{"id": 3, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3", "title": "Chương 3: Băng Hỏa Lưỡng Trọng Thiên", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 3: Băng Hỏa Lưỡng Trọng Thiên</h1><p>- Ột ột…</p><p>Hai tiếng, Lục Thiếu Du hoàn không kịp phản ứng, trong miệng đã có hai viên yêu đan, ngay sau đó hai dòng chất lỏng nóng và lạnh trong xuất hiện trong cổ họng hắn. Một chất lỏng nóng như lửa đốt cháy trong thân thể hắn, trong khoảnh khắc trong cơ thể Lục Thiếu Du giống như lò thiêu. Chất lỏng còn lại thì lạnh lẽo như băng, ngay lập tức làm thân hình hắn kết thành một khối băng.</p><p>- Chi Chi...</p><p>Lần thứ hai, yêu thú dơi kêu lên, đôi mắt nó nhìn uể oải đi không ít, sau đó cánh bên phải rung lên, từ cánh dưới cánh chim có một con rắn nhỏ màu vàng dài tầm 10 tấc bị giũ ra.</p><p>- Chi chi!</p><p>Yêu thú dơi kêu lên chi chi lần nữa, con rắn màu vàng dường như hiểu ý nó, ngay sau đó con rắn bò lên trên người Lục Thiếu Du, từ trên cổ chui vào quần áo của hắn.</p><p>Nhìn thấy con rắn màu vàng nhỏ bò vào quần áo Lục Thiếu Du, con yêu thú dơi nhìn chăm chú vào Lục Thiếu Du, trong ánh mắt mang theo khẩn cầu.</p><p>Lúc này Lục Thiếu Du không thể nói chuyện, trong cơ thể hắn có hai dòng năng lượng đang không ngừng lan tỏa. Hai năng lượng nóng lạnh cùng tiến tới, quả thực giống như hai thế giới băng hỏa khác nhau, Lục Thiếu Du muốn kêu thảm thiết nhưng không thể phát ra được thanh âm nào.</p><p>Sau một lát, Lục Thiếu Du cũng không cách nào kiên trì được nữa, hắn ngất đi ngay trên mặt nước nên không thể biết được thân thể mình đang biến hóa thế nào. Giống như đầm nước này, bên trái bờ hơi nóng bốc lên nghi ngút, bên phải bờ băng đá chưa tan, trên mặt Lục Thiếu Du, một bên tái nhợt, một bên đỏ bừng.</p><p>- Còn chưa chết sao?</p><p>Lục Thiếu Du tỉnh lại, mở hai mắt ra, nhận ra mình đang nằm trên bờ, thân thể dựa vào một cây cây khô phía sau.</p><p>- Ô, cử động được rồi.</p><p>Lục Thiếu Du hơi giật giật chân tay, phát hiện hai chân bị mất cảm giác, đôi tay bị gãy nay đã được khôi phục, hoàn hảo vô khuyết.</p><p>- Đã chết rồi sao, yêu thú huynh, đa tạ ngươi.</p><p>Lục Thiếu Du thấy bên cạnh mình, con yêu thú dơi toàn thân trắng tinh đang nổi trên mặt nước, giống như là một chiếc thuyền lớn.</p><p>Thấy thân thể khôi phục, Lục Thiếu Du đoán rằng việc này có liên quan đến việc con yêu thú dơi cho hắn ăn yêu đan. Yêu đan vô cùng quý giá, tất nhiên có thể có tác dụng thần kỳ.</p><p>Lục Thiếu Du bò lên bờ, đối diện với hồ nước lạnh, nhìn thi thể con dơi yêu thú nói rằng:</p><p>- Thân thể ngươi to lớn như vậy, ta cũng không thể nào mai táng cho ngươi, hồ nước lạnh này coi như mộ địa rồi.</p><p>Sau đó, hắn đánh giá bốn phía, bây giờ phải tìm cách rời khỏi vách núi này.</p><p>Lục gia, ở Trấn Thanh Vân được coi như là một đại gia tộc, nhắc tới Lục gia, người Trấn Thanh Vân ai ai cũng biết. Lão gia chủ của Lục gia đã đạt tới cảnh giới Vũ tướng, ở trong toàn bộ Trấn Thanh Vân cũng là nhân vật số một số hai.</p><p>Mà Lục gia không chỉ là thế gia vũ đạo mà đồng thời cũng kinh doanh không ít cửa hàng ở Trấn Thanh Vân, nghe nói cơ ngơi bên ngoài trấn cũng không ít.</p><p>Màn đêm buông xuống, hàn khí trên bầu trời bắt đầu lan tỏa làm bông tuyết tung bay, một thiếu niên từ trong màn đêm đi ra, dáng người đơn bạc, quần áo vừa cũ vừa rách nát, thân hình cô độc đón từng cơn gió lạnh phiêu đãng trong không gian, càng hiện lên sự nghèo túng.</p><p>Thiếu niên đi về hướng Trấn Thanh Vân, trước một khu nhà lớn, vừa đi trước vừa lẩm bẩm nói:</p><p>- Đây là Lục gia sao?</p><p>Vị thiếu niên này không thể là ai khác, đó chính là Lục Thiếu Du.</p><p>Theo vách núi bò lên Lục Thiếu Du mất thời gian hết ba ngày, khi leo lên vách núi, Lục Thiếu Du phát hiện bản thân mình dường như có một sức mạnh rất lớn, cuồn cuộn không hết, bằng không hắn cũng không bò lên được vách núi đó.</p><p>Lục gia được bao quanh bởi tường cao, đình viện nối tiếp nhau không ngớt, dựa theo trí nhớ của Lục Thiếu Du, phong cách kiến trúc của Lục gia có điểm giống lâm viên Tô Châu ở kiếp trước.</p><p>- Cốc cốc...</p><p>Lục Thiếu Du gõ vào cửa lớn của Lục gia, bây giờ bụng hắn đã kêu lên ùng ục vì đói.</p><p>- Cọt kẹt.</p><p>Cửa lớn Lục gia mở ra, hai người hầu đầu đội mũ mềm, mặc y phục xám đi ra, vừa thấy Lục Thiếu Du, trong mắt hai tên người hầu này lộ ra thần sắc kinh ngạc.</p><p>- Ngươi phải đi cửa sau, Phu Nhân đã thông báo, ngươi không thể đi cửa trước.</p><p>Hai người hầu kinh ngạc nhìn Lục Thiếu Du trong chốc lát nhưng ngay sau đó cũng không để Lục Thiếu Du vào trong mắt, đem của lớn khép lại.</p><p>- Hai tên cẩu nô tài, còn tưởng ta là Lục Thiếu Du trước kia sao? Về sau sẽ khiến các ngươi biết thế nào là khinh thị ta.</p><p>Lục Thiếu Du nhổ ra một ngụm nước bọt trước cửa lớn Lục gia, sau đó hướng cửa sau đi đến.</p><p>Dựa theo trí nhớ trong đầu, Lục Thiếu Du biết được vị Lục thiếu gia này từ trước đến nay chưa từng được bước qua cửa lớn Lục gia. Mặc dù là thiếu gia Lục gia, nhưng mẫu thân hắn chỉ là một nha hoàn, địa vị thấp kém, sau khi hạ sinh hắn càng bị vợ cả đối xử tàn tệ, phụ thân hắn cũng không dám có ý kiến gì, mẫu thân hắn vì thế mà phải nhẫn nhục chịu đựng.</p><p>- Thiếu Du thiếu gia, rốt cục người đã trở về, người đã mất tích năm ngày rồi, Nhị phu nhân nhớ ngươi muốn chết, ngươi nhanh trở về đi.</p><p>Cửa sau vừa mở ra, một lão nhân nhìn thấy Lục Thiếu Du, vội vàng ân cần nói, trong mắt mang theo vài phần thương cảm.</p><p>- Ta biết rồi, Nam thúc.</p><p>Theo trong trí nhớ, Lục Thiếu Du nhận ra lão bộc này tên là Nam thúc, ngoài mẫu thân ra, ông cũng là người đối tốt với hắn, khi hắn còn bé vẫn luôn để ý chăm sóc hắn.</p><p>- Ồ, chẳng lẽ ta nhìn sai rồi?</p><p>Nhìn bóng lưng Lục Thiếu Du, trong đôi xám tro của lão bộc chợt lóe lên tinh quang nhưng ngay sau đó khôi phục lại ánh mắt tối tăm, mờ mịt, rồi từ từ đóng lại cửa sau.</p><p>Lục Thiếu Du đi qua mấy hành lang dài, đến một một đình viện thấp bé, đây là chỗ ở của người hầu trong Lục gia. Lục gia chính là gia tộc lớn trong trấn, riêng người hầu cũng có hai ba trăm người, mà tộc nhân của Lục gia, trực hệ cùng chi thứ cộng lại cũng gần bảy trăm người, một gia tộc gần bảy trăm người tất nhiên không nhỏ.</p><p>Một nơi có những đình viện cũ nát ở phía trước, Lục Thiếu Du đi vào trong viện, đứng trước một đình viện có chút cũ nát, do dự một trong chốc lát, sau đó Lục Thiếu Du đẩy cửa phòng ra.</p><p>- Thiếu Du, con đã đi đâu vậy, mẫu thân lo cho con muốn chết.</p><p>Trong phòng có một vị phụ nhân, mặc y phục màu xanh nhạt, khoảng chừng ba mươi sáu ba mươi bảy tuổi, gương mặt thanh tú, hai hàng lông mày thon dài, khuôn mặt hơi tròn, cũng có thể coi là một mỹ nhân, trong mắt vẫn còn lưu lại tơ huyết, dường như vừa mới khóc.</p><p>Phụ nhân này vừa thấy Lục Thiếu Du thì vội vàng tiến đến, nhìn Lục Thiếu Du một thân tả tơi, rách nát thì hốc mắt lại ngấn nước.</p>", "images": {}, "success": true}