{"id": 17, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-17", "title": "Chương 17: Lục Vô Song", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 17: Lục Vô Song</h1><p>Lục Thiếu Du tại vì tìm hiểu cẩn thận nên cũng là biết được, mình tu luyện Âm Dương Linh Vũ quyết làm cho mình có thể trở thành toàn hệ Vũ giả. Cái gì gọi là toàn hệ Vũ giả, đó là có đủ Mộc Hệ, Thủy Hệ, Hoả hệ, Thổ Hệ, Phong Hệ (ngũ đại hệ toàn bộ tu).</p><p>Biết được mọi sự, Lục Thiếu Du ngạc nhiên không ngừng, hiểu rõ về Vũ giả càng nhiều. Đồng thời cũng biết, đó chỉ có một hệ Vũ giả đơn giản, có thể tu luyện song hệ thì cũng đã là thiên tài, còn về phần tu luyện tam hệ, chỉ có thiên tài trong thiên tài.</p><p>Ở trên đại lục, Linh Vũ, song hệ Vũ giả, lông Phượng sừng Lân cũng có thể gặp được một hai người. Còn tam hệ Vũ giả cơ bản là vẫn chưa có người nào nhìn thấy.</p><p>Và mình là toàn hệ Vũ giả, nghĩ vậy, Lục Thiếu Du bật cười lên, Nam thúc thật đúng là người tài ba, Âm Dương Linh Vũ quyết quả thực là nghịch thiên, trực tiếp nuốt chửng yêu đan, Linh đan, và Vũ giả, Linh giả là có thể cho mình sử dụng và đột phá, còn có toàn hệ Vũ giả, Âm Dương Linh Vũ quyết, mặc dù là đốt tiền một chút, nhưng chỗ tốt này so với điểm bất lợi thì thật là chẳng thấm vào đâu.</p><p>Ở khoảng thời gian này, Lục Thiếu Du cũng thường xuyên nghĩ cách tìm một vài con chuột hoặc là những loài động vật nhỏ để cho Tiểu Kim Xà ăn, chỉ cần Tiểu Kim Xà đói bụng thì sẽ thò ra khỏi ống tay áo của Lục Thiếu Du, với lại thì cũng có một tia liên hệ khó giải thích nhắc nhở Lục Thiếu Du.</p><p>Đồng thời trong khoảng thời gian này, Lục Thiếu Du cũng không quên dùng Âm Dương Linh Vũ quyết luyện hóa năng lượng của hai khỏa Linh đan trong cơ thể. Vào đêm ngày thứ tám, Lục Thiếu Du khoanh chân ngồi, quanh thân tràn ngập một mảnh sương mù nhàn nhạt, mơ hồ, và có thêm vài tia ánh sáng nhấp nháy.</p><p>Trong lúc vô hình, quanh thân Lục Thiếu Du tự nhiên xuất hiện một dòng khí tràn ngập hơi thở.</p><p>Người lão bộc Nam thúc chăm chú nhìn đồng thời không ngừng gật đầu, mỉm cười.</p><p>- Hô...</p><p>Cũng không biết rồi bao lâu, quanh thân Lục Thiếu Du nhìn như bị bao phủ bởi sương mù từ lỗ chân lông và bị hút vào trong cơ thể, sau đó thở ra một ngụm trọc khí.</p><p>- Nam thúc, vì sao luyện hóa toàn bộ hai khỏa linh đan rồi mà con cảm thấy Linh giả đã ở cấp độ linh đồ cửu trọng đỉnh phong, nhưng võ giả vẫn chỉ ở cấp độ là võ đồ nhất trọng?</p><p>Lục Thiếu Du mở hai mắt ra, nhìn thẳng về phía Nam thúc hỏi.</p><p>- Rất bình thường, bởi vì ngươi lấy được hai khỏa Linh đan, hơn nữa tại chân khí linh khí của ngươi lại được nâng cao giúp ngươi đột phá đến Vũ đồ Nhất trọng cũng là rất dễ dàng.</p><p>Người lão bộc Nam thúc nói.</p><p>- Con phải làm thế nào bây giờ?</p><p>Lục Thiếu Du nói.</p><p>- Đây cũng là một điểm bất lợi của Âm Dương Linh Vũ quyết, bây giờ ngươi chỉ có thể tìm cách hấp thụ yêu đan, yêu đan chủ yếu giúp ngươi nâng cao chân khí, nếu ngươi muốn đột phá, vậy cũng chỉ có thể đợi cấp độ của Vũ giả cũng đạt đến Vũ đồ cửu trọng đỉnh phong mới được, ta nói rồi, trừ khi là Linh Vũ cùng đột phá. Bây giờ cấp bậc Vũ Giả của ngươi còn chưa đuổi kịp Linh giả, nếu như ngươi tiếp tục hấp thụ Linh đan, đề cao Linh khí thì rất có thể bạo thể mà chết, kinh mạch đảo loạn.</p><p>Nam thúc nghiêm túc cảnh cáo Lục Thiếu Du.</p><p>Lục Thiếu Du lè lưỡi, xem ra, mình bây giờ chỉ có thể đủ đề cao cấp bậc Vũ giả, yêu đan a, một khoả yêu đan, cũng có thể là mắc đi, mình bây giờ, đánh chết cũng mua không nổi a.</p><p>- Sáng ngày mai, ngươi mua đủ những thứ này, đêm mai, ta sẽ dạy cho ngươi luyện chế đan dược, tiện giúp ngươi đề cao một chút chân khí.</p><p>Người lão bộc Nam thúc giao cho Lục Thiếu Du một trang giấy, trên đó viết hơn mười loại dược liệu, xem ra cũng toàn là tên thuốc.</p><p>- Mua dược liệu.</p><p>Lục Thiếu Du xem đơn thuốc, sau đó hỏi:</p><p>- Nam thúc, những thứ mất khoảng bao nhiêu tiền vậy?</p><p>- Đây đều là hàng bình thường để luyện chế nhất phẩm đan dược mà thôi, mất khoảng hai mươi kim tệ.</p><p>Người lão bộc Nam thúc nói.</p><p>- Hai mươi khỏa kim tệ.</p><p>Lục Thiếu Du liền hít vào một hơi lạnh, đến đại lục Linh Vũ, tiền tài đối với Lục Thiếu Du đã là quá xa vời, hai mươi kim tệ là gì, một người hầu cấp thấp Lục gia, một năm mới một nửa kim tệ mà thôi, người hầu cao cấp thì một năm tiền công cũng chỉ là một kim tệ.</p><p>Hai mươi kim tệ, chẳng khác gì là một năm tiền công của bốn mươi người hầu cấp thấp. Đồng thời, người bình thường có hai mươi kim tệ thì cũng đủ để lấy lấy hai mươi người vợ.</p><p>- Nam thúc, hai mươi kim tệ này ngươi có thể cho con vay không?</p><p>Mặt Lục Thiếu Du lộ vẻ khó xử nói, hai mươi kim tệ, hiện tại thân hắn không có một đồng xu, nửa kim tệ đều không có.</p><p>- Không có tiền thì ta cũng mặc kệ ngươi đi ăn trộm cũng được, cướp cũng tốt, dù sao đêm mai ngươi mà không đem dược liệu về, từ sau, ta cũng vậy chẳng muốn dạy ngươi nữa.</p><p>Nam thúc trừng mắt nhìn Lục Thiếu Du, lập tức nói:</p><p>- Hôm nay đủ rồi, trở về đi.</p><p>Thần sắc Lục Thiếu Du ảm đạm, trên đường thì thầm than, khó trách người ta khi nói một đồng tiền làm khó anh hùng hảo hán, bây giờ hai mươi kim tệ mình trộm cắp, ăn cướp cũng khó mà gom góp được.</p><p>Quay lại gian phòng lúc sắc trời đã sáng, trong khoảng thời gian này Lục Thiếu Du không ngủ, bởi vì Linh đan luyện hóa trong cơ thể cũng giúp cho tinh thần no đủ.</p><p>- Tam Thẩm, ngươi đang ở đâu?</p><p>Bên ngoài đình viện, một giọng nói nũng nịu truyền đến.</p><p>- Là Vô Song à, sao mới sáng sớm con đã đến đây? Mau vào đây, bên ngoài lạnh lắm đấy.</p><p>Trong phòng nhỏ, La Lan Thị nói vọng ra.</p><p>- Không lạnh đâu, con là người tu luyện, sẽ không bị lạnh đâu. Tam Thẩm, con mua cho người chiếc áo choàng này, mùa đông lạnh, ngươi mau thử đi, xem có hợp không?</p><p>Lục Vô Song từ bên ngoài nói.</p><p>- Đứa nhỏ này, con thật là lãng phí, thứ này rất đắt tiền, sao con lại đem nó cho ta?</p><p>- Lục Vô Song, sao cô ta lại tới đây.</p><p>Lục Thiếu Du thầm nghĩ trong lòng.</p><p>- Thiếu Du đâu, còn định không rời khỏi giường sao?</p><p>Lục Vô Song nói.</p><p>- Vô Song tỷ, sớm quá mà.</p><p>Lục Thiếu Du nói, đẩy cửa phòng ra, thấy hôm nay Lục Vô Song mặc một bộ cẩm bào màu hồng, mái tóc được buộc gọn gàng, một ít tóc mai được vén sang bên tai, làm lộ ra vẻ ưu nhã và cao quý, làm cho người ta nhìn mà cũng muốn làm thân.</p><p>- Thiếu Du, ta cũng mua cho đệ một bộ trường bào, đệ mau mặc vào thử đi, xem có vừa không.</p><p>Nhìn thấy Lục Thiếu Du, Lục Vô Song có vẻ rất quan tâm so với bình thường.</p><p>- Đa tạ Vô Song tỷ.</p><p>Lục Thiếu Du nhận bộ trường bào màu xanh, khẽ vuốt hắn cảm thấy rất là mềm mại, hẳn là lông của loài động vật nào đó, rất ấm áp, khẳng định có giá trị xa xỉ.</p><p>- Không cần cảm ơn, ta là tỷ của đệ, chăm sóc đệ là chuyện bình thường.</p><p>Lục Vô Song nhẹ nhàng cười nói, lộ ra hai cái núm đồng tiền trên má.</p><p>Nhìn nụ cười này của Lục Vô Song, Lục Thiếu Du khẽ giật mình, thật đúng là đẹp, không thể không nhìn thêm vài lần.</p>", "images": {}, "success": true}