{"id": 28, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-28", "title": "Chương 28: Tăng Cường Thực Lực", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 28: Tăng Cường Thực Lực</h1><p>- Tiểu tử, giở thủ đoạn à, ngươi lại còn non lắm.</p><p>Nam thúc nói lớn, đồng thời, một đường thân ảnh hiện ra, rồi một đường quyền ấn lần nữa đánh ra, làm dao động cả không khí trong mật thất, sau đó hung hăng đánh về hướng phía Lục Thiếu Du.</p><p>- Ầm!</p><p>Một tiếng nổ phát ra sau đó, khiến Lục Thiếu Du loạng choạng lui về phía sau mấy bước mới đứng vững được.</p><p>- Ồ.</p><p>Nam thúc trong mắt lộ ra sự ngạc nhiên, với một quyền oanh kích được đánh ra, Lục Thiếu Du chắc cũng phải thuộc lục trọng tầng thứ Vũ đồ đích thực thì mới có thể tiếp được chiêu này. Quyền này là dùng Vũ sĩ Nhất trọng đích thực lực, mặc dù chưa thành thục nhưng có thể thi triển được chiêu thức này để đỡ chiêu của Nam thúc thì thực lực cũng có thể lợi hại hơn Vũ sĩ vài phần. Lục Thiếu Du có thể tiếp được, quả là làm cho người ta giật mình.</p><p>- Lão đầu tử, ta e rằng người ra quyền quá sớm rồi.</p><p>- Ta không tin rằng hôm nay ta không đánh được ngươi.</p><p>Lục Thiếu Du khẽ quát một tiếng, chủ động triển khai công kích. Lục Thiếu Du vừa khai triển chiêu thức và nói chơi vài câu để cho Nam thúc luống cuống chân tay một chút.</p><p>Trải qua nửa tháng, bây giờ Lục Thiếu Du cũng có chút vui thú với việc huấn luyện, chỉ cần có thể đánh được Nam thúc một chút, cũng đã là thành công. Về phần bị đánh, Lục Thiếu Du cũng dần thấy đó là thói quen, dù sao thì mỗi ngày có Tẩy Tủy Đan cho mình ngâm tắm, nên mình cũng là càng lúc càng không biết đau đớn.</p><p>Trước kia, một quyền của Nam thúc làm cho Lục Thiếu Du đau thấu vào tận tâm, nhưng bây giờ thì chỉ có vẻ hơi nhói đau một chút.</p><p>- Khai Sơn chưởng.</p><p>Thừa lúc có cơ hội, Lục Thiếu Du xoay người chìm khí, sau đó ầm ầm đánh ra một chưởng ấn.</p><p>- Tiểu tử, ngươi còn không phải đối thủ của ta đâu.</p><p>Người lão bộc Nam thúc khẽ mĩm cười nói, vung quyền ấn từ trong tay ra.</p><p>- Thanh Linh khải giáp, phòng ngự.</p><p>Lục Thiếu Du cười tà một tiếng, quanh thân đột nhiên xuất hiện những lân phiến tạo thành áo giáp dày đặc vàng sậm, trên áo giáp, có nhẹ nhàng tầng thứ nhất vầng sáng.</p><p>- Ầm!</p><p>Nam thúc đánh một quyền vào bờ vai Lục Thiếu Du. Lục Thiếu Du đồng thời cảm thấy đau, nhưng cắn răng chịu đựng, rồi đánh một chưởng hung vào trên lưng Nam thúc.</p><p>- Ầm!</p><p>Lục Thiếu Du cảm thấy như là đang đánh vào một hòn đá lớn, tay bắt đầu run lên, lực bị phản lại khiến Lục Thiếu Du chao đảo, loạng choạng ngã đặt mông xuống đất.</p><p>- Tiểu tử, học hành có vẻ như chưa kỹ, chẳng qua, cũng chỉ muốn xem trình độ của ngươi có khá lên hay không thôi.</p><p>Lão bộc Nam thúc cười nói, với ánh mắt tán thưởng. Trong nửa tháng này, Lục Thiếu Du hiểu hằng ngày luyện tập kỹ năng cùng với tăng cường thể chất, đều có những biến hóa nghiêng trời lệch đất. Sự tiến bộ này chắc Lục Thiếu Du hiểu rõ nhất.</p><p>- Hừ, thúc chơi xấu, thúc dùng vũ sĩ Nhất trọng lực phòng ngự, ta coi như không có khả năng chống đỡ ah.</p><p>Lục Thiếu Du nhanh chóng vỗ mông rồi đứng dậy với cánh tay đau nhức.</p><p>- Công bằng mà nói, trong khi đối chiến, thường có rất nhiều sự tình phát sinh, giải quyết được hay không đều phải nhờ chính bản thân ngươi.</p><p>Sắc mặt Nam thúc hiện lên những dấu vết sững sờ, nếu vừa mới mình không sử dụng Vũ đồ Nhất trọng phòng ngự, nhất định mình cũng không lành lặn như bây giờ.</p><p>- Thúc nói có lý, đến đây.</p><p>Lục Thiếu Du uất ức nói, thực lực không bằng Nam thúc, thật là uất ức mà. Sau đó không khỏi phân trần, dù sao mình chính là người tìm cách tấn công, thì sợ gì bị trúng chưởng lần nữa.</p><p>- Tới tốt lắm.</p><p>Nam thúc hơi chút mỉm cười, sau đó thả người đón đánh, những vết quyềng trên người Lục Thiếu Du có vẻ không nặng lắm, nên không ảnh hưởng lớn tới Lục Thiếu Du. Bây giờ thân thể Lục Thiếu Du được bảo vệ bởi Vũ kỹ Thanh Linh khải giáp, cho nên mặc dù là bị trúng chưởng nhưng cũng chỉ gây ra vết thương ngoài da mà thôi.</p><p>Nghỉ ngơi một lúc, Lục Thiếu Du bắt đầu điều tức năm loại thuộc tính quang trạch quay xung quanh người mình. Có năm loại màu thuộc tính sáng lóa, trong đó màu vàng nhạt là màu lóa nhất, theo như Nam thúc nói, Lục Thiếu Du tối cường Thuộc tính hệ Thổ.</p><p>Nghỉ ngơi xong, Lục Thiếu Du lại tiếp tục cùng Nam thúc luyện công cho đến lúc trời gần sáng, lúc này ánh mắt Nam thúc mới có vẻ hài lòng, rồi cho Lục Thiếu Du về đình viện ngâm tắm.</p><p>Buổi trưa, Lục Thiếu Du lại tiếp tục đến sau núi luyện chế đan dược. Mười bảy ngày trước, Lục Thiếu Du chỉ có thể luyện chế duy nhất một lần thành công. Bây giờ, trong một buổi chiều, Lục Thiếu Du cũng có thể luyện chế ra ba viên Quán đính đan, điều này làm cho trong lòng Lục Thiếu Du cao hứng không ngừng.</p><p>Ngày thứ mười tám, dưới ánh mắt bất đắc dĩ của Nam thúc, sau khi Lục Thiếu Du trụ được trong một canh giờ, trên người chỉ bị bầm dập một chút, đắc ý nói:</p><p>- Lão đầu tử, một canh giờ trôi qua rồi nha, con có tính là vượt qua kiểm tra rồi không?</p><p>- Hừ.</p><p>Nam thúc trừng mắt nhìn Lục Thiếu Du, sau đó không chút khách khí nói:</p><p>- Ngày mai tăng cường huấn luyện.</p><p>Lục Thiếu Du nghe xong lập tức co quắp trên mặt đất, thầm nghĩ trong lòng, thực lực không bằng người nên đành phải nín nhịn a.</p><p>Canh năm, Lục Thiếu Du kéo thân hình mệt mỏi nhưng trong lòng mừng rỡ về tới phòng. Dựa theo dự tính của Nam thúc, một tháng sau mình mới có thể kiên trì trong một canh giờ, mà chỉ mười tám ngày mình đã hoàn thành kiểm tra, xem ra mình vẫn là một kẻ có tài a.</p><p>Đổ một thùng nước tắm, cho Tẩy Tủy Đan vào, Lục Thiếu Du lập tức ngâm mình trong nước, cảm thấy dòng nước ấm ôn hòa bao phủ lên những vết bầm tím trên người, ngay sau đó cảm giác tê dại, thoải mái lập tức bao trùm toàn thân.</p><p>- Thật thoải mái.</p><p>Lục Thiếu Du nhắm lại hai mắt, hít sâu một hơi hít sâu một hơi. Dược lực của Tẩy Tủy Đan theo từng lỗ chân lông tiến vào trong cơ thể mình, xoa dịu tất cả cơ bắp cùng gân cốt.</p><p>Lục Thiếu Du như đang hưởng thụ nhắm hai mắt lại, nằm luôn trong thùng nước không nhúc nhích, thả lỏng thân thể, trong sự thoải mái, Lục Thiếu Du nhẹ nhàng tiến vào giấc ngủ.</p><p>- Thiếu Du...</p><p>Sáng sớm, La Lan thị đứng trước phòng nhỏ gọi Lục Thiếu Du hai tiếng, không thấy nhi tử trả lời chỉ mỉm cười đi ra ngoài đình viện.</p><p>Một lát sau, bên ngoài đình viện xuất hiện một bóng dáng xinh đẹp đang chậm rãi đi đến, đây đúng là Lục Vô Song. Hôm nay Lục Vô Song mặc một bộ váy dài màu đỏ nhạt, bó sát người, làm nổi bật lên dáng người lung linh, thêm một phần cao nhã, lại thêm vài phần vũ mị.</p><p>Trước ngực đường cong uốn lượn, eo nhỏ chân dài, dáng người cao gầy, phối hợp với ngũ quan tinh mỹ, đôi mắt to trong veo như nước, cả người phủ lên một khí chất điềm đạm, ôn nhu.</p><p>Bước chân nhẹ nhàng, trong tay Lục Vô Song lúc này cũng mang theo một cái giỏ, nóng hổi, mùi hương thơm lừng xông vào mũi, hẳn là một bữa sáng ngon lành.</p><p>- Thiếu Du.</p><p>Lục Vô Song đi vào đình viện, gọi hai tiếng, thấy không có người đáp thì lập tức buông giỏ thức ăn, đi đến bên ngoài phòng Lục Thiếu Du.</p><p>- Cốc cốc... Thiếu Du.</p><p>Nhẹ gõ cửa, Lục Vô Song hô hai tiếng một lần nữa, nhưng vẫn không thấy ai trả lời, đôi mày khẽ nhíu lại, lẩm bẩm nói:</p><p>- Chẳng lẽ sớm như vậy đã đi ra ngoài rồi sao?</p>", "images": {}, "success": true}