{"id": 21, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-21", "title": "Chương 21: Luyện Chế Quán Đỉnh Đan", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 21: Luyện Chế Quán Đỉnh Đan</h1><p>- Biết rõ ngươi sẽ nói vậy mà.</p><p>Nam thúc trừng mắt nhìn Lục Thiếu Du, sau đó móc ra một chiếc nhẫn ném cho hắn:</p><p>- Đây là trữ vật giới chỉ, nhỏ máu của ngươi lên rồi đeo lên ngón tay, nó sẽ tự động dung nhập vào cơ thể, khi ngươi cần chỉ cần điều động chân khí hoặc linh khí đều có thể mở được không gian bên trong để sử dụng.</p><p>Nam thúc nói xong liền tiếp lời:</p><p>- Vật này cũng không được để lộ trước mặt người ngoài, nếu đụng phải người có lòng dạ bất chính thì chỉ rước lấy họa sát thân mà thôi. Trữ vật Giới chỉ như thế này trên đại lục cũng chỉ có ba cái mà thôi, tuy không phải vật vô cùng quý báu nhưng lại huyền ảo, có thể dung nhập vào trong cơ thể. Một cái, cho dù cả Lục gia cũng không đổi được.</p><p>- Giá trị như vậy sao?</p><p>Lục Thiếu Du kinh ngạc, chỉ một chiếc nhẫn trữ vật mà giá trị còn hơn cả Lục gia? Trên người Nam thúc quả nhiên toàn bảo vật a. Lục Thiếu Du vội vàng nhận lấy giới chỉ trữ vật, cắt đầu ngón trỏ, nhỏ một giọt máu lên giới chỉ sau đó lập tức mang lên ngón vô danh, chỉ trong khoảnh khắc giới chỉ quả thật dung nhập vào ngón tay của hắn.</p><p>- Ngươi có thể dùng linh lực kiểm tra bên trong giới chỉ, sau này có vật gì quan trọng có thể thu vào trong đó, nhưng mà, phải nhớ, giới chỉ này không cất được vật sống.</p><p>Nam thúc nói.</p><p>Lục Thiếu Du thi triển linh lực ngay sau đó giới chỉ trữ vật xuất hiện trên ngón vô danh, đồng thời một không gian trữ vật gần một trăm mét vuông xuất hiện trong đầu hắn.</p><p>- Bảo vật ạ, ta phát tài rồi.</p><p>Lục Thiếu Du thầm nghĩ, vận may của mình bộc phát rồi. Nếu không gặp được người như Nam thúc thì mình làm sao có được bảo vật như thế này.</p><p>Một cái trữ vật giới chỉ có giá trị hơn cả Lục gia, nghĩ đến trên tay mình mang theo gia sản còn hơn cả Lục gia trong lòng Lục Thiếu Du không khỏi lâng lâng.</p><p>- Sững sờ cái gì, nghĩ rằng nó rất đáng tiền sao? Đúng là không có tiền đồ.</p><p>Nam thúc đảo cặp mắt trắng dã liếc Lục Thiếu Du nói:</p><p>- Tại Trấn Thanh Vân này Lục gia xem như có chút địa vị nhưng trên Đại lục Linh Vũ thì một cọng lông cũng không bằng. Ngươi mặc dù không phải đồ đệ của ta nhưng ánh mắt cũng phải cao một chút, đừng để lão tử mất mặt.</p><p>- Con biết rồi Nam thúc.</p><p>Lục Thiếu Du đang lâng lâng thì bị lời của Nam thúc dội cho một gáo nước lạnh. Xem ra mình cùng Nam thúc quả là không cùng đẳng cấp, sau này có cơ hội nhất định phải ra ngoài nhìn xem sao.</p><p>- Được rồi, ngươi làm quen với Hỏa Long Đỉnh trước đi, lát nữa sẽ chuẩn bị luyện đan dược.</p><p>Nam thúc nói, ý bảo Lục Thiếu Du làm quen với đại đỉnh.</p><p>Lục Thiếu Du đến gần Hỏa Long Đỉnh cẩn thận vuốt ve dò xét. Đại đỉnh này được chế tác vô cùng tinh mỹ dường như là đồ vật có từ rất lâu đời, nhẹ nhàng vuốt ve, trong đỉnh liền phát ra những âm thanh ông ông rất nhỏ.</p><p>- Dùng linh khí của ngươi rót vào trong miệng hỏa long có thể xuất hiện ngọn lửa, ngươi thử xem.</p><p>Nam thúc nói.</p><p>Lục Thiếu Du nghe vậy liền định thần, ngay sau đó một cỗ linh khí đột nhiên rót vào trong miệng hỏa long.</p><p>- Vù vù...</p><p>Lập tức, trên Hỏa Long Đỉnh có ngọn lửa xanh hồng phun ra.</p><p>- Chậm một chút, nếu đang luyện chế đan dược thì nhất định sẽ bị ngươi phá hủy hết rồi.</p><p>Nam thúc vội nói.</p><p>- Lần đầu tiên đã ngưng tụ ra ngọn lửa, cũng không tệ, bây giờ bắt đầu, ta dạy ngươi luyện chế đan dược, hãy dùng tâm ghi nhớ.</p><p>Lục Thiếu Du cũng không ngờ mình vừa rót linh khí vào đã làm ra động tĩnh lớn như vậy, nghe lời Nam thúc nói hắn lập tức gật đầu.</p><p>Nam thúc lại tiếp tục giảng giải:</p><p>- Bây giờ ta dạy ngươi luyện chế nhất phẩm đan dược, Quán Đính đan, có thể giúp Vũ Đồ đề cao một chút tu vi. Mở nắp đỉnh, đem Tam Tinh Thảo, Ngũ Diệp Liên bỏ vào Hỏa Long Đỉnh, khống chế linh lực làm lửa nhỏ đi. Nên nhớ, ngọn lửa quá nhỏ sẽ không thể luyện hóa, ngọn lửa quá lớn sẽ làm mất đi bản chất của dược liệu, bước này chỉ là đem tạp chất có trong dược liệu loại bỏ thôi.</p><p>- Không nên gấp, ổn định, khống chế linh lực bằng không nếu linh lực tiêu hao hết thì cũng không thể luyện chế được đan dược.</p><p>- Lại cho một cây Hoạt Khí Thảo, một phần Ngưng Lộ tán,...</p><p>- Không có cách nào dùng mắt thường nhìn được tình huống bên trong đỉnh, ngươi hãy dùng linh lực của ngươi để cảm nhận.</p><p>Nam thúc tiếp tục nói.</p><p>Lục Thiếu Du bắt đầu dùng linh lực theo dõi tình hình bên trong Hỏa Long Đỉnh, việc luyện chế đan dược khiến tâm tình hắn có chút phức tạp, vừa hưng phấn lại vừa khẩn trương.</p><p>Dưới sự chỉ đạo của Nam thúc, Lục Thiếu Du dần dần tiến vào trạng thái luyện chế, Nam thúc đứng một bên quan sát thỉnh thoảng lại gật gật đầu.</p><p>- Coi chừng, giữ vững.</p><p>Nam thúc đột nhiên quát.</p><p>Nội tâm Lục Thiếu Du lập tức trầm xuống, hắn khống chế linh lực gặp bất ổn, ngọn lửa xung quanh Hỏa Long Đỉnh đột nhiên bùng lên. Lục Thiếu Du vội vàng khống chế ngọn lửa, trong lòng lại hoảng sợ không thôi, việc khống chế linh lực này nhìn qua thì đơn giản nhưng chỉ khi bắt đầu vận dụng mới biết khó khăn cỡ nào.</p><p>- Cảnh giác vào, ổn định lại bản thân.</p><p>Nam thúc tiếp tục nói.</p><p>Trong mật thất, ngọn lửa từ Long Hỏa Đỉnh ánh lên trên tường đá, ngọn lửa không ngừng nhảy lên, nhiệt độ trong mật thất cũng vì vậy mà tăng cao làm Lục Thiếu Du bắt đầu vã mồ hôi.</p><p>Một canh giờ sau, Lục Thiếu Du cảm thấy linh khí trong đầu mình giảm đi một cách nhanh chóng, luyện chế đan dược quả là một công việc đốt linh lực.</p><p>Mà lúc này, tất cả dược liệu đã được luyện chế thành linh dịch, Lục Thiếu Du đã có cảm giác mình không thể cầm cự thêm nữa.</p><p>- Được rồi, nghỉ ngơi một chút trước.</p><p>Đúng lúc Lục Thiếu Du muốn nói mình không thể tiếp tục được nữa thì âm thanh của Nam thúc đã vang bên tai hắn.</p><p>Lục Thiếu Du lập tức ngừng rót linh lực vào miệng Hỏa Long, hắn thở phì phò như vừa bị rút hết sức lực, toàn thân đều không muốn nhúc nhích.</p><p>- Nhanh điều tức đi, bây giờ điều tức đối với linh lực của ngươi sẽ có lợi rất lớn.</p><p>Nam thúc trừng mắt nhìn Lục Thiếu Du cũng không hề có chút khách khí.</p><p>Nghe vậy, Lục Thiếu Du uể oải bò dậy, sau đó bắt đầu điều tức, khoanh chân ngồi, nhắm hai mắt lại, vận chuyển Âm Dương Linh Vũ quyết, đột nhiên trong óc có một tia sáng ngời sáng lóa xuất hiện, sau đó linh lực tại từ từ khôi phục, Âm Dương Linh Vũ quyết mặc dù là tốc độ tu luyện bình thường rất chậm, nhưng không ảnh hưởng tới tốc độ khôi phục điều tức.</p><p>Nhìn Lục Thiếu Du nhắm mắt điều tức, trong thần sắc Nam thúc lập tức thu hồi thần sắc nghiêm túc, lộ ra một ánh mắt hiền lành an ủi.</p><p>Hai giờ sau đó, Lục Thiếu Du từ từ mở mắt ra, toàn thân thấp thỏm, nhức mỏi, rồi cơn mệt mỏi cũng vụt biến mất, giờ hắn cảm thấy như mạnh như rồng như hổ, đồng thời linh lực trong người như nhiều hơn so với trước, tựa như là có sự tiến bộ lớn, toàn thân cũng chợt thoải mái hẳn lên.</p><p>- Điều tức được rồi, vậy tiếp tục đi.</p><p>Nam thúc nói.</p><p>- Dạ!</p><p>Lục Thiếu Du đáp, khoanh hai bàn tay, xương cốt và các đốt ngón tay tạo ra một loại tiếng vang rồi lắc đầu một cái, một lúc sau trong Hỏa Long đỉnh, một luồng linh khí theo cửa Hỏa Long thổi vào, sau đó bên trong Hỏa Long đỉnh xuất hiện một ngọn lửa xanh hồng.</p>", "images": {}, "success": true}