{"id": 32, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-32", "title": "Chương 32: Cùng Mỹ Nữ Đồng Hành", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 32: Cùng Mỹ Nữ Đồng Hành</h1><p>Lục Thiếu Du liền vội vàng hỏi, lo lắng mình có bị bại lộ hay không, không bại lộ là tốt nhất, bằng không mình sẽ gặp phải phiền phức rồi.</p><p>Lục Tiểu Bạch nói:</p><p>- Đại Gia thẩm vấn ta trở thành Vũ Đồ như thế nào, ai dạy ta tu luyện, nhưng ta chưa nói cái gì, ta sẽ không bán đứng công tử đâu. Ta nói với ông ấy, trong lúc tình cờ gặp được quý nhân, người đó dạy ta tu luyện nhưng lại bắt ta không được cho ai biết.</p><p>Nói xong Lục Tiểu Bạch còn mỉm cười, tựa hồ đối với cách xử lý của mình cảm thấy rất mỹ mãn.</p><p>Lục Thiếu Du thở ra một hơi, bây giờ mình chưa thể bị lộ tẩy, nếu lộ ra quả thật rất phiền phức.</p><p>- Sau đó thì sao?</p><p>Lục Thiếu Du hỏi, một người người hầu cấp thấp không thể trở thành Vũ giả bỗng nhiên lại trở thành Vũ giả, người của Lục gia tất sẽ hỏi nhiều hơn, không có khả năng dễ dàng buông tha.</p><p>- Sau đó Gia chủ cùng Nhị cô gia, Tứ gia đều đến, họ hỏi ta quý nhân đó là ai. Cuối cùng ta không có cách nào đánh nói đó là người đến vô tung, đi vô ảnh, chỉ có ông ấy đến tìm ta chứ ta không biết tìm ông ấy ở đâu. Vì vậy họ cũng không hỏi nhiều nữa, lại thăng cấp cho ta thành tiểu tổng quản, để ta đến Tiền Viện, nhưng ta nói ta không cần chuyển, làm việc ở Hậu Viện rất tốt.</p><p>Lục Tiểu Bạch nói.</p><p>- Ở Tiền Viện không phải tốt hơn sao? Hơn nữa, Tiểu Thúy cũng ở đó.</p><p>Lục Thiếu Du mỉm cười nói, khi Lục Tiểu Bạch trở thành Vũ giả thì Lục gia ắt sẽ coi trọng hắn, được thăng cấp làm tiểu tổng quản cũng là chuyện bình thường. Trong lòng Lục Thiếu Du cũng tự nghĩ, xem ra sau này khi tu luyện phải cẩn thận một chút mới được, bây giờ chưa phải lúc để người Lục gia biết.</p><p>- Công tử, người ở Hậu Viện thì ta làm sao đi Tiền Viện được, trừ phi cùng đi. Tiểu Thúy kia ta cũng vừa gặp nàng, nàng còn chào hỏi ta nữa.</p><p>Lục Tiểu Bạch nói.</p><p>Nghe được Lục Tiểu Bạch nói như thế, Lục Thiếu Du cũng không có ý kiến gì nữa, chỉ nói:</p><p>- Về sau cẩn thận một chút, ở đây có hai viên Quán Đính Đan, ngươi ăn vào, đối với việc tu luyện của ngươi sẽ có lợi không ít. Nếu bị người khác phát hiện Quán Đính Đan này, không được cho ai biết ta đưa cho ngươi, phải nói là do quý nhân kia cho.</p><p>Lục Thiếu Du mỉm cười, cho Lục Tiểu Bạch hai viên Quán Đính Đan để Lục Tiểu Bạch mau tiến bộ. Nhưng trong thời gian này Lục gia nhất định chú ý tới Lục Tiểu Bạch, nếu phát hiện Lục Tiểu Bạch có Quán Đính Đan thì nhất định sẽ càng hứng thú với hắn, đến lúc đó sẽ không có ai chú ý tới mình, mình sẽ an toàn hơn một chút.</p><p>- Công tử, đan dược này rất quý a.</p><p>Lục Tiểu Bạch tiếp nhận đan dược nói.</p><p>- 50 kim tệ, có tiền cũng không mua được, quý nhưng không đắt.</p><p>Lục Thiếu Du trợn mắt nhìn Lục Tiểu Bạch một cái, hiện tại Quán Đính Đan mà mình luyện chế đã có gia 60- 70 kim tệ một viên rồi. Lục Thiếu Du tính toán phải cho Thiên Bảo môn tăng giá nữa.</p><p>- Đắt như vậy sao?</p><p>50 kim tệ đối với Lục Tiểu Bạch mà nói chẳng khác gì núi vàng núi bạc.</p><p>- Ngươi vẫn nên tu luyện cho tốt đi, chớ có lười biếng.</p><p>Lục Thiếu Du nói.</p><p>- Đúng rồi công tử, Gia chủ cho ta đến Vũ Các chọn Vũ kỹ, ta phải đi trước.</p><p>Lục Tiểu Bạch nói, đã trở thành Vũ Đồ thì không có Vũ kỹ là không được.</p><p>- Đi đi.</p><p>Lục Thiếu Du ý bảo nói, Gia chủ của Lục gia chính là phụ thân của thân thể này, trong trí nhớ của hắn người này cũng không xuất hiện quá nhiều. Trong lòng Lục Thiếu Du cũng có chút tò mò, chẳng lẽ người này thật sự đối với cốt nhục mình thân sinh không thèm quan tâm chút nào?</p><p>Sau khi Lục Tiểu Bạch rời khỏi, Lục Thiếu Du ngẩn người một hồi sau đó thu thập một chút mới ra đình viện, đang định đến Thiên Bảo Môn một chuyến thì gặp Lục Vô Song đến đình viện tìm.</p><p>- Vô Song tỷ, sao tỷ lại tới đây?</p><p>Lục Thiếu Du hơi sững sờ, từ lần xấu hổ trước, sau khi nghĩ thông suốt hắn đã vất bỏ sự xấu hổ này, đường đường là thân nam nhi bị nữ nhân nhìn thấy thì sao, dù sao cũng không thiệt thòi.</p><p>Thế nhưng Lục Vô Song lại không được như vậy, dường như cứ gặp Lục Thiếu Du là tránh không nói đến chuyện ngày đó, hai má lập tức đỏ lên, ngay cả đầu cũng cúi thấp xuống.</p><p>- Thiếu Du, còn bảy ngày nữa là sang năm mới, đệ có rảnh cùng ta ra ngoài sắm chút đồ không?</p><p>- Có rảnh, chúng ta đi thôi.</p><p>Lục Thiếu Du nhớ tới đúng là sắp sang năm mới rồi, mình cũng nên mua cho mẫu thân vài bộ y phục mới, về phần kim tệ, bây giờ mình cũng không thiếu, những ngày này bán dược liệu cho Thiên Bảo môn mình cũng thu lợi được không ít.</p><p>- Ừm.</p><p>Lục Vô Song đáp nhẹ một tiếng, bước đi, hai người lập tức cùng đi ra ngoài Lục gia. Lục Vô Song mang theo Lục Thiếu Du đi ra bằng cửa chính, có Lục Vô Song ở đó những người hầu gác cửa cũng không dám có ý kiến gì.</p><p>Trong lòng Lục Thiếu Du cũng không để ý, cửa trước hay cửa sau của Lục gia đối với hắn cũng không khác biệt gì. Còn về ánh mắt của nô bộc hắn căn bản không thèm quan tâm, đến một này bọn họ biết hắn là Vũ giả chắc hẳn sẽ lại quay ra nịnh nọt thôi, loại mắt chó nhìn người như vậy kiếp trước hắn cũng gặp nhiều rồi.</p><p>Sau khi rời khỏi Lục gia, hai người đi đến đường phố trong thị trấn, người qua lại hối hả, vô cùng náo nhiệt, như vậy lại khiến Lục Vô Song tạm thời quên đi sự xấu hổ, tâm tình dường như cũng không tệ, đi qua dòng người, váy dài thướt tha quấn lấy thân hình xinh đẹp cộng thêm ngũ quan hoàn mỹ cùng khí chất xuất chúng đã dẫn đến không ít ánh mắt, nhiều nam nhân không nhịn được mà nuốt nước miếng.</p><p>Lục Thiếu Du nhìn chăm chú lên người Lục Vô Song, trong lòng cũng khẽ giật mình, mỗi lần nhìn thấy Lục Vô Song đều cảm thấy mới mẻ.</p><p>- Thiếu Du, ngươi thấy đôi giày này thế nào?</p><p>Đi vào trong một cửa hàng, Lục Vô Song cầm lên một đôi giày màu đen hỏi Lục Thiếu Du.</p><p>Lục Thiếu Du khẽ gật đầu, nhưng giày này dường như là giày nam mà.</p><p>- Đệ thích không? Đệ đi vào hẳn là vừa vặn.</p><p>Lục Vô Song đánh giá đôi giày trong tay sau đó lập tức nói với chủ tiệm:</p><p>- Chủ tiệm, giúp ta bọc lại, lát nữa đưa đến Lục gia.</p><p>- Vâng, Lục tiểu thư.</p><p>Lục Vô Song dường như là khách quen ở đây, một trung niên có thân hình mập mạp lập tức đi tới, ánh mắt đánh giá Lục Thiếu Du, thấy Lục Vô Song mua giày cho Lục Thiếu Du thì không khỏi nhìn hắn thêm vài lần.</p><p>Lục Thiếu Du muốn nói gì nhưng cuối cùng lại thôi không nói, hình như mình cũng cần một đôi giày mới thì phải.</p><p>- Chúng ta đi thôi.</p><p>Lục Vô Song nói với Lục Thiếu Du, sau khi rời khỏi cửa hàng này hai người lại đi dạo đến vài cửa tiệm trên phố, giúp La Lan thị mua vài bộ xiêm y, mỗi lần Lục Thiếu Du muốn tính tiền, Lục Vô Song lại giành trước làm Lục Thiếu Du bất đắc dĩ không thôi.</p><p>- Thiên Bảo Môn, Thiếu Du, đang muốn mua binh khí, đệ cùng ta đi nha.</p><p>Trong lúc bất tri bất giác hai người đã đi tới Thiên Bảo Môn.</p><p>- Vô Song tỷ, Lục gia không bán binh khí sao?</p><p>Lục Thiếu Du khó hiểu.</p><p>- Trên phương diện binh khí Lục gia không bằng Thiên Bảo Môn, chúng ta đi xem cũng không sao.</p>", "images": {}, "success": true}