{"id": 30, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-30", "title": "Chương 30: Đột Phá", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 30: Đột Phá</h1><p>Thời gian cũng không biết trôi qua bao lâu rồi, ba giờ, hoặc là bốn giờ, xung quanh đang yên tĩnh, bỗng nhiên không khí trở lên dao động, từng gợn sóng khí theo không khí mà hòa vào xung quanh Lục Thiếu Du.</p><p>Lục Thiếu Du cảm nhận được sau một hồi luyện hóa Quán đính đan, năng lượng dần chuyển hóa thành chân khí, những chân khí chạy xung quanh Lục Thiếu Du với tốc độ mà mắt thường khó mà nhìn thấy được, đồng thời khí ở đan điền cũng thay đổi khá kì diệu. Năng lượng của viên Quán đính đan đang không ngừng biến thành chân khí chảy đều khắp kinh mạch Lục Thiếu Du, và rồi đi đến đan điền. Cuối cùng, Lục Thiếu Du cũng cảm thấy được đan điền của mình đã đạt đến trạng thái no đủ, đồng thời toàn thân cũng tràn đầy chân khí.</p><p>Nhưng năng lượng của viên Quán đính đan vẫn chưa hoàn toàn được luyện hóa, nên Lục Thiếu Du vẫn phải tiếp tục luyện hóa. Và khi đến lúc luyện hóa chuẩn bị kết thúc, Lục Thiếu Du cũng phát hiện, chân khí trong cơ thể cũng đã đạt trạng thái đỉnh điểm.</p><p>Sau đó, Lục Thiếu Du bắt đầu run lên, chân khí trong cơ thể bị bành trướng, làm cho kinh mạch của hắn run lên, đồng thời xuất hiện một cơn đau đớn kịch liệt, làm cho Lục Thiếu Du đau nhức không ngừng..</p><p>Theo những lần trước, Lục Thiếu Du hít một hơi thật sâu, biến hóa thủ ấn trong tay, thúc dục Âm Dương Linh Vũ quyết, cơ thể bị bành trướng giống như là đang chịu một lực hút điên cuồng trong người. Rồi sau đó những chân khí mạnh mẽ tiến về đan điền và nhanh chóng bị co rút lại. Đột nhiên, đan điền của Lục Thiếu Du bị mở rộng ra, làm cho hắn đau đớn toát mồ hôi lạnh.</p><p>Lục Thiếu Du tiếp tục cố chịu đựng, biết rõ đây chính là bắt đầu đột phá, đồng thời, khống chế được kinh mạch làm tất cả chân khí co rút lại, sau đó nén chân khí vào.</p><p>- Thịch!</p><p>Một âm thanh không rõ tiếng vang lên từ trong đan điền, đồng thời, Lục Thiếu Du bắt đầu cảm thấy toàn thân thoải mái không ngừng, một lượng chân khí khổng lồ ầm ầm điều hòa trong đan điền Lục Thiếu Du.</p><p>Cảm thụ được chân khí trong cơ thể, Lục Thiếu Du mỉm cười, cuối cùng mình cũng đã đột phá đến Vũ sĩ Nhất trọng.</p><p>- Vậy là đã đột phá sao?</p><p>Khóe miệng Lục Thiếu Du lần nữa cong lên, cảm thụ được linh lực xoay quanh trong đầu mình hồi lâu, rồi bắt đầu trở lên dao động.</p><p>Sau đó, Lục Thiếu Du biến hóa thủ ấn trong tay, những linh khí đang sôi sục trong đầu bắt đầu biến hóa, tựa như đang ngưng tụ lại.</p><p>Sau một lát, Lục Thiếu Du có thể cảm nhận rõ ràng linh lực trong đầu và không gian xung quanh bắt đầu dao động một cách huyền ảo khó tả.</p><p>Bây giờ, tựa như là không gian xung quanh đang rót một loại năng lượng vô hình vào trong óc, đồng thời Lục Thiếu Du có thể cảm thấy năng lượng vô hình này là từ trời đất truyền cho hắn. Dưới tác dụng của năng lượng này, linh lực trong đầu Lục Thiếu Du đang lại được gia tăng nhanh chóng.</p><p>Tại thời điểm này, Lục Thiếu Du cảm nhận được đầu của mình bắt đầu có chút mê muội. Vào lúc này, các giác quan của Lục Thiếu Du trong vô hình như đang thay đổi hoàn toàn.</p><p>- Xuy...</p><p>Một hồi thanh vang lên trong đầu Lục Thiếu Du, lập tức một số linh lực xuất hiện rồi vây quanh thân Lục Thiếu Du, rồi vụt tắt trong phút chốc. Một lát sau, Lục Thiếu Du cảm giác được linh lực trong đầu mình đang mở rộng thêm mấy lần, toàn thân nói không nên lời thoải mái.</p><p>- Vù...</p><p>Lục Thiếu Du lập tức thở ra một ngụm trọc khí từ trong người, cảm thấy dư thừa chân khí, linh khí trong cơ thể, Lục Thiếu Du khóe miệng mỉm cười.</p><p>- Đột phá, thật đúng là quá nhanh.</p><p>Xa xa trên ngọn núi, Nam thúc hơi chút mỉm cười, sau đó biến mất ngay lập tức, lúc đó Lục Thiếu Du căn bản là cũng không biết đến sự xuất hiện Nam thúc.</p><p>Lục Thiếu Du tiếp tục khoanh chân ngồi, nhắm hai mắt lại, chìm thần tĩnh khí, để ý thấy khí hải trong đan điền cũng là có phần mở rộng hơn, đồng thời có một mảng khí sáng bóng đang xoay tròn trong đan điền.</p><p>Và tiếp theo, Lục Thiếu Du phát hiện trong đầu mình, cũng là có cũng xuất hiện một mảng khí như ở đan điền. So với trước kia thì linh lực có thể nói là dồi dào hơn trước rất nhiều.</p><p>Cuối cùng, trong lòng Lục Thiếu Du khẽ động, tâm trí khống chế được chân khí trong cơ thể, một đường chân khí màu vàng đất nhanh chóng ngưng tụ tại lòng bàn tay phải, và đồng thời, ở lòng bàn tay trái, linh lực ngưng tụ thành một tia màu đỏ của lửa.</p><p>- Cuối cùng cũng đột phá.</p><p>Lục Thiếu Du hơi chút mỉm cười, ở giữa hai mắt hắn xuất hiện một tia sáng, rồi sau đó dần dần tiêu tán.</p><p>- Lão đầu tử, đêm nay, xem ngươi còn có lời gì để nói không.</p><p>Lục Thiếu Du nhìn sắc trời, cười tà một tiếng, sau đó thu dọn một phen, rồi rời khỏi phía sau núi.</p><p>Ban đêm, tại mật thất ở phòng chứa củi, có một già một trẻ đứng nhìn nhau chuẩn bị giao chiến dưới ngọn đèn dầu lờ mờ.</p><p>Thời gian chỉ còn một tháng, việc Lục Thiếu Du tiến bộ nhanh chóng như vậy cũng là trái với dự tính của Nam thúc, Lục Thiếu Du khai triển Khai Sơn chưởng trong tay. Bây giờ, Lục Thiếu Du cũng đã thành thạo hơn nhiều, nhất chưởng nhất chiêu, đều rất rõ nét, đồng thời, kiểm soát cũng hoàn toàn tốt hơn.</p><p>- Lão đầu tử, ngươi cẩn thận.</p><p>Lục Thiếu Du nói một tiếng, nhún thân nhảy qua, thân hình lực lưỡng di chuyển uốn éo theo một đường vòng cung. Nam thúc xuất chiêu, Lục Thiếu Du né được, rồi khai triển Khai Sơn chưởng, trong tay mang theo một quả cầu gió xoáy lao thẳng tới phía Nam thúc.</p><p>Bây giờ, Nam thúc cũng bắt đầu lộ ra vẻ tán thưởng, rồi đi về bên trái một bước, biến hóa thủ ấn, và một đường quyền ấn ầm ầm chém ra.</p><p>- Thanh Linh khải giáp, lão đầu tử, đến đây đi.</p><p>Lục Thiếu Du hơi chút mỉm cười, ngay lập tức quanh thân xuất hiện lân phiến áo giáp màu vàng nhạt, đỡ trực tiếp một quyền của Nam thúc, rồi một chưởng ấn trong tay đánh ra.</p><p>Hiện tại, khí tức quanh thân Lục Thiếu Du đột nhiên phình ra, đồng thời Khai Sơn chưởng phát ra âm thanh như là tiếng khí kình gào thét ghê gớm.</p><p>- Ầm!</p><p>Đột nhiên, Nam thúc đánh một quyền ấn vào trên bờ vai Lục Thiếu Du, khiến cho Lục Thiếu Du hơi trùng xuống, vì Nam thúc nhắm đánh trúng vào vết thương lần trước. Nhưng ngay lập tức, Thanh Linh khải giáp liền làm cho quyền ấn của Nam thúc tan mất, bây giờ thực lực Lục Thiếu Du cũng thuộc Vũ sĩ Nhất trọng, nên sức phòng ngự của Thanh Linh khải giáp cũng mạnh hơn không ít, còn vảy của lân phiến áo giáp cũng dày đặc hơn rất nhiều.</p><p>- Tiểu tử, ngươi cho rằng ngươi đột phá Vũ sĩ mà ta lại không biết sao?</p><p>Ánh mắt Nam thúc trong lộ ra vẻ trêu tức, rồi thân hình di chuyển né Khai Sơn chưởng, sau đó Khai Sơn chưởng liền hóa thành tàn ảnh rồi vụt biến mất.</p><p>- Ầm!</p><p>Đột nhiên, Nam thúc đã đánh một quyền ấn vào bàn tay Lục Thiếu Du trong nháy mắt, khiến cho hai chưởng va vào nhau, từ trong mật thất phát ra một âm thanh khá nhỏ và kì lạ. Trong nháy mắt, Lục Thiếu Du bị đánh bay, loạng choạng lui về phía sau.</p><p>- Lão đầu tử, ngươi bị mắc lừa rồi.</p><p>Đồng thời, không biết từ lúc nào, Lục Thiếu Du đã đưa tay trái lên và dùng linh lực ngưng tụ thành ngọn lửa trên lòng bàn tay, sau đó hắn ném về phía Nam thúc.</p>", "images": {}, "success": true}