{"id": 34, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-34", "title": "Chương 34: Vân Dương Tông", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 34: Vân Dương Tông</h1><p><em>*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.</em></p><p>Nhìn thấy một màn này, sắc mặt của Dương Mạn cùng Vương Lương lập tức trở nên khó coi. Giá tiền của Thanh Nguyệt Kiếm hai người đều biết rõ, nếu là mấy trăm, một nghìn kim tệ thì bọn họ cũng có thể bỏ ra được, nhưng tám ngàn sáu trăm kim tệ thì không có cách nào lấy ra được.</p><p>Lục Vô Song cũng kinh ngạc, thanh kiếm này nàng đã sớm nhìn thấy nhưng giá tiền thì nàng không đủ sức mua. Trong Trấn Thanh Vân này số người chịu bỏ kim tệ ra mua kiếm này tuyệt đối không nhiều, cho dù có cũng là người của của đại gia tộc, nhưng các gia tộc trong Trấn Thanh Vân chỉ sợ cũng tiếc bỏ ra tám ngàn sáu trăm kim tệ để mua một thanh kiếm.</p><p>Mà nhưng người cùng lứa trong thế hệ trẻ của các gia tộc thì càng không mua nổi. Tuy nàng là một trong số những hậu bối được sủng ái ở Lục gia nhưng số kim tệ bình thường Lục Vô Song có thể sở dụng cũng không vượt quá 300 kim tệ, mà 300 kim tệ đã là con số không nhỏ, đây chính là tiền công một năm của 600 nô bộc rồi.</p><p>- Thiếu Du, được rồi, chúng ta trở về đi.</p><p>Lục Vô Song nhìn Lục Thiếu Du, Thanh Nguyệt Kiếm này, nếu nói nàng không thích là giả, thân là Vũ giả làm gì có chuyện không yêu binh khí? Huống chi là nàng tu luyện Vũ kỹ là kiếm kỹ, như vậy thì càng ưa thích Thanh Nguyệt Kiếm, một thanh kiếm do cường giả Linh Phách luyện chế, trong Trấn Thanh Vân này, người có được binh khí do Linh Phách luyện chế cũng không có mấy người.</p><p>- Vô Song tỷ, cầm lấy.</p><p>Lục Thiếu Du đem Thanh Nguyệt Kiếm giao cho Lục Vô Song, sau đó nói với Vũ chấp sự:</p><p>- Vũ chấp sự, sổ sách này qua mấy ngày nữa ta qua tính toán được chứ?</p><p>- Không có vấn đề, Lục thiếu gia lúc nào đến cũng được.</p><p>Vũ chấp sự trả lời.</p><p>- Vô Song tỷ, chúng ta đi thôi.</p><p>Lục Thiếu Du thỏa mãn cười, vừa rồi trong lòng hắn cũng có chút khẩn trương, tám ngàn sáu trăm kim tệ a, nếu hôm nay Thiên Bảo Môn không cho mình ký sổ thì mặt mũi sẽ mất hết.</p><p>Lục Vô Song sửng sốt một chút, cầm Thanh Nguyệt Kiếm trong tay nhìn Lục Thiếu Du đã đi ra ngoài, cuối cùng chỉ biết nghi hoặc đi theo sau lưng hắn.</p><p>- Lục Vô Song, sang năm ta sẽ cho ngươi biết rốt cuộc là ai mới là người mạnh hơn.</p><p>Nhìn chăm chú theo hướng Lục Vô Song rời đi, trong mắt Dương Mạn dâng lên một tia lạnh lùng.</p><p>- Thiếu Du, tại sao đệ mua thanh kiếm này, nó quá mắc, làm sao lúc đó đệ có thể...</p><p>Ra khỏi Thiên Bảo Môn, Lục Vô Song lo lắng nói với Lục Thiếu Du nói với Lục Thiếu Du. Thanh Nguyệt Kiếm này có giá tám ngàn sáu trăm kim tệ, đây cũng không phải con số nhỏ, ngay cả nàng cũng không mua nổi.</p><p>- Vô Song tỷ, đệ sẽ có biện pháp. Lần trước tỷ cho đệ mượn năm mươi kim tệ lần này đệ đưa tỷ Thanh Nguyệt Kiếm coi như trả lại a, những việc khác tỷ không cần thay đệ lo lắng. Thanh Nguyệt Kiếm này, tỷ thích là được rồi.</p><p>Lục Thiếu Du cười nhạt một tiếng, lần trước hắn đã tự thề, nhân tình của Lục Vô Song cho mình nhất định phải trả. Nhưng mặc dù ngoài miệng lạnh nhạt nhưng trong lòng Lục Thiếu Du cũng bắt đầu suy nghĩ, hơn tám ngàn kim tệ, không biết mình phải trả đến ngày nào tháng nào mới hết a.</p><p>- Nhưng thế này quá...</p><p>Lục Vô Song nhìn Thanh Nguyệt Kiếm trong tay rồi nhìn Lục Thiếu Du, trong lòng nàng vui mừng nhưng vẫn không thể thôi lo lắng cho hắn. Chỉ là Lục Thiếu Du nói có biện pháp nên nàng mới bớt lo lắng đi một chút, bởi vì nàng biết rõ bây giờ đường đệ của nàng chính là một Linh giả, không còn là một thiếu gia hèn nhát như trước kia.</p><p>- Vô Song tỷ.</p><p>Lục Thiếu Du cắt đứt lời nói của Lục Vô Song:</p><p>- Hai người vừa rồi có phải người của Vương gia cùng Dương gia không?</p><p>Trong trí nhớ, Lục Thiếu Du nhớ được hai người vừa rồi là Vương Lương cùng Dương Mạn là người của Vương gia và Dương gia trong Trấn Thanh Vân. Hai gia tộc này giống như Lục gia là một trong những đại gia tộc trong trấn, so với Lục gia cũng không hề thua kém.</p><p>- Đúng vậy, đó là người của Vương gia và Dương gia, hiện tại cũng đều là đệ tử Vân Dương Tông. Qua một thời gian nữa ta phải về Vân Dương Tông rồi, đến lúc đó phải rất lâu nữa mới trở lại.</p><p>- Vân Dương Tông...</p><p>Lục Thiếu Du suy nghĩ một chút, ấn tượng trong đầu của hắn về Vân Dương Tông rất ít, chỉ biết được Vân Dương Tông là môn phái lớn nhất trong phạm vi quanh đây, cả Trấn Thanh Vân này đều nằm trong địa bàn của tông môn này. Hằng năm các gia tộc như Lục gia, Vương gia cùng Dương gia đều đưa vào Vân Dương Tông không ít kim tệ.</p><p>- Thiếu Du, năm sau, sau khi Tế Tổ trong tộc sẽ có hội luận vũ, đệ sẽ tham gia chứ?</p><p>Lục Vô Song dò hỏi.</p><p>- Đệ sao có thể tham gia, cho dù muốn cũng không có tư cách tham gia.</p><p>Lục Thiếu Du mỉm cười, hằng năm Lục gia đều tổ chức hội luận vũ giữa các đệ tử trẻ tuổi, nếu đạt được thành tích tốt thì sẽ được gia tộc bồi dưỡng. Hằng năm vào dịp này tất cả đệ tử trẻ tuổi trực hệ của Lục gia đều rất hào hứng.</p><p>Nhưng bây giờ Lục Thiếu Du không có hứng thú với việc này, tự mình tu hành là tốt rồi, không thể bại lộ thực lực chân chính.</p><p>- Chúng ta vào thôi, về đến nơi rồi.</p><p>Lục Vô Song khẽ thở dài, nàng đã quên đường đệ của nàng dường như không muốn công khai thân phận Linh giả, thôi, mình cũng giả bộ như không biết vậy.</p><p>- Ừm.</p><p>Nhìn chăm chú lên cửa lớn của Lục gia, Lục Thiếu Du hơi cười đáp, về tới đình viện của mình thấy thời gian còn khá sớm, mới qua buổi trưa.</p><p>- Soạt...</p><p>Trên cánh tay Lục Thiếu Du, một con rắn nhỏ màu vàng bò ra từ trong tay áo, nó mở mắt nhỏ nhìn chăm chú vào Lục Thiếu Du, cái lưỡi không ngừng duỗi ra thụt vào.</p><p>- Tiểu Long, ngươi đói bụng sao? Được rồi, ta đưa ngươi đi tìm đồ ăn.</p><p>Lục Thiếu Du nhìn con rắn nhỏ trên tay, hắn giúp nó đặt tên là Tiểu Long, nghe cái tên này dù sao cũng uy phong một chút.</p><p><img alt=\"62e35b5d79bf2ba80822b92864774e05.jpg\" src=\"images/62e35b5d79bf2ba80822b92864774e05.jpg\"/> <i>Tiểu Long</i></p><p>Tiểu Long dường như nghe hiểu lời Lục Thiếu Du nói, nó khẽ gật đầu, thân mật liếm lòng bàn tay của Lục Thiếu Du.</p><p>Mang theo Tiểu Long, Lục Thiếu Du đi tới phía sau núi, Tiểu Long rất kén chọn, thi thể động vật đã chết nó sẽ không ăn mà chỉ ăn sống. Lục Thiếu Du chỉ mang nó đến sau núi sau đó để nó tự kiếm ăn.</p><p>- Đi đi.</p><p>Đã đến sau núi, Lục Thiếu Du tiện tay đem Tiểu Long đặt xuống đất. Thân thể Tiểu Long tuy nhỏ nhưng lại có tốc độ vô cùng nhanh, ngay lập tức đã biến mất ngay tại chỗ.</p><p>Lục Thiếu Du biết rõ Tiểu Long tự tìm được đồ ăn, ăn no rồi sẽ tự về nên hắn cũng không lo lắng mà đi tìm một chỗ kín đáo khoanh chân ngồi xuống, lấy ra một viên Quán Đính Đan.</p><p>- Luyện hóa.</p><p>Bản thân hắn tu luyện Âm Dương Linh Vũ quyết nên không thể tu luyện theo biện pháp thông thường mà chỉ có thể dựa vào đan dược để nâng cao tu vi.</p><p>Đan dược vừa vào miệng liền hóa thành một đoàn năng lượng tản ra toàn thân. Lục Thiếu Du vận chuyển Âm Dương Linh Vũ quyết, bắt đầu luyện hóa năng lượng của Quán Đính Đan.</p><p>Sau khi đột phá tới Vũ sĩ, Lục Thiếu Du cảm nhận được rõ ràng lợi ích của Quán Đính Đan đối với mình đã nhỏ đi rất nhiều, sự trợ giúp của Quán Đính Đan trong việc đề cao tu vi cũng giảm xuống nghiêm trọng.</p>", "images": {"62e35b5d79bf2ba80822b92864774e05.jpg": "https://static.8cache.com/chapter-image/linh-vu-thien-ha/tieu-long.jpg"}, "success": true}