{"id": 38, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-38", "title": "Chương 38: Ta Xông Tới Là Được Rồi", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 38: Ta Xông Tới Là Được Rồi</h1><p>- Ta đúng là muốn nhìn ngươi mang người đi thế nào.</p><p>Lục Vô Song hừ lạnh một tiếng, cổ tay trắng giơ lên, rút Thanh Vân Kiếm ra, kiếm minh ông ông, thần kiếm ba thước hàn quang um tùm.</p><p>- Ngươi đoán thử coi, ta có dám giết ngươi hay không.</p><p>Lục Vô Song kiếm chỉ Triệu Đại, lạnh nhạt nói một tiếng.</p><p>- Vô Song tiểu thư tất nhiên dám giết ta, nhưng mà...</p><p>Sắc mặt Triệu Đại lập tức đại biến, hắn lui ra xa vài bước, thực lực của hắn cũng không cao hơn Lục Vô Song, Lục Vô Song hiện tại chính là Vũ Sư, hắn mới Vũ Sĩ mà thôi, từ địa vị Lục Vô Song chính là người thiên phú mạnh nhất thế hệ trẻ Lục gia, hắn không thể trêu vào, nếu không đến lúc đó phu nhân cũng khó mà bảo vệ mình được.</p><p>Hơi lui ra sau hai bước, Triệu Đại nói:</p><p>- Vô Song tiểu thư, ngươi cần phải nghĩ rõ ràng, cho dù ngươi giết ta, đến lúc đó cũng sẽ có không ít phiền toái, ta dầu gì cũng là người Triệu gia.</p><p>- Ngươi cũng biết ngươi là người Triệu gia, đừng quên, nơi này chính là Lục gia, cút cho ta!</p><p>Lục Vô Song trách mắng một tiếng, nếu thật giết Triệu Đại này, nàng đúng là có cố kỵ.</p><p>- Nơi này là Lục gia, mà giết người thì đương nhiên phải bị trách phạt, Vô Song, chẳng lẽ ngươi muốn che chở Lục Thiếu Du hay sao?</p><p>Nhưng vào lúc này ba đạo thân ảnh xuất hiện ở cửa đình viện.</p><p>Trong ba người, người đi đầu mặc một bộ cẩm bào, chải búi tóc cao, nhìn qua quý khí mười phần, trong mắt đầy âm lãnh, cho người ta cảm giác lạnh lẽo, nha hoàn hai bên mặc váy dài.</p><p>- Bái kiến tiểu thư.</p><p>Triệu Đại, Triệu Nhị lập tức hành lễ, đám nô tài khác nhìn thấy phu nhân thì cúi người thi lễ, miệng nói:</p><p>- Bái kiến phu nhân.</p><p>- Triệu Tuệ.</p><p>Hàn ý trong mắt Lục Thiếu Du hiện ra, người này không phải người ai khác, chính là vợ cả của phụ thân, tiểu thư Triệu gia, vốn Lục Thiếu Du không thể tu luyện chính là do nàng ban tặng.</p><p>- Tam thẩm, Thiếu Du chính là thiếu gia Lục gia, giết một nô bộc thì thế sao chứ, cho dù có tội cũng phải tới tổ đường Lục gia mà nhận tội.</p><p>Lục Vô Song nhẹ nhàng nói ra.</p><p>- Thiếu gia Lục gia, trong thiếu gia Lục gia hình như không có Lục Thiếu Du a, Vô Song, ngươi quên rồi sao?</p><p>Triệu Tuệ nói ra, trong thần sắc đầy lãnh ý nhìn chằm chằm vào La Lan thị cùng Lục Thiếu Du, cũng không có chú ý tới Lục Vô Song.</p><p>Lục Vô Song nhất thời nghẹn lời, thiếu gia Lục gia thật không có Lục Thiếu Du, Lục gia vẫn không thừa nhận chuyện này, nguyên nhân trong đó Lục Vô Song cũng không rõ ràng.</p><p>- La Lan, tiện tỳ ngươi, ta cho ngươi ở lại Lục gia, ngươi lại xui tiện chủng này đi giết người, lần này ta xem ai còn có thể che chở cho ngươi.</p><p>Triệu Tuệ nhìn chăm chú vào La Lan thị nói ra.</p><p>- Triệu Tuệ, đồ đê tiện nhà ngươi có tư cách gì nói mẫu thân ta, giết Triệu Tam là ta, có bản lĩnh tìm ta là được rồi.</p><p>Lục Thiếu Du lạnh nhạt nói một tiếng, đứng trước người mẫu thân.</p><p>- Triệu Đại, bắt lấy tạp chủng này cho ta.</p><p>Triệu Tuệ nhìn chằm chằm Lục Thiếu Du lạnh nhạt nói một tiếng.</p><p>- Vâng, tiểu thư.</p><p>Triệu Đại đáp, lập tức lao về phía Lục Thiếu Du, thò tay vươn tới, trong tay phải nắm chưởng thành trảo, một móng vuốt đánh tới Lục Thiếu Du.</p><p>Sát ý hiện ra trong mắt Lục Thiếu Du, Triệu Đại này hắn không sợ, đang muốn ra tay, lúc này nhìn thấy Lục Vô Song đã xuất thủ trước.</p><p>- Cút cho ta!</p><p>Lục Vô Song quát một tiếng, Thanh Vân Kiếm trong tay lướt tới, một kiếm đâm thẳng vào Triệu Đại, bóng kiếm vẽ một cái, ba bóng kiếm hoàn toàn bắn ra ngoài, theo thứ tự là bắn vào ngực và bụng dưới Triệu Đại.</p><p>Sắc mặt Triệu Đại lập tức biến đổi, luống cuống tay chân lập tức thả người né tránh, bóng kiếm lao tới quá nhanh, bụng dưới và ngực trái tránh được một kiếm, nhưng mà ngực phải lại có bóng kiếm đánh trúng.</p><p>Xùy...</p><p>Quần áo Triệu Đại bị phá vỡ, trên lồng ngực xuất hiện vết máu nhàn nhạt, dọa Triệu Đại biến sắc, mồ hôi lạnh ứa ra.</p><p>- Đây là cảnh cáo, lần sau đừng trách ta ra tay vô tình.</p><p>Lục Vô Song lạnh nhạt nói một tiếng.</p><p>- Vô Song, ngươi thật lớn mật, không nên ỷ mình là đệ tử Vân Dương Tông thì có thể làm gì thì làm.</p><p>Sắc mặt Triệu Tuệ trầm xuống, lạnh nhạt nói một tiếng.</p><p>- Tam thẩm, ngươi vì sao muốn gây khó dễ với Thiếu Du cùng tam di, Lục gia đểu rõ ràng, dù sao cũng là người một nhà, ngươi đừng quá đáng như vậy.</p><p>Lục Vô Song nói với Triệu Tuệ.</p><p>- Thật lớn mật, Triệu Đại động thủ, ta đúng là muốn nhìn, ngươi ở Vân Dương Tông học được cái gì?</p><p>Sắc mặt Triệu Tuệ trầm xuống, nhìn chằm chằm vào Lục Vô Song.</p><p>Sắc mặt Triệu Đại biến hóa, có tiểu thư ngăn cản Lục Vô Song, vậy thì không còn băn khoăn gì nữa, thả người tiến công Lục Thiếu Du.</p><p>- Công tử coi chừng.</p><p>Lục Tiểu Bạch hét lớn một tiếng, cũng tấn công Triệu Đại.</p><p>- Lục Tiểu Bạch, ngươi còn chưa đủ tư cách.</p><p>Triệu Nhị bên cạnh Triệu Đại vẫn chú ý tới Lục Tiểu Bạch, lập tức ngăn cản Lục Tiểu Bạch.</p><p>Lục Vô Song tiếp tục ngăn cản Triệu Đại thì sắc mặt Triệu Tuệ trầm xuống, hai tay kết thủ ấn, một đạo hỏa diễm nóng bỏng ngăn ở trước mặt Lục Vô Song.</p><p>- Thực lực Vũ Sư, ngươi còn không phải đối thủ của ta, trung thực ở lại đó đi.</p><p>Triệu Tuệ quát một tiếng.</p><p>Lục Vô Song đánh ra mấy bóng kiếm, mang theo kình phong đánh vào đạo hỏa diễm ngăn cản này, lập tức biến mất không thấy gì nữa, sắc mặt đại biến, nàng biết thực lực của mình không phải là đối thủ của Triệu Tuệ, Triệu Tuệ này đã là Vũ Phách, nàng còn kém quá nhiều.</p><p>- Tiểu tạp chủng, ta xem còn ai có thể cứu ngươi nữa.</p><p>Nhìn chằm chằm vào Lục Thiếu Du, Triệu Đại quát một tiếng, hắn cười lạnh và bàn tay ngưng tụ hào quang màu vàng đất.</p><p>Thân ảnh lao thẳng về phía Lục Thiếu Du, đột nhiên hai chưởng của Triệu Đại cong lại thành móng vuốt sắc bén, lần nữa chụp vào lồng ngực Lục Thiếu Du, đầu ngón tay ngưng tụ chân khí màu vàng đất, đầu ngón tay giống như mang theo bao tay bén nhọn.</p><p>Âm thanh ngón tay xé gió lao thẳng tới, tốc độ cũng cực nhanh, lập tức đánh thẳng vào Lục Thiếu Du.</p><p>Lúc này La Lan thị sớm bị dọa sắc mặt đại biến, không dám nói lời nào, thần thái lo lắng.</p><p>Nhìn một trảo của Triệu Đại, cảm thụ âm thanh xé rách không khí kia, con mắt Lục Thiếu Du nhìn ra Triệu Đại cũng là vũ giả thổ hệ, Triệu Đại cấp độ Vũ Sĩ nhị trọng mình không sợ, trong khi giao thủ huấn luyện với Nam thúc, tuy Nam thúc áp chế cấp độ của mình là Vũ Sĩ nhất trọng nhưng thực lực phát ra vẫn mạnh hơn Triệu Đại là Vũ Sĩ nhị trọng không ít.</p><p>Mình trước mặt Nam thúc còn có thể chèo chống, huống chi Triệu Đại này so sánh với Nam thúc còn kém quá xa.</p><p>Lập tức, hàn ý hiện ra trong mắt Lục Thiếu Du, hắn ngưng kết thủ ấn, thân ảnh hơi nghiêng sau đó tay trái đánh xuống đát một cái, một đạo khí kình vô hình nện xuống đất, mượn lực bay lên, Lục Thiếu Du nhanh chóng tránh né một trảo của Triệu Đại.</p><p>Móng vuốt đánh tới trước chớp mũi Lục Thiếu Du, mang theo kình phong mạnh mẽ làm cho tóc Lục Thiếu Du bị thổi tan ra.</p><p>Vào lúc tránh né móng vuốt này, tay của Lục Thiếu Du không có nhàn rỗi, giống như mũi tên nhọn rời cung, mang theo chân khí màu vàng nhạt, chưởng ấn đánh thẳng vào bụng dưới Triệu Đại.</p>", "images": {}, "success": true}