{"id": 31, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-31", "title": "Chương 31: Con Đường Về Sau", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 31: Con Đường Về Sau</h1><p>- Vù vù...</p><p>Trong phút chốc, một ngọn lửa đã hùng dũng bay được mấy mét. Sau đó, ngọn lửa rực cháy trong nháy mắt đã bị dập tắt trong tay của Nam thúc.</p><p>- Xì...</p><p>Lục Thiếu Du đang đắc ý, thì chợt thấy ở phía trên Nam thúc được bao vây bởi một tầng nước, rồi từng lớp nước đổ xuống dưới, ngọn lửa trong nháy mắt bị dập tắt.</p><p>- Chút tài mọn.</p><p>Nam thúc trừng mắt nhìn Lục Thiếu Du, trên mặt tựa như là một vết bẩn màu đen, chắc là bị ngọn lửa lướt qua để lại.</p><p>- Nhớ kỹ, linh lực cực mạnh, nó sẽ tấn công trực tiếp vào linh hồn của người, chứ không phải thể chất bên ngoài, Linh giả lúc cận chiến, nếu không chú ý, thì có thể tạo cho đối phương cơ hội để tấn công, về sau hãy hết sức chú ý.</p><p>Nam thúc nghiêm mặt nhìn Lục Thiếu Du nói.</p><p>- Con biết rồi, Nam thúc.</p><p>Lục Thiếu Du đáp, mình là Linh Vũ song tu đích thực, khi cận chiến khả năng đánh được Linh giả cũng khá lớn.</p><p>- Bất quá, đôi khi bị đánh bất ngờ, ngươi cũng có thể thi triển một chút chiêu thức, nhưng nhớ kỹ, thực lực của ngươi, nhất định phải che dấu. Nếu mà thực lực của ngươi bị lộ, thì sẽ có rất nhiều người muốn ngươi chết, và đó chính là khoảng thời gian nguy hiểm nhất đối với ngươi.</p><p>Nam thúc tiếp tục nói.</p><p>Lục Thiếu Du khẽ gật đầu, lời nói của Nam thúc là hoàn toàn đúng, nếu thực lực bị lộ bên ngoài, thì con đường về sau của mình sẽ rất nguy hiểm. Cho dù là thế nào đi chăng nữa, nhất định mình cần phải có một quân át chủ bài.</p><p>- Tính đến hôm nay đã là một tháng, ngươi đã qua cửa rồi, về sau, ngươi không cần tới nơi này nữa.</p><p>Sau đó Nam thúc chăm chú nhìn Lục Thiếu Du, thấm thía mà nói.</p><p>- Nam thúc, con còn kém lắm, còn có rất nhiều thứ con muốn thúc dạy cho.</p><p>Lục Thiếu Du nói.</p><p>- Nhớ kỹ, một cường giả là phải dựa tự mình rèn luyện mà đạt được, và tuyệt đối không phải là qua dạy dỗ. Bây giờ, ngươi cũng là Linh sĩ, Vũ sĩ, coi như là ngươi đã vào hàng ngũ Linh giả, con đường về sau của ngươi còn rất dài, cũng chỉ đủ cho ngươi một mình bước đi.</p><p>Nam thúc nói.</p><p>- Nam thúc, con hiểu rồi.</p><p>Lục Thiếu Du nói.</p><p>- Ngươi mặc dù không phải là đệ tử của ta, nhưng cuốn đan kinh này ta vẫn giao cho ngươi. Đây chính là công sức học tập cùng với cách luyện đan của nửa đời người của ta, còn có tư liệu về dược liệu, về sau đối với ngươi, chắc sẽ giúp ngươi rất nhiều đấy.</p><p>Nam thúc nói xong, sau đó giao cho Lục Thiếu Du một ngọc giản.</p><p>- Đa tạ Nam thúc.</p><p>Lục Thiếu Du nhận lấy ngọc giản rồi nói.</p><p>- Về sau, khi ra hậu sơn luyện chế đan dược thì hãy cẩn thận một chút, ở Lục gia còn có khoảng một hai người có chút thực lực, ngươi thường xuyên đi tới đó, sẽ khó tránh khỏi bị phát hiện. Trừ khi, ngươi có ý định dừng lại, nhưng bây giờ, thực lực của ngươi cũng không đủ, nên tốt nhất hãy dừng lại trong khoảng thời gian này. Về phần Thiên Bảo môn, địa vị đằng sau cũng không đơn giản, ngươi tới kết giao, cũng nên để mắt tới.</p><p>Nam thúc lần nữa nói.</p><p>Lục Thiếu Du trong lòng ngạc nhiên, vì ngay từ đầu, tất cả mọi hành động của mình cũng bị Nam thúc quan sát. Sau đó Lục Thiếu Du khẽ gật đầu, trong lòng tự nhiên cũng có sự cảnh giác với Thiên Bảo môn.</p><p>- Được rồi, về sau ngươi với ta không còn có quan hệ, ngươi làm thiếu gia của ngươi, ta làm người hầu của ta, nhớ kỹ, không được tới quấy rầy ta, nếu không, ta sẽ làm thân ngươi tàn phế.</p><p>Nam thúc thần sắc trầm xuống, nghiêm mặt nhìn Lục Thiếu Du nói.</p><p>- Nhưng Nam thúc...</p><p>Lục Thiếu Du đang định nói cái gì đó, thì ngay lập tức bị Nam thúc ngắt lời nói.</p><p>- Ta đi trước, về sau ngươi phải tự dựa vào chính mình.</p><p>Nam thúc nói xong, sau đó hướng ra ngoài mật thất.</p><p>- Bịch! Bịch! Bịch!</p><p>Lục Thiếu Du quỳ gối trên mặt đất dập đầu ba cái, nói:</p><p>- Nam thúc, mặc dù người không thu nhận con, nhưng ở trong lòng con, người chính là sư phụ của con.</p><p>Bóng dáng Nam thúc nhìn như là hơi khựng lại, sau đó đi ra hẳn bên ngoài mật thất. Bây giờ, có thể ánh mắt của Nam thúc hiện lên chút sự an ủi.</p><p>Ngây người trong mật thất một lát, sau đó Lục Thiếu Du đi ra ngoài rồi đóng mật thất lại, trở về đình viện, hôm nay trở về cũng sớm, chắc chỉ hơn kém một giờ một chút.</p><p>Nghĩ lại khoảng thời gian trước, rất ngắn ngủn, nhưng lại có rất nhiều chuyện đã xảy ra, Lục Thiếu Du hoàn toàn không có ý đi ngủ, bây giờ mình cũng đã đạt được như nguyện vọng trở thành Vũ giả, cũng là Linh Vũ song tu, con đường về sau, phải có dựa vào chính mình rồi.</p><p>- Lục gia.</p><p>Lục Thiếu Du thầm nghĩ trong lòng, sớm muộn thì mình cũng phải đối điện với Lục gia một lần. Nên bây giờ, mình cũng nên sắp xếp cho mẫu thân rời khỏi đây, chỉ là, mình cần thêm một chút thời gian, lúc đó mình hẳn có thể sắp xếp được.</p><p>Sau đó Lục Thiếu Du khoanh chân mà ngồi, bắt đầu bắt đầu tu luyện, Âm Dương Linh Vũ quyết cũng là huyền ảo vô cùng, có thể đồng thời tu luyện chân khí cùng linh khí, đột nhiên không khí xung quanh Lục Thiếu Du xuất hiện một năng lượng chui vào trong cơ thể Lục Thiếu Du, hóa thành chân khí cùng linh khí.</p><p>Bây giờ, mình đã tu luyện đắc đạo chân khí cùng linh khí, kết hợp với luyện hóa Quán đính đan, không thể nghi ngờ là Lục Thiếu Du đã tiến bộ nhanh chóng mặt. Cho đến lúc này, Lục Thiếu Du mới hiểu rõ được lời Nam thúc nói, nếu tu luyện bình thường thì mình mất một trăm năm để đạt Vũ sư cũng là không tệ rồi, tự mình tu luyện hiện, tốc độ gia tăng chân khí và linh khí có thể nói là như người bình thường rồi.</p><p>Cứ như thế đến sáu giờ sáng, sắc trời sáng rõ, Lục Thiếu Du nghe thấy tiếng mẫu thân mình đi đến phòng giặt quần áo. Dừng việc tu luyện lại, rồi từ trong đan điền, Lục Thiếu Du từ từ thở ra một ngụm trọc khí, một đêm tu luyện, mặc dù là chậm, nhưng vẫn có một ít thu hoạch, có chút ít còn hơn không.</p><p>- Hôm nay phải làm gì đây.</p><p>Lục Thiếu Du nhẹ nói, nhận ra trong khoảng thời gian này, mình thật đúng là chẳng có sự tình gì để làm.</p><p>- Công tử.</p><p>Thanh âm có chút vội vã của Lục Tiểu Bạch truyền đến, dường như đang sốt ruột chuyện gìđó.</p><p>- Chuyện gì thế?</p><p>Tiếng Lục Thiếu Du vừa hạ xuống Lục Tiểu Bạch đã từ ngoài phòng vọt vào trong, thở hồng hộc.</p><p>Lục Thiếu Du nhìn bộ dáng của Lục Tiểu Bạch, thần sắc có chút kinh ngạc. Lúc này, trên người Lục Tiểu Bạch, bộ y phục người hầu cấp thấp cũ nát đã không thấy, thay vào đó là một bộ áo choàng màu xanh da trời mới tinh, trên bờ vai còn có một ký hiệu, đó là biểu tượng cho thân phận tiểu tổng quản.</p><p>- Công tử, ta bị phát hiện rồi, làm sao bây giờ?</p><p>Lục Tiểu Bạch vừa vào phòng đã vội vàng nói.</p><p>- Cái gì bị phát hiện rồi hả?</p><p>Lục Thiếu Du hỏi.</p><p>Lục Tiểu Bạch nói:</p><p>- Buổi tối hôm qua, khi ta tu luyện Hỏa Lang Quyết đột phá đến Vũ Đồ đã gây nên sự chú ý, Đại Gia đến thẩm tra ta.</p><p>Lục Thiếu Du biết rõ Đại Gia trong miệng Lục Tiểu Bạch là Đại Bá* của mình ở thế giới này, cũng là dưỡng phụ của Lục Vô Song, làm người cũng không tệ lắm, khi mình còn bé cũng thường xuyên quan tâm mình.</p><p>- Thẩm vấn ngươi cái gì?</p>", "images": {}, "success": true}