{"id": 39, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-39", "title": "Chương 39: Một Mình Đối Địch", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 39: Một Mình Đối Địch</h1><p>Triệu Đại một trảo thất bại đã sinh ra dự cảm không ổn, từ trong miệng người ở phòng giặt quần áo, Triệu Đại cũng suy đoán ra, Lục Thiếu Du có lẽ đã là vũ giả, nếu không Lục Thiếu Du làm sao có thể đánh chết Triệu Tam, Triệu Tam chính là Vũ Đồ, là vũ giả chính thức, cho dù là năm sáu đại hán bình thường cũng không phải đối thủ của hắn.</p><p>Nếu như Lục Thiếu Du là vũ giả, trong nội tâm Triệu Đại căn bản không quá tin tưởng mà thôi, càng nhiều tháng trước bọn họ đã sửa trị Lục Thiếu Du một lần, lúc này mới qua vài tháng mà thôi, Lục Thiếu Du làm sao có thể trở thành vũ giả chứ, nhưng đến bây giờ Triệu Đại đã tin tưởng, cái gọi là nghe người trong người ra tay đã biết có hay không, chính mình công kích thất bại, Triệu Đại đã dự cảm không tốt.</p><p>Cảm giác ở bụng dưới có một chưởng đánh tới, sắc mặt Triệu Đại đại biến, thân ảnh của hắn nhanh chóng lùi lại, cũng không biết hắn thi triển vũ kỹ gì, thân ảnh của hắn nhấp nhô vài lần trong không khí, mấy gợn sóng chấn động màu vàng đất hiện ra.</p><p>Chưởng ấn của Lục Thiếu Du đánh tới, đánh xuyên qua mấy vòng gợn sóng màu vàng đất này, lực đạo dường như mất đi không ít, nhưng lực đạo còn lại vẫn đánh vào bụng dưới Triệu Đại.</p><p>Triệu Đại thân hình lảo đảo lui ra phía sau, nếu Triệu Đại hơi chú ý một chút, Lục Thiếu Du muốn đánh trúng hắn là không có khả năng, nhưng mà Triệu Đại ngay từ đầu căn bản không đặt Lục Thiếu Du củi mục này trong lòng, lúc này mới ăn thiệt thòi.</p><p>Mà lúc này thần sắc Lục Thiếu Du trầm xuống, đã sớm có chuẩn bị, được Nam thúc huấn luyện nên kỹ xảo và kinh nghiệm đã được Nam thúc nói vượt qua kiểm tra, lúc này hắn bình tĩnh điều động chân khí, thủ ấn biến ảo, cổ tay chuyển bốn mươi lăm độ, chân khí màu vàng nhạt đảo qua, sau đó mang theo khí thế hung hãn trước nay chưa từng có đánh thẳng vào Triệu Đại, Lục Thiếu Du vào lúc này đã dùng toàn lực.</p><p>- Tu vị Vũ Sĩ?</p><p>Nhìn khí thế quanh người Lục Thiếu Du, sắc mặt Triệu Tuệ ở xa xa đại biến, ngay cả Lục Vô Song bị vây trong hỏa diễm cũng kinh ngạc.</p><p>- Tiểu tạp chủng, đi chết đi.</p><p>Sắc mặt Triệu Tuệ đại biến, thủ ấn biến đổi, thu hồi bức tường lửa trước mặt Lục Vô Song, hai tay ngưng tụ hỏa cầu lớn nửa mét, lập tức bắn thẳng vào lưng Lục Thiếu Du.</p><p>Hỏa diễm nóng bỏng xé gió lao tới, thực lực của Triệu Tuệ đã đạt tới mức cường hãn, những nơi hỏa cầu đi qua, cỏ cây trong đình viện nhanh chóng héo vàng.</p><p>- Đệ muội, dừng tay!</p><p>Nhưng vào lúc này có một tiếng nói trầm thấp vang lên, bên ngoài đình viện có một thân ảnh nhảy vào, trong tay xuất hiện màn nước bao phủ lấy hỏa cầu.</p><p>Mà vào lúc này chưởng ấn của Lục Thiếu Du bỗng nhiên đánh tới, lực lượng mạnh mẽ đánh thẳng vào ngực Triệu Đại, ngực bị kình lực cực lớn đánh trúng, thân ảnh Triệu Đại lui ra phía sau nhanh chóng, sắc mặt đột nhiên trắng bệch.</p><p>Phốc phốc!</p><p>Triệu Đại há miệng phun ra một ngụm máu tươi, máu tươi của hắn dường như mang theo một ít vật nhỏ, hình như là nội tạng bị nghiền nát.</p><p>Lục Thiếu Du ra tay không có chút khách khí nào cả, được Nam thúc huấn luyện, ra tay chính là sát chiêu, tuyệt đối sẽ không cho đối phương bất cứ cơ hội nào, tăng thêm Triệu Đại vốn có ý giết hắn, Lục Thiếu Du ra tay càng không khách khí.</p><p>Mà thực lực Triệu Đại so với Lục Thiếu Du chỉ hơn một chút mà thôi, nhưng mà ngay từ đầu đã chủ quan nên bị áp chế, tăng thêm hắn quá vội vàng không kịp chuẩn bị nên dính sát chiêu này.</p><p>Máu tươi mang theo nội tạng nghiền nát, Triệu Đại vô lực lảo đảo lui ra phía sau, lập tức té trên mặt đất, ánh mắt không thể tưởng tượng nổi nhìn qua Lục Thiếu Du, ánh mắt của hắn đầy kinh hãi, cho dù Lục Thiếu Du đã ra tay toàn lực nhưng vẫn không thể đánh chết Triệu Đại.</p><p>Triệu Đại có tu vị Vũ Sĩ, Lục Thiếu Du muốn một kích giết hắn vẫn còn kém một chút sức lực, xuất kỳ bất ý chỉ có thể đánh hắn trọng thương mà thôi..</p><p>Bang bang...</p><p>Trong đình viện có tiếng nổ vang lên, hỏa diễm và hơi nước bắn ra tung tóe các nơi, hỏa diễm và hơi nước biến thành năng lượng tiêu biến trong không trung.</p><p>Ở trong một góc, Lục Tiểu Bạch cũng dừng giao thủ với Triệu Nhị, vừa mới giao thủ Lục Tiểu Bạch đã bị Triệu Nhị áp chế, trên người còn trúng một chưởng, chủ yếu là do kinh nghiệm giao thủ chưa đủ, thực lực cũng kém một chút, nhưng mà ngược lại cũng không có bị ảnh hưởng gì cả.</p><p>- Đại ca, ngươi có ý gì?</p><p>Sắc mặt Triệu Tuệ trầm xuống, nhìn chằm chằm vào nam tử trung niên mặc áo xanh vừa xuất hiện.</p><p>- Đại bá.</p><p>Lục Thiếu Du cũng nhìn qua người này, mặc một bộ trường bào, mắt to vai rộng, mơ hồ mang theo khí khái hào hùng bức người, khí tức chấn động quanh người, thực lực cũng không dưới Triệu Tuệ, chính là Lục Đông lão đại Lục gia.</p><p>Lục Thiếu Du đánh giá, thực lực của đại bá cũng chừng Vũ Phách, tu vị Vũ Phách trên cả Đại lục Linh Vũ cũng được xem là cường giả.</p><p>- Đệ muội, ngươi nhớ rõ ngươi đã đáp ứng cái gì chứ, hiện giờ sao ngươi muốn giết Thiếu Du, đây là có ý gì?</p><p>Thần sắc Lục Đông trầm xuống, nhìn Triệu Tuệ nói.</p><p>- Triệu Tam bị hắn giết, hắn đánh nha hoàn Tiểu Lan của ta, chẳng lẽ không nên trừng phạt sao?</p><p>Triệu Tuệ nói ra.</p><p>- Hừ, Triệu Tam và tiện tỳ kia làm nhục mẫu thân của ta trước, chẳng lẻ không đáng chết sao?</p><p>Lục Thiếu Du lạnh nhạt nói một tiếng.</p><p>- Đệ muội, chuyện Triệu Tam cùng Tiểu Lan ta cũng có nghe nói, là hai người kia làm sai trước, Lục gia sẽ đền bù tổn thất cho họ, được chứ?</p><p>Lục Đông nói ra.</p><p>- Triệu Tam Tiểu Lan đều là người Triệu gia của ta, chẳng lẽ cứ dễ dàng bỏ qua như thế, tạp chủng này hôm nay nhất định phải chết.</p><p>Triệu Tuệ nhìn chằm chằm vào Lục Thiếu Du lạnh nhạt nói một tiếng.</p><p>- Đệ muội, thiếu gia chính là huyết mạch Lục gia, ngươi nói hắn là tạp chủng là có ý gì, đừng quên, ngươi bây giờ là người Lục gia của ta, mở miệng ngậm miệng Triệu gia, chẳng lẽ Lục gia ta không được ngươi đặt vào trong mắt?</p><p>Thần sắc Lục Đông cũng trầm xuống, nhàn nhạt nói ra.</p><p>Triệu Tuệ trong lúc nhất thời không nói lời nào, lạnh lùng nhìn chằm chằm vào Lục Thiếu Du cùng La Lan thị hai người, lập tức nói:</p><p>- Chẳng lẽ các ngươi có ý định cho tiểu tử này nhận tổ quy tông sao, đừng quên, lúc trước các ngươi đáp ứng ta thế nào.</p><p>- Ngươi cũng đừng quên, ngươi đã đáp ứng cái gì, nếu Thiếu Du xảy ra chuyện gì, chuyện này không dễ bỏ qua đâu.</p><p>Lục Đông nói ra.</p><p>- Hừ, chúng ta đi.</p><p>Sắc mặt Triệu Tuệ trầm xuống, lập tức quay người rời khỏi đình viện, Triệu Đại được Triệu Nhị và mấy nô bộc nâng đi, cũng rời khỏi đình viện.</p><p>- Tốt, không có việc gì rồi.</p><p>Lục Đông quay đầu lại nhìn chằm chằm vào La Lan thị cùng Lục Thiếu Du.</p><p>- Tạ ơn đại gia.</p><p>La Lan thị cảm kích nói ra.</p><p>- Đây là ta phải làm, để các ngươi chịu ủy khuất, Lục gia thiếu nợ các ngươi không ít.</p><p>Ánh mắt Lục Đông nhìn lên người Lục Thiếu Du nói ra.</p><p>Lục Thiếu Du không có nhiều lời, vừa rồi nghe đại bá cùng Triệu Tuệ hai người nói chuyện, dường như sau chuyện này còn có chuyện ẩn gì đó.</p><p>- Thiếu Du, ngươi trở thành vũ giả lúc nào?</p><p>Lục Đông nhìn chằm chằm vào Lục Thiếu Du, lập tức nói ra.</p>", "images": {}, "success": true}