{"id": 47, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-47", "title": "Chương 47: Kiểm Tra", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 47: Kiểm Tra</h1><p>Lục gia tăng thêm một người con nuôi, tổng cộng là năm người, phân biệt chính là Lục Đông, Lục Nam, Lục Trung, Lục Tây, Lục Bắc, phụ thân Lục Thiếu Du chính là lão tam Lục Trung.</p><p>Lúc này bên người Lục Nam có một nam tử trung niên mặc cẩm bào, chính là phụ thân Lục Nam của hắn, nhìn chằm chằm vào bọn họ, thần sắc Lục Thiếu Du hơi đổi, Triệu Tuệ cũng ở trong đó, một thân hoa phục, mang theo khí chất cao ngạo, cũng đang nhìn chằm chằm vào Lục Thiếu Du.</p><p>Trong lòng Lục Thiếu Du đang suy nghĩ, Triệu Tuệ hẳn là không biết mình được tới từ đường, thế nhưng mà lúc này không nói thêm gì, đoán chừng bởi vì đại bá hoặc là người gọi là gia gia nói chuyện, không cho phép nàng phản đối.</p><p>Mà người trong Lục gia, Lục Thiếu Du không có nhìn thấy người mà mình gọi là phụ thân, còn có tứ thúc cùng phụ thân Lục Mị, Lục Bắc. Trừ những người này ra, Lục Thiếu Du còn nhận ra một ít trưởng lão Lục gia, địa vị trong Lục gia cũng không thấp, trưởng lão Lục gia trừ một ít đại sự Lục gia ra, chuyện khác cần trưởng lão thông qua nghị quyết mới thông qua được.</p><p>Lục Đông đi tới, những người khác không dám nói chuyện, đều là yên tĩnh đứng nguyên tại chỗ.</p><p>- Tất cả vào đi.</p><p>Lục Đông nhìn chằm chằm vào người nơi này, ánh mắt nhìn qua Lục Thiếu Du một chút, lập tức nói với mọi người.</p><p>Mọi người theo thứ tự đi sau lưng đám người Lục Đông vào từ đường, Lục Thiếu Du chính là người đi vào từ đường cuối cùng.</p><p>Từ đường của Lục gia so với tưởng tượng Lục Thiếu Du còn lớn hơn một ít, từ đường đủ rộng để là chứa mọi người, trong từ đường có từng hàng linh vị, trên đó viết tên lịch đại tổ tiên Lục gia.</p><p>Lục Thiếu Du hơi dò xét một ít, ngược lại không có bao nhiêu hứng thú, trong từ đường có hơn trăm bồ đoàn, mọi người theo thứ tự đứng đó, đệ tử trực hệ xếp trước nhất, đệ tử chi thứ xếp phía sau.</p><p>Lục Thiếu Du đi cuối cùng, đứng ở góc cuối cùng nhìn chằm chằm về phía trước, đám người Lục Vô Song cùng Lục Mị lúc này đứng ở đầu tiên.</p><p>Lúc này thần sắc người Lục gia vô cùng trang trọng, nhìn chằm chằm vào linh vị tổ tiên phía trước, ngay cả thở mạnh cũng không dám, mà đám người Lục Đông, Lục Nam thì đi lên trước tiên.</p><p>Mọi người đứng vào vị trí, Lục Đông sắp xếp mọi người, ánh mắt vô cùng uy nghiêm, lập tức nhìn qua toàn trường, trong khoảng khắc đệ tử Lục gia lặng ngắt như tờ.</p><p>Sau khi yên tĩnh một lát, Lục Đông chậm rãi nói:</p><p>- Tổ tiên Lục gia cắm rễ ở trấn Thanh Vân đến nay, Lục gia chúng ta nhiều năm kinh doanh tại trấn Thanh Vân này...</p><p>Giọng nói hùng hậu trầm thấp của Lục Đông truyền ra, giọng nói không lớn nhưng lại truyền rõ ràng vào tai của mỗi đệ tử Lục gia, mà Lục Đông hiện tại nói một ít sự tích của tổ tiên Lục gia...</p><p>Lục Thiếu Du nghe cũng không cảm thấy cái gì, đây chỉ là trình tự tế tổ mà thôi, ngược lại theo như lời Lục Đông nói, trong tổ tiên từng có một tổ tiên Lục gia chính là cường giả Vũ Vương, hắn nghe xong thì kinh ngạc, thực lực Vũ Vương trên cả đại lục cũng là tồn tại phượng mao lân giác, không nghĩ tới trong các tiền bối Lục gia lại xuất hiện một người như thế.</p><p>Một đám đệ tử Lục gia lúc này nghe Lục Đông nói chuyện thì cảm thấy nhiệt huyết sôi trào, tâm thần kích động, những người này đều là tổ tiên Lục gia, bọn họ với tư cách đệ tử Lục gia, nghe được một ít sự tích quang vinh của Lục gia thì đương nhiên cũng cảm thấy vinh quang.</p><p>Lục Thiếu Du cũng không nghĩ nhiều, Lục gia rất nhiều đời trôi qua, tự nhiên là có sự tích anh hùng, chính mình với tư cách một kẻ xuyên việt, chuyện này cũng không quan hệ quá lớn với hắn.</p><p>- Hiện tại bái tế tổ tiên, nguyện mong truyền thừa Lục gia không tắt!</p><p>Lục Đông nói câu này hoàn toàn không lớn nhưng nó vô cùng có lực hấp dẫn.</p><p>- Tế tổ!</p><p>Lục Đông nhìn qua bốn phía, đôi mắt của hắn đầy uy nghiêm, không có chút chấn động nào cả, lập tức dẫn đầu quỳ xuống, cả đám người sau lưng hắn như Triệu Tuệ, Chu Lập Hưng, Chu Hải Minh cũng trung thực quỳ xuống.</p><p>Đệ tử Lục gia cũng quỳ xuống, bắt đầu ba bái chín khấu, về phần Lục Thiếu Du, hắn vẫn quỳ trên đất, bái cũng chỉ cúi đầu mà thôi, tổ tiên Lục gia có liên quan gì tới mình đâu, bái này cũng là thay Lục Thiếu Du bái.</p><p>- Tốt, đứng dậy a.</p><p>Ba quỳ chín khấu xong, Lục Đông đứng dậy nói với đám đệ tử Lục gia sau lưng.</p><p>Mọi người đứng dậy, trong thần sắc đầy chờ mong và mong đợi, kế tiếp mới là chuyện của thế hệ trẻ Lục gia.</p><p>- Hiện tại đi diễn võ trường a, đi kiểm tra!</p><p>Lục Đông nhìn mọi người nói ra.</p><p>- Đi kiểm tra!</p><p>Một đám đệ tử Lục gia hưng phấn lên, rốt cuộc tỷ thí trong Lục gia cũng bắt đầu, đây mới là chờ đợi chính thức của đệ tử Lục gia.</p><p>Đệ tử Lục gia hưng phấn xông ra cửa, Lục Thiếu Du thần sắc dấu diếm, nhưng trong lòng thì cũng nghĩ đến Nam thúc bảo mình đi vào Vân Dương Tông, vậy mình phải tham gia thi đấu trong tộc mới được, nếu không hắn không thể tiến vào Vân Dương Tông.</p><p>- Thiếu Du, ngươi cũng đi kiểm tra đi.</p><p>Vào lúc này giọng của Lục Đông lọt vào trong tai Lục Thiếu Du.</p><p>- Thiếu Du, ta mang ngươi đi.</p><p>Một giọng nói dịu dàng truyền tới, làm Lục Thiếu Du ngoài ý muốn là, Lục Mị đi tới trước mặt hắn.</p><p>Lúc này Lục Mị mỉm cười nhìn chằm chằm vào Lục Thiếu Du, hương thơm lọt vào trong mũi của hắn, Lục Thiếu Du cảm thấy vô cùng kỳ quái, Lục Mị này không ngờ lại lấy lòng của mình.</p><p>- Thiếu Du, chúng ta đi thôi.</p><p>Lục Vô Song hiện tại đi tới bên người Lục Thiếu Du.</p><p>- Ân.</p><p>Lục Thiếu Du không có cự tuyệt, theo như Nam thúc nói chuyện, chính mình phải nghĩ biện pháp đi vào Vân Dương Tông mới được, không biết trong Vân Dương Tông này có bảo vật gì khiến Nam thúc cũng để ở trong lòng, dùng ánh mắt Nam thúc, thứ lọt vào trong mắt chắc chắn chính là bảo bối.</p><p>- Đại ca, sao Lục Thiếu Du có thể tham gia kiểm tra chứ?</p><p>Lục Thiếu Du, Lục Vô Song vừa rời đi, trong từ đường, sắc mặt Triệu Tuệ khó coi nhìn chằm chằm vào Lục Đông hỏi.</p><p>- Tam muội, đây là phụ thân phân phó, có nghi vấn thì đi hỏi phụ thân đi.</p><p>Lục Đông nói ra.</p><p>- Ta cho tiểu tử kia tới từ đường đã là cực hạn, chẳng lẽ Lục gia cố ý gây khó xử ta sao, khi dễ nhà mẹ đẻ của ta không người sao? Nên nhớ Lục gia lúc trước đáp ứng ta thế nào.</p><p>Triệu Tuệ nói ra.</p><p>- Tam muội, ngươi đây là ngươi nói cái gì, Lục gia đáp ứng ngươi vĩnh viễn không nhận Thiếu Du quay về Lục gia, nhưng mà ngươi cũng đã đáp ứng, không được khó xử mẫu tử bọn họ a, nhưng những năm qua ngươi có làm khó bọn họ hay không, trong lòng ngươi rõ ràng, chuyện này cứ thế đi, chúng ta đi xem bọn họ kiểm tra, thiên phú Thiếu Hổ không tệ, rất có hi vọng tiến vào Vân Dương Tông, ngươi cũng đừng nói thêm câu nào nữa.</p><p>Lục Đông nói xong, hắn rời khỏi từ đường.</p><p>- Đệ muội, ngươi đã nghĩ nhiều, ít nhất tiểu tử kia muốn chính thức nhận tổ quy tông cũng sẽ không dễ dàng như vậy.</p><p>Lục Nam đến bên người Triệu Tuệ nói ra.</p><p>- Ta thấy Lục gia đúng là muốn tiểu tử kia nhận tổ quy tông a, nhận tổ quy tông, ta kiên quyết không đồng ý.</p><p>Triệu Tuệ hừ lạnh một tiếng, nổi giận đùng đùng ra khỏi từ đường.</p>", "images": {}, "success": true}