{"id": 40, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-40", "title": "Chương 40: An Bài", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 40: An Bài</h1><p>- Đã một thời gian ngắn a.</p><p>Lục Thiếu Du nói, đối với đại bá hắn cũng không có mâu thuẫn gì, từ trong trí nhớ hắn cũng biết, đại bá đã chiếu cố hắn từ lúc nhỏ tới giờ.</p><p>- Về sau phải chú ý một ít, ở lại Lục gia đi, ít nhất ở Lục gia không có nguy hiểm như bên ngoài, có chút chuyện về sau ngươi sẽ hiểu.</p><p>Lục Đông nhìn Lục Thiếu Du nói ra, dường như đoán ra Lục Thiếu Du phải đi.</p><p>- Có chút chuyện, có lẽ ta sẽ không muốn hiểu, ta chỉ biết rằng là ai thiếu nợ mẫu tử chúng ta.</p><p>Lục Thiếu Du nói ra, Lục Thiếu Du trước kia đã chết, bởi vì Lục gia mà chết, sổ sách này sau này mình sẽ có cơ hội tính toán, mình cũng phải giúp Lục Thiếu Du trước đòi lại, chính mình dùng thân thể của hắn thì phải có trách nhiệm giúp hắn.</p><p>- Xem ra, ngươi vẫn ẩn nhẫn, vì sao không tiếp tục ẩn nhẫn, đối với ngươi mà nói như vậy mới có lợi.</p><p>Sắc mặt Lục Đông hơi đổi, lập tức nói ra, nhìn chằm chằm vào đại chất tử mình quan sát từ nhỏ tới giờ, dường như cảm thấy có chút khác thường.</p><p>- Có những chuyện không cách nào ẩn nhẫn.</p><p>Lục Thiếu Du nói, nhìn thấy mẫu thân bị nhục, chính mình làm sao có thể nhịn được.</p><p>- Được rồi, ta đi trước, có chút chuyện cũng không phải như mặt ngoài ngươi nhìn thấy, chính ngươi phải chú ý nhiều một chút, nhớ kỹ, đừng rời khỏi Lục gia, ta biết trong lòng ngươi có lẽ đang hy vọng mình rời khỏi Lục gia.</p><p>Lục Đông nói xong, lập tức thở dài một hơi rồi rời khỏi đình viện.</p><p>- Thiếu Du, ngươi không nên rời khỏi Lục gia, phụ thân sẽ không hại ngươi.</p><p>Lục Vô Song đến bên cạnh Lục Thiếu Du nói ra.</p><p>- Vô Song tỷ, đệ biết rõ.</p><p>Lục Thiếu Du nói, trong nội tâm cũng có ý định, chuyện này rất khó đoán định, nghe đại bá và Triệu Tuệ nói vừa rồi, trong Lục gia và nàng hình như có hiệp nghị nào đó, nàng không thể ra tay với mình, bằng không đoán chừng Lục Thiếu Du trước kia cũng sớm chết đi, cũng không sống tới bây giờ.</p><p>- Công tử, chúng ta làm sao bây giờ.</p><p>Lục Tiểu Bạch nói ra.</p><p>- Không cần phải lo lắng, nên làm gì thì cứ làm đi.</p><p>Lục Thiếu Du nói ra, lập tức nhìn La Lan thị nói ra:</p><p>- Mẫu thân, về sau cũng không cần phải đi tới phòng giặt quần áo nữa, nhi tử có thể nuôi ngươi, qua một thời gian chúng ta sẽ rời khỏi Lục gia, rời khỏi nơi này.</p><p>Màn đêm trong lúc bất tri bất giác đã tới thật lâu, Lục Thiếu Du trở lại trong phòng, khoanh chân ngồi xuống, trong đầu nghĩ đến mình về sau phải làm cái gì, mình bây giờ bạo lộ thân phận vũ giả, đoán chừng trong cuộc sống về sau sẽ xuất hiện không ít biến cố.</p><p>Mà chính mình muốn an toàn, vậy nhất định phải mau chóng đột phá thực lực của chính mình, chỉ có thực lực mạnh mới có thể giải quyết tất cả phiền toái, dựa vào tu luyện, thực lực của chính mình đột phá còn không biết phải tới năm nào tháng nào, chỉ có dựa vào luyện hóa đan dược mới được.</p><p>- Ta cần kim tệ, cần rất nhiều rất nhiều kim tệ để tăng cường thực lực của mình.</p><p>Lục Thiếu Du lẩm bẩm nói, trong tay của hắn bây giờ chỉ có mười viên Quán Đính Đan, ngày mai nên đi Thiên Bảo môn bán, đổi chút tài liệu đan dược nhị phẩm, bản thân luyện chế đan dược nhị phẩm.</p><p>Quyết định xong tất cả, Lục Thiếu Du lập tức khoanh chân ngồi tu luyện, tu luyện bình thường tuy chậm, nhưng mà thắng ở nơi nào cũng có thể luyện, tu vị vững chắc.</p><p>Trong một đình viện, thân ảnh Triệu Tuệ đứng đó, bên cạnh là Triệu Nhị, thần sắc Triệu Tuệ lúc này cực kỳ khó coi.</p><p>- Triệu Đại thế nào rồi?</p><p>Triệu Tuệ hỏi.</p><p>- Bị thương quá nặng, cách cái chết không xa, vừa mới ăn một viên đan dược, xem như nhặt về một cái mạng, nhưng mà sẽ có ảnh hưởng cực lớn với tu luyện về sau, không có một năm nửa năm thì không thể khôi phục, tiểu thư, chẳng lẽ chúng ta dễ dàng buông tha tiểu tử kia như vậy sao?</p><p>Triệu Nhị nói ra.</p><p>- Hừ, tạp chủng kia đã là vũ giả, còn có tu vị Vũ Sĩ, những năm này vậy mà không có người phát hiện, thật sự là không nghĩ tới ah, tạp chủng này nhất định phải chết, ta tuyệt đối không cho phép tạp chủng này còn sống trên đời.</p><p>Triệu Tuệ nói ra.</p><p>- Thế nhưng mà tiểu thư, muốn giết tiểu tử kia thì quá phiền toái, tiểu tử kia hiện tại đã là vũ giả, nếu giết hắn tại Lục gia, chỉ sợ không dễ dàng, đám người Lục gia cũng sẽ biết.</p><p>Triệu Nhị nói ra.</p><p>- Ngươi ngày mai phái người trở về Triệu gia một chuyến, mang chuyện này nói với trong tộc, trong tộc tự nhiên sẽ có an bài, trừ phi tiểu tử kia vẫn trốn trong Lục gia không ra, nếu không, hừ...</p><p>Trong mắt Triệu Tuệ bắn hung quang, nàng tuyệt cho không cho phép hai mẫu tử kia tồn tại.</p><p>Bên ngoài một gian thạch thất Lục gia, một thân ảnh mặc trường bào đứng đó, chính là Lục Đông.</p><p>- Chuyện xử lý như thế nào rồi?</p><p>Trong thạch thất, một giọng nói già nua vang lên.</p><p>- Phụ thân, Thiếu Du không ngờ đã là vũ giả, tu vị còn là Vũ Sĩ, về phần thứ khác đoán chừng ngoài sáng không có vấn đề quá lớn, nhưng mà âm thầm, cũng không biết.</p><p>Lục Đông nói ra.</p><p>Trong thạch thất không có âm thanh thật lâu, sau một lát vẫn là giọng già nua nói:</p><p>- Không ngờ là vũ giả, xem ra Thiếu Du che dấu thật lâu a, hiểu được ẩn nhẫn, không tệ, đoán chừng có kỳ ngộ tại thân, Lục gia thiếu nợ mẫu tử bọn họ không ít, hiện tại chỉ sợ hắn càng nguy hiểm hơn.</p><p>- Phụ thân, chúng ta làm sao bây giờ.</p><p>Lục Đông nói ra.</p><p>- Triệu gia có toan tính gì thì ngay cả ta cũng không biết, về phần Triệu Tuệ thì không đáng lo, vì Lục gia, chúng ta chỉ có thể tiếp tục nín nhịn, chúng ta thiếu nợ mẫu tử họ không ít, lúc này nhất định phải bảo hộ hai người bọn họ mới được.</p><p>Trong thạch thất lại có âm thanh già nua vang lên.</p><p>- Con biết rõ nên làm như vậy.</p><p>Lục Đông nói ra.</p><p>- Đi thôi, tận lực giúp đỡ mẫu tử bọn họ.</p><p>Tiếng nói trong thạch thất vọng ra.</p><p>Sáng sớm ngày thứ hai, sắc trời vừa sáng, Lục Thiếu Du đình chỉ tu luyện, mở mắt, phun một ngụm trọc khí trong đan điền ra ngoài, hắn thu một tầng hoàng sắc quang mang trên người vào người.</p><p>Tu luyện một đêm với Lục Thiếu Du hiện tại mà nói cũng không có bao nhiêu chỗ tốt, nhưng mà làm tinh thần sảng khoái.</p><p>- Nên đi Thiên Bảo Môn một chuyến.</p><p>Trong nội tâm Lục Thiếu Du nghĩ thế, hôm qua mình ký sổ Thiên Bảo Môn tám ngàn sáu trăm kim tệ, cũng nên đi bàn giao.</p><p>Sau khi ăn bữa sáng xong, Lục Thiếu Du kiếm cớ với mẫu thân, hắn rời khỏi đình viện đi tới Thiên Bảo Môn, trên đường đi cũng không ngừng chú ý một phen.</p><p>- Lục thiếu gia, ngươi hôm nay tới thật sớm!</p><p>Hai đại hán trước cửa Thiên Bảo Môn nhìn thấy Lục Thiếu Du, lập tức chào hỏi.</p><p>- Vũ chấp sự đâu?</p><p>Lục Thiếu Du hỏi.</p><p>- Lục thiếu gia xin mời đi theo ta a, Vũ chấp sự ở lầu hai.</p><p>Đại hán bên trái nói ra, mang theo Lục Thiếu Du đi lên lầu hai.</p><p>Lầu hai Thiên Bảo Môn, Lục Thiếu Du lần đầu tiên vào nơi này, lúc bình thường đều ở dưới lầu mua một chút dược liệu.</p><p>Đánh giá lầu hai này, trang hoàng đầy xa hoa, gạch lát nền cũng được chà lau sáng bóng, đi vào một gian gian phòng nhỏ được trang hoàng bài trí rất đẹp, càng làm cho Lục Thiếu Du kinh ngạc.</p>", "images": {}, "success": true}