{"id": 49, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-49", "title": "Chương 49: Thiên Phú Thật Tốt (2)", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 49: Thiên Phú Thật Tốt (2)</h1><p>- Thiếu Hùng chưa tới mười lăm tuổi, ba năm sau, Vân Dương Tông sẽ nhận người lần nữa, Thiếu Hùng nhất định không có vấn đề, thiên phú này cũng không kém gì Vô Song, hảo hảo bồi dưỡng, trẻ tuổi Lục gia ta hiện tại sẽ vượt qua những nhà khác.</p><p>Lục Đông cười nói, một gia tộc trừ dựa vào cường giả ra, huyết mạch mới mạnh mẽ cũng là căn cơ của gia tộc, đây là gốc rễ của một gia tộc.</p><p>- Lão đại, ngươi xem lần này hai người cuối cùng sẽ là ai đi tranh đoạt với Vương gia, Dương gia đây?</p><p>Lục Tây nói.</p><p>- Cái này, bây giờ còn khó mà nói, Thiếu Hổ đã sớm đạt tới cấp độ Vũ Sĩ, Hải Minh cũng thế, vốn nên là hai người này, nhưng mà hiện tại Lục Vân đã làm cho chúng ta kinh hỉ, tăng thêm Thiếu Du, có thể nói trong thế hệ trẻ Lục gia chúng ta cũng được tính là thiên tài đông đúc.</p><p>Lục Đông cười nói.</p><p>- Đại ca, Lục Thiếu Du chưa tính là người Lục gia a?</p><p>Thần sắc Triệu Tuệ trầm xuống phản bác.</p><p>- Thiếu Du tốt xấu gì cũng có huyết mạch Lục gia chúng ta, nghe nói một người trong lúc bất tri bất giác đạt tới cấp độ Vũ Sĩ, loại thiên phú này cũng là hãn hữu, tam tẩu nên cân nhắc cho Lục gia, cũng không cần quá mức so đo.</p><p>Lục Tây lúc này nhàn nhạt nói ra, dường như quá không chào đón Triệu Tuệ, lời thẳng dạ thẳng, cũng không quanh co lòng vòng.</p><p>- Tốt, chuyện này nói sau, mau nhìn Thiếu Hùng kiểm tra kìa.</p><p>Thần sắc Lục Đông tươi cười, ánh mắt mọi người hiện tại nhìn qua.</p><p>Trong tràng, Lục Thiếu Du hiện tại nhìn thấy Lục Thiếu Hùng mặc hộ hoa phục, mang theo vài phần khí khái hào hùng, tay phải đặt lên thủy tinh cầu, thủy tinh cầu chậm rãi xuất hiện quang mang màu lam.</p><p>- Lục Thiếu Hùng, thủy hệ Vũ Đồ cửu trọng, thiên phú thật tốt.</p><p>Trưởng lão Lục gia hưng phấn lên, thời điểm mười lăm tuổi đã sắp đột phá Vũ Sĩ, vậy càng khó lường, từ khía cạnh nào đó nó đã đại biểu cho đại tiền đồ.</p><p>Kế quả kiểm tra vừa ra, trong Lục gia có không ít thiếu nữ ánh mắt nhìn chằm chằm vào Lục Thiếu Hùng, cả đám có chung biểu hiện bộ dáng mê trai.</p><p>- Thiên phú này không kém a, ba năm sau, đi Vân Dương Tông là chắc chắn rồi.</p><p>Lục Đông cũng vô cùng cao hứng, đây chính là tiền đồ của Lục gia a.</p><p>Lục Tây cùng Trần thị hai người hiện tại vui vẻ, thiên phú này đúng là không kém.</p><p>- Tiếp theo.</p><p>Trưởng lão Lục gia nói nhỏ, lập tức Chu Hải Minh đi nhanh lên trên, trong thần sắc đầy ngạo nghễ, dường như mang theo vài phần tự tin.</p><p>- Nhị tỷ, nhị tỷ phu, thực lực Hải Minh tới bước kia rồi?</p><p>Trên đài cao, Lục Tây hỏi.</p><p>- Gần đây ta cũng không có hỏi hắn, không quá rõ ràng.</p><p>Lục Nam mỉm cười, dường như có vài phần tự tin về con mình.</p><p>- Hải Minh năm nay mười chín tuổi, ta nghe nói hắn sớm đột phá lên Vũ Sĩ.</p><p>Lục Tây nói nhỏ.</p><p>- Đúng vậy a, ba năm trước đây Hải Minh vừa vặn không ở Lục gia, bằng không lần trước đã cùng Vô Song đi Vân Dương Tông.</p><p>Chu Lập Hưng cười nói.</p><p>Lúc này Chu Hải Minh tay phải cầm lấy thủy tinh cầu, trong thần sắc mang đầy ý cười, vận công rót chân khí vào, trên thủy tinh câu xuất hiện quang mang.</p><p>Lục Thiếu Du hiện tại cũng tò mò nhìn qua, cảm giác khí tức trên người Chu Hải Minh, Lục Thiếu Du cũng có thể biết rõ, trong mọi người, thực lực Chu Hải Minh hẳn là mạnh nhất.</p><p>Hào quang màu vàng đất từ trong thủy tinh cầu bắn ra ngoài, hào quang này chói mắt hơn các hào quang khác nhiều, đối với thủy tinh cầu này, Lục Thiếu Du xem mà không hiểu.</p><p>- Chu Hải Minh, thổ hệ Vũ Sĩ thất trọng, thiên phú thật tốt.</p><p>Trưởng lão Lục gia lớn tiếng tuyên bố, những năm qua có thể đo lường ra một thiên phú thật tốt đã rất khó tìm, năm nay kiểm tra ra nhiều người như thế, đủ để khiến hắn hưng phấn rất lâu.</p><p>- Vũ Sĩ thất trọng, đúng là không tệ a.</p><p>Lục Đông cũng cảm thán, nói:</p><p>- Nếu như lúc trước tiến vào trong Vân Dương Tông, tu vị hiện tại chắc chắn đã đột phá Vũ Sư a.</p><p>- Chúc mừng nhị tỷ, xem ra lần này Hải Minh muốn đi Vân Dương Tông cũng không khó.</p><p>Lục Tây nói ra.</p><p>- Chuyện này còn khó nói, không biết trong gia tộc khác còn có cường giả khác hay không.</p><p>Lục Nam cười nói, lo lắng trong gia tộc khác có người mạnh hơn, về phần người trong Lục gia nàng đã không đặt trong lòng, dựa theo những năm qua mà xem, Vũ Sĩ tứ trọng đã có thể tiến vào trong Vân Dương Tông.</p><p>Từ kết quả kiểm tra mà nhìn, trong Lục gia có không ít thiếu nữ đưa mắt nhìn qua.</p><p>Chu Hải Minh cũng cười đắc ý, ở Lục gia, trong thế hệ trẻ không ai có thực lực vượt qua lần, lần này hắn đi Vân Dương Tông chắc rồi, đến Vân Dương Tông, tiền đồ của hắn sẽ tươi sáng.</p><p>- Tiếp theo.</p><p>Trưởng lão áo xám tiếp tục nói.</p><p>Lúc này mặc một bộ cẩm bào, trong thần sắc Lục Thiếu Hổ mang theo vẻ kiêu ngạo đi tới phía trước, trong mắt vui vẻ.</p><p>Trên khán đài Triệu Tuệ cũng nhìn qua, bộ dáng rất vui vẻ.</p><p>- Bắt đầu.</p><p>Trưởng lão áo xám nói ra.</p><p>Lục Thiếu Hổ đặt tay phải lên thủy tinh cầu, vui vẻ thu liễm, hắn bắt đầu rót chân khí vào, không gian chung quanh sinh ra chân động vô hình.</p><p>- Thuộc tính thổ hệ, còn có thuộc tính mộc hệ.</p><p>Thân là vũ giả toàn hệ, Lục Thiếu Du lập tức linh mẫn phát giác được trong không gian chung quanh lúc này tồn tại hai chủng loại thuộc tính nguyên tố.</p><p>- Chẳng lẽ là vũ giả song hệ?</p><p>Lúc này trong đầu Lục Thiếu Du xuất hiện ý niệm này.</p><p>Trên thủy tinh cầu bắn ra hào quang chói mắt, thủy tinh cầu phân ra hào quang nửa xanh nửa vàng tranh nhau cùng sáng, mà Lục Đông, Lục Nam, Lục Tây và các trưởng lão khác trên khán đài đứng bật dậy.</p><p>- Lục Thiếu Hổ, thổ hệ, mộc hệ, vũ giả song hệ, Vũ Sĩ tam trọng, thiên phú đặc cấp.</p><p>Trưởng lão áo xám kinh ngạc hít sâu một hơi, vũ giả song hệ tại Đại lục Linh Vũ tuyệt đối là tồn tại phượng mao lân giác, đặc biệt Lục Thiếu Hổ hiện tại chưa tới mười sáu tuổi đã là Vũ Sĩ tam trọng, thiên phú bản thân khó lường, so với Lục Thiếu Hùng còn tốt hơn nhiều, thiên tài như thế tuyệt đối thuộc về đặc cấp, tiền đồ vô cùng tươi sáng.</p><p>- Trời ạ, vũ giả song hệ,</p><p>Một đám người Lục gia cũng kinh ngạc không thôi, song hệ vũ giả, đối với Lục gia là thế gia vũ đạo mà nói, tự nhiên biết rõ ý nghĩa đại biểu trong đó.</p><p>- Tam muội, ngươi dấu diếm chúng ta thật lâu a, Thiếu Hổ không ngờ lại là vũ giả song hệ, sao ngươi không nói cho chúng ta biết.</p><p>Lục Đông lúc này cũng kinh ngạc trợn mắt há hốc mồm, vũ giả song hệ, Lục gia chưa từng xuất hiện qua.</p><p>- Đúng vậy tam tẩu, Thiếu Hổ không ngờ lại là vũ giả song hệ, sao có thể không nói cho chúng ta biết.</p><p>Lục Tây lúc này cũng kinh ngạc không thôi.</p><p>- Hiện tại mọi người không phải cũng biết sao.</p><p>Triệu Tuệ mỉm cười, ánh mắt hữu ý vô ý nhìn chằm chằm vào Lục Thiếu Du vài lần.</p><p>- Lục gia chúng ta thật sự xuất hiện một thiên tài rồi, nếu phụ thân biết chắc chắn sẽ rất cao hứng.</p><p>Lục Nam nói ra.</p><p>- Thật đúng là vũ giả song hệ ah.</p><p>Lục Thiếu Du hơi kinh ngạc, nhưng mà cũng là không có giật mình, chính mình chính là toàn hệ vũ giả, chuyện này nhìn qua cũng chẳng có gì cả.</p><p>- Tiếp theo.</p><p>Lúc này trưởng lão áo xám thu liễm kinh ngạc, lập tức tiếp tục nói.</p>", "images": {}, "success": true}