{"id": 45, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-45", "title": "Chương 45: Từ Đường Lục Gia", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 45: Từ Đường Lục Gia</h1><p>Hô...</p><p>Sáng sớm ngày thứ hai, Lục Thiếu Du phun ra một ngụm trọc khí trong người, hào quang sáng bóng quanh người đã không còn nữa.</p><p>- Âm Dương Linh Vũ Quyết, công pháp này thật sự quá mạnh mẽ, một viên Tăng Nguyên Đan lại có thể giúp ta tăng lên thành Vũ Sĩ tam trọng.</p><p>Lục Thiếu Du mở hai mắt ra, trong ánh mắt mang theo vui vẻ, cứ theo đà này, chỉ cần hắn có đủ kim tệ mua dược liệu thì hắn chắc chắn không ngừng đột phá lên cao hơn.</p><p>Sau khi luyện chế viên Tăng Nguyên Đan thứ hai, Lục Thiếu Du liền luyện hóa viên Tăng Nguyên Đan này, trong tay hắn vẫn còn một viên Tăng Nguyên Đan, Lục Thiếu Du lại không dám tiếp tục luyện hóa, luyện hóa một viên cần tiêu hao thời gian không ngắn, cho nên tiếp tục phục dụng viên tiếp theo thì hiệu quả sẽ giảm nhiều, đây chính là lãng phí.</p><p>Còn lại một viên Tăng Nguyên Đan, hắn định mang nó đi bán, sau đó lại đổi một ít dược liệu tiếp tục luyện chế, Lục Thiếu Du đoán bản thân mình tiếp tục như thế, không tới ba tháng sẽ thanh lý toàn bộ số nợ trên người.</p><p>- Hình như ngày hôm nay là lễ mừng năm mới!</p><p>Lục Thiếu Du tính tính toán toán thời gian, hắn ở trong mật thất này ngây ngốc bảy ngày, ngày hôm nay chính là lễ mừng nằm mới của thế giới này.</p><p>Trên thế giới này có một ít phong tục gần với thế giới trước, Lục Thiếu Du hiện tại càng nhớ về thế giới trước, nhưng mà kiếp trước đã là quá khứ, hiện tại quá khứ đã không còn bao nhiêu sức nặng với hắn, chỉ là hồi ức mà thôi.</p><p>- Không biết mẫu thân hiện tại thế nào rồi.</p><p>Lục Thiếu Du lo lắng, sau khi thu thập một phen, lại thu Hỏa Long Đỉnh vào trong trữ vật giới chỉ, hắn rời khỏi mật thất.</p><p>- Đứa nhỏ này, không biết đã xảy ra chuyện gì mà chưa trở về chứ?</p><p>Trong đình viện, La Lan thị vô cùng lo lắng, đã bảy ngày Lục Thiếu Du vẫn chưa về.</p><p>- Tam di, Thiếu Du không có việc gì, chắc có chuyện gì đó làm chậm trễ mà thôi.</p><p>Lục Vô Song nói ra, nhưng mà nội tâm của nàng vẫn lo lắng không dứt.</p><p>- Công tử trở về rồi.</p><p>Lục Tiểu Bạch nhìn vẫn nhìn chằm chằm ra ngoài đình viện, hắn nhìn thấy Lục Thiếu Du đang từ xa đi tới.</p><p>- Đứa nhỏ này vì sao ngày hôm nay mới quay trở về thế, hôm nay chính là ngày tất niên đầu năm mà.</p><p>Nhìn thấy Lục Thiếu Du, La Lan thị mới buông lỏng tâm tình, nhưng ngoài miệng vẫn không ngừng trách cứ vài câu.</p><p>- Có chuyện làm chậm trễ, cho nên trở về muộn.</p><p>Lục Thiếu Du nhìn thấy thần sắc mẫu thân, trong lòng của hắn có cảm giác ôn hòa, đây chính là cảm giác tình thân.</p><p>- Thiếu Du, ăn cơm đi, tam di vẫn chờ đệ đấy, cơm nước xong đi theo ta, phụ thân ta bảo ta mang đệ tới từ đường.</p><p>Lục Vô Song nhìn Lục Thiếu Du nói ra.</p><p>- Đi từ đường làm cái gì?</p><p>Lục Thiếu Du hỏi.</p><p>- Đi tế tổ ah, đợi tí nữa tất cả người Lục gia sẽ đi tế tổ.</p><p>Lục Vô Song nói ra.</p><p>- Tế tổ, hình như đệ chưa từng đi bao giờ, đệ không đi.</p><p>Lục Thiếu Du lập tức sững sờ, trong trí nhớ của hắn, chính mình từ nhỏ đến lớn chưa bao giờ đi từ đường, hiện tại bảo hắn đi, hắn không có bao nhiêu hứng thú.</p><p>- Thiếu Du, con phải đi.</p><p>La Lan thị lập tức nói ra.</p><p>- Mẫu thân, bọn họ bảo con đi thì đi sao, tính là cái gì chứ, con không đi, Lục gia không có bao nhiêu quan hệ với con cả.</p><p>Lục Thiếu Du nói ra.</p><p>- Thiếu Du, sao con lại nói như thế, trên người của con đang chảy huyết mạch Lục gia đấy, con lớn lên trong Lục gia mà, nghe lời đi, con có thể tiến vào từ đường, đây là tâm nguyện của mẫu thân a.</p><p>La Lan thị nói.</p><p>- Mẫu thân, vậy người đi không?</p><p>Lục Thiếu Du hỏi.</p><p>- Tam di không đi, Thiếu Du, có chút chuyện, đệ có lẽ hiểu, cần từ từ.</p><p>Lục Vô Song nói nhỏ.</p><p>- Vậy đệ càng không đi!</p><p>Lục Thiếu Du nói, trong mắt đã mang đầy lãnh ý, đoán chừng Lục gia thấy mình bây giờ trở thành võ giả mới cho phép mình tiến vào từ đường, nhưng mà với hắn mà nói hắn không thèm.</p><p>- Thiếu Du, con có nghe lời hay không, có phải muốn mẫu thân quỳ xuống cầu xin con đi đúng không?</p><p>La Lan thị nói ra, trong thần sắc đã mang theo giận dữ, đồng thời trong ánh mắt mang theo khẩn cầu nhìn Lục Thiếu Du.</p><p>- Mẫu thân...</p><p>Trong nội tâm Lục Thiếu Du run lên, trong lòng mẫu thân vẫn hy vọng mình có thể đi vào từ đường Lục gia, sau đó chính là hy vọng mình có thể vào một ngày nào đó nhận tổ quy tông, nhưng mà mình hoàn toàn không có quá nhiều hảo cảm với Lục gia này.</p><p>- Được rồi, mẫu thân, con đi.</p><p>Nhìn thấy thần sắc của mẫu thân, Lục Thiếu Du lại không cách nào cự tuyệt được.</p><p>- Vậy là tốt rồi, ăn cơm trước đi, cơm nước xong xuôi thì đi từ đường.</p><p>La Lan thị nhìn thấy Lục Thiếu Du đáp ứng, lập tức cao hứng ra mặt, ý cười hiện ra trong mắt.</p><p>Mọi người ngồi xuống, trên bàn đã bày ra rất nhiều mỹ thực, vô cùng phong phú, ít nhất trong trí nhớ Lục Thiếu Du thì đây là lần đầu tiên ăn được nhiều món ngon như thế.</p><p>Lúc ăn cơm nhìn ra được tâm tình La Lan thị thật tốt, vẫn gấp thức ăn cho Lục Thiếu Du cùng Lục Vô Song, còn có Lục Tiểu Bạch đang ngồi bên cạnh.</p><p>- Thiếu Du, sau khi tế tổ thì trong tộc sẽ tổ chức đọ sức cho người trẻ tuổi, đệ có thử hay không?</p><p>Ăn cơm xong, Lục Vô Song mang theo Lục Thiếu Du đi tới từ đường Lục gia.</p><p>- Không cần.</p><p>Lục Thiếu Du nói ra, tỷ thí trong tộc hắn không có hứng thú tham gia.</p><p>- Tỷ biết rõ đệ có ngăn cách với Lục gia, nhưng mà tỷ muốn nói rằng, nếu đệ có cơ hội tiến vào Vân Dương Tông, đến lúc đó người nào muốn đối phó đệ cũng không dễ dàng như vậy, sẽ có bận tâm và cố kỵ.</p><p>Lục Vô Song nói ra.</p><p>- Vô Song tỷ, đệ nhớ tỷ hình như là đệ tử Vân Dương Tông a?</p><p>Lục Thiếu Du nói.</p><p>- Lần trước chẳng phải đã nói với đệ rồi sao, năm sau tỷ phải trở về Vân Dương Tông, lần này là thời gian ba năm Vân Dương Tông tuyển nhận đệ tử mới, nếu đệ đại biểu Lục gia tham gia tỷ võ, vậy có thể tiến vào Vân Dương Tông, đến lúc đó cũng có thể cùng tỷ đi Vân Dương Tông.</p><p>Lục Vô Song nói ra.</p><p>- Vân Dương Tông là nơi thế nào?</p><p>Lục Thiếu Du hỏi, nghe nói qua Vân Dương Tông, nhưng mà hắn không hiểu.</p><p>- Vân Dương Tông chính là một trong tam tông tứ môn của nơi này, cường giả như mây, ở trong Vân Dương Tông có thể được rèn luyện và học tập tốt nhất, tất cả mọi người đều mơ ước gia nhập Vân Dương Tông đấy.</p><p>Lục Vô Song nói.</p><p>- Tiến vào Vân Dương Tông rất khó sao?</p><p>Lục Thiếu Du hỏi.</p><p>- Đó là đương nhiên, người thiên phú bình thường thì Vân Dương Tông sẽ không thu, mà cả trấn Thanh Vân này chỉ có năm người mà thôi, mỗi lần như thế chỉ có người Lục gia, Vương gia, Dương gia, Tần gia, La gia năm đại gia tộc tranh đoạt danh ngạch, còn có một chút gia tộc thực lực tương đối yếu cũng tham gia, mỗi gia tộc chỉ có thể chọn ra hai người, sau đó chọn ra năm người cuối cùng trong ba bốn mươi người đó gia nhập Vân Dương Tông.</p><p>Lục Vô Song trả lời, lập tức nhìn chằm chằm vào Lục Thiếu Du, lại nói:</p><p>- Đương nhiên, nếu Linh giả thì có thể trực tiếp gia nhập Vân Dương Tông, hơn nữa còn trở thành đệ tử thân truyền.</p>", "images": {}, "success": true}