{"id": 44, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-44", "title": "Chương 44: Tỷ Thí Năm Sau", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 44: Tỷ Thí Năm Sau</h1><p>- Tới cho ta!</p><p>Thủ ấn của Lục Thiếu Du lại biến đổi, linh lực trong tay ngưng tụ hai đạo hỏa diễm, lập tức bắn ra bao phủ đan dược màu xanh, mà trong Hỏa Long Đỉnh cũng có một đạo hỏa diễm lao ra bao phủ viên đan dược lại, khi bị hỏa diễm bao phủ, viên đan dược màu xanh bắt đầu run rẩy trong lửa.</p><p>Sắc mặt Lục Thiếu Du càng ngày càng tái nhợt, loại tiêu hao này làm hắn thoát lực, nhưng lúc này còn không phải lúc nghỉ ngơi, có cái sai lầm chính là kiếm củi ba năm thiêu một giờ.</p><p>- Ngưng tụ cho ta!</p><p>Lục Thiếu Du khẽ quát một tiếng, hỏa diễm bao phủ, linh hồn lực khống chế tất cả, tất cả hương thơm của đan dược đều bị áp chế vào trong đan dược, không cho chúng tiết ra ngoài.</p><p>Vù vù.</p><p>Hỏa diễm bao phủ đan dược càng ngày càng cuồng bạo, mặt ngoài của đan dược bắt đầu xuất hiện khe hở ti tí, dường như muốn vỡ ra.</p><p>- Đáng chết.</p><p>Nội tâm Lục Thiếu Du trong trầm xuống, cũng không thể thất bại như vậy a.</p><p>- Liều.</p><p>Lục Thiếu Du cắn răng, hắn đánh ra một thủ ấn, linh hồn lực càng cuồng bạo tuôn ra.</p><p>Lực lượng linh hồn không ngừng khống chế tất cả, trong nháy mắt nhiệt độ của hỏa diễm tăng lên rất nhiều. Vào thời khắc này trong ánh mắt như buông được gánh nặng của Lục Thiếu Du, hỏa diễm bao bọc viên đan dược.</p><p>Khe hở trên mặt viên đan dược cũng chậm rãi khép lại, hỏa diễm trong Hỏa Long Đỉnh gào thét, Lục Thiếu Du vào lúc này không biết được, trong gian phòng bên cạnh lão bộc Nam thúc khoanh chân ngồi đó, thần sắc vẫn lo lắng, lúc này hắn mở hai mắt ra, trong mắt xuất hiện vẻ kinh ngạc và mừng rỡ.</p><p>- Tiểu tử này, thiên phú bản thân thật tốt, không nghĩ tới sau khi linh vũ song tu thì linh hồn lực lại tăng nhiều, đã có thể một mình luyện chế đan dược nhị phẩm rồi, cả Đại lục Linh Vũ này, người có thiên phú như hắn sợ là không có bao nhiêu cả.</p><p>Nam thúc nhẹ nhàng cười cười, lập tức khôi phục bộ dáng tuổi già sức yếu.</p><p>Trong mật thất, thủ ấn không ngừng biến hóa, viên đan dược màu xanh bắt đầu xoay tròn trong hỏa diễm, tràn ngập hòa quang sáng bóng.</p><p>- Thành cho ta!</p><p>Thủ ấn trong tay Lục Thiếu Du biến hóa, linh lực quay chung quanh, trong lúc vô hình có sóng gió nổi lên, lúc này ba đạo hỏa diễm cũng thu liễm lại, lập tức dung nhập vào trong viên đan dược màu xanh.</p><p>Xùy...</p><p>Viên đan dược màu xanh đã xuất hiện màu vàng bóng rơi vào trong tay Lục Thiếu Du, Lục Thiếu Du cầm đan dược trong tay, thân thể hư thoát ngã xuống đất, miệng thở phì phò, lồng ngực lên xuống phập phồng.</p><p>- Thành công, Tăng Nguyên Đan.</p><p>Nằm trên mặt đất, nhìn viên đan dược màu xanh vàng trong tay của mình, Lục Thiếu Du vui vẻ, đan dược nhị phẩm Tăng Nguyên Đan, đây là đan dược nhị phẩm, giá tiền cũng chừng hai trăm kim tệ, so với đan dược nhất phẩm đắt hơn gấp mấy lần.</p><p>- Còn có một viên, tiếp tục.</p><p>Lục Thiếu Du đứng lên, thu hồi Tăng Nguyên Đan trong tay, lập tức khoanh chân ngồi điều tức, tiêu hao tiếp cận hư thoát, lần điều tức này Lục Thiếu Du cảm giác không chỉ linh khí của mình tăng cường, còn ngưng thực hơn trước.</p><p>Qua mấy canh giờ, Lục Thiếu Du mở hai mắt ra, trong mắt của hắn càng thanh tịnh hơn trước rất nhiều.</p><p>- Tiếp tục luyện chế.</p><p>Lục Thiếu Du cười khổ một tiếng, vì tăng cường thực lực và trả nợ, mình bây giờ phải dốc sức liều mạng mới được.</p><p>Trấn Thanh Vân, cuối năm đã tới, từng nhà đèn lồng treo trên cao, giăng đèn kết hoa khắp nơi, cảnh tượng vui sướng hớn hở, trong Lục gia cũng như thế, đình viện các nơi được quét dọn sạch sẽ, trong đình viện cũng treo đầy đèn lồng màu đỏ, lộ ra cảnh tượng vui tươi.</p><p>Trong Lục gia, trừ năm mới và những dịp có đại hỷ sự ra cũng có chuyện vui khác, chính là cuốinăm tế tổ, thế hệ trẻ trong gia tộc sẽ tỷ thí với nhau, hai người mạnh nhất sẽ thay mặt Lục gia tham gia tỷ thí các đại gia tộc ba năm một lần trong trấn Thanh Vân, mà năm người đứng đầu, đến lúc đó sẽ tiến vào trong Vân Dương Tông, trở thành đệ tử Vân Dương Tông.</p><p>Vân Dương Tông ba năm mới thu một đám đệ tử mới, vừa vặn cũng chính là năm sau, đây cũng là dịp không ít người chờ mong.</p><p>Muốn trở thành đệ tử thân truyền Vân Dương Tông, đây chính là việc nhiều người mơ ước tha thiết, đệ tử thân truyền Vân Dương Tông có địa vị không chỉ cao hơn đệ tử bình thường, còn có thực lực mạnh hơn, đệ tử thân truyền Vân Dương Tông nếu đi tới trấn Thanh Vân này, các tộc trưởng đại gia tộc cũng phải dùng lễ đối đãi, không dám lãnh đạm.</p><p>Tới gần cuối năm, trong Lục gia, tất cả người trẻ tuổi trực hệ cùng chi thứ đều nhao nhao quay về Lục gia, lớn tuổi cũng vội vàng quay về để tế tổ, thứ hai là muốn xem náo nhiệt, không biết lần này hai người nào sẽ đại diện Lục gia tham gia vũ hội.</p><p>Tộc nhân các đại chi cũng quay về, người hầu trong Lục gia đều bận rộn tới chóng mặt, Lục Tiểu Bạch lúc này đã tăng lên làm tổng quản, ngược lại nhẹ nhõm không ít, cũng trở thành đối tượng đám người hầu hâm mộ, ở tiền viện không ít nha hoàn đều nhìn trộm, làm cho Lục Tiểu Bạch cảm thấy nội tâm ngứa lên, nhưng mà cũng không dám xằng bậy, chính mình trở thành vũ giả, ánh mắt Lục Tiểu Bạch cao lên không ít, đột nhiên cảm thấy Tiểu Thúy đã không còn xinh đẹp như mình thấy trước kia nữa rồi.</p><p>Trong mật thất, quanh người Lục Thiếu Du có một tầng sáng bóng, thủ ấn hai tay không ngừng biến hóa, lồng ngực phập phồng. Hô hấp càng ngày càng vững vàng.</p><p>Nhưng lúc này trong mật thất, ánh sáng quanh người Lục Thiếu Du trở nên yên tĩnh. Khí lưu không ngừng bắn ra ngoài, sau đó hóa thành ngàn vạn sợi tơ nhỏ rót vào trong người Lục Thiếu Du.</p><p>Ngàn vạn sợi tơ năng lượng này quấn quanh bên người Lục Thiếu Du, nhìn qua trở nên huyền ảo không nói nên lời, mà lúc này trong người Lục Thiếu Du, những năng lượng này bị Âm Dương Linh Vũ Quyết hấp thu, hóa thành chân khí cùng linh lực tiến vào đan điền và khí hải Lục Thiếu Du.</p><p>Nhưng mà định lượng chân khí còn nhiều hơn linh khí rất nhiều, chỉ tăng cường một ít linh khí mà thôi.</p><p>Những năng lượng này không ngừng bao phủ kinh mạch Lục Thiếu Du, kinh mạch vào lúc này nhanh chóng khuếch trương ra, mà trên kinh mạch, Lục Thiếu Du cảm giác đã xuất hiện một khe hở, mà khe hở này có ánh sáng sáng bóng bao phủ, đau đớn trong đó làm Lục Thiếu Du cắn răng chống lại.</p><p>Tất cả những chuyện này Nam thúc cũng sớm nói qua cho Lục Thiếu Du biết, thôn phệ luyện hóa đan dược, đan dược càng mạnh thì năng lượng càng mạnh, kinh mạch không chịu nổi sẽ dãn ra, nhưng mà năng lượng vượt qua thừa nhận cuối cùng của kinh mạch, như vậy kinh mạch sẽ đứt từng khúc mà chết.</p><p>Cho nên hiện tại cho dù cầm một viên đan dược ngũ phẩm, đan dược lục phẩm tới, Lục Thiếu Du cũng không dám ăn vào, đó hoàn toàn là đùa với mạng nhỏ của mình, lại nói đan dược ngũ phẩm, đan dược lục phẩm trên cả Đại lục Linh Vũ đều là bảo vật, hắn cũng không chiếm được, bản thân mình muốn luyện cũng không có thực lực đó.</p><p>Cũng không biết lúc nào, trên mặt ngoài làn da Lục Thiếu Du, vô số lỗ chân lông bị ngàn vạn sợi tơ năng lượng bao phủ, thỏa thích cắn nuốt đám năng lượng này, khí tức thân thể trong lúc vô hình chậm rãi tăng lên cao hơn.</p>", "images": {}, "success": true}