{"id": 50, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-50", "title": "Chương 50: Bỗng Nhiên Nổi Tiếng", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 50: Bỗng Nhiên Nổi Tiếng</h1><p>Lục Mị nghiêm mặt, nhàn nhạt đi ra phía trước, dáng người uyển chuyển, toàn thân lung linh, lộ ra đường cong hấp dẫn trẻ trung, cũng làm cho không ít nam nhân bỏng mắt, nhưng mà tại Lục gia ai cũng biết Lục Mị ánh mắt cực cao, có thể tới gần nàng không có mấy người.</p><p>Lục Thiếu Du nhìn qua, có lẽ Lục Mị vẫn còn là Vũ Đồ, thiên phú không tồi, nhưng so với Lục Thiếu Hùng cùng Lục Thiếu Hổ thì kém hơn một chút.</p><p>Lục Mị đặt bàn tay trắng như ngọc lên thủy tinh cầu, lập tức sau trên thủy tinh cầu bắn ra lam sắc quang mang.</p><p>- Lục Mị, thủy hệ Vũ Đồ bát trọng, thiên phú thật tốt.</p><p>Trưởng lão áo xanh nói ra.</p><p>- Lục Mị đứa nhỏ này, thiên phú cũng không tệ.</p><p>Trên khán đài, Lục Đông tán thưởng không ngớt, thiên phú này trong những người trẻ tuổi kiểm tra qua cũng có thể bài danh top năm.</p><p>Mà Lục Mị lúc này dường như cũng không hài lòng về mình, thần sắc trầm trọng, chủ yếu là bởi vì Lục Thiếu Hổ cùng Chu Hải Minh đã đoạt đi hào quang của nàng.</p><p>- Một người cuối cùng, Lục Thiếu Du, lên đây đi.</p><p>Trưởng lão Lục gia nói ra, nhìn qua Lục Thiếu Du, trong thần sắc có chút nghi hoặc, về phần Lục Thiếu Du, trong cả Lục gia người nhận ra cũng không ít.</p><p>Lục Thiếu Du không có do dự, nhẹ nhàng tiến lên, hắn dù gì cũng là người hai đời, trước mặt thiếu niên thiếu nữ cũng không có khẩn trương.</p><p>- Hừ...</p><p>Trên khán đài, Triệu Tuệ hừ lạnh một tiếng, ngược lại không có phản ứng nào khác.</p><p>- Thiếu Du một người có thể tu luyện tới Vũ Sĩ, thiên phú này không tệ.</p><p>Lục Tây nói ra.</p><p>- Không có người chỉ đạo, có thể mạnh tới đâu.</p><p>Lục Nam nói nhỏ một tiếng.</p><p>- Tiểu Bạch ah, ngươi nói Thiếu Du thiên phú như thế nào?</p><p>Bên ngoài, La Lan thị khẩn trương đứng trong đám người, nhi tử có thể tham gia tế tổ, lúc này còn được tham gia kiểm tra và đọ sức, La Lan thị đã rất vui vẻ, nhưng lúc này cũng khẩn trương không biết thiên phú nhi tử như thế nào.</p><p>- Phu nhân cứ yên tâm đi, công tử nhất định không có vấn đề.</p><p>Lục Tiểu Bạch nói ra, hắn có thể trở thành vũ giả đều là nhờ công tử hỗ trợ đấy, công tử tự nhiên càng không cần phải nói.</p><p>- Vậy sao?</p><p>La Lan thị xiết chặt hai tay, thần sắc vẫn khẩn trương không thôi.</p><p>- Rót chân khí vào, trong đầu không nghĩ cái gì, điều động thuộc tính trong thân thể.</p><p>Trưởng lão Lục gia nhắc nhở Lục Thiếu Du.</p><p>Nhắc tay phải lên, Lục Thiếu Du đặt lên thủy tinh cầu, lập tức bình tâm tĩnh khí, chậm rãi rót chân khí vào, dẫn động thuộc tính trong cơ thể, đối với Lục Thiếu Du mà nói đây là chuyện dễ dàng</p><p>Lập tức năm màu thanh, hồng, hoàng, bạch, lam quay chung quanh bên người Lục Thiếu Du, dùng Lục Thiếu Du làm trung tâm, năm loại hào quang hình thành vòng xoáy nho nhỏ, không gian bắt đầu chấn động.</p><p>- Đây là...</p><p>Nhìn thấy một màn này, trên khán đài mấy trưởng lão Lục gia Lục Đông, Lục Tây cũng biến sắc.</p><p>- Tiểu tử, ngươi khiêm tốn một chút, toàn hệ vũ giả không nên để lộ ra ánh sáng hiện giờ.</p><p>Lúc này giọng của Nam thúc vang lên bên tai Lục Thiếu Du.</p><p>- Con quên!</p><p>Lục Thiếu Du phục hồi tinh thần lại, cũng không muốn biểu hiện, nhưng mà nhất thời quên mà thôi, lập tức vội vàng khống chế thuộc tính của mình.</p><p>- Xảy ra chuyện gì?</p><p>Lục Thiếu Du kinh ngạc phát hiện thủy tinh cầu giống như máy móc hấp thu thuộc tính của mình, cho nên muốn bỏ thuộc tính khác cũng khó khăn.</p><p>- Thu cho ta!</p><p>Thần sắc Lục Thiếu Du trầm xuống, thầm nghĩ trong lòng, hắn khống chế thuộc tính rất là thành thạo, lập tức vội vàng thu hồi thuộc tính, nhưng mà trong lòng vội vàng cũng chỉ thu được hai chủng thuộc tính.</p><p>Năm hào quang quanh người giảm đi hai loại, còn có ba loại sáng bóng quanh quẩn, mà lúc này trên thủy tinh cầu cũng xuất hiện ba loại ánh sáng vô cùng chói mắt, một màu vàng, một màu trắng, một màu đỏ.</p><p>- Trời ạ...</p><p>Tên trưởng lão áo xám kinh hãi lui ra sau hai bước, trong mắt kinh hãi nhìn chằm chằm vào Lục Thiếu Du, ngực phập phồng rất mạnh, dường như đang thở gấp.</p><p>Mà lúc này Lục Vô Song ở cách đó không xa cũng vô cùng kinh ngạc, nàng dường như xem hiểu hàm nghĩa của ba loại hào quang này.</p><p>Lục Thiếu Du rút tay phải về, lúc đầu không chú ý suýt nữa bộc lộ toàn hệ thuộc tính của mình.</p><p>- Lục Thiếu Du, thổ hệ, hỏa hệ, phong hệ, Vũ Sĩ tam hệ, Vũ Sĩ tam trọng.</p><p>Trưởng lão áo bào xám nhìn qua Lục Thiếu Du, lập tức nhìn chằm chằm vào đám người Lục Đông trên khán đài, nói:</p><p>- Thiên phú, đỉnh cấp.</p><p>- Trời ạ, dĩ nhiên là Vũ Sĩ tam hệ.</p><p>- Trong truyền thuyết Vũ Sĩ tam hệ đều là thiên tài trong thiên tài, Lục Thiếu Du dĩ nhiên là Vũ Sĩ tam hệ.</p><p>Tất cả mọi người điên cuồng, bọn họ không thể tưởng tượng nổi nhìn chằm chằm vào Lục Thiếu Du, giờ phút này không ai còn hoài nghi Lục Thiếu Du là đồ củi mục nữa, nếu vũ giả tam hệ, thiên phú đỉnh cấp cũng là củi mục, vây bọn họ chính là phế vật, rác rưởi.</p><p>- Phu nhân, công tử là vũgiả tam hệ, thật tốt, công tử thật là lợi hại.</p><p>Lục Tiểu Bạch nhảy dựng lên, so với bản thân mình là vũgiả tam hệ còn hưng phấn hơn nhiều.</p><p>- Vũgiả tam hệ, đứa nhỏ này.</p><p>La Lan thị ở trong Lục gia lâu như vậy, tự nhiên là biết rõ vũgiả tam hệ đại biểu cái gì, lúc này kích động nước mắt chảy ra, giờ phút này những ủy khuất trước kia cũng không còn, tất cả đều đáng giá.</p><p>Lục Đông, Lục Tây và mấy trưởng lão Lục gia còn lại trên khán đài đứng lên, ánh mắt kinh ngạc và không dám tin nhìn qua Lục Thiếu Du, nhưng vừa vặn bọn họ cũng nhìn thấy, tất cả không phải là giả.</p><p>- Vũgiả tam hệ, vũgiả tam hệ trong truyền thuyết, Lục gia ta không ngờ xuất hiện vũgiả tam hệ.</p><p>Lục Đông kinh ngạc không hiểu, nhưng trên mặt đầy hưng phấn cười ha hả, vũgiả song hệ đã là thiên tài, vũgiả tam hệ chính là thiên tài trong thiên tài, hơn nữa không phải vũgiả song hệ có thể so sánh.</p><p>Nếu lúc này có đại gia tộc biết rõ Lục gia xuất hiện vũgiả tam hệ, nhất định sẽ trăm phương ngàn kế tới xem, vũgiả tam hệ ah, thật sự còn thưa thớt hơn phượng mao lân giác, đây chỉ là vũgiả xuất hiện trong truyền thuyết.</p><p>Mà lúc này chỉ có sắc mặt Triệu Tuệ cực kỳ khó nhìn, nếu nói Lục Thiếu Hổ bộc lộ vũgiả song hệ làm cho tâm tình của nàng đắc ý như lên thiên đường, như vậy lúc Lục Thiếu Du là vũgiả tam hệ chính là lúc tâm tình của nàng rơi xuống địa ngục.</p><p>Những người vây xem vô cùng xôn xao, dường như mọi người đã hoàn toàn quên đi Lục Thiếu Hổ có thiên phú vũgiả song hệ, danh tiếng vũgiả tam hệ có thể nói hoàn toàn áp đảo vũgiả song hệ.</p><p>Vũgiả song hệ là thiên tài, là tồn tại phượng mao lân giác, nhưng mà trong mắt vũgiả tam hệ thì cái gì cũng không phải.</p><p>- La Lan, không, La phu nhân, ngươi đúng là tốt số, Thiếu Du không ngờ là vũgiả tam hệ.</p><p>- La phu nhân, ngươi cuối cùng đúng là khổ tận cam lai, về sau có phúc hưởng.</p><p>Lúc này trong đám người vây xem cũng có không ít người vây quanh La Lan thị, không ngừng nịnh nọt ton hót.</p><p>- Vũgiả tam hệ có gì ghê gớm đâu a.</p><p>Lục Thiếu Du nhìn qua phản ứng của mọi người, khe khẽ thở dài, chính mình vội vàng nên chỉ kịp thu hai loại thuộc tính, chính mình trên thực tế thế chính là vũgiả toàn hệ, tam hệ cũng chưa tính là cái gì.</p>", "images": {}, "success": true}