{"id": 55, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-55", "title": "Chương 55: Ám Sát!", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 55: Ám Sát!</h1><p>- Còn có Tàng Vũ Các của Lục gia, từ giờ trở đi, Thiếu Du có thể tùy tiện vào đó, đứa nhỏ này không có chúng ta chỉ điểm lại có thể đi tu luyện tới bực này, cho nên tất cả chúng ta không nên can thiệp, nhưng trong khoảng thời gian này lại phải bảo vệ tốt an toàn cho hắn, thẳng đến khi tiến vào Vân Dương Tông, thực lực của hắn đoán chừng muốn đi vào Vân Dương Tông vấn đề không lớn, cho dù thực lực không đủ, vũ giả tam hệ cũng sẽ được Vân Dương Tông đặc cách thu vào, đến Vân Dương Tông, Thiếu Du xem như an toàn.</p><p>Giọng già nua trong thạch thất nói ra.</p><p>- Phụ thân, hài nhi hiểu, hài nhi sẽ đi an bài ngày.</p><p>Lục Đông nói ra.</p><p>- Đúng rồi, lão tam có biết không?</p><p>Trong thạch thất, giọng già nua hỏi.</p><p>- Biết rõ, hài nhi vừa mới nói qua với lão tam, lão tam những năm này vẫn đang trong bế quan, cho tới bây giờ cũng không đi ra.</p><p>Lục Đông nói ra.</p><p>- Đứa nhỏ này, cũng thật sự khó xử hắn.</p><p>Giọng già nua trong thạch thất thở dài, lập tức yên tĩnh.</p><p>Sáng sớm hôm sau, Lục Thiếu Du chậm rãi mở mắt ra, trong mắt bắn ra hai đạo tinh quang như ẩn như hiện, hào quang quanh người thu liễm lại, khí tức và thân thể đã khôi phục hoàn toàn, thương thế kia thế đã được Âm Dương Linh Vũ Quyết cùng Quy Chân Đan trị khỏi hoàn toàn.</p><p>- Quy Chân Đan này cũng quá tốt.</p><p>Lục Thiếu Du nghĩ thầm trong lòng, nếu như không có Quy Chân Đan, thương thế của mình cũng không khôi phục nhanh như thế.</p><p>Sau khi thu thập một phen, Lục Thiếu Du ra khỏi phòng đi tới phòng nhỏ, Lục Vô Song cùng Lục Tiểu Bạch, La Lan thị ba người đang trong tiểu sảnh.</p><p>- Thiếu Du, thương thế của đệ thế nào rồi?</p><p>Lục Vô Song nhìn thấy Lục Thiếu Du trước tiên, hỏi.</p><p>- Đã tốt rồi.</p><p>Lục Thiếu Du nói ra, hiện tại thương thế đã là hoàn toàn khôi phục.</p><p>- Nhanh như vậy sao.</p><p>Lục Vô Song kinh ngạc, thương thế Lục Thiếu Du ngày hôm qua nàng tận mắt nhìn thấy, mặc dù nói không phải quá nặng, nhưng cũng không phải quá nhẹ, khôi phục thương thế nhanh như thế này làm nàng cảm thấy hơi khó tin.</p><p>- Công tử, thì ra ngươi là vũ giả tam hệ, thật sự là quá tốt.</p><p>Lục Tiểu Bạch hưng phấn không thôi, về sau đi theo bên cạnh công tử, tiền đồ của hắn vô cùng sáng lạn.</p><p>- Thiếu Du, đại bá của ngươi bảo chúng ta tới tiền viện ở, ngươi thấy thế nào.</p><p>La Lan thị nói ra.</p><p>- Đi tiền viện, vì sao phải tới đó?</p><p>Thần sắc Lục Thiếu Du hơi đổi, mình ở hậu viện đang rất tốt a.</p><p>- Thiếu Du, trong tộc thương nghị qua, đồng ý cho đệ nhận tổ quy tông, chuyển tới tiền viện đi.</p><p>Lục Vô Song nói ra.</p><p>- Đồng ý để cho đệ nhận tổ quy tông.</p><p>Lục Thiếu Du lập tức cười lạnh một tiếng, nói:</p><p>- Đệ cũng không muốn phải mang ơn, nhận tổ quy tông, đệ không nợ Lục gia cái gì, đệ càng không có hứng thú với Lục gia.</p><p>- Thiếu Du, thế nhưng mà...</p><p>Lục Vô Song nhướng mày, dường như đã sớm suy đoán ra kết quả này.</p><p>- Vô Song tỷ, tỷ không cần nhiều lời, nếu ta không phải vũ giả tam hệ, Lục gia sẽ không có quyết định như thế, Lục gia này đệ không có hứng thú, đệ đi ra ngoài một chuyến, muộn một chút mới trở về.</p><p>Lục Thiếu Du nói xong, lập tức rời khỏi đình viện.</p><p>- Đứa nhỏ này...</p><p>La Lan thị thở dài một hơi.</p><p>- Người Lục gia cho người khác đều là người ngu hay sao, nhận tổ quy tông, lão tử cũng không phải người Lục gia.</p><p>Trên đường đi Lục Thiếu Du nghĩ thầm trong lòng, lập tức không quan tâm nhiều như thế, bản thân mình đối với Lục gia cũng không có hứng thú gì.</p><p>Ra khỏi Lục gia, Lục Thiếu Du đi thẳng tới Thiên Bảo Môn, trên người còn có năm mươi viên Quán Đính Đan và hai nghìn kim tệ, tăng thêm một viên Tăng Nguyên Đan, còn có Đề Khí Đan, Lục Thiếu Du nghĩ sẽ bán ra trả hết nợ.</p><p>- Vũ giả tam hệ, không nghĩ tới còn có vũ giả tam hệ xuất hiện.</p><p>Trong phòng nhỏ Thiên Bảo Môn, Độc Cô Băng Lan kinh ngạc nói ra.</p><p>- Tiểu thư, Lục Thiếu Du che dấu trong thời gian không ngắn, người Lục gia cũng không có phát hiện ra, xem ra Lục Thiếu Du này hẳn là vũ giả mà không phải linh giả.</p><p>Vũ chấp sự nói.</p><p>- Nhưng sau lưng Lục Thiếu Du nhất định là có một linh giả tồn tại, bản thân lại là vũ giả tam hệ, xem ra danh ngạch trấn Thanh Vân đi Vân Dương Tông lần này nhất định sẽ có hắn.</p><p>Nha hoàn Thúy Ngọc trầm tư một chút, đôi mắt dễ thương đảo quanh, lập tức nhẹ nhàng nói ra.</p><p>- Chúng ta nên làm cái gì bây giờ?</p><p>Độc Cô Băng Lan dường như đang hỏi ý kiến nha hoàn Thúy Ngọc.</p><p>- Vũ chấp sự, ngươi đi an bài một chút, danh ngạch Vân Dương Tông lần này nên cho tiểu thư đi thử xem, không có việc gì đi Vân Dương Tông nhìn xem cũng tốt.</p><p>Nha hoàn Thúy Ngọc nói ra.</p><p>- Vâng, ta sẽ an bài tốt.</p><p>Vũ chấp sự nói ra.</p><p>- Tiểu thư, Vũ chấp sự, Lục Thiếu Du đến.</p><p>Một đại hán của Thiên Bảo Môn từ ngoài cửa vào nói ra.</p><p>- Mau mời Lục thiếu gia vào.</p><p>Độc Cô Băng Lan và nha hoàn Thúy Ngọc nhìn nhau, lập tức nói ra.</p><p>Lục Thiếu Du chậm rãi tiến vào Thiên Bảo Môn, ngày hôm nay vẫn trong ngày mừng năm mới, sinh ý Thiên Bảo Môn dù không tệ nhưng trên quầy có không ít người đang lựa chọn vật phẩm.</p><p>- Lục thiếu gia, tiểu thư của chúng ta cho mời.</p><p>Một đại hán Thiên Bảo Môn mang theo Lục Thiếu Du đi vào trong phòng nhỏ xa hoa lúc nãy.</p><p>- Độc Cô tiểu thư, Vũ chấp sự.</p><p>Lục Thiếu Du nhìn thấy Độc Cô tiểu thư cùng Vũ chấp sự, còn có nha hoàn Thúy Ngọc đang đứng bên cạnh.</p><p>- Lục thiếu gia tới thật sớm, chào buổi sáng, nhanh ngồi, trước chúc mừng Lục thiếu gia.</p><p>Độc Cô Băng Lan cười nói.</p><p>- Chúc mừng ta cái gì, ta còn thiếu nợ các ngươi đấy.</p><p>Lục Thiếu Du cười cười, lập tức ngồi xuống.</p><p>Vũ chấp sự nói:</p><p>- Hiện tại cả trấn Thanh Vân cũng biết, Lục Thiếu Du chính là vũ giả tam hệ, chẳng lẻ không đáng giá chúc mừng sao.</p><p>- Ha ha, vận khí mà thôi.</p><p>Lục Thiếu Du nói nhỏ, xem ra tin tức Thiên Bảo Môn rất linh thông, lập tức móc năm mươi viên Quán Đính Đan và một viên Tăng Nguyên Đan, một viên Đề Khí Đan còn có tấm ngọc tinh tạp, nói:</p><p>- Ta tới đây trả nợ a, phiền toái Vũ chấp sự, một lần nữa cầm cho ta một trăm phần dược liệu.</p><p>- Không có vấn đề.</p><p>Vũ chấp sự nói ra, lập tức nhìn chằm chằm vào viên Tăng Nguyên Đan mà Lục Thiếu Du lấy ra, thần sắc sững sờ, cẩn thận quan sát trong tay, cuối cùng thần sắc kinh ngạc nói ra:</p><p>- Lục thiếu gia, đây chính là Tăng Nguyên Đan?</p><p>- Đúng vậy, đúng là Tăng Nguyên Đan.</p><p>Lục Thiếu Du nói ra.</p><p>- Đan dược trong tay Lục thiếu gia thật tốt ah, tuy Tăng Nguyên Đan nói là đan dược nhị phẩm, nhưng mà cấp độ lại tiếp cận đan dược tam phẩm, hơn nữa lại có hiệu quả tăng cường chân khí, so với Đề Khí Đan thì ốt hơn không ít, thậm chí là có tác dụng tăng cường linh khí, giá bán Đề Khí Đan bình thường là hai trăm kim tệ, nhưng mà Tăng Nguyên Đan lại bán ba trăm năm mươi kim tệ, trong cửa hàng bình thường cũng rất khó có Tăng Nguyên Đan để mua.</p><p>Vũ chấp sự kinh ngạc nói.</p><p>Lục Thiếu Du cũng thật không ngờ mình luyện Tăng Nguyên Đan lại có giá trị cao hơn đan dược nhị phẩm bình thường nhiều như thế.</p>", "images": {}, "success": true}