{"id": 53, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-53", "title": "Chương 53: Thắng", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 53: Thắng</h1><p>- Nhị tỷ, lời này không thể nói như vậy, thực lực Hải Minh không tệ, nhưng lại hơi hung ác, đối với người trong gia tộc lại ra tay không lưu tình, nếu phụ thân biết được, trong lòng cũng mất hứng.</p><p>Lục Tây nhàn nhạt nói ra, ai cũng nhìn ra, lúc này Chu Hải Minh ra tay với Lục Thiếu Du hoàn toàn không chút khách khí.</p><p>- Trong cuộc đọ sức này, nếu hoàn toàn nhường mà nói thì cần gì đọ sức.</p><p>Sắc mặt Lục Nam run rẩy một ít, lập tức không dám nói thêm cái gì.</p><p>Trên bệ đá bóng người qua lại, chân khí giao thoa, từng đạo chân khí màu vàng ngẫu nhiên ngưng tụ trong lòng bàn tay Chu Hải Minh, cuối cùng trực tiếp đánh vào mặt đất, trên bệ đá bị đánh ra không ít hố sâu và khe hở.</p><p>Lục Vô Song nhíu mày, cũng nhìn ra thực lực Lục Thiếu Du kém hơn Chu Hải Minh không ít, cách xa nhau tứ trọng, thực lực này cách biệt không nhỏ.</p><p>- Đừng chạy.</p><p>Theo thời gian trôi qua, Chu Hải Minh càng đánh càng xao động, hắn vẫn không đuổi kịp Lục Thiếu Du, cũng chỉ có bất đắc dĩ hét lên.</p><p>- Có bản lĩnh thì đuổi theo đi, tốc độ của ngươi chậm như rùa đen vậy.</p><p>Lục Thiếu Du quay đầu lại cười nói.</p><p>- Ha ha.</p><p>Lập tức ở chung quanh có không ít người vây xem cười rộ lên.</p><p>- Tiểu tử, ta sẽ không bỏ qua cho ngươi.</p><p>Chu Hải Minh làm sao mà nhịn được, lập tức giận dữ, thủ ấn trong tay biến ảo, chân khí quanh người tuôn ra.</p><p>- Rốt cục phải dùng toàn lực sao?</p><p>Sắc mặt Lục Thiếu Du trầm xuống không dấu vết, hắn vẫn đang chọc giận Chu Hải Minh, chính mình chỉ có tìm cơ hội mới có thể chiến thắng, hơn nữa còn phải một kích tất trúng mới được..</p><p>- Xuyên Sơn Chưởng!</p><p>Chu Hải Minh quát một tiếng, từng đạo chưởng ấn và chân khí màu vàng hội tụ lại, ngay tại lúc đó sắc mặt của hắn tái đi vài phần, cuối cùng hơn mười đạo chưởng ấn phong tỏa cả phiến không gian này, cổ tay run lên, hơn mười đạo chưởng ẩn lướt qua, khí tức cường hãn vạch phá không khí, mang theo cát bụi đá vụn bay theo gió.</p><p>- Vũ kỹ Tinh cấp!</p><p>Lục Thiếu Du nghĩ thầm trong lòng, Chu Hải Minh thi triển Xuyên Sơn Chưởng không ngờ đạt tới vũ kỹ Tinh cấp.</p><p>Hơn mười đạo chưởng ấn phong tỏa không gian, tiếng xé gió vang vọng, thần sắc Chu Hải Minh cười lạnh, hơn mười đạo chưởng ấn đánh thẳng vào Lục Thiếu Du.</p><p>- Đến đây đi.</p><p>Giờ này phút này, trong mắt Lục Thiếu Du mang theo ý cười, thân hình không lùi mà tiến tới, chân khí vẫn bị áp chế trong cơ thể lúc này lao ra ngoài như hồng thủy.</p><p>Lập tức trên người có áo giáp màu vàng nhạt như lân phiến hiện ra, thân hình của hắn xuất hiện tàn ảnh, tốc độ tăng vọt như thiểm điện tiến tới trước.</p><p>Chu Hải Minh hiện tại đầy kinh ngạc, nhìn thấy biến hóa quanh người Lục Thiếu Du thì kinh ngạc không hiểu.</p><p>Mà thân ảnh Lục Thiếu Du cùng với vẻ mặt kinh ngạc của Chu Hải Minh giao thoa nhau, giao thoa trong chốc lát, thủ ấn trong tay Lục Thiếu Du không ngừng kết xuấn một chưởng ấn màu vàng ngưng tụ thành hình, chưởng ấn đánh thẳng vào bụng Chu Hải Minh.</p><p>Mắt thường có thể thấy được một chưởng của Lục Thiếu Du đã đánh tan chưởng ấn của Chu Hải Minh, hào quang màu vàng trên người hắn xuất hiện khe nứt, sau đó lập tức đánh vào bụng hắn.</p><p>Mà vào lúc này, trên người Lục Thiếu Du trúng thương, bả vai và lồng ngực ăn hai chưởng của Chu Hải Minh, thân thể lui ra sau mười bước, vai trái và lồng ngực đã bắt đầu chết lặng, huyết khí trong cơ thể cuồn cuộn, đau nhức truyền ra khắp toàn thân.</p><p>- Phốc phốc...</p><p>Lục Thiếu Du không cách nào nhịn được nữa, lập tức phun ra một ngụm máu tươi, khóe miệng ngòn ngọt, trong nội tâm không dễ chịu chút nào.</p><p>- Vũ giả tam hệ, thực lực kém tứ trọng, cuối cùng vẫn thua.</p><p>Một ít người đã bắt đầu thầm than đáng tiếc, đều tiếc hận thay cho Lục Thiếu Du, còn có chút xem náo nhiệt trong đó.</p><p>Phanh!</p><p>Trong cùng một thời gian, thân ảnh Chu Hải Minh đột nhiên bị đánh bay, hắn bay ra sau vài chục thước, thân thể nện và đá, máu tươi phun ra vung vãi trên đất.</p><p>- Ah...</p><p>Hét thảm một tiếng, Chu Hải Minh lại phun ra một ngụm máu tươi, không thể đứng lên được.</p><p>- Vậy mà thắng, Lục Thiếu Du thắng.</p><p>Mọi người phục hồi tinh thần lại, lúc này mới xem rõ ràng, Lục Thiếu Du bị thương nhưng mà thương thế của Chu Hải Minh càng nghiêm trọng hơn, trận này rõ ràng chính là Lục Thiếu Du thắng.</p><p>- Hải Minh!</p><p>Lục Nam cùng Chu Lập Hưng lúc này rốt cuộc không cách nào nhịn được nữa, từ trên khán đài lao xuống, đến bên người Chu Hải Minh.</p><p>- Tiểu tử, ngươi ra tay đúng là hung ác mà.</p><p>Lục Nam nâng Chu Hải Minh dậy, trên mặt tràn ngập oán hận nghiêm trọng, nhưng lại quên Chu Hải Minh chưa từng nương tay với Lục Thiếu Du.</p><p>- Cũng học các ngươi thôi.</p><p>Đối với nhị cô, trong lòng Lục Thiếu Du hiểu rõ, không cần phải khách khí.</p><p>- Nhị cô, vẫn là do Chu Hải Minh ra tay không lưu tình, chẳng lẽ ngươi không thấy sao?</p><p>Lục Vô Song nhanh chóng đến bên cạnh Lục Thiếu Du.</p><p>- Trận này, Lục Thiếu Du thắng.</p><p>Trưởng lão áo xám nhìn thấy Lục Thiếu Du thắng, trong lúc nhất thời kinh ngạc, sau đó phục hồi tinh thần lại, lập tức lớn tiếng nói, đấu tranh trong Lục gia hoàn toàn không quan hệ lớn gì tới hắn cả, trong Lục gia xuất hiện vũ giả tam hệ xuất sắc, tăng thêm hắn vốn xem trọng Lục Thiếu Du, lúc này trong nội tâm tự nhiên đặc biệt cao hứng.</p><p>- Thì ra Thiếu Du thiếu gia mới là lợi hại nhất, ta vẫn không có phát hiện đấy.</p><p>- Kỳ thật Thiếu Du thiếu gia mới là anh tuấn nhất, ngươi xem ánh mắt kia, thực mê người.</p><p>Một đám nha hoàn cùng tiểu cô nương chi thứ Lục gia không ngừng hoan hô lên, lập tức không ít người hầu cũng hét to.</p><p>Lục Vân vừa rồi thua trong tay Lục Thiếu Hổ cũng đưa mắt dò xét Lục Thiếu Du.</p><p>- Thiếu Du ca, ngươi thật sự là lợi hại ah, vừa rồi là vũ kỹ gì thế, mạnh thật.</p><p>Lục Mị cũng không mất thời cơ tới bên cạnh Lục Thiếu Du.</p><p>- Lão nhị, mang Hải Minh đi xuống chữa thương đi.</p><p>Lục Đông lúc này cũng đến bệ đá, ánh mắt nhìn chằm chằm vào Lục Thiếu Du, trong mắt tràn ngập kinh ngạc, Vũ Sĩ tam trọng một chiêu đánh bại Vũ Sĩ thất trọng, đây tuyệt đối không phải một chuyện dễ dàng, còn nữa, Lục Thiếu Du vừa thi triển vũ kỹ áo giáp và vũ kỹ chưởng pháp cũng không phải của Lục gia, đặc biệt là vũ kỹ phòng ngự, hắn không nhìn rõ cấp độ.</p><p>- Hừ.</p><p>Lục Nam, Chu Lập Hưng tức giận mang theo Chu Hải Minh rời khỏi bệ đá.</p><p>- Vô Song, ngươi mang Thiếu Du xuống nghỉ ngơi một chút, đây là một viên Quy Chân Đan, cho Thiếu Du ăn vào chữa thương đi.</p><p>Lục Đông giao cho Lục Vô Song một viên đan dược.</p><p>- Thiếu Du, chúng ta đi thôi!</p><p>Lục Vô Song nhìn Lục Thiếu Du nói ra, lập tức vịn Lục Thiếu Du đi xuống.</p><p>Kỳ thật thương thế của Lục Thiếu Du cũng không nặng, cũng không tới mức cần người vịn, nhưng mà Lục Vô Song đở hắn thì hắn cũng không cự tuyệt.</p><p>- Thiếu Du ca, ngươi không sao chứ? Tổn thương có nặng hay không?</p><p>Lục Mị nhanh chóng qua bên khác nâng cánh tay Lục Thiếu Du, hai nữ một trái một phải nâng Lục Thiếu Du đi, hai hương thơm xông vào mũi, mùi thơm thiếu nữ còn quanh quẩn bên người Lục Thiếu Du.</p>", "images": {}, "success": true}