{"id": 52, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-52", "title": "Chương 52: Lục Thiếu Du Đấu Chu Hải Minh", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 52: Lục Thiếu Du Đấu Chu Hải Minh</h1><p>Trên người Lục Vân tỏa ra ánh sáng quanh quẩn, chân khí lập tức hóa thành sóng nước ngập trời, ầm ầm bao phủ Lục Thiếu Hổ.</p><p>- Đại địa thổ thuẫn.</p><p>Lục Thiếu Hổ hét lớn một tiếng, thủ ấn trong tay biến hóa, chân khí quanh người hình thành thổ thuẫn kỳ dị, sóng nước chung quanh không cách nào vượt qua, sóng nước cao một phần thì thổ thuẫn cao một phần.</p><p>- Mộc chi đằng.</p><p>Trong thổ thuẫn lập tức xuất hiện hơn mười đầu thanh đằng bằng ngón tay cái, tốc độ cực nhanh, lập tức xuyên qua sóng nước tấn công Lục Vân.</p><p>Sắc mặt Lục Vân đại biến, thân thể mềm mại lập tức lùi nhanh lại, thủ ấn biến hóa, mấy đạo thủy tiễn bắn thẳng ra.</p><p>Thủy tiễn bắn ra đụng vào thanh đằng, thanh đằng lập tức uể oải vài phần, nhưng mà mấy thanh đằng khác bao vây người Lục Vân, cuốn lấy Lục Vân cực kỳ chặt chẽ, làm cho nàng không cách nào nhúc nhích.</p><p>- Lục Vân tỷ, đắc tội.</p><p>Lục Thiếu Hổ nói nhỏ, trong thần sắc mang theo ngạo nghễ, tất cả biến mất, hất trường bào hoa lệ đi xuống.</p><p>- Vũ giả song hệ, hai chủng vũ kỹ hoàn toàn bất đồng phối hợp với nhau, uy lực đại tăng, làm cho đối thủ cũng khó lòng phòng bị.</p><p>Lục Thiếu Du thầm nghĩ trong lòng, Lục Thiếu Hổ này đúng là có chút bổn sự, Lục Thiếu Hổ có thổ hệ vũ kỹ, lại có mộc hệ vũ kỹ, đáng tiếc chính mình chỉ có thổ hệ vũ kỹ Khai Sơn Chưởng, thân là vũ giả toàn hệ lại không có vũ kỹ nào khác, chuyện này làm cho Lục Thiếu Du cảm thấy nội tâm phiền muộn.</p><p>Chính mình cũng từng hỏi qua Nam thúc muốn vũ kỹ thuộc tính khác, Nam thúc bảo hắn tự tìm, còn nói lúc này còn không phải thời điểm tìm hiểu nhiều vũ kỹ khác, tạp mà không tinh, tất cả đều là nói nhảm, không dùng được gì.</p><p>- Lục Thiếu Hổ chiến thắng, Lục Vân bị thua.</p><p>Trưởng lão áo xám lớn tiếng tuyên bố, kết quả này với hắn mà nói không có gì ngoài ý muốn.</p><p>Lúc này Lục Thiếu Hổ chiến thắng khiến người ủng hộ Lục Thiếu Hổ hét to như sóng to gió lớn, không ít nha hoàn tỏa ra ánh mắt mê trai.</p><p>Trên khán đài, Triệu Tuệ thần sắc vốn âm trầm lại mỉm cười.</p><p>Trưởng lão áo xám Lục gai trên vũ đài tuyên bố Lục Thiếu Hổ thắng lợi, tâm tình hoàn toàn bất đồng nhìn qua hai người rời đi, ánh mắt mọi người nhìn qua Lục Thiếu Du và Chu Hải Minh.</p><p>- Chu Hải Minh, Lục Thiếu Du, hai người các ngươi lên đây đi.</p><p>Trưởng lão áo xám nói ra.</p><p>Chu Hải Minh khẽ cười một tiếng, thả người nhảy lên bệ đá, gọn gàng, lập tức làm cho không ít thiếu nữ hoan hô.</p><p>Lục Thiếu Du không nhanh không chậm đi lên, hai tay chắp sau lưng, chậm rãi đi lên bệ đá, tỷ thí không phải diễn tạp kỹ, không phải nhảy đẹp thì thắng.</p><p>- Thiếu Du đứa nhỏ này, đầy trầm ổn, tính cách tôi luyện không tệ ah, về sau đi được rất xa.</p><p>Nhìn thấy thần thái của Lục Thiếu Du, Lục Đông nói nhỏ.</p><p>Lục Nam cùng Chu Lập Hưng ngồi bên cạnh đang cao hứng, nghe được Lục Đông nói thế thì sắc mặt không tự nhiên.</p><p>Lục Thiếu Du đi lên bệ đá, Lục Thiếu Du đang suy nghĩ, đối phương mạnh hơn mình không ít, chính mình trừ thắng do đánh bất ngờ ra, cơ hội khác quả thực quá xa vời, về phần vũ kỹ, mình cũng không có gì ngoài Khai Sơn Chưởng.</p><p>- Lục Thiếu Du, hừ, vũ giả tam hệ thì thế nào, ta sẽ cho ngươi biết hậu quả chọc ta là thế nào.</p><p>Chu Hải Minh nhìn chằm chằm vào Lục Thiếu Du, thần thái trong mắt không phân rõ là đố kỵ hay ghen ghét, hoặc là đối với Lục Thiếu Du mà nói hắn có cả hai loại tâm tình này, hoàn toàn chính là hâm mộ ghen ghét, đang muốn tìm cơ hội giáo huấn Lục Thiếu Du một trận.</p><p>Lục Thiếu Du căn bản cũng không có nhìn Chu Hải Minh, chính mình không có hứng thú cãi cọ như đàn bà chanh chua, nhưng trong lòng không dám có chút chủ quan nào cả, chính mình lần đầu tiên đối mặt kẻ địch, mà đối thủ còn là kẻ mạnh hơn mình không ít, mình đã lâm vào hoàn cảnh xấu, không cẩn thận là không được.</p><p>- Các ngươi có thể ra tay, nhớ kỹ, không được hạ sát thủ, nếu không hủy bỏ tư cách.</p><p>Trưởng lão Lục gia nhìn tràng diện chung quanh, cuối cùng cất cao giọng nói.</p><p>Khi trưởng lão nói xong, cả vũ trường huyên náo yên tĩnh lại, lập tức không ít ánh mắt nhìn lên người Lục Thiếu Du, nhưng trong những ánh mắt kia hiếu kỳ chiếm hơn phân nửa.</p><p>Lục Vô Song, La Lan thị, Lục Tiểu Bạch thì khẩn trương, đám người Lục Đông trên khán đài cũng quan sát kỹ trận này.</p><p>- Công tử, ngươi ngàn vạn phải thắng a, đây chính là vấn đề mặt mũi.</p><p>Lục Tiểu Bạch nắm chặt hai tay, cắn răng, trong nội tâm nói.</p><p>- Lục Thiếu Du, ta sẽ cho ngươi biết sự lợi hại của ta.</p><p>Sắc mặt Chu Hải Minh trầm xuống, chân khí quanh quẩn bên người, thủ ấn mang theo hào quang màu vàng đất đánh thẳng vào lồng ngực Lục Thiếu Du, ra tay vừa nhanh vừa hung ác, hoàn toàn không có chút khách khí nào cả.</p><p>Cảm thụ được chân khí hùng hồn trên người Chu Hải Minh, thần sắc Lục Thiếu Du trầm xuống, thả người nhảy lên, được Nam thúc huấn luyện nên tốc độ phản ứng của hắn không kém.</p><p>- Chẳng lẽ ngươi cũng chỉ biết chạy hay sao?</p><p>Nhìn thấy Lục Thiếu Du thả người tránh đi, Chu Hải Minh lạnh nhạt nói một tiếng, hắn nói xong một khí tức cường hoành bộc phát trên người của hắn, cuối cùng hóa thành một đám hào quang màu vàng nhạt, thân hình bao phủ trong đó, tốc độ nhanh hơn không ít, một chưởng đuổi theo Lục Thiếu Du không bỏ.</p><p>Nội tâm Lục Thiếu Du vô cùng yên tĩnh, chân khí trong cơ thể tuôn ra, thân hình nhanh nhẹn, không có ngạnh kháng với đối thủ, thực lực của chính mình trực tiếp ngạnh kháng cũng không chiếm được tiện nghi gì, trên vũ kỹ chỉ có Khai Sơn Chưởng mà thôi, tuyệt đối là chịu thiệt.</p><p>Phanh!</p><p>Một chưởng của Chu Hải Minh đánh vào sau lưng Lục Thiếu Du, lực lượng cường hãn bổ bệ đá xuất hiện hố sâu, trong lúc nhất thời bụi đất tung bay tứ phía.</p><p>Tốc độ hai người cực nhanh, người vây xem chung quanh chỉ thấy hai đạo thân ảnh xuyên qua xuyên lợi trên bệ đá, lực lượng cường hãn xé rách không khí, mang theo âm thanh xé gió bén nhọn.</p><p>La Lan thị ở bên ngoài nội tâm vô cùng khẩn trương, hai mắt không nháy cái nào nhìn chằm chằm vào bệ đá, sợ Lục Thiếu Du xảy ra ngoài ý muốn.</p><p>- Tiểu tử, có bản lĩnh đứng lại.</p><p>Chu Hải Minh giận dữ nói.</p><p>- Đến đây, ta chờ ngươi, ngươi nhanh lên.</p><p>Lục Thiếu Du cố ý cười lạnh, đứng ở phía trước nói ra, Lục Thiếu Du hiện tại đã cảm nhận được dụng tâm lương khổ của Nam thúc, tốc độ phản ứng của mình hiện giờ còn mạnh hơn Chu Hải Minh rất nhiều, từ điểm này hắn đã chiếm ưu thế.</p><p>- Hừ, ta cho ngươi đẹp mắt.</p><p>Chu Hải Minh hét lớn một tiếng, đánh ra một chưởng tới trước.</p><p>- Ngươi quá chậm!</p><p>Lục Thiếu Du cười khẽ, cố ý chọc giận Chu Hải Minh, thân ảnh lập tức lướt qua, không có ngạnh kháng.</p><p>Tiếng vang bén nhọn xé rách không khí, lập tức rơi vào vị trí Lục Thiếu Du vừa mới đúng, chưởng ấn không tiếp xúc đến mặt đất, khí kình lăng lệ đã làm bệ đá nứt ra, Lục Thiếu Du ở phía xa nhìn thấy mà kinh ngạc, lực lượng này tuyệt đối không thể khinh thường.</p><p>- Tiểu tử thật linh hoạt, ổn trọng không mất cơ linh, tốt lắm.</p><p>Lục Đông khen.</p><p>- Chỉ biết chạy, chẳng lẽ cũng xem là được sao, thật sự là ném mặt mũi Lục gia.</p><p>Lục Nam tức giận nói ra.</p>", "images": {}, "success": true}