{"id": 62, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-62", "title": "Chương 62: Không Mặc Nội Y", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 62: Không Mặc Nội Y</h1><p>Vị trí đan điền khí hải ở bụng dưới, Lục Thiếu Du lập tức cảm giác năng lượng cực lớn đang điều động, nổi lên gợn sóng cực lớn, cuối cùng nó gào thét xông lên.</p><p>Vào lúc này, trong mật thất, Lục Thiếu Du đang nhắm mắt, bỗng nhiên mở hai mắt ra, trong hai mắt bắn ra một đạo tinh quang vô cùng mãnh liệt, một lát sau tinh quang trong hai mắt từ từ thu liễm lại, trong mắt Lục Thiếu Du, trong đôi mắt đen kịt vào lúc này trở nên thâm thúy, trong lúc vô hình khí chất toàn thân sinh ra biến hóa.</p><p>- Vũ Sĩ tứ trọng.</p><p>Lục Thiếu Du cảm giác chân khí hùng hồn trong cơ thể, lúc này so với lúc Vũ Sĩ tam trọng còn mạnh hơn gấp bội, khó trách lúc trước chính mình ngạnh kháng lại không phải là đối thủ của Chu Hải Minh, Chu Hải Minh thực lực Vũ Sĩ thất trọng, chính mình lúc đó là Vũ Sĩ tam trọng còn kém quá xa.</p><p>- Mới đột phá một trọng.</p><p>Tuy thực lực đột phá một trọng, Lục Thiếu Du lại nhướng mày, lúc trước hắn phục dụng một viên Tăng Nguyên Đan, một hơi đột phá đến hai trọng, từ Vũ Sĩ nhất trọng đột phá đến Vũ Sĩ tam trọng, mà bây giờ ăn viên Tăng Nguyên Đan thứ hai lại miễn cưỡng đột phá lên một trọng, cứ theo đà này, càng lên cao, muốn đột phá càng tiêu hao lớn hơn.</p><p>Mình bây giờ nếu ăn một viên Tăng Nguyên Đan vào cũng khó có thể đột phá Vũ Sĩ ngũ trọng, hơn nữa chính mình vừa mới luyện hóa một viên Tăng Nguyên Đan, luyện hóa trong cơ thể cần một quá trình, nếu tiếp tục phục dụng thêm một viên Tăng Nguyên Đan, không thể nghi ngờ là lãng phí Tăng Nguyên Đan.</p><p>Mà nếu mình muốn dựa vào Tăng Nguyên Đan đột phá đến Vũ Sư, đây tuyệt đối cần không ít Tăng Nguyên Đan, đối với mình mà nói là tiêu hao kim tệ thật lớn.</p><p>Đồng thời Lục Thiếu Du cũng cảm giác được mình bây giờ là Vũ Sĩ tứ trọng, nhưng mà tu vị linh lực vẫn là Linh Sĩ nhất trọng mà thôi, Tăng Nguyên Đan gia tăng linh khí cũng không có nhiều như chân khí, chính mình muốn tang cường linh khí phải luyện chế đan dược mới được, dựa vào Tăng Nguyên Đan tuyệt đối không có biện pháp đột phá Linh Vũ.</p><p>- Cũng nên đi chuẩn bị thôi, vào trong Vân Dương Tông tìm bảo vật gì, cũng nên đi hỏi Nam thúc.</p><p>Trong lòng Lục Thiếu Du nghĩ thầm, Nam thúc bảo mình đi vào trong Vân Dương Tông, nhưng mà mình không biết phải đi lấy thứ gì, hôm nào phải hỏi Nam thúc mới được.</p><p>Thu hồi Hỏa Long Đỉnh và đan dược, Lục Thiếu Du rời khỏi mật thất phòng chứa củi, lập tức đi về phía tiền viện, lần này bế quan mất mười ba ngày, đoán chừng mẫu thân cũng đã sốt ruột.</p><p>- Bái kiến thiếu gia.</p><p>Trên đường đi, Lục Thiếu Du gặp người hầu đều hành lễ với hắn, trong mắt cũng không dám khinh thị thiếu gia củi mục nữa, không ít nha hoàn thậm chí ánh mắt phóng điện, nếu như được thiếu gia vừa ý, vận mệnh của các nàng sẽ thay đổi.</p><p>Một đường thông suốt, hắn đi vào tiền viện của mình, vừa vào cửa Lục Thiếu Du nhìn thấy nhiều người hầu và nha hoàn đang quét dọn.</p><p>- Ra mắt công tử.</p><p>Là năm người hầu, hai nam ba nữ, nữ đều chừng hai mươi tuổi, nhìn thấy Lục Thiếu Du thì hành lễ, được Lục Tiểu Bạch an bài tất cả đều đổi từ thiếu gia sang công tử.</p><p>Lục Thiếu Du khẽ gật đầu, Lục Tiểu Bạch đúng là cơ linh, những người khác gọi mình là thiếu gia, mình cũng không có cách nào, cũng không thể gặp ai cũng nói không được gọi mình là thiếu gia a, nhưng nha hoàn trong đình viện của mình thì có thể sửa, xưng hô thiếu gia này làm cho Lục Thiếu Du nghe không được tự nhiên.</p><p>- Công tử, ngươi rốt cục trở về, phu nhân lo lắng muốn chết.</p><p>Lục Tiểu Bạch nghe tiếng mà ra.</p><p>- Tiểu Bạch, mẫu thân ta đâu?</p><p>Lục Thiếu Du cũng không suy nghĩ nhiều, hắn biết mẫu thân lo lắng.</p><p>- Ta thu thập một ít đồ mà thôi, cái đứa nhỏ này, vừa đi ra ngoài là đi lâu như thế, làm ta lo lắng chết đi được.</p><p>La Lan thị từ trong viện đi tới, những ngày này nàng lo lắng không thôi, lúc này nhìn thấy Lục Thiếu Du mới thở ra một hơi.</p><p>- Mẫu thân, bảo người hầu thu dọn là được rồi, chính mình không cần phải làm gì cả.</p><p>Lục Thiếu Du nói nhỏ, lúc này thấy mẫu thân thần sắc tốt hơn không ít, cũng một thân áo tơ trắng, nhưng khí chất đã mơ hồ sinh ra biến hóa.</p><p>- Ta còn chưa có già, còn có thể hoạt động một chút, lại nói ta thu dọn đồ vật khi còn bé của con, để những người khác thu dọn ta không yên tâm.</p><p>La Lan thị nói ra.</p><p>Sau đó Lục Thiếu Du cũng nghe nói Lục gia đồng ý yêu cầu của mình, cho mẫu thân trở thành phu nhân Lục gia, nhìn thấy bộ dáng mẫu thân hiện tại, trong nội tâm Lục Thiếu Du sinh ra cảm giác hạnh phúc, làm phu nhân Lục gia cũng không phải to tát gì, phu nhân Lục gia thì Lục Thiếu Du tự nhiên không đặt vào mắt, nhưng đối với mẫu thân mà nói lại phi thường trọng yếu.</p><p>Mà làm cho Lục Thiếu Du cao hứng chính là có thể cải biến tâm tình mẫu thân, làm cho mẫu thân không cần phải chịu ủy khuất nữa.</p><p>Sau đó trò chuyện với mẫu thân một phen, Lục Thiếu Du ý định đi gặp Lục Vô Song bên kia, chính mình ý định đi Tàng Vũ Các Lục gia, nhưng lại không biết đường, bảo Lục Vô Song mang theo mình đi mới được, hắn không có chút trí nhớ nào về Tàng Vũ Các, chỉ biết đây là cấm địa của Lục gia, cho dù là đệ tử Lục gia phải trải qua cho phép mới được đi vào.</p><p>Đình viện của Lục Vô Song ở ngay bên cạnh, trong nội viện Lục gia có không ít đình viện như thế, đệ tử trực hệ Lục gia đều có một tòa đình viện.</p><p>Đến đình viện của Lục Vô Song, Lục Thiếu Du cũng không có nhìn thấy người hầu, Lục Vô Song lần này từ Vân Dương Tông trở về cũng không có bao lâu, bình thường đều ở trong Vân Dương Tông cho nên đình viện này không cần ngươi chăm nom.</p><p>- Vô Song tỷ.</p><p>Lục Thiếu Du đến đình viện, hô hai tiếng sau đó không thấy người lên tiếng, do dự một chút liền đi tới tiền viện.</p><p>- Vô Song tỷ, tỷ ở đâu?</p><p>Lục Thiếu Du hô một tiếng.</p><p>- Thiếu Du, sao tự dưng đệ lại tới, chờ ta một chút.</p><p>Trong một gian phòng truyền ra âm thanh bối rối của Lục Vô Song, sau đó nghe tiếng xột xoạt và tiếng nước.</p><p>- Chẳng lẽ đang tắm?</p><p>Nghe được âm thanh xột xoạt của tiếng nước, Lục Thiếu Du lập tức nghĩ thầm, nhớ tới trong nội viện của mình, mình đã bị Lục Vô Song xem sạch, nếu bây giờ mình vào xem có tính là công bằng hay không.</p><p>- Vô sỉ.</p><p>Trong lòng Lục Thiếu Du mắng thầm mình một tiếng, lập tức đi vào trong phòng nhỏ, trong đầu vẫn không tự chủ nghĩ tới mỹ nhân đang tắm, dưới bụng cũng có chút phản ứng.</p><p>- Thiếu Du, sao ngươi tới đây?</p><p>Một lát sau, một bóng dáng xinh đẹp xuất hiện trước người Lục Thiếu Du.</p><p>- Đây là đổ thêm dầu vào lửa a.</p><p>Nhìn thấy bóng dáng xinh đẹp này, Lục Thiếu Du lập tức nghĩ thầm trong lòng, chỉ thấy Lục Vô Song mặc cung trang màu xanh da trời, đầu đầy tóc đen ướt sũng đọng trên vai và trước người, lộ ra nét quyến rũ động lòng người.</p><p>Đuôi tóc trước ngực và vai có nước chảy xuống, vết ướt thấm dài trên nền vải xanh, vệt nước chảy xuống dưới, hai thỏ ngọc trước ngực như ẩn như hiện, càng trở nên mê người, hai hạt dâu đỏ mơ hồ có thể nhìn ra, đang kiêu ngạo đứng thẳng.</p><p>- Không có mặc nội y.</p>", "images": {}, "success": true}