{"id": 63, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-63", "title": "Chương 63: Nộ Diễm Quyền", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 63: Nộ Diễm Quyền</h1><p>Lục Thiếu Du lập tức nghĩ thầm, có lẽ trên thế giới này còn không có nội y như kiếp trước, xuân sắc bị mình nhìn thấy.</p><p>Lúc này Lục Vô Song một thân trang phục nhẹ nhàng khoan khoái, không có trang trí dư thừa, nhưng mà càng trở nên gợi cảm, Lục Thiếu Du thật sự không ngờ, Lục Vô Song lại có mặt gợi cảm như vậy, da thịt nõn nà, eo tinh tế, bờ mông rất tròn, gương mặt tinh xảo nhỏ nhắn đang dụ hoặc Lục Thiếu Du huyết khí phương cương.</p><p>Lục Thiếu Du nhịn không được nuốt nước miếng, đúng là quá hấp dẫn người, nhịn không được nói nhỏ:</p><p>- Thật là mê người!</p><p>- Ngươi nói cái gì đó.</p><p>Lục Vô Song thẹn thùng một tiếng, cúi đầu xuống, trong lúc vô tình nhìn thấy ánh mắt Lục Thiếu Du đang nhìn vào ngực của mình, cúi đầu nhìn lại, ngực của mình có hai hạt đậu đỏ như ẩn như hiện, mặt của nàng đỏ tới mang tai, lập tức chạy vào trong phòng.</p><p>- Lục Thiếu Du, ngươi thật vô sỉ.</p><p>Nhìn thấy phản ứng của Lục Vô Song, Lục Thiếu Du thầm mắng mình một tiếng, lập tức mỉm cười, chuyện này cũng không có gì, bản thân hắn cũng bị nàng nhìn sạch rồi.</p><p>- Thiếu Du, đệ vừa mới thấy cái gì?</p><p>Sau một lát Lục Vô Song xuất hiện lần nữa trước mặt Lục Thiếu Du, nàng đã thay cẩm bào màu lam nhạt, tóc cũng lau khô, trên người tràn ngập hương thơm, mùi hương thơm ngát, mặt ngọc đỏ lên, nhỏ giọng hỏi Lục Thiếu Du.</p><p>- Thấy cái gì, không có thấy cái gì ah.</p><p>Lục Thiếu Du nói nhỏ.</p><p>- Đúng rồi, đệ tìm ta có chuyện gì?</p><p>Lục Vô Song bán tín bán nghi nhìn Lục Thiếu Du.</p><p>- Vô Song tỷ, đệ muốn đi Tàng Vũ Các, thế nhưng mà đệ chưa từng tới đó bao giờ.</p><p>Lục Thiếu Du nói ra.</p><p>Lục Vô Song nói:</p><p>- Để ta đi cùng đệ a, còn hơn mười ngày nữa là thi đấu tranh danh ngạch Vân Dương Tông, đệ nên chuẩn bị cho tốt.</p><p>Lục Vô Song dẫn Lục Thiếu Du xuyên qua mấy hành lang thật dài, đến trước một đình viện nhìn qua có vẻ lâu năm, trước đình viện này có hai người Lục gia đang bảo vệ, bộ dáng trung niên, Lục Thiếu Du quan sát hai người này dường như là cấp độ Vũ Sĩ.</p><p>Trên đình viện này có mấy chữ to, trên đó viết Tàng Vũ Các, nhìn qua có khí tức cổ xưa, Tàng Vũ Các này hẳn đã lâu năm rồi.</p><p>- Vô Song tiểu thư, sao ngươi tới đây?</p><p>Nhìn thấy Lục Vô Song, một nam tử hỏi.</p><p>- Ta cùng Thiếu Du đến Tàng Vũ Các, mở cửa ra.</p><p>Lục Vô Song nói.</p><p>Nam tử khác nói:</p><p>- Vô Song tiểu thư, muốn vào Tàng Vũ Các cần đại gia và trong tộc đồng ý mới được.</p><p>- Mở cửa ra, phụ thân ta nói về sau Thiếu Du có thể tùy tiện xuất nhập Tàng Vũ Các.</p><p>Lục Vô Song móc một ngọc giản màu xanh ra, dường như là tín vật Lục gia.</p><p>- Vâng, Vô Song tiểu thư, Thiếu Du thiếu gia, hai vị mời vào.</p><p>Nam tử nói chuyện lúc trước mở cửa, ý bảo hai người đi vào.</p><p>Theo sau Lục Vô Song, Lục Thiếu Du đi vào Tàng Vũ Các, đi vào trong gian phòng lớn.</p><p>- Thiếu Du, đây là Tàng Vũ Các Lục gia, nhưng ở đây chỉ có vũ kỹ Thần cấp và Tinh cấp, về phần vũ kỹ Hoàng cấp đều nằm trong tay trưởng lão Lục gia, nơi này có không ít tâm đắc vũ kỹ của các tiền bối Lục gia lưu lại, nếu dụng tâm nhận thức cũng thu được lợi ích không nhỏ.</p><p>- Chỉ có vũ kỹ Tinh cấp và Thần cấp?</p><p>Lục Thiếu Du sững sờ, nhưng mà cũng không có kinh ngạc, vũ kỹ là thứ cực kỳ trân quý, đặc biệt là vũ kỹ đạt tới Hoàng cấp càng trở nên trân quý, Lục gia tự nhiên sẽ không đặt nó trong Tàng Vũ Các, vạn nhất mất trộm thì tổn thất to lắm.</p><p>- Thiếu Du, vũ kỹ nơi này ngươi tùy tiện chọn, nhưng mà mỗi lần chỉ có thể chọn một loại, đây là quy củ Lục gia, một năm chỉ có thể chọn một lần, nhưng mà trong tâm đắc của tiền bối Lục gia thì thoải mái xem, vũ kỹ nhiều, tạp mà không tinh, cũng không phải một chuyện tốt.</p><p>Lục Vô Song tiếp tục nói.</p><p>- Vô Song tỷ, trong đây có tư liệu linh giả không?</p><p>Lục Thiếu Du hỏi.</p><p>- Lục gia hiện tại có hai Linh giả, gia tộc khác đều chỉ có một, hiện tại đang buôn bán ở bên ngoài, về phần tư liệu linh giả thật sự là không có, linh giả vốn rất thưa thớt, tất cả cần dựa vào chính mình lĩnh ngộ, kỳ thật cũng không có tư liệu gì tồn tại, nhưng mà tại Vân Dương Tông thì có tư liệu về linh giả.</p><p>Lục Vô Song nói ra.</p><p>- Ah.</p><p>Lục Thiếu Du đáp nhẹ một tiếng, lập tức nhìn ngó, chung quanh bầy đặt một ít ngọc giản, còn có một ít tư liệu viết tay.</p><p>Mặt khác còn có một ít giới thiệu các hệ thuộc tính vũ giả, những vật này Nam thúc cũng không có nói rõ chi tiết qua, các loại ưu thế thuộc tính cùng hoàn cảnh xấu, những tài liệu này có giới thiệu kỹ càng.</p><p>Còn có một chút tư liệu thậm chí càng giới thiệu vũ kỹ càng trở nên rõ ràng, vũ kỹ tổng cộng chia thành Thiên, Địa, Huyền, Hoàng, Tinh, Thần sáu loại, mà trên đại lục Linh Vũ, vũ kỹ tới Huyền cấp đã có giá trị liên thành, vũ kỹ Huyền cấp vừa ra tay, uy lực đã có thể dời núi.</p><p>Về phần vũ kỹ Địa cấp, tư liệu này không có ghi lại, vũ kỹ Địa cấp giống như phượng mao lân giác, cũng không giới thiệu gì cả, mà vũ kỹ Thiên cấp càng là thứ chỉ tồn tại trong truyền thuyết, trong đây càng không có ghi lại.</p><p>Trong vũ giả năm hệ, vũ giả phong hệ là thưa thớt nhất, mộc hệ thứ hai, hỏa hệ, thổ hệ, thủy hệ ba hệ này kém nhau không nhiều, trong vũ giả năm hệ thì vũ giả phong hệ chiếm không ít tiện nghi về tốc độ, cũng là khó chống đỡ nhất trong giao đấu.</p><p>Mà trong những tư liệu này, Lục Thiếu Du còn chứng kiến một ít giới thiệu về yêu thú, linh thú, vũ giả có thể được linh giả hỗ trợ thu phục yêu thú làm tọa kỵ, mà linh giả lại có thể thu phục linh thú cho mình sử dụng.</p><p>Nhưng mà muốn thu phục yêu thú và linh thú, đây tuyệt đối không phải chuyện dễ dàng, trình độ phức tạp của nó vượt qua tưởng tượng của Lục Thiếu Du, nhưng tất cả, Lục Thiếu Du vẫn dụng tâm nhớ kỹ trong lòng.</p><p>- Thiếu Du, còn có hơn mười ngày nữa là tỷ thí danh ngạch Vân Dương Tông, đệ cứ chọn vũ kỹ đi, trong gia tộc khác nghe nói có mấy thế hệ thiên phú không tầm thường, đệ cũng phải cẩn thận một ít.</p><p>Lục Vô Song nói ra.</p><p>- Tuyển vũ kỹ gì?</p><p>Lục Thiếu Du trong lúc nhất thời cũng do dự, không biết chọn cái gì cho tốt.</p><p>- Vô Song tỷ, có vũ kỹ phong hệ hay không?</p><p>Lục Thiếu Du hỏi, vừa rồi nhìn thấy giới thiệu kỹ càng về vũ giả, vũ kỹ phong hệ chiếm không ít tiện nghi về tốc độ.</p><p>- Không có.</p><p>Lục Vô Song khẽ lắc đầu, nói:</p><p>- Vũ giả phong hệ vốn đã ít, vũ kỹ cũng rất ít, trong Lục gia cũng không có vũ kỹ phong hệ.</p><p>- Không có vũ kỹ phong hệ.</p><p>Lục Thiếu Du cảm thấy thất vọng, nếu mình có vũ kỹ phong hệ, trong lúc kích chiến chiếm được không ít tiện nghi và ưu thế.</p><p>- Nộ Diễm Quyền.</p><p>Lục Thiếu Du cầm một cái ngọc giản lên, trên ngọc giản có giới thiệu kỹ càng, vũ kỹ Tinh cấp Nộ Diễm Quyền, cùng cấp độ với Khai Sơn Chưởng của hắn, cũng rất thích hợp với tu luyện hiện tại.</p><p>Lục Thiếu Du cũng nhìn thấy không ít vũ kỹ thủy hệ và mộc hệ, nhưng mà hắn trong Lục gia bạo lộ chỉ là hỏa hệ, phong hệ, thổ hệ ba hệ mà thôi, nếu tu luyện mộc hệ và thủy hệ thì không được.</p>", "images": {}, "success": true}