{"id": 64, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-64", "title": "Chương 64: Vũ Kỹ Thần Bí", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 64: Vũ Kỹ Thần Bí</h1><p>Sau khi do dự, Lục Thiếu Du cũng có ý định tu luyện Nộ Diễm Quyền, trước mắt mà nói, tu luyện Nộ Diễm Quyền đối với chính mình cũng không có bất kỳ chỗ nào không tốt, về phần vũ kỹ tốt hơn, về sau nghĩ biện pháp tìm trên người Nam thúc, Nam thúc nhất định là có.</p><p>- Vô Song tỷ, chúng ta đi thôi.</p><p>Cầm lấy Nộ Diễm Quyền, Lục Thiếu Du nhìn Lục Vô Song nói ra, về phần những tâm đắc tiền bối lưu lại trong Tàng Vũ Các, Lục Thiếu Du không có quá nhiều hứng thú, ở phương diện nào đó, Nam thúc hẳn còn vượt qua bọn họ một ít, chính mình có Nam thúc dạy bảo là đầy đủ, cần gì phải xem nhiều, tạp mà không tinh, cũng không phải là chuyện tốt.</p><p>- Đi thôi, về sau đệ tùy thời có thể đi Tàng Vũ Các, nhưng mà nếu đệ tiến vào Vân Dương Tông, Vạn Vũ Lâu của Vân Dương Tông còn tốt hơn Lục gia này rất nhiều.</p><p>Lục Vô Song nói ra.</p><p>Cầm Nộ Diễm Quyền rời khỏi Tàng Vũ Các, hai người trực tiếp đi về đình viện, còn hơn mười ngày nữa là tỷ thí trên trấn Thanh Vân, Nam thúc bảo hắn đi tới Vân Dương Tông, Lục Thiếu Du cũng là không dám khinh thường, Vân Dương Tông này mình phải đi mới được.</p><p>- Vô Song tỷ, lần tỷ thí lấy danh ngạch Vân Dương Tông này, thực lực người gia tộc khác thế nào?</p><p>Trên đường đi, Lục Thiếu Du nhìn Lục Vô Song hỏi.</p><p>- Xuất hiện linh giả.</p><p>Trong lòng Lục Thiếu Du cũng kinh ngạc, xem ra Tần gia vẫn ẩn tàng, đến thời điểm này mới tuyên bố có linh giả.</p><p>- Trấn Thanh Vân lần này vô cùng náo nhiệt, có mấy người tư chất rất tốt, nghe nói trong Vân Dương Tông sẽ có một trưởng lão tự mình tới đây lựa chọn đệ tử, dĩ vãng cũng chỉ có một chấp sự mà thôi.</p><p>Lục Vô Song cười nói.</p><p>- Xem ra tranh đoạt lần này rất kịch liệt a.</p><p>Lục Thiếu Du nghĩ thầm trong lòng, mình nhất định phải nhanh luyện thành Nộ Diễm Quyền một chút mới được, bằng không muốn vào top năm, độ khó quá lớn.</p><p>Trở lại trong phòng, Lục Thiếu Du nói với mẫu thân La Lan thị một tiếng, liền bàn giao với Lục Tiểu Bạch không cho bất cứ ai quấy rầy gian phòng của mình, đồng thời giao cho Lục Tiểu Bạch hai viên Quán Đính Đan, bảo hắn tu luyện cho tốt.</p><p>Sau khi sẵn sàng, Lục Thiếu Du khoanh chân ngồi trong phòng, trong tay đánh thủ ấn, kết xuất một đạo thủ ấn kẹp lấy ngọc giản vũ kỹ Nộ Diễm Quyền, đôi mắt chậm rãi nhắm lại, hắn vận dụng lực lượng linh hồn, một đạo linh hồn lực rót vào ngọc giản.</p><p>Khống chế chân khí và linh khí, Lục Thiếu Du đã đạt tới tình trạng tùy tâm, nhưng mà linh hồn lực là do linh lực và linh khí sinh ra, Lục Thiếu Du cũng rất ít đụng chạm tới, không thể nào quen thuộc, Nam thúc đã từng dặn dò liên tục, linh hồn lực vô cùng trọng yếu.</p><p>Khi hô hấp Lục Thiếu Du vững vàng, tất cả trong phòng bình thường trở lại, thời điểm này trên ngọc giảm Nộ Diễm Quyền có một đạo hào quang rót vào mi tâm Lục Thiếu Du.</p><p>Một tin tức về Nộ Diễm Quyền hiện ra trong đầu của Lục Thiếu Du, Lục Thiếu Du nhanh chóng nhớ kỹ tất cả.</p><p>Sau khi yên tĩnh một thời gian dài, Lục Thiếu Du đang ngồi mở mắt ra, tay hắn đánh thủ ấn, tay phải biến hóa nắm thành nắm đấm, chân khí trong người run run, lập tức quỷ dị hóa thành màu đỏ nhạt, nhiệt độ trong phòng trở nên nóng bỏng không ít.</p><p>Xuy xuy!</p><p>Trên nắm tay Lục Thiếu Du lập tức có chân khí quay quanh, một đạo hỏa diễm nhàn nhạt tràn ra, đây không phải linh lực ngưng tụ ra hỏa diễm, mà là chân khí thông qua hỏa thuộc tính phát ra ngoài.</p><p>Ngay vào lúc ngọn lửa này xuất hiện, nắm tay Lục Thiếu Du biến mất không thấy gì nữa.</p><p>- Tiếp tục.</p><p>Lục Thiếu Du tiếp tục biến hóa thủ ấn, bắt đầu tu luyện Nộ Diễm Quyền này, lần lượt thất bại cũng là bình thường, vũ kỹ cũng không phải là đồ dễ luyện.</p><p>Thời gian chậm rãi trôi qua, ba ngày sau đó Lục Thiếu Du khoanh chân ngồi trong phòng, thủ ấn biến hóa, chân khí trong cơ thể run run, quanh người có hào quang màu đỏ nhạt biến hóa.</p><p>Khi Lục Thiếu Du khống chế, một đạo chân khí xuyên qua một đường kinh mạch đặc biệt, cuối cùng ngưng tụ vào nắm tay phải... Lập tức có hỏa diễm phun trào.</p><p>Phanh...</p><p>Nắm đấm đánh thẳng về phía trước, trên nắm đấu mang theo hỏa diễm và khí kình mạnh mẽ nện vào vách tường.</p><p>Trên vách tường nhanh chóng sinh ra tiếng nổ mạnh, vách tường dày đặc đã bị đánh ra một cái lỗ thủng, dọc theo lỗ thủng là không ít vết rạn nứt giống như mạn nhện.</p><p>- Công tử, ngươi làm sao thế.</p><p>Cũng không qua bao lâu, bên ngoài gian phòng Lục Tiểu Bạch đã sốt ruột chạy tới hô to, tiếng nổ vừa rồi đã hủy gian phòng, người trong cả đình viện đều nghe thấy.</p><p>- Không có việc gì, ta đang tu luyện vũ kỹ.</p><p>Lục Thiếu Du hít sâu một hơi, khá tốt một quyền của mình vẫn chưa thành công, nếu không cả đình viện sẽ sụp xuống chôn cả hắn vào.</p><p>- Thật là kinh thiên động địa.</p><p>Lục Tiểu Bạch nói thầm một tiếng rồi đi, nhìn qua đám người hầu khác, nói:</p><p>- Không có việc gì, đều lui ra đi, là công tử đang tu luyện vũ kỹ.</p><p>- Phải tìm nơi an toàn để tu luyện thôi, tu luyện ở đây thật bất tiện.</p><p>Lục Thiếu Du thầm nghĩ, gian phòng kia cũng không có kiên cố như gian mật thất Nam thúc kiến tạo.</p><p>- Trước nghỉ ngơi một chú, Nộ Diễm Quyền này cuối cùng vẫn có chút thành tựu.</p><p>Lục Thiếu Du nói nhỏ, ba ngày tu luyện Nộ Diễm Quyền, hắn miễn cưỡng cũng có chút thành tựu, nghỉ ngơi một chút lại luyện thêm.</p><p>Xùy...</p><p>Trên cánh tay có âm thanh nhúc nhích, tiểu Long chậm rãi bò ra khỏi ống tay áo Lục Thiếu Du tới lòng bàn tay.</p><p>- Đánh thức ngươi sao.</p><p>Lục Thiếu Du ôm lấy tiểu long đưa tới người người, thần sắc lập tức kinh ngạc, trên người tiểu long có một tầng lân phiến mỏng, trên người vốn có màu vàng nhạt trở nên sáng hơn trước.</p><p>Thân hình dài ra, tiểu long vốn dài mười hai cm, lúc này đã dài tới mười lăm cm, đôi mắt đen hơn trước kia, nó đang nhìn chằm chằm vào Lục Thiếu Du.</p><p>- Ngươi lại đói?</p><p>Lục Thiếu Du có thể cảm giác được cảm thụ trong nội tâm tiểu Long, tiểu Long dường như còn muốn ăn thêm Quán Đính Đan.</p><p>- Được rồi, cho ngươi thêm một viên, về sau cũng không có.</p><p>Lục Thiếu Du nghĩ tới còn chưa có chuẩn bị cho tiểu Long ăn, dường như cảm giác tiểu Long ăn Quán Đính Đan vào đạt được không ít chỗ tốt, bắt đầu từ móc một viên Quán Đính Đan trong trữ vật giới chỉ ra.</p><p>Vèo!</p><p>Nhìn thấy Quán Đính Đan, ngửi mùi thuốc mê người, tiểu Long há mồm nhanh chóng ăn Quán Đính Đan, thỏa mãn duỗi duỗi lưỡi.</p><p>Tiểu Long lại bò vào trong tay áo Lục Thiếu Du, quấn lên cánh tay Lục Thiếu Du.</p><p>- Vì sao lại mất da, chẳng lẽ là đột phá sao.</p><p>Tiểu Long lưu lại một tần da hơi mỏng trong lòng bàn tay Lục Thiếu Du, dường như mới tróc ra, phía trên còn có một vết máu nhàn nhạt dính vào.</p><p>Lục Thiếu Du cầm lấy làn da này, mới phát hiện lần da hơi mỏng nhưng vô cùng kiên cố, chính mình ra sức cũng không xé rách được, Lục Thiếu Du đặt làn da này vào trong trữ vật giới chỉ, vật trên người tiểu Long không phải là thứ tầm thường.</p><p>Đặt làn da này vào trong trữ vật giới chỉ, Lục Thiếu Du trong lúc vô tình cảm giác được vũ kỹ thần bí mà Nam thúc giao cho mình, hắn đã thử rất nhiều biện pháp mở nhưng vẫn không cách nào mở ra được.</p>", "images": {}, "success": true}