{"id": 70, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-70", "title": "Chương 70: Xuất Phát (2)", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 70: Xuất Phát (2)</h1><p>- Hừ.</p><p>Nhìn thấy Lục Thiếu Du, Lục Thiếu Hổ hừ lạnh một tiếng, mà Chu Hải Minh nhìn chằm chằm vào Lục Mị bên cạnh Lục Thiếu Du, thần sắc âm trầm, từ trong ánh mắt mà nhìn, Chu Hải Minh dường như rất thích Lục Mị.</p><p>- Thiếu Du, thả lỏng một chút, không cần quá khẩn trương.</p><p>Lục Đông nói với Lục Thiếu Du, nhìn ra được Lục gia lần này rất cao hứng vì có hai người Lục Thiếu Du, Lục Thiếu Hổ, bởi vì Lục gia lần này tiến vào top năm không có vấn đề gì.</p><p>Lục Thiếu Du khẽ gật đầu, hắn vốn không có khẩn trương, tốt xấu mình cũng là người hai thế giới, chút bình tĩnh này hắn vẫn có, cho dù tiến hay không tiến vào cũng không có vấn đề gì.</p><p>- Mang theo cái này.</p><p>Lục Đông móc hai ngọc bài ra, phía trên có sợi dây màu trắng đưa tới trong tay Lục Thiếu Du, trên đó viết chính là tên và tuổi của Lục Thiếu Du.</p><p>- Chúng ta đi thôi.</p><p>Lục Tây nói ra, người Lục gia chậm rãi đi ra ngoài, đi trên đường cái, trên đường đi không ít người nhìn Lục gia với ánh mắt kính sợ.</p><p>Mà ở hai bên đường có không ít thiếu nữ dáng người thướt tha, ánh mắt nhìn chằm chằm vào Lục Thiếu Du cùng Lục Thiếu Hổ, thấp giọng nghị luận gì đó, mà ngẫu nhiên ngẩng đầu, trong ánh mắt mang theo thẹn thùng cùng sùng bái.</p><p>Nhìn thấy những thiếu nữ này, Lục Mị lập tức ưỡn ngực ngẩng đầu, dựa vào người Lục Thiếu Du đi tới, cơ hồ là dán lên người Lục Thiếu Du, làm cho không ít thiếu nữ ở hai bên đường thất vọng, tư sắc của các nàng đúng là không thể vượt qua Lục Mị.</p><p>Trên đường phố cũng có không ít nam nhân hâm mộ nhìn qua hai người Lục Thiếu Du cùng Lục Thiếu Hổ.</p><p>- Lần này người tới nhiều hơn lúc trước a...</p><p>Trên đường đi, Lục Đông nói.</p><p>- Đúng thế, trên trấn Thanh Vân lần này xuất hiện không ít thiên tài, cơ hồ tất cả thành trấn gần trấn Thanh Vân đều có người tới xem.</p><p>Lục Tây nói ra.</p><p>- Không biết lần đọ sức này có hắc mã nào xuất hiện hay không, nếu có thì thú vị rồi.</p><p>Một trưởng lão Lục gia nói.</p><p>- Đã có nhiều thiên tài như thế, hắc mã xuất hiện sợ rằng không có khả năng, nhưng mà không loại trừ khả năng này.</p><p>Lục Đông nói.</p><p>Khóe miệng Lục Thiếu Du hơi mĩm cười, theo những gì mình biết, hắc mã này chính là Độc Cô Băng Lan a, tin tưởng đến lúc đó nhất định sẽ làm cho không ít người kinh ngạc.</p><p>Sau một lát, Lục Thiếu Du theo người Lục gia đi vào quảng trường, đến gần quảng trường nhìn thấy cửa vào quảng trường bị tắc nghẽn, Lục Thiếu Du bất đắc dĩ lắc đầu, trên thế giới này cũng giống kiếp trước, ở đâu có náo nhiệt thì ở đó người rất đông.</p><p>- Chúng ta đi vào từ phía sau thôi.</p><p>Lục Đông nói, thân là một trong năm đại gia tộc trấn Thanh Vân này, lại là gia tộc dự thi, vào sáng sớm đã lưu lại cửa phía sau.</p><p>- Bái kiến đại gia.</p><p>Tới cửa phía sau sớm có đệ tử Lục gia đi ra chào đón.</p><p>Mọi người xuyên qua cửa sau tới quảng trường, cửa sau này yên tĩnh hơn rất nhiều, nhưng nhìn thấy bên ngoài quảng trường người ra vào tấp nập, nội tâm bình tĩnh của Lục Thiếu Du cũng sinh ra gợn sóng, người tới thật sự quá nhiều, nhìn qua chẳng khác gì buổi hòa nhạc của minh tinh, nhưng mà cũng chưa chắc nhiều người như ở đây, ở đây có chừng vài chục ngàn người a.</p><p>- Lục Đông, sao ngươi bây giờ mới tới.</p><p>Thời điểm này có một thân ảnh xuất hiện trước mặt Lục gia, người tới bộ dáng trung niên, dáng người thô kệch, mặc trường bào, khí độ bất phàm, đặc biệt là có cặp lông mi gây chú ý cho người ta, lông mi không ngờ lại là màu trắng, sau lưng người này có bốn người, ba năm một nữ, đều là bộ dáng trung niên, khí tức của năm người đều bất phàm.</p><p>- Bạch Mi trưởng lão, sao ngươi tới sớm thế.</p><p>Lục Đông mỉm cười nói ra.</p><p>- Là ngươi tới muộn thì có, đây là Lục Thiếu Du và Lục Thiếu Hổ Lục gia sao, con của Lục Trung quả nhiên không đơn giản.</p><p>Nam tử lông mi trắng nhìn qua Lục Thiếu Du cùng Lục Thiếu Hổ hai người nói ra.</p><p>- Đệ tử bái kiến Bạch Mi trưởng lão.</p><p>Lúc này Lục Vô Song lập tức đi lên hành lễ với người trung niên có đôi lông mi trắng.</p><p>- Vô Song ah, mấy tháng này không có lười biếng đấy chứ, lần này trở về ngươi rất có cơ hội trở thành đệ tử thân truyền, nên hảo hảo cố gắng, ta rất xem trọng ngươi.</p><p>Nam tử lông mi trắng cười nói.</p><p>- Đệ tử không dám lười biếng.</p><p>Lục Vô Song trả lời.</p><p>- Thiếu Du, Thiếu Hổ, mau chào Bạch Mi trưởng lão, đây là Bạch Mi trưởng lão của Vân Dương Tông, cũng là người trực tiếp phụ trách đưa các ngươi đi Vân Dương Tông.</p><p>Lục Đông lập tức nói ra.</p><p>- Bái kiến Bạch Mi trưởng lão.</p><p>Lục Thiếu Du lập tức hành lễ, thì ra là trưởng lão Vân Dương Tông, khó trách khí tức bất phàm như thế.</p><p>Lục Thiếu Hổ lúc này tôn kính hành lễ, những người khác của Lục gia cũng không dám vô lễ, nhao nhao tới chào, trước mặt trưởng lão Vân Dương Tông, bọn họ không dám có chút thất lễ.</p><p>- Ngươi chính là Lục Thiếu Du a, vũ giả tam hệ, không tệ, thiên phú này kém nha đầu kia một chút, ta xem trọng ngươi.</p><p>Bạch Mi nhìn qua Lục Thiếu Du nói ra.</p><p>- Tiểu tử sẽ cố hết sức.</p><p>Lục Thiếu Du nói nhỏ, giọng điệu không kiêu ngạo không siểm nịnh.</p><p>Nhìn thấy thần thái và khí độ của Lục Thiếu Du, trong lòng Bạch Mi trưởng lão âm thầm gật đầu.</p><p>Nghe thấy Bạch Mi trưởng lão tán dương Lục Thiếu Du, sắc mặt hai người Lục Thiếu Hổ cùng Triệu Tuệ trở nên lúng túng, nhưng cũng không dám nói gì.</p><p>- Bạch Mi trưởng lão, gia tộc khác đã tới chưa?</p><p>Lục Đông hỏi.</p><p>Bạch Mi nói:</p><p>- Đến một ít, nhưng mà năm đại gia tộc mới chỉ có Lục gia các ngươi tới.</p><p>Lục Thiếu Du đánh giá chung quanh quảng trường, lúc này bên ngoài quảng trường có không ít người năm đại gia tộc dang duy trì trật tự, nhiều người như vậy, trong đó có không ít vũ giả, nếu như có rối loạn thì phiền toái, cho nên năm đại gia tộc cũng không dám khinh thường.</p><p>Những người duy trì trật tự này, thực lực đều ngoài Vũ Đồ nhất trọng, đều là vũ giả chân chính, Lục Thiếu Du còn nhìn thấy trong Lục gia cùng gia tộc khác còn có vài Vũ Sư, đây cũng là đại biểu thế lực năm đại gia tộc ở mức nào đó.</p><p>- Thiếu Du, Thiếu Hổ, các ngươi vào đi thôi, nhớ kỹ không thể chủ quan.</p><p>Lục Đông nói với hai người, tiến về phía cửa nhỏ phía trước, chỗ đó chỉ có người đọ sức mới được vào.</p><p>Lục Thiếu Du gật đầu tiến vào cửa nhỏ, lập tức tiến vào vũ trường chính thức, liếc nhìn qua toàn trường, quảng trường hình tròn, hai bên quảng trường còn có mấy ngàn ghế, lúc này đã ngồi hơn phân nửa, nhìn qua, Lục Thiếu Du không khó đoán ra đây là những nhân vật có một ít uy tín ở trấn Thanh Vân.</p><p>Những ghế khác là lưu lại cho người năm đại gia tộc, mà phía sau chính mình là một bệ đá, có chừng mười cái ghế trang trí xa hoa đặt ở đó, có lẽ chính là vị trí của trọng tài.</p><p>Trên đường đi, Lục Vô Song đã nói với Lục Thiếu Du, trọng tài lần này có trưởng lão và chấp sự Vân Dương Tông tới trấn Thanh Vân.</p><p>Vào lúc này trong sân rộng đã có ba mươi thiếu nam thiếu nữ ở một góc, đang ngồi trên ghế đá được an bài tốt, đang chờ bắt đầu đọ sức, Lục Thiếu Du, Lục Thiếu Hổ hai người xuất hiện cũng khiến không ít người nhìn qua.</p>", "images": {}, "success": true}