{"id": 72, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-72", "title": "Chương 72: Hắc Mã Xuất Hiện", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 72: Hắc Mã Xuất Hiện</h1><p>Người dự thi đứng lên, theo thứ tự đi lên phía trước, một đám thiếu nam thiếu nữ có thể tới nơi này tham gia đọ sức, thân phận sau lưng sẽ không nhỏ, lập tức làm cho người vây xem hò hét, đa số là tùy tùng của bọn họ.</p><p>Mà trong tiếng hò hét chói tai này, tiếng hô lớn nhất không nghi ngờ là Dương Diệu, không ít thiếu gia tiểu gia tộc cũng hò hét lên.</p><p>Mọi người tiến lên đứng trước mặt chấp sự Vân Dương Tông, chỉ nghe nam tử trung niên nói:</p><p>- Hiện tại bắt đầu nghiệm chứng thiên phú các ngươi, thiên phú ngoài thượng đẳng trở lên thì có thể lưu lại, thiên phú thượng đẳng không phải thượng đẳng lui ra đi, Vân Dương Tông không thu đệ tử thiên phú kém.</p><p>- Thứ nhất, đến đây đi.</p><p>Chấp sự Vân Dương Tông nói nhỏ, đặt thủy tinh cầu trên bệ đá.</p><p>Một thiếu niên mặc hoa phục áo lam tiến lên, tay phải đặt lên thủy tinh cầu, rót chân khí vào, thủy tinh cầu bắn ra hào quang màu vàng đất.</p><p>- Trần Lãng, thổ hệ Vũ Sĩ nhất trọng, tuổi hai mươi, thiên phú trung đẳng, lui ra đi.</p><p>Chấp sự Vân Dương Tông nói, nghiệm chứng đầu tiên mà không vượt qua, Vũ Sĩ nhất trọng lại thêm cao tuổi, thiên phú này chỉ là bình thường.</p><p>Thiếu niên mặc hoa phục áo lam lắc đầu, đành phải là bất đắc dĩ đi xuống.</p><p>Thiếu niên thứ hai mặc áo xanh đi tới, đặt tay lên thủy tinh cầu, hào quang màu đỏ sáng lên.</p><p>- Địch Thanh Phong, mười sáu tuổi, hỏa hệ Vũ Đồ cửu trọng, thiên phú thượng đẳng.</p><p>- Bạch Thiếu Khanh, mười tám tuổi, thủy hệ Vũ Sĩ nhị trọng, thiên phú thượng đẳng.</p><p>Từng người dự thi bắt đầu tiếp nhận nghiệm chứng, có thể tới tham gia trên cơ bản đều là thế hệ thiên phú không tệ, nhưng mà có một ít thiên phú bình thường lẫn vào trong đó, sau khi nghiệm chứng cũng chỉ có thể hậm hực đi ra ngoài.</p><p>Lục Thiếu Du nhìn qua Vân Dương Tông nghiệm chứng còn muốn nghiêm khắc hơn Lục gia nghiệm chứng không ít, một lát sau Tần Thiên Hạo Tần gia đi đến trước thủy tinh cầu, thò tay đặt lên thủy tinh cầu, nhắm mắt lại rót linh lực vào.</p><p>Lập tức trên thủy tinh cầu sáng lên kỳ dị, linh lực chung quanh không ngừng run run.</p><p>- Tần Thiên Hạo, niên kỷ mười tám, Linh Sĩ tam trọng, có thể trực tiếp tiến vào Vân Dương Tông.</p><p>Chấp sự Vân Dương Tông lớn tiếng nói, trong mắt nhìn Tần Thiên Hạo đã khác bình thường, dựa theo quy củ Vân Dương Tông, chỉ cần xác định là Linh giả thì có thể trực tiếp tiến vào Vân Dương Tông, đồng thời còn có thể trở thành đệ tử thân truyền Vân Dương Tông.</p><p>Tất cả cũng bởi vì Linh giả thật sự quá thưa thớt, Linh giả ở trong các thế lực đại lục Linh Vũ chính là đối tượng bị tranh đoạt nhiều nhất.</p><p>- Oa, trực tiếp tiến vào Vân Dương Tông, còn trở thành đệ tử thân truyền.</p><p>Vô số người chung quanh hét lên điên cuồng, đặc biệt là nữ nhân, có người lớn tiếng tỏ tình, Lục Thiếu Du không thể không nghĩ thầm, nữ nhân thế giới này quá hướng ngoại.</p><p>- Tần gia chủ, chúc mừng.</p><p>Trên ghế trọng tài, gia chủ các thế lực khác chúc mừng Tần gia, có thể trở thành đệ tử thân truyền Vân Dương Tông, sau này Tần gia lớn mạnh là sự thật, về sau còn có Vân Dương Tông làm hậu trường, Tần gia lớn mạnh là chuyện ván đã đóng thuyền.</p><p>- Dương Diệu, mười bảy tuổi, thủy hỏa song hệ Vũ Sĩ tam trọng, thiên phú đặc cấp.</p><p>Trên khán đài lại bạo động, không ít người la lên, thiên phú đặc cấp trong những năm qua rất khó tìm.</p><p>- Vương Quang, mười bảy tuổi, thổ hệ Vũ Sĩ cửu trọng, thiên phú đặc cấp.</p><p>Từ khi chấp sự Vân Dương Tông nói ra lời này, tất cả mọi người lập tức nhìn qua Vương Quang của Vương gia vốn không được chú ý tới.</p><p>Mười bảy tuổi là Vũ Sĩ cửu trọng, cách Vũ Sư cũng chỉ một bước, loại thiên phú này tuy không chói mắt như Linh giả, vũ giả tam hệ, nhưng thiên phú không tầm thường.</p><p>- Trời ạ, mười bảy tuổi đã là Vũ Sĩ cửu trọng, thiên phú này quá dọa người rồi.</p><p>- Ở đây chỉ sợ thực lực Vương Quang cũng là cao nhất a.</p><p>Người vây xem chung quanh không ngừng kinh ngạc, mười bảy tuổi là Vũ Sĩ cửu trọng, tuyệt đối là hiếm thấy, loại thực lực này tiến vào top năm không thành vấn đề.</p><p>- Vương tộc trưởng, Vương gia ngươi che dấu thật sâu a.</p><p>Trên ghế trọng tài, những gia chủ khác kinh ngạc nhìn qua gia chủ Vương gia.</p><p>- Vương tộc trưởng, ngươi đúng là làm cho người ta kinh ngạc.</p><p>Gia chủ Dương Hướng Phong Dương gia nói.</p><p>- Dương tộc trưởng, Dương Diệu che dấu cũng sâu ah, hiện tại mới hiển lộ là vũ giả song hệ, ta đây cũng không có biện pháp, để chư vị chê cười rồi.</p><p>Nam tử áo vàng cười nói, trên nét mặt lại đầy kiêu ngạo, con mình thu liễm thiên phú lâu như vậy cũng là vì ngày này.</p><p>- Có lẽ Vương Quang xem như một thớt hắc mã trong lần này, Vũ Sĩ cửu trọng, thực lực này cũng không có mấy người là đối thủ ah.</p><p>Lục Thiếu Du thầm nghĩ trong lòng, trong những người ở đây, mặt ngoài xem ra thực lực Vương Quang là mạnh nhất.</p><p>- Lục Thiếu Hổ, mười sáu tuổi, thổ hệ, mộc hệ song hệ Vũ Sĩ tam trọng, thiên phú đặc cấp.</p><p>Lục Thiếu Hổ lập tức tiếp nhận nghiệm chứng, hoàn toàn không khác biệt với nghiệm chứng ở Lục gia.</p><p>Vũ giả song hệ, thiên phú đặc cấp, lập tức cũng khiến cho không ít người chấn động, không ít người của Lục gia ở bên ngoài cũng la hét, đám người Triệu Tuệ, Lục Nam, Chu Lập Hưng ngồi trên bàn tiệc cũng vui vẻ.</p><p>- Lục Đông, Lục gia ngươi lần này không đơn giản a.</p><p>Trên ghế trọng tài, mọi người nói thêm vài câu.</p><p>Rốt cục đến phiên Lục Thiếu Du, Lục Thiếu Du chậm rãi tiến lên, tay phải đặt lên thủy tinh cầu, lúc này Lục Thiếu Du đã chuẩn bị sẵn sàng, không có điều động năm hệ thuộc tính, chỉ bạo lộ phong thuộc tính, hỏa thuộc tính và thổ thuộc tính ba loại thuộc tính mà thôi, chân khí rót vào thủy tinh cầu, thủy tinh cầu xuất hiện ba loại hào quang sáng ngời.</p><p>- Vẫn che dấu một ít thực lực thì tốt hơn.</p><p>Lục Thiếu Du nghĩ trong lòng, mình bây giờ là Vũ Sĩ tứ trọng, lần trước Lục gia trắc nghiệm mình mới là Vũ Sĩ tam trọng mà thôi, mình bây giờ hoàn toàn có thể ẩn dấu thực lực, Vũ Sĩ tam trọng và Vũ Sĩ tứ trọng khác nhau rất lớn.</p><p>Khống chế chân khí trong tay, Lục Thiếu Du chỉ khống chế mình ở mức Vũ Sĩ tam trọng, dù sao Nam thúc đã từng nói qua, tu luyện Âm Dương Linh Vũ Quyết, người bình thường không cách nào xem thấu tu vị của hắn.</p><p>- Lục Thiếu Du, mười sáu tuổi, thổ hệ, hỏa hệ, phong hệ vũ giả tam hệ, Vũ Sĩ tam trọng, thiên phú đỉnh cấp.</p><p>Chấp sự trung niên Vân Dương Tông cũng hơi giật mình nói, vũ giả tam hệ, hắn cả đời này chỉ gặp một người, trong Vân Dương Tông cũng chỉ có một thiên tài yêu nghiệt vũ giả tam hệ mà thôi.</p><p>- Vũ giả tam hệ ah, còn là thiên phú đỉnh cấp.</p><p>Trong người vây xem lại oanh động lớn, oanh động này so với Tần gia có linh giả xuất hiện cũng không thấp hơn, vũ giả tam hệ, đây chính là đối tượng ngàn năm khó gặp.</p><p>- Lục Đông, lần này Lục gia các ngươi thật khó lường ah, hai nhi tử của Lục Trung đều có thiên phú kinh người.</p><p>Trên ghế trọng tài, các gia chủ đại gia tộc kinh ngạc, vũ giả tam hệ, bọn họ hiểu nó đại biểu cho cái gì.</p><p>Nhìn Lục Thiếu Du tạo ra oanh động, Lục Thiếu Hổ ở cách đó không xa mặt mũi âm trầm, trong mắt vẫn mang theo lãnh ý.</p>", "images": {}, "success": true}