{"id": 78, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-78", "title": "Chương 78: Thực Lực Cường Hãn", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 78: Thực Lực Cường Hãn</h1><p>Hắn cắn răn, không còn phương pháp, Lục Thiếu Du vận chuyển chân khí, thủ ấn trong tay nhanh chóng biến đổi, không khí quanh người nóng lên, chân khí hỏa thuộc tính tỏa ra ngoài.</p><p>Nhìn qua khí kình hung mãnh đánh thẳng vào Vương Quang, hai đấm Lục Thiếu Du ngưng tụ, bỗng nhiên mở ra, quát khẽ:</p><p>- Nộ Diễm Quyền!</p><p>Khi Lục Thiếu Du quát lên, khí tức nóng bỏng mang theo khí kình hung hãn đột nhiên bắn ra từ trong nắm đấm, nện mạnh vào hai quyền của Vương Quang.</p><p>Bành! Bành!</p><p>Hai tiếng nổ vang xuất hiện, khí kình cường hãn khuếch tán, ánh lửa tứ tán, Lục Thiếu Du lập tức cảm giác trên hai nắm đấm của mình có một lực lượng khổng lồ trút xuống, đau đớn kịch liệt từ hai tay sinh ra, thân hình không tự chủ được rút lui, chân khí trong cơ thể cuồn cuộn sôi trào.</p><p>Thân hình lảo đảo rút lui hơn mười bước, hai chân Lục Thiếu Du vẫn bám chặt vào mặt đất mới đứng vững thân hình, cưỡng ép ngăn cản chân khí trong cơ thể, thực lực đối phương còn mạnh hơn mình quá nhiều.</p><p>- Không tệ, có thể tiếp được tám phần lực lượng của ta, nhưng mà chỉ như thế là chưa đủ.</p><p>Vương Quang nói, hắn vừa rồi chỉ thi triển tám phần lực lượng mà thôi.</p><p>- Mới tám phần lực đã mạnh mẽ và hung hãn thế rồi.</p><p>Trong nội tâm Lục Thiếu Du thầm kêu khổ, Vương Quang quá khó đối phó.</p><p>- Lại đến.</p><p>Vương Quang vừa mới nói xong, bàn chân hắn đạp mạnh vào mặt đất, tốc độ lần này trở nên mau lẹ hơn, tốc độ cuồng mãnh, không gian trước mặt như bị hắn xé rách, lao tới như mãnh hổ.</p><p>Cảm nhận được thực lực của đối phương, thân thể Lục Thiếu Du hơi nghiêng, nắm đấm to lớn của Vương Quang mang theo khí kình hung mãnh lao tới.</p><p>- Hừ, ta nói tốc độ của ngươi không đủ.</p><p>Đúng lúc này, giọng của Vương Quang vang lên bên tai Lục Thiếu Du, một quyền này đánh xuống, không thể nghi ngờ là nhắm vào bụng dưới của Lục Thiếu Du.</p><p>Lục Thiếu Du kinh hãi, thực lực không bằng đối thủ, tốc độ cũng không đủ, thân hình cố gắng lại lùi nhanh hơn, thủ ấn trong tay biến hóa, áo giáp màu vàng đất xuất hiện.</p><p>- Thanh Linh Khải Giáp.</p><p>Một hào quang màu vàng đất sinh ra, Lục Thiếu Du không thể không sớm bố trí Thanh Linh Khải Giáp, áo giáp đầy lân phiến màu vàng nhạt xuất hiện, lộ ra vẻ huyền ảo.</p><p>Thần sắc Vương Quang kinh ngạc, nhưng tốc độ công kích không có chậm lại, thân hình Lục Thiếu Du lùi lại thật nhanh, mũi chân của mình điểm nhẹ xuống mặt đất, thân hình lóe lên như quỷ mị, nắm đấm ẩn chứa khí kình cường hãn kéo lê một đường vòng cung nện thẳng vào ngực Lục Thiếu Du.</p><p>- Khai Sơn Chưởng.</p><p>Cũng vào lúc này, Lục Thiếu Du quát một tiếng, vũ kỹ Tinh cấp Khai Sơn Chưởng xuất hiện, khí kình tăng vọt đụng vào một quyền của Vương Quang.</p><p>Phanh!</p><p>Tiếng nổ vang vọng, mắt thường có thể thấy được, trong không gian có khí lãng khuếch tán ra ngoài, trên bệ đá, thân hình Lục Thiếu Du lảo đảo rút lui hơn mười bước, sắc mặt đã trở nên tái nhợt, chân khí trong cơ thể cuồn cuộn, cũng sắp áp chế không nổi nữa.</p><p>Mà lúc này thần sắc Vương Quang cũng đầy kinh ngạc, thân hình của hắn rút lui một bước, một kích này không có đánh bay Lục Thiếu Du đã vượt qua dự kiến của hắn rất sâu sắc.</p><p>- Không nghĩ tới Lục gia còn có vũ kỹ phòng ngự, vũ kỹ phòng ngự này dường như bất phàm a.</p><p>Trên ghế trọng tài, thần sắc Bạch Mi trưởng lão Vân Dương Tông rất kinh ngạc, vũ kỹ phòng ngự không phải tầm thường, chúng vô cùng trân quý, dùng ánh mắt của hắn tự nhiên nhìn ra được vũ kỹ phòng ngự của Lục Thiếu Du cấp độ cũng không thấp.</p><p>Lục Đông lúc này mỉm cười, nhưng trong lòng biết rõ, trong Lục gia cũng không có vũ kỹ phòng ngự, vũ kỹ phòng ngự trên người Lục Thiếu Du cũng không phải của Lục gia, lão gia tử đã từng nói qua sau lưng Lục Thiếu Du có cao nhân, xem ra vũ kỹ phòng ngự là tới từ tay của cao nhân đó.</p><p>Trên thính phòng, nha hoàn Thúy Ngọc và Vũ chấp sự của Thiên Bảo Môn đầy kinh ngạc, cảm giác được vũ kỹ phòng ngự của Lục Thiếu Du có chỗ bất phàm, không phải thứ bình thường.</p><p>- Tiểu tử, có chút bổn sự.</p><p>Trong thần sắc Vương Quang có một tia kinh ngạc, đối phương có vũ kỹ phòng ngự trên người, chân khí toàn thân tăng lên nhanh chóng, đột nhiên thân hình lại lao tới, mang theo khí kình mãnh liệt tấn công Lục Thiếu Du.</p><p>Lục Thiếu Du không dám chủ quan, chân khí run run, Nộ Diễm Quyền đánh ra, lực công kích va chạm tức phân, lực công kích của đối phương mang theo sức mạnh cường hoành, lập tức trút xuống như mưa.</p><p>- Không hổ là Vũ Sĩ cửu trọng.</p><p>Lục Thiếu Du vẫy vẫy nắm đấm đang đau đớn, thân hình bị đẩy lui lần nữa, tiếp tục bố trí Thanh Linh Khải Giáp, Lục Thiếu Du cảm giác rõ ràng, lực công kích của đối phương chỉ có một phần nhỏ xâm nhập vào trong người của mình, hơn phân nửa lực công kích đã bị Thanh Linh Khải Giáp ngăn cản lại.</p><p>- Ta xem ngươi còn có thể ngăn cản mấy lần, thực lực thấp, dựa vào thủ đoạn khác cũng không có bao nhiêu tác dụng đâu.</p><p>Vương Quang quát một tiếng, chân khí run run, trong tay kết thủ ấn quỷ dị, ngay cả tóc cũng dựng đứng lên, trên bệ đá lập tức bao phủ sóng gió cường hãn.</p><p>Lục Thiếu Du phát hiện quanh thân Vương Quang lúc này như bành trướng lên, khí tức thân thể phóng đại, quanh người bao phủ hào quang màu vàng đất.</p><p>- Tiểu tử, đi xuống đi.</p><p>Vương Quang hét lớn một tiếng, quanh người có chân khí bàng bạc bắn ra ngoài, bệ đá dưới chân dùng thân hình của hắn làm trung tâm xuất hiện khe hở như mạng nhện, trước người có chưởng ấn xuyên thủng không khí, chưởng ấn màu vàng đất này nhanh chóng lớn hơn mười mét, mang theo tiếng xé gió như đại chùy nện thẳng vào Lục Thiếu Du.</p><p>Cảm giác được khí kình hung mãnh này, sắc mặt Lục Thiếu Du hơi đổi, biết rõ Vương Quang khó chơi, mình tránh cũng không thể tránh, cắn răng đánh thủ ấn biến hóa, khí tức quanh người tăng vọt từ Vũ Sĩ tam trọng đột phá lên Vũ Sĩ tứ trọng, từ khi vừa bắt đầu tới bây giờ, Lục Thiếu Du vẫn áp chế thực lực của mình là Vũ Sĩ tam trọng.</p><p>Trong lòng bàn tay kình khí đột nhiên bắn ra mạnh mẽ, hào quang quanh người đại thịnh, hắn cũng dánh ra một chưởng mang theo tiếng xé gió mạnh mẽ.</p><p>- Vũ Sĩ tứ trọng, tiểu tử này không ngờ còn che dấu thực lực.</p><p>Khi Lục Thiếu Du hiển lộ thực lực Vũ Sĩ tứ trọng, cấp độ thực lực tăng lên nhanh chóng, bị mọi người trên ghế trọng tài nhìn thấy được, có thể ở trước mặt bọn họ ẩn giấu thực lực, bọn họ cũng chỉ có thể thầm than Lục Thiếu Du bất phàm.</p><p>Nhưng mà mọi người kinh ngạc và cản thán, cho dù là Vũ Sĩ tứ trọng cũng thì không cách nào chống lại Vương Quang là Vũ Sĩ cửu trọng, bởi vì chênh lệch vẫn còn quá lớn.</p><p>Trong tràng, không ít người cũng đã nhận định Lục Thiếu Du thua chắc rồi, thực lực này cách xa quá nhiều, căn bản không cách nào chống lại.</p><p>Mà trên bệ đá, hai đạo chưởng ấn đã va chạm vào nhau, mắt thường có thể thấy được không khí chung quanh bị nghiền ép.</p><p>Bành!</p><p>Tiếng nổ cực lớn vang lên trên bệ đá, trên bệ đá xuất hiện khe nứt lớn, khí kình quét đá vụn bay tứ tung.</p><p>Nhưng mà vào lúc này thân hình Lục Thiếu Du bay ra ngoài, thân thể tiếp đất lại lảo đảo lui ra sau.</p>", "images": {}, "success": true}