{"id": 76, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-76", "title": "Chương 76: Lục Thiếu Hổ Thắng", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 76: Lục Thiếu Hổ Thắng</h1><p>XÍU...UU!</p><p>Dây mây đứt đoạn, lập tức thu hồi đao chém vào mấy dây mây khác, nhưng mà những dây mây kia đã tới gần trong gang tấc.</p><p>- Đứt cho ta!</p><p>Dương Khánh hét lớn một tiếng, chân khí trong người bạo phát, thân đao mang theo một đám hỏa diễm, mắt thường có thể thấy được chấn động vô hình xuất hiện trên người Dương Khánh, chân khí trong cơ thể quán chú vào thân đao, sắc mặt của hắn cũng tái nhợt vài phần, một chiêu này dường như là át chủ bài, uy lực không nhỏ, nhưng cần tiêu hao không ít chân khí.</p><p>Ngay vào lúc này đao mang kéo lê, không gian chung quanh giống như mang theo hỏa diễm, cẩn thận bảo vệ quanh người Dương Khánh.</p><p>Dây mây xẹt qua không gian, lập tức bị đao mang hỏa diễm thôn phệ, lập tức hóa thành khói trắng tiêu tán.</p><p>- Hừ, hiện tại, tới lúc ngươi phải xuống dưới rồi.</p><p>Nhưng vào thời điểm này, thân ảnh Lục Thiếu Hổ đã tới trước mặt Dương Khánh, hắn đánh ra một chưởng, chân khí tàn phá không khí chung quanh, chưởng ấn xẹt qua không gian, sau đó đánh thẳng vào Dương Khánh đang hoảng sợ, chưởng ấn đi qua chẳng khác nào cuồng phong tàn sát bừa bãi.</p><p>Đồng tử Dương Khánh co rút lại, thần sắc kinh hãi, căn bản không cách nào né tránh một chương này, trong lòng rung động muốn tránh né, chân khí quanh người bạo tăng, chân khí hỏa thuộc tính quán chú vào đao trong tay, đao mang lập tức bạo phát, nhưng mà hắn đã chậm một bước.</p><p>Chỉ trong nháy mắt này, chưởng ấn của Lục Thiếu Hổ đã xuyên qua cương khí hộ thân của đối phương, nện vào vai phải Dương Khánh.</p><p>Oanh!</p><p>Không gian nổ vang, thời điểm âm thanh vang lên thì có thân ảnh bay ra ngoài, ngã xuống dưới bệ đá, trong miệng phun máu tươi, người rơi xuống đương nhiên là Dương Khánh.</p><p>- Lục Thiếu Hổ thắng.</p><p>Dương khánh rơi xuống bệ đá, vậy hắn đã bại trận, chấp sự Vân Dương Tông cũng tuyên bố kết quả.</p><p>Người vây xem trước bàn tiệc, Triệu Tuệ cùng không ít người Lục gia vui vẻ.</p><p>Trên ghế trọng tài, Lục Đông cũng vui vẻ dạt dào, rốt cục có một người thuận lợi tiến vào Vân Dương Tông, nhưng mà trong nội tâm hơi lo lắng, còn lại bốn người, nếu Lục Thiếu Du gặp gỡ Vương Quang thì phiền phức.</p><p>Lúc này Dương Hướng Phong Dương gia sắc mặt khó coi, đệ tử trong tộc bại bởi Lục gia, tất nhiên không phải chuyện cao hứng gì.</p><p>- Hừ!</p><p>Lục Thiếu Hổ nhảy xuống, ánh mắt lạnh lẽo nhìn Lục Thiếu Du.</p><p>- Tiểu tử, ngươi chớ đắc ý, chờ có cơ hội ta sẽ chơi ngươi tàn, sổ sách này về sau sẽ tính cùng một chỗ.</p><p>Lục Thiếu Du nghĩ thầm trong lòng, tuy hắn là huynh đệ cùng cha khác mẹ, nhưng Lục Thiếu Du lúc trước và Lục Thiếu Du hiện tại hoàn toàn không có bao nhiêu quan hệ với hắn.</p><p>Khi Lục Thiếu Hổ nhảy xuống bệ đá, bốn người còn lại nhìn vào chấp sự Vân Dương Tông, vòng thứ ba không nghi ngờ làm mọi người vô cùng khẩn trương, ba người Lục Thiếu Du, Dương Diệu, còn có La Kim La gia, bọn họ đều không muốn gặp Vương Quang, ba người cũng không phải ngốc tử, Vương Quang thực lực mạnh nhất, nếu ai gặp hắn là kẻ đó không may.</p><p>- Trận thứ ba, Dương Diệu...</p><p>Chấp sự Vân Dương Tông cầm hai ngọc bài trong hộp ngọc ra, nhìn qua bốn người phía dưới:</p><p>- La Kim.</p><p>- Vận khí đúng là quá kém a.</p><p>Thần sắc Lục Thiếu Du trầm xuống, đúng là không may, Vương Quang thực lực Vũ Sĩ cửu trọng, chính mình Vũ Sĩ tứ trọng, kém nhau quá lớn, kém một trọng đã là một khoảng cách lớn, huống chi kém tới năm trọng.</p><p>- Xem ra, lần này ta không có cơ hội đọ sức với vũ giả tam hệ rồi.</p><p>Dương Diệu nhìn Lục Thiếu Du nói ra, dáng người lung linh tiến lên bệ đá.</p><p>Thần sắc La Kim bất đắc dĩ, hắn nhảy lên bệ đá, xem như vận khí tốt, ít nhất từ biểu hiện thì hắn gặp Dương Diệu là may mắn, nếu so với đụng phải Vương Quang của Vương gia, Lục Thiếu Du Lục gia còn tốt hơn.</p><p>Dưới bệ đá, còn lại chỉ là hai người Lục Thiếu Du cùng Vương Quang, đám người Lục Đông, Lục Vô Song, Lục Tây lúc này biến sắc, tuy bọn họ biết rõ Lục Thiếu Du bất phàm, nhưng mà kém nhau sáu cấp độ, thực lực kém quá lớn, trong mắt bọn họ, Lục Thiếu Du vẫn chỉ là Vũ Sĩ tam trọng mà thôi, họ không biết Lục Thiếu Du che dấu đi một trọng thực lực.</p><p>Chỉ có Triệu Tuệ, Lục Thiếu Hổ nhìn qua là vui vẻ, ngay cả ba người Chu Lập Hưng cùng Lục Nam, Chu Hải Minh cũng cười lạnh, chờ xem Lục Thiếu Du bị thua.</p><p>- La Kim, ngươi chỉ là Vũ Sĩ nhị trọng, ngươi không phải đối thủ của ta, đầu hàng đi.</p><p>Dương Diệu nhìn chằm chằm vào La Kim nói ra.</p><p>- Có phải đối thủ hay không, phải thử qua mới biết, cho dù không phải đối thủ, La gia ta cũng không có kẻ không chiến mà hàng.</p><p>La Kim lạnh nhạt nói ra.</p><p>Lời này vừa nói ra, tộc trưởng La gia mỉm cười, thật là thoả mãn, cũng làm cho người xem có không ít hảo cảm.</p><p>- Được rồi, ta sẽ nhường cho ngươi động thủ trước.</p><p>Dương Diệu chu miệng nói.</p><p>- Ta cũng không khách khí.</p><p>Giọng nói vừa vang lên, La Kim biết thực lực mình yếu nhược, tự nhiên không có khách khí, thân hình nhảy lên, chân khí màu đỏ cuồng bạo bắn ra ngoài.</p><p>Chỉ trong tích tắc nhảy lên không trung, La Kim tay kết thủ ấn, một loan đao dài nửa mét xuất hiện trong tay, trên thân đao có hào quang màu đỏ lập lòe, mũi đao uốn lượn mang theo hàn quang, đao này không phải vật bình thường.</p><p>Loan đao xẹt qua một đường cong, lập tức cắt vỡ không khí chém thẳng vào Dương Diệu.</p><p>- Đến tốt.</p><p>Dương Diệu cười khanh khách một tiếng, nàng kết xuất thủ ấn, trong tay lúc này xuất hiện trường kiếm màu đỏ, trường kiếm ra khỏi vỏ, mấy bóng kiếm xoay tròn mang theo đường cong chói mắt, giống như linh xà vặn vẹo, cực kỳ linh hoạt cùng độc ác, lập tức ngăn cản loan đao của La Kim.</p><p>Đao quang kiếm ảnh giao thoa qua lại trên không trung, nhanh tới mức làm cho người ta hoa mắt, thân ảnh hai người tách ra, sắc mặt La Kim đã có chút tái nhợt, loan đao vẽ một cái, hoa lửa nhàn nhạt bắn ra, mang theo ánh đao sâm lãnh chém vào Dương Diệu.</p><p>Xùy...</p><p>Thân thể mềm mại của Dương Diệu nhảy lên, chân khí rồi đột nhiên bộc phát, mà thân hình như bóng mờ lao thẳng về phía La Kim, tốc độ vô cùng nhanh chóng, ngay lúc này trường kiếm trong tay được rót chân khí vào cũng mang theo hỏa diễm, kiếm quang vạch phá không khí, bổ thẳng vào La Kim.</p><p>Thần sắc La Kim không biến hóa, biết thực lực mình hơi thấp, ngạnh kháng Dương Diệu sẽ không chiếm được chút tiện nghi nào, lập tức mũi chân chỉa xuống đất, chân khí tuôn vào chan, thân ảnh của hắn như thuấn di lui ra sau vài bước, loan đao trong tay vót ngang, kình lực mạnh mẽ mang theo hỏa diễm nóng bỏng, không trung trước mặt xuất hiện ánh lửa, đánh ra một đường vòng cung, âm thanh bén nhọn xé gió lao tới.</p><p>Thân thể mềm mại của Dương Diệu nghiêng người qua, thủ ấn trong tay ngưng kết lại, trường kiếm đột nhiên cải biến phương hướng kéo ra một bóng kiếm, cũng là chân khí hỏa thuộc tính bắn ra, bóng kiếm bao trùm cả không gian này, bao phủ La Kim.</p><p>Keng keng...</p><p>Trong thời gian ngắn, ánh lửa bắn tung tóe giữa hai người, thân ảnh hai người lui ra phía sau, nhưng mà La Kim không địch lại, thân ảnh lảo đảo.</p><p>- Lại đến.</p>", "images": {}, "success": true}