{"id": 77, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-77", "title": "Chương 77: Tinh Hỏa Liệu Nguyên Đao", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 77: Tinh Hỏa Liệu Nguyên Đao</h1><p>Dương Diệu đắc thế không buông tha người, thân thể mềm mại lui ra phía sau, mũi kiếm cắm vào bệ đá, dùng bệ đá ổn định thân thể, điểm chân nhẹ vào mặt đất, thân ảnh lao thẳng tới phía trước, thân thể lăng không bay lên, chợt hai chân chỉ lên trời đạp một cái, thân hình như diều hâu săn mồi, giống như thiểm điện đánh vào đầu La Kim, trường kiếm trong tay đánh ra mấy bóng kiếm, nhiệt độ chung quanh tăng lên nhanh chóng.</p><p>- Dương tộc trưởng, nữ nhi của ngươi thật bất phàm, thiên phú rất mạnh, vận dụng vũ kỹ cũng xuất thần nhập hóa, khống chế tự nhiên, điểm này không phải kẻ thiên phú kém có thể làm được.</p><p>Nhìn thấy hai người trên bệ đá, Bạch Mi trưởng lão Vân Dương Tông tán thưởng, có đôi khi năng lực phản ứng chiến đấu cũng trọng yếu như thiên phú tu luyện, bất luận cường giả gì tuyệt đối không phải dựa vào thiên phú tu luyện mà thành công, chỉ có trải qua vô số lần kịch chiến mới có thể chính thức tôi luyện ra một cường giả.</p><p>- Về sau cần phải dựa vào Bạch Mi trưởng lão tài bồi.</p><p>Dương Hướng Phong mỉm cười nói ra, đối với biểu hiện của nữ nhi mình hắn rất hài lòng.</p><p>- Đó là tự nhiên, nàng có thiên phú như thế, tăng thêm biểu hiện vừa rồi, ở trong Vân Dương Tông muốn bộc lộ tài năng cũng không khó, đến lúc đó muốn trở thành đệ tử thân truyền cơ hội rất lớn.</p><p>Bạch Mi trưởng lão cười nói, vũ giả song hệ nếu không có gì bất ngờ xảy ra, muốn trở thành đệ tử thân truyền Vân Dương Tông là chuyện ván đã đóng thuyền.</p><p>Lục Thiếu Du lúc này cũng quan sát chiến đấu trên bệ đá, mà trong đầu vẫn đang nghĩ tới, chính mình làm như thế nào đối phó Vương Quang, thực lực kém quá lớn, xem ra chỉ giống như đấu với Chu Hải Minh, tìm cơ hội thừa dịp bất ngờ ra tay một kích.</p><p>Chiến đấu trên bệ đá kịch liệt, hai đạo thân ảnh giao thủ không ngừng, chậm rãi La Kim đã tới biên giới bệ đá.</p><p>- Tinh Hỏa Liệu Nguyên đao.</p><p>La Kim hét lớn một tiếng, chân khí nóng bỏng quanh người tuôn ra, đột nhiên chân khí lượn lờ quanh thân, hỏa diễm thần dị hiện ra ngoài, đao mang phóng đại, loan đao trước người không ngừng xoay tròn, hình thành hỏa cầu, không khí chung quanh bị đốt cháy kêu xèo xèo.</p><p>Hỏa cầu này nhanh chóng rời tay đánh thẳng về phía Dương Diệu, vẻ mặt La Kim lúc này đã tái nhợt, Tinh Hỏa Liệu Nguyên đao uy lực cực lớn, nhưng mà cũng tiêu hao chân khí bản thân to lớn, không đến cuối cùng hắn không thi triển ra.</p><p>- Hỏa Ảnh kiếm.</p><p>Dương Diệu quát một tiếng, La Kim sử dụng Tinh Hỏa Liệu Nguyên đao, nàng cũng không dám khinh thường, chân khi tuôn ra, khí tức nóng bỏng nhanh chóng bao phủ bệ đá, trường kiếm trong tay trong nháy mắt kéo lê mấy đường kiếm quang, kiếm quang bao phủ không gian, lập tức xoắn nát hỏa cầu kia.</p><p>Ngay tại lúc đó thần sắc Dương Diệu trầm xuống, chân khí màu xanh da trời trên tay trái khuếch tán ra, cuối cùng quang cầu màu xanh da trời ngưng tụ lại, quang cầu không ngừng bành trướng, dường như nó đang trong giai đoạn chuẩn bị, không ngưng chung quanh sinh ra áp lực to lớn.</p><p>XIU....XIU....</p><p>Bóng kiếm giao thoa với hỏa cầu, ánh lửa ứa ra, hỏa cầu và bóng kiếm rơi lả tả trên bệ đá, giống như có pháo hoa rực rỡ trên bệ đá.</p><p>Không gian trên bệ đá bị áp súc nổ tung, khí kình khuếch tán ra các nơi, hai đạo thân ảnh xuất hiện.</p><p>- Đi xuống cho ta.</p><p>Thân ảnh Dương Diệu đang rút lui, cũng vào lúc này trong tay trái, quang cầu màu xanh da trời đã to mấy mét, lập tức vung tay đánh thẳng vào La Kim.</p><p>Phanh!</p><p>Quang cầu màu xanh da trời lướt nhanh tới trước, nhưng nó lại nổ tung giữa không trung, hóa thành một cột nước lớn đánh vào thân thể La Kim đang lảo đảo thối lui ra phía sau, lực lượng to lớn ập tới.</p><p>La Kim gặp trọng kích, thân hình đột nhiên bị đánh bay, khóe miệng có một tia máu tươi chảy ra, ngã xuống biên giới của bệ đá.</p><p>Phanh!</p><p>La Kim ngã xuống dưới đài, thực lực kém một trọng, cộng thêm Dương Diệu lại là vũ giả song hệ, hắn khó có thể chống lại, giao thủ mười mấy hiệp đã thua thảm hại.</p><p>- Trận thứ ba, Dương Diệu thắng.</p><p>Chấp sự Vân Dương Tông nói.</p><p>Dương Diệu thắng, trận chiến thứ ba tranh danh ngạch tiến vào Vân Dương Tông đã chấm dứt, lúc này có không ít nam thanh niên thét to, xem ra người ái mộ Dương Diệu không ít.</p><p>- Nếu ngươi đánh bại Vương Quang tiến vào Vân Dương Tông, chúng ta còn có cơ hội đọ sức một phen.</p><p>Dương Diệu nhảy xuống bệ đá, đến bên cạnh Lục Thiếu Du nói ra.</p><p>- Vương Quang, Lục Thiếu Du, trận thứ tư các ngươi tiến lên đi.</p><p>Chấp sự Vân Dương Tông nhìn qua hai người Vương Quang cùng Lục Thiếu Du nói, trong ánh mắt đầy phức tạp lại nhìn qua Lục Thiếu Du, thầm nghĩ Lục Thiếu Du vận khí đúng là không tốt, lại gặp phải Vương Quang, chênh lệch quá lớn, cho dù là vũ giả tam hệ cũng không cách nào chống lại.</p><p>- Tiểu tử, cho ta xem vũ giả tam hệ có cái gì bất phàm.</p><p>Vương Quang mỉm cười, lập tức nhảy lên trên bệ đá, đối phó Lục Thiếu Du Vũ Sĩ tam trọng, hắn căn bản không có quan tâm nhiều, hắn rất rõ ràng Vũ Sĩ tam trọng và Vũ Sĩ cửu trọng khác nhau ra sao, đây không phải là chênh lệch cấp độ bình thường.</p><p>Thần sắc Lục Thiếu Du thu liễm lại, chân khí quanh người run run, thân hình thong thả tiến lên bệ đá, hắn hành sự tùy theo hoàn cảnh.</p><p>Nhìn thấy hai người đứng trên bệ đá, đám người Triệu Tuệ, Lục Thiếu Hổ, Chu Hải Minh cười lạnh, ở giữa sân người, tất cả mọi người không xem trọng Lục Thiếu Du, nhưng phàm là người am hiểu vũ giả cũng biết Vũ Sĩ tam trọng cùng Vũ Sĩ cửu trọng khác nhau ra sao.</p><p>Trên khán đài, nha hoàn Thúy Ngọc lúc này nhìn chằm chằm vào bệ đá, trong ánh mắt bắn ra tinh quang lóe lên một cái sau đó thu liễm lại.</p><p>- Tiểu tử, ra tay đi, cho ta xem cái gì gọi là vũ giả tam hệ.</p><p>Vương Quang khẽ cười một tiếng nói.</p><p>- Thật sao, hay là ngươi ra tay trước đi.</p><p>Lục Thiếu Du buông lỏng tâm tình, cười nhạt một tiếng nói ra, bản thân mình cần giữ thực lực, xuất thủ trước sẽ làm trái kế hoạch của mình.</p><p>- Tiểu tử liều lĩnh.</p><p>Vương Quang cười lạnh một tiếng, thủ ấn trong tay biến hóa, chân khí màu vàng đất tạo thành vòng bảo vệ quanh người, thân hình lướt tới như thiểm điện đánh thẳng vào Lục Thiếu Du.</p><p>Lục Thiếu Du nhanh chóng lùi lại, đến thời điểm này mình cũng không thể khẩn trương được, dưới tình huống thực lực kém nhau quá xa, nếu mình chỉ cần có sai lầm nhỏ chính là chấm dứt.</p><p>Thân hình Vương Quang lướt tới, thân thể biểu hiện ra một tầng chân khí màu vàng đất bao phủ quanh thân, hai tay biến hóa, hai quyền nắm chặt, khớp xương vang lên răng rắc, mang theo tiếng xé gió bén nhọn, hai quyền còn mang theo khí kình cường hãn, tay trái đánh thẳng vào Lục Thiếu Du.</p><p>Lục Thiếu Du cũng không dám ngạnh kháng, thân hình lập tức lùi lại lần nữa, chỉ có chờ tới khi đối phương tiêu hao quá nhiều thì mình mới có cơ hội.</p><p>- Muốn chạy, tốc độ của ngươi hình như không đủ.</p><p>Vương Quang khẽ quát một tiếng, hai chân điểm xuống đất, xoay người bay lên, chân khí run run, thân hình mượn lực đả lực, hai đấm giao thoa, lập tức đánh thẳng vào Lục Thiếu Du.</p><p>- Nhanh thật!</p><p>Thần sắc Lục Thiếu Du trầm xuống, tốc độ của đối phương vượt qua dự kiến của hắn, mình bây giờ đã không cách nào rút lui được nữa.</p>", "images": {}, "success": true}