{"id": 71, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-71", "title": "Chương 71: Thiên Tài Hội Tụ", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 71: Thiên Tài Hội Tụ</h1><p>Lục Thiếu Du nhìn qua khí tức của những người này, hơn phân nửa người này đều có thực lực Vũ Sĩ nhất trọng, một phần nhỏ thậm chí mới có thực lực Vũ Đồ bát trọng, cửu trọng mà thôi, những người có thực lực Vũ Sĩ cũng đã mười chín hai mươi tuổi, đều là đệ tử trong tiểu gia tộc.</p><p>Vào thời điểm này, lối vào lại xuất hiện mấy thiếu nam thiếu nữ tiến vào, có lẽ là người tới đọ sức.</p><p>Lục Thiếu Du không để ý đến Lục Thiếu Hổ bên cạnh, đi tới một nơi hẻo lánh ngồi xuống..</p><p>- Đến rồi sao?</p><p>Trong ánh mắt, Lục Thiếu Du nhìn thấy một thân ảnh quen thuộc, thiếu nữ có thân hình uyển chuyển, chính là Độc Cô Băng Lan của Thiên Bảo Môn.</p><p>- Thiếu Du, chào buổi sáng, ngươi tới thật sớm.</p><p>Độc Cô Băng Lan nở nụ cười chúm chím hiện nên lúm đồng tiền trên má, lập tức đi tới trước người của hắn, hương thơm xông vào mũi Lục Thiếu Du.</p><p>- Độc Cô tiểu thư, tiểu thư cũng tới rồi sao, mời ngồi bên này.</p><p>Nhìn thấy Độc Cô Băng Lan, Lục Thiếu Hổ lập tức kinh ngạc, lập tức nịnh nọt ton hót đứng lên.</p><p>- Lục thiếu gia không cần phải khách khí, ta ngồi bên cạnh Thiếu Du là tốt rồi, cũng thuận tiện trò chuyện.</p><p>Độc Cô Băng Lan cười nhạt một tiếng, khách khí nói ra, lập tức ngồi bên người Lục Thiếu Du.</p><p>Lục Thiếu Hổ trừng mắt nhìn Lục Thiếu Du, dường như nghi hoặc tại sao Lục Thiếu Du lại quen Độc Cô Băng Lan, trong thần sắc đầy lãnh ý.</p><p>- Băng Lan tiểu thư, Thúy Ngọc đâu rồi?</p><p>Lục Thiếu Du hỏi thăm, nha hoàn Thúy Ngọc cùng Độc Cô Băng Lan luôn luôn không rời nhau, hôm nay kỳ quái cũng không nhìn thấy.</p><p>- Nàng ở phía trước kìa, đang ở đó?</p><p>Độc Cô Băng Lan mỉm cười, ánh mắt ý bảo nhìn qua bên kia, Lục Thiếu Du nhìn lại, chỉ thấy trên bàn tiệc phía trước, nha hoàn Thúy Ngọc cùng Vũ chấp sự hai người đang ở đó.</p><p>Cũng vào lúc này có một thân ảnh khiến Lục Thiếu Du chú ý, chỉ thấy bên ngoài cửa vào, một thanh niên mặc trường bào màu xanh đang nhìn chằm chằm về phía minh, thanh niên kia Lục Thiếu Du nhận ra, dường như là người Tần gia.</p><p>- Đó chính là Tần Thiên Hạo Tần gia, hắn chính là linh giả, bình thường không bước ra khỏi cửa Tần gia.</p><p>Độc Cô Băng Lan ở bên cạnh Lục Thiếu Du nói.</p><p>Lục Thiếu Du đánh giá Tần Thiên Hạo, bộ dáng trắng nõn, dáng người cao gầy nhưng mà ánh mắt thâm trầm, hẳn là nhân vật không dễ chọc, lúc này trong mấy người Tần gia có người đang nói cái gì đó bên tai Tần Thiên Hạo, lập tức có thanh niên khác đi tới bên cạnh Tần Thiên Hạo, mà thanh niên này từ khí tức xem như không tệ.</p><p>- Độc Cô tiểu thư, nghe nói ngươi cũng dự thi, ta vốn không tin, hiện tại xem ra là thật.</p><p>Tần Thiên Hạo trực tiếp đi tới bên người Độc Cô Băng Lan, thi lễ nói.</p><p>- Tin tức của Tần thiếu gia thật linh thông.</p><p>Độc Cô Băng Lan khẽ gật đầu cười nói, thái độ với Tần Thiên Hạo còn tốt hơn Lục Thiếu Hổ không ít.</p><p>- Độc Cô tiểu thư nói đùa.</p><p>Tần Thiên Hạo cười nhạt một tiếng, ánh mắt không mất phong độ nhìn qua Lục Thiếu Du, lập tức ngồi xuống gần thanh niên Tần gia khác.</p><p>Lối vào lại có hai thân ảnh xuất hiện, một nữ một nam, ánh mắt Lục Thiếu Du nhìn chằm chằm vào, nữ mười sáu mười bảy tuổi, ngũ quan tinh xảo, một thân trang phục màu đỏ nhạt, đường cong toàn thân uyển chuyển, mắt to tóc đen, trên người tỏa ra khí khái hào hùng, tương lai chắc chắn là một cực phẩm mỹ nhân.</p><p>Nam thì mười lăm tuổi, một thân hoa phục, trong mắt mang theo vẻ ngạo mạn, nhưng tu vị thực lực không được tốt lắm.</p><p>- Thiếu Du, đó chính là tiểu thiên tài Dương Diệu Dương gia, vũ giả song hệ, cũng là đối thủ cạnh tranh của ngươi đấy.</p><p>Độc Cô Băng Lan nói nhỏ.</p><p>- Băng Lan, tại sao ngươi lại ở đây.</p><p>Tiểu mỹ nhân nhìn thấy Độc Cô Băng Lan, cũng nhanh chóng tiến tới.</p><p>- Ta cũng tới đây tham gia náo nhiệt mà thôi, đến đây, ta giới thiệu cho ngươi, đây là Lục gia Lục Thiếu Du thiếu gia.</p><p>Độc Cô Băng Lan nhìn Dương Diệu cười nói.</p><p>- Ngươi chính là vũ giả tam hệ Lục gia sao, hôm nay có cơ hội ta rất muốn biết một chút thực lực của vũ giả tam hệ.</p><p>Dương Diệu nói nhỏ, ánh mắt nhìn chằm chằm vào Lục Thiếu Du, sắc mặt không có bao nhiêu biến hóa.</p><p>- Nếu có cơ hội, ta sẽ không khách khí.</p><p>Lục Thiếu Du trả lời, hắn hiểu Dương Diệu không ngạo mạn như Dương Mạn, tính cách họ không giống nhau.</p><p>Sau một lát, ở lối vào có hai thân ảnh tới, hai thiếu niên này bộ dáng mười bảy mười tám, một thân hoa phục, sắc mặt mang theo một ít khẩn trương.</p><p>- Đây là người La gia, đều là đệ tử chi thứ La gia, người kia là La Kim, người này là La Phi,</p><p>Độc Cô Băng Lan lại giới thiệu.</p><p>Lục Thiếu Du cũng nhìn chằm chằm vào hai người này, thầm nghĩ trong lòng Độc Cô Băng Lan biết về năm đại gia tộc quá rõ ràng, điểm này không đơn giản.</p><p>- Đây là người Vương gia, phía trước chính là Vương Quang, đằng sau là Vương Thanh.</p><p>Độc Cô Băng Lan lần nữa nói ra.</p><p>Lúc này ở lối vào sau người La gia là hai thiếu niên xuất hiện, ánh mắt Lục Thiếu Du không tự chủ nhìn qua Vương Quang, Vương Quang mày kiếm mắt to, mặc bộ áo màu đen, trên người cũng không có khí tức đặc thù gì, nhưng Lục Thiếu Du lại cảm giác được trong thần sắc Vương Quang chẳng có chút khẩn trương nào cả, quanh người có khí tràng nhàn nhạt, hữu ý vô ý nhìn qua mọi người.</p><p>- Vương Quang này dường như không đơn giản.</p><p>Lục Thiếu Du nghĩ thầm trong lòng, đây chính là trực giác của hắn.</p><p>Lúc này trên ghế trọng tài có mười thân ảnh đi lên, đi trước nhất chính là Bạch Mi trưởng lão Vân Dương Tông và bốn chấp sự, phía sau là đầu não Lục gia Lục Đông và bốn gia tộc khác.</p><p>Lục Thiếu Du nhìn qua, những người này hắn nhận ra, trong những gia tộc khác đi tới đều là gia chủ các gia tộc, mà phụ thân của hắn ở Lục gia chính là gia chủ, nhưng lại không có tham gia.</p><p>- Bắt đầu đi.</p><p>Trên ghế trọng tài, nhân vật đỉnh phong các đại gia tộc trấn Thanh Vân đã ngồi vào vị trí của mình, Bạch Mi trưởng lão nhìn qua người ở quảng trường, nói nhỏ một tiếng.</p><p>- Vâng, trưởng lão.</p><p>Trong Vân Dương Tông có một chấp sự trung niên nói, lập tức cầm một thủy tinh cầu đi xuống quảng trường.</p><p>- Hiện tại bắt đầu đọ sức, đệ tử các gia tộc dự thi nghe kỹ, tất cả lên đây đi, vòng thứ nhất nghiệm chứng, không phải nghiệm chứng thực lực các ngươi, mà là nghiệm chứng thiên phú các ngươi, có thiên phú thượng đẳng và trên thượng đẳng thì tiến vào vòng hai.</p><p>Chấp sự trung niên Vân Dương Tông nói ra.</p><p>Các thiếu niên tham gia đọ sức đi lên, đại bộ phận người đều đầy khẩn trương.</p><p>Bên ngoài có tiếng kêu vang vọng, người các gia tộc có người dự thi hò hét, hình thành từng tiếng hô chói tai.</p><p>Trong hào khí này, Lục Thiếu Du cảm thấy nội tâm nóng bỏng, quy tắc đọ sức, Lục Thiếu Du cũng có biết chút ít, vòng thứ nhất chính là nghiệm chứng thiên phú, Vân Dương Tông yêu cầu với đệ tử trong môn phái rất nghiêm khắc, ít nhất cũng phải có thiên phú thượng đẳng mới có thể nhập môn, mà vòng đầu tiên chính là nghiệm chứng thiên phú, dựa theo tuổi và thực lực mà phán đoán thiên phú, người thiên phú không đủ sẽ vô duyên với vòng hai.</p>", "images": {}, "success": true}