{"id": 79, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-79", "title": "Chương 79: Còn Có Thực Lực Chống Lại Không?", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 79: Còn Có Thực Lực Chống Lại Không?</h1><p>Phốc!</p><p>Sắc mặt Lục Thiếu Du tái nhợt, trong miệng có tiếng trầm thấp, sau đó phun ra một ngụm máu tươi, bước chân lảo đảo lui ra phía sau, thẳng tới biên giới bệ đá mới chậm rãi dừng lại, ngay cả áo giáp màu vàng đất trước người cũng ảm đạm đi nhiều.</p><p>- Có thể ngạnh kháng một kích toàn lực của Vũ Sĩ cửu trọng, lực phòng ngự đúng là không tệ, xem ra vũ kỹ phòng ngự tu luyện không kém, vũ kỹ phòng ngự này đúng là bất phàm.</p><p>Bạch Mi trưởng lão Vân Dương Tông kinh ngạc nói ra, Vũ Sĩ tứ trọng ngạnh kháng một kích toàn lực của Vũ Sĩ cửu trọng, đây đã là điểm làm mọi người kinh ngạc.</p><p>Không ít người vây xem cũng đổ mồ hôi lạnh thay Lục Thiếu Du, nhìn thấy Lục Thiếu Du có thể chống lại thì thở ra một hơi.</p><p>- Thực lực chênh lệch quá lớn.</p><p>Trong đám người, Lục Vô Song nói nhỏ, thần sắc thở dài, kém nhau tới năm trọng, đây là một cái hào cực rộng, có thể chống lại một kích vừa rồi đã là kỳ tích.</p><p>- Tiểu tử, ngươi đã khiến ta chấn kinh nha, nhưng mà hiện tại ngươi còn thực lực chống đỡ tiếp không?</p><p>Vương Quang nhìn chằm chằm vào Lục Thiếu Du ở biên giới bệ đá nói ra.</p><p>Lục Thiếu Du sau khi nuốt một ngụm máu sắp phun trở vào, ngăn cản chân khí hỗn loạn trong cơ thể, quay đầu nhìn qua phía sau mình, lúc này mình còn cách biên giới bệ đá hai mét mà thôi, nếu ngăn cản một kích nữa thì mình phải thua không nghi ngờ.</p><p>- Có thực lực chống lại hay không, thử qua mới biết được.</p><p>Lục Thiếu Du nói nhỏ một tiếng, trong tâm tính của hắn có một khí chất vĩnh viễn không chịu thua.</p><p>- Tốt, ta đúng là muốn xem ngươi có thực lực này hay không.</p><p>Vương Quang hừ lạnh một tiếng, ngay vào lúc này thủ ấn trong tay biến ảo, chân khí quanh người run run, thân hình của hắn bao phủ trong hào quang màu vàng óng, trên bệ đá, kình phong gào thét, mang theo âm thanh xé gió bén nhọn, không gian chung quanh bệ đá lúc này cũng sinh ra áp lực.</p><p>- Phá Thạch Kỹ!</p><p>Không gian chung quanh bị khí kình áp lực tới mức độ nhất định, thời điểm này hai tay Vương Quang hất lên, đồng tử của hắn bắn ra hào quang màu vàng đất, trên hai tay có hai đạo chưởng ấn bành trướng đánh tới trước.</p><p>Ba ba ba...</p><p>Một đạo cuồng phong gào thét, lực lượng khủng bố quét qua tất cả, trên bệ đá nham thạch cứng rắn cũng bị nhấc lên, đá vụn nghiền nát, những phiến đá khác như quả cầu tuyết nhỏ bắn tứ tung mang theo áp lực và lực lượng khủng bố lao thẳng về phía Lục Thiếu Du, mặt ngoài của bệ đá bị lật tung lên, Lục Thiếu Du căn bản không có chỗ để trốn.</p><p>- Lực lượng thật mạnh, thực lực này đã tiếp cận Vũ Sư.</p><p>Trên ghế trọng tài, bọn họ ngạc nhiên vì thực lực Vương Quang bạo phát ra, trong thế hệ trẻ, người có thực lực thế này đúng là hiếm thấy, đồng thời không ít người cũng dự cảm được kết cục của Lục Thiếu Du, đối mặt với thực lực hung hãn như thế, ngay từ đầu Lục Thiếu Du cũng đã không phải là đối thủ, huống chi hiện tại đã có thương tích trên người.</p><p>Nhìn thấy biểu lộ kinh ngạc của mọi người, tộc trưởng Vương gia mỉm cười, nhi tử che dấu nhiều năm như vậy chính là vì hôm nay, nhi tử rốt cuộc cũng không để cho mình thất vọng.</p><p>Thần sắc Lục Đông khe khẽ thở dài, Lục Thiếu Du thiên phú đỉnh cấp, nhưng mà thực lực kém đối phương quá lớn, nếu trong tộc có thể bồi dưỡng từ nhỏ, Vương gia Vương Quang này làm sao là đối thủ chứ, tất cả cũng chỉ có thể trách Lục Thiếu Du vận khí không tốt, trong bảy người, cuối cùng lại đụng phải Vương Quang.</p><p>Trên bệ đá, sắc mặt Lục Thiếu Du lúc này cũng khó coi, chính mình căn bản không thể chống lại, đối phương quá mạnh mẽ.</p><p>- Liều, lúc này đây, nhất định không thể sai lầm.</p><p>Lục Thiếu Du cắn răng nói ra, thủ ấn trong tay xuất hiện biến hóa huyền ảo, thân thể lập tức bao phủ trong ánh sáng chói mắt, từ khi đánh ra những thủ ấn huyền ảo này, trước người Lục Thiếu Du bắn ra một đạo quang mang quỷ dị, khí tức toàn thân lúc này cũng sinh ra biến hóa rất lớn.</p><p>Từng đạo thần quang quỷ dị xuất hiện, lập tức bắt đầu ngưng tụ, một tiếng nổ như sấm rền vang vọng ngưng tụ trên bệ đá, Lục Thiếu Du phun ra một ngụm máu tươi, dung hợp lại thất bại.</p><p>- Vì sao lần nào cũng không thành công, tại sao có thể như vậy.</p><p>Trong nội tâm Lục Thiếu Du vô cùng trầm trọng, công kích của đối phương đã tới trước mặt, không có thời gian cân nhắc, thủ ấn trong tay ngưng kết lần nữa, lúc này một đạo thần quang lại ngưng tụ.</p><p>Một đạo thần quang này bắn ra quang mang kỳ lạ, nhìn kỹ thì có bảy màu lập lòe, trên hào quang thần dị kia làm cho người ta kinh ngạc, bởi vì hào quang này có năng lượng khổng lồ khiến người ta sợ hãi, chung quanh những khí tức khủng bố này, cả hư không bắt đầu vặn vẹo, tản ra khí tức làm nội tâm người ta run sợ.</p><p>Khí tức khủng bố này tương dung, bài xích cực lớn làm cho Lục Thiếu Du không cách nào thuận lợi ngưng tụ, chân khí trong người bị khí tức khủng bố kia cắn nuốt.</p><p>- Vì sao vẫn không được, nhất định là còn sai lầm gì đó.</p><p>Sắc mặt Lục Thiếu Du trắng bệch, chân khí trong người bị rút đi, nhưng mà hắn không cách nào ngưng tụ ra đạo công kích này.</p><p>- Ồ, tại sao có thể như vậy.</p><p>Vào thời điểm này Lục Thiếu Du cảm giác được linh lực của mình dường như bị dẫn dắt hội tụ vào trong năng lượng kỳ dị kia.</p><p>- Chẳng lẽ là cần linh lực.</p><p>Lục Thiếu Du không do dự, trong đầu lập tức có linh lực cuồng bạo lưu chuyển, rót vào trong hào quang bảy màu trước mặt.</p><p>Khi được linh lực rót vào, hào quang bảy màu các nơi sinh ra phản ứng, khí tức khiến tim người ta đập nhanh sinh ra trên bệ đá.</p><p>Hào quang thần dị không cách nào ngưng tụ, vào lúc này khi Lục Thiếu Du rót linh lực vào thì hào quang bảy màu sinh ra hấp lực tương dung với nhau.</p><p>- Thành công, thì ra Chu Tước Quyết cần linh lực để dung hợp.</p><p>Lục Thiếu Du mỉm cười, tuy không rõ vì sao vũ kỹ này cần linh lực rót vào, nhưng Nam thúc cũng nói, vũ kỹ thần bí này bất phàm, nếu không Nam thúc cũng đã mở nó ra rồi.</p><p>Hào quang thần dị này dung hợp với nhau, khí tức khủng bố càng lúc càng mạnh, Lục Thiếu Du cũng cảm giác được sau khi lực lượng này dung hợp đã trở nên cuồng bạo, Lục Thiếu Du cắn răng đánh thủ ấn ra lần nữa, mười ngón không ngừng biến hóa, trong hào quang trước mặt, mười ngón tay dẫn dắt từng đạo linh lực vào bên trong.</p><p>Lúc này người bên ngoài chỉ nhìn thấy ánh sáng bảy màu đang tỏa sáng trên bệ đá, khí tức vô cùng khủng bố tràn ngập khắp nơi, hư không cũng sinh ra vặn vẹo.</p><p>- Đây là vũ kỹ gì, hình như còn có linh lực chấn động a.</p><p>Bạch Mi trưởng lão Vân Dương Tông cũng kinh ngạc, các thủ lĩnh và gia chủ các gia tộc cũng chấn kinh, một màn này cũng vượt qua tưởng tượng của Lục Đông rất xa.</p><p>Khi rót linh lực vào, hào quang thần dị quanh ngươi Lục Thiếu Du tỏa năng lượng cuồng bạo, nhưng nó dần dần an tĩnh lại, trong ánh mắt kinh ngạc của mấy vạn người nơi đây, năng lượng này ngưng tụ thành một thân chim to ba mét.</p>", "images": {}, "success": true}