{"id": 86, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-86", "title": "Chương 86: Âm Dương Linh Vũ Quyết Cường Hãn", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 86: Âm Dương Linh Vũ Quyết Cường Hãn</h1><p>- Hừ.</p><p>Nhìn chằm chằm vào thây khô Triệu Đại trên mặt đất, trong nội tâm Lục Thiếu Du không có chút thương cảm nào, đối với địch thủ của mình, tuyệt đối không thể lưu thủ, Lục Thiếu Du phát giác trong bản tính của mình, kỳ thật cũng có một tính cách khát máu, có lẽ trong dị giới này mình mới có thể phát huy nó tùy tâm sở dục.</p><p>- Biến mất đi.</p><p>Lục Thiếu Du hừ lạnh một tiếng, kết xuất thủ ấn trong tay, linh lực rót vào tay phải ngưng tụ hỏa cầu, lập tức bao phủ thi thể Triệu Đại, chưa tới một phút sau, thây khô hóa thành tro tàn, tro tàn lại bị hào quang trong tay Lục Thiếu Du bao phủ, ném vào bồn hoa ngoài cửa sổ.</p><p>Sắc trời đã canh ba, Lục Thiếu Du tiếp tục khoanh chân luyện hóa năng lượng trong cơ thể, thủ ấn không ngừng giao nhau, hai tay lập tức đặt lên gối, Âm Dương Linh Vũ Quyết bắt đầu luyện hóa năng lượng khổng lồ trong người.</p><p>Luyện hóa năng lượng trong người so với luyện hóa năng lượng trong đan dược dễ dàng hơn một ít, chuyện này làm thôn phệ năng lượng của Triệu Đại hóa thành chân khí bản thân đã đạt tới tinh thuần nhất định, nhưng Âm Dương Linh Vũ Quyết dường như yêu cầu chân khí tinh thuần cao hơn không ít, cần luyện hóa lần nữa.</p><p>Tăng thêm chân khí này và chân khí trong người Lục Thiếu Du không phải giống nhau, hai luồng chân khí tự nhiên sẽ chịu bài xích, phải luyện hóa sau đó mới có thể dung nạp vào đan điền khí hải, trong quá trình luyện hóa trừ đi tạp chất, cuối cùng Lục Thiếu Du hấp thu cũng chỉ là một phần mười.</p><p>Tất cả trở lại bình tĩnh, cảm giác Âm Dương Linh Vũ Quyết cường hãn, trong nội tâm Lục Thiếu Du càng trở nên cao hứng hơn vài phần, chỉ là không thể trắng trợn thi triển lực cắn nuốt, nếu như bị người ta biết rõ mình có công pháp biến thái như thế, nhất định sẽ trở thành đối tượng bị linh giả và vũ giả trên đại lục đuổi giết.</p><p>Thực lực, chờ khi bản thân mình có thực lực tuyệt đối, cũng không cần e ngại, Lục Thiếu Du nghĩ thầm trong lòng, toàn lực bảo vệ tốt mẫu thân, bảo vệ tốt chính mình, mình nhất định phải nhanh chóng trở thành cường giả, chỉ có trở thành cường giả mới có thể bảo vệ tốt tất cả, đồng thời đạt được tất cả những gì mình muốn.</p><p>Thời gian chậm rãi trôi qua, canh năm đã tới, Lục Thiếu Du thu hồi chân khí đình chỉ luyện hóa, phun một ngụm trọc khí và mở mắt ra.</p><p>Cảm giác luyện hóa chân khí trong hai canh giờ cũng đã mơ hồ sắp đột phá đến Vũ Sĩ ngũ trọng, trong nội tâm Lục Thiếu Du cảm thán, Âm Dương Linh Vũ Quyết đúng là cường hãn đến biến thái, muốn luyện hóa năng lượng trong cơ thể đoán chừng chỉ cần mấy ngày là đủ, đến lúc đó chính mình muốn đột phá tới Vũ Sĩ lục trọng, vấn đề cũng không lớn.</p><p>- Tu luyện linh lực đúng là phiền toái, cần phải linh vũ cùng đột phá mới được.</p><p>Lục Thiếu Du nghĩ thầm trong lòng, mình lúc này đã là Vũ Sĩ tứ trọng, đoán chừng đến Vũ Sĩ lục trọng cần không bao lâu nữa, nhưng mà tu vị linh khí vẫn chỉ là Linh Sĩ nhất trọng, đến lúc đó cho dù mình đạt tới Vũ Sĩ cửu trọng, linh khí theo không kịp, mình cũng không cách nào đột phá, còn có thể bị kinh mạch nghịch chuyển mà chết.</p><p>Lục Thiếu Du lúc này cũng phải tu luyện linh khí, muốn tăng tu vị linh khí lên cao cũng chỉ có thôn phệ linh giả và linh đan trên người linh thú mà thôi, mà linh đan cũng chỉ có linh thú tứ giai mới có, thực lực của mình bây giờ nếu đụng linh thú tứ giai, đây tuyệt đối là có đi không về, chết chắc.</p><p>Mà giá tiền một viên linh đan lại cao tới dọa người, một viên yêu đan tứ giai ít nhất cần hơn năm vạn kim tệ, giá tiền linh đan tứ giai càng cao hơn nữa, linh đan có giá tiền cao hơn yêu đan không ít.</p><p>Yêu đan cùng linh đan tại đại lục Linh Vũ có giá tiền cao nhưng bán rất nhanh, cho nên có không ít vũ giả và linh giả lập nhóm đi săn giết yêu thú, linh thú, còn có một chút đoàn đội dong binh cỡ lớn chuyên môn mua bán yêu đan và linh đan.</p><p>Yêu đan cùng linh đan sở dĩ mắc như vậy, cũng là bởi vì chỉ có trên người yêu thú và linh thú mới có, có năng lượng khổng lồ, những năng lượng này trải qua linh giả luyện chế sẽ luyện thành đan dược đắt đỏ, cũng có thể dung nhập vào binh khí, càng tăng cấp độ binh khí không ít.</p><p>Yêu đan cùng linh đan cũng không thể bị hấp thu trực tiếp, năng lượng khổng lồ đủ làm cho kinh mạch bất cứ kẻ nào bị đứt đoạn, bạo thể mà vong, mà trải qua linh giả luyện hóa, tăng thêm một ít dược liệu sẽ biến thành đan dược tăng cường linh lực và chân khí, những đan dược này giá tiền cao không hợp thói thường, nhưng một ít đại gia tộc, thế lực lớn lại không quan tâm giá tiền, mua sắm đan dược bồi dưỡng cường giả trẻ tuổi trong tộc, thế cho nên trong thế hệ trẻ bên ngoài trên căn bản không cách nào so sánh với thế hệ trẻ của đại gia tộc, thế lực lớn.</p><p>Giá trị yêu đan cùng linh đan cao như thế, cũng làm cho giá tiền của chúng cao không bình thường, đẳng cấp yêu đan và linh đan càng cao, giá tiền càng cực cao, hơn nữa vô cùng được hoan nghênh, có đôi khi một viên yêu đan và linh đan cao cấp thường thường sẽ có cục diện mấy ngàn người tranh mua, chuyện này không kỳ quái.</p><p>Nhưng mà yêu đan cùng linh đan không dễ kiếm, yêu thú cùng linh thú cũng không dễ chọc, yêu thú và linh thú đến cấp độ tứ giai sẽ có trí khôn nhất định, huyết mạch cao, trí tuệ sẽ càng không dưới nhân loại, tăng thêm yêu thú cùng linh thú đều được ông trời chiếu cố, bản thân đều có thủ đoạn thiên phú, bản thể còn mạnh hơn nhân loại không ít, cực kỳ khó có thể đối phó.</p><p>Có yêu thú cùng linh thú vô cùng hung hãn, nói thí dụ như yêu thú tứ giai có cấp độ ngang Vũ Phách trong nhân loại, nhưng mà thực lực yêu thú lại mạnh hơn nhân loại nhiều, nhân loại muốn săn giết yêu thú đồng cấp cần có nhiều người, thường thường là ăn trộm gà không được còn mất nắm thóc, sẽ ném mạng của mình vào.</p><p>Mà nhân loại săn giết yêu thú cùng linh thú, yêu thú cùng linh thú cũng săn giết nhân loại, đến địa bàn yêu thú, ai săn giết ai còn khó nói, địa bàn yêu thú cùng linh thú không phải nhân loại bình thường có thể tới gần.</p><p>Yêu thú cùng linh thú đến thực lực nhất định liền có thể biến hóa thành bộ dáng nhân loại, thực lực không đủ, cho dù yêu thú linh thú đến bên người cũng không nhất định phân biệt được, đương nhiên, yêu thú và linh thú biến thành bộ dáng nhân loại, thực lực bản thân cần ít nhất đạt tới thất giai.</p><p>Yêu thú cùng linh thú thất giai, cả đại lục Linh Vũ này không nhìn thấy mấy con, có lẽ không có cũng không nhất định, tới cấp độ này, thực lực có thể di sơn đảo hải, vô cùng khủng bố.</p><p>Dùng linh đan đột phá thực lực của mình, Lục Thiếu Du tạm thời không nghĩ tới, chính mình không đủ tiền, cũng không có thực lực đi săn giết linh thú, về phần thôn phệ linh giả, trước mắt chỉ sợ không có cơ hội.</p><p>Lục Thiếu Du nghĩ thật lâu, cũng chỉ có thể luyện ra một ít đan dược tăng cường linh khí mới được, linh khí và chân khí trong cơ thể phải bảo trì trạng thái cân đối, trong thời gian ngắn kế tiếp, tu vị vũ giả của mình phải thả thấp xuống mới được, một lòng tăng cường linh khí lên.</p>", "images": {}, "success": true}