{"id": 82, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-82", "title": "Chương 82: Vạn Niên Xích Đồng", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 82: Vạn Niên Xích Đồng</h1><p>Đối với hiện tượng này, Lục Thiếu Du hiện tại cũng không cách nào nghĩ thông suốt, từ ngọc giản trong Chu Tước Quyết hắn biết được, Tứ Thần Quyết không phải là vũ kỹ bình thường, tự nhiên là không thể dùng lẽ thường để suy đoán.</p><p>Mà Tứ Thần Quyết tổng cộng có bốn quyết, mình bây giờ chỉ mới có một quyết là Chu Tước Quyết mà thôi, ba quyết còn lại tung tích không rõ, không biết về sau có cơ hội đạt được hay không, nếu đạt được ba quyết khác, vậy phát to rồi, hội tụ Tứ Thần Quyết sẽ biến thành vũ kỹ khủng bố, uy lực nhất định là càng cường hãn hơn rất nhiều a.</p><p>- Đi thu hồi kim tệ mình thắng mới được.</p><p>Nhìn qua ánh sáng ngoài cửa sổ, Lục Thiếu Du cũng không có quên một ngàn năm trăm kim tệ cược Độc Cô Băng Lan thắng, bản thân mình thắng một vạn năm nghìn kim tệ, đây cũng không phải là con số nhỏ.</p><p>Thu thập một phen, Lục Thiếu Du nói với mẫu thân một tiếng, mang theo Lục Tiểu Bạch rời khỏi Lục gia, một đường đi tới chỗ đặt cược.</p><p>Sau khi đi vào chỗ này một lát, Lục Thiếu Du mỉm cười rời đi, trong ngọc tinh tạp của mình đã xuất hiện một vạn sáu ngàn năm trăm kim tệ, tại trấn Thanh Vân này, một vạn sáu ngàn năm trăm kim tệ đủ trở thành tiểu phú ông rồi.</p><p>- Công tử, vì sao ngươi không nói sớm với ta biết, sớm biết như vậy ta cũng theo ngươi đặt Độc Cô tiểu thư.</p><p>Trên đường cái, Lục Tiểu Bạch vẻ mặt nhăn nhó nói, bọn họ gom góp ba trăm kim tệ, cuối cùng trừ đi tiền vốn chỉ thắng được hai mươi kim tệ mà thôi, nếu sớm biết như vậy đặt vào Độc Cô tiểu thư, như vậy có thể thắng ba ngàn kim tệ, đây chính là con số lớn nha.</p><p>- Ai bảo ngươi không hỏi ta trước, đáng đời.</p><p>Lục Thiếu Du nói nhỏ.</p><p>- Vẫn là công tử đồ gà mờ, có dự kiến trước, biết rõ Độc Cô tiểu thư sẽ thắng được.</p><p>Lục Tiểu Bạch nói ra.</p><p>- Ngươi mới là đồ gà mờ.</p><p>Lục Thiếu Du trừng Lục Tiểu Bạc.</p><p>- Ta nào có đồ gà mờ như công tử.</p><p>Lục Tiểu Bạch nói.</p><p>Lục Thiếu Du rất bất đắc dĩ, lập tức cũng mặc kệ Lục Tiểu Bạch, sau một lát, nói:</p><p>- Thực lực ngươi hiện tại tu luyện như thế nào rồi?</p><p>- Ăn hai viên Quán Đính Đan vào, hiện tại mới là Vũ Đồ tam trọng, tự nhiên không cách nào so sánh với công tử.</p><p>Lục Tiểu Bạch nghiêm mặt nói ra, trên việc tu luyện hắn chưa từng lười biếng bao giờ.</p><p>Lục Thiếu Du sững sờ, chính mình lúc trước ăn vào hai viên Quán Đính Đan thì đột phá tới Vũ Đồ tứ trọng, Lục Tiểu Bạch mới đột phá tam trọng, xem ra có quan hệ tới mình tu luyện Âm Dương Linh Vũ Quyết.</p><p>- Ngươi hảo hảo tu luyện đi, chớ có lười biếng.</p><p>Lục Thiếu Du nói ra.</p><p>- Vâng, công tử.</p><p>Lục Tiểu Bạch nói ra, hắn mỗi lúc trời tối đều tu luyện, nào dám lười biếng.</p><p>Hai người một đường trở lại Lục gia, Lục Thiếu Du nhìn chằm chằm vào cửa trước Lục gia, nói:</p><p>- Ngươi đi về trước đi, ta đi thăm Nam thúc, một hồi trở về, đừng nói cho người khác biết.</p><p>- Vâng, công tử.</p><p>Lục Tiểu Bạch đáp, lập tức đi vào đại môn, thân là tiểu tổng quản Lục gia hiện tại, địa vị tự nhiên là không hề như trước, cũng có thể tiến vào cửa chính Lục gia.</p><p>Lục Thiếu Du lại đi ra cửa sau Lục gia, bản thân mình tu luyện Chu Tước Quyết còn không có nói cho Nam thúc biết, chính mình lập tức đi Vân Dương Tông, còn không biết Nam thúc bảo mình đi Vân Dương Tông tìm bảo vật gì.</p><p>Sau khi đi vào cửa sau Lục gia, Lục Thiếu Du không có nhìn thấy Nam thúc, lập tức suy đoán Nam thúc khả năng đang ở trong sân nhỏ của mình, hắn đi tới gian phòng của Nam thúc.</p><p>Nam thúc sống ở Lục gia đã lâu lắm rồi, vừa vặn tới gần cửa sau thì có một viện nhỏ, đây là nơi một mình Nam thúc ở, trong sân nhỏ này, trong trí nhớ Lục Thiếu Du còn bé, hắn đã tới đây vài lần.</p><p>Đi vào trong tiểu viện, tiểu viện này hơi cũ nát, nhưng lại rất sạch sẽ, bên trong còn có không ít bồn hoa, Lục Thiếu Du trực tiếp đi vào bên trong phòng, nhìn trộm chung quanh, dường như Nam thúc không ở đây.</p><p>- Ngươi cho rằng chút thực lực của ngươi là có thể nhìn trộm ta sao, múa rìu qua mắt thợ.</p><p>Một giọng nói vang lên, lập tức một đạo thân ảnh vô thanh vô tức xuất hiện sau lưng Lục Thiếu Du.</p><p>- Nam thúc, lúc nào trở nên xuất quỷ nhập thần như thế.</p><p>Lục Thiếu Du quay đầu lại mỉm cười, người tới là Nam thúc.</p><p>Lão bộc Nam thúc vẫn bộ dáng tuổi già sức yếu, thủ ấn trong tay ngưng kết, một bình chướng vô hình bao phủ gian phòng, lúc này mới biến đổi khí tức quanh người, hào quang đục ngầu trong mắt biến thành thanh tịnh, nói:</p><p>- Ngươi tới tìm ta làm gì, vũ kỹ ngươi thi triển ngày hôm qua là thế nào?</p><p>Lục Thiếu Du nói:</p><p>- Nam thúc, con đang muốn nói chuyện này với thúc.</p><p>Sau đó Lục Thiếu Du nói trong lúc vô tình mở được Tứ Thần Quyết ra, cuối cùng rót linh khí phụ trợ tu thành Chu Tước Quyết, mọi chuyện nói cẩn thận một lần.</p><p>- Tứ Thần Quyết...</p><p>Lão bộc Nam thúc cẩn thận suy nghĩ một chút, dường như cũng không rõ lai lịch của Tứ Thần Quyết.</p><p>- Tứ Thần Quyết này đúng là bất phàm, tiểu tử ngươi vận khí tốt, không ngờ lại mở ra được, nếu có thể tìm được ba quyết khác mới xem như chính thức bất phàm, về sau phải xem vận khí của ngươi rồi, Chu Tước Quyết ta cũng thấy qua, cấp độ có lẽ là Hoàng cấp cao cấp, thậm chí là tiếp cận Huyền cấp, đối với ngươi bây giờ mà nói, thi triển ra rất là gánh nặng, thi triển một lần mà không đánh chết đối thủ, chính mình sẽ mất mạng, về sau nên dùng làm át chủ bài, tận lực đừng thi triển.</p><p>Lão bộc Nam thúc nói ra.</p><p>- Nam thúc, con sắp đi Vân Dương Tông, trong Vân Dương Tông có bảo vật gì chờ con lấy thế?</p><p>Lục Thiếu Du hỏi.</p><p>- Vân Dương Tông thực lực không tệ, mà trong Vân Dương Tông có một khối Vạn Niên Xích Đồng, chính là trấn tông chi bảo của Vân Dương Tông, nếu ngươi đạt được tuyệt đối có thể luyện chế thành một thanh thần binh, ngươi nghĩ biện pháp đạt được Vạn Niên Xích Đồng này đi.</p><p>Nam thúc nói nhỏ.</p><p>- Trấn tông chi bảo của Vân Dương Tông, con làm sao đạt được, Nam thúc, thúc nói đùa rồi.</p><p>Lục Thiếu Du tự hiểu lấy mình, trấn tông chi bảo của người ta, sao mình có thể đạt được.</p><p>- Buồn cười, nếu tùy tiện có thể có được, vậy còn là trấn tông chi bảo của Vân Dương Tông sao? Chính ngươi nghĩ biện pháp đi, Vạn Niên Xích Đồng, linh giả trong Vân Dương Tông căn bản không có biện pháp luyện hóa, người có thể luyện hóa Vạn Niên Xích Đồng, thêm ta vào cũng không có mấy người, năm đó lão quái trong Vân Dương Tông cầu ta mấy lần, nhưng mà lão quái quá keo kiệt, ta không đáp ứng.</p><p>Nam thúc nói.</p><p>- Nam thúc, chuyện này thật khó khăn, với lại con là đệ tử vừa nhập môn, sợ là muốn biết tung tích Vạn Niên Xích Đồng cũng khó.</p><p>Lục Thiếu Du nói ra.</p><p>- Đây là chuyện của ngươi, không phải chuyện của ta, còn nữa, trong Vân Dương Tông có một môn thân pháp vũ kỹ gọi là Phù Quang Lược Ảnh, cũng không tệ lắm, hẳn là vũ kỹ Huyền cấp, ngươi không có vũ kỹ thân pháp, vậy tu luyện nó đi, mặt khác, ngươi tự xem mà làm cho tốt.</p><p>Nam thúc nói nhỏ.</p>", "images": {}, "success": true}