{"id": 89, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-89", "title": "Chương 89: Đệ Tử Thân Truyền", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 89: Đệ Tử Thân Truyền</h1><p>- Thiếu Du, đây là yêu thú phi hành Nham Thứu của Vân Dương Tông nuôi dưỡng, bây giờ là yêu thú cấp hai, tốc độ phi hành cực nhanh, lực công kích cũng rất mạnh, Vũ Sư đụng phải cũng phải cẩn thận, khó chiếm được tiện nghi.</p><p>Nhìn thấy Lục Thiếu Du tò mò, Lục Vô Song nói bên tai Lục Thiếu Du.</p><p>- Yêu thú thổ hệ cấp hai!</p><p>Lục Thiếu Du nhìn chằm chằm vào Nham Thứu kia, yêu thú phi hành cấp hai, nếu là Vũ Sĩ cửu trọng gặp phải, trên căn bản là không có phần thắng, không nghĩ tới Vân Dương Tông còn nuôi yêu thú riêng cho mình, không hổ là đại môn đại phái.</p><p>Cạc cạc...</p><p>Hai yêu thú này đáp xuống quảng trường rộng rãi, hai cánh thu liễm lại cũng rộng mấy mét, cao hơn hai mét, đám người Độc Cô Băng Lan, Bạch Mi trưởng lão nhảy khỏi lưng yêu thú, lập tức đi tới bên cạnh các đại gia tộc.</p><p>- Bái kiến Bạch Mi trưởng lão, chư vị chấp sự.</p><p>Các đại gia tộc hành lễ.</p><p>Độc Cô Băng Lan đi tới, Lục Thiếu Du gật đầu chào.</p><p>- Đã tới đủ rồi, chúng ta xuất phát thôi.</p><p>Bạch Mi trưởng lão nhìn chằm chằm vào Lục Thiếu Du, Tần Thiên Hạo nói ra.</p><p>- Lần này phải phiền toái Bạch Mi trưởng lão.</p><p>Lục Đông nói ra.</p><p>- Chuyện này cũng không có gì phiền toái cả, làm việc cho tông môn là chức trách của ta.</p><p>Bạch Mi trưởng lão cười cười, lập tức nói:</p><p>- Tần Thiên Hạo, Lục Thiếu Du, Lục Thiếu Hổ, Dương Diệu, Độc Cô Băng Lan, Thúy Ngọc, các ngươi cùng ngồi một Nham Thứu với ta, Vương Lương, Dương Mạn, Lục Vô Song, ba người các ngươi và bốn chấp sự ngồi chung với nhau, chúng ta cùng lên đường.</p><p>- Vâng, trưởng lão.</p><p>Lục Vô Song, Vương Lương, Dương Mạn ba người đáp, lập tức đi tới chỗ bốn chấp sự.</p><p>- Chúng ta cũng đi thôi, phải nhanh chóng đi về trong tông mới được, không thể trì hoãn thời gian.</p><p>Bạch Mi trưởng lão nói ra, trong miệng lập tức phát ra tiếng \"Ô\".</p><p>Hai Nham Thứu vỗ cánh bay lên, khí lưu to lớn sinh ra, mấy người chung quanh hiếu kỳ tới gần một chút lập tức bị khí lưu làm ngã xuống đất.</p><p>Hai Nham Thứu khổng lồ bay cao bốn mét, vỗ cánh ngang đầu, hai cánh mang theo khí lưu to lớn.</p><p>Sưu sưu sưu...</p><p>Bốn chấp sự Vân Dương Tông và Lục Vô Song, Dương Mạn, Vương Lương ba người tụ chân khí quanh chân, lập tức thả người bay lên lưng Nham Thứu.</p><p>- Đi thôi.</p><p>Bạch Mi trưởng lão cũng nhảy lên, rơi vào trên lưng Nham Thứu, độ cao bốn mét với Bạch Mi trưởng lão mà nói chỉ là chuyện nhỏ.</p><p>Nhưng mà độ cao bốn mét với Vũ Sĩ bình thường mà nói thì hơi khó khăn, chân khí tụ tập quanh người Lục Thiếu Hổ, thân ảnh của hắn bay lên, mũi chân điểm xuống đất đạp lên lưng Nham Thứu.</p><p>Dương Diệu cũng không cam lòng rớt lại phía sau, chân khí chuyển động quanh thân thể, mang theo hào quang sáng bóng nhảy lên, rơi lên lưng Nham Thứu.</p><p>Tần Thiên Hạo cũng không biết thi triển thủ đoạn gì, hào quang bao phủ quanh người, cũng nhảy lên lưng Nham Thứu.</p><p>- Thiếu Du, chúng ta cũng lên đi.</p><p>Độc Cô Băng Lan nhìn Lục Thiếu Du nói ra, mũi chân điểm xuống đất, một đạo khí kình bay lên, thân ảnh lập tức xoay tròn đáp lên lưng Nham Thứu.</p><p>Nha hoàn Thúy Ngọc khẽ gật đầu với Lục Thiếu Du, hào quang sáng ngời bao phủ quanh người, thân thể lập tức lăng không bay lên, cũng rơi vào lưng Nham Thứu, nhìn thấy một màn này, Lục Thiếu Du thầm than, không nghĩ tới nha hoàn Thúy Ngọc này thực lực mạnh như thế, chỉ sợ còn trên Độc Cô Băng Lan.</p><p>- Mẫu thân, con đi.</p><p>Lục Thiếu Du quay đầu nhìn lại mẫu thân một lần, nhìn Lục Tiểu Bạch nói ra:</p><p>- Tiểu Bạch, chiếu cố tốt mẫu thân ta.</p><p>- Công tử, ngươi yên tâm đi, ta nhất định sẽ hảo hảo chiếu cố tốt phu nhân.</p><p>Lục Tiểu Bạch nói.</p><p>Lục Thiếu Du khẽ gật đầu, lập tức không chần chờ, vận dụng chân khí, hai chân điểm xuống dưới đất, mượn xung lực thân hình xoay tròn bay lên cao, lập tức rơi vào lưng Nham Thứu.</p><p>- Chúng ta đi.</p><p>Bạch Mi trưởng lão nói nhỏ một tiếng.</p><p>Cạc cạc...</p><p>Hai Nham Thứu kêu to một tiếng, vỗ cánh bay lên, lập tức bay về phía trước, càng bay càng cao, mọi người đưa mắt nhìn xuống, một lát sau đã quảng trường đã biến mất.</p><p>Lục Thiếu Du nhìn từ không trung xuống, nhìn thấy thân ảnh mẫu thân mơ hồi rồi biến mất không thấy gì nữa, thầm nghĩ trong lòng, mình phải mau chóng trở thành cường giả để quay về.</p><p>Ngồi trên lưng yêu thú, làm cho nội tâm Lục Thiếu Du lo lắng, nếu té xuống chính là phiền toái lớn, độ cao này chỉ sợ hơn ngàn mét.</p><p>- Tất cả mọi người ngồi xuống đi, các ngươi hiện tại tuy thành đệ tử Vân Dương Tông, thiên phú đều không tệ, nhưng mà đến Vân Dương Tông thì các ngươi phải cố gắng mới được, trên Vân Dương Tông đều là đệ tử thiên phú cực cao, chỉ có dựa vào thiên phú và thực lực mới tìm được cơ hội được trong tông bồi dưỡng.</p><p>Bạch Mi trưởng lão nói ra.</p><p>- Bạch Mi trưởng lão, chúng ta bao lâu mới đến Vân Dương Tông.</p><p>Độc Cô Băng Lan hỏi.</p><p>- Một tháng rưỡi, đến lúc đó trong tông sẽ từ trong các đệ tử mới chọn ra mười người trở thành đệ tử thân truyền, bỏ qua cơ hội lần này, các ngươi cũng chỉ có chờ ba năm sau mới có cơ hội khác, mỗi một đệ tử mới có hai cơ hội, có thể trở thành đệ tử thân truyền hay không, phải nhờ vào cố gắng của các ngươi mới được.</p><p>Bạch Mi trưởng lão nói.</p><p>- Trưởng lão, đệ tử thân truyền và đệ tử bình thường có gì khác nhau?</p><p>Lục Thiếu Du hỏi, đối với đệ tử thân truyền Vân Dương Tông, Lục Thiếu Du cảm thấy có khác biệt lớn.</p><p>- Ngươi vậy mà không biết đệ tử thân truyền khác đệ tử bình thường thế nào sao?</p><p>Bạch Mi trưởng lão nhìn qua Lục Thiếu Du, lộ ra vẻ kinh ngạc, lập tức nói:</p><p>- Xem ra không ai nói qua với ngươi a.</p><p>Nghe được Lục Thiếu Du hỏi, Lục Thiếu Hổ khinh thị nhìn qua Lục Thiếu Du, Dương Diệu cùng Tần Thiên Hạo cũng kinh ngạc.</p><p>Lục Thiếu Du khẽ lắc đầu, Lục gia không có người nào nói qua chuyện này với mình cả, lần trước Lục Vô Song cũng không có nói rõ ràng.</p><p>Bạch Mi trưởng lão nhìn qua Lục Thiếu Du nói ra:</p><p>- Trong Vân Dương Tông, đệ tử bình thường rất nhiều, đệ tử thân truyền cực ít, muốn trở thành đệ tử thân truyền, đầu tiên phải có thiên phú hơn người.</p><p>- Tuy đệ tử bình thường trong Vân Dương Tông đạt được bồi dưỡng tốt hơn so với bên ngoài, nhưng mà vẫn chỉ là đệ tử bình thường của Vân Dương Tông, không cách nào tiếp xúc với vũ kỹ và tâm pháp trọng yếu của Vân Dương Tông, đó mới là truyền thừa của Vân Dương Tông, mà chỉ có trở thành đệ tử thân truyền mới có thể có được những thứ này, hơn nữa đệ tử thân truyền chỉ cần tu luyện, mỗi người đều do trưởng lão nội môn dạy bảo, mỗi một đệ tử thân truyền, địa vị sẽ không dưới ta, mặt khác còn đạt được rất nhiều chỗ tốt, khác biệt thế nào thì các ngươi cũng có thể tưởng tượng đến, về phần đệ tử bình thường, trừ tu luyện ra, muốn sống trong tông, cũng cần làm việc, cũng không có đãi ngộ giống như đệ tử thân truyền.</p><p>- Đệ tử thân truyền mới có thể có được truyền thừa chính thức của Vân Dương Tông?</p><p>Lục Thiếu Du xem như hiểu lý do vì sao đệ tử thân truyền và đệ tử bình thường lại khác nhau lớn tới như thế, đây chẳng nghi ngờ đệ tử thân truyền mới chính là người một nhà của Vân Dương Tông, đệ tử bình thường chỉ là người ngoài mà thôi, sau khi trở thành đệ tử thân truyền mới có thể trở thành nhân vật trọng yếu của Vân Dương Tông, được bồi dưỡng thế nào thì có thể hiểu.</p>", "images": {}, "success": true}