{"id": 97, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-97", "title": "Chương 97: Thừa Cơ Đánh Lén", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 97: Thừa Cơ Đánh Lén</h1><p>- Âm Dương Linh Vũ Quyết.</p><p>Trong lòng Lục Thiếu Du âm thầm vận khí Âm Dương Linh Vũ Quyết, Hỏa Âm Quái dùng chân khí phong tỏa kinh mạch huyệt đạo của mình, mà Âm Dương Linh Vũ Quyết có thể luyện hóa bất luận năng lượng chân khí gì, nói không chừng có thể luyện hóa ba đạo chân khí này.</p><p>- Thực sự có thể.</p><p>Lập tức vận khí Âm Dương Linh Vũ Quyết, Lục Thiếu Du cảm giác được ba đạo chân khí nhanh chóng bị Âm Dương Linh Vũ Quyết luyện hóa, trong nội tâm mừng thầm, bắt đầu âm thầm luyện hóa, ba đạo chân khí này không phải rất lớn, muốn luyện hóa có lẽ không cần bao nhiêu thời gian.</p><p>- Bạch Mi, giao Thiên Tàm Bảo Giáp ra, ta thả người, nếu không tiểu tử này chết chắc rồi.</p><p>Hỏa Âm Quái nhìn chằm chằm vào Bạch Mi trưởng lão nói.</p><p>- Hỏa Âm Quái, ngươi thực muốn khiêu chiến Vân Dương Tông sao.</p><p>Bạch Mi trưởng lão lạnh nhạt nói một tiếng, muốn giao Thiên Tàm Bảo Giáp ra, đây là không có khả năng, Thiên Tàm Bảo Giáp không phải vật bình thường, làm gì dễ dàng giao ra, thế nhưng mà Lục Thiếu Du là vũ giả tam hệ, lần này vào Vân Dương Tông, muốn trở thành đệ tử thân truyền cũng tuyệt đối không phải việc khó gì, Vân Dương Tông, từ trước tới nay rất xem trọng đệ tử thân truyền, giữa hai việc này, Bạch Mi trưởng lão cân nhắc không được, nhưng tương đối mà nói, Thiên Tàm Bảo Giáp chỉ có một kiện, mà đệ tử thiên phú tốt, Vân Dương Tông có rất nhiều, nhưng không đến thời khắc cuối cùng, Bạch Mi trưởng lão tự nhiên sẽ không buông tha Lục Thiếu Du.</p><p>- Bạch Mi, Vân Dương Tông còn không có sờ tới Sơn mạch Vụ Đô và Cổ Vực, đừng cầm Vân Dương Tông dọa ta nữa, ta hỏi lần cuối cùng, giao Thiên Tàm Bảo Giáp hay không, nếu không, tiểu tử này chết chắc, ta không ngại giết tiểu tử này đâu.</p><p>Hỏa Âm Quái lạnh nhạt nói một tiếng.</p><p>- Hỏa Âm Quái, Thiên Tàm Bảo Giáp là không thể nào, ngươi nên biết giá trị của Thiên Tàm Bảo Giáp, như vậy đi, thả người trong tay ngươi ta, Vân Dương Tông ta nguyện ý cho ngươi một viên đan dược tứ phẩm.</p><p>Bạch Mi trưởng lão nói, một viên đan dược tứ phẩm có giá trị bất phàm.</p><p>- Một viên đan dược tứ phẩm là không tệ, xem ra tiểu tử này Vân Dương Tông ngươi rất coi trọng a, ta càng không thả người.</p><p>Hỏa Âm Quái cười nói, một viên đan dược tứ phẩm xem như không ít, đan dược này so với Thiên Tàm Bảo Giáp, một viên đan dược tứ phẩm vẫn xem như còn đắt hơn.</p><p>- Hỏa Âm Quái, ngươi nên biết điều thấy tốt thì lấy a, nếu không cho dù ngươi chạy đến chân trời góc biển, cường giả trong Vân Dương Tông ta vẫn ra tay tru sát ngươi.</p><p>Vương Minh Nguyệt lạnh nhạt nói một tiếng.</p><p>- Hừ, ngươi không cần lo lắng cho ta, ta chỉ muốn Thiên Tàm Bảo Giáp.</p><p>Hỏa Âm Quái nói.</p><p>Thần sắc Lục Thiếu Du không có biến đổi, Âm Dương Linh Vũ Quyết trong người đang luyện hóa, ba đạo chân khí kia đã bị luyện hóa xong, ba đạo chân khí này vừa luyện hóa xong Lục Thiếu Du đạt được một ít chỗ tốt, chân khí trong cơ thể có tăng cường, nếu chân khí mạnh hơn một tia, chính mình sẽ lập tức đột phá đến Vũ Sĩ lục trọng.</p><p>- Trưởng lão, ngươi nhất định phải cứu Thiếu Du.</p><p>Lục Vô Song nhìn Bạch Mi trưởng lão sốt ruột nói, thần sắc vẫn vô cùng lo lắng.</p><p>- Vô Song, ta sẽ hết sức, Thiếu Du là con của Lục Trung, ta cũng không thể không cứu, nhưng mà Thiên Tàm Bảo Giáp quá trọng yếu, không thể giao ra được.</p><p>Bạch Mi trưởng lão nói.</p><p>- Bạch Mi, kiên nhẫn của ta là có hạn.</p><p>Hỏa Âm Quái đã có chút không nhịn được.</p><p>- Hỏa Âm Quái, người của ngươi cũng trong tay chúng ta, chúng ta đổi người chứ?</p><p>Lúc này sau lưng Bạch Mi trưởng lão, bốn chấp sự đã bắt được một đại hán áo đen, hai tên còn lại đã bị người Vân Dương Tông đánh chết.</p><p>- Hỏa Âm huynh, cứu ta.</p><p>Đại hán áo đen cầu khẩn, ai cũng không muốn chết.</p><p>- Hừ, thực lực không đủ, còn sống dùng làm gì?</p><p>Hỏa Âm Quái đạm mạc nói, trong tay ngưng tụ khí kình lập tức lướt tới đại hán bị Vân Dương Tông bắt.</p><p>Xùy!</p><p>Trước ngực đại hán này có hỏa diễm lướt tới, một lỗ máu hiển hiện, tên đại hán áo đen này nhìn chằm chằm vào Hỏa Âm Quái, trong mắt không cam lòng té trên mặt đất.</p><p>- Thật ác độc.</p><p>Người Vân Dương Tông cũng không ngờ Hỏa Âm Quái lại ra tay hung ác với người mình như thế, vốn còn muốn dùng người này để áp chế Hỏa Âm Quái, không nghĩ tới Hỏa Âm Quái căn bản không đặt trong lòng.</p><p>Không thể tiếp tục, nếu không sẽ chết chắc, phải mạo hiểm thử một lần.</p><p>Bạch Mi trưởng lão nhìn chằm chằm vào Hỏa Âm Quái, lúc này cũng vô kế khả thi, đột nhiên Bạch Mi trưởng lão nhìn thấy Lục Thiếu Du đang nháy mắt, dường như đang nói gì đó với mình.</p><p>- Bạch Mi, ta không có kiên nhẫn, nếu không giao Thiên Tàm Bảo Giáp ra, ta liền giết tiểu tử này, sau đó người ở đây ta chậm rãi đánh chết, nhìn ngươi có thể bảo vệ mấy người.</p><p>Hỏa Âm Quái lạnh nhạt nói.</p><p>- Nộ Diễm Quyền.</p><p>Hỏa Âm Quái còn chưa dứt lời, ngay trong nháy mắt này chân khí của Lục Thiếu Du chấn động, chân khí nóng bỏng lao ra ngoài, Hỏa Âm Quái vẫn đang áp chế mình nên ở gần trong gang tấc, Nộ Diễm Quyền đánh ra sau đó thân hình lui nhanh.</p><p>Hỏa Âm Quái căn bản cũng không có nghĩ đến người bị mình phong bế kinh mạch lại có thể khôi phục nhanh chóng, mặc dù nói một Vũ Sĩ công kích không cách nào trọng thương hắn, nhưng nếu gần trong gang tấc trúng một quyền này tự nhiên cũng không dễ chịu, thân hình lui lại né tránh, đồng thời hét lớn một tiếng:</p><p>- Thì ra là vũ giả song hệ, tiểu tử muốn chết.</p><p>Sắc mặt Hỏa Âm Quái biến hóa, mũi chân điểm vào mặt đất, thân thể giống như trượt dài, lui ra sau mười mét, vừa mới tránh né một quyền của Lục Thiếu Du.</p><p>Oanh!</p><p>Nộ Diễm Quyền của Lục Thiếu Du nện vào vị trí đặt chân của Hỏa Âm Quái, lập tức một tiếng vang xuât hiện, đá vụn bay lên, từng đạo khe hở lan tràn ra chung quanh, hỏa diễm bắn ra ngoài, một quyền này Lục Thiếu Du đã dùng toàn lực, nhưng không thể làm gì được Hỏa Âm Quái.</p><p>Mà cũng trong nháy mắt này, thân hình Hỏa Âm Quái lướt tới, lao thẳng tới Lục Thiếu Du, trong mắt của hắn đầy sát ý.</p><p>- Hỏa Âm Quái, ăn một chưởng của ta.</p><p>Cũng vào lúc này, Bạch Mi trưởng lão sớm chú ý tới Lục Thiếu Du nháy mắt, tuy kinh ngạc Lục Thiếu Du làm sao có thể giải kinh mạch bị phong bế, nhưng mà hắn vẫn lao tới thật nhanh, chưởng phong lăng lệ đánh ra, quét qua mặt đất, cát đá bay tứ tung, đem tầng đất đá bị quét bay lên cao.</p><p>Trong thời gian này, đồng tử Bạch Mi trưởng lão hơi co lại, chân khí toàn thân đột nhiên tăng vọt, một đạo thủ ấn ngưng tụ chưởng ấn màu vàng đánh thẳng vào Hỏa Âm Quái.</p><p>- Bạch Mi, hôm nay ta muốn giết tiểu tử này.</p><p>Dường như Hỏa Âm Quái đã bị Lục Thiếu Du chọc giận, cười lạnh xông lên, không ngờ lại không thèm để ý sau lưng bị Bạch Mi trưởng lão công kích, thân ảnh đột nhiên lao nhanh tới, tốc độ khủng bố như điện quang lóe lên, mấy bóng dáng hư ảo hiển hiện, nhanh chóng tiếp cận Lục Thiếu Du, hắn đánh ra một chưởng, trực tiếp đập vào người Lục Thiếu Du.</p><p>Lục Thiếu Du căn bản không thể tránh né, bởi vì thực lực chênh lệch quá lớn, tốc độ cũng kém nhau quá xa, vốn tưởng rằng có thể thừa cơ đào thoát, không nghĩ tới tốc độ của Hỏa Âm Quái lại còn khủng bố như vậy, mà xui xẻo nhất là, nếu lui ra phía sau là vách núi, căn bản không có đường lui nữa.</p>", "images": {}, "success": true}