{"id": 94, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-94", "title": "Chương 94: Thiên Tàm Bảo Giáp", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 94: Thiên Tàm Bảo Giáp</h1><p>- Không, chúng ta không có nhiều thời gian, trực tiếp đi qua Sơn mạch Vụ Đô thôi.</p><p>Bạch Mi trưởng lão nói.</p><p>- Bạch trưởng lão, trực tiếp đi qua có thể gặp nguy hiểm.</p><p>Nữ chấp sự trung niên kia tiếp tục hỏi.</p><p>- Vân Dương Tông chúng ta không người nào dám chọc, không có việc gì, thành Vụ Đô những năm này cũng không xảy ra chuyện gì.</p><p>Bạch Mi trưởng lão nói xong, lập tức gọi hai Nham Thứu bay lên.</p><p>Mọi người nhảy lên Nham Thứu, tiếp tục xuất phát về phía Vân Dương Tông.</p><p>Bạch Mi trưởng lão vừa nói Sơn mạch Vụ Đô, Lục Thiếu Du lại tò mò, liền nhớ chấp sự Vân Dương Tông nói nơi đó có nguy hiểm, Sơn mạch Vụ Đô rốt cuộc là nơi nào.</p><p>- Trưởng lão, Sơn mạch Vụ Đô là địa phương nào?</p><p>Lục Thiếu Du hỏi.</p><p>- Sơn mạch Vụ Đô là sơn mạch nằm cạnh Cổ Vực, tại biên giới sơn mạch có một tòa thành gọi là thành Vụ Đô, chính là địa bàn của Vân Dương Tông, nhưng mà diện tích Sơn mạch Vụ Đô cực lớn, tình huống cũng hỗn loạn, ngẫu nhiên còn có có yêu thú xuất hiện, người bình thường là không dám đi vào Sơn mạch Vụ Đô.</p><p>Bạch Mi trưởng lão nói ra.</p><p>- Thì ra là thế.</p><p>Trong nội tâm Lục Thiếu Du cũng đã có nghe nói qua về Cổ Vực, tại Tàng Vũ Các của Lục gia có ghi lại, chung quanh Đại lục Linh Vũ còn có bốn đại lục khác, diện tích so với Đại lục Linh Vũ cũng không chênh lệch nhiều.</p><p>Phía đông Đại lục Linh Vũ có Đông hải thành Ma Vân, phía tây có Tây xuyên Cổ Vực, phía nam có Nam nguyên Tổ Yêu Lâm, đó là địa bàn của yêu thú, nhân loại tiến vào tuyệt đối khó mà còn sống rời đi, phương bắc có Linh hoàng nhai, chỗ đó chính là địa bàn của linh thú, nhân loại đi qua cũng dữ nhiều lành ít.</p><p>Mà trong đó, lớn nhất Đại lục Linh Vũ, Vân Dương Tông chính là một trong tam tông tứ môn của Đại lục Linh Vũ, tuy thế lực tam tông tứ môn vô cùng cường đại, nhưng cũng không cách nào va chạm với thành Ma Vân và Cổ Vực, về phần Tổ Yêu Lâm và Linh Hoàng Nhai, tam tông tứ môn không cần nghĩ, những yêu thú và linh thú kia không dễ chọc.</p><p>Bang bang...</p><p>Phía trước không xa đột nhiên có hai âm thanh nổ tung, lập tức hai cột khói lửa bắn lên trời, rơi lả tả ở phương xa, tuy là ban ngày nhưng nhìn rất chói mắt.</p><p>- Trưởng lão, là tín hiệu cầu viện của Vân Dương Tông chúng ta.</p><p>Trên Nham Thứu khác, một chấp sự lớn tiếng nói, lúc này sắc mặt mấy chấp sự, Bạch Mi trưởng lão, Lục Vô Song, Vương Lương, Dương Mạn biến hóa.</p><p>- Là ở phía trước, có người trong tông gặp phiền toái, chúng ta lập tức đi qua.</p><p>Bạch Mi trưởng lão lớn tiếng nói, khống chế Nham Thứu bay đi, vội vàng tiến về tới trước mặt, thần sắc ngưng trọng, đây chính là địa bàn của Vân Dương Tông, nếu như không gặp đại sự, người trong tông sẽ không dễ dàng phóng tín hiệu cầu viện.</p><p>- Gặp phải phiền toái sao?</p><p>Trong nội tâm Lục Thiếu Du suy tư, nhìn thấy thần sắc Bạch Mi trưởng lão thì phiền toái này không nhỏ, chính mình đến lúc đó cũng phải cẩn thận một chút mới được.</p><p>Trong sơn mạch, gió nhẹ thổi qua cành cây cứng rắn, giống như u hồn đang khoe nanh vuốt của mình, ngẫu nhiên có lá khô phiêu linh trong gió.</p><p>Chung quanh nơi này là một vách núi dốc đứng, mùi máu tươi nồng đậm phiêu đãng các nơi, trên mặt đất đã có thi thể hơn ba mươi người, vết máu loang lổ, từ ăn mặc có thể nhìn ra là hai thế lực.</p><p>- Vương Minh Nguyệt, ngươi cho rằng sẽ có người Vân Dương Tông đến sao, giao Thiên Tàm Bảo Giáp ra, ta tha cho ngươi một mạng.</p><p>Trên một sườn núi, một lão giả chừng năm mươi tuổi nhìn qua nam nhân chừng bốn mươi trước mặt, lão giả năm mươi tuổi mặc áo đen, trên trán có nếp nhăn thật sâu, hốc mắt hõm sâu vào, ánh mắt đầy lăng lệ âm lãnh.</p><p>Mà nam tử trung niên mặc áo bào màu trắng, lúc này vết máu loang lổ, phân không rõ ràng là máu của mình hay máu của người bị mình giết lưu lại, trong tay có một cây đại đao, phía trên còn có tơ máu chảy dài, khí tức toàn thân suy yếu nhìn chằm chằm vào lão giả áo đen trước mặt.</p><p>Sau lưng của hai người đều có người, sau lưng lão giả áo đen có ba nam tử trung niên, đều là một thân trang phục màu đen, trong mắt đầy lăng lệ, toàn thân sát khí cuồn cuộn, khí tức tỏa ra là do giết chóc quanh năm lưu lại, người bình thường tuyệt đối sẽ không có loại khí tức này.</p><p>Sau lưng nam tử trung niên còn có bảy thanh niên và một trung niên, khí tức suy yếu, rõ ràng là trải qua một hồi đại chiến.</p><p>Nam tử trung niên này, nếu ở trong thành Vụ Đô thì ai cũng nhận ra hắn, chính là ngoại môn trưởng lão của Vân Dương Tông, Vương Minh Nguyệt thành chủ thành Vụ Đô, sau lưng chính là đệ tử Vân Dương Tông.</p><p>- Hỏa Âm Quái, đây là địa bàn Vân Dương Tông của ta, đoạt đồ của Vân Dương Tông, Vân Dương Tông sẽ không bỏ qua cho ngươi, thức thời thì rời đi, ta có thể không truy cứu việc này.</p><p>Trong mắt Vương Minh Nguyệt bắn tinh quang nhìn qua lão giả áo đen..</p><p>- Khặc khặc, dùng Vân Dương Tông tới dọa ta, ngươi đừng quên, trong Cổ Vực cũng không phải là địa bàn của Vân Dương Tông, cho dù nơi này là Sơn mạch Vụ Đô, Vân Dương Tông ngươi được coi là cái gì?</p><p>Lão giả áo đen cười lạnh nói:</p><p>- Thiên Tàm Bảo Giáp cũng không phải là vật của Vân Dương Tông các ngươi, ai đạt được chính là của người đó, ngươi thức thời thì giao ra đây, nếu không chỉ có chết.</p><p>- Muốn Thiên Tàm Bảo Giáp, nằm mơ đi, trừ phi ta chết.</p><p>Vương Minh Nguyệt lạnh nhạt nói, trường đao trong tay quét ngang, chân khí run run, Thiên Tàm Bảo Giáp này hắn không buông tha.</p><p>- Kiệt, vậy đi chết hết đi.</p><p>Lão giả áo đen cười lạnh một tiếng, trong mắt bắn ra hào quang lăng lệ, trong tay có chân khí nóng bỏng bắn ra ngoài, lập tức lao thẳng tới Vương Minh Nguyệt.</p><p>Sau khi lão giả áo đen phát động công kích, sau lưng lão giả áo đen có ba nam tử trung niên cũng sát khí cuồn cuộn, tấn công mấy đệ tử Vân Dương Tông, trong lúc nhất thời chân khí kích động, mấy đệ tử Vân Dương Tông đều có thực lực Vũ Sư, nhưng mà thực lực của ba nam tử trung niên thì mạnh hơn nhiều.</p><p>Nhìn thấy Hỏa Âm Quái đánh tới, Vương Minh Nguyệt đột nhiên bay lên không, vừa lúc tránh né công kích của Hỏa Âm Quái.</p><p>Hỏa Âm Quái cười lạnh, dường như sớm có chuẩn bị, lúc Vương Minh Nguyệt thả người bay lên thì ngưng kết thủ ấn, trong tay phải có khí tức hỏa diễm nồng đậm đánh thẳng vào Vương Minh Nguyệt, Hỏa Âm Quái chính là vũ giả hỏa hệ, trong hỏa diễm lại còn mang theo mùi hôi thối nhàn nhạt, không giống với hỏa diễm bình thường.</p><p>Vương Minh Nguyệt đang ở giữa không trung, thân ảnh lập tức vòng qua vòng lại, thân thể lăng không biến mất tại chỗ, sau một khắc sau lưng Hỏa Âm Quái có ánh đao chém xuống, đao mang quét ngang, tiếng xé gió bén nhọn vang lên, không khí chung quanh chấn động mạnh.</p><p>- Lùi cho ta!</p><p>Một đao kia Hỏa Âm Quái cũng không cảm thấy có gì ngoài ý muốn, thân hình hơi nghiêng, thủ ấn trong tay biến hóa, một đạo chưởng ấn màu đỏ đánh tới, lập tức đánh vào đao mang, nhiệt độ không gian chung quanh tăng vọt, trở nên vô cùng nóng bỏng.</p><p>Phanh...</p><p>Không gian nổ vang, hỏa diễm vẩy ra, đao mang lập tức hóa thành hư vô.</p>", "images": {}, "success": true}