{"id": 106, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-106", "title": "Chương 106: Linh Kỹ Bá Đạo (1)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 106: Linh Kỹ Bá Đạo (1)</h1><p>Trừ chuyện này ra, trong Thiên Linh Lục còn có một ít tâm đắc của sư phụ Thánh Thủ Linh Tôn, còn có các loại giới thiệu kỹ càng về phương pháp luyện chế tài liệu, quả thực chính là bách khoa toàn thư.</p><p>Nhìn kỹ Thiên Linh Lục này, đại bộ phận thủ đoạn trong đó phải là linh giả mới có thể nắm giữ, giống như Sưu Linh Thuật, muốn điều tra linh hồn lực đối phương, đầu tiên phải có linh hồn lực mạnh hơn người ta, hoặc có thể áp chế tuyệt đối linh hồn đối thủ, loại điều kiện này linh giả chiếm ưu thế hơn vũ giả nhiều.</p><p>Còn có phương pháp luyện chế khôi lỗi, khôi lỗi cao cấp cần rất nhiều linh hồn lực phối hợp mới có thể luyện ra, vũ giả chỉ có thể luyện chế một ít khôi lỗi trung đẳng.</p><p>Một ít trận pháp cũng cần tu vị linh hồn lực cường đại thúc dục, vũ giả càng khó làm được bước này.</p><p>Nhìn qua Thiên Linh Lục, Lục Thiếu Du mới hiểu được sư phụ Thánh Thủ Linh Tôn tiện nghi đã nói, mình là vũ giả cũng có thể cắm dùi trong thế giới này, những thủ đoạn này không thể nghi ngờ còn mê người, mạnh hơn vũ kỹ và linh kỹ không ít.</p><p>Ngẫm lại xem, một người thực lực không cao, nhưng lại có thể khống chế không ít yêu thú, linh thú, còn có khôi lỗi cùng trận pháp, người bình thường làm sao dám chọc vào.</p><p>- Khá tốt ta là linh vũ song tu.</p><p>Lục Thiếu Du đại hỉ, bản thân mình là linh giả, là có thể học tất cả trong Thiên Linh Lục, có những thứ này, về sau mình sẽ có chỗ cắm dùi trên đại lục..</p><p>- Đại nạn không chết tất có hậu phúc.</p><p>Lục Thiếu Du nghĩ thầm trong lòng, lần đại nạn lần này không chế, được sư phụ tiện nghi tặng cho quá lớn, đại lễ này chẳng kém gì bảo tàng.</p><p>Lục Thiếu Du mỉm cười, Nam thúc cho mình ngọc giản, phía trên ghi lại toàn bộ đều là phương pháp luyện chế đan dược, luyện chế binh khí hơi ít, không cách nào sánh bằng tư liệu ghi trong Thiên Linh Lục, nhưng mà Thiên Linh Lục ghi lại tư liệu luyện chế đan dược so với tư liệu Nam thúc cho còn ít hơn, nhưng nếu cả hai kết hợp chính là bách khoa toàn thư nguyên vẹn.</p><p>- Từ từ sẽ tới, có thể chậm rãi tu luyện, nhìn xem linh kỹ thế nào.</p><p>Lục Thiếu Du lập tức móc linh kỹ trong trữ vật giới chỉ ra, muốn nói vũ kỹ vô cùng trân quý, như vậy linh kỹ càng quý hiếm hơn, có thể nói như vậy, vũ kỹ nếu là vàng, linh kỹ chính là kim cương.</p><p>Linh kỹ, tên hư ý nghĩa, chính là thủ đoạn linh giả sử dụng, vũ giả không cách nào tu luyện, linh giả vốn đã ít, linh kỹ càng ít hơn, trong cùng cấp độ, giá trị của linh kỹ mạnh hơn vũ kỹ rất nhiều.</p><p>- Linh kỹ Huyền cấp sơ giai.</p><p>Lục Thiếu Du nhìn chăm chú vào ngọc giản trong tay, sư phụ Thánh Thủ Linh Tôn đã từng nói qua, đây chính là linh kỹ Huyền cấp sơ giai, Huyền cấp sơ giai, nếu thứ này nếu lọt ra bên ngoài, nhất định sẽ khiến oanh động cực lớn, cho dù trong đại môn phái, vũ kỹ Huyền cấp không kém bảo vật trấn sơn bao nhiêu, huống chi là linh kỹ Huyền cấp.</p><p>Nhìn chằm chằm vào linh kỹ Huyền cấp sơ giai trong tay, Lục Thiếu Du đã do dự có nên tu luyện hay không, Nam thúc đã từng nói qua, thực lực của mình bây giờ sớm tu luyện vũ kỹ và linh kỹ cao cấp, cấp độ thực lực không cách nào khống chế hoàn toàn, còn phí rất nhiều thời gian và tinh lực tu luyện, đối với tu vị không có chỗ tốt gì.</p><p>Nhưng lúc này Lục Thiếu Du hiểu rõ thật sâu, thủ đoạn của mình quá ít, thực lực cũng không đủ, phải mau chóng đề cao thực lực của mình, những chuyện khác mình tạm thời không cách nào bận tâm được, chỉ có thể tăng cao thực lực mà thôi.</p><p>Tuy chính mình là Linh giả, nhưng còn không có tu luyện bất luận linh kỹ gì, linh kỹ này vừa vặn thích hợp chính mình, cho dù hiện tại thực lực của mình không thể phát huy toàn bộ uy lực của linh kỹ Huyền cấp, mình cũng có thể từ từ sẽ đạt đến, tu luyện linh kỹ này, về sau cũng có nắm chắc bảo vệ tính mạng bản thân.</p><p>- Tu luyện.</p><p>Lục Thiếu Du do dự chú nào nữa, hắn quyết định tu luyện, Nam thúc nói quả nhiên không có sai, nhưng mình bây giờ tình cảnh không giống, muốn so sánh với đệ tử đại phái gia tộc có hậu trường cường đại, bản thân bọn họ có thể an tâm tu luyện, bước mỗi bước rất vững vàng, sau này mới có lợi cho tu hành về sau.</p><p>Có thể bản thân mình thì khác, chính mình một thân một người, không ai có thể giúp mình, dù có một tiểu gia tộc Lục gia, nhưng trong Lục gia còn có người muốn hãm hại mình, cho nên thực lực mới là căn bản, không có thực lực thì nói gì tới bước mỗi bước vững vàng.</p><p>Hắn nhỏ máu vào ngọc giản, trên ngọc giản xuất hiện hào quang sáng ngời, cũng vào lúc này thủ ấn của Lục Thiếu Du biến đổi, hắn ngưng tụ linh lực trong tay rót vào ngọc giản.</p><p>Linh kỹ và vũ kỹ có sự khác nhau, cần linh khí mới thúc dục được, vũ giả đạt được linh kỹ căn bản không thể tu luyện.</p><p>Khi rót linh khí vào trong ngọc giản, hào quang sáng ngời, tia sáng này như hỏa diễm chiếu sáng cả thạch thất.</p><p>Nhưng vào lúc này tia sáng run rẩy, lập tức hào quang hóa thành đại đao màu vàng dài mấy mét, đại đao không ngừng co rút lại, hào quang cũng càng chói mắt, cuối cùng hóa thành thanh đao dài nửa mét đột nhiên bổ vào mi tâm Lục Thiếu Du.</p><p>Lục Thiếu Du hai mắt nhắm nghiền, trong đầu có một lượng tin tức khổng lồ xuất hiện, phương pháp tu luyện linh kỹ đều nằm trong đầu của hắn.</p><p>- Linh kỹ Huyền cấp sơ giai Đao Hồn Kỹ.</p><p>Sau một lát, Lục Thiếu Du mở hai mắt ra, hắn từ tin tức vừa tiếp nhận được, Lục Thiếu Du biết được linh kỹ này gọi là Đao Hồn Kỹ, là linh kỹ công kích, Đao Hồn Kỹ này dùng linh lực ngưng tụ thành đao, công kích bá đạo, thay đổi thất thường, linh lực ngưng tụ thành đao, thân đao càng ngưng thực, uy lực càng cường đại, uy lực mạnh nhất không có gì không phá, thật sự quá bá đạo.</p><p>- Tu thành Đao Hồn Kỹ này, về sau mình sẽ có thêm át chủ bài.</p><p>Lục Thiếu Du thầm nghĩ, linh kỹ này vô cùng bá đạo, đúng là thể loại mình yêu thích, cho dù bây giờ không thể thúc dục Đao Hồn Kỹ uy lực mạnh nhất, nhưng thi triển ra uy lực tuyệt đối không yếu.</p><p>Yên lặng tu luyện Đao Hồn Kỹ, trong lòng Lục Thiếu Du đang căn nhắc sau khi học xong Đao Hồn Kỹ, bản thân mình rời khỏi sơn cốc này, tu luyện trong sơn cốc này không ai quấy rầy cả, về phần Vân Dương Tông, mình bây giờ cũng đi không được, đến lúc đó lại nghĩ biện pháp đi Vân Dương Tông là được rồi.</p><p>Một ngày sau, dưới ngọn núi, một thiếu niên mặc trường bào xanh đứng dưới ngọn núi, thiếu niên này mười sáu mười bảy tuổi, dáng người dong dỏng cao gầy, hai con mắt lấp lánh như sao, môi mỏng răng trắng, hắn mang theo vui vẻ, trên người không mang theo chút ngây thơ nào, ngược lại làm cho người ta có cảm giác như là người lớn, đúng là Lục Thiếu Du.</p><p>- Đao Hồn Kỹ!</p><p>Lục Thiếu Du lẳng lặng đứng trước ngọn núi, bỗng hét lớn một tiếng sau đó ngưng kết thủ ấn, linh khí tràn ngập hư không, tay phải duỗi ra, bàn tay mở rộng, đại đao màu vàng xuất hiện trước mặt.</p><p>- Bổ cho ta!</p><p>Kim đao trong tay bổ mạnh một nhát, ầm ầm bổ vào một tảng đá cao năm sáu mét trên ngọn núi.</p>", "images": {}, "success": true}