{"id": 101, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-101", "title": "Chương 101: Có Động Thiên Khác", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 101: Có Động Thiên Khác</h1><p>Lục Thiếu Du nhìn chằm chằm, vào thân thể khô héo của Hỏa Âm Quái, ở đó có túi nhỏ màu xanh đen, đây chính là túi không gian, là túi không gian của cường giả Vũ Phách, hẳn là hắn sẽ có thu hoạch thật kinh người.</p><p>Nghĩ đến đây, mặc dù Lục Thiếu Du cầm túi không gian của Hỏa Âm Quái vào trong tay, nếu Hỏa Âm Quái không chết, tự nhiên là không cách nào đạt được vật phẩm trong túi không gian của đối phương, giống như vật phẩm trong trữ vật giới chỉ của hắn, cho dù người khác đạt được cũng không mở ra được, trải qua chính mình nhỏ máu nhận chủ, trên trữ vật giới chỉ có khí tức linh hồn của hắn, trừ phi là thực lực mạnh hơn hắn quá nhiều mới có thể phá vỡ cấm chế trong trữ vật giới chỉ để tiến vào trong đó thôi.</p><p>Mà bây giờ Hỏa Âm Quái đã chết, túi không gian biến thành vật vô chủ, chỉ cần ở trong đó không có bố trí đặc thù, bất luận kẻ nào cũng có thể nhỏ máu nhận chủ mở ra.</p><p>Lục Thiếu Du cầm lấy túi không gian của Hỏa Âm Quái sau đó nhỏ máu tươi nhận chủ, túi không gian này bắn ra hào quang sáng ngời, tâm niệm tiến vào trong túi không gian thăm dò, túi không gian này không có thủ đoạn bảo vệ đặc biệt nào, dễ dàng tiến vào trong kiểm tra.</p><p>- Không hổ là cường giả Vũ Phách, đồ vật trong túi không gian này quả nhiên phong phú.</p><p>Trong nội tâm Lục Thiếu Du lập tức vui vẻ, nhìn vào trong túi không gian này, không ngờ lại có một ngọc tinh tạp, bên trong biểu hiện có ba vạn kim tệ, trừ thứ này ra còn có mười khỏa đan dược nhị phẩm, năm khỏa đan dược tam phẩm, trong đó hai khỏa đan dược tam phẩm là đan dược chữa thương, Lục Thiếu Du nhận ra có Phục Khí Hoàn trên ngọc giản Nam thúc ghi lại, đan dược tam phẩm chuyên chữa thương mà mình đang phục dụng.</p><p>Ngoài ra có ba viên đan dược tam phẩm tăng chân khí, có ba viên đan dược này Lục Thiếu Du ý thức được mình có thể đột phá lên Vũ Sĩ cửu trọng, thậm chí là có thể đột phá đến Vũ Sư, đan dược tam phẩm không phải đan dược nhị phẩm có thể so sánh, năng lượng ẩn chứa bên trong nhiều hơn đan dược nhị phẩm quá nhiều.</p><p>Về phần đan dược tứ phẩm, Lục Thiếu Du không có nhìn thấy, cường giả Vũ Phách không nhất định có được đan dược tứ phẩm.</p><p>Trừ những thứ này, bên trong có ngọc giản cùng một thanh trường kiếm không được tốt lắm.</p><p>Mà Lục Thiếu Du kinh ngạc phát hiện, trên ngọc giản là một vũ kỹ hỏa hệ, nhưng ở cấp độ Tinh cấp sơ giai, cùng cấp độ với Khai Sơn Chưởng.</p><p>- Cũng không tệ!</p><p>Lục Thiếu Du nghĩ thầm trong lòng, vũ kỹ Tinh cấp sơ giai nghiêm khắc mà nói thì vũ kỹ Tinh cấp có giá trị còn cao hơn viên đan dược tam phẩm, nó có thể sánh ngang với đan dược tứ phẩm.</p><p>Đan dược mặc dù có tác dụng cực lớn, nhưng mà chỉ có thể dùng được một lần, mà vũ kỹ thì khác, vũ kỹ có thể dùng cả đời, hơn nữa ai cũng không dễ dàng mang vũ kỹ truyền thụ cho người khác, các đại môn phái cùng gia tộc đều khống chế vũ kỹ gắt gao, không cho lưu truyền ra ngoài cho nên giá trị của vũ kỹ cực cao, ngay cả vũ kỹ Thần cấp cũng biến thành hàng bán chạy cũng có giá cao hơn đan dược nhị phẩm.</p><p>Kiếm tra túi không gian xong, Lục Thiếu Du quan tâm nhất chính là vũ kỹ hỏa hệ, năm khỏa đan dược tam phẩm, giá trị đan dược tam phẩm đúng là bất phàm, về phần ba vạn kim tệ, Lục Thiếu Du biết rõ so về kim tệ thì đan dược có tác dụng lớn hơn với mình.</p><p>Còn có hơn mười viên đan dược nhị phẩm, Lục Thiếu Du không quan tâm tới, những đan dược nhị phẩm này đều có giá trị ngang với Tăng Nguyên Đan mà hắn tự luyện chế được, nhưng mình luyện chế Tăng Nguyên Đan còn tốt hơn nhiều.</p><p>- Có túi không gian thì quá đúng lúc, về sau chính mình dùng túi không gian che mắt người khác, để tránh bị người nhìn ra bí mật không gian giới chỉ của ta.</p><p>Thu hồi túi không gian, Lục Thiếu Du nhìn qua cửa động, có một cơn gió lốc ập tới muốn kéo hắn ra ngoài, làm Lục Thiếu Du sợ tới mức lui trở vào hang động.</p><p>Ở bên cạnh sơn động còn có một vết lõm cực lớn, khí lưu trải qua, va chạm với vách đá hai bên, trải qua vết lõm thì hình thành gió lốc, cho nên hình thành gió lốc quỷ dị bên ngoài.</p><p>Trừ gió lốc quỷ dị này ra, Lục Thiếu Du nhìn thấy bên ngoài là mây mù dày đặc, trong lúc này cũng không thể nhìn thấy được tình trạng của vách núi thế nào.</p><p>- Chẳng lẽ phải bị vây chết ở đây sao?</p><p>Lục Thiếu Du nghĩ thầm trong lòng, nơi này không chạm trời không chạm đất, chính mình không phải bị nhốt chết sao?</p><p>- Làm sao bây giờ, đây là phiền toái lớn!</p><p>Lục Thiếu Du trở lại sơn động, thần sắc ngưng trọng, hắn bị vây ở sơn động này cho tới khi chết đói.</p><p>Vừa nghĩ tới bị vây ở địa phương quỷ quái này, Lục Thiếu Du không có tâm tình tu luyện, vốn ngoài ý muốn nhặt về một cái mạng, không nghĩ tới là phải chờ chết.</p><p>- Xèo...xèo...</p><p>Một tiếng xèo...xèo vang vọng cả sơn động.</p><p>- Con chuột?</p><p>Lục Thiếu Du sững sờ, đánh giá sơn động, nhìn thấy có chuột bò qua bò lại trên cổ Hỏa Âm Quái, liếm láp vết máu khô héo, nhìn thấy Lục Thiếu Du thì nhanh chóng sợ hãi chạy thục mạng.</p><p>- Trong đây tại sao có chuột, nếu phong bế, con chuột cũng không bò vào được, trên mặt đất đều là hòn đá, vậy nhất định có đường ra.</p><p>Lục Thiếu Du mừng rỡ trong lòng, nhanh chóng đuổi theo con chuột kia, trong một góc hẻo lánh của sơn động, con chuột lập tức chui vào một đống bùn đất biến mất không thấy.</p><p>- Đây là bùn?</p><p>Lục Thiếu Du dùng tay cào bùn đất một chút, trong sơn động này chỉ ở đây có bùn đất, địa phương khác đều là đá cứng rắn, vừa rồi hắn còn không chú ý tới điểm này.</p><p>Cảm giác bùn đất có một chút ướt át, có một tia sinh cơ Lục Thiếu Du tự nhiên sẽ không bỏ qua, lập tức móc chuôi trường kiếm màu xanh trong túi không gian ra, bắt đầu đào móc bùn đất.</p><p>Con chuột này biến mất không thấy gì nữa, đại biểu cho bên ngoài bùn đất có thông đạo.</p><p>Con chuột đều có thể bò qua, bùn đất cũng rất xốp, Lục Thiếu Du đào móc cũng không khó khăn, trường kiếm đào móc cũng chẳng quan tâm rất nhiều, hai tay đào bùn đất ra, chỉ sau một lát đã đào ra cái động rộng nửa mét, sâu một mét xuất hiện trước mặt Lục Thiếu Du, trên mặt đất cũng đầy bùn đất.</p><p>Xùy...</p><p>Trường kiếm lại đào móc tiếp, lập tức có một tia ánh sáng từ trong động đất truyền ra, mà nhìn thấy tia ánh sáng này, Lục Thiếu Du sinh ra tâm tình vô cùng kích động, ánh sáng đại biểu cho đường ra tuyệt đối là có một không gian khác.</p><p>- Thành công!</p><p>Lục Thiếu Du mừng rỡ trong lòng, gia tốc đào móc, hắn nhanh chóng đả thông thông đạo này, cúi đầu xem xét, ngoài động có mùi hương hoa truyền tới, trong tầm mắt dường như có một ít cây cối xanh tươi, điểm khác không nhìn rõ ràng.</p><p>Thu hồi trường kiếm màu xanh, Lục Thiếu Du bò qua động đất, động này không hề dài, chỉ dài có một mét, ló ra bên ngoài xem xét, Lục Thiếu Du không nhịn được cảm thán, nói:</p><p>- Đẹp quá, đây chẳng phải thế ngoại đào viên trong truyền thuyết hay sao?</p><p>Xuất hiện trước mặt Lục Thiếu Du chính là một sơn cốc bao la, trong sơn cốc là một đám đại thụ che trời, rừng cây vô cùng yên tĩnh, còn có vài tiếng kêu kỳ lạ truyền tới.</p>", "images": {}, "success": true}