{"id": 109, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-109", "title": "Chương 109: Cản Đường Ăn Cướp (1)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 109: Cản Đường Ăn Cướp (1)</h1><p>Tu luyện hơn một tháng qua, chính mình trừ thành công tu thành Đao Hồn Kỹ cùng Hỏa Ảnh Chỉ ra, Lục Thiếu Du còn có thu hoạch khác, được sự trợ giúp của Linh Ngọc Sàng, trong một tháng này hắn đã đạt tới Linh Sĩ nhị trọng đỉnh phong, mà phương diện chân khí tùy thời đột phá.</p><p>Trong một tháng qua, Lục Thiếu Du cũng cân nhắc Thiên Linh Lục một chút, những phương pháp luyện chế khôi lỗi, trận pháp và Khống Thú Thuật trong Thiên Linh Lục vô cùng thâm ảo, không phải thời gian ngắn có thể học được, cần từ từ tham ngộ, chút tính nhẫn nạy này Lục Thiếu Du vẫn có.</p><p>Chỉ cần có thời gian, Lục Thiếu Du cũng sẽ tìm hiểu Thiên Linh Lục, khi hiểu càng nhiều thì càng thấy Thiên Linh Lục mênh mông thâm ảo.</p><p>- Tới lúc đi ra ngoài rồi!</p><p>Lục Thiếu Du lẩm bẩm, thả người trở lại trong thạch thất, thu Linh Ngọc Sàng vào trong trữ vật giới chỉ, trọng bảo này Lục Thiếu Du muốn thu vào trữ vật giới chỉ bên người mới an tâm, mà túi trữ vật chỉ chứa thứ râu ria, về phần trữ vật giới chỉ của sư phụ tiện nghi Thánh Thủ Linh Tôn cũng không phải phàm phẩm, luận không gian thì còn lớn hơn trữ vật giới chỉ của Nam thúc một nửa, có hơn hai trăm mét vuông, giá trị tuyệt đối xa xỉ, nhưng mà nó không cách nào thu vào trong cơ thể.</p><p>Cái trữ vật giới chỉ này Lục Thiếu Du cũng không tính dùng, hắn cũng thu vào trong trữ vật giới chỉ của mình, rời khỏi thạch thất, Lục Thiếu Du thu toàn bộ Dạ Minh Châu xuống, đây chính là vật xa xỉ, hôm nào bán cũng tốt, Lục Thiếu Du tất nhiên sẽ không bỏ qua, những Dạ Minh Châu này có hơn ngàn viên, thêm vào với nhau cũng là con số không nhỏ.</p><p>Sau khi thu thập tất cả, Lục Thiếu Du rời khỏi sơn động, tới trước mộ sư phụ Thánh Thủ Linh Tôn bái tế một phen, tâm niệm khẽ động, lập tức tìm kiếm tiểu Long.</p><p>Tiểu Long trong một tháng này đã trở thành ác mộng của các động vật trong sơn cốc, từ khi tiểu Long đến sơn cốc thì động vật trong đây không dám xuất hiện, xuất hiện sẽ biến thành bữa ngon của tiểu Long.</p><p>Đối với tiểu Long, Lục Thiếu Du hiện tại hiểu không nhiều, không biết tiểu Long là cấp độ nào, dựa theo Lục Thiếu Du đoán chừng, lần trước tiểu Long thay da, Lục Thiếu Du đoán tiểu Long có phải đột phá lên linh thú nhị giai hay không, nhưng mà lực phòng ngự của tiểu Long quá không thể tưởng tượng nổi ngay cả Hỏa Âm Quái cũng không cách nào làm bị thương, lại nói trong lòng Lục Thiếu Du càng hiếu kỳ về tiểu Long nhiều hơn.</p><p>Sưu sưu...</p><p>Trong rừng cây có một đạo thiểm điện xé rách không gian lao tới, lập tức thân mật rơi vào trong tay Lục Thiếu Du, đúng là tiểu Long.</p><p>- Ngươi ăn no rồi sao, chúng ta nên đi ra ngoài thôi!</p><p>Lục Thiếu Du thân mật vuốt ve đầu nhỏ của tiểu Long.</p><p>Tiểu Long dường như hiểu chuyện nhìn qua Lục Thiếu Du, lưỡi phun ra nuốt vào, lập tức gật gật đầu, giống như nghe hiểu Lục Thiếu Du nói cái gì, bộ dáng cực kỳ đáng yêu.</p><p>- Trước chặt cây làm bè!</p><p>Lục Thiếu Du nói xong đã tiến vào rừng cây, móc trường kiếm màu xanh ra, chặt bỏ tám cây to như chén ăn cơm, sau đó lại tìm một ít dây mây rừng chế thành cái bè, không có bè gỗ thì không thể xuôi dòng được.</p><p>- Tiểu Long, chúng ta đi!</p><p>Làm xong tất cả, Lục Thiếu Du nói, tiểu Long hiểu ý, lập tức xoay quanh vai Lục Thiếu Du, không có lệnh của Lục Thiếu Du, tiểu Long cũng không muốn vào trong tay áo, tự nhiên còn ưa thích ở bên ngoài hơn.</p><p>Thả bè gỗ vào trong nước, Lục Thiếu Du thả người nhảy lên, cầm trường côn dài đây mạnh, bè gỗ lập tức xuôi dòng mà đi.</p><p>- Sư phụ, đệ tử đi đây, Thiên Linh Lục, đệ tử nhất định sẽ nghĩ biện pháp đưa tới gia tộc Đoan Mộc thành Ma Vân!</p><p>Lục Thiếu Du nhìn chằm chằm vào sơn cốc, bè gỗ thuận thế mà đi.</p><p>Khống chế bè gỗ trôi theo dòng sông, nhìn sơn cốc biến mất, hai bên là vách đá thẳng đứng, nước sông chảy cũng không nhanh, Lục Thiếu Du phải dựa vào côn gỗ mà trượt đi.</p><p>Trên hạp cốc là mây mù dày đặc, căn bản không cách nào nhìn rõ ràng.</p><p>Hai bên hạp cốc là vách đá thẳng đứng cứng rắn, thạch bích gập ghềnh, trên hạp cốc có khe nứt, Lục Thiếu Du còn có thể mơ hồ nghe được vài tiếng thú rống vang vọng.</p><p>Hai ngày sau đó, dòng sông đã càng ngày càng hẹp, đến cuối cùng bè gỗ không cách nào thông qua, Lục Thiếu Du không thể không dở bè gỗ tiến lên.</p><p>Qua mấy cánh giờ sau, bè gỗ có tám cây gỗ đã biến thành ba cây gỗ, bởi vì hạp cốc chỉ đủ cho một người vượt qua.</p><p>- Lối ra ở ngay phía dưới.</p><p>Qua một lát đã không còn đường, bởi vì trước mặt đã là vách núi dựng đứng, nhưng trên mặt nước nhìn kỹ lại mơ hồ nhìn ra nước chảy lắc lư, đó là do nước chảy ngầm xuống tạo thành.</p><p>- Chính là chỗ này!</p><p>Lục Thiếu Du nói ra, lập tức nhìn tiểu Long trên vai.</p><p>- Tiểu Long, chuẩn bị cho tốt, chúng ta sẽ lặn xuống nước!</p><p>Xuy xuy...</p><p>Tiểu Long mở to mắt nhìn qua Lục Thiếu Du, lập tức chui vào trong nước, hiển nhiên nó không sợ nước.</p><p>Lục Thiếu Du hít sâu một hơi, bố trí cương khí nhàn nhạt quanh người, lập tức nhảy xuống nước, mặt nước xem như thanh tịnh, lặn xuống chừng mười mét, Lục Thiếu Du nhìn thấy phía trước có dòng xoáy nhỏ, nước đang chảy vào bên trong.</p><p>Lục Thiếu Du không do dự, đây là lối ra, lập tức tiến vào trong dòng xoáy, hấp lực của vòng xoáy kéo Lục Thiếu Du đi lên phía trước, mà tiểu Long vẫn đi theo sau lưng Lục Thiếu Du.</p><p>Ước chừng qua hai mươi phút đồng hồ, Lục Thiếu Du cảm giác mình đã không nhịn được, nín thở trong nước, với tu vị của hắn cũng chỉ có thể làm được tới bước này, không giống như những cường giả Vũ Tướng, Vũ Suất, có thể ở trong nước mấy ngày mà không có vấn đề.</p><p>Lúc này lực hút càng ngày càng lớn, lập tức có tiếng vang nhỏ sinh ra, Lục Thiếu Du cảm giác mình đã lao ra khỏi vòng xoáy, quay đầu lại nhìn qua nơi vừa đi ra, đó là một vách đá, mà cạnh lối ra còn có mấy chục hang đá, cho dù có người tới đây cũng không tìm ra cửa vào.</p><p>Tiểu Long lúc này cũng chui ra ngoài, Lục Thiếu Du phun nước ra, hắn nín thở mệt gần chết.</p><p>Phanh...</p><p>Hắn rơi vào mặt nước.</p><p>- Sắp nín thở chết rồi!</p><p>Lục Thiếu Du nói nhỏ một tiếng, há miệng hít mạnh, cương khí hộ thân biến mất, toàn thân Lục Thiếu Du thấm ướt, khá tốt biết bơi lặn, sau khi bơi một hồi đã lên cạnh bờ.</p><p>Tiểu Long vẫn ở trong nước, bộ dáng của nó rất thích ý.</p><p>Sau khi lên bờ, Lục Thiếu Du mới đánh giá chung quanh, đây là một sơn mạch, Lục Thiếu Du đoán chừng cách vách núi mình rơi xuống không xa, nhưng tạm thời không rõ phương hướng.</p><p>Trong sơn mạch không có bóng người, bốn phía yên tĩnh im ắng, sâu trong đại thụ che trời có gió thổi qua, có âm thanh ồ ồ vang lên, vô cùng có lực.</p><p>Vèo!</p><p>Tiểu Long bò tới bên người Lục Thiếu Du, tò mò nhìn qua Lục Thiếu Du đang ướt sũng nước.</p><p>Lục Thiếu Du vận chuyển chân khí làm khô toàn thân và quần áo.</p><p>- Chúng ta chậm rãi tìm!</p><p>Lục Thiếu Du nhìn tiểu Long nói ra, nhìn chăm chú vào hướng mặt trời trên không trung, lập tức đi về phía đông nam, nơi đó đúng là hướng của thành Vụ Đô, chính mình muốn đi Vân Dương Tông, cũng không thể trực tiếp đi qua, yêu thú phi hành cũng cần thời gian một tháng, chính mình mà đi bộ thì có khi cả năm mới tới.</p>", "images": {}, "success": true}