{"id": 100, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-100", "title": "Chương 100: Tiểu Long Ra Tay", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 100: Tiểu Long Ra Tay</h1><p>Lục Thiếu Du biến sắc, Hỏa Âm Quái tỉnh lại, chính mình gặp phiền toái, chỉ có thể thừa dịp hắn bệnh lấy mạng của hắn, lập tức quát một tiếng:</p><p>- Tiểu Long, nhanh giết hắn.</p><p>Tê tê.</p><p>Thân ảnh tiểu Long lao tới, tiểu Long và Lục Thiếu Du đã sớm đạt tới mức tâm ý tương thông, trong lòng Lục Thiếu Du suy nghĩ cái gì tiểu Long đều có thể cảm giác được, lúc này thân hình như điện, nó lướt tới chỗ Hỏa Âm Quái.</p><p>- Tiểu tử ngươi dám...</p><p>Hỏa Âm Quái lập tức kinh hoảng thất sắc, uy lực của yêu thú này hắn đã nhìn thấy, không dám khinh thường, lập tức kết xuất thủ ấn.</p><p>Phốc phốc...</p><p>Nhưng vào lúc này, Hỏa Âm Quái vừa mới vận công, trong miệng phun ra một ngụm máu tươi, thân thể trúng hai chưởng của Bạch Mi trưởng lão, cộng thêm ngã xuống sơn động này đã bị trọng thương, vừa vận công thì khí huyết công tâm.</p><p>Hí!</p><p>Tiểu Long lúc này đã lao tới như tia chớp, nó lướt lên người Hỏa Âm Quái sau đó trong miệng nhỏ có hai răng nanh hiện ra, hàn quang um tùm cắn vào cổ Hỏa Âm Quái.</p><p>Một đạo huyết dịch phun ra, Hỏa Âm Quái che cổ, thần sắc vô cùng kinh hãi nhìn chằm chằm vào tiểu Long, từ trên cổ có một đạo năng lượng trùng kích óc của hắn, phá hủy óc của hắn.</p><p>- Linh thú, không ngờ là linh thú.</p><p>Hắn vừa nói xong toàn thân run rẩy, thất khiếu Hỏa Âm Quái chảy máu, sắc mặt biến thành màu đen, giống như trúng độc cực nặng, thân hình run rẩy hai cái sau đó miệng phun máu đen, không còn chút sinh cơ nào cả.</p><p>- Có độc sao?</p><p>Nhìn thấy thi thể Hỏa Âm Quái, Lục Thiếu Du kinh ngạc, tiểu Long chỉ cắn một cái là có uy lực cường hãn như thế, Hỏa Âm Quái dầu gì cũng là cường giả Vũ Phách, không ngờ cũng bị tiểu Long cắn chết.</p><p>- Đáng tiếc.</p><p>Trong lòng Lục Thiếu Du cảm thán, Hỏa Âm Quái vừa chết, bản thân hắn không cách nào thôn phệ chân khí của hắn để sử dụng, nhưng Hỏa Âm Quái vừa chết, mình xem như an toàn, cái mạng nhỏ này vẫn được bảo trụ.</p><p>Xuy xuy.</p><p>Đánh chết Hỏa Âm Quái xong, tiểu Long lại tiếp tục tiến tới cổ Hỏa Âm Quái, há mồm cắn xuống, sau một lát chỉ thấy thân thể tiểu Long bành trướng lớn nhỏ ba mét, mà thi thể Hỏa Âm Quái hóa thành thây khô, huyết nhục bị tiểu Long thôn phệ.</p><p>Thân thể tiểu long trùn xuống, hào quang bao phủ quanh thân thể, thân hình lại biến thành bộ dáng dài mười cm, lưỡi phun ra nuốt vào giống như đã ăn no, sau đó thân mật đến bên người Lục Thiếu Du.</p><p>- Nơi này đúng là quái dị a.</p><p>Lục Thiếu Du đánh giá chung quanh, trong sơn động thi cốt không phải số ít, từ xương cốt có mấy nhân loại, các thứ khác không biết là yêu thú hay dã thú, sơn động này không có thứ gì khác, mà trần sơn động lại có lỗ nhỏ rộng hai mét, chính mình và những chủ nhân thi cốt nơi đây có lẽ đều là gió lốc hút vào trong này.</p><p>- Vẫn nên điều tức khôi phục thương thế đã.</p><p>Lục Thiếu Du lập tức khoanh chân ngồi xuống, hắn bị thương lần này không nghi ngờ là lần nặng nhất, có đan dược chữa thương trên người, muốn khôi phục cũng cần thời gian không ngắn, cũng chỉ có khôi phục xong mới nghĩ biện pháp rời khỏi nơi này.</p><p>Vận chuyển Âm Dương Linh Vũ Quyết, chân khí trong kinh mạch chậm rãi chảy khắp toàn thân, Lục Thiếu Du bắt đầu chậm rãi điều tức, tiểu Long sau khi nuốt huyết dịch toàn thân Hỏa Âm Quái thì đạt được không ít chỗ tốt, quanh thân sinh ra hào quang nhàn nhạt xoay quanh người Lục Thiếu Du, dường như cũng đang tu luyện.</p><p>Thời gian chậm rãi trôi qua, trong thời gian Lục Thiếu Du điều tức, trên không thành Vụ Đô có hai Nham thứu xoay quanh, đám người Bạch Mi trưởng lão, Vương Minh Nguyệt cũng tiến vào trong thành Vụ Đô.</p><p>Thành Vụ Đô chính là địa bàn của Vân Dương Tông, Vương Minh Nguyệt thân là trưởng lão ngoại môn, cũng là thành chủ thành Vụ Đô, thành Vụ Đô nằm ở biên giới Linh Vũ đại lục cùng Cổ Vực nên diện tích cũng không nhỏ, trong thành cũng có mấy chục vạn nhân khẩu, bởi vì tới gần Sơn mạch Vụ Đô, phần lớn đều là dong binh và thương gia, còn có không ít vũ giả, có Linh giả ở trong đó cũng không có gì bất ngờ, có thể nói là rồng rắn lẫn lộn.</p><p>Nhưng mà có Vân Dương Tông ở sau lưng, người tới thành Vụ Đô không dám nháo sự, Vân Dương Tông cũng không phải dễ trêu, người bình thường không chọc nổi Vân Dương Tông.</p><p>Lần này nghe được tin tức trong Sơn mạch Vụ Đô có Thiên Tàm Bảo Giáp xuất hiện, hắn dẫn theo đệ tử tiến vào Sơn mạch Vụ Đô tầm bảo, cuối cùng ngoài ý muốn đạt được Thiên Tàm Bảo Giáp, lại bị Hỏa Âm Quái đuổi giết, cuối cùng phải phát tín hiệu cầu viện, không ngờ dẫn đám người Bạch Mi trưởng lão tới.</p><p>- Minh Nguyệt lão đệ, ngươi nghĩ biện pháp đi tới vách núi đó thăm dò tin tức của Lục Thiếu Du, chúng ta phải quay về trong tông rồi.</p><p>Trong đại điện thành Vụ Đô, Bạch Mi trưởng lão nói, lúc này ở đại điện đã sớm có người bưng đồ ăn và trái cây lên.</p><p>- Yên tâm đi, Lục Thiếu Du là con của Lục Trung, ta tự nhiên sẽ chú ý nhiều, lần này Lục Thiếu Du gặp chuyện ngoài ý muốn, lần sau nếu nhìn thấy Lục Trung, chúng ta cũng không dễ bàn giao.</p><p>Vương Minh Nguyệt nói.</p><p>- Đúng vậy a, lần này ta đi trấn Thanh Vân, cũng không có nhìn thấy hắn.</p><p>Bạch Mi trưởng lão nói.</p><p>Vương Minh Nguyệt nói:</p><p>- Lần này quay trở lại Vân Dương Tông, Bạch Mi huynh mang theo Thiên Tàm Bảo Giáp về trong tông đi, miễn cho có người nhớ thương, đưa vào trong tông rồi, kẻ nào cũng không dám suy nghĩ tới.</p><p>Vương Minh Nguyệt nói.</p><p>- Cũng tốt, Minh Nguyệt lão đệ ngươi lần này xem như lập công, đến lúc đó nói không chừng có cơ hội triệu hồi về tông đấy.</p><p>Bạch Mi trưởng lão nói.</p><p>Mọi người nghỉ ngơi một chút, lại cưỡi Nham Thứu đi về Vân Dương Tông, phải mau chóng đưa đệ tử mới về Vân Dương Tông, Bạch Mi trưởng lão cũng không dám trì hoãn, lần này có một vũ giả tam hệ chết đi, trở lại trong tông không tránh được trách phạt, chỉ mong đạt được Thiên Tàm Bảo Giáp ưu khuyết điểm bù nhau, có thể miễn trừ xử phạt.</p><p>Ba ngày sau, trong sơn động, hòa quang màu vàng nhạt quấn quanh người Lục Thiếu Du, hào quang co rút lại chui vào lỗ chân lông toàn thân, miệng hắn phun ra một ngụm máu bầm, trên mặt đã xuất hiện một chút hồng nhuận phơn phớt, ba ngày điều tức, thương thế đã tốt ba thành, đi lại đã không thành vấn đề.</p><p>- Nhất định phải mau chóng tăng cường thực lực mới được.</p><p>Trong nội tâm Lục Thiếu Du nói thầm, nếu như trước đó mình có đầy đủ chiến lực, cũng sẽ không xuất hiện tình huống này, hiện tại mình có thể tìm được đường sống trong chỗ chết, tiếp theo có cơ hội như thế không còn khó nói, tất cả phải dựa vào thực lực của mình mới được.</p><p>Tiểu Long leo lên đầu gối Lục Thiếu Du, Lục Thiếu Du nhìn qua thân thể tiểu Long, so với ba ngày trước thân thể của nó dài hơn một chút, đã dài tới mười lăm cm.</p><p>Sau khi hơi kinh ngạc, Lục Thiếu Du cũng đoán được ra, hẳn là tiểu Long nuốt huyết dịch của Hỏa Âm Quái sau đó đạt được một ít chỗ tốt, xem ra tiểu Long cũng giống mình tu luyện Âm Dương Linh Vũ Quyết, có hiệu quả tu luyện như nhau.</p><p>Lục Thiếu Du thu tiểu Long vào trong tay áo, đứng dậy đánh giá chung quanh, ý định nghĩ biện pháp đi ra khỏi nơi này.</p><p>- Túi không gian!</p>", "images": {}, "success": true}