{"id": 115, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-115", "title": "Chương 115: Lam Linh Cường Hãn (1)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 115: Lam Linh Cường Hãn (1)</h1><p>Dưới mặt đất là cỏ dại khắp nơi, bụi gai cũng không ít, còn có những lá khô rơi đầy đất, chân đạp trên đất tự nhiên sinh ra âm thanh, ở trong đó vô cùng có yêu thú ẩn thân, chung quanh còn có dây leo lâu năm cỏ dại rậm rạp chằng chịt che kín đường đi.</p><p>Lục Thiếu Du may mắn đi cùng với đám người Vạn Thú Tông, muốn một mình đi qua đây, tăng thêm không có chút kinh nghiệm đi lại trong sơn mạch, nói không chừng hắn đã gặp nguy hiểm trí mạng, nghĩ đến điểm này, Lục Thiếu Du cảm thấy nội tâm có chút may mắn.</p><p>Ự...c...</p><p>Liệt Hỏa Yêu Ưng kêu vang một tiếng, âm thanh xuyên thấu hư không, há to miệng hút đan dược vào bụng.</p><p>- Liệt Hỏa Yêu Ưng, đi, ngăn cản bọn chúng lại.</p><p>Lam Linh quát nhẹ, Liệt Hỏa Yêu Ưng xoay tròn vỗ cánh trên cao, nó lướt tới tên đầu mục gầy gò.</p><p>Hai cánh chấn động, khí kình hung mãnh xuyên thấu hư không, thân hình của nó lao tới mang theo tiếng xé gió, uy thế bất phàm, không ít người đã sinh lòng sợ hãi, yêu thú tam giai tuyệt đối là tồn tại khủng bố.</p><p>- Lão tam coi chừng!</p><p>Đại hán to lớn hét một tiếng, dùng nhãn lực của hắn trong Sơn mạch Vụ Đô có thể nhìn ra đây là yêu thú tam giai, cũng sớm đề phòng trên người Vạn Thú Tông sẽ có yêu thú, không nghĩ tới lại là yêu thú tam giai.</p><p>Vừa nói xong, thần sắc dại hán to lớn biến hóa, hắn công kích về phía Triệu Thanh, khí tức nóng bỏng làm không khí run động, quét qua tất cả.</p><p>Triệu Thanh sớm bị nhị đầu mục công kích chật vật không chịu nổi, bị một chiêu đẩy lui, thân hình lảo đảo lui ra sau, thời điểm nhìn thấy đại hán to lớn đánh tới, sắc mặt cả kinh, thân hình nhanh lùi lại, trường kiếm màu bạc trong tay bắn ra hơn mười đạo kiếm khí, không gian gào thét liên tục.</p><p>- Phá!</p><p>Nhưng mà đại hán khổng lồ chẳng phải dễ chọc, hắn cũng chẳng chủ quan, Triệu Thanh thân là Vũ Sư, thực lực không phải Vũ Sĩ có thể so sánh.</p><p>Bàn tay của đại hán to lớn này ngưng tụ hỏa diễm nồng đậm, hỏa diễm bao phủ toàn bàn tay đánh tới, mấy đạo kiếm quang tiêu tán trong vô hình, một đạo kiếm quang cuối cùng đánh trúng bàn tay nhưng cũng bị ám kình đánh tan toàn bộ.</p><p>Thân hình Triệu Thanh lập tức bị đẩy lui, thủ ấn biến hóa, trường kiếm màu trắng bạc cắm xuống đất, mặt đất cứng rắn bị xé ra thành khe nứt nhỏ.</p><p>Cạc cạc...</p><p>Liệt Hỏa Yêu Ưng trong miệng ngưng tụ hỏa cầu và phun ra, hỏa cầu này chỉ bằng nửa bàn tay mà thôi, nhưng mà không gian bành trướng, nhiệt độ cực nóng, xẹt qua hư không đánh thẳng vào đại hán gầy gò.</p><p>Sắc mặt tên đại hán gầy gò đại biến, hắn ngưng tụ chân khí bảo hộ trước người của mình, yêu thú tam giai không phải tồn tại hắn có thể chống lại chính diện.</p><p>Phanh...</p><p>Hỏa cầu nổ tung, hỏa diễm tỏa ra chung quanh, nhiệt độ cực cao, lực lượng to lớn trùng kích tới trước mặt, hán tử gầy gò bị đẩy lui.</p><p>Lực chú ý của tất cả mọi người hiện tại đều đặt vào yêu thú tam giai, cho nên không ai tiếp tục công kích Lục Thiếu Du.</p><p>Lục Thiếu Du hiện tại chậm rãi lui ra phía sau, hắn nghĩ phải trốn trước rồi nói sau, Bạo Lang dong binh đoàn không phải mình hiện tại có thể trêu vào.</p><p>- Đáng chết, tới đây cho ta!</p><p>Triệu Thanh bị đại hán to lớn đẩy lui, mặt hắn tái đi vài phần, thân hình còn chưa ổn định, búa lớn của tên nhị đầu mục đã đánh tới, mang theo tiếng xé gió bén nhọn, hư không chấn động, lưỡi búa xuyên qua hư không chém xuống.</p><p>- Ta liều với ngươi.</p><p>Sắc mặt Triệu Thanh dữ tợn vài phần, đánh ra một đạo kiếm quyết, trường kiếm có kiếm quang phun ra, bàn chân đạp xuống đất, thân thể lao nhanh về phía tên nhị đầu mục, bóng kiếm lại đột phá hư không, bóng kiếm hiện ra, không khí lại sinh ra khí kình khủng bố, bị xuyên thấu phát ra âm thanh chói tai, thân là đệ tử Vạn Thú Tông, đúng là có chỗ bất phàm.</p><p>Ken két...</p><p>Kiếm và búa va chạm vào nhau, khí kình bắn ra tứ phía, hai lực đạo áp bách làm hư không sinh ra tiếng rạn nứt, hình thành một tiếng rít vang vọng các nơi.</p><p>Xùy...</p><p>Thân ảnh Triệu Thanh bị đẩy lui lần nữa, miệng phun ra một ngụm máu tươi.</p><p>- Tiểu tử tới đây!</p><p>Tiếng của tên thủ lĩnh vang lên, không biết lúc nào hắn đã tới sau lưng Triệu Thanh, bàn tay tràn ngập hỏa diễm, lập tức đánh xuyên qua cương khí hộ thể của Triệu Thanh, bóp cổ Triệu Thanh.</p><p>- Dừng tay...</p><p>Hiện tại Lam Linh phát hiện tình huống của Triệu Thanh, quát to một tiếng, Liệt Hỏa Yêu Ưng ở giữa không trung giương trảo chụp vào vai của tên hán tử gầy gò, máu tươi chảy ròng, tên hán tử gầy gò bị Liệt Hỏa Yêu Ưng khống chế lại.</p><p>Nhìn thấy cảnh này, tất cả người Bạo Lang dong binh đoàn bạo động, sắc mặt tên đại hán gầy gò âm hàn, trong mắt bắn ra hào quang âm lãnh, lập tức nhìn chằm chằm vào Lam Linh, lạnh lùng nói:</p><p>- Giao tàng bảo đồ ra đây!</p><p>- Ta không biết ngươi đang nói cái gì, chúng ta...Không có gì bảo tàng... Đồ!</p><p>Bị tên thủ lĩnh bóp cổ, cổ Triệu Thanh đỏ bừng, hô hấp không thuận, thần sắc vô cùng hoảng sợ, mạng của mình đang nằm trên tay đối thủ.</p><p>- Nói nhảm, có yêu thú trên người, chẳng lẽ người của ta không phải các ngươi giết sao, còn muốn nói dối!</p><p>Tên thủ lĩnh quát lớn, tay trái dựng thẳng, hỏa diễm ngưng tụ thành đao chém vào tay phải Triệu Thanh.</p><p>Hỏa đao chém xuống, máu tươi chảy ròng ròng, hỏa diễm đảo qua thì không còn máu chảy nữa, miệng vết thương đã bị đốt cháy cứng lại.</p><p>- Ah...</p><p>Triệu Thanh hét thảm thiết, đau đớn cỡ này làm gương mặt của hắn vặn vẹo vô cùng khủng bố, Lục Thiếu Du ở xa nhìn qua trái tim băng giá, tên thủ lĩnh này chính là người đi qua đi lại trong Sơn mạch Vụ Đô, đúng là người âm độc.</p><p>- Hừ!</p><p>Nhưng vào lúc này, Lam Linh cũng hừ lạnh một tiếng, trường kiếm màu xanh da trời đảo qua, bóng kiếm chém thẳng vào vai phải của tên hán tử gầy gò.</p><p>- Ah...</p><p>Tên hán tử gầy gò đau đớn, sắc mặt trắng bệch, đau đớn đứt tay không phải đau đớn tầm thường.</p><p>Lục Thiếu Du nhìn quét qua cánh tay bị chặt đứt kia, tuy Lam Linh là một kẻ nữ lưu, nhưng cũng là người ngoan độc, cho dù Triệu Thanh rơi vào trong tay đối phương cũng không cam lòng yếu thế, nữ nhân bình thường chắc chắn sợ ném chuột vỡ bình, sẽ lấy con tin ép đối thủ, sau đó lại tìm cách đào thoát.</p><p>Nữ nhân này không đơn giản, Lục Thiếu Du nghĩ thầm trong lòng, chờ qua một thời gian, Lam Linh tuyệt đối sẽ bộc lộ tài năng trong Vạn Thú Tông, nếu đắc tội loại nữ nhân này, đoán chừng phiền toái không ít.</p><p>- Thật lớn mật!</p><p>Nhìn qua Lam Linh, nhìn chằm chằm vào cánh tay máu đầm đìa của tên hán tử gầy gò, sắc mặt tên thủ lĩnh trầm xuống, sát ý nổi lên.</p><p>- Lão đại, cứu ta!</p><p>Tên hán tử gầy gò kinh hãi, kêu to lên.</p><p>- Chúng ta thật không biết tàng bảo đồ gì cả, thả người trong tay ngươi ra, nếu không hắn phải chết!</p><p>Lam Linh lạnh nhạt nói, lập tức nhìn chằm chằm vào Lục Thiếu Du nói:</p><p>- Thiếu Du, ngươi nhanh tới bên ta!</p><p>Lục Thiếu Du nghe vậy, lập tức đi về phía Lam Linh, mà đám dong binh vây quanh trước mặt Lục Thiếu Du tự nhiên không dám ngăn cản, tam đầu mục của bọn họ đang ở trong tay đối thủ.</p><p>- Ngươi dám uy hiếp ta?</p><p>Nhị đầu mục nhìn chằm chằm vào Lam Linh tức giận nói.</p>", "images": {}, "success": true}