{"id": 117, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-117", "title": "Chương 117: Trên Vân Dương Tông (1)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 117: Trên Vân Dương Tông (1)</h1><p>- Ngươi giết đệ tử Vạn Thú Tông, ta sẽ không bỏ qua cho ngươi!</p><p>Lại nhìn chằm chằm vào Lục Thiếu Du, Lam Linh nói nhỏ.</p><p>- Không sao cả, nếu ngươi muốn tiếp tục động thủ, ta tùy thời phụng bồi!</p><p>Lục Thiếu Du nói.</p><p>- Người Bạo Lang dong binh đoàn đoán chừng đã tới gần, chúng ta động thủ lần nữa, đến lúc đó không ai thoát được.</p><p>Lam Linh cắn răng, tiếng đánh nhau vừa rồi đã kinh động người khác, nơi này đã không an toàn.</p><p>Lục Thiếu Du có chút trầm xuống, mình cũng khó đánh chết Lam Linh, nếu bức Lam Linh vận dụng yêu thú tam giai, bản thân mình cũng không tốt hơn cái gì.</p><p>- Tuy Triệu Thanh bị ngươi giết, nhưng ta còn muốn cám ơn ngươi!</p><p>Lam Linh nói.</p><p>- Sao kỳ quái như thế?</p><p>Lục Thiếu Du nói, thu hồi Thanh Linh Khải Giáp trên người.</p><p>- Triệu Thanh là chỉ phúc hôn phu từ nhỏ của ta, ta không cách nào lựa chọn, tuy ta là đệ tử thân truyền ở Vạn Thú Tông, thế nhưng mà dưới áp lực gia tộc của hắn ta không cách nào lựa chọn được, tăng thêm hắn lần này trở về cũng sẽ là đệ tử thân truyền của Vạn Thú Tông, ta căn bản không cách nào lựa chọn, ngươi giết hắn, ta tự nhiên muốn cám ơn ngươi, nhưng hắn dù gì cũng là hôn phu của ta, lại là người Vạn Thú Tông, nếu sau này có cơ hội, ta tự nhiên sẽ không bỏ qua cho ngươi!</p><p>Lam Linh nói nhỏ.</p><p>- Thì ra là thế!</p><p>Lục Thiếu Du nhướng mày, lập tức nhìn chằm chằm vào Lam Linh, hồi tưởng lại chuyện vừa rồi, nếu Lam Linh dốc sức liều mạng cứu giúp, chính mình chặn giết Triệu Thanh cũng rất khó, xem ra mình đã bị nàng lợi dụng, tâm cơ của nữ nhân này quá đáng sợ rồi.</p><p>- Ta đi trước, về sau hoan nghênh tới tìm ta báo thù.</p><p>Lục Thiếu Du nói, vẫn rời khỏi nữ nhân này mới tốt, nếu không bị tính kế lúc nào cũng không biết.</p><p>- Ngươi muốn nuốt bảo tàng một mình sao, vì ngươi mà Vạn Thú Tông chết ba người, ngươi cũng nên tính cho ta một phần.</p><p>Lam Linh nói.</p><p>- Bảo tàng gì chứ? Ta không biết.</p><p>Thần sắc Lục Thiếu Du trầm xuống, bảo tàng gì thì hắn không biết, dường như mình giết hai tên Bạo Lang dong binh đoàn và cầm túi không gian, bên trong dường như có tàng bảo đồ.</p><p>- Nếu ta ngăn ngươi lại, cho dù ta có thương tích nên không cách nào đánh chết ngươi, nhưng mà muốn đưa người Bạo Lang dong binh đoàn tới thì không khó, đến lúc đó ngươi phải chết, bảo tàng phải chia đều, đây là yêu cầu của ta, nếu không chúng ta cá chết rách lưới, bảo tàng ai cũng đừng đạt được!</p><p>Lam Linh nghiêm mặt nhìn chằm chằm vào Lục Thiếu Du, không có chút đùa giỡn nào cả.</p><p>Lục Thiếu Du nhìn ra, tâm cơ của Lam Linh rất nặng, tính cách nóng bỏng, tuyệt đối là không dễ chọc, muốn là mình bây giờ rời đi, nàng toàn lực ngăn cản thì hắn cũng không có khả năng đào thoát, Lam Linh có thương tích trên người, nhưng còn có Liệt Hỏa Yêu Ưng ở đây đấy.</p><p>- Ta thực sự không biết bảo tàng nào. Thế nhưng ta lại chiếm được một cái túi không gian, có thể đáp án ở bên trong đó.</p><p>Lục Thiếu Du do dự một chút rồi nói, quyết định trước tiên tìm bảo tàng cái đã. Hơn nữa nếu như Lam Linh này thực sự nói được làm được thì hắn cũng rất cố kỵ nàng, đối với bảo tàng kia cũng cảm thấy rất hứng thú.</p><p>Nói xong Lục Thiếu Du đem túi không gian đoạt từ trên người của thành viên Bạo Lang dong binh đoàn kia lấy máu nhận chủ, rót vào chân khí. Bên trong túi không gian này cũng không có gì nhiều, chỉ có hai mảnh da thú, tựa hồ là da lông yêu thú nào đó. Lục Thiếu Du nhìn một lúc rồi lập tức lấy ra một cái trên mặt có hình bản đồ có tuyến đường đi màu vàng, chính giữa là một tòa sơn mạch, có điểm màu đỏ dánh dấu, phía sau tấm bản đồ còn có một cái đồ án đầu sói màu trắng.</p><p>- Hóa ra là bản đồ cất giấu bảo vật của đám người Bạo Lang dong binh đoàn, lời đồn hóa ra là thực rồi.</p><p>Vẻ mặt Lam Linh kinh ngạc nhìn chằm chằm vào Lục Thiếu Du đang nhàn rỗi ngồi đó.</p><p>- Ngươi biết lai lịch địa đồ này?</p><p>Lục Thiếu Du nhìn địa đồ trong tay rồi hỏi:</p><p>- Biết!</p><p>Lam Linh nói nhỏ một câu rồi thu liễm vẻ kinh ngạc trong mắt, nhàn nhạt nhìn Lục Thiếu Du nói:</p><p>- Nhìn bộ dáng của ngươi, dường như cũng không biết tới Bạch Lang dong binh đoàn. Bảo tàng này ở giữa chỗ núi non cũng rất khó tìm. Hay là chúng ta hợp tác, mỗi người một nửa. Trong khoảng thời gian này ta cũng không tìm ngươi báo thù.</p><p>- Tốt, từ giờ trở đi, ngươi có một nửa trong bảo tàng này.</p><p>Lục Thiếu Du nói.</p><p>- Được rồi, đưa địa đồ cho ta xem.</p><p>Lam Linh nói.</p><p>- Tốt nhất là nó nên ở trong tay ta thì hơn.</p><p>Lục Thiếu Du nói. Trong lòng hắn thầm nghĩ, nếu như Lam Linh cầm địa đồ rồi cầm đi, hắn thực sự cũng không làm gì được nàng.</p><p>- Ngươi sợ ta cầm đi?</p><p>Lam Linh nói rồi sau đó đi tới bên người Lục Thiếu Du, chăm chú nhìn vào địa đồ, hai hàng lông mi nhíu lại.</p><p>- Thế nào?</p><p>Một lát sau, Lục Thiếu Du hỏi.</p><p>- Địa phương trên bản đồ đại khái không khác với thực tế lắm, chờ hai ngày nữa thương thế của ta bình phục rồi mới đi.</p><p>Lam Linh ngẩng đầu liếc mắt nhìn Lục Thiếu Du nói.</p><p>- Hay là khởi hành luôn bây giờ nếu không sẽ muộn. Đám người Bạo Lang dong binh đoàn kia nhất định cũng có người có địa đồ, nói không chừng bảo tàng sẽ bị kẻ khác nhanh chân đến trước.</p><p>Lục Thiếu Du nói. Nếu như để cho Lam Linh này hoàn toàn hồi phục, đến lúc đó phiền phức cũng đến với bản thân hắn a.</p><p>- Ngươi sợ sau khi ta khôi phục sẽ giết ngươi sao? Ngươi yên tâm đi, ta đã đáp ứng trong khoảng thời gian này sẽ không giết ngươi vậy nhất định sẽ không nuốt lời.</p><p>Lam Linh nháy mắt, khẽ cười rồi nói.</p><p>- Thật không? Lời nữ nhân nói mà tin được thì heo nái cũng biết trèo cây a.</p><p>Lục Thiếu Du nói nhỏ một tiếng.</p><p>- Lời nữ nhân nói tin được, heo nái cũng biết trèo cây.</p><p>Lam Linh thì thào nói nhỏ rồi lập tức lớn tiếng:</p><p>- Ngươi không tin lời ta nói sao?</p><p>- Ta không nói a. Chúng ta đi.</p><p>Lục Thiếu Du thầm nói. Lời nữ nhân nói, độ tin cậy thực sự đúng là không cao. Trở mặt so với trở mình còn nhanh hơn gấp mấy lần.</p><p>- Địa phương giấu bảo tàng ta đã ghi tạc trong lòng, ngươi không sợ ta ném ngươi đi rồi một mình đoạt bảo tàng sao?</p><p>Lập tức Lam Linh lộ vẻ giảo hoạt trong mắt, trêu tức Lục Thiếu Du.</p><p>- Thật không? Đáng tiếc ta đã sớm tính tới trường hợp này. Nơi giấu bảo tàng được chia làm hai phần. Lúc nãy ngươi xem chỉ là một phần trong đó mà thôi. Trong bảo tàng ít nhiều cũng có không ít cơ quan, một mình ngươi tiến vào, ta thực sự không biết ngươi có thực lực đi ra hay không a.</p><p>Trên tay Lục Thiếu Du lập tức xuất hiện một mặt khác của địa đồ, cười nói với nàng.</p><p>- Chúng ta đi!</p><p>Lúc Thiếu Du nói xong rồi lập tức hướng về phía bên ngoài rừng đi tới.</p><p>- Hừ!</p><p>Lam Linh nhìn chằm chằm vào bóng lưng Lục Thiếu Du, nàng tức mình đến dậm chân, thở phì phò. Một đạo thủ ấn được đánh ra thu Liệt Hỏa Yêu Ưng vào túi, rồi lập tức theo sau Lục Thiếu Du.</p><p>Thấy Lam Linh đi theo, Lục Thiếu Du mỉm cười.</p><p>- Thiếu Du đệ đệ, rốt cuộc ngươi có phải là Lục Thiếu Du hay không?</p><p>Lam Linh đuổi kịp, mỉm cười hoi.</p><p>- Chỉ là một cái tên mà thôi, có quan trọng hay không? Nếu ngươi thích, vậy thì gọi thế nào cũng được.</p>", "images": {}, "success": true}