{"id": 119, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-119", "title": "Chương 119: Trên Vân Dương Tông (3)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 119: Trên Vân Dương Tông (3)</h1><p>Trên đài, một trưởng lão già nua của Vân Dương Tông tuyên bố bắt đầu.</p><p>- Vô Song sư muội, ngươi nghĩ ngươi có thể đánh bại ta sao?</p><p>Thanh niên áo bào trắng chăm chú nhìn vào Lục Vô Song trước mặt.</p><p>- Thử qua mới biết, có đúng không?</p><p>Chân khí quanh thân Lục Vô Song bắt đầu vận chuyển, tới lúc này ánh mắt của nàng vẫn vô cùng bình tĩnh.</p><p>- Vậy thì ta cũng không khách khí.</p><p>Thanh niên áo bào trắng nói xong, chân khí tức thì bạo phát. Thủ ấn trong tay không ngừng thay đổi, tức thì một đạo quyền ấn trong nháy mắt xuất hiện. Trên nắm tay, gân xanh nổi lên, chân khí lam sắc của thủy hệ bao trùm nắm tay, mang theo kình khí xé gió hung hăng đánh về phía Lục Vô Song.</p><p>Lúc này, thủ ấn trong tay Lục Vô Song cũng biến hóa, trên nắm tay cũng nối lên mộc thứ, sau đó cùng va chạm với nắm đấm của Ngụy Tùng.</p><p>Đùng.</p><p>Một tiếng sấm rền vang lên trên bãi đá khiến cho mọi người vô cùng khản trương. Lúc này bằng vào mắt thường có thể thấy được, mộc thứ trên tay Lục Vô Song trong nháy mắt khi tiếp xúc với quyền ấn của Ngụy Tùng chỉ có thể đâm vỡ một tầng kình khí mà không thể tiến thêm một bước nào nữa.</p><p>Hai quyền ấn giằng co trong nháy mắt, Lục Vô Song nhẹ nhàng lui về phía sau vài bước, thủ ấn trong tay lập tức biến đổi, Thanh Nguyệt Kiếm lập tức xuất hiện trong tay nàng, tinh quang trong mắt chợt lóe, chân khí quán nhập vào thanh kiếm tức thì khiến cho kiếm quang phun ra nuốt vào.</p><p>Ngụy Tùng phía đối diện cũng không nôn nóng, lập tức nắm tay tiến tới.</p><p>Trong nháy mắt hai người lại dây dưa, thân ảnh chợt lóe, thi triển công kích tạo ra tiếng nổ lớn. Thực lực của hai người trong hàng ngũ đệ tử cùng đợi có thể nói là cường giả bài danh phía trước khiến cho những người khác sợ hãi than không ngớt.</p><p>Hai người cứ như vậy ngươi tới ta đi được hai mươi hiệp. Lúc này Lục Vô Song không ngừng thở dốc, nàng vung tay lên tức thì một đạo kiếm quang bắn về phía trước. Kiếm quang xé xách kình phong trước mặt bắn thẳng về phía Ngụy Tùng.</p><p>- Không ngờ là vũ kỹ Hoàng Cấp mộc hệ của Lục gia.</p><p>Lúc này trong đám đệ tử phía dưới, thần sắc Dương Mạn và Vương Lương hơi đổi, bộ vũ kỹ hoàng cấp sơ giai này chính là một trong những vũ kỹ trấn tộc, phỏng chừng là Lục Vô Song mới trở về tu luyện. Sau khi cảm nhận được khí tức nguy hiểm trong kiếm chiêu, phía dưới có không ít người kinh hô.</p><p>Tuy rằng mọi người tới Vân Dương Tông ba năm rồi, thế nhưng vũ kỹ tu luyện cao nhất cũng chỉ là Tinh cấp cao giai mà thôi. Vũ kỹ Hoàng cấp chỉ dành cho những đệ tử có thiên phú hoặc tu vi tới Vũ Phách thì mới được tiếp xúc tới vũ kỹ Hoàng cấp Trung giai và Cao giai. Còn có một ngoại lệ nữa chính là thân truyền đệ tử. Thế nên trở thành thân truyền đệ tử mới là mục tiêu của đám người dưới đài.</p><p>Vẻ mặt Ngụy Tùng lúc này có chút kinh ngạc, tuy rằng thực lực hắn mạnh hơn Lục Vô Song một giai, thế nhưng đối phương lúc này lại thi triển vũ kỹ Hoàng cấp a. Thân ở giữa một đám kiếm khí này quả thực có một sự uy hiếp không nhỏ, khiến cho hắn bắt buộc phải vội lui về phía sau.</p><p>Sau khi lui về một bước, Ngụy Tùng ngẩng đầu nhìn vào Lục Vô Song trước mắt. Lúc này hắn vẫn không sử dụng binh khí, toàn bộ người trong tông đều biết, thứ hắn thích nhất chính là tu luyện công kích thuần túy, không hề dùng binh khí. Mà quả thực lực công kích toàn thân của hắn cũng không thua binh khí.</p><p>Hai tay hắn nắm chặm thành quyền, chân khí thủy hệ tức thì bạo phát đem chân khí hóa thành một con thủy mãng thật lớn trước mặt.</p><p>Đầu thủy mãng này lớn chừng bốn mươi trượng, quanh thân có một cỗ kình phong kinh khủng giống như một vật sống. Nó mở cái miệng rộng hung hăng đớp về phía Lục Vô Song. Đầu thủy mãng này xẹt qua giữa không trung, không ngờ lại sinh ra tiếng gió rít chói tai. Không gian chung quanh như muốn vỡ ra. Lúc này trên người nó xuất hiện một cỗ uy áp kinh khủng.</p><p>- Vũ kỹ Tinh cấp cao giai, Linh Xà hí thủy?</p><p>- Đây chính là tuyệt chiêu cuối cùng của Ngụy Tùng a, uy lực thật lớn, xem ra hắn quyết định một chiêu định thắng thua.</p><p>Lúc này mọi người lần thứ hai kinh hô. Trong ba năm nay, bằng vào chiêu Linh Xà hí thủy này, Ngụy Tùng đã tiến vào top mười Hổ Bảng.</p><p>Dưới ánh mắt kinh ngạc của mọi người, công kích của hai người sau khi đụng vào nhau, kiếm quang của Lục Vô Song xẹt qua hư không sau đó đem đầu Thủy mãng kia chém ra, nơi kiếm quang đi qua, không gian chung quanh như bị chém làm đôi, kiếm quang này quả thực là bá đạo.</p><p>Đầu thủy mãng Ngụy Tùng tạo ra cũng bắt đầu truy đuổi về phía kiếm quang, cả không giang dường như đang run rẩy trước võ kỹ của hai người.</p><p>xì xì!</p><p>Keng Keng!</p><p>Tiếng không gian bị cắt vỡ vang lên không ngừng, kình khí bạo động, toàn bộ bãi đá dường như trải qua một trận cuồng phong, ướt sũng, như giữa không trung đột nhiên xuất hiện mua vậy.</p><p>Dưới sự kích động của kình khí, mặt nước lớn kia chậm rãi bị cắt vỡ, kiếm khí của Lục Vô Song rõ ràng không giống bình thường. Hoàng cấp sơ giai vũ kỹ so với Tinh cấp cao giai rõ ràng mạnh hơn không ít. Thế nhưng kiếm ảnh mà nàng ngưng tụ rõ ràng ảm đạm hơn không ít.</p><p>- Mộc Đằng khốn thân.</p><p>Một tiếng quát từ trong đám kình khí lớn vang lên, một rễ cây nhỏ bằng ngón tay tức thì hiện ra trong hư không cuốn về phía Ngụy Tùng phía trước. Sau đó cả đám rễ xuất hiện tiếp theo tạo thành một đám rễ cây dày đặc đem Ngụy Tùng bao vây lại.</p><p>Sắc mặt Ngụy Tùng đại biến, muốn nhảy lên trên không trung. Hắn cũng phát hiện ra dưới chân hắn hiện tại có vô số rễ cây xuất hiện muốn cuốn lấy hai chân hắn. Thế nhưng đã muộn, lập tức toàn thân hắn bị đám rễ cây bao phủ ở bên trong, giống như là một cái kén nhộng vậy.</p><p>Hai chân Lục Vô Song khẽ dậm một cái, thân thể trong thoáng chốc nhảy về phía trước đám rễ cây bao vây Ngụy Tùng mà đánh ra một chưởng mang theo kình khí xé gió.</p><p>Phanh...</p><p>Toàn bộ mộc cầu do đám rễ cây bao vây Ngụy Tùng tạo thành bay ra khỏi thạch thai, cuối cùng đập vào mặt đất cách đó vài trăm thước. Ngay lập tức đám rễ cây bạo liệt, kình khí khuếch tán tạo thành một đám vết nứt xuất hiện chung quanh địa phương mộc cầu rơi xuống. Ngụy Tùng đã phá vỡ mộc cầu mà ra, thế nhưng rời khỏi thạch thai cũng đồng nghĩa với việc bị thua.</p><p>Luận thực lực nếu như sinh tử quyết chiến mà nói thì Lục Vô Song hơn phân nửa không làm gì được hắn. Thế nhưng đây lại là khiêu chiến, Lục Vô Song dựa vào đám rễ cây quỷ dị đánh cho hắn rớt khỏi thạch thai, tuy rằng có chút may mắn nhưng quả thực đã thắng.</p><p>Sắc mặt Ngụy Tùng trắng bệch, hai mắt vô thần. Hắn không nghĩ tới có ngày mình lại bị đánh bại. Chung quanh hắn lúc này cũng im lặng, trong đầu mọi người lúc này vẫn chưa kịp tinh lại, u u mê mê, Lục Vô Song không ngờ lại thắng.</p><p>- Lục Vô Song trở thành đệ tử thân truyền của Vân Dương Tông ta.</p><p>Có trưởng lão Vân Dương Tông tuyên bố mới khiến cho đám người phía dưới phục hồi tinh thần.</p><p>- Thiếu Du, nếu như đệ còn sống nhất định cũng có thể trở thành đệ tử thân truyền a. Đến lúc đó, chúng ta có thể ngày ngày gặp mặt. Hiện tại đệ còn sống hay đã chết?</p>", "images": {}, "success": true}