{"id": 118, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-118", "title": "Chương 118: Trên Vân Dương Tông (2)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 118: Trên Vân Dương Tông (2)</h1><p>Lục Thiếu Du nói, nhưng lúc nào cũng đề phòng Lam Linh, không thể đánh mất sự cảnh giác đối với nàng.</p><p>- Có chút ý tứ!</p><p>Lam Linh liếc mắt nhìn Lục Thiếu Du, hai tròng mắt lưu chuyển, lập tức hỏi.</p><p>Ngươi là tam hệ võ giả, còn có vũ kỹ phòng ngự, ngươi là đệ tử tam tông tứ môn sao? Là môn phái nào?</p><p>- Không môn không phái.</p><p>Lục Thiếu Du cười nói.</p><p>- Thật không? Ta phát hiện ra hình như là ngươi gạt ta. Được rồi, tại sao ngươi lại không nhìn ta? Chẳng lẽ ta không đẹp sao?</p><p>Lam Linh hỏi.</p><p>Lục Thiếu Du đứng lại, nhìn từ đầu tới chân nàng rồi nói.</p><p>- Nhìn ngươi làm gì? Nếu không có chuyện gì thì đi nhanh dùm ta a.</p><p>- Ngươi...</p><p>Lam Linh trừng mắt nhìn Lục Thiếu Du, không nói được lời nào.</p><p>Hai người đi ra khỏi rừng rậm, dọc đường lá khô xào xạc, rốt cuộc cũng nhìn được một chút phương hướng.</p><p>- Chúng ta phải đi về phía nam, vị trí trên địa đồ là ở đó.</p><p>- Đi!</p><p>Lục Thiếu Du nói. Hai người cẩn thận tiến về phía trước. Dọc đường cả hai không dám có chút sơ ý. Trong mạch núi này không chỉ có yêu thú, coi như là gặp phải kẻ khác chỉ sợ cũng là địch nhân của hai người bọn họ.</p><p>Trên Vân Dương tông lúc này vô cùng náo nhiệt, ba nghìn đệ tử đã tới được một thời gian. Có thể tới đây, không thể nghi ngờ đều là những người có thiên phú vô cùng tốt, tuy rằng không phải thiên phú là tất cả, thế nhưng thiên phú tới một mức nào đó cũng là đại biểu cho tu vi sau này. Chỉ cần bản thân nỗ lực một chút, sớm muộn cũng sẽ trở thành cường giả.</p><p>Ba nghìn đệ tử tiến nhập Vân Dương Tông thì có năm kẻ trực tiếp thành đệ tử thân truyền, năm người này đều là linh giả, Tần Thiên Hạo chính là một người trong số đó, đối với linh giả, các đại môn phái đều tranh nhau giành tới.</p><p>Cũng bởi vì nguyên do số lượng linh giả thực sự không nhiều lắm. Trên ba nghìn đệ tử được tuyển chọn nhập tông, chỉ có năm linh giả. Bởi vậy cũng có thể nhìn ra linh giả thực sự rất thua thớt. Hơn nữa tác dụng của linh giả so với võ giả lớn hơn nhiều.</p><p>Cứ mỗi ba năm một lần, lúc Vân Dương Tông tuyển chọn đệ tử nhập tông chính là lúc chọn những linh giả, chọn mười người trở thành thân truyền đệ tử. Ba nghìn người đều muốn giành một trong mười vị trí kia. Mười thân truyền đệ tử. Thiên phú của mười người này, tuyệt đối là thiên tài trong thiên tài. Có thể trở thành thân truyền đệ tử, dù cho không phải long phượng, cũng chính là nhân tài kiệt xuất, có thanh danh hiển hách trong Vân Dương Tông. Lục Thiếu Hổ, Tần Thiên Hạo, Dương Diệu còn có Độc Cô Băng Lan, bốn người này cũng tới đây không ngờ toàn bộ đều trở thành thân truyền đệ tử.</p><p>Những người còn lại cũng chỉ có thể thở dài. Không phải cũng không có cơ hội, mỗi một đệ tử, ba năm sau, cũng có một cơ hội trở thành thân truyền đệ tử.</p><p>Ngay từ đầu Vân Dương Tông chọn mười người có thiên phú tốt nhất để bồi dưỡng, thế nhưng trong các đệ tử, thường thường cũng có hắc mã, ba năm sau thực sự so với thân truyền đệ tử còn mạnh hơn, hoặc là thực lực bằng với thân truyền đệ tử. Vân Dương Tông tự nhiên sẽ không mặc kệ, Cho nên ba năm sau tất cả đệ tử hiện tại đều có cơ hội cạnh tranh mười danh ngạch này. Những người ngay từ đầu thất bại cũng chỉ có thể dựa vào cơ hội ba năm sau này mà tranh thủ. Tiến vào hàng ngũ đệ tử thân truyền thì chỗ tốt còn lớn hơn nhiều so với đệ tử bình thường.</p><p>Trên một ngọn núi cao tại Vân Dương Tông, mây mù lượn lờ, dường như là một hòn đảo nhỏ giữa biển mây. Trên núi có dòng nước từ trong chảy ra tạo thành một thác nữa. Bên trong núi này linh khí nồng nặc không giống như những chỗ khác, đường đường là sơn môn Vân Dương Tông, nơi tu luyện tất nhiên là không kém bất kể sơn môn nào, ở chỗ này tu luyện so với ngoại giới thì chỗ tốt còn lớn hơn nhiều.</p><p>Sáng sớm, ánh sáng chiếu tới, dưới bầu trời nhìn ngọn núi vô cùng trang nghiêm. Mặt trời đỏ rực, một ngọn núi dưới sự chiếu sáng của vầng thái dương lại được phủ thêm một màu hồng. Lại thêm vụ khí bốc lên từ thác nước chảy xuống dưới, quả thực là một bức tranh vô cùng tuyệt mỹ.</p><p>Một tòa sơn phong.</p><p>Ở một nơi trong ngọn núi, có hai thân ảnh xinh đẹp khoảng mười lăm tuổi đang ngồi trên một tảng đá, một người thì dung nhanh xinh đẹp, một người ngũ quan tinh mỹ, trong đó có một thiếu nữ có một vết ban trên mặt, đó chính là Độc Cô Băng Lan và Thúy Ngọc.</p><p>- Ngươi nói xem, liệu Lục Thiếu Du có tìm được đường sống trong chỗ chết hay không?</p><p>Nha hoàn Thúy Ngọc kia nhìn vào phong cảnh núi non hùng vĩ ánh mắt có chút dại ra, nhẹ nhàng nói.</p><p>- Ta cũng không biết, vách núi kia quá cao. Vậy ngươi nghĩ sao?</p><p>Độc Cô Băng Lan mỉm cười vẹo má Thúy Ngọc nói. Rồi nàng cũng nhìn về phía xa.</p><p>- Ngươi bảo nói gì a? Ta chỉ thấy hắn rất kỳ lạ, nếu như hắn chết đi không phải có chút tiếc nuối sao?</p><p>Thúy Ngọc trừng mắt nhìn Độc Cô Băng Lan nói.</p><p>- Hắn rất kỳ lạ, nếu như chết thì thực có chút đáng tiếc. Chi là, ngươi đừng quên, hiện tại ngươi mất hồn như vậy là vì hắn, cũng đừng quên, ngươi....</p><p>Độc Cô Băng Lan lãnh đạm nói, nhường như muốn nhắc nhở Thúy Ngọc điều gì đó.</p><p>- Được rồi, ta đã biết.</p><p>Thúy Ngọc thầm nói, trong đôi mắt có chút dị dạng.</p><p>- Hôm nay vừa khéo chính là ngày tranh đoạt vị trí đệ tử thân truyền ba năm trước đó, chúng ta cũng nên đi xem a.</p><p>Độc Cô Băng Lan nói.</p><p>- Tốt, vừa vặn nhìn chút thực lực của Vân Dương Tông.</p><p>Vẻ dị dạng trong mắt Thúy Ngọc được thu lại, sau đó hai nàng rời khỏi ngọn núi.</p><p>Lúc này tại một sân rộng trong sơn cốc, chung quanh đều có sườn núi, vô số cung điện, nhà cửa giống nhau được mọc lên chung quanh, phân tán ở khắp nơi.</p><p>Lúc này trong sơn cốc có thể nói là náo nhiệt phi phàm, có mấy nghìn người quây lại chung quanh một bãi đá ở giữa. Lúc này trong bãi đá có một thân ảnh xinh đẹp đang đứng đó.</p><p>Thân ảnh xinh đẹp có một mái tóc dài tung bay trước gió, váy hồng, bao quanh đường cong lung linh, trên người đeo một vòng cổ, trang phục cũng không xa hoa cho lắm, thế nhưng lại tôn lên vẻ ưu nhã và cao quý của nàng, nàng chính là Lục Vô Song.</p><p>Ở phía đối diện Lục Vô Song lúc này có một thanh niên, tuôi chừng hai mươi, một thân quần áo màu trắng, ánh mắt thâm thúy nhàn nhạt nhìn Lục Vô Song trước mặt.</p><p>- Ngụy Tùng, chính là cường giả bài danh thứ chín trên Hổ Bảng a. Lục Vô Song lại bài danh thứ mười bảy, chỉ sợ khó có thể khiêu chiến thành công.</p><p>- Đây chính là cuộc chiến cuối cùng, chỉ có một danh ngạch thân truyền đệ tử, ai thắng là có thể trở thành thân truyền đệ tử. Ta xem, Ngụy Tùng có cơ hội lớn hơn a.</p><p>- Điều này không nhất định a, Lục Vô Song vừa mới từ Trấn Thanh Vân trở về. Ba mươi sáu người của Hổ bảng mấy ngày nay nàng đều một đường khiêu chiến đã tới mười bảy, nói không chừng hôm nay có thể đánh bại Ngụy Tùng.</p><p>- Thế nhưng Ngụy Tùng lại là Tứ trọng Vũ Sư, Lục Vô Song chỉ là Tam trọng, kém hắn không ít.</p><p>- Bắt đầu, đây là danh ngạch cuối cùng, trong các ngươi ai thắng là có thể trở thành thân tuyền đệ tử của bổn tông.</p>", "images": {}, "success": true}