{"id": 114, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-114", "title": "Chương 114: Ngự Thú Ấn Quyết (2)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 114: Ngự Thú Ấn Quyết (2)</h1><p>Trong sơn mạch mênh mông, dốc núi không ngừng nhấp nhô, nhưng rừng cây là chủ yếu, có nhiều chỗ thậm chí cần đao kiếm mở đường.</p><p>Lục Thiếu Du đi cùng bốn người này ba ngày, trên đường đi đến không có gặp chuyện gì, nhưng mà hôm trước và ngày hôm qua bị một con yêu thú nhị giai đánh lén, cuối cùng đều là bị Lam Linh bốn người liên thủ thu vào túi không gian, mặt khác, Triệu Thanh sinh ra hận ý càng lớn với mình.</p><p>Trên một sườn núi, Lam Linh nhìn chung quanh, khẽ chau mày, lập tức nói:</p><p>- Ta cảm giác bên này có yêu thú, mọi người cẩn thận.</p><p>Mấy ngày nay Lục Thiếu Du trong lúc vô hình hiểu được, Lam Linh chính là đệ tử thân truyền của Vạn Thú Tông, tu luyện công pháp sinh ra cảm ứng đặc thù với yêu thú, gần đây có yêu thú thì nàng sớm cảm nhận khí tức, chuyện này làm cho mọi người an toàn không ít khi đi trong Sơn mạch Vụ Đô.</p><p>Nghe được Lam Linh nói thế, những người khác lập tức chú ý, không ngừng móc binh khí ra.</p><p>Chung quanh yên tĩnh im ắng, nhưng đối với Lam Linh cảm ứng không có người nào hoài nghi, cẩn thận tiến lên phía trước, không người nào dám chủ quan, âm thầm tăng chân khí.</p><p>Lục Thiếu Du âm thầm cảnh giới, nhưng không có lộ ra thực lực, vẫn ẩn dấu tốt, trước mặt đám người Vạn Thú Tông, Lục Thiếu Du vẫn bảo trì bộ dáng nhị thế tổ, ngay cả cấp độ vũ Đồ còn chưa tới.</p><p>Hoàn toàn là hoàn khố không biết trời cao đất rộng tiến vào Sơn mạch Vụ Đô.</p><p>Mà bởi vì thế bốn người này cũng không cách nào cảm giác được thực lực của Lục Thiếu Du cho nên không có bao nhiêu hoài nghi.</p><p>Nhưng vào lúc này, chỉ thấy sắc mặt Lam Linh bỗng nhiên biến hóa, bàn tay ngưng tụ chân khí, rút trường kiếm màu xanh da trời ra, mang theo khí tức nóng bỏng đâm vào bùn đất trước mặt.</p><p>Ô...</p><p>Trường kiếm màu xanh cắm vào bùn, lập tức vang lên một tiếng thét kinh dị, Lam Linh rút trường kiếm ra, mang theo một dòng máu tươi, trong đất bùn xuất hiện vết máu li ti, lập tức có một con chuột to chừng hai mươi cm tung đất lao lên.</p><p>- Yêu thú thổ hệ nhất giai Địa Thử, chúng ta tiếp tục đi!</p><p>Lam Linh lau trường kiếm vào đống lá khô, Địa Thử chỉ là yêu thú nhất giai, trên thị trường giá tiền cũng không cao lắm, đánh chết cũng không có cái gì.</p><p>Lục Thiếu Du nhìn qua Địa Thử, những ngày này đi theo đệ tử Vạn Thú Tông, ngược lại tăng trưởng không ít kiến thức, cũng học được không ít biện pháp đối phó yêu thú, mỗi một chủng yêu thú đều có nhược điểm, nếu biết rõ nhược điểm thì dễ đối phó hơn nhiều, đương nhiên, điều kiện tiên quyết là thực lực chênh lệch không nhiều, thực lực xê xích nhiều, cho dù biết rõ nhược điểm cũng không có biện pháp.</p><p>Phanh!</p><p>Qua chừng nửa canh giờ sau, ở rừng cây phía trước có tiếng trầm đục giống như có người kịch chiến.</p><p>- Chúng ta đi nhìn xem!</p><p>Triệu Thanh nói.</p><p>Cũng không có rất xa, ở trên sườn núi phía trước có năm thi thể, chung quanh có mười lăm mười sáu người tìm kiếm quanh thi thể.</p><p>- Bạo Lang dong binh đoàn!</p><p>Nhìn thấy đám người này, thần sắc Lục Thiếu Du biến hóa, từ trang phục mà nhìn thì đây là Bạo Lang dong binh đoàn, chính mình cùng tiểu Long đánh chết hai người kia cũng mặc trang phục này.</p><p>- Là Bạo Lang dong binh đoàn, chúng ta đi thôi, những người này rất nguy hiểm!</p><p>Triệu Thanh nhìn qua phía trước, lập tức nói, Bạo Lang dong binh đoàn tại cả Sơn mạch Vụ Đô có danh khí rất lớn, mặc dù là tiếng xấu.</p><p>- Các ngươi là người nào, đã tới thì nằm lại đây đi.</p><p>Năm người nhìn thấy là Bạo Lang dong binh đoàn thì rời đi, nhưng mà lúc này mười sáu người kia hình thành xu thế vây quanh năm người bọn họ.</p><p>- Bạo Lang dong binh đoàn, các ngươi muốn làm cái gì, chúng ta không có trêu vào các ngươi.</p><p>Lam Linh tiến lên quát lớn, trước mặt Vạn Thú Tông, Bạo Lang dong binh đoàn tự nhiên không là cái gì cả.</p><p>- Cô nàng không tệ, nhận ra chúng ta, vậy càng không thể buông tha ngươi!</p><p>Lúc này một đám người chú ý vòng eo nhỏ nhắn và đôi chân của Lam Linh, quát:</p><p>- Nam giết, nữ lưu lại,</p><p>- Ngươi dám, chúng ta chính là người Vạn Thú Tông, các ngươi tìm chết sao?</p><p>Lam Linh quát một tiếng, người Vạn Thú Tông vận chuyển chân khí, khí tức lập tức khuếch tán ra chung quanh.</p><p>- Hai Vũ Sư!</p><p>Cảm giác được khí tức của Lam Linh cùng Triệu Thanh thì tên đầu lĩnh trầm mặc, nghe được là đệ tử Vạn Thú Tông thì đám người nhìn nhau, Vạn Thú Tông không phải bọn chúng có thể trêu vào.</p><p>- Cô nàng, cho các ngươi đi!</p><p>Đầu lĩnh hô to khẽ quát một tiếng, đối phương có hai Vũ Sư, lại là Vạn Thú Tông, hắn cũng không muốn động thủ, tham lam nhìn qua Lam Linh nhưng chỉ hậm hực mà thôi.</p><p>- Chúng ta đi!</p><p>Lam Linh nghe xong dẫn người rời đi, bọn họ cũng không muốn chọc vào Bạo Lang dong binh đoàn.</p><p>Lục Thiếu Du thầm than, đi theo bốn đệ tử Vạn Thú Tông đúng là an toàn hơn nhiều.</p><p>Mọi người tiếp tục cẩn thận tiến lên, xuyên thẳng qua vùng núi này, không có vấn đề gì quá lớn.</p><p>Trên sườn núi có hơn hai mươi hiện ra, lập tức mười mấy đạo thân ảnh đi tới, đúng là đám người Bạo Lang dong binh đoàn mà bọn người Lục Thiếu Du vừa gặp.</p><p>- Đại ca, lão Tam, vừa rồi thu hoạch không ít, các ngươi thu hoạch như thế nào rồi?</p><p>Tên đại hán cầm búa màu vàng nhìn tên đại hán xấu xí nói.</p><p>- Nhị ca, chuyện phiền toái, tàng bảo đồ chúng ta có được đã mất đi.</p><p>Đại hán nói.</p><p>- Cái gì, mất?</p><p>Sắc mặt đại hán đại biến, tức giận nói:</p><p>- Là ai làm, ta bổ hắn!</p><p>- Không biết là ai làm, mặt rỗ và thiết cấu đã chết, mặt rỗ hẳn chết trong tay yêu thú, túi không gian không biết tung tích, hẳn là yêu thú và con người gây ra. Hán tử gầy gò nói.</p><p>- Hỗn đản, đây chính là tàng bảo đồ mà Bạch Lang dong binh đoàn lưu lại, thu hoạch bên trong đủ cho chúng ta ăn sung mặc sướng, chúng ta nhất định phải tìm được là ai làm!</p><p>Đại hán tức giận nói, lập tức nhướng mày, nói:</p><p>- Đoàn đội có yêu thú, trừ năm đệ tử Vạn Thú Tông ra thì không ai khác, trên người Vạn Thú Tông chắc chắn có yêu thú.</p><p>- Năm đệ tử Vạn Thú Tông, lúc nào, ngươi nói nhanh lên xem!</p><p>Tên đại hán kia nhíu mày hỏi.</p><p>- Vừa mới không lâu trước đó, bốn nam một nữ, hai Vũ Sư nhất trọng.</p><p>- Rất có thể chính là bọn họ, chúng ta nhanh ngăn cản chúng lại.</p><p>Hán tử gầy gò mắt chuột nói.</p><p>Đại hán nói:</p><p>- Thế nhưng mà bọn chúng là đệ tử Vạn Thú Tông, khó mà đối phó được.</p><p>- Quan hệ đến tàng bảo đồ, cho dù là đệ tử Vạn Thú Tông thì thế nào, đạt được bảo tàng chúng ta sẽ không xuất hiện trong Sơn mạch Vụ Đô nữa, Vạn Thú Tông cũng không cách nào làm gì được chúng ta, xuất phát, chúng ta mau đuổi theo, đừng cho bọn chúng bỏ chạy.</p><p>Đại hán quát lên.</p><p>Năm mươi đạo thân ảnh lập tức lao về phía đông nam.</p><p>- Không biết còn bao lâu nữa mới tới thành Vụ Đô!</p><p>Lục Thiếu Du nghĩ thầm trong lòng.</p><p>Sơn mạch Vụ Đô giống như vô biên vô hạn, xuyên qua một mảnh rừng nhiệt đới, lại là một mảnh rừng nhiệt đới khác xuất hiện trước mặt, trong rừng đều là cổ thụ sinh trưởng mấy trăm năm, mỗi gốc cây dều là đại thụ che trời.</p>", "images": {}, "success": true}