{"id": 123, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-123", "title": "Chương 123: ĐịA ĐiểM BảO TàNg (2)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 123: ĐịA ĐiểM BảO TàNg (2)</h1><p>- Tới rồi.</p><p>Lục Thiếu Du nói với Lam Linh.</p><p>- Cẩn thận một chút, trước tiên chúng ta đi tìm bảo tàng.</p><p>- Dựa theo địa đồ, bảo tàng của Bạch Lang dong binh đoàn hẳn ở phía dưới đỉnh núi, chỉ là ta không biết vị trí cụ thể.</p><p>- Chậm rãi tìm, chung quy cũng sẽ tìm được.</p><p>Lục Thiếu Du nói.</p><p>- Đại ca, có hai người lên núi.</p><p>Trong bụi cây, hán từ gầy gò nói.</p><p>- Toàn bộ thu liễm khí tức, không nên đánh rắn động cỏ, chờ bọn hắn tìm được bảo tàng chúng ta động thủ cũng không muộn.</p><p>Đại hán đầu lĩnh kia nói.</p><p>Mấy canh giờ sau, trên đỉnh núi hai người Lục Thiếu Du và Lam Linh nhìn kỹ chung quanh, tìm mấy canh giờ cũng không tìm được chỗ giấu bảo tàng.</p><p>Nhìn tiêu ký trên bản đồ, bảo tàng hẳn là chôn dưới mặt đất, thế nhưng chung quy chúng ta cũng không thể cứ thế mà đào hết một ngọn núi a.</p><p>Lam Linh nhìn Lục Thiếu Du nói.</p><p>Chôn ở dưới đất, điều này không có khả năng, muốn đào tung cả ngọn núi này, coi như là có năng lực này thế nhưng cũng không phải là chuyện đơn giản. Dù đám người Bạch Lang dong binh đoàn muốn giấu bảo tàng thì cũng không thể làm ra động tĩnh lớn như vậy a. Làm như vậy khác gì nói cho người khác là bọn hắn giấu bảo tàng ở đây.</p><p>Lục Thiếu Du suy tư, chôn ở dưới đất hiển nhiên là không có khả năng.</p><p>- Ở dưới khe sâu.</p><p>Lục Thiếu Du trong lúc vô ý nhìn thấy khe sâu, nhất thời linh quang chợt lóe, nếu như không chôn ở đây thì nhất định có một khả năng, dưới khe sâu này có một thiên địa khác.</p><p>- Có sợi dây nào không?</p><p>Lục Thiếu Du hỏi.</p><p>- Không có, một nữ hài như ta mang sợi dây bên người làm gì a?</p><p>Lam Linh nghi hoặc hỏi.</p><p>- Chờ chút.</p><p>Lục Thiếu Du quay đầu nhìn vào rừng cây phía sau, sau đó hắn chặt đi không ít cây mây ở trong rừng.</p><p>Sau khi bện chúng thành một, hắn đem một đầu cột vào cự thạch trên đỉnh.</p><p>- Lẽ nào ngươi cho rằng bảo tàng ở phía dưới khe sâu.</p><p>Lam Linh kinh ngạc nói.</p><p>- Ngươi có thể không theo ta.</p><p>Lục Thiếu Du liếc mắt nhìn Lam Linh nói. Sau đó chân khí khẽ chuyển, hai chân điểm nhẹ một cái, hai tay nắm lấy dây mây rồi bắt đầu xuống dưới khe sâu.</p><p>Dưới khe sâu vô cùng gập ghềnh, thả người theo dây mây đi xuống cũng không phải chuyện dễ dàng gì. Ánh mắt Lục Thiếu Du chăm chú nhìn chung quanh, không ngừng tìm kiếm.</p><p>- Nếu không có bất ngờ gì xảy ra, dưới này hẳn có một sơn động.</p><p>Lục Thiếu Du thầm nghĩ trong lòng.</p><p>Sau khi hạ xuống được khoảng trên trăm thước, hai người đã đặt chân tới mặt đất được bao phủ bởi mây mù, Lam Linh cùng Lục Thiếu Du nhìn nhau không nói gì rồi dùng ánh mắt nhìn bốn phía chung quanh.</p><p>- Tìm được rồi, thực sự là chỗ này a.</p><p>Sau khi đi qua mây mù, trước người Lục Thiếu Du xuất hiện một thạch bích bằng phẳng, mà dưới chân không ngờ cũng là một khoảng đất bằng phẳng, ở trên có mây mù bao phủ, căn bản không thể nhìn thấy dưới mây mù có động thiên khác.</p><p>Ngay khi Lục Thiếu Du chạm chân tới mặt đất thì cũng là lúc trên khe sâu xuất hiện mười đạo thân ảnh, chính là người của Bạo Lang dong binh đoàn.</p><p>- Bảo tàng ở ngay phía dưới, chúng ta mau xuống dưới.</p><p>Nhị đầu mục nói.</p><p>- Cẩn thận một chút, xem ra hai người này hẳn là tới tìm bảo tàng.</p><p>Đại hán to lớn cười lạnh một tiếng.</p><p>- Vì sao nhiều sơn động như vậy?</p><p>Dưới khe sâu, Lam Linh đi tới bên cạnh Lục Thiếu Du, lúc này trước mặt nàng có hơn hai chục sơn động, cửa động đều giống nhau như đúc.</p><p>Lục Thiếu Du cũng nhìn thấy cảnh này, trong hai mươi sơn động, khẳng định chỉ có một cái có bảo tàng.</p><p>- Chúng ta từ từ tìm, chung quy cuối cùng cũng sẽ tìm được.</p><p>Lam Linh nói.</p><p>- Ài, nhiều sơn động như vậy, động khẩu đều giống nhau như đúc, xem ra là có người cố ý tạo thành. Khả năng sẽ có bẫy rập, bên trong sơn động không có bảo tàng phỏng chừng sẽ có nguy hiểm.</p><p>Vẻ mặt Lục Thiếu Du trầm xuống, lập tức móc ra tờ thứ hai của địa đồ.</p><p>Tờ thứ nhất là tờ thứ hai của địa đồ đều sử dụng chất liệu giống nhau, đều màu vàng. Trên địa đồ này có chút không giống như tấm thứ nhất, có không ít vòng tròn màu đen, mà nổi bật lên là một vòng tròn màu hồng.</p><p>Lục Thiếu Du chăm chú nhìn kỹ, trong đầu có chút nghi hoặc, nhìn đám sơn động trước mắt, lại nhìn địa đồ, trong lòng hắn chung quy vẫn có cảm giác không thích hợp. Sau lại nhìn hơn hai mươi sơn động trước mắt rồi vẻ mặt có chút tiếu ý.</p><p>Nếu để ngược lại thì những vòng tròn màu đen này cùng với các sơn động này đều được cùng sắp thành một hàng. Lại suy nhĩ một chút, Lục Thiếu Du cũng đoán được, vòng tròn màu hồng kia chính là sơn động giấu bảo tàng.</p><p>Đám sơn động này đều dựa vào quy tắc trên địa đồ mà bố trí, nếu như theo địa đồ thì sơn động hắn cần tìm hẳn là sơn động thứ ba bên tay phải.</p><p>- Chính là cái kia, chúng ta đi.</p><p>Vẻ mặt Lục Thiếu Du trầm xuống, hiện tại cũng chỉ có thể tin vào địa đồ này mà thôi.</p><p>Hai người đi về phía sơn động thứ ba kia. Trước sơn động này có không ít hòn đá lớn, vô cùng cao lớn, mỗi một chỗ lại có một viên, phỏng chừng nếu như tu vi không đạt tới vũ phách thì không thể trực tiếp lướt qua.</p><p>- Cẩn thận một chút.</p><p>Nhìn vào địa đồ, vẻ mặt Lục Thiếu Du biến đổi nói:</p><p>- Những hòn đá này hẳn không thể động tới.</p><p>Vừa nói xong, Lục Thiếu Du tiện tay nhặt một hòn đá nhỏ trên mặt đất, ra sức ném về một hòn đá trong đám đá lớn kia. Lực đạo và tốc độ so với thể trọng một người hẳn không sai biệt lắm.</p><p>Phanh....</p><p>Hòn đá kia rơi vào một hòn đá lớn trên đó, tức thì cả hai hòn đá cả lớn cả nhỏ lập tức rơi xuống vực sâu. Vực này không biết sâu bao nhiêu, nếu như không có phi hành đấu kỹ, thực lực lại thấp, hẳn phải chết chắc.</p><p>Nhìn thấy một màn này, Lam Linh tức thì há hốc mồm, có chút cảm kích nhìn Lục Thiếu Du. Nếu như Lục Thiếu Du có ý nghĩ bất lợi với nàng, để nàng đặt chân lên những hòn đá này thì nàng phiền lớn rồi, kết quả sẽ như hai viên đá kia.</p><p>- Đi theo dấu chân của ta, cẩn thận một chút.</p><p>Lục Thiếu Du nhìn các điểm đánh dấu trên địa đồ, chân khí được cuốn dưới chân, mang theo tâm tình thấp thỏm rồi khẽ nhảy lên, lập tức rơi vào hòn đá thứ hai.</p><p>Hòn đá rung một chút, cũng không có rơi xuống phía dưới. Lúc này Lục Thiếu Du mới khẽ thở ra một hơi. Dựa theo điểm đánh dấu dừng chân, hắn lần lượt mượn lực mà đi qua. Trong nháy mắt người đã tới trước sơn động, lúc này hắn mới thở dài một hơn. Vừa rồi nếu như sai lầm, bản thân hắn phiền to rồi.</p><p>Sưu...</p><p>Lam Linh đi theo phía sau Lục Thiếu Du, thân ảnh xinh đẹp khẽ rung lên một cái, rơi xuống bên cạnh Lục Thiếu Du.</p><p>- Chúng ta vào thôi.</p><p>Lục Thiếu Du bình tĩnh nói rồi lập tức đi vào sơn động. Thế nhưng khi đi vào sơn động hắn lại có chút không thích ứng. Bên trong sơn động có vật phát ra ánh sáng nhu hòa giống như Dạ minh châu vậy. Nhưng nếu so về cường độ thì thua xa. Mà không biết phải do thời gian quá dài hay không mà bên trong sơn động tràn ngập mùi ẩm móc.</p><p>Bên trong sơn động rất rộng khiến cho hắn có chút ngoài ý muốn. Sau khi đánh giá bên trong một lượt, hắn cảm thấy dường như sơn động này là do con người làm ra.</p>", "images": {}, "success": true}