{"id": 120, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-120", "title": "Chương 120: Hồng Nhan Họa Thủy (1)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 120: Hồng Nhan Họa Thủy (1)</h1><p>Trở thành đệ tử thân truyền thế nhưng Lục Vô Song cũng không có bao nhiêu vui vẻ. Ngược lại, trong mắt nàng mang theo sự u sầu.</p><p>Bên trong rừng cây, dưới ánh mặt trời xuyên qua khe lá để lại những cái bóng, gió đêm khẽ thổi tạo thành những tiếng gió rít gào, thỉnh thoảng lại có tiếng dã thú kêu từ nơi nào truyền tới.</p><p>- Trời đã tối đen rồi. Chúng ta nên đi nhanh một chút. Phía trước có tiểu điếm cho người ta qua đêm, đêm nay chúng ta không phải ngủ trong rừng nữa rồi.</p><p>Lam Linh nói với Lục Thiếu Du. Trong mấy ngày nay, hai người đã đi qua không ít đỉnh núi, dọc đường đi cũng gặp không ít nguy hiểm, yêu thú cũng gặp phải vài đầu. Hoàn hảo những yêu thú này đều là đê giai yêu thú, tam giai yêu thú ngược lại chưa từng gặp một đầu nào.</p><p>Trong thời gian mấy ngày này, Lục Thiếu Du cũng từ trong miệng Lam Linh mà hiểu được đầu Liệt Hỏa Yêu Ưng của nàng tuy rằng là tam giai yêu thú sơ giai, thế nhưng muốn khống chế nó cần tiêu hao không ít tinh huyết của nàng. Hiện tại nàng quả thực ăn không tiêu bởi vì một lần tiêu hao quá nhiều.</p><p>Tinh huyết là gì, đây chính là vật so với chân khí còn trọng yếu hơn, mặc kệ là vũgiả hay linh thú, tu luyện chân khí và linh lực, cuối cùng đều hóa thành tinh huyết trong cơ thể. Nơi phát ra tinh huyết đều tới từ chân khí hoặc là linh lực, tinh huyết chính là căn cơ của vũgiả.</p><p>- Ở đây còn có người mở tửu điếm sao? Đây chính là địa phương nguy hiểm a?</p><p>Lục Thiếu Du có chút hiếu kỳ nói.</p><p>- Đương nhiên, ở phía trước không thiếu tửu điếm a. Ở đây bốn phía đều là núi non trùng điệp, mọi người đều hy vọng có địa phương để đặt chân. Vì vậy cho nên ở đây mới có tửu điếm. Đám dong binh cũng không ở chỗ này nháo sự và xuất thủ, chung quy bọn họ cũng hi vọng có một địa phương để đặt chân, nghỉ ngơi. Trong mấy ngọn núi thì cũng có vài nơi cũng làm như vậy, thế nhưng chỗ phía trước là lớn nhất, tụ tập người cũng nhiều nhất.</p><p>Lam Linh nói.</p><p>Trong khi nói chuyện, hai người lại đi qua một đỉnh núi, sắc trời gần tối đen, mà ở phía trước lại có một sơn cốc bằng phẳng. Đám đại thụ trong sơn cốc này hẳn đã bị người ta chặt đi có không ít nhà gỗ ở đó, trên mặt đất cũng không thiếu lửa trại. Đám nhà gỗ này kéo dài một dặm, nhà nào cũng có ánh đèn sáng trưng không ngừng có bóng người đi lại, có vài người vung quyền nâng chén với nhau, vô cùng náo nhiệt.</p><p>- Thực sự là có thôn trang nơi thâm sơn a.</p><p>Lục Thiếu Du đánh giá sơn cốc trước mắt rồi nói. Kiến trúc không ít, đám nhà gỗ chi chít, mỗi một tòa đều có ba đến bốn tầng, dường như còn có xu thế tăng lên.</p><p>- Chúng ta vào thôi, ở đây long xà hỗn tạp phải cẩn thận một chút. Tuy rằng nói ở đây không có ai cố ý nháo sự, thế nhưng khó tránh khỏi việc có người uống say, ngươi cẩn thận một chút.</p><p>Lam Linh nói.</p><p>- Tốt hơn ngươi nên cẩn thận a. Bằng vào dung mạo này, cẩn thận đám dong binh ăn ngươi.</p><p>Lục Thiếu Du nói.</p><p>Tuy rằng đây là nơi đặt chân của đám dong binh, thế nhưng tuyệt đại đa số đều là đại lão gia, cả đám vào núi đã lâu khi nhìn thấy dung mạo của nàng ta còn không máu dồn lên não mới lạ.</p><p>- Lẽ nào ngươi không định bảo vệ ta? Đám nam nhân các ngươi không phải đều thích anh hùng cứu mỹ nhân sao?</p><p>Lam Linh trừng mắt nhìn Lục Thiếu Du, ánh mắt mang theo vẻ giảo hoạt.</p><p>- Địa phương ta ở trước đây đều lưu hành câu mỹ nữ cứu anh hùng. Hơn nữa thực lực của ngươi hiện tại lại hơn ta cho nên không tới phiên ta cứu ngươi a.</p><p>Lục Thiếu Du nói xong liền đi về phía trước. Hắn thầm nghĩ, tốt nhất là tránh xa hồng nhan kẻo lại họa thủy. Nói không chừng sẽ thực sự mang tới phiền phức a.</p><p>- Mỹ nữ cứu anh hùng? Địa phương quái quỷ gì vậy?</p><p>Lam Linh không khỏi sửng sốt nói.</p><p>Trước thâm cốc có một con đường nhỏ, hai người đi vào trong sơn cốc, tức thì vô số âm thanh lọt vào tai hai người.</p><p>- Hai con ong nhỏ bay tới bụi hoa. Ta phi... Ngươi thua, uống rượu.</p><p>- Này vị đại ca, muốn ở trọ sao? Tửu điếm chúng ta vô cùng tiện nghi, vệ sinh sạch sẽ a.</p><p>- Tiểu cô nương vừa đến, mời qua đây ném thử thức ăn tươi mới, giá cả tiện nghi, năm kim tệ.</p><p>Trong đám âm thanh hỗn tạp này, có tiếng uống rượu, chiêu đãi, dẫn mối đều có cả. Bên bãi đất trống trong sơn cốc có không ít dong binh đoàn và tiểu đoàn đội vào núi mà không có thu hoạch ở đó, trên mặt đất chỉ có mấy bình rượu đang uống dở. Vào tửu điếm ở một đêm giá cũng không hề rẻ chút nào, so với bên ngoài, giá tửu điếm trong thâm sơn này còn đắt hơn nhiều.</p><p>Mà sau khi tiếng mời chào hai người Lục Thiếu Du, Lam Linh vừa dứt tức thì mọi tiếng ồn im bặt, tất cả đều ngơ ngác nhìn vào hai người. Đương nhiên Lục Thiếu Du không có mị lực lớn như vậy.</p><p>Trong sơn cốc lúc này cả đám ánh mắt nóng bỏng đều quét tới quét lui trên tiểu phúc và kiều đồn của Lam Linh. Trong sơn cốc lúc này mà có một yêu vật mê hoặc người như nàng quả thực là dụ người ta phạm lỗi mà.</p><p>- Cô nương, qua đây bồi rượu đại gia hai chén. Thế nào?</p><p>- Thực sự là không tồi a. Chơi một lần chết sớm mười năm cũng được.</p><p>Yên tĩnh ngắn ngủi qua đi, trong sơn cốc lập tức vô cùng náo nhiệt, từ ngữ khiêu khích, ô uế vang lên liên tục khiến cho sắc mặt Lam Linh trầm xuống.</p><p>Mà ở bên cạnh Lục Thiếu Du vẫn bình tĩnh, càng không lo lắng. Có một mỹ nhân như vậy lại chạy tới thâm cốc này, có nam nhân nào có thể nhẫn được a.</p><p>- Cô nương, bồi đại gia uống một chén. Sau đó ta cho ngươi khoái hoạt.</p><p>Một đại hán mặc hắc y, cả người lung lay như sắp đổ đứng dậy, vừa nhìn là biết đã quá chén, hai mắt lộ ra vẻ âm tàn, đứng trước mặt hai người.</p><p>- Cút ngay cho ta.</p><p>Lam Linh quát lên, vẻ mặt khinh thường nói.</p><p>- Cô nương này không ngờ lại là một quả ớt nhỏ a. Không sao, đại gia thích.</p><p>Đại hán mặc hắc y cười to, hai tay đưa về phía Lục Thiếu Du nói:</p><p>- Tiểu tử, đỡ đại gia.</p><p>- Là ngươi nói ta đỡ đó nha.</p><p>Lục Thiếu Du liếc mắt nhìn đại hán này, dựa thế kéo một cái, nương theo hình dáng thái cực quyền kiếp trước, mượn lực dẫn một cái khiến cho đại hán say kia ngã xuống mặt đất.</p><p>- Hảo tiểu tử, dám đùa cợt đại gia.</p><p>Đại hán say ngẩng đầu. Mũi đụng vào mặt đất, vô cùng đau nhức, máu mũi không ngừng chảy ra. Lúc này dù có say nhưng cũng tỉnh hơn phân nửa tức thì đứng lên.</p><p>- Hắc báo tử, làm thịt tiểu tử đó đi, chúng ta ủng hộ ngươi.</p><p>Nhìn thấy sắp có trò hay, tức thì đám dong binh ồn ào. Đám người này cho dù đến đâu vĩnh viễn đều không thiếu việc cổ vũ, đứng xem trò hay.</p><p>Biết sắp có náo nhiệt, tức thì trong sơn cốc cũng không có ít người chạy qua. Ánh mắt mọi người đều mượn cơ hội không kiêng nể gì mà quét lên người Lam Linh, quét tới quét lui.</p><p>- Tiểu tử, ta sẽ thu thập ngươi. Để cho ngươi biết hắc báo tử ta không phải là kẻ dễ chọc.</p><p>Đại hán mặc hắc y kia nhìn thấy đám người ồn ào cũng cảm thấy bản thân bị mất mặt, tức thì vung một quyền đánh về phía Lục Thiếu Du, lấy lại mặt mũi.</p>", "images": {}, "success": true}