{"id": 121, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-121", "title": "Chương 121: Hồng Nhan Họa Thủy (2)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 121: Hồng Nhan Họa Thủy (2)</h1><p>- Ngươi mà cũng dám gọi là Hắc báo tử sao? Nhiều nhất chỉ là túy miêu mà thôi.</p><p>Lục Thiếu Du khẽ quát một tiếng. Hắn đã sớm quan sát thực lực đám người chung qua. Người chỉ có thể uống rượu bên ngoài bản thân đều là kẻ không có thực lực tốt. Tuyệt đại bộ phận đều chỉ là vũđồ mà thôi. Loại thực lực này, Lục Thiếu Du tự nhiên là không để vào mắt.</p><p>Lục Thiếu Du vốn không muốn gây sự, càng không muốn để Lam Linh gây sự. Thế nhưng đại hán này lại chọc tới hắn. Đối phó với đám dong binh kiếm ăn trên mũi kiếm này cả đám đều có thủ đoạn độc ác, không sợ trời không sợ đất. Biện pháp duy nhất khiến chúng ngoan ngoãn chính là thực lực của bản thân ngươi mạnh hơn bọn chúng. Khi bọn chúng khi nhìn thấy ngươi lập tức ngoan ngoãn, không giám trêu chọc vào ngươi.</p><p>Kẻ ác sợ kẻ mạnh, mạnh sợ liều, liều sợ không muốn sống. Những lời này Lục Thiếu Du hắn rõ hơn ai hết. Kẻ không muốn sống mới là kẻ đáng sợ.</p><p>Lúc này một quyền của đại hán đã công kích tới. Vẻ mặt Lục Thiếu Du trầm xuống. Đại hán này chính là vũ giả thổ hệ nhất trọng vũ sĩ, hắn có thể đơn giản ứng phó. Chưởng ấn trong tay hắn lập tức xuất hiện rồi đẩy ra. Trên chưởng ấn phát ra một cỗ lực lượng cường hãn lập tức hướng về quyền ấn của đại hán mặc hắc y kia.</p><p>Nghe tiếng gió rít gào, sắc mặt hán tử kia biến đổi. Cảm giác say lúc này đã hoàn toàn biến mất. Hắn vốn cho rằng tiểu tử xấu xa này dễ ức hiếp, hiện tại mới biết đối phương không ngờ lại là một cường giả.</p><p>Phanh!</p><p>Một thanh âm bạo liệt vang vọng chung quanh, ở trung tâm chưởng ấn kình khí ầm ầm va chạm. Thân thể đại hán kia thoáng chốc lảo đảo rồi ngã xuống đất, trong miệng phun ra một ngụm máu, kình khí tiết ra ngoài gián tiếp khiến cho mặt đất tạo thành một cái khe. Đám người chung quanh tức thì cả kinh, thật không ngờ một thiếu niên nhìn có vẻ nhu nhược lại có thực lực cường đại như vậy. Hắc báo tử dù gì cũng là nhất trọng vũsĩ a.</p><p>- Tiểu tử, ngươi thật to gan.</p><p>Một đám hán tử mặc hắc y đứng dậy, xem ra đây hẳn là người cùng một đoàn đội.</p><p>- Cút ngay, bằng không phải chết.</p><p>Vẻ mặt Lam Linh trầm xuống, chân khí quanh thân xuất hiện, một cỗ khí tức Vũ Sư cường hãn khuếch tán a chung quanh.</p><p>- Nữ nhân này không ngờ là Vũ Sư, không thể trêu vào.</p><p>Có không ít đại hán tức thì líu lưỡi, một nam một nữ này quả thực không phải là người dễ trêu trọc a. Nói không chừng đằng sau còn có đám nữa. Lập tức có không ít người lui xuống, ánh mắt vẫn nhìn vào cơ thể Lam Linh, chỉ là vẻ âm tàn trong mắt có chút thu liễm.</p><p>Mười một đại hán mặc hắc y kia nhìn chăm chăm vào Lục Thiếu Du và Lam Linh lúc này cũng cả kinh, đâu còn dám chặn đường, lập tức liền lui xuống.</p><p>Đúng lúc này, thần sắc Lục Thiếu Du lạnh lùng, nhìn chung quanh một lượt rồi đi tới đại hán đang nằm trên mặt đất kia đá một cước rồi nói:</p><p>- Còn dám đến gây chuyện với lão tử, lão tử sẽ phế ngươi.</p><p>- Phốc...</p><p>Một cước này hạ xuống khiến cho đại hán lần thứ hai phun ra máu, vẻ mặt kinh khủng, đâu còn dám nói nhiều nữa.</p><p>Đám người chung quanh lại càng hoảng sợ. Vốn bọn họ đều tưởng hắn chỉ là một thiếu niên còn chưa ráo máu đầu mà thôi. Không ngờ lại là một tiểu sát tinh, hạ thủ không có chút lưu tình. Đồng thời cũng âm thầm may mắn vì vừa rồi bản thân mình không tiến lên trêu chọc tiểu sát tinh này.</p><p>- Còn phòng nào không?</p><p>Dưới ánh mắt kính sợ của đám dong binh, Lục Thiếu Du đi tới một mộc lâu nhìn tiểu nhị đang đứng trước cửa nói.</p><p>- Có, có. Còn một gian hảo hạng, chỉ cần mười kim tệ một người một đêm.</p><p>Thanh niên tiểu nhị kia phục hồi tinh thần rồi nói. Bản thân hắn vừa rồi cũng bị Lục Thiếu Du làm cho kinh ngạc.</p><p>- Ta thuê, ngươi lại đem đến cho ta một chút thức ăn ngon, số còn lại thưởng ngươi.</p><p>Lục Thiếu Du móc ra hai mươi kim tệ đưa cho tiểu nhị, trong lòng thầm nghĩ, ở đây quả thực đốt tiền a. Tiền công một năm của người hầu Lục Gia cũng chỉ có nửa kim tệ mà thôi. Ở đây một đêm mười kim tệ, quả thực là cướp tiền của người mà.</p><p>- Rõ, đại nhân, mời người theo ta.</p><p>Tiểu nhị tức thì mỉm cười toe toét. Kẻ dừng chân ở tửu điếm này, hiếm có kẻ nào hào phóng như vậy. Một bữa ăn tốt nhất cũng chỉ sáu đến bảy kim tệ mà thôi. Hắn còn được cầm ba đến bốn kim tệ a.</p><p>- Vậy cũng cho ta một gian phòng hảo hạng, đem chút thức ăn tới đây.</p><p>Lam Linh nói.</p><p>- Tiểu thư, đã không còn phòng trống nữa. Các ngươi không phải cùng nhau tới đây sao?</p><p>Tiểu nhị kia có chút nghi hoặc hỏi. Vừa mới đó rõ ràng hắn thấy là hai người này đi với nhau a.</p><p>- Không còn phòng sao? Tại sao lại có thể như vậy? Mau kiếm cho ta một phòng.</p><p>Vẻ mặt Lam Linh sửng sốt, lập tức móc ra hai mươi kim tệ.</p><p>- Tiểu thư, phòng ở nơi này vốn không có nhiều, mà các nơi khác cũng đã sớm hết phòng, gần đây có rất nhiều người tới. Xin lỗi tiểu thư.</p><p>Tiểu nhị kia nói. Gần đây có không ít dong binh và đoàn đội tới đây, quả thực là chật ních rồi a.</p><p>- Quên đi.</p><p>Lam Linh trừng mắt nhìn tiểu nhị, sau đó bất đắc dĩ nhìn Lục Thiếu Du không thể làm gì khác hơn là theo hắn vào phòng.</p><p>- Đại nhân, theo ta đến đây.</p><p>Tiểu nhị mang theo Lục Thiếu Du đi tới một phòng ở lầu ba.</p><p>Đám dong binh bên ngoài nhìn một nam một nữ tiến vào mộc lâu mà chỉ có thể ước ao người thanh niên kia mà thôi. Lát sau bên trong sơn cốc lại náo nhiệt như cũ.</p><p>Lục Thiếu Du theo tiểu nhị vào gian phòng. Căn phòng này toàn bộ mọi thứ đều do gỗ tạo thành, thế nhưng thoạt nhìn có vẻ rất chắc chắn, diện tích coi như là rộng rãi.</p><p>- Đại nhân, ta lập tức kêu người đem thức ăn tới, ngài chờ một lát a.</p><p>Tiểu nhị nói xong rồi lui xuống.</p><p>- Vừa rồi ngươi thật uy phong a. Không phải ngươi nói ở quê ngươi không thịnh hành anh hùng cứu mỹ nhân sao?</p><p>Lam Linh cười nói.</p><p>- Ngươi nghĩ ta vì ngươi mới ra tay sao?</p><p>Lục Thiếu Du nhàn nhạt nói với Lam Linh rồi đưa tay ra.</p><p>- Cho ta hai trăm kim tệ.</p><p>- Tại sao?</p><p>Lam Linh nghi hoặc nói.</p><p>- Gian phòng này là của ta. Ngươi có ba lựa chọn, thứ nhất đêm nay ở lại đây, thứ hai đi ra bên ngoài sơn cốc cùng ngủ với đám dong binh kia. Thứ ba, ngươi không đưa cho ta kim tệ cũng được, thế nhưng cô nam quả nữ ở chung một phòng, ta khó có thể đảm bảo không làm ra chuyện gì đó với ngươi a.</p><p>Lục Thiếu Du không chút khách khí nói.</p><p>- Cái gì? Ngươi chỉ trả hai mươi kim tệ mà đòi ta những hai trăm sao?</p><p>Lam Linh kinh ngạc nói.</p><p>- Ngươi còn có hai lựa chọn khác mà.</p><p>Lục Thiếu Du nói. Thân truyền đệ tử của Vạn Thú Tông a, tuyệt không phải kẻ nghèo gì, cho nên hắn phải hung hăng làm thịt một chút, sau này muốn có cơ hội này cũng khó a.</p><p>- Ngươi...</p><p>Lam Linh tức giận dậm chân. Hai lựa chọn kia nàng tự nhiên là không muốn rồi. Tức thì nàng móc hai trăm kim tệ từ túi không gian a thở phì phò nói:</p><p>- Một đại nam nhân không biết xấu hổ.</p><p>- Không phải ngươi thích gọi ta là đệ đệ sao? Đại nam nhân gì chứ, hơn nữa ta và ngươi cũng không quen thuộc a, lại không có ý gì với ngươi cho nên ta không việc gì phải xấu hổ.</p>", "images": {}, "success": true}