{"id": 122, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-122", "title": "Chương 122: ĐịA ĐiểM BảO TàNg (1)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 122: ĐịA ĐiểM BảO TàNg (1)</h1><p>Lục Thiếu Du không có chút khách khí nào thu hai trăm kim tệ vào túi không gian của mình.</p><p>- Ngươi....</p><p>Lam Linh lần thứ hai không nói lên lời. Ở trong tông, đám nam đệ tử thời khắc đều vây chung quanh nàng, coi nàng là bảo bối, chỉ cần nàng mở miệng muốn cái gì được cái đó. Nàng còn chưa gặp phải kẻ nào đối với nàng không khách khí như vậy.</p><p>Vẻ mặt Lam Linh biến đổi, thu hồi nụ cười, ánh mắt toát lên vẻ quyến rũ nói:</p><p>- Ta hối hận rồi, đưa trả ta hai trăm kim tệ, ta lựa chọn cái thứ ba, xem ngươi có dám làm gì không.</p><p>- Quên đi, ta không có hứng thú.</p><p>Lục Thiếu Du nhàn nhạt nói, trong lòng cũng thầm nghĩ, cô nam quả nữ a, bản thân hắn cũng không có hứng thú. Nhìn nữ nhân trước mặt này, nói không thích là giả, thế nhưng nàng lại là độc dược nha, tốt nhất nên cách xa nàng, giữ cái mạng nhỏ của mình là tốt nhất.</p><p>- Thật không? Hay là phương diện đó của ngươi không bình thường a? Ta nghe nói nam nhân bình thường đều háo sắc như nhau.</p><p>Lam Linh nhẹ nhàng đi tới bên cạnh Lục Thiếu Du nói thầm vào tai hắn. Một mùi hương nhàn nhạt xông vào mũi, lại cảm giác thân thể Lam Linh dán vào người mình, tức thì bên dưới có phản ứng. Trong lòng hắn âm thầm mắng to nữ nhân này quả thực là yêu tinh, hắn huyết khí phương cương đâu có thể chịu nổi loại nữ nhân này a.</p><p>- Đại nhân, thức ăn tới.</p><p>Ngoài cửa, thanh âm tiểu nhị vang lên, Lục Thiếu Du thừa cơ chạy ra ngoài mở cửa. Lúc này trên tay tiểu nhị là một mâm thức ăn, đồ ăn không ít, cũng đủ cho hai người ăn.</p><p>- Mời đại nhân dùng.</p><p>Tiểu nhị nhìn Lục Thiếu Du và Lam Linh, trong mắt toát lên vẻ mập mờ, trong lòng hắn hiện giờ thầm nghĩ mai lại phải tẩy rửa sạch cái giường này a.</p><p>Hai người đã lâu chưa từng được ăn một bữa cơm đàng hoàng, trước mặt lúc này tuy rằng không phải là sơn hào hải vị thế nhưng cũng tạm được, thế nên lửa dục vừa mới xuất hiện lập tức bị dập tắt. Để an toàn, vẫn nên duy trì khoảng cách với yêu tinh này thì hơn.</p><p>- Bao lâu nữa mới tới bảo tàng?</p><p>Lục Thiếu Du vừa ăn vừa hỏi, hai người đã đi được bảy ngày, dọc theo đường đi còn phải đề phòng người của Bạo Lang dong binh đoàn.</p><p>- Không bao lâu nữa là tới, nếu như ta không nhìn lầm địa đồ thì hai ngày sau có thể tới nơi.</p><p>Lam Linh nói.</p><p>Sau khi ăn uống no say, Lam Linh lập tức đi tới cạnh giường, lười biến duỗi người, giả vờ quyến rũ nói với hắn:</p><p>- Ngươi có muốn tới hay không?</p><p>Lục Thiếu Du trực tiếp không để ý tới yêu tinh này, hắn khoanh chân ngồi trên mặt đất điều tức. Trong thời gian mấy ngày nay, Lục Thiếu Du thường xuyên bớt chút thời gian luyện hóa năng lượng được thôn phệ trong cơ thể, tu vi vẫn đang không ngừng tăng trưởng.</p><p>Về phần Tiểu Long, Lục Thiếu Du hắn cũng không để nó bại lộ, nếu nó đói bụng thì trực tiếp vứt cho nó quán đỉnh đan. Trong đoạn thời gian này, toàn bộ quán đỉnh đan của hắn đều đưa vào bụng nó hết.</p><p>Liếc mắt nhìn Lục Thiếu Du, Lam Linh mỉm cười, âm thầm thu hồi ánh mắt đề phòng, rồi nàng cũng ngồi xuống điều tức thương thế trong cơ thể. Thương thế lần trước còn chưa có khỏi hẳn, dọc đường đi tới đây Lục Thiếu Du đều gây trở ngại cho việc chữa thương của nàng.</p><p>Lúc này trong cơ thể Lục Thiếu Du, hắn đang liên tục luyện hóa năng lượng chân khí kia, hóa thành một tia chân khí tinh thuần tiến vào khí hải trong cơ thể.</p><p>Thực lực hắn chậm rãi được nâng lên, sắp tiếp cận tới lục trọng vũ sĩ hậu kỳ. Tốc độ tu luyện này đã vô cùng nhanh, thế nhưng Lục Thiếu Du hắn cũng không dám xao nhãng. Loại tăng trưởng này chung quy là thôn phệ chân khí kẻ khác đề cao tu vi chính mình. Cho nên phải hoàn toàn chuyển hóa chân khí thôn phệ được thành chân khí của mình, bằng không căn cơ bất ổn, đối với tu vi sau này của hắn cũng rất bất lợi.</p><p>Một đêm yên tĩnh, thế nhưng bên ngoài lúc nào cũng truyền tới tiếng ầm ỹ. Hai người đều trong trạng thái điều tức, mọi âm thanh đều bị gạt bỏ ngoài tai.</p><p>Phù...</p><p>Sáng sớm hôm sau, Lục Thiếu Du từ trong điều tức tỉnh lại, thở ra một ngụm trọc khí. Hắn mở hai mắt, thu liễm khí tức toàn thân.</p><p>- Ngươi tu luyện thứ công pháp gì? Sau ta không thể thấy được thực lực của ngươi? Thật là kỳ quái.</p><p>Lam Linh lúc này cũng đình chỉ điều tức, vẻ mặt hồng nhuận, thương thế có vẻ khôi phục không ít.</p><p>- Chúng ta đi thôi, mau tới ngọn núi kia.</p><p>Lục Thiếu Du không có trả lời nàng mà nói.</p><p>Sau khi thu thập một phen, hai người tiếp tục đi trên con đường tìm bảo tàng. Trong sơn cốc có không ít đại hán trực tiếp nằm trên mặt đất, cả đám đều gáy như sấm. Ngẫu nhiên có vài kẻ đang điều tức.</p><p>Sắc trời vừa mới sáng mà thôi, hai người đi ra khỏi sơn cốc, bước vào trong núi non trùng điệp, thi thoảng có giọt sương từ lá cây chảy xuống. Không khí sáng sớm có vẻ tốt hơn không ít.</p><p>Ở trong núi nói trùng điệp, hai người đều luôn đề phòng yêu thú. Trong mấy ngày nay Lục Thiếu Du cùng với Lam Linh hai lần bắt được yêu thú nhị giai vào trong vạn thú túi.</p><p>Tại một chỗ sâu trong ngọn núi, ánh sáng mặt trời xuyên qua đại thu che trời, ở trong không trung xuất hiện từng đạo quang ảnh sặc sỡ, vụ khí chậm rãi bốc lên.</p><p>Hơn mười đạo thân ảnh xuất hiện ở nơi đó, chính là đám người của Bạo Lang dong binh đoàn.</p><p>- Đại ca, ba người đào tẩu của Vạn Thú Tông kia liệu có tới nơi này hay không?</p><p>Nhị đầu lĩnh nói.</p><p>- Ta từng xem qua địa đồ kia, bảo tàng của Bạch Lang dong binh đoàn nằm ở phụ cận ngọn núi này. Đám người của Vạn Thú Tông đào tẩu kia nhất định sẽ tới, trừ phi bọn hắn không muốn bảo tàng này. Nếu như tới chúng ta nhất định phải chăm sóc chúng thật tốt, bảo tàng của Bạch Lang dong binh đoàn là của chúng ta.</p><p>Đại đầu lĩnh kia lạnh nhạt nói một tiếng.</p><p>- Còn có kỹ nữ kia, ta nhất định phải cho nàng sống không bằng chết. Sau khi bắt được ta phải chơi nàng một trăm lần, báo mối thù đoạn tay này.</p><p>Tam đầu mục bị chặt một tay kia vẻ mặt âm hàn, tức giận nói.</p><p>- Yên tâm đi lão tam, chúng ta nhất định sẽ báo thù cho ngươi.</p><p>Nhị đầu mục kia nói.</p><p>- Mọi người canh giữ ở phụ cận, ta không tin bọn họ không tới.</p><p>Đại hán cầm đầu lạnh nhạt nói một tiếng.</p><p>- Lục Thiếu Du, chúng ta sắp tìm được bảo tàng rồi. Nếu lấy được chúng ta phân chia thế nào?</p><p>Lam Linh dẫn đường phía trước, nghiêng người nhìn Lục Thiếu Du hỏi.</p><p>- Không phải nói rồi sao? Mỗi người một nửa.</p><p>Lục Thiếu Du nói.</p><p>- Tới lúc đó ngươi sẽ không dùng âm mưu quỷ kế gì chứ?</p><p>Lam Linh dùng ánh mắt đầy thâm ý nhìn hắn.</p><p>- Chỉ cần ngươi không dùng âm mưu quỷ kế gì là được rồi.</p><p>Lục Thiếu Du trong lòng thầm biết, nữ nhân này vô cùng không đơn giản, hắn phải tùy thời đề phòng nàng.</p><p>- Ở ngay phía trước, tìm được rồi.</p><p>Lam Linh lớn tiếng cười nói, vẻ mặt có chút kích động. Trên đỉnh núi phía trước có một cây đại thụ che trời, phía dưới có một khe sâu, dưới chân núi cũng có vô số tảng đá đan xen nhau, trên mặt được phủ bởi rong rêu.</p><p>Lục Thiếu Du đánh giá đỉnh núi phía trước, quả thực khí thế bất phàm a. Hắn lập tức móc ra địa đồ đối chiếu một phen, ngọn núi này và ngọn núi đánh dấu trên địa đồ giống nhau như đúc.</p>", "images": {}, "success": true}