{"id": 131, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-131", "title": "Chương 131: Ma LuyệN Trong Sơn Mạch (3)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 131: Ma LuyệN Trong Sơn Mạch (3)</h1><p>Nhìn thấy một màn này, Lục Thiếu Du cũng kinh ngạc không ngớt, thực lực của Tiểu Long quả thực kinh khủng, hỏa diễm màu vàng trên người mang theo uy thế cuồng bạo, hiện tại hắn ngày càng hiếu kỳ về thân phận của nó.</p><p>Lại nhìn đầu Đại Địa Khiếu Lang kia, Lục Thiếu Du lập tức đem da lông hoàn chỉnh của nó lột ra. Giá trị của đám da lông này vô cùng xa xỉ a, da lông yêu thú đối với Linh giả mà nói có không ít công dụng. Trên Thiên Linh lục có không ít thứ cần dùng tới da lông yêu thú để luyện chế.</p><p>Sau khi thu hồi da lông của nó, Lục Thiếu Du lại tiếp tục hành trình ma luyện của mình, Tiểu long thì lại vui vẻ xoay quanh vai Lục Thiếu Du, hai con mắt không ngừng di chuyển, quét chung quanh rừng cây.</p><p>Lục Thiếu Du phát hiện ra, có Tiểu long bên người thì độ an toàn trong sơn mạch này sẽ tăng lên rất nhiều. Đầu Đại Địa Khiếu Lang kia chính là do nó phát hiện ra. Một khi phát hiện ra điều bất thường nó sẽ thông báo cho hắn trước. Cho dù phụ cận có xuất hiện Yêu thú gì cũng khó thoát khỏi sự quan sát của nó.</p><p>Thời gian chậm rãi trôi qua, một người một thú không ngừng di chuyển trong núi nói. Mỗi một ngày đều không ngừng tôi luyện, tùy thời đều có thể gặp phải nguy hiểm.</p><p>Nửa tháng sau, tại một sườn núi không có cây cối, có hai đầu hắc báo cao bằng nửa con người một trái một phải nhìn Lục Thiếu Du, hai mắt tham lam nhìn hắn. Trong mắt chúng nó hiện tại, Lục Thiếu Du chính là thực vật của chúng nó.</p><p>Nhìn hai con hắc báo trước mặt, đây là lần thứ hai Lục Thiếu Du gặp trong ngọn núi này. Mấy ngày hôm trước gặp một đầu, lại phát hiện đầu hắc báo này chỉ là nhị giai sơ kỳ mà thôi, Lục Thiếu Du sau khi tu luyện nửa tháng cũng có lý giải về trình độ của các yêu thú.</p><p>Đẳng cấp của đám yêu thú này không giống nhân loại, đắng cấp tu luyện của Vũ giả và linh giả mỗi một tầng đều căn cứ thực lực chia làm cửu trọng, còn yêu thú thì chia thành sơ kỳ, trung kỳ, hậu kỳ.</p><p>Cho nên nếu gặp phải yêu thú đẳng cấp nhị giai hậu kỳ vậy thì cực kỳ khó đối phó. Cho dù Cửu trọng Vũ sĩ cũng vô pháp đánh lại, trên phương diện bản thế, yêu thú so với nhân loại mạnh hơn không ít.</p><p>Chỉ là, ông trời công bằng, yêu thú có bản thể cường hãn, thế nhưng nhân loại lại có trí tuệ và tốc độ tu luyện vượt trội hơn so với yêu thú nhiều lần. Đương nhiên tại phương diện trí tuệ, một khi yêu thú đạt tới tứ giai, lúc đó sẽ mở ra linh trí, trí tuệ không dưới con người, đồng thời nói tiếng người cũng không phải là chuyện gì đáng kinh ngạc.</p><p>Thế nhưng ở phương diện tu luyện, thân thể nhân loại cũng chính là thân thể thích hợp cho việc tu luyện nhất. Vì vậy, mặc kệ là yêu thú hay linh thú đều có thể hóa hình tu luyện. Chỉ là, muốn hóa hình phải đạt tới yêu thú thất giai. Yêu thú thất giai a, trên Linh Vũ đại lục này dường như có cực ít, chí ít cũng không có mấy con lộ diện.</p><p>Mà hai đầu hắc báo trước mặt hắn lúc này, chỉ da lông của nó cũng vô cùng cường hãn, tốc độ vô cùng nhanh. Thân là phong hệ yêu thú, tốc độ giống như một đạo thiểm điện, cực kỳ khó đối phó. Cũng may bọn nó không phải phong hệ phi hành yêu thú, nếu là yêu thú phi hành, vậy thì càng thêm khó đối phó, hắn chỉ có thể chạy mà thôi.</p><p>- Tiểu Long, ngươi thành thật một chút cho ta. Khi nào ta bảo ngươi ra hỗ trợ ngươi mới được ra.</p><p>Cảm giác Tiểu Long trong ống tay áo rục rịch, Lục Thiếu Du ra lệnh một tiếng. Hắn cần tôi luyện chính mình a. Nếu như để Tiểu long ra ngoài, khứu giác linh thú vô cùng lĩnh mẫn, bọn nó căn bản không dám tới gần. Mà mỗi lần Tiểu Long xuất thủ, hắn lại không thể xuất ra toàn lực. Đám nhị giai yêu thú này căn bản không phải là đối thủ của nó. Sau khi ngửi thấy mùi của nó đều vô cùng kiêng kị.</p><p>Nghe Lục Thiếu Du nói vậy Tiểu long mới bình tĩnh trở lại.</p><p>Lúc này hai đầu hắc báo vây quanh Lục Thiếu Du. Cả người bọn nó một màu đen, chỉ có đôi mắt là màu đỏ, màu răng màu trắng.</p><p>Trong thoáng chốc, hắc báo bên trái phóng về phía Lục Thiếu Du, trong miệng phát ra một đạo phong nhận màu trắng cắt vỡ không khí chung quanh, mang theo tiếng xé gió hướng về phía Lục Thiếu Du, tốc độ nhanh như thiểm điện.</p><p>Lục Thiếu Du biết muốn tách cả hai ra đối phó là chuyện không có khả năng. Thế nhưng vào lúc này hắn cũng chỉ có thể toàn lực ứng phó, chân khí tức thì bạo phát, Thanh Linh khải giáp nhanh chóng xuất hiện trên người, chân khẽ nhảy một cái, thân thể lập tức tiến về phía trước. Không ngờ hắn lại không tránh đạo phong nhận này.</p><p>Hưu...</p><p>Một đạo phong nhận lập tức đánh vào một khối đá cao mấy thước đằng sau hắn, tức thì khối đá vỡ tan thành mấy mảnh, vô số đá vụn rơi xuống.</p><p>Lúc này Lục Thiếu Du đang ở trên không trung, chân khí quanh thân lưu động, Thanh Linh khải giáp trên người tràn ngập quang mang hoàng sắc, mùi của Tiểu Long từ trên Thanh Linh khải giáp phát ra áp chế hai đầu hắc báo này.</p><p>Thanh Linh khải giáp này dùng máu của Tiểu Long làm vật dẫn, trên đó có mùi của nó, mà mùi của nó quả thực có tác dụng uy hiếp không nhỏ đối với yêu thú. Đoạn thời gian trước Lục Thiếu Du đã phát hiện ra đặc điểm này của Thanh Linh khải giáp, thực lực của hắn càng mạnh thì mùi cũng càng mạnh.</p><p>Có Thanh Linh khải giáp trên người, đối với công kích của hai đầu hắc báo này hắn cũng yên tâm đôi chút. Hai đầu hắc báo này chính là nhị giai yêu thú phong hệ sơ kỳ, bằng vào thực lực của hắn cũng không phải không thể ứng phó nổi.</p><p>Như lúc bình thường mà nói, yêu thú tuy rằng lợi hại, thế nhưng thực lực của hắn hiện giờ là Vũ sĩ lục trọng, đối phó với hai đầu yêu thú phong hệ sơ kỳ này tuy rằng là khó khăn thế nhưng không phải là không có khả năng.</p><p>Tuy rằng có chút cơ hội đối phó với hai đầu hắc báo này thế nhưng bọn chúng lại có tốc độ cực nhanh, cực kỳ khó chịu.</p><p>Một lát sau, tay Lục Thiếu Du kết thủ ấn, năm đạo kình khí mang theo sự nóng bỏng bắn về phía một đầu hắc báo, chủ động công kích.</p><p>Rống.</p><p>Đầu hắc báo bên phải phẫn nộ gầm lớn một tiếng, thân thể bỗng nhiên nhảy dựng lên. Năm đạo kình khí của Lục Thiếu Du không ngờ lại bị nó xé nát ra, đồng thời trong miệng nó đột nhiên bắn ra một đạo phong nhận hướng về phía Lục Thiếu Du.</p><p>Thân thể Lục Thiếu Du rơi xuống mặt đất, nhanh chóng thối lui, hữu kinh vô hiểm tránh khỏi đạo phong nhận này. Đạo phong nhận xẹt qua người hắn va chạm với mặt đất tạo thành một cái hố sâu, bụi mù bốc lên.</p><p>Đạo công kích thứ nhất vừa xong thì đạo thứ hai cũng đến, nhưng lần này nó dùng lợi trảo và phong nhận đồng thời công kích về phía Lục Thiếu Du. Nhị giai yêu thú, trí tuệ tuy rằng không bằng nhân loại, thế nhưng trí tuệ so với trẻ con nhân loại mạnh hơn không ít.</p><p>Lục Thiếu Du lần thứ hai nhảy lên, tay hắn nắm lại, lần thứ hai xuất ra năm đạo kình khí đánh về phía trước.</p><p>Hỏa ảnh tuy rằng chỉ là vũ kỹ Tinh cấp, thế nhưng tốc độ lại cực nhanh, Lục Thiếu Du vận dụng nó vô cùng thành thạo, tuyệt đối không thể khinh thường.</p>", "images": {}, "success": true}