{"id": 138, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-138", "title": "Chương 138: Trả Thù Huyết Tinh (3)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 138: Trả Thù Huyết Tinh (3)</h1><p>- Tiểu thư, nơi này rất nguy hiểm, chúng ta mau trở về thôi.</p><p>Mặt trời ngả về phía tây, lúc này trong rừng vô cùng yên tĩnh, thỉnh thoảng có tiếng dã thú và yêu thú rống lên từ phía xa truyền lại.</p><p>- Sợ cái gì. Vài ngày nay ngoại trừ đụng phải yêu thú nhị giai ra chẳng phải không có nguy hiểm gì sao? Chúng ta tiếp tục đi, nghe nói bảo tàng ở phía trước.</p><p>Trong rừng, có một nha hoàn thanh tú đi theo một nữ nữ tuyệt mỹ, đang không ngừng nói chuyện.</p><p>- Tiểu thư, nếu người xảy ra chuyện gì, vậy ta thảm rồi.</p><p>Nha hoàn thanh tú kia có chút bất đắc dĩ nói.</p><p>Vào đêm, tại một chỗ bí mật trong sơn cốc, Lục Thiếu Du tìm được một sơn động thiên nhiên, khoanh chân ngồi trên Linh ngọc sàng tu luyện. Trong khoảng thời gian này, khi tu luyện buổi tối hắn đều ngồi trên Linh ngọc sàng. Quả nhiên Linh ngọc sàng có tác dụng hỗ trợ cho việc tu luyện linh lực của hắn. Hiện tại tu vi linh lực tụt lại phía sau xa như vậy khiến cho hắn có chút sốt ruột. Lúc này, chung quanh thân thể Lục Thiếu Du được bao phủ bởi một tầng quang mang hoàng sắc.</p><p>Phù.</p><p>Một lát sau, Lục Thiếu Du thở ra một ngụm trọc khí, khí tức bản thân mạnh lên không ít. Lúc này dược lực của Chân dương đan đã bị hắn luyện hóa hoàn toàn, tu vi của hắn đã tới đỉnh thất trọng, chân khí cũng không tăng lên là bao.</p><p>- Mỗi một trọng càng về sau tiêu hao càng lớn a.</p><p>Lục Thiếu Du thầm nghĩ, tuy rằng có thể luyện hóa liên tục thế nhưng thân thể cũng cần có một quá trình củng cố, nếu quá nôn nóng sẽ khiến cho căn cơ bất ổn, đó chính là đại sự a.</p><p>- Khống thú thuật.</p><p>Trong đầu, Lục Thiếu Du đang chăm chú nghiên cứu Thiên Linh Lục. Trong khoảng thời gian này có hắn đã có nhận thức mới về Thiên Linh Lục, chỉ có một từ có thể hình dung về nó, chính là kinh khủng.</p><p>Sau khi kiểm tra ghi chép về khống thú thuật, lần trước lại nhìn thấy Lam Linh thao túng Liệt Hỏa Yêu Ưng, Lục Thiếu Du cảm thấy nếu như mình có thể khống chế một đám lớn yêu thú thì tốt biết bao. Đó là chuyện ngưu bức cỡ nào a. Khống thú thuật trên Thiên Linh Lục so với công pháp của Vạn Thú Tông cao minh hơn không biết bao nhiêu lần.</p><p>Lục Thiếu Du nhíu mày, khống thú thuật tuy rằng lợi hại, thế nhưng yêu cầu cũng cực cao. Nếu như Vũ giả bình thường muốn khống chế một ít yêu thú sơ giai cần có một linh hồn lực rất mạnh.</p><p>Thế nhưng so với Vũ giả, Linh giả bình thường tu luyện linh hồn lực, cho nên bọn họ có một cơ sở linh hồn lực rất tốt. Cho nên linh hồn lực của Linh giả mạnh hơn Vũ giả không ít.</p><p>Mà Vũ giả tu luyện chân khí, thân thể lại vô cùng mạnh mẽ, cho nên nếu xét về phương diện thân thể thì Vũ giả chiếm không ít ưu thế trong cận chiến.</p><p>Điều khiến cho Lục Thiếu Du có chút lo lắng chính là, trong Thiên Linh Lục có một số ghi chép, kiến giải về công pháp Ngự Thú Ấn của Ngự Thú Tông, tuy rằng có thể khống chế yêu thú thế nhưng tiêu hao lại quá lớn, đặc biệt là yêu thú bản mạng thì tiêu hao lại cực kỳ lớn.</p><p>Đám yêu thú bản mạng của Ngự Thú Tông có thể theo sự đột phá của chủ nhân mà tăng cương thực lực, bởi vì đám yêu thú này cần dựa vào máu huyết của chủ nhân nuôi nấng.</p><p>Loại bản mạng yêu thú này giống như một nửa thân thể của chủ nhân vậy. Trong lúc giao chiến, phối hợp giữa chủ nhân và yêu thú như nước chảy mây trôi, vô cùng ăn ý. Cho nên gặp phải đệ tử có bản mạng yêu thú thì vô cùng khó nhằn.</p><p>Lục Thiếu Du cũng không ngốc. Liệt Hỏa Yêu Ưng kia chính là bản mạng yêu thú của nàng, thảo nào mỗi một lần thôi động đều tiêu hao một lượng lớn tinh huyết, thêm nữa hẳn là nàng mới bồi dưỡng nó thành bản mạng yêu thú không lâu trước đó, bằng không thì có thể tùy thời thôi động bản mạng yêu thú a.</p><p>Mà Khống thú thuật được ghi chép trong Thiên linh lục thì lại khác. Nó tạo một đạo huyết hồn ấn trong đầu yêu thú. Có huyết hồn ấn này, chỉ bằng một đạo ý niệm trong đầu chủ nhân là có khiến yêu thú chết đi.</p><p>Yêu thú bị khống thú thuật không chế còn có thể tiếp tục tu luyện, hoàn toàn không có ảnh hưởng gì. Chỉ là, khống thú thuật này còn có yêu cầu đối với cường độ linh hồn vô cùng hà khắc. Hơn cũng chỉ có linh giả mới có thể bố trí huyết hồn ấn trong đầu yêu thú.</p><p>Ví dụ như linh giả có tu vi tam trọng có thể bố trí huyết hồn ấn trong đầu yêu thú nhị giai sơ kỳ mà thôi. Khống thú thuật này nếu gặp phải yêu thú có tu vi mạnh hơn hoặc bằng linh giả thì cũng không có cách nào thi triển được huyết hồn ấn. Coi như là bằng tu vi cũng rất khó. Vì vậy khống thú thuật này có yêu cầu vô cùng hà khắc về linh hồn. Chỉ cần một chút sơ ý có thể khiến cho linh giả thất bại, nhẹ thì tu vi tổn hao, nặng thì có thể bỏ mình.</p><p>Muốn thi triển khống thú thuật thì trước tiên phải tu luyện huyết hồn ấn, mà tu luyện huyết hồn ấn thì cực kỳ khó khăn.</p><p>Nhìn phương pháp tu luyện huyết hồn ấn xong Lục Thiếu Du cũng không nhịn được mà hít vào một hơi. Huyết hồn ấn này khi tu luyện phải dùng một lượng lớn máu huyết, lại thêm nhiều loại dược liệu phụ trợ luyện hóa thành đan dược. Sau khi ăn đan dược này đem linh hồn lực ngưng kết thành ấn. Huyết hồn ấn được tạo ra này cũng quyết định sự mạnh yếu của linh hồn lực, chỉ cần linh hồn lực được ngưng kết thành ấn thì khi đánh vào đầu yêu thú là có thể thi triển khống thú thuật khống chế yêu thú.</p><p>Nói thì đơn giản thế nhưng chỉ cần tính tới quá trình tiêu hao máu huyết kia cũng khiến cho Lục Thiếu Du kinh hãi. Máu này phải chính là tinh huyết trong huyết mạch, cốt tủy của bản thân mới có tác dụng.</p><p>Tinh huyết trong cốt tủy, chính là máu huyết thuần khiết nhất. Trên Thiên Linh lục cũng ghi chép lại phương pháp lấy tinh huyết từ trong cốt tủy. Phương pháp dễ dàng nhất chính là ngưng kết ra linh hỏa trong cơ đem nó thiêu đốt cốt tủy của bản thân, thế nhưng loại đau đớn muốn sống không được muốn chết không xong này quả thực không có mấy người có thể kiên trì được.</p><p>- Kháo, quả thực là biến thái.</p><p>Lục Thiếu Du hít vào một ngụm lương khí. Muốn tu luyện huyết hồn ấn này trước tiên phải liều mạng a, ngẫm lại thật đáng sợ.</p><p>Hắn ngẩng đầu nhìn về phía trước một lát rồi lại tiếp tục nghiên cứu ghi chép về khôi lỗi trên Thiên linh lục. Phương pháp luyện chế quả thực có không ít. Các đại thế lực lớn, các tông phái, tỷ lệ người sở hữu khôi lỗi cực kỳ nhỏ nhoi, thế nhưng có những người độc ác sẽ gián tiếp đem người hầu luyện chế thành khôi lỗi.</p><p>Mà tài liệu để luyện chế khôi lỗi hầu như đều là tài liệu luyện khí. Dùng tài liệu tốt nhất mới có thể đảm bảo lực phòng ngự của khôi lỗi, thực lực của khôi lỗi được quyết định bởi thực lực người luyện chế nó và tài liệu luyện khí phụ trợ.</p><p>Tài liệu luyện chế khôi lỗi đều có giá trị xa xỉ. Một khôi lỗi có thể chống lại Võ sư nhất trọng, giá trị mấy vạn kim tệ. Nếu như có thể luyện chế ra khôi lỗi có thể đối phó với võ giả Võ phách, vậy thì chí ít nó cũng có giá mười vạn kim tệ.</p>", "images": {}, "success": true}