{"id": 130, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-130", "title": "Chương 130: Ma LuyệN Trong Sơn Mạch (2)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 130: Ma LuyệN Trong Sơn Mạch (2)</h1><p>- Bạo Lang dong binh đoàn, ngày bản công tử tìm các ngươi chính là ngày các ngươi tiêu đời.</p><p>Trong mắt Lục Thiếu Du hiện lên vẻ âm hàn.</p><p>Muốn báo thù là một chuyện, thế nhưng lúc này Lục Thiếu Du cũng biết thực lực của hắn còn xa mới đủ. Đầu lĩnh của Bạo Lang dong binh đoàn kia chí ít cũng phải ngũ trọng hoặc lục trọng Vũ Sư, nhị đầu lĩnh kia là Tam trọng Vũ sư, so với Lục Vô Song không chênh lệch lắm. Một mình nhị đầu lĩnh thì hắn không sợ, thế nhưng hai người thì thực sự là một vấn đề lớn.</p><p>Trong sơn mạch này cũng không phải là một nơi thực sự an toàn. Lục Thiếu Du nhớ tới lời Nam thúc từng nói, cường giả đều là từ ma luyện mà ra, trong sơn mạch này đại khái có thể để hắn tôi luyện, một loại phương thức tu hành khác.</p><p>Lại nói, đám đệ tử mới hẳn đã tới Vân Dương Tông rồi. Những người mà hắn quen không biết có ai trở thành đệ tử thân truyền của Vân Dương Tông hay không nữa. Bản thân hắn cho dù hiện tại trở về Vân Dương Tông cũng chưa chắc đã ngay lập tức trở thành đệ tử thân truyền được, vậy thì không bằng ở lại đây tu hành một đoạn thời gian a. Không thành long cũng thành nhân, hắn không tin mình không ở Vân Dương Tông thì không thể so sánh với đám đệ tử thân truyền kia.</p><p>- Từ sau nơi tu hành của mình là ở nơi này.</p><p>Ánh mắt Lục Thiếu Du bắn ra sự kiên nghị.</p><p>Thân ảnh Lục THiếu Du biến mất ở trong sơn mạch. Mà theo thời gian chậm rãi trôi qua, phụ cận cũng xuất hiện một ít dong binh đoàn và tiểu đoàn đội, địa chấn của vụ núi sụp xuống, vực sâu đổ nát tạo ra âm thanh to lớn truyền đi khắp xung quanh.</p><p>Cũng không biết đã xảy ra chuyện gì, có tin tức truyền ra ở phụ cận xuất hiện bảo tàng của Bạch Lang dong binh đoàn. Sau khi biết được tin này, dám dong binh đoàn chung quanh như chó sói khát máu điên cuồng chạy tới.</p><p>Trong đống đá vụn ở dưới vực sâu có không ít dong binh đào bới, tìm xem có bảo tàng còn sót lại hay không. Đại hán to lớn kia hiện tại vô cùng tức giận, hắn đã giữ kín tin tức thế nhưng không biết vì sao bí mật này lại bị truyền ra bên ngoài.</p><p>- Đại ca, không tìm được hai người kia. Hiện tại trên núi có rất nhiều dong binh đoàn a, chúng ta phải làm sao bây giờ?</p><p>Nhị đầu lĩnh kia nói.</p><p>- Tiếp tục tìm cho ta, bao vây chung quanh núi, xới từng tấc đất lên cho ta. Ta không tin bọn hắn có thể độn thổ.</p><p>Trên mặt đại hán cầm đầu hiện giờ có một vết thương, chính là do ngày đó đấu với Liệt Hỏa Yêu Ưng, bị nó gây ra. Yêu thú hắn không sợ, thế nhưng đầu Liệt Hỏa Yêu Ưng kia chính là yêu thú phi hành.</p><p>Sáng sớm, tại một chỗ trong rừng rậm có một thân ảnh đang đứng dưới cây đại thụ, từng giọt sương mai tí tách chảy xuống đầu hắn.</p><p>- Loại khổ tu này kỳ thực cũng không tệ lắm.</p><p>Lục Thiếu Du thở ra một hơi, trong thời gian mấy ngày nay chân khí trong người hắn đã được luyện hóa gần hết. Đúng như dự đoán của hắn, chân khí trong người hắn hiện tại chỉ đạt tới mức Lục trọng Vũ sĩ đỉnh phong mà không có cách nào đạt tới Thất trọng.</p><p>Đám người Bạo Lang dong binh đoàn kia hầu hết đều là Vũ sĩ, đám chân khí trong người hắn hiện tại không đủ đột phá Thất trọng, thế nhưng đạt tới Lục trọng đỉnh phong đã khiến Lục Thiếu Du rất thỏa mãn. Tu luyện giả bình thường nếu như muốn tăng một trọng không có thời gian ba tháng thì không có khả năng tăng lên, mà hắn mới chỉ có vài ngày mà thôi, nên hắn rất thỏa mãn.</p><p>- Tiểu long, chúng ta đi thôi.</p><p>Lục Thiếu Du nghiêng đầu nhìn Tiểu long trên vai. Mấy ngày nay hai người không ngừng chiến đấu trong mạch núi này.</p><p>Trong mấy ngày vừa rồi, một người một thú đã gặp phải hai yêu thú, nhưng lại là yêu thú nhất giai.</p><p>Buổi sáng, ánh sáng mặt trời chiếu qua khe lá in bóng dưới mặt đất, mà hắn cũng đang yên vị trên một chạc cây lớn, sau khi thu liễm khí tức toàn thân, đôi mắt hắn lập tức nhìn chăm chú một con Khiếu Lang dưới mặt đất.</p><p>Đầu Khiếu Lang này so với đầu Khiếu Lang lúc trước hắn nhìn thấy ở ngoài sơn cốc không kém là bao, cả hai đều là yêu thú nhị giai. Thế nhưng trình tự ở nhị giai thì hắn hoàn toàn không biết gì cả.</p><p>Sau khi nhìn chăm chú vào nó, Lục Thiếu Du biết mình không nên động thủ bởi vì đầu Khiếu Lang này cực kỳ khó đối phó.</p><p>- Nếu đã là tôi luyện thì sợ cái gì a.</p><p>Lục Thiếu Du thầm nghĩ, trong mắt toát lên sự tự tin, chân khí âm thầm vận chuyển trong cơ thể. Ngay khi đầu Đại Địa Khiếu Lang kia tới gần thân cây hắn ẩn thân thì lập tức chân khí trong người hắn vận chuyển, thân thể hắn mượn lực của cành cây mà lùi về phía sau. Sau đó thân thể lập tức bắn về phía trước đem theo một đạo chưởng ấn cường hãn đập vào bụng đầu Đại Địa Khiếu Lang kia.</p><p>- Khai sơn chưởng.</p><p>Không khí chung quanh chấn động tạo ra tiếng rít gào, lực lượng cường hãn bạo phát ra chung quanh.</p><p>Ngao...</p><p>Đại Địa Khiếu Lang ngẩng đầu rít gào, phát hiện kẻ đánh lén nó là Lục Thiếu Du, quang mang trên cơ thể xuất hiện, nhảy về phía trước đem móng vuốt đánh về phía Lục Thiếu Du.</p><p>- Tốc độ thật nhanh!</p><p>Lục Thiếu Du không nghĩ tới đầu Địa Địa Khiếu Lang này lại có tốc độ nhanh tới như vậy, thân ảnh hắn nhanh chóng lùi về phía sau, đồng thời thủ ấn trong tay cũng biến đổi, chuẩn bị công kích lần thứ hai.</p><p>Phì....</p><p>Một đạo thiểm điện màu vàng được đánh ra, một cỗ kình khí bạo ngược khuếch tán ở trong không gian, thân thể nhỏ nhắn của Tiểu Long nhanh như thiểm điện, lập tức đánh về phía Đại Địa Khiếu Lang.</p><p>Ngao....</p><p>Đại Địa Khiếu Lang rít lên một tiếng, trong thoáng chốc dường như nó bị sức mạnh nào đó áp chế, tiếng rít gào nhỏ đi không ít, trong lúc hoảng sợ thân thể nó nhảy lên trên ba trước đem móng vuốt không chút khách khí đánh về phía Tiểu long.</p><p>Thấy vậy Tiểu long khẽ chu cái miệng nhỏ, một đạo hỏa diễm màu vàng được phun ra, không chỉ có vậy, cả thân thể của nó cũng được bao phủ bởi hỏa diễm màu vàng. Dưới hỏa diễm kia, hai chân trước của Đại Địa Khiếu Lang trong thoáng chốc bị ngọn hỏa diễm bao vây.</p><p>Bằng mắt thường có thể thấy được dưới hỏa diễm màu vàng, chân trước của Đại Địa Khiếu Lang không ngừng vang lên tiếng \"xèo xèo\". Lúc này Đại Địa Khiếu Lang đâu chịu được nữa, nó lập tức lăn lộn dưới mặt đất mà rít gào.</p><p>Xuy xuy...</p><p>Nhưng lúc này thân ảnh Lục Thiếu Du lại di động, Nộ diễm quyền trong tay được ngưng kết ra, bên trong quyền ấn tràn ngập hỏa diễm đánh vào lưng Đại Địa Khiếu Lang.</p><p>Phanh phanh.</p><p>Kình khí cường hãn đập vào lưng khiến cho đầu Đại Địa Khiếu Lang rít gào, thân thể bị đánh văng khỏi mặt đất mười thước mới dừng lại. Tại vị trí bị Lục Thiếu Du đánh lúc này đã có từng tảng da rơi xuống, về phần chân trước của nó đã cháy đen. Hỏa diễm trong miệng Tiểu long quả thực quá kinh khủng.</p><p>Phì Phì..</p><p>Thân thể Tiểu Long chợt xuất hiện bên người Đại Địa Khiếu Lang định cắn vào cổ nó, tuy lực phòng ngự của Đại Địa Khiếu Lang lại có tiếng là cường hãn, thế nhưng lại không ngăn trở được được Tiểu long. Một lát sau thân thể nó co quắp rồi không hề nhúc nhích. Mà Tiểu long sau khi ăn no nê máu huyết của nó mới lưu luyến rời đi.</p>", "images": {}, "success": true}