{"id": 145, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-145", "title": "Chương 145: Ngươi Xui Xẻo (1)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 145: Ngươi Xui Xẻo (1)</h1><p>Lục Thiếu Du thở phào:</p><p>- Đột phá Linh Sĩ ngũ trọng, rốt cuộc đến Linh Sĩ lục trọng.</p><p>Lục Thiếu Du cảm giác trong đầu tràn đầy linh lực, hắn nhếch môi cười. Một phần mười Linh hồn thần dịch khiến Lục Thiếu Du từ Linh Sĩ nhị trọng đột phá đến lục trọng, hiện tại còn một phần mười năng lượng chưa bị luyện hóa.</p><p>Đây mới chỉ là một phần mười Linh hồn thần dịch. Nghĩ đến Linh hồn thần dịch Lục Thiếu Du lại bật cười. May mắn Linh hồn thần dịch không bị Lam Linh lấy đi, nếu không hắn lỗ to rồi. Trong một chốc Lục Thiếu Du không có cách nào tăng mạnh linh lực, luyện chế đan dược tăng mạnh linh lực hơi rắc rối, giờ có Linh hồn thần dịch bên người trong thời gian ngắn hắn không cần lo vấn đề tu luyện linh lực.</p><p>Khiến Lục Thiếu Du ngạc nhiên nhất là nhờ Linh hồn thần dịch và Linh Ngọc sàng, linh hồn lực trong đầu hắn càng lúc càng thực chất hóa. Lục Thiếu Du nhận được ích lợi, diện tích quan sát xung quanh rộng hơn nhiều, tất cả thay đổi này có lẽ về sau giúp ích rất lớn trong việc tu luyện.</p><p>- Còn một phần mười năng lượng chưa luyện hóa, tiếp tục!</p><p>Lục Thiếu Du bắt đầu luyện hóa tiếp. Trong Sơn mạch Vụ Đô này Lục Thiếu Du không thiếu thời gian, cùng lắm về Vân Dương tông trễ chút. Lục Thiếu Du gặp họa lớn không chết, Vân Dương tông không đến nỗi quét chổi đuổi hắn đi?</p><p>Thời gian lại trôi qua. Hai ngày sau, Lục Thiếu Du ngừng tu luyện, thở hắn ra, ánh mắt sâu thẳm như ao nước.</p><p>Lục Thiếu Du nhỏ giọng nói:</p><p>- Được rồi, dung hợp hoàn toàn trước sau đó lại dùng Linh hồn thần dịch.</p><p>Lúc này Lục Thiếu Du đã hoàn toàn luyện hóa Linh hồn thần dịch trong đầu, tu vi Linh Giả ổn định đẳng cấp Linh Sĩ lục trọng. Trong thời gian này linh lực của Lục Thiếu Du tiến bộ kinh khủng.</p><p>Tuy Lục Thiếu Du đã hoàn toàn luyện hóa năng lượng trong Linh hồn thần dịch nhưng sau khi luyện hóa linh lực Linh hồn thần dịch và linh lực trong cơ thể dung hợp còn cần một quá trình. Lục Thiếu Du không dám lại luyện hóa, tránh cho sau này tu luyện gặp tác dụng phụ thì xui.</p><p>- Vũ Sĩ thất trọng, Linh Sĩ lục trọng, chắc thực lực lại tăng mạnh nhiều.</p><p>Lục Thiếu Du nhếch môi nở nụ cười lười biếng. Lúc Lục Thiếu Du là Vũ Sĩ tứ trọng có thể liều mạng với Vũ Sĩ cửu trọng, hiện tại đẳng cấp Vũ Sĩ thất trọng càng mạnh hơn. Nhưng Lục Thiếu Du vẫn còn yếu nếu muốn đối đầu với Đại thủ lĩnh Bạo Lang dong binh đoàn.</p><p>Lục Thiếu Du nhìn Tiểu Long trong ngực mình:</p><p>- Tiểu Long còn chưa đột phá xong.</p><p>Lục Thiếu Du cảm giác được Tiểu Long tiến vào một loại trạng thái kỳ diệu, tốt nhất không nên quấy rầy nó.</p><p>Lục Thiếu Du nhỏ giọng nói:</p><p>- Đi ra ngoài tìm hiểu tin tức Bạo Lang dong binh đoàn xem.</p><p>Lục Thiếu Du cất Linh Ngọc sàng vào trữ vật giới chỉ, rời khỏi hiệp cốc.</p><p>Bạo Lang dong binh đoàn còn lại năm người, Lục Thiếu Du không định tha cho người nào. Không trả mối thù này không phải tính cách của Lục Thiếu Du, hơn nữa lấy bọn họ làm bia rèn luyện cũng không tệ, ít ra nhờ thế mà gần đây hắn tiến bộ rất nhiều.</p><p>Mười hai ngày, Lục Thiếu Du không biết hiện thành viên Bạo Lang dong binh đoàn đã đi tới đâu. Trong sơn mạch bao la này muốn tìm vài người không dễ gì.</p><p>Đột nhiên một luồng hương khí chui vào mũi Lục Thiếu Du:</p><p>- Mùi gì... Là dược liệu!</p><p>Lục Thiếu Du đoán được ngay bên trái có dược liệu.</p><p>Phía bên trái gần đó Lục Thiếu Du trông thấy bên dưới tảng đá to có một gốc linh chi màu tím, mùi dược liệu khuếch tán từ đó.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Tử Linh Chi.</p><p>Tử Linh Chi không tệ, bình thường cần dùng nó luyện chế các loại đan dược tam phẩm, hái xuống Tử Linh Chi rồi thu vào mấy trữ vật giới chỉ, thời gian này ở trong sơn mạch Lục Thiếu Du cũng kiếm được không ít dược tài, sau này hắn muốn luyện chế đan dược cũng tiện hơn nhiều.</p><p>Hái Tử Linh Chi xong Lục Thiếu Du đi tiếp, dọc theo đường đi tìm kiếm tin tức về Bạo Lang dong binh đoàn. Có lẽ thành viên Bạo Lang dong binh đoàn đang tìm Lục Thiếu Du khắp nơi, bọn họ sẽ không chạy xa.</p><p>Thủ lĩnh là nam nhân vạm vỡ kia thực lực rất mạnh, Lục Thiếu Du phải suy nghĩ cách đối phó. Nếu trực tiếp đối kháng nam nhân thủ lĩnh cao to thì Lục Thiếu Du chỉ có nước chạy trốn, hoặc không kịp trốn. Hiện Lục Thiếu Du không có yêu thú tam giai bên cạnh, Tiểu Long bận đột phá không giúp gì cho hắn được.</p><p>Nhưng lúc này Lục Thiếu Du đã đột phá Linh Giả đến Linh Sĩ lục trọng, lại có Đao Hồn kỹ, Nộ Hải Cuồng Khiếu, Thanh Linh khải giáp, Chu Tước quyết. Lục Thiếu Du thầm nghĩ lỡ như phải ngay mặt đối kháng nam nhân thủ lĩnh cao to chưa chắc không đánh lại.</p><p>Sơn mạch Vụ Đô, trong khu vực đá lởm chởm, xung quanh không có rừng cây, một nơi khá kỳ lạ. Hai bóng dáng thướt tha đi tới, đó là thiếu nữ tuyệt sắc áo lục, nha hoàn thanh tú.</p><p>Trong khu đá lởm chởm, một nam nhân áo đen nói:</p><p>- Đại đoàn trưởng nhìn kìa, hình như là nữ nhân Vạn Thú tông!</p><p>Năm người đang nghỉ ngơi trong khu đá lởm chởm, từ xa thấy hai người đến gần. Năm người này là thành viên còn lại của Bạo Lang dong binh đoàn.</p><p>Thiếu nữ tuyệt sắc mặc áo lục nhìn từ xa khá giống nữ nhân Vạn Thú tông.</p><p>Nam nhân vạm vỡ lạnh nhạt nói:</p><p>- Không phải người Vạn Thú tông, không biết hai người đó trốn đi đâu. Chúng ta phải tìm ra hai tên giết người đó!</p><p>Nam nhân vạm vỡ quyết tâm chiếm kho báu, cũng biết gã đã hoàn toàn đắc tội người Vạn Thú tông. Cho dù gã không tìm hai người kia, chờ khi bọn họ trở về Vạn Thú tông cũng sẽ dẫn cường giả đến giết, nên gã không thể tha cho hai người đó.</p><p>Một nam nhân áo đen cao to sợ hãi nói:</p><p>- Đại đoàn trưởng, Nhị đoàn trưởng đã bị giết, một nam một nữ kia quá mạnh, chúng ta khó thể đối phó.</p><p>Bốp!</p><p>Nam nhân áo đen mới nói xong bị nam nhân cao to tát một cái, năm dấu tay hiện rõ.</p><p>Nam nhân cao to hét to một tiếng:</p><p>- Phế vật, nếu bọn họ đủ mạnh đã sớm tìm chúng ta, còn chờ chúng ta tìm bọn họ sao? Lão nhị, lão tam chắc là bị đánh lén. Chúng ta chỉ cần cẩn thận một chút thì sẽ không bị đối phương ám toán.</p><p>Nam nhân cao to nhìn chằm chằm hai bóng người từ xa đến gần, nói:</p><p>- Hừ! Tự đưa lên cửa, vừa lúc đang cần dập lửa.</p><p>Khu đá lởm chởm, thiếu nữ tuyệt sắc áo lục dừng bước, quay sang nói với nha hoàn thanh tú bên cạnh mình:</p><p>- Có người đến, ngươi cẩn thận chút, người đến thực lực không tệ.</p><p>Trong một đống đá có một nam nhân cao to lao ra.</p><p>- Tiểu cô nương, giao đồ vật trên người ra lại theo ta vài ngày thì ta sẽ thả đi, nếu không ta sẽ không khách sáo!</p><p>Nam nhân cao to nhìn chằm chằm thiếu nữ tuyệt sắc áo lục trước mắt, gã ngây người. Thiếu nữ này quá đẹp, đẹp tới mức như không dính chút khói lửa trần gian vậy.</p><p>Bốn nam nhân áo đen khác cũng chạy ra. Bọn họ nhìn thiếu nữ tuyệt sắc áo lục, đều giật mình. Thiếu nữ đẹp làm người ta nghẹt thở.</p><p>Thiếu nữ tuyệt sắc áo lục lạnh nhạt nói:</p><p>- Các ngươi tốt nhất là cút ngay, nếu không thì ta không ngại làm thịt cả đám.</p><p>Thiếu nữ tuyệt sắc áo lục quét mắt năm người, hờ hững không quan tâm.</p><p>Nam nhân cao to nói:</p><p>- Hôm nay tâm tình của ta không tốt, nàng đừng để ta dùng sức mạnh. Nàng đẹp như vậy làm ta không nỡ tổn thương.</p>", "images": {}, "success": true}