{"id": 148, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-148", "title": "Chương 148: Cắn Nuốt Vũ Sư (1)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 148: Cắn Nuốt Vũ Sư (1)</h1><p>Nam nhân cao to cảm nhận hơi thở của Lục Thiếu Du, gã biết ngay đẳng cấp thực lực của hắn:</p><p>- Vũ Sĩ thất trọng, ngươi muốn chết!</p><p>Mắt nam nhân cao to lóe tia sáng lạnh, trảo ấn chộp tới.</p><p>Bùm bùm bùm!</p><p>Tiếng nổ giòn vang văng vẳng trong sơn cốc, dòng không khí tan tác. Lục Thiếu Du cảm nhận kình khí cường đại đè xuống chưởng ấn của mình, tuy đa phần lực lượng đã bị Thanh Linh khải giáp chặn lại nhưng còn sót lại lực lượng vẫn rất mạnh. Lục Thiếu Du lảo đảo thụt lùi, nam nhân cao to quá mạnh.</p><p>Nam nhân cao to cũng lùi mấy bước, gã nhìn áo giáp vàng trên người Lục Thiếu Du, nói:</p><p>- Vũ kỹ phòng ngự.</p><p>Vũ kỹ phòng ngự khá hiếm thấy, ít ai có. Thấy Vũ kỹ phòng ngự trên người Lục Thiếu Du, nam nhân cao to khá là ngạc nhiên.</p><p>Lục Thiếu Du điều dưỡng nhanh, ức chế máu sôi trào trong người. Nếu không có Thanh Linh khải giáp thì Lục Thiếu Du đã bị một chiêu làm bị thương.</p><p>Lục Thiếu Du cũng biết nam nhân cao to bị thương, nếu đánh tiếp đối phương sẽ càng lúc càng yếu thế, tốt nhất là không cho đối phương có cơ hội thở dốc.</p><p>- Đến nữa!</p><p>Chân khí bùng phát dưới chân, Lục Thiếu Du nhảy vọt lên, nắm Hỏa Ảnh Chỉ bay ra. Tiếng xé gió sắc bén vang lên, Hỏa Ảnh Chỉ vạch năm đường cong nóng cháy.</p><p>Cơ mặt nam nhân cao to cứng ngắc:</p><p>- Lại là Vũ Sư song hệ!</p><p>Ba ngày trước nam nhân cao to đụng phải một Vũ Sư song hệ, thiếu niên này cũng vậy. Chiêu thứ nhất là thổ hệ, giờ là hỏa hệ, thiếu niên là Vũ Giả song hệ. Đầu năm nay Vũ Giả song hệ đều đến Sơn mạch Vụ Đô sao?</p><p>Nam nhân cao to nhảy vọt lên, thân hình cao to lại dẻo dai vặn người giữa không trung né thoát năm chỉ ấn công kích.</p><p>Bùm bùm bùm!</p><p>Năm Hỏa Ảnh Chỉ giáng xuống mấy tảng đá, hòn đá nứt vỡ, dòng khí cuồng bạo khuếch tán.</p><p>- Tiểu tử, chết đi!</p><p>Nam nhân cao to đánh ra thủ ấn, nhiệt độ dòng không khí trở nên nóng cháy. Giữa hai bàn tay nam nhân cao to ngưng tụ một quả cầu lửa to nửa thước bay hướng Vạn Thú tông.</p><p>Quả cầu lửa ập đến kèm theo kình khí nóng rực, không gian bị đè ép, khí lưu kêu vù vù, tiếng xé gió vang lên.</p><p>Lục Thiếu Du sắc mặt âm trầm, trong mắt tràn đầy chăm chú cẩn thận. Lục Thiếu Du đánh ra thủ ấn, màn sáng lam bao phủ người hắn.</p><p>Thoáng chốc lực lượng cuồng bạo cường đại khuếch tán từ người Lục Thiếu Du, trong không gian tràn ra năng lượng thuộc tính nước đậm đặc. Những năng lượng này tụ tập với tốc độ kinh người, không gian sơn cốc vô hình bị ức chế.</p><p>- Nộ Hải Cuồng Khiếu!</p><p>Lục Thiếu Du đánh ra thủ ấn, năng lượng thuộc tính thủy đậm đặc trong khoảnh khắc ngưng tụ trước mặt hắn thành màn nước xoay tít. Lực lượng cường đại ầm ầm ập đến, Vũ kỹ hoàng giai rất khủng bố. Lục Thiếu Du biết muốn đấu với nam nhân cao to thì phải dốc hết sức ra.</p><p>Cơ mặt nam nhân cao to cứng ngắc:</p><p>- Vũ kỹ thủy hệ, Vũ Giả tam hệ.</p><p>Thiếu niên này là Vũ Giả tam hệ? Quá khó tin.</p><p>Cùng lúc đó, quả cầu lửa đập vào màn nước làm nó lõm vào, gợn sóng lăn tăn.</p><p>Vù vù vù!</p><p>Tiếng rít vang lên, không gian run rẩy, màn nước càng lúc càng rộng. Bên trên sơn cốc xuất hiện một màn nước to lớn như muốn che kín sơn cốc, sóng cuồn cuộn gầm rống.</p><p>Năng lượng thuộc tính thủy đậm đặc nhanh chóng ngưng tụ với tốc độ cực kỳ khủng bố, chỉ giây lát vòng xoáy màu lam khổng lồ tám, chín chục thước dâng lên.</p><p>Vòng xoáy không to như lúc trước Lục Thiếu Du thi triển trong sông, nhỏ hơn hai mươi thước. Vòng xoáy màu lam xoay tít như sóng thần dâng lên, biển cả gầm rống. Hơi thở khủng bố khuếch tán, uy thế sắc bén đáng sợ. Trong sơn cốc vang lên một chuỗi tiếng nổ.</p><p>Thoáng chốc vòng xoáy ngừng lại rồi xoay tít. Trong tiếng rít đinh tai nhức óc vòng xoáy nhanh chóng trướng to, khí thế đáng sợ, uy nhiếp sắc bén tràn ra. Dòng không khí vặn vẹo như vòi rồng khuếch tán.</p><p>Lực lượng cực kỳ khủng bố nhấn chìm quả cầu lửa, cũng bao phủ nam nhân cao to.</p><p>Xẹt xẹt xẹt!</p><p>Nam nhân cao to biến sắc mặt dựng lên cương quyển đỏ rực, nhanh chóng thụt lùi. Nhưng vòng xoáy khủng bố bao phủ, nam nhân cao to không cách nào rút ra bên ngoài được.</p><p>Ầm ầm ầm!</p><p>Vòng xoáy xoay nhanh nổ tung, vang tiếng nổ điếc tai khắp sơn cốc. Kình khí khủng bố như cơn bão thổi quét. Trong sơn cốc vòng xoáy nổ như trời đổ mưa rào, các tảng đá bị đánh bay đi, không gian mấy trăm thước giờ đây đất nát ra lún xuống hõm lỗ to.</p><p>Phập xoẹt!</p><p>Vòng xoáy nổ tung, lực lượng cường đại đổ ập xuống cương quyển của nam nhân thủ lĩnh cao to. Hộ thân cương khí vặn vẹo thành đường cong to lớn nhưng không vỡ. Nam nhân thủ lĩnh cao to phun ra búng máu, lực lượng này làm gã vốn đã bị thương nặng không cách nào đối kháng.</p><p>Bốn phía trở về bình tĩnh, mặt nam nhân cao to trắng bệch đông lại, đôi mắt kinh hoàng lẩm bẩm:</p><p>- Vũ kỹ hoàng giai, đây là Vũ kỹ hoàng giai.</p><p>Mặt Lục Thiếu Du hơi xanh, thi triển Nộ Hải Cuồng Khiếu làm hắn mất sức. Đáng tiếc Nộ Hải Cuồng Khiếu không giết được nam nhân cao to.</p><p>Nam nhân cao to nói:</p><p>- Tiểu tử, lần sau gặp lại ta sẽ không tha cho ngươi!</p><p>Nam nhân cao to lao ra ngoài sơn cốc, lúc này gã bị thương càng thêm thương, không đánh lại nổi Vũ Sĩ thất trọng.</p><p>- Còn muốn trốn sao?</p><p>Lục Thiếu Du vận chuyển chân khí dưới chân nhanh chóng đuổi theo, năm Hỏa Ảnh Chỉ bắn ra.</p><p>Chỉ ấn xuyên thấu dòng không khí va vào hộ thân cương khí trên người nam nhân cao to. Hộ thân cương khí lại nứt vỡ, nam nhân cao to lảo đảo tiến lên trước mấy bước, phun máu. Nhưng nam nhân cao to lao tới trước.</p><p>Lục Thiếu Du hừ lạnh một tiếng:</p><p>- Hừ!</p><p>Lục Thiếu Du đuổi theo không bỏ.</p><p>Hai người một trước một sau lao ra sơn cốc. Nam nhân cao to bị thương nặng, Lục Thiếu Du không muốn bỏ qua cơ hội tốt giết chết đối thủ. Tuy Lục Thiếu Du mệt mỏi kiệt sức nhưng có tám mươi phần trăm cơ hội giết nam nhân thủ lĩnh cao to.</p><p>- Tiểu tử, ta muốn đi, ngươi không giữ ta lại được!</p><p>Nam nhân thủ lĩnh cao to ngoái đầu nhìn Lục Thiếu Du theo đuổi không bỏ, chân khí cuồng bạo tuôn ra, tốc độ lại tăng vọt. Nhưng chỉ có nam nhân cao to biết máu trong người đang sôi trào, thương thế càng thêm nặng, đã không thể ức chế. Sợ là qua giây lát nam nhân cao to sẽ gặp rắc rối to.</p><p>Lục Thiếu Du nét mặt sa sầm nói:</p><p>- Vậy sao?</p><p>Lục Thiếu Du dốc sức vận dụng chân khí tăng tốc độ, hôm nay hắn quyết tâm giết nam nhân cao to, chờ khi gã chữa lành thì không có cơ hội nữa.</p><p>Lục Thiếu Du lao nhanh rượt đuổi, lòng nhẹ nhõm nhiều. Nhớ mấy tháng trước hắn bị nam nhân cao to rượt đuổi như chó cụp đuôi, Lục Thiếu Du thề sẽ báo thù, bây giờ xem như hoàn thành.</p><p>- Chết tiệt!</p><p>Nam nhân cao to cắm đầu bỏ chạy, gã chưa từng nghĩ mình sẽ có ngày nay, bị một Vũ Sĩ rượt chạy như điên.</p><p>Nam nhân cao to càng chạy máu càng sôi sục, gã không kiềm nổi lại phun máu:</p><p>- Phụt.</p><p>Mặt nam nhân cao to không còn chút máu.</p><p>Vù vù vù!</p><p>Lục Thiếu Du bắn ra năm Hỏa Ảnh Chỉ mang theo lực lượng cuồng bạo xé rách dòng không khí.</p><p>Nam nhân thủ lĩnh cao to sắc mặt âm trầm, nghiêng người né thoát, năm chỉ ấn lướt qua sát người gã. Hỏa Ảnh Chỉ đánh vào năm cái cây to, vang một chuỗi tiếng nổ. Năm chạc cây thô cỡ miệng chén bị đánh gãy, lá rơi rụng.</p>", "images": {}, "success": true}