{"id": 140, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-140", "title": "Chương 140: LựC LượNg ĐộT Phá (2)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 140: LựC LượNg ĐộT Phá (2)</h1><p>Linh hồn thần dịch chính là thứ được sản xuất ra từ trong bảo địa của Vạn Thú tông, một trăm năm cũng chỉ được một chiếc bình nhỏ này thôi. Trong Vạn Thú Tông cũng chỉ có đệ tử được chỉ định làm tông chủ kế tiếp mới được phép dùng. Lúc dùng nó cũng phải vô cùng cẩn thận, đồng thời còn cần dùng không ít đan dược phụ trợ ôn hòa, mỗi một lần chỉ có thể dùng một hoặc hai phần mười mà thôi.</p><p>Thế nhưng hiện tại Lục Thiếu Du cũng dùng một phần mười, hắn tự cho là rất ít, thế nhưng năng lượng ẩn chưa bên trong Linh hồn thần dịch cũng vô cùng kinh khủng. Năng lượng quá lớn, phiền phức rồi, phải lập tức luyện hóa nó. Cỗ năng lượng khổng lồ này liên tục quấy rối, đồng thời còn đang tiếp tục mở rộng, bành trướng trong cơ thế. Nếu như cứ tiếp tục như vậy thì khí hải của hắn sẽ bị vỡ nát, linh hồn cũng bị phá hủy. Tới lúc đó bản thân hắn không chết cũng sẽ trở thành kẻ ngu ngốc.</p><p>Lục Thiếu Du biết hậu quả kinh khủng của việc này, hắn cắn chặt răng, gắt gao bảo vệ tâm thần của mình. Hắn không thể chết một cách uất ức như thế này. Hắn còn chưa có trở thành cường giả, hắn còn muốn chiếu cố mẫu thân, ngay cả thân xử nam còn chưa có phá, không được chết như thế này.</p><p>Lục Thiếu Du dùng tâm trí gắt gao đống đỡ, đồng thời thủ ấn ngưng kết, bắt đầu vận dụng Âm dương linh võ quyết cấp tốc luyện hóa cỗ năng lượng kinh khủng này.</p><p>Trong đầu hắn hiện tại đầy rẫy năng lượng, muốn luyện hóa đám năng lượng kinh khủng này cũng vô cùng phiền phức, sự đau đớn truyền đến khiến cho sắc mặt hắn trắng bệch.</p><p>- Kháo, ta không tin là không được, luyện hóa cho bản công tử.</p><p>Lục Thiếu Du hò hét trong lòng, cố gắng chống đỡ sự đau nhức, lần thứ hai luyện hóa.</p><p>Mà đúng lúc này, trên Linh ngọc sàng, một cỗ năng lượng mát mẻ từ dưới chân Lục Thiếu Du truyền vào cơ thể, lập tức tiến vào vòng linh khí. Theo sự xuất hiện của cô năng lượng này đám năng lượng cuồng bạo kia đã bị trung hòa, dưới sự tham gia của cỗ năng lượng mát mẻ này đám năng lượng cuồng bạo kia đã ôn hòa hơn không ít.</p><p>- Luyện hóa.</p><p>Lục Thiếu Du lúc này tự nhiên biết tới biến hóa của Linh ngọc sàng, trong lòng hắn vô cùng kinh ngạc đồng thời cũng không có thời gian để ý tới nó, hắn nhanh chóng vận chuyển Âm dương linh võ quyết bắt đầu luyện hóa năng lượng ẩn chứa trong Linh hồn thần dịch, quanh thân lúc này được bao phủ bởi một tầng quang mang màu trắng. Lúc này linh ngọc sàng đã khôi phục bộ sáng trước đó.</p><p>Khoảng thời gian từ lúc Lục Thiếu Du tiến vào tu luyện chậm rãi luyện hóa năng lượng cuồng bạo cho tới khi luyện hóa xong cũng vô cùng nhanh chóng. Giống như là linh lực, chỉ cần luyện hóa một chút là có thể trở thành linh lực thuần khiết vậy.</p><p>Thời gian chậm rãi trôi qua, Lục Thiếu Du đang chăm chú nhìn vào khí hải của mình, năng lượng luyện hóa từ Linh hồn thần dịch hiện tại đang chiếm một nửa, còn linh lực ban đầu của hắn chiếm nửa còn lại. Lẽ nào năng lượng của Linh hồn thần dịch sau khi luyện hóa vẫn chưa hẳn là linh lực?</p><p>Thế nhưng rõ ràng Lục Thiếu Du có thể cảm giác được sự tiến bộ của mình. Một cỗ khí tức xuất phát từ Linh hồn thần dịch trong khí hải truyền tới chỗ sâu trong linh hồn, tẩm bổ cho linh hồn chưa được ngưng kết thành hình của hắn. Toàn thân hắn lúc này vô cùng thoải mái, giống như là trẻ con nằm trong lòng mẹ vậy.</p><p>Năng lượng quá mức khổng lồ của Lục Thiếu Du khiến cho hắn ngơn gác.</p><p>Mà lúc này trên Linh ngọc sáng có thêm một cỗ năng lượng được hội tụ, cỗ năng lượng này sau khi làm ôn hòa năng lượng cuồng bạo cũng bị Lục Thiếu Du luyện hóa trở thành chân khí tinh thuần của mình.</p><p>Lúc đó, Lục Thiếu Du cảm giác linh lực trong đầu hắn không ngừng khuếch tán, có một cỗ năng lượng vô cùng lớn được áp súc lại. Quang mang quanh thân hắn vô cùng chói mắt, linh lực trong khí hải nhanh chóng tăng lên gấp mấy lần.</p><p>Một cỗ lực lượng chạy tới chỗ sâu thẳm trong đầu hắn, lúc này, linh hồn có chút hư vô mờ mịt kia của hắn dường dư bắt đất thực chất hóa hơn không ít.</p><p>Linh hồn lực, chính là vật hư vô mờ mịt, không ảnh không hình, mà Võ giả, Linh giả sau khi tu luyện tới một trình độ nhất định có thể đem nó hóa thành thực chất. Tới trình độ nhất định còn có thể rời khỏi cơ thể a. Nói không xa, Thánh Thủ Linh Tôn chính là tồn tại đạt tới cấp độ này, một đạo linh hồn có thể lưu lại mấy ngàn năm.</p><p>- Đột phá Linh sĩ nhị trọng rồi a. Cố gắng đột phá tam trọng vậy.</p><p>Lục Thiếu Du thầm nghĩ trong lòng. Đã lâu nay hắn chưa đột phá được tu vi Linh sĩ, mà lúc này cỗ năng lượng trong khí hải kia hắn mới chỉ luyện hóa được không đến một phần mười a.</p><p>- Tiếp tục luyện hóa. Lục Thiếu Du thầm nghĩ trong lòng, tiếp tục luyện hóa năng lượng bên trong Linh hồn thần dịch.</p><p>Ánh sáng ban mai chiếu xuống núi nói, vạn vật dường như đều từ trạng thái ngủ say tỉnh lại. Ánh mặt trời chiếu xuống những giọt sương trên lá, hơi nước bốc lên, không khí được tẩy rửa một lần khiến cho người ta vô cùng sảng khoái.</p><p>Sưu...</p><p>Trong sơn động, Lục Thiếu Du thở ra một ngụm trọc khí, lập tức đình chỉ tu luyện, quang mang nhàn nhạt quanh thân nhanh chóng thu vào cơ thể, hai mắt bắt ra tinh quang thâm thúy, ánh mắt vô cùng trong suốt.</p><p>- Linh sĩ tam trọng đỉnh phỏng, đêm nay hẳn có thể đột phá tới tứ trọng.</p><p>Cảm giác được linh lực trên người, trong lòng Lục Thiếu Du không nhịn được mà kinh hãi. Chân khí dưới sự giúp đỡ của Linh hồn thần dịch không ngờ lại mạnh mẽ hơn không ít.</p><p>Lúc này hắn cảm giác được linh hồn của chính mình, hắn cũng vô cũng kinh ngạc. Vốn linh hồn kia hư vô mờ mịt, lúc này hắn lại cảm nhận được sự tồn tại của nó. Quả thực tác dụng của Linh hồn thần dịch với linh hồn vô cùng lớn.</p><p>- Linh hồn thần dịch, không hổ là bảo vật của Vạn Thú Tông.</p><p>Lục Thiếu Du cảm thán, lần này không tới được Vân Dương Tông ngược lại lại là một chuyện tốt đối với hắn. Trong sơn mạch Vụ Đô này hắn đã chiếm được không ít thứ tốt, lại còn bái một vị sư phụ tiện nghi, chiến được Thiên Linh lục bao người mơ ước. Lúc này lại thêm bảo vật của Vạn Thú Tông nữa. Nếu như ngày đó hắn đi tới Vân Dương Tông sợ rằng cũng không có những cơ hội này.</p><p>- Tần Thiên Hạo, chờ ta trở về a, để xem ngươi mạnh hay ta mạnh.</p><p>Lục Thiếu Du mỉm cười thầm nghĩ:</p><p>- Tần Thiên Hạo, chờ khi ta trở lại đợi xem ngươi mạnh hay ta mạnh hơn.</p><p>Lúc trước trong trấn Thanh Vân, Tần Thiên Hạo được kiểm tra là Linh Sĩ đệ tam trọng, hiện tại Lục Thiếu Du đã đột phá đến Linh Sĩ đệ tam trọng. Khi về Vân Dương tông, Lục Thiếu Du thật muốn nhìn xem đệ tử thân truyền được Vân Dương tông chú trọng bồi dưỡng so với kỳ ngộ của hắn thì ai mạnh ai yếu.</p><p>Lục Thiếu Du gói gém hành lý rời khỏi sơn động, ban ngày tu luyện ở đây không an toàn.</p><p>- Bạo Lang dong binh đoàn, lại tiếp tục nào.</p><p>***</p><p>Trong một khu rừng có ba nam nhân mặc đồ đen cẩn thận đi đường.</p><p>- Xui xẻo quá, năm người Hoàng Lão Tam đã chết, chỉ mong chúng ta đừng gặp tiểu tử kia.</p>", "images": {}, "success": true}