{"id": 146, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-146", "title": "Chương 146: Ngươi Xui Xẻo (2)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 146: Ngươi Xui Xẻo (2)</h1><p>Trước mặt người đẹp nam nhân cao to có chút thương hương tiếc ngọc.</p><p>Thiếu nữ tuyệt sắc áo lục nét mặt sa sầm nói:</p><p>- Xem ra các ngươi cũng không phải người tốt gì, vậy thì chết đi!</p><p>Một tàn ảnh màu lục xuyên qua hư không, tiếng xé gió sắc nhọn vang lên. Chân khí hùng hồn toát ra từ thân hình yêu kiều.</p><p>Chân khí khuếch tán, khí lưu bốn phía như nước sông lao nhanh phát ra một chuỗi tiếng nổ. Trong đôi mắt đẹp tràn ngập lạnh lẽo, thiếu nữ tuyệt sắc áo lục nhảy lên, mũi chân chạm mặt đất, thân thể nàng hóa thành bóng sáng. Tàn ảnh màu lục xuyên qua hư không kèm theo ánh sáng lam nhạt như linh xà xuất động kỳ dị quét qua.</p><p>Khoảng cách giữa hai người chỉ có ba mươi thước, nhưng tàn ảnh màu lục dài mấy chục thước, cộng với thiếu nữ tuyệt sắc nhảy vọt lên. Chớp mắt tàn ảnh màu lục đến gần phạm vi công kích, lực lượng cường đại sắc nhọn xé gió bay tới, cực kỳ xảo quyệt tàn nhẫn.</p><p>Nam nhân cao to giật mình kêu lên:</p><p>- Vũ Sư!</p><p>Nam nhân cao to nhanh chóng thụt lùi, người dựng lên cương khí hộ thân, trong tích tắc né thoát đợt công kích.</p><p>Tàn ảnh màu lục đánh hụt trong không trung kỳ dị xoay về. Thiếu nữ tuyệt sắc áo lục giơ cổ tay lên, cổ tay nàng xoay nhanh. Tàn ảnh màu lục như rắn độc ở giữa không trung xoay về kèm theo tiếng xé gió chói tai lại bắn hướng nam nhân cao to.</p><p>Tốc độ của tàn ảnh màu lục quá nhanh, mau tới nỗi không thấy rõ hình dạng của nó là gì. Tàn ảnh màu lục xuyên phá không khí ngăn cách, chớp mắt đã đến trước mặt nam nhân cao to. Tàn ảnh đột nhiên run lên, nháy mắt hóa thành vô số tia sáng bao phủ một nửa không gian.</p><p>Nam nhân cao to hết hồn, gã cảm giác được thực lực của đối phương, tốc độ kỳ dị, muốn an toàn né thoát là điều không thể nào. Nam nhân cao to giơ tay, năm ngón co lại, trảo ấn rực cháy ngọn lửa che trước mặt.</p><p>Vù vù vù!</p><p>Tàn ảnh màu lục như mọc con mắt nhanh chóng biến đổi giữa không trung, mấy hư ảnh di chuyển đâm vào chính giữa trảo ấn của nam nhân cao to.</p><p>Xoẹt!</p><p>Ánh sáng trên trảo ấn nhanh chóng tối sầm. Tàn ảnh màu lục đâm mạnh vào lòng bàn tay nam nhân cao to.</p><p>Hai lực lượng va chạm, chân khí giao nhau khuếch tán bắn hỏa hoa. Chân khí tan biến, nam nhân cao to bị lực lượng cường đại đẩy lùi, lực lượng mạnh mẽ đổ ập xuống lòng bàn tay của gã, đau nhức lan tràn.</p><p>Nam nhân cao to sợ hãi kêu lên:</p><p>- Vũ Sư cửu trọng!</p><p>Nam nhân cao to lảo đảo lùi lại mấy chục thước, té ngã xuống đất. Nhìn thực lực của đối phương nam nhân cao to mới biết thiếu nữ tuyệt sắc áo lục là Vũ Sư cửu trọng, mạnh hơn gã rất nhiều.</p><p>Xẹt xẹt xẹt!</p><p>Thiếu nữ tuyệt sắc áo lục thu về tàn ảnh màu lục, đó là một cây roi thô cỡ ngón tay, dài mười mấy thước tỏa ánh sáng màu lục, nhìn liền biết không phải là vật bình thường.</p><p>Nam nhân cao to nói:</p><p>- Đây là hiểu lầm, chúng ta đi ngay.</p><p>Nam nhân cao to lồm cồm bò dậy. Đối phương là Vũ Sư cửu trọng, nam nhân cao to đánh không lại.</p><p>Thiếu nữ tuyệt sắc áo lục hừ lạnh một tiếng:</p><p>- Muốn đi?</p><p>Thiếu nữ tuyệt sắc áo lục vung cổ tay, chân khí dâng lên dưới chân, nàng hóa thành cái bóng màu xanh, roi dài như rồng bay vọt lên trời nhanh như chớp quấn nam nhân cao to.</p><p>Nam nhân cao to cảm giác cây roi quất đến kèm theo chân khí vô hình hùng dũng, gã nét mặt sa sầm nói:</p><p>- Khốn kiếp, ta không phải dễ ăn hiếp!</p><p>Trảo ấn lửa lại ngưng tụ đánh vào cây roi quất tới.</p><p>Vù vù vù!</p><p>Roi vặn vẹo đâm thủng dòng khí không gian kèm theo tiếng xé gió sắc nhọn. Khi nam nhân cao to đến gần cây roi thì nhanh chóng né tránh, thân thể cao to lúc này rất nhanh nhẹn.</p><p>Nam nhân cao to giẫm mạnh xuống đất, kình khí hùng mạnh làm mặt đất nứt nẻ mấy cái khe. Nam nhân cao to nhảy vọt lên, nhẹ nhàng như hồn ma đến gần thiếu nữ tuyệt sắc áo lục, trảo ấn lửa chụp xuống người nàng.</p><p>Nam nhân cao to tuy yếu hơn đối thủ nhưng kinh nghiệm chiến đấu, khí thế hùng dũng thì trên cơ thiếu nữ tuyệt sắc áo lục nhiều, toàn nhờ rèn luyện từ các cuộc giết chóc trong Sơn mạch Vụ Đô.</p><p>Thiếu nữ tuyệt sắc áo lục không sợ, bình tĩnh hừ lạnh một tiếng:</p><p>- Hừ!</p><p>Nhìn trảo ấn ập đến, lúc trảo ấn sắp tới gần nàng mười thước thì thiếu nữ tuyệt sắc hành động.</p><p>Thân hình yểu điệu nhúc nhích, sợi tóc bên tai không gió tự bay, thoáng chốc thuấn di đi xa. Chân khí chuyển động, một vầng sáng vàng đất bao bọc thiếu nữ tuyệt sắc áo lục. Chân khí tuôn ra, dòng khí trong không gian gượn sóng như vằn nước.</p><p>Tất cả diễn ra trong khoảnh khắc. Thiếu nữ tuyệt sắc áo lục tung ra quyền ấn nhanh hơn tia chớp vài lần.</p><p>Nam nhân cao to giật mình thầm nghĩ:</p><p>- Vũ Sư cửu trọng song hệ!</p><p>Nam nhân cao to muốn rút về công kích nhưng đã muộn, trảo ấn va chạm với quyền ấn.</p><p>Bùm bùm bùm!</p><p>Trong không gian vang một chuỗi tiếng nổ. Kình khí khuếch tán, đá vụn phô thiên cái địa ập đến, một bóng người văng ra ngoài.</p><p>Nam nhân cao to cảm giác lực lượng cường đại từ lòng bàn tay chạy dọc vào người gã, cả cánh tay sắp bị nghiền nát, máu trong người sôi trào.</p><p>Nam nhân cao to há mồm hộc máu:</p><p>- Phụt.</p><p>Nam nhân cao to bất chấp vết thương, dốc hết sức nhanh chóng lùi ra sau:</p><p>- Trốn mau!</p><p>Vũ Sư cửu trọng song hệ, chắc chắn là đệ tử thân truyền của đại môn đại phái, nam nhân cao to không đánh lại. Có lẽ đối phương còn cường giả ở gần đó, nếu không trốn thì nam nhân cao to chỉ có đường chết.</p><p>Bốn nam nhân áo đen khác từ trước đã từ từ thụt lùi, nay thấy Đại thủ lĩnh cũng chạy thì càng co giò trốn.</p><p>Thiếu nữ tuyệt sắc áo lục vung cổ tay:</p><p>- Tha chết cho các ngươi, đỡ bẩn tay của bản tiểu thư.</p><p>Cây roi màu lục bị thu về, biến mất. Thiếu nữ tuyệt sắc nhìn chằm chằm mấy người chạy trốn, nàng lười đuổi theo.</p><p>Nha hoàn thanh tú bất đắc dĩ nói:</p><p>- Tiểu thư, chúng ta thật sự trong tình cảnh rất nguy hiểm, về đi.</p><p>Dọc đường đi nha hoàn thanh tú luôn căng thẳng thần kinh.</p><p>Thiếu nữ tuyệt sắc mỉm cười nói:</p><p>- Lâu như vậy chúng ta không gặp nguy hiểm gì, đi tiếp đi.</p><p>Thiếu nữ tuyệt sắc cười lộ hai lúm đồng tiền nhỏ, nếu có người khác thấy sẽ điên đảo vì nàng.</p><p>Ba ngày sau, buổi sáng, trong rừng rậm. Không khí như được thanh lọc, rất trong lành. Sương dày đặc che mờ phương xa, chỉ toàn một màu trắng xóa.</p><p>Chốc lát sau ánh nắng xuyên qua kẽ lá rậm rạp chiếu vào. Dần dần ánh nắng thổi tan ban mai, sương mù trắng tán đi, loáng thoáng thấy ba bóng người.</p><p>Trên một cây to, Lục Thiếu Du cảnh giác nhìn chằm chằm ba người cẩn thận đi bên dưới.</p><p>- Bạo Lang dong binh đoàn!</p><p>Lục Thiếu Du nhìn bốn phía, quanh đây không có hơi thở nào khác. Lục Thiếu Du lo lúc đánh nhau sẽ lại rơi vào cạm bẫy của đối phương.</p><p>Lục Thiếu Du cảm nhận hơi thở của ba người, chân mày giãn ra.</p><p>- Một Vũ Sĩ ngũ trọng, một Vũ Sĩ tam trọng, một Vũ Sĩ tứ trọng.</p><p>Lục Thiếu Du giết ba người này không khó gì.</p><p>Lục Thiếu Du lập tức nhẹ nhàng đáp xuống, tay vận dụng Khai Sơn chưởng, chân khí khuếch tán giáng xuống. Dòng khí bị áp lực vặn vẹo.</p><p>Nam nhân tu vi cao nhất Vũ Sĩ ngũ trọng phát hiện trữ vật giới chỉ ngay:</p><p>- Có đánh lén!</p><p>Nhưng lúc này chưởng ấn cường đại màu vàng đất đã đè xuống.</p>", "images": {}, "success": true}