{"id": 141, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-141", "title": "Chương 141: Rơi Vào Vây Công (1)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 141: Rơi Vào Vây Công (1)</h1><p>- Một nam một nữ đó cũng thật tình, nếu sớm rời đi thì chúng ta không cần lo âu hoảng hốt thế này, giờ vẫn cứ quanh quẩn ở đây. Trời ơi, chỉ mong ta đừng gặp bọn họ, ta không muốn chết. Tiểu Đào Hồng còn chờ ta trở về chuộc thân cho nàng, ta đã hứa rồi.</p><p>- Hy vọng người khác tìm được bọn họ, chúng ta đừng gặp phải.</p><p>Ba nam nhân áo đen cẩn thận đi trong rừng cây, Bạo Lang dong binh đoàn liên tục có thành viên bị đánh chết làm bọn họ thầm run.</p><p>Chợt một thanh âm trầm thấp lạnh lùng vang lên:</p><p>- Các ngươi rất xui, gặp rồi đây.</p><p>Từ ngọn cây cao chọc trời có ba chỉ ấn nóng rực kèm theo tiếng xé gió sắc bén bay tới.</p><p>Phản ứng đầu tiên của ba nam nhân áo đen là nhìn sau lưng, nhưng không ngờ ba chỉ ấn đến từ trên đầu. Chớp mắt ba lỗ máu hiện ra, ba người chưa thấy là ai đã bị đánh chết.</p><p>Lục Thiếu Du nhảy xuống thân cây, trải qua rèn luyện trong Sơn mạch Vụ Đô, hiện tại kinh nghiệm đánh nhau hay kỹ xảo của hắn đã tiến bộ lớn. Cộng với Lục Thiếu Du là Vũ Sĩ thất trọng, thực lực hơn xa lúc ở Trấn Thanh Vân nhiều.</p><p>Ba nam nhân áo đen chỉ là Vũ Sĩ tam trọng, không đánh lại Lục Thiếu Du được. Dọn dẹp hiện trường xong Lục Thiếu Du rời đi, tiếp tục đến nơi khác.</p><p>Lục Thiếu Du không tìm được gì trên người ba nam nhân áo đen, hắn nghĩ tài sản của Bạo Lang dong binh đoàn đều ở trong tay ba thủ lĩnh.</p><p>Năm canh giờ sau, hai nam nhân mặc áo đen chết trong một sơn cốc, Lục Thiếu Du lại nghênh ngang đi tiếp.</p><p>Bốn canh giờ sau, có ba nam nhân khác tắt thở. Trong đó Tiểu Long đánh chết một người, Lục Thiếu Du giết hai. Trong vòng một ngày Lục Thiếu Du giết tám người, toàn bộ là người của Bạo Lang dong binh đoàn.</p><p>Hôm nay Lục Thiếu Du gặp người của nhiều dong binh đoàn khác nhưng hắn nhanh chóng tránh đi trước khi chạm mặt.</p><p>Ban đêm, Lục Thiếu Du tìm một sơn động ẩn khuất. Hắn lấy Linh Ngọc sàng ra khỏi trữ vật giới chỉ, ngồi xếp bằng, bắt đầu luyện hóa Linh hồn thần dịch trong không gian khí hải linh lực trong đầu.</p><p>Các tia năng lượng bị Lục Thiếu Du luyện hóa, hóa thành linh lực tinh thuần tụ tập trong không gian khí hải, hơi thở quanh thân hắn tiếp tục tăng lên. Năng lượng quá khổng lồ, Lục Thiếu Du cảm giác linh lực của mình tăng nhanh vùn vụt.</p><p>Trong lúc luyện hóa Linh Ngọc sàng truyền một luồng năng lượng vào người Lục Thiếu Du, khiến hắn luyện hóa năng lượng càng thêm tinh thuần.</p><p>Lục Thiếu Du có suy đoán về Linh Ngọc sàng, có lẽ sư phụ Thánh Thủ Linh Tôn không hoàn toàn hiểu biết công hiệu của Linh Ngọc sàng. Đêm qua trong lúc nguy cấp, Linh Ngọc sàng đã cứu mạng Lục Thiếu Du. Linh Ngọc sàng như đã thông linh, có lẽ nó ẩn giấu bí mật gì đó.</p><p>Một đêm chậm rãi trôi, trong rừng cây có nhiều yêu thú, dã thú gầm rống. Sơn động tràn ngập mùi của Tiểu Long nên không có yêu thú nào dám đến gần, Lục Thiếu Du có thể yên tâm tu luyện.</p><p>Đến rạng sáng khí thế quanh thân Lục Thiếu Du tăng lên, vầng sáng trắng trong suốt bao bọc cơ thể hắn trở nên rực rỡ chói lòa.</p><p>Trong đầu Lục Thiếu Du có nhiều linh lực tràn ngập trong không gian khí hải. Linh lực trướng căng rồi áp súc, không gian khí hải lại được khuếch trương. Khí thế trên người Lục Thiếu Du tăng mạnh một hơi lên đến Linh Sĩ đệ tứ trọng.</p><p>Khí thế quanh quẩn thật lâu, khi tia ban mai chiếu xuống, Lục Thiếu Du chậm rãi thu về ánh sáng quanh thân, ngừng tu luyện.</p><p>Lục Thiếu Du thở hắt ra:</p><p>- Phù!</p><p>Lục Thiếu Du đứng dậy. Tiểu Long vặn vẹo người hăng hái bò vào lòng bàn tay Lục Thiếu Du, đầu nhỏ lắc lư, dường như Tiểu Long rất vui vì hắn đột phá.</p><p>Cảm giác linh lực Linh Sĩ đệ tứ trọng, khóe môi Lục Thiếu Du cong lên. Hắn quay sang cất Linh Ngọc sàng. Lục Thiếu Du ngày càng quý trọng Linh Ngọc sàng hơn, nó không đơn giản, có lẽ sau này hắn sẽ tìm hiểu xem bên trong Linh Ngọc sàng chứa bí mật gì.</p><p>Lục Thiếu Du đột phá Linh Sĩ đệ tứ trọng đã cảm giác được năng lượng khổng lồ chứa trong Linh hồn thần dịch, hắn chỉ mới luyện hóa được ba phần mười năng lượng này.</p><p>Cùng với đột phá, linh hồn lực hư vô trong đầu Lục Thiếu Du ngưng tụ hơn nhiều, giống trẻ sơ sinh trong tử cung mẫu thân, từ một đoàn tinh khí huyết dịch cuối cùng ngưng tụ thành hình rồi trưởng thành. Linh hồn trong đầu Lục Thiếu Du cũng vậy, bắt đầu thành hình, từ từ trưởng thành.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Tiểu Long, chúng ta đi, hôm nay không cho ngươi ra tay.</p><p>Tiểu Long xoe tròn mắt trừng Lục Thiếu Du, nó chui vào trong ống tay áo của hắn, nó lại giận dỗi rồi.</p><p>Trong một góc rừng có tiếng gào thảm thiết phá vỡ tĩnh lặng.</p><p>- A!!!</p><p>Khi có người chạy tới, trên cái cây to đã treo ba cái xác cột bằng dây leo. Ngực mỗi người thủng một lỗ, miệng sùi bọt mép, con ngươi tan rã, bộ dạng chết rất thê thảm.</p><p>Trên cây cao có hàng chữ viết bằng máu: Bạo Lang dong binh đoàn, không chừa một người, tiếp tục trả thù.</p><p>- Rốt cuộc Bạo Lang dong binh đoàn đắc tội ai mà mấy ngày nay đã có mười mấy người chết.</p><p>- Chắc đắc tội cường giả nào đó, giờ đối phương đến trả thù.</p><p>- Nói chung Bạo Lang dong binh đoàn chọc phải người không nên chọc, chúng ta cũng nên cẩn thận chút, đừng trêu vào người này.</p><p>Nhiều người tụ tập lại thấy ba cái xác thì xì xầm bàn tán, không ai muốn dây dưa với loại người này.</p><p>Chỉ trong vài ngày có một nửa thành viên Bạo Lang dong binh đoàn bị giết, còn lại mười người cảm thấy bất an, nỗi sợ chết chóc bao trùm trong lòng bọn họ.</p><p>Nam nhân cầm cây búa cao giọng quát mắng:</p><p>- Chết tiệt, ta phải lột da hai người kia ra!</p><p>Nam nhân vạm vỡ nổi giận nói:</p><p>- Tụ tập mọi người lại hết, ngươi và ta chia đội đi lùng sục, phải tìm ra bọn chúng!</p><p>Nhị thủ lĩnh giận dữ nói:</p><p>- Nếu ta tìm ra hai người đó chắc chắn sẽ chém nát chúng ra!</p><p>Trong một sơn cốc, một con yêu thú nhị giai trung giai nằm trước mặt Lục Thiếu Du, hắn vốn rất nhiều công sức mới giết được nó. Lục Thiếu Du cười vừa lòng, dọn dẹp rồi ra khỏi sơn cốc.</p><p>Trong Sơn mạch Vụ Đô này khu vực giáp ranh bình thường chỉ có yêu thú nhị giai, rừng sâu mới có yêu thú tam giai. Xuyên qua Sơn mạch Vụ Đô là Cổ vực. Nghe nói muốn đi Cổ vực cần vượt qua tận cùng Sơn mạch Vụ Đô, nơi có yêu thú tứ giai khủng bố, cường giả đẳng cấp Vũ Phách cũng không dám tùy tiện đi qua đó.</p><p>Lục Thiếu Du cực kỳ vừa lòng mình tiến bộ trong thời gian này. Trong Vũ Giả ngũ hệ hiện tại Lục Thiếu Du chỉ còn thiếu Vũ kỹ phong hệ, mộc hệ. Còn lại Vũ kỹ hỏa hệ, thổ hệ, thủy hệ đều có đủ. Lục Thiếu Du có hai loại Vũ kỹ hỏa hệ là Nộ Diễm Quyền, Hỏa Ảnh Chỉ. Tuy chỉ là Vũ kỹ sơ giai tinh giai nhưng sức Lục Thiếu Du bây giờ đã đủ dùng.</p><p>Vũ kỹ phong hệ có tốc độ nhanh nhất, Vũ kỹ mộc hệ xảo quyệt nhất. Hai thuộc tính Vũ kỹ này là thứ Lục Thiếu Du mong chờ, khi nào hắn tu luyện hết ngũ hệ, khi đó thực lực sẽ tiến bộ thêm một bậc.</p><p>Nhưng Vũ kỹ hai thuộc tính này cũng đã khó cầu, Lục Thiếu Du định chờ khi nào đến Vân Dương tông sẽ tìm cách sau. Có bốn loại Vũ kỹ, một loại linh kỹ, Chu Tước quyết kỳ lạ, tạm thời đủ cho Lục Thiếu Du dùng.</p>", "images": {}, "success": true}