{"id": 144, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-144", "title": "Chương 144: Cô Nương Nóng Bỏng (2)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 144: Cô Nương Nóng Bỏng (2)</h1><p>Thấy suối nước nóng Lục Thiếu Du liền nhảy vào tắm kỳ, rồi vào sơn động. Đầu tiên Lục Thiếu Du nhỏ máu nhận chủ túi không gian của Nhị thủ lĩnh, mở túi ra, hắn mỉm cười. Trong túi không gian có tài sản giá trị hơi bị lớn, ba viên đan dược tam phẩm, hai mươi viên đan dược nhị phẩm, ba vạn kim tệ, nhiều dược liệu khác, da lông yêu thú linh tinh, xem như thu hoạch không nhỏ.</p><p>Lục Thiếu Du cất kim tệ, lấy Linh Ngọc sàng ra, khoanh chân ngồi, hắn chậm rãi luyện hóa năng lượng khổng lồ trong Linh hồn thần dịch.</p><p>Trong thời gian tiếp theo Lục Thiếu Du không rời khỏi sơn động, hắn nghĩ nếu hoàn toàn chuyển hóa Linh hồn thần dịch thành năng lượng, đẳng cấp Linh Giả ít nhất có thể đến Linh Sĩ lục trọng trở lên. Thực lực của Lục Thiếu Du sẽ tăng mạnh, uy lực khi thi triển Đao Hồn kỹ sẽ mạnh hơn nhiều.</p><p>Một lát sau quanh người Lục Thiếu Du tràn ngập vầng sáng trắng trong suốt, 1linh lực khuếch tán, khí thế tăng lên. Lục Thiếu Du tiến vào trạng thái tu luyện.</p><p>Thời gian chậm rãi trôi. Lục Thiếu Du trong trạng thái tu luyện không có khái niệm về thời gian, hoàn toàn chìm đắm vào tu luyện, linh lực trong đầu không ngừng tăng mạnh.</p><p>Trong Sơn mạch Vụ Đô thật lâu không có tin về kho báu, những người kéo đến đây bắt đầu bỏ đi. Dù sao người vào Sơn mạch Vụ Đô vì đào vàng, nếu không có kho báu cũng cần tìm dược liệu, yêu thú vớt vát.</p><p>Trên một sườn núi có hai bóng người bước chậm, đi đầu là thiếu nữ xinh đẹp mặc áo xanh, vóc dáng thướt tha. Đi đằng sau là một nha hoàn thanh tú.</p><p>Nha hoàn thanh tú càu nhàu:</p><p>- Tiểu thư, chúng ta đi vào đã lâu, hay mình về đi?</p><p>Thiếu nữ tuyệt sắc đi đằng trước nói:</p><p>- Chúng ta còn chưa tìm được kho báu, làm sao đi được? Nếu ngươi sợ thì về trước.</p><p>Nha hoàn thanh tú đi sau phàn nàn:</p><p>- Tiểu thư quên sao? Hôm nay có yêu thú tam giai tập kích chúng ta, làm ta suýt mất mạng!</p><p>Thiếu nữ tuyệt sắc nói:</p><p>- Chỉ là yêu thú tam giai sơ kỳ, ta cũng đã giết nó, ngươi sợ gì?</p><p>Chợt năm bóng người xuất hiện trên sườn núi.</p><p>- Ha ha ha! Ra là hai cô nương, dám một mình đến Sơn mạch Vụ Đô?</p><p>Là năm nam nhân, hai người có khí thế Vũ Sư, ba người đẳng cấp Vũ Sĩ.</p><p>Nha hoàn thanh tú dựa vào gần thiếu nữ tuyệt sắc, vẻ mặt hoảng sợ kêu lên:</p><p>- Tiểu thư!</p><p>Thiếu nữ tuyệt sắc nhìn chằm chằm năm người, ánh mắt sắc bén bắn ra tia lạnh:</p><p>- Các ngươi là ai?</p><p>Nam nhân dẫn đầu mặc áo vàng, khoảng bốn mươi tuổi, tóc ngắn mắt hí.</p><p>- Ha ha ha ha! Chúng ta là ai?</p><p>Nam nhân áo vàng cười xong nheo mắt nói:</p><p>- Giao hết mọi thứ trên người của các ngươi ra, bao gồm thân thể, chúng ta sẽ tha cho hai cô nương con đường sống.</p><p>Một nam nhân cười dâm:</p><p>- Đại ca, hai cô nương này còn non, không chừng còn trong trắng.</p><p>Ánh mắt dâm dục quét qua thân hình yêu kiều của thiếu nữ tuyệt sắc.</p><p>Một nam nhân khác cười khả ổ:</p><p>- Ha ha ha,, vừa lúc để chúng ta khai bao. Tiểu cô nương đừng sợ, ca ca rất dịu dàng.</p><p>Thiếu nữ tuyệt sắc nhướng mày nói:</p><p>- Đồ vô sỉ, xéo ngay, nếu không ta sẽ không khách sáo!</p><p>Mặt thiếu nữ tuyệt sắc lạnh băng, mắt bắn ra khí thế khiếp người.</p><p>Nam nhân thủ lĩnh cao to cười dâm:</p><p>- Cô nương nóng bỏng, ta thích!</p><p>Nam nhân thủ lĩnh cao to đi hướng thiếu nữ tuyệt sắc:</p><p>- Cho ca ca ôm một cái...</p><p>Thiếu nữ tuyệt sắc hừ lạnh một tiếng:</p><p>- Đáng chết!</p><p>Không biết thiếu nữ tuyệt sắc làm gì, không ai thấy rõ, một tàn ảnh màu xanh lóe ánh sáng lam cắt vỡ dòng không khí xé giao bay tới.</p><p>Nam nhân thủ lĩnh cao to giật mình kêu lên:</p><p>- Vũ Sư thủy hệ!</p><p>Nam nhân thủ lĩnh cao to không ngờ thiếu nữ yểu điệu lại là Vũ Sư, khí thế không dưới gã.</p><p>Nam nhân thủ lĩnh cao to nhanh chóng thụt lùi, gã có thực lực Vũ Sư ngũ trọng, trong khu vực biên giới Sơn mạch Vụ Đô này hiếm khi gặp đối thủ. Nam nhân thủ lĩnh cao to làm nghề mua bán ăn cướp trấn lột, trước giờ gã chưa từng thua ai.</p><p>Nam nhân áo vàng vừa thụt lùi vừa cong lưng rồi vọt lên, thoáng chốc né tránh tàn ảnh màu lam. Ánh sáng vàng đất bao bọc quyền ấn đập mạnh vào thiếu nữ tuyệt sắc.</p><p>Thiếu nữ tuyệt sắc hừ lạnh một tiếng:</p><p>- Hừ!</p><p>Người thiếu nữ tuyệt sắc tuôn ra chân khí vàng đất, nắm tay ngọc cũng tràn ngập ánh sáng vàng đất đấm tới.</p><p>Bùm!</p><p>Vang tiếng nổ trầm đục trên sườn núi, không gian nơi hai quyền ấn va chạm khuếch tán chân khí, mặt đất bị lực lượng cường đại nổi gió tốc lên một lớp, cát đá vụn bay đầy.</p><p>Nam nhân áo vàng phun ra búng máu:</p><p>- Phụt.</p><p>Nam nhân áo vàng không phải chủ động thụt lùi mà là bị đánh bay, đập mạnh xuống đất.</p><p>Nam nhân áo vàng té xuống đất lại phun búng máu, biểu tình kinh hoàng:</p><p>- Vũ Sư cửu trọng song hệ...</p><p>Nam nhân áo vàng không ngờ đối phương là Vũ Sư cửu trọng song hệ.</p><p>Thiếu nữ tuyệt sắc hừ lạnh một tiếng:</p><p>- Chết đi!</p><p>Tay thiếu nữ tuyệt sắc bắn ra ánh sáng xanh thoáng chốc đến trước mặt nam nhân áo vàng.</p><p>Nam nhân áo vàng vùng vẫy bò dậy. Lại một luồng sáng xanh bay tới. Lực lượng cường đại nâng cơ thể nam nhân áo vàng lên trên cao rồi té cái rầm xuống đất, gã há mồm hộc máu xen lẫn mảnh nhỏ nội tạng, giây lát sau tắt thở.</p><p>- Đại ca chết rồi, chạy mau!</p><p>Bốn nam nhân khác biểu tình kinh hoàng co giò chạy trốn.</p><p>Thiếu nữ tuyệt sắc lại hừ lạnh một tiếng:</p><p>- Hừ! Không biết tự lượng sức mình, dám trêu vào bản tiểu thư!</p><p>Luồng sáng lam bay vào tay thiếu nữ tuyệt sắc, biến mất, nàng không định đuổi theo bốn người kia.</p><p>Nha hoàn thanh tú run rẩy nói:</p><p>- Tiểu thư, chúng ta trở về đi, nơi này quá nguy hiểm.</p><p>Thiếu nữ tuyệt sắc mỉm cười nói:</p><p>- Sợ gì? Có gì mà nguy hiểm, chúng ta tìm kho báu tiếp, khi nào tìm được ta sẽ chia cho ngươi một phần.</p><p>Nha hoàn thanh tú lẩm bẩm:</p><p>- Tiểu thư, ta sợ không có mạng lấy.</p><p>Nha hoàn thanh tú moi ra một túi trữ vật từ người nam nhân áo vàng, nhỏ máu nhận chủ.</p><p>Nha hoàn thanh tú nói:</p><p>- Tiểu thư, tên này thu hoạch không nhỏ, có ba viên đan dược tam phẩm, hơn một vạn kim tệ.</p><p>- Cho ngươi, tự xử lý đi.</p><p>Thiếu nữ tuyệt sắc mỉm cười nói:</p><p>- Chúng ta đi tiếp.</p><p>Nha hoàn thanh tú than thở nhỏ giọng nói:</p><p>- Hai vị Trưởng lão có nhìn thấy ta để lại ký hiệu dẫn đường không đây? Mau đến mang tiểu thư về đi.</p><p>Thời gian chậm rãi trôi. Mười ngày sau, trong sơn động trong hiệp cốc, màn sáng trắng trong suốt rực rỡ bao phủ Lục Thiếu Du, khí thế không ngừng tăng vọt.</p><p>Trong cơ thể Lục Thiếu Du, trong đầu hắn, linh lực trong không gian khí hải tràn ngập linh khí, như biển mây bao phủ cả bầu trời.</p><p>Linh lực vẫn còn tiếp tục tăng thêm. Đầu óc Lục Thiếu Du đau nhức, không gian linh lực trướng mạnh, thanh âm trầm đục như tiếng nổ.</p><p>Vù vù vù!</p><p>Trong sơn động, khí thế từ người Lục Thiếu Du vọt lên độ cao mới, năng lượng vô hình nhưng cảm nhận rõ ràng trong thiên địa chui vào lỗ chân lông của Lục Thiếu Du.</p><p>Trong đầu Lục Thiếu Du cảm giác linh khí tràn đầy gấp mấy lần, toàn thân rất dễ chịu. Sâu trong đầu Lục Thiếu Du, linh hồn vô hình kia càng thực chất hóa. Gió thổi cỏ lay gì quanh đây đều nằm trong cảm giác của Lục Thiếu Du.</p>", "images": {}, "success": true}