{"id": 157, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-157", "title": "Chương 157: Đan Dược Ngũ Phẩm (2)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 157: Đan Dược Ngũ Phẩm (2)</h1><p>Dược đỉnh cao cỡ một thước, màu xanh sậm, rậm rạp hoa văn tỏa ánh sáng nhạt. Phẩm chất dược đỉnh không tệ, Lục Thiếu Du cảm giác dược đỉnh này không thua gì long đỉnh của hắn.</p><p>Thôi Hồn Độc Suất bắt đầu đánh ra thủ ấn, linh lực tràn ngập trong tay lão rót vào dược đỉnh. Thoáng chốc trong dược đỉnh bùng cháy ngọn lửa, lửa rất nóng, không khí trong sơn động oi bức, nhiệt độ tăng nhanh.</p><p>Khi nhiệt độ lên cao nhất định, Lục Thiếu Du thấy Thôi Hồn Độc Suất điều khiển lửa lớn nhỏ, mức độ quen thuộc hơn xa hắn. Lục Thiếu Du nhìn hoa cả mắt.</p><p>Tiếp theo Thôi Hồn Độc Suất móc ra nhiều dược liệu lần lượt bỏ vào trong dược đỉnh luyện hóa. Lửa trong dược đỉnh đã đến mức độ cực kỳ chính xác, cái này cần có linh hồn lực rất mạnh mới khống chế nổi.</p><p>Thôi Hồn Độc Suất lấy ra dược liệu làm Lục Thiếu Du ngạc nhiên, toàn là thứ đáng giá. Xem bộ dạng Thôi Hồn Độc Suất sắp luyện chế đan dược đẳng cấp ngũ phẩm trở lên.</p><p>Nhìn Thôi Hồn Độc Suất luyện chế dược liệu làm Lục Thiếu Du càng lúc càng ngạc nhiên, lão khống chế linh hồn lực và lửa cực kỳ chính xác, không lãng phí chút tài liệu nào, tốc độ rất nhanh.</p><p>Nhưng dược liệu rất nhiều, muốn luyện hóa cần nhiều thời gian. Nhìn Thôi Hồn Độc Suất luyện chế cho Lục Thiếu Du học lóm được nhiều. Từ khí thế của lão nhân áo đen, danh hiệu Độc Suất, Lục Thiếu Du đoán Thôi Hồn Độc Suất có lẽ đến tình độ Linh Suất. Linh Giả Linh Suất, đây là cường giả.</p><p>Thôi Hồn Độc Suất tập trung tinh thần tu luyện, lão hết sức cẩn thận, từng bước luyện hóa các loại dược liệu.</p><p>Mãi đến ngày thứ hai Thôi Hồn Độc Suất mới tinh luyện hết dược liệu, thủ ấn lại thay đổi, lão thở hắt ra. Thôi Hồn Độc Suất bắt đầu dung hợp linh dịch tinh luyện từ dược liệu.</p><p>Thủ ấn liên tục bay múa, lửa trong dược đỉnh cháy hừng hực, mùi thuốc đậm đặc tỏa ra. Lục Thiếu Du không thấy, không cảm giác được tình huống trong dược đỉnh, nhưng nhìn mùi thuốc, hơi thở từ dược đỉnh thì linh dược chậm rãi ngưng tụ thành hình, tốc độ bình ổn, Linh Giả bình thường khó thể làm được.</p><p>Thời gian dần tổi, mùi dược trong sơn động càng lúc càng đậm đặc.</p><p>***</p><p>Lại một ngày qua đi, mùi thuốc trong sơn động đã đậm đặc quánh. Ngửi mùi thuốc làm Lục Thiếu Du thầm giật mình, đan dược đẳng cấp gì mà trong mùi thơm chứa lực lượng cuồng bạo?</p><p>Ong ong ong!</p><p>Dược đỉnh rung bần bật như có lực lượng bạo lực đụng vào dược đỉnh, rất thần dị.</p><p>Thôi Hồn Độc Suất hét lên:</p><p>– Tụ đan!</p><p>Thôi Hồn Độc Suất đổi thủ ấn, dược đỉnh rung lắc càng dữ dội hơn, lực lượng vô hình khuếch tán.</p><p>Đinh!</p><p>Trong dược đỉnh phát ra thanh âm trong trẻo, nắp dược đỉnh bật mở, một viên đan dược màu xanh to cỡ nắm tay trẻ sơ sinh lao ra, đan dược xoay quanh trong sơn động.</p><p>Năng lượng cuồng bạo tràn ngập, đan dược tỏa ánh sáng chói mắt. Đan dược bay ra khỏi dược đỉnh, uy nhiếp mạnh mẽ bao phủ sơn động hóa thành cột sáng chói mắt bắn ra ngoài hang.</p><p>Ầm ầm ầm!</p><p>Trong sơn cốc vang tiếng nổ điếc tai, một cột sáng bắn lên cao. Trong sơn động đá vụn rơi ầm ầm, hang rung lắc chốc lát sau mới ổn định lại.</p><p>Tay Thôi Hồn Độc Suất cầm viên đan dược màu xanh, ánh sáng đã thu vào đan, mùi thuốc đậm đặc và năng lượng cuồng bạo vẫn tỏa ra.</p><p>Mặt Lục Thiếu Du trắng bệch, năng lượng cuồng bạo làm hắn chịu khổ nhiều, buộc hải vận dụng chân khí chống cự.</p><p>Lục Thiếu Du tò mò hỏi:</p><p>– Đan dược này mấy phẩm?</p><p>đan dược ra khỏi đỉnh gây náo động lớn như vậy thật là đáng sợ, Lục Thiếu Du đoán đẳng cấp đan dược chắc cỡ ngũ phẩm nhưng không dám kết luận là mấy giai. Lục Thiếu Du chưa từng tiếp xúc loại đan dược đẳng cấp này.</p><p>Thôi Hồn Độc Suất trả lời:</p><p>– Chỉ là ngũ phẩm trung giai. Ta bị thương, chỉ luyện ra được đan dược ngũ phẩm, miễn cưỡng chữa lành vết thương một ít. Bây giờ ta phải trị thương, ước chừng mười ngày. Ngươi có thể đi ra ngoài hoặc ở lại trong hang.</p><p>Lục Thiếu Du nói:</p><p>– Ta ở lại, nếu lão không cho ta thuốc giải mà đi luôn thì ta biết làm sao?</p><p>Thôi Hồn Độc Suất liếc Lục Thiếu Du:</p><p>– Vậy ngươi cứ ở lại.</p><p>Thôi Hồn Độc Suất nuốt đan dược, bắt đầu trị thương.</p><p>Lục Thiếu Du ngồi xếp bằng, mười ngày vừa lúc cho hắn tu luyện, chữa lành vết thương hoàn toàn. Lục Thiếu Du ném đan dược tam phẩm vào miệng, hắn định thừa dịp luyện hóa ít đan dược tăng mạnh thực lực. Lần trước Lục Thiếu Du dùng chân khí Vũ Sư ngũ trọng thi triển Chu Tước quyết, giờ hắn chỉ có thể dựa vào luyện hóa đan dược mới tăng mạnh chân khí nổi. May mắn đan dược trong tay Lục Thiếu Du mặc dù phẩm cấp không cao nhưng số lượng nhiều, trong túi không gian của Đại thủ lĩnh Bạo Lang dong binh đoàn có khá nhiều đan dược.</p><p>Lục Thiếu Du hơi xem trọng đan dược tam phẩm, còn nhị phẩm thì hắn ăn như nhai kẹo. Đan dược nhị phẩm không có tác dụng lớn cho Lục Thiếu Du, hiện tại hắn là Vũ Sĩ thất trọng, ba trăm viên đan dược nhị phẩm cũng không khiến thực lực của hắn tăng mạnh một trọng.</p><p>Lát sau Lục Thiếu Du điều tức, đan dược vào miệng tan thành năng lượng khổng lồ, hắn chậm rãi luyện hóa nó. Trong khí hải đan dược tăng dần chân khí, nhưng còn xa mới đột phá Vũ Sĩ bát trọng nổi.</p><p>Lục Thiếu Du mải mê luyện hóa quên đi thời gian. Mười ngày không dài, đúng mười ngày sau lão nhân áo đen thở hắt ra, tỉnh lại.</p><p>– Phù phù.</p><p>Lục Thiếu Du ngừng tu luyện, hắn cảm giác trong đan dược khí hải tràn đầy chân khí, đẳng cấp đến trung giai Vũ Sĩ thất trọng. Luyện hóa đan dược không có hiệu quả lớn như trực tiếp thôn phệ chân khí.</p><p>Thôi Hồn Độc Suất nhìn Lục Thiếu Du, vẻ mặt kinh ngạc nói:</p><p>– Mới mười ngày mà thực lực của tiểu tử tiến bộ nhiều.</p><p>Lục Thiếu Du không giấu đi hơi thở nên không lừa được Thôi Hồn Độc Suất.</p><p>Lục Thiếu Du nhìn Thôi Hồn Độc Suất:</p><p>– Vết thương của lão sao rồi?</p><p>Sắc mặt Thôi Hồn Độc Suất đã tốt hơn nhiều, khí thế càng mạnh, chắc vết thương không trầm trọng.</p><p>Thôi Hồn Độc Suất nhớ đến vết thương trên người, sắc mặt âm trầm nói:</p><p>– Không nghiêm trọng, nhưng muốn lành hẳn thì còn lâu.</p><p>Thôi Hồn Độc Suất nói với Lục Thiếu Du:</p><p>– Tiểu tử, ngươi rất can đảm, người bình thường ở trước mặt ta đã sợ run lẩy bẩy.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>– Ta có gì phải sợ hãi run rẩy? Tuy lão mạnh thật nhưng không lý do tùy tiện giết ta đi?</p><p>Lục Thiếu Du lại thầm lo lắng, nếu Thôi Hồn Độc Suất nổi hứng muốn lấy mạng hắn thì đúng là không có chỗ để kêu oan.</p><p>Thôi Hồn Độc Suất nói:</p><p>– Hừ! Đừng dùng chiêu khích tướng trước mặt ta, vuốt mông ngựa cũng vô dụng. Ta muốn giết người liền giết, không ai ngăn được, cũng không lo được, miễn ta thích, nhưng ta đã hứa không giết ngươi thì sẽ giữ lời. Chúng ta đi.</p><p>Lục Thiếu Du kinh ngạc hỏi:</p><p>– Đi? Chúng ta đi đâu?</p><p>– Kẻ thù của ta sẽ không ngờ ta chịu thiệt lớn thế này lại nhanh chóng trở về Cổ vực, ta phải làm ngược lẽ thường, trở về Cổ vực. Thù này sẽ có ngày ta trả!</p><p>Mắt Thôi Hồn Độc Suất bắn ra tia sáng lạnh làm Lục Thiếu Du rùng mình. Nhìn ra được Thôi Hồn Độc Suất có thù rất sâu.</p><p>Lục Thiếu Du ngây người:</p><p>– Đi Cổ vực?</p><p>Lục Thiếu Du có nghe nói về Cổ vực, xuyên qua Sơn mạch Vụ Đô là đến Cổ vực. Nhưng muốn vượt qua Sơn mạch Vụ Đô sẽ mất hơn nửa năm, dù cưỡi yêu thú bay cũng cần hai tháng.</p>", "images": {}, "success": true}