{"id": 158, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-158", "title": "Chương 158: Đi Cổ Vực (1)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 158: Đi Cổ Vực (1)</h1><p>Lục Thiếu Du trầm giọng hỏi:</p><p>– Chẳng lẽ lão muốn ta đi với lão?</p><p>Sâu trong Sơn mạch Vụ Đô có nhiều yêu thú cao giai, Lục Thiếu Du không muốn đi chút nào. Hơn nữa Lục Thiếu Du cần phải đi Vân Dương tông, nếu cùng Thôi Hồn Độc Suất đến Cổ vực muốn trở về sẽ rất rắc rối.</p><p>Thôi Hồn Độc Suất trả lời:</p><p>– Đúng vậy! Vết thương của ta chưa lành hẳn, cần có người sai khiến.</p><p>Lục Thiếu Du nói:</p><p>– Ta thuê một bà vú cho lão sai khiến được không? Lão thích thiếu phụ thì ta cũng tìm được, ta không muốn đi Cổ vực, lão làm ơn tha cho ta.</p><p>Thôi Hồn Độc Suất nói:</p><p>– Ngươi thích thì cứ đi, nhưng một năm sau ta mới cho thuốc giải, ngươi cứ đến Cổ vực tìm ta, đó là nếu như ngươi có thể tìm thấy ta.</p><p>Lục Thiếu Du lẩm bẩm:</p><p>– Coi như lão giỏi.</p><p>Mạng nhỏ nằm trong tay đối phương, Lục Thiếu Du chỉ có thể nghe theo Thôi Hồn Độc Suất bài bố.</p><p>Thôi Hồn Độc Suất nói:</p><p>– Chúng ta đi, tìm dong binh đoàn đi Cổ vực, chúng ta lẫn vào trong dong binh đoàn.</p><p>Lục Thiếu Du ậm ừ:</p><p>– Biết rồi.</p><p>Trong Sơn mạch Vụ Đô có nhiều dong binh đoàn đi Cổ vực, dọc đường đi sẽ hái linh dược, bắt yêu thú, hộ thống thương nhân hoặc người xuyên qua Sơn mạch Vụ Đô qua lại giữa Cổ vực và Linh Vũ đại lục.</p><p>Loại dong binh đoàn này thông thường rất mạnh, nếu không có thực lực mà muốn đi qua Sơn mạch Vụ Đô là chuyện không thể. Sâu trong Sơn mạch Vụ Đô đầy yêu thú tam giai, cũng có nhiều yêu thú tứ giai. Nếu xui đụng trúng yêu thú ngũ giai cũng không lạ gì.</p><p>Đổi lại mỗi lần dong binh đoàn đều thu hoạch lớn hơn, hay có Linh Giả đi chung. Lục Thiếu Du nghe Lam Linh nói Bạch Lang dong binh đoàn thuộc loại dong binh đoàn mạo hiểm này.</p><p>Nhưng Bạch Lang dong binh đoàn bị một Trưởng lão Vạn Thú tông tiêu diệt chỉ trong một đêm, có thể tưởng tượng Vạn Thú tông mạnh cỡ nào.</p><p>Lục Thiếu Du đi theo Thôi Hồn Độc Suất rời khỏi sơn cốc. Thôi Hồn Độc Suất nhìn phương hướng, tiến tới trước.</p><p>Thôi Hồn Độc Suất hỏi:</p><p>– Có biết gần đây có dong binh đoàn nào nghỉ chân không?</p><p>Lục Thiếu Du trả lời:</p><p>– Đằng trước có một cái.</p><p>Lần trước ra ngoài Lục Thiếu Du tình cờ phát hiện một sơn cốc nơi dong binh nghỉ tạm.</p><p>Thôi Hồn Độc Suất nói:</p><p>– Chúng ta tìm một dong binh đoàn, khiến bọn họ hộ tống chúng ta đi Cổ vực.</p><p>Lục Thiếu Du hỏi:</p><p>– Nếu kẻ thù của lão ở bên này chẳng phải càng dễ bị phát hiện sao?</p><p>Hiện nay người Lục Thiếu Du có độc, hắn không mong Thôi Hồn Độc Suất gặp phải kẻ thù.</p><p>Thôi Hồn Độc Suất nói:</p><p>– Bọn họ sẽ không ngờ ta khiến dong binh đoàn hộ tống đi. Nhớ kỹ là từ bây giờ ngươi chính là cháu của ta, còn ta là thúc thúc của ngươi, tránh cho trên đường đi bị người nghi ngờ.</p><p>Lục Thiếu Du nhìn Thôi Hồn Độc Suất chằm chằm:</p><p>– Lão ăn hiếp ta?</p><p>Bỗng dưng có thêm một thúc thúc, không chơi kiểu này!</p><p>– Vớ vẩn, ta ăn hiếp ngươi thế nào? Ta làm thúc của ngươi đã là xem trọng ngươi.</p><p>Thôi Hồn Độc Suất lườm Lục Thiếu Du:</p><p>– Đến Cổ vực rồi ta sẽ trừ độc cho ngươi, nhưng nếu trên đường đi ngươi giở trò gì sẽ chết rất thảm. Chút thực lực của ngươi thì ta chỉ cần một đầu ngón tay đủ nghiền nát.</p><p>Lục Thiếu Du bất đắc dĩ nói:</p><p>– Ta làm sao dám? Mạng nhỏ của ta rất đáng giá, hy vọng lão cũng giữ lời hứa, đến Cổ vực làm ơn giải độc cho ta.</p><p>Hai người vượt qua mấy ngọn núi. Có Thôi Hồn Độc Suất đi theo ích lợi duy nhất là Lục Thiếu Du không cần cẩn thận những khi đi ngang rừng cây.</p><p>Một sơn cốc xuất hiện trước mắt Lục Thiếu Du, Thôi Hồn Độc Suất. Trong sơn cốc rộn ràng tiếng người đã lâu mới nghe thấy, khá là náo nhiệt. Sơn cốc cỡ hai ngàn thước, có nhiều kiến trúc gỗ. Lúc hai người vào sơn cốc, Thôi Hồn Độc Suất giấu đi hơi thở, bề ngoài như một lão nhân bình thường, không thấy dấu hiệu gì là lão quái vật khí thế cực kỳ cường đại.</p><p>Trong sơn cốc có nhiều người ngồi dưới đất, trước mặt bày một tấm vải, đặt các loại dược liệu, da lông yêu thú đê giai vân vân để buôn bán. Có người bán binh khí. Trông như chợ giao dịch, nhiều người đang cò kè mặc cả.</p><p>Khá nhiều thương nhân trực tiếp mua dược liệu, những thứ khác ở nơi đám dong binh đoàn tụ hợp lại. Trong Sơn mạch Vụ Đô thường có những chỗ nhốn nháo thế này.</p><p>Lục Thiếu Du quan sát sơn cốc, so với chỗ dong binh đoàn tụ tập lần trước hắn cùng Lam Linh ghét qua thì nơi này náo nhiệt hơn.</p><p>Lục Thiếu Du đi vào một chỗ trông như tửu quán, tiểu nhị nhiệt tình chào hỏi:</p><p>– Hai vị đại nhân muốn nghỉ lại hay ăn gì?</p><p>Lục Thiếu Du móc hai mươi khối kim tệ ra giao cho tiểu nhị:</p><p>– Có đồ ăn gì ngon cứ bưng lên. Sẵn đây xin hỏi chỗ này có dong binh đoàn đi Cổ vực không? Chúng ta muốn nhờ dong binh đoàn hộ tống đi Cổ vực.</p><p>Muốn hỏi thăm tin tức dong binh đoàn thì các tiểu nhị tia mắt nhanh nhẹn, biêt nhiều tin tức nhất.</p><p>Thấy kim tệ thì mắt tiểu nhị càng nhiệt tình hơn:</p><p>– Đại nhân, vừa lúc chỗ chúng ta có một dong binh đoàn đi Cổ vực, ta sẽ hỏi thăm xem bọn họ có thể mang các vị đi hơn, nhưng không thể thiếu phí dụng.</p><p>Lục Thiếu Du nói:</p><p>– Cái này không thành vấn đề, nếu ngươi làm tốt lát nữa ta sẽ thưởng.</p><p>Lục Thiếu Du biết ngay tìm tiểu nhị là chính xác.</p><p>Tiểu nhị vui vẻ nói:</p><p>– Vâng, mời đại nhân ngồi chờ, ta đi hỏi ngay, cũng sẽ bưng đồ ăn lên.</p><p>Chỗ này hiếm khi gặp người rộng rãi như Lục Thiếu Du, tiểu nhị đưa hai người Thôi Hồn Độc Suất ngồi xuống đại sảnh, chạy đi làm việc.</p><p>Lục Thiếu Du quan sát bốn phía, trong đại sảnh có mười cái bàn, một nửa đã hết chỗ. Mọi người ngước lên nhìn Lục Thiếu Du, Thôi Hồn Độc Suất rồi tiếp tục ăn đồ của mình.</p><p>Trong chỗ các dong binh nghỉ ngơi có một quy định ngầm là không được tùy tiện đánh lộn gây chuyện, nếu không rất có thể sẽ bị đánh hội đồng. Tại đây dù ngươi mang nhiều báu vật, bình thường sẽ không bị cướp, đương nhiên đó là lúc bình thường.</p><p>Một lát sau, có tiểu nhị bưng nhiều thức ăn lên. Đã nhiều ngày Lục Thiếu Du không ăn cơm, giờ ăn thả cửa. Tu vi của Lục Thiếu Du chưa đủ tình độ mấy tháng không ăn cơm.</p><p>Lục Thiếu Du thấy Thôi Hồn Độc Suất chỉ ngồi ngó thì lễ phép mời:</p><p>– Lão không ăn sao?</p><p>Lục Thiếu Du biết thực lực của Thôi Hồn Độc Suất không cần ăn cái gì.</p><p>Thôi Hồn Độc Suất lườm Lục Thiếu Du:</p><p>– Gọi ta là thúc.</p><p>Thôi Hồn Độc Suất tiếp tục bảo:</p><p>– Ngũ cốc hoa màu, rượu thịt vào bụng để lại trọc khí, lâu dần thân thể chịu ảnh hưởng. Sau này cơ thể nặng nề kéo theo tu vi không thể tiến bộ, cho nên ngươi ăn chúng nó ít chút đi.</p><p>Lục Thiếu Du kinh ngạc hỏi:</p><p>– Có thật không?</p><p>Ăn chút gì mà hỏng việc tu luyện thì đúng là khủng khiếp.</p><p>Thôi Hồn Độc Suất nói:</p><p>– Tin hay không tùy ngươi, chờ khi tu vi cao ngươi sẽ hiểu.</p><p>Lòng Lục Thiếu Du chìm xuống. Có lẽ Thôi Hồn Độc Suất nói đúng, nhưng hơi phóng đại. Trên đời này có ai không ăn gì?</p><p>Lục Thiếu Du thấy tiểu nhị vừa rồi đưa một nam nhân cao to đến. Nam nhân khá đặc biệt, vóc dáng vạm vỡ, sau khi cõng thanh đại đao, khí thế siêu phàm.</p><p>Tiểu nhị tới gần bàn Lục Thiếu Du, giới thiệu:</p><p>– Đại nhân, vị này chính là Tam đoàn trưởng đại nhân của Thanh Phong dong binh đoàn, có thể đưa các người đi Cổ vực.</p>", "images": {}, "success": true}