{"id": 150, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-150", "title": "Chương 150: Mỹ Nữ Ra Khỏi Nước (1)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 150: Mỹ Nữ Ra Khỏi Nước (1)</h1><p>Lục Thiếu Du chạy về, hắn phải nhanh chóng trị thương. Hiệp cốc Lục Thiếu Du ở mấy ngày nay là nơi tốt nhất, chỗ đó địa thế ẩn khuất, bình thường không có người tìm đến.</p><p>Lục Thiếu Du xuyên qua khu rừng um tùm, chui qua lùm cây, trở về hiệp cốc. Lục Thiếu Du không nhìn bốn phía, lao về hướng sơn động.</p><p>Khóe mắt Lục Thiếu Du liếc thấy một thứ màu sắc kỳ lạ, nhìn kỹ thì là áo của nữ nhân. Lục Thiếu Du lại nhìn hướng suối nước nóng, hắn bản năng suy đoán chẳng lẽ có nữ nhân tắm rửa ở đây?</p><p>Lục Thiếu Du trông thấy hai thân hình yêu kiều không mảnh vải che thân đang chơi đùa trong suối nước nóng. Người bên trái khuôn mặt thanh tú, người bên phải thì làm Lục Thiếu Du nhìn ngây người. Trên đời có nữ nhân đẹp đến mức này sao?</p><p>Đây là một thiếu nữ tuyệt sắc hạng nhất, da như bạch ngọc lóe ánh sáng, tóc đen như mực không gió nhẹ bay, tóc dài nổi trên mặt nước mềm mại tinh xảo tăng nét quyến rũ. Mặt mày tinh xảo như ngọc điêu, cổ thon dài, da trắng bóc, trong ánh sáng nàng đẹp hút hồn. Đôi mắt trong veo, con ngươi sâu thẳm có đốm sáng lấp lánh, mắt sáng răng trắng, đẹp tựa nàng tiên.</p><p>Đây là một trong những nữ nhân đẹp nhất Lục Thiếu Du từng thấy, nàng không thua gì Lục Vô Song. Có lẽ thiếu nữ tuyệt sắc nhỉnh hơn Lục Vô Song một chút.</p><p>Lục Thiếu Du nghĩ tới Lam Linh, Dương Diệu, Lục Mị, Độc Cô Băng Lan. Thiếu nữ tuyệt sắc trước mắt còn hơn mấy nàng kia.</p><p>Suối nước nóng trong suốt thấy đáy, dòng nước lăn tăn sóng gợn. Lục Thiếu Du mơ hồ thấy thân hình trắng trẻo trong nước, bộ ngực nhún nhảy theo mặt nước, dưới bụng phẳng có dúm đen mông lung. Tất cả hợp thành bức tranh mỹ nhân ra khỏi nước, làm Lục Thiếu Du kích thích máu nóng chạy rần rần.</p><p>Nha hoàn thanh tú hét to:</p><p>– A!!!</p><p>Nha hoàn thanh tú trông thấy có người đứng gần suối nước nóng, còn là một nam nhân.</p><p>Lòng Lục Thiếu Du chìm xuống thầm nghĩ:</p><p>– Nguy rồi!</p><p>Lục Thiếu Du sớm cảm nhận được tu vi của thiếu nữ tuyệt sắc khá cao, hắn định chạy. Lục Thiếu Du nhảy vọt ra ngoài hiệp cốc.</p><p>Chợt vang tiếng quát:</p><p>– Tiểu tặc muốn chết!</p><p>Một tàn ảnh màu lục bay hướng lưng Lục Thiếu Du.</p><p>Tiếng xé gió sắc bén chớp mắt ập đến, Lục Thiếu Du không dám chậm rãi vội vận dụng Thanh Linh khải giáp ngăn cản. Thực lực của đối phương mạnh hơn Lục Thiếu Du tưởng tượng nhiều.</p><p>Bốp! Bốp!</p><p>Nhưng Lục Thiếu Du vẫn đánh giá thấp thực lực của thiếu nữ tuyệt sắc, lực lượng mạnh mẽ đánh vào người hắn. Thanh Linh khải giáp vụt tắt, Lục Thiếu Du bị quất té cái bịch xuống đất. Lục Thiếu Du vốn bị thương giờ máu trào lên cổ họng, phun ra búng máu.</p><p>Một bóng người màu xanh đáp xuống trước mặt Lục Thiếu Du, áo xanh thêu hoa văn lam nhạt, áo vẽ đường cong thân hình yểu điệu, eo nhỏ mông vểnh, chân thon dài. Khuôn mặt xinh đẹp tràn ngập tức giận chỉ muốn xé xác Lục Thiếu Du ra.</p><p>Thiếu nữ tuyệt sắc quát to:</p><p>– Ta giết tên giặc nhìn lén nhà ngươi!</p><p>Thiếu nữ tuyệt sắc vỗ chưởng xuống.</p><p>Lục Thiếu Du thầm nghĩ:</p><p>– Thực lực mạnh quá, thiếu nữ này hình như Thiếu nữ tuyệt sắc đã bị thương nam nhân thủ lĩnh cao to Bạo Lang dong binh đoàn.</p><p>Lục Thiếu Du nhớ lại ký ức nhìn thấy từ não thành viên Bạo Lang dong binh đoàn, thiếu nữ chính là người đã bị thương nam nhân thủ lĩnh cao to, thực lực rất kinh khủng.</p><p>Lục Thiếu Du bối rối lăn một vòng dưới đất. Chưởng ấn vỗ xuống vị trí Lục Thiếu Du vừa nằm, mặt đất nứt mấy cái khe.</p><p>Lòng Lục Thiếu Du chìm xuống thầm nghĩ:</p><p>– Trốn, nếu không chết chắc!</p><p>Lục Thiếu Du không đánh lại thiếu nữ tuyệt sắc, nếu không chạy thì sẽ chết. Chân khí vận chuyển, Lục Thiếu Du vọt ra sau.</p><p>Thiếu nữ tuyệt sắc hét lên:</p><p>– Muốn trốn? Mơ đi!</p><p>Tay thiếu nữ tuyệt sắc cầm tàn ảnh màu lục quất vào người Lục Thiếu Du, hắn té cái bịch xuống đất, máu sôi trào vọt ra từ khoang miệng.</p><p>Lục Thiếu Du bò dậy trừng thiếu nữ tuyệt sắc:</p><p>– Nữ nhân kia, đủ rồi!</p><p>Mặt Lục Thiếu Du tức giận chứa tức giận làm thiếu nữ tuyệt sắc sững sốt.</p><p>Lục Thiếu Du tức giận quát:</p><p>– Hiệp cốc này là nơi ta đặt chân, các người không xin phép ta đã đi vào, ta còn chưa trách gì ngược lại nàng muốn giết ta? Nữ nhân đúng là vô lý!</p><p>Hắn trêu ai chọc ai? Đâu phải hắn muốn nhìn lén?</p><p>Thiếu nữ tuyệt sắc lại nổi giận:</p><p>– Tiểu tặc ăn nói ngang ngược, ta móc mắt của ngươi ra trước, ai cho ngươi nhìn lén!</p><p>Lục Thiếu Du tức giận nói:</p><p>– Buồn cười, nàng nghĩ ta muốn nhìn sao? Ta không kêu các người cởi đồ! Cùng lắm ta liều mạng!</p><p>Nữ nhân thật là vô lý.</p><p>Thiếu nữ tuyệt sắc hét lên:</p><p>– Tiểu tặc cứng miệng!</p><p>Chân khí chuyển động, chưởng ấn vỗ vào Lục Thiếu Du dấy lên tiếng gió rít, kình khí mạnh mẽ tuôn ra.</p><p>Thiếu nữ tuyệt sắc cứ kêu tiểu tặc chọc giận Lục Thiếu Du, hắn chửi lại:</p><p>– Nàng mới là tặc, phụ thân, tổ tông của nàng đều là tặc! Bản công tử liều mạng!</p><p>Lục Thiếu Du không do dự gì nữa, hắn vận dụng chân khí, thủ ấn đánh ra các thủ ấn kỳ dị.</p><p>Lục Thiếu Du cắn răng thầm nghĩ:</p><p>– Liều mạng!</p><p>Hiện giờ Lục Thiếu Du không trốn đi được, thực lực của đối phương quá mạnh. Trong ký ức của thành viên Bạo Lang dong binh đoàn, Lục Thiếu Du biết thiếu nữ tuyệt sắc là Vũ Giả song hệ. Thủ ấn vẽ đường cong huyền diệu, ánh sáng chói mắt bao phủ Lục Thiếu Du.</p><p>Lục Thiếu Du đánh ra các thủ ấn huyền ảo, ánh sáng thần dị che trước mặt hắn. Khí thế của Lục Thiếu Du thay đổi kỳ dị, hắn quyết định thi triển Chu Tước quyết. Nếu liều mạng còn có cơ hội trốn thoát.</p><p>Thiếu nữ tuyệt sắc cảm giác biến đổi từ người Lục Thiếu Du, nàng nhíu mày. Đối phương chỉ có thực lực Vũ Sĩ thất trọng nhưng lúc này cho thiếu nữ tuyệt sắc cảm giác rất nguy hiểm.</p><p>Các ánh sáng thần dị lóe lên trước mặt Lục Thiếu Du, linh lực rót vào, ngưng tụ. Ánh sáng thần dị tỏa ra năng lượng khủng bố, không khí quanh các năng lượng vặn vẹo.</p><p>Lực lượng khủng bố dung hợp với nhau, chân khí trong người Lục Thiếu Du như bị nước lũ nuốt mất, khí thế kinh khủng từ thạch đài bắn lên cao, biến cuồng bạo.</p><p>Lục Thiếu Du thầm nghĩ:</p><p>– Không được, thực lực của đối phương quá cao, mình thì bị thương, dù có vận dụng Chu Tước quyết e rằng không có phần thắng.</p><p>Uy lực Chu Tước quyết mạnh mẽ nhưng lúc này Lục Thiếu Du có sử dụng cũng khó đấu lại thiếu nữ tuyệt sắc.</p><p>Lục Thiếu Du cắn răng:</p><p>– Liều!</p><p>Lục Thiếu Du lại đánh ra thủ ấn, những năng lượng chân khí thuộc về nam nhân Vũ Sĩ ngũ trọng, nam nhân thủ lĩnh cao to bị hắn nuốt đều rơi vào Chu Tước quyết. Các năng lượng này không xem như chân khí của Lục Thiếu Du.</p><p>Những năng lượng chân khí này rót vào làm kinh mạch trướng căng, năng lượng chân khí va đụng trong cơ thể Lục Thiếu Du như có vô số thú hoang chạy chồm trong đó.</p><p>Nếu Lục Thiếu Du luyện hóa các năng lượng chân khí này cần hơn nửa tháng hoặc lâu hơn, lúc này rót hết vào Chu Tước quyết, có thể tưởng tượng lực lượng tràn ngập trong kinh mạch dữ dội cỡ nào.</p><p>Lục Thiếu Du đau đớn cắn chặt răng, mồ hôi lạnh chảy ròng ròng, nội tạng và kinh mạch sắp nứt vỡ.</p><p>Nếu kinh mạch không thô cứng thì Lục Thiếu Du đã chết vì vỡ mạch. Cường giả nào có mặt ở đây sẽ hút ngụm khí lạnh khi thấy Lục Thiếu Du liều lĩnh, đây là hành động tự sát.</p>", "images": {}, "success": true}