{"id": 151, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-151", "title": "Chương 151: Mỹ Nữ Ra Khỏi Nước (2)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 151: Mỹ Nữ Ra Khỏi Nước (2)</h1><p>Lúc này năng lượng chân khí rót vào Chu Tước quyết khiến ánh sáng đang dung hợp chớp mắt tán loạn. Các năng lượng chân khí không xem như thuộc về Lục Thiếu Du, muốn dung hợp cùng Chu Tước quyết là điều không thể.</p><p>Lục Thiếu Du không biết điều này, kẻ thù lớn ngay trước mắt, hắn không có nhiều thời gian để suy nghĩ. Lục Thiếu Du chỉ hy vọng dốc sức tăng uy lực cho Chu Tước quyết.</p><p>Những năng lượng chân khí rót vào, ánh sáng bảy sắc khuếch tán, cơ thể, đầu óc Lục Thiếu Du đau như bị búa gõ.</p><p>Cuối cùng Lục Thiếu Du cũng phát hiện vấn đề:</p><p>– Chết tiệt, không thể dung hợp!</p><p>Chân khí này không thể dung hợp với Chu Tước quyết.</p><p>Lục Thiếu Du nghiến răng:</p><p>– Mặc kệ nó, phải dung hợp bằng được!</p><p>Hiện giờ Lục Thiếu Du không còn đường lui, linh lực lại rót vào trong đầu, linh hồn lực khống chế năng lượng khuếch tán lần nữa dung hợp.</p><p>Chân khí hỗn độn trong cơ thể Lục Thiếu Du, đau nhức vượt sức chịu đựng, khóe môi hắn chảy máu. Dù vậy Lục Thiếu Du vẫn gượng ép chống cự.</p><p>Phương xa, thiếu nữ tuyệt sắc nhìn Lục Thiếu Du chằm chằm, thầm giật mình, quên xuống tay đánh hắn. Thiếu nữ tuyệt sắc nhìn ánh sáng bảy sắc quanh thân Lục Thiếu Du và lực lượng kỳ dị khác, nàng đã hiểu hắn định làm gì.</p><p>Thiếu nữ tuyệt sắc kinh ngạc nói:</p><p>– Tiểu tử này định làm gì? Muốn tự sát sao?</p><p>Rõ ràng đối phương đang dung hợp hai loại lực lượng khác nhau, trong lực lượng đó có linh lực tràn ngập, thiếu nữ tuyệt sắc càng nhìn càng ngạc nhiên.</p><p>Thiếu nữ tuyệt sắc cảm nhận vô số nguy hiểm từ người Lục Thiếu Du, nếu để hắn dung hợp thành công thì uy lực sẽ rất kinh khủng.</p><p>Lục Thiếu Du cắn răng chịu đựng thân thể đau nhức điều khiển ba loại lực lượng không ngừng dung hợp. Ánh sáng bảy sắc lại ngưng tụ, mặt hắn càng lúc càng trắng, máu chảy từ khóe miệng nhỏ giọt xuống đất. Lỗ chân lông Lục Thiếu Du tràn máu, người hắn đẫm máu.</p><p>Cơ thể đau nhức, kinh mạch phình ra, Lục Thiếu Du đã đến cực hạn, kinh mạch còn trướng nữa sẽ nổ tung.</p><p>Cơ mặt Lục Thiếu Du run run lộ nụ cười thảm:</p><p>– Phải dung hợp, nếu không sẽ chết. Nếu chết cũng nên chết kiểu oai một chút.</p><p>Nếu dung hợp thành công Lục Thiếu Du vẫn còn cơ hội sống.</p><p>Thiếu nữ tuyệt sắc nét mặt sa sầm nói:</p><p>– Nguy rồi!</p><p>Thiếu nữ tuyệt sắc cảm nhận hơi thở nguy hiểm từ người Lục Thiếu Du càng lúc càng đậm đặc, nàng cũng căng thẳng thần kinh.</p><p>Thiếu nữ tuyệt sắc kinh ngạc nói:</p><p>– Vũ kỹ thật kỳ dị.</p><p>Thiếu nữ tuyệt sắc vươn tay ra, bàn tay kết mấy thủ ấn. Năng lượng khủng bố từ bốn phương tám hướng tụ tập lại quanh thân nàng, nét mặt thiếu nữ tuyệt sắc trầm trọng chưa từng có. Mặt thiếu nữ tuyệt sắc tái nhợt, chân khí trong người bị năng lượng khủng bố xung quanh hút ra.</p><p>Lục Thiếu Du cố nén đau nhức, hắn điều khiển ánh sáng bảy sắc dung hợp lại, bảy sắc màu chói lọi hơn vừa rồi nhiều. Ánh sáng bảy sắc luân phiên khá là thần dị, trên cao phát ra năng lượng kinh khủng vặn vẹo dòng không khí.</p><p>Trong khoảnh khắc Lục Thiếu Du đánh ra một thủ ấn, năng lượng cuồng bạo bỗng chốc yên lặng ngưng tụ thành con phượng hoàng đỏ rực cỡ bốn thước. So với lúc Lục Thiếu Du ngưng tụ Chu Tước quyết tại Trấn Thanh Vân thì lần này năng lượng phượng hoàng lớn hơn một thước.</p><p>Phượng hoàng màu đỏ rực như lửa, trên đầu có phượng quan bằng lông chim bảy sắc, cái đuôi kéo dày lông chim bảy sắc, đôi cánh giang rộng kéo theo lửa, không gian dao động theo nó.</p><p>Cảm giác hơi thở xung quanh, khóe môi Lục Thiếu Du cong lên. Lần này vận dụng Chu Tước quyết mạnh hơn mới rồi ngưng tụ gấp mấy lần, có chân khí của Vũ Sĩ ngũ trọng, nam nhân cao to trợ giúp, uy lực Chu Tước quyết tăng nhiều. Tiếc rằng đây không phải chân khí của hắn, nếu không uy lực sẽ còn kinh khủng hơn nữa.</p><p>Mặc kệ thế nào, rốt cuộc Lục Thiếu Du thành công ngưng tụ dung hợp nó, đây là Chu Tước quyết mới, uy lực tăng nhiều. Lực lượng cuồng bạo này nếu gặp lại nam nhân cao to thủ lĩnh của Bạo Lang dong binh đoàn Lục Thiếu Du tin tưởng sẽ đập nát đối thủ ra bã.</p><p>Lục Thiếu Du hét to một tiếng:</p><p>– Chu Tước quyết, đi!</p><p>Lục Thiếu Du đánh ra thủ ấn cuối cùng, lại hộc máu. Cùng lúc đó, Lục Thiếu Du tiêu hao hết sạch chân khí.</p><p>Thể năng lượng phượng hoàng khủng bố biến to bảy, tám thước, lửa bao bọc quanh thân bay vọt ra. Khí thế cuồng bạo phóng lên cao, lửa ngập trời bao phủ trên cao mấy trăm thước. Không khí bị đốt kêu xèo xèo, rất khủng khiếp.</p><p>Thiếu nữ tuyệt sắc khẽ quát:</p><p>– Phong Quyển Tàn Vân!</p><p>Thiếu nữ tuyệt sắc đánh ra thủ ấn cuối cùng, khí lưu cuồng bạo xoay tròn quanh người nàng như vòi rồng rít gào. Trong hiệp cốc, vòng xoáy khí lưu xới tung lớp đất, mặt đất nứt rạn li ti. Lớp đất bị bốc lên cao phô thiên cái địa đổ ập xuống.</p><p>Năng lượng khủng bố tràn ngập, cuồng phong mạnh mẽ đến cực độ ngưng tụ, cuồng phong rít gào, giông tố lật tung hiệp cốc.</p><p>Hai năng lượng cuồng bạo cực độ va chạm với nhau, vô số ánh sáng bắn tung tóe. Gió mạnh bao lấy ngọn lửa, lửa khuếch tán trong giông tố.</p><p>Hiệp cốc vang một chuỗi tiếng nổ. Phượng hoàng ảo biến mất trong giông tố, sau cùng ngưng tụ thành quả cầu lửa khổng lồ. Quả cầu lửa lắc lư thật mạnh phồng to lên rồi nổ tung, tạo ra tiếng nổ điếc tai trong không trung.</p><p>Bùm bùm bùm!</p><p>Lửa bắn tung tóe trên bầu trời hiệp cốc trong tiếng nổ vang điếc tai. Giông tố bị xé nát, khí thế cuồng bạo bắn lên cao.</p><p>Rầm! Bịch!</p><p>Lục Thiếu Du bị đánh bay xa mấy chục thước té cái bịch xuống đất, máu trong thân thể sôi sục, choáng váng mất ý thức. Đến cuối cùng Lục Thiếu Du mới biết đối phương là Vũ Giả tam hệ, Vũ kỹ cuối cùng là phong hệ, đẳng cấp Vũ kỹ rất cao.</p><p>Cộp cộp cộp!</p><p>Thiếu nữ tuyệt sắc thụt lùi mấy bước, khóe môi tràn máu, mặt tái nhợt.</p><p>Nha hoàn thanh tú luôn đứng từ xa nhìn, nàng biết mình có đi lên cũng chẳng giúp được gì. Thấy chiến đấu đã xong, tiểu thư nhà nàng bị thương thì nha hoàn thanh tú vội vàng chạy tới.</p><p>– Tiểu thư!</p><p>Thiếu nữ tuyệt sắc nói:</p><p>– Ta không sao, nhìn xem tiểu tặc kia chết chưa?</p><p>Nha hoàn thanh tú đến bên cạnh Lục Thiếu Du kiểm tra người hắn, trả lời:</p><p>– Tiểu thư, hắn chưa chết, chỉ xỉu.</p><p>Thiếu nữ tuyệt sắc tức giận nói:</p><p>– Tiểu tặc này dám làm bản tiểu thư bị thương, ta sẽ không để hắn chét dễ dàng. Khóa chân khí của hắn lại, chờ khi hắn tỉnh sẽ xử tiểu tặc này sau!</p><p>Khuôn mặt xinh đẹp tràn ngập tức giận vẫn toát ra phong tình.</p><p>Nha hoàn thanh tú nói:</p><p>– Tiểu thư, làm vậy quá tàn nhẫn, hay giết hắn ngay đi.</p><p>Nha hoàn thanh tú nhớ đến những cách tiểu thư hành hạ người hầu trong tông, thật sự là rất thê thảm.</p><p>Thiếu nữ tuyệt sắc tức giận nói:</p><p>– Hừ! Không để hắn thoát dễ vậy. Nhìn lén bản tiểu thư, còn mắng bản tiểu thư, chờ hắn tỉnh lại rồi tính sổ sau!</p><p>– Được rồi.</p><p>Nha hoàn thanh tú đồng tình nhìn Lục Thiếu Du đang hôn mê, mấy thủ ấn điểm vào người hắn.</p><p>***</p><p>Không biết qua bao lâu, Lục Thiếu Du mơ màng tỉnh dậy. Chân khí trong cơ thể bị đông lại, trong đan điền chỉ còn sót lại chút chân khí, cơ thể bị thương rất nặng.</p><p>Lục Thiếu Du mở mắt ra thấy mình nằm trong sơn động, một sơn động trong hiệp cốc lúc trước hắn cư ngụ. Lục Thiếu Du bị ném trong góc hang, chân khí bị phong tỏa, hai tay và chân bị dây leo trói chặt.</p>", "images": {}, "success": true}