{"id": 156, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-156", "title": "Chương 156: Đan Dược Ngũ Phẩm (1)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 156: Đan Dược Ngũ Phẩm (1)</h1><p>Thôi Hồn Độc Suất lạnh lùng nói:</p><p>– Ta không có kim tệ, đây là tăng linh đan, đan dược tứ phẩm đủ đổi năm gốc Long Tu Thảo. Mau tìm Long Tu Thảo về, nếu không ngươi đừng mong lấy được thuốc giải.</p><p>Lục Thiếu Du nhận lấy tăng linh đan:</p><p>– Biết.</p><p>Lòng Lục Thiếu Du mừng như điên. Đây là tăng linh đan, thứ tốt. Trong ngọc giản của Nam thúc có giới thiệu, mặc dù tăng linh đan là đan dược sơ giai tứ phẩm nhưng có tác dụng tăng mạnh linh lực và linh hồn. Quan trọng hơn tăng linh đan là vật cần dùng để Linh Giả đột phá Linh Phách, giá trị trên mười vạn kim tệ.</p><p>Lục Thiếu Du cầm tăng linh đan đi ra sơn động, dạo một vòng rồi rời khỏi sơn cốc, trèo lên mấy đỉnh núi, ngồi trên cái cây cao trong rừng rậm.</p><p>Trong lòng Lục Thiếu Du rất mâu thuẫn, không biết Nam thúc có thể giải độc trên người hắn không. Nếu Nam thúc giải được Phệ Huyết Hóa Cốt đan thì bây giờ Lục Thiếu Du về Trấn Thanh Vân còn kịp, không cần chịu Thôi Hồn Độc Suất khống chế. Nhưng nếu Nam thúc không giải độc được thì Lục Thiếu Du tiêu đời.</p><p>Tiểu Long đang ngủ say đột phá, không biết nó có thể giải độc được không, Lục Thiếu Du không dám mạo hiểm, mạng nhỏ của mình đương nhiên phải đau lòng.</p><p>Thôi, xui xẻo thì đành chịu. Lục Thiếu Du than thở, hắn không trở về ngay. Mang tiếng đi tìm Long Tu Thảo nếu Lục Thiếu Du về quá nhanh sẽ khiến Thôi Hồn Độc Suất nghi ngờ, hắn chờ thêm một, hai ngày rồi về.</p><p>Lục Thiếu Du nhảy người lên biến mất tại chỗ. Vừa lúc hắn đi ra ngoài rèn luyện một phen, vết thương đã lành gần hết.</p><p>Trong một rừng cây rậm rạp, cây cối to lớn bao phủ không gian. Trong rừng cây, một co ngấu to ba hước dang nhìn Lục Thiếu Du chằm chằm. Con gấu màu trắng tinh không lẫn sắc khác, mắt như chuông đồng, toát ra khí thế khủng bố.</p><p>– Yêu thú hậu kỳ nhị giai.</p><p>Lục Thiếu Du cảm giác hơi thở từ người con gấu đã đến trình độ yêu thú hậu kỳ nhị giai, Vũ Sư nhất trọng cũng khó làm gì nó, đây là một loại Thổ Chi Yêu Hùng, da dày thịt béo, phòng ngự cực mạnh, rất khó đối phó.</p><p>Thổ Chi Yêu Hùng phát ra tiếng gầm đáng sợ:</p><p>– Grao!!!</p><p>Thân hình to lớn giẫm nền đất vọt lên, chi trước vỗ vào người Lục Thiếu Du.</p><p>– To con, xem bản công tử giải quyết ngươi thế nào!</p><p>Lục Thiếu Du không bỏ chạy, chân khí dồn dưới chân nhanh nhẹn né đòn công kích của Thổ Chi Yêu Hùng.</p><p>Con Thổ Chi Yêu Hùng, da dày thịt béo, phòng ngự cực mạnh nhưng hơi cồng kềnh, tốc độ không mau.</p><p>Lục Thiếu Du gầm lên:</p><p>– Khai Sơn chưởng!</p><p>Lục Thiếu Du né người, tay vỗ chưởng ấn vàng nhạt vào Thổ Chi Yêu Hùng to lớn, tăng nhanh tốc độ giáng xuống lưng nó.</p><p>Bùm!</p><p>Lục Thiếu Du cảm giác bàn tay như vỗ trúng tảng đá, bàn tay hắn tê dại. Thổ Chi Yêu Hùng thì lảo đảo tiến lên trước mấy bước.</p><p>Thổ Chi Yêu Hùng gầm lên:</p><p>– Grao!</p><p>Thổ Chi Yêu Hùng xoay người vỗ mạnh vào Lục Thiếu Du, lực lượng cường đại đè ép khí lưu vang tiếng xé gió.</p><p>Lục Thiếu Du nhanh chóng thụt lùi. Không thể đấu cứng với Thổ Chi Yêu Hùng, sẽ chịu thiệt. Lục Thiếu Du kết ấn, linh lực bốn phía tụ tập lại, gió đè ép không gian vặn vẹo, khí thế cường đại khuếch tán.</p><p>Một thanh đại đao màu đỏ nhanh chóng ngưng tụ trong tay Lục Thiếu Du, quanh đại đao sóng gợn không gian lăn tăn, tiếng xé gió chói tai vang lên.</p><p>– Đao Hồn Trảm!</p><p>Cây đao linh lực màu đỏ xé dòng không khí ra như Thái sơn áp đỉnh, lực lượng cuồng bạo chém xuống Thổ Chi Yêu Hùng.</p><p>– Grao!</p><p>Vầng sáng nhạt đậm đặc ngưng tụ trên người Thổ Chi Yêu Hùng to lớn, nó nhìn chằm chằm đòn công kích của Lục Thiếu Du, trong mắt lộ tia sợ hãi. Yêu thú đê giai không có trí tuệ cao, cảm thấy sợ sẽ chạy trốn, không như dã thú. Một số dã thú không biết chết là gì, sẽ bất chấp tất cả giết đối thủ, rất khó giải quyết.</p><p>Nhưng yêu thú cao giai trí tuệ bằng nhân loại là khó đối phó nhất.</p><p>Đao đỏ như máu cắt vỡ hư không, nhát đao chém ra dẫn đến không gian chấn động, khí kình gào thét sinh ra tiếng nổ. Đao quang kéo theo chuỗi tàn ảnh, uy thế kinh khủng. Ánh sáng chói mắt bắn tới, đao chém mạnh vào người Thổ Chi Yêu Hùng.</p><p>Bùm!</p><p>Vầng sáng vàng nhạt trên người Thổ Chi Yêu Hùng vặn vẹo, thoáng chốc nứt vỡ. Sóng năng lượng khủng bố bạo động. Lực lượng sắc bén không gì sánh bằng khuếch tán, không gian vặn vẹo.</p><p>Thân hình to lớn của Thổ Chi Yêu Hùng bị xẻ đôi, đao quang tan biến trong không trung.</p><p>Lục Thiếu Du kinh thán uy lực Đao Hồn kỹ của mình:</p><p>– Không uổng là linh kỹ huyền giai.</p><p>Lúc Lục Thiếu Du là Vũ Sĩ thất trọng thi triển linh kỹ huyền giai này có thể giết yêu thú hậu kỳ nhị giai, tức là hắn có thể giết Vũ Sư nhất trọng bình thường.</p><p>Linh kỹ huyền giai, linh kỹ cũng là chia làm sáu giai: Thiên, địa, huyền, hoàng, tinh, thần. Tiểu gia tộc bình thường có Vũ kỹ sơ giai hoàng giai đã là trọng bảo, linh kỹ huyền giai càng khó khăn hơn. Vũ kỹ, linh kỹ huyền giai thì là trọng bảo trong đại môn đại phái. Vũ kỹ, linh kỹ mỗi lên một bậc uy lực sẽ mạnh hơn một đẳng cấp. Linh kỹ sơ giai huyền giai và linh kỹ cao giai hoàng giai chênh lệch như trời với đất.</p><p>Lục Thiếu Du tu luyện Đao Hồn kỹ là linh kỹ sơ giai huyền giai, Chu Tước quyết là Vũ kỹ cao giai hoàng giai. Hiện tại Lục Thiếu Du không chắc Tứ Thần quyết có phải là Vũ kỹ không, dù sao Chu Tước quyết khác biệt rất lớn với Vũ kỹ bình thường. Nhưng Lục Thiếu Du biết rõ Chu Tước quyết là thủ đoạn mạnh nhất hiện nay của Lục Thiếu Du, tuy Chu Tước quyết cỡ đẳng cấp Vũ kỹ cao giai hoàng giai nhưng uy lực mạnh hơn Đao Hồn kỹ một chút. Nếu giống như lần trước dùng lực lượng bên thứ ba dung hợp Chu Tước quyết, uy lực của Chu Tước quyết càng thêm cường đại, rất khủng bố.</p><p>Thủ đoạn thứ hai của Lục Thiếu Du là Đao Hồn kỹ, thứ ba là Nộ Hải Cuồng Khiếu Vũ kỹ thủy hệ. Hiện tại Lục Thiếu Du chỉ còn thiếu hai Vũ kỹ mộc hệ, phong hệ.</p><p>Dọn dẹp xong Lục Thiếu Du đi về, cũng đã tới lúc nên về, dù sao hắn có một gốc Long Tu Thảo. Lục Thiếu Du nhìn đốm đen trong lòng bàn tay mình, hắn cười khổ.</p><p>Lục Thiếu Du đi về sơn động trong sơn cốc, hắn thấy Thôi Hồn Độc Suất đang điều tức, mặt trắng bệch, hơi thở tốt hơn một chút, vết thương trên vai đã kết già.</p><p>Cảm giác Lục Thiếu Du trở về, lão nhân áo đen mở mắt ra hỏi dồn:</p><p>– Tìm thấy Long Tu Thảo chưa?</p><p>Dường như Long Tu Thảo giúp ích rất lớn cho Thôi Hồn Độc Suất.</p><p>Lục Thiếu Du lấy ra Long Tu Thảo bình thường sẵn đưa cho Thôi Hồn Độc Suất:</p><p>– Đã đổi được.</p><p>Long Tu Thảo cao khoảng nửa thước, tỏa mùi thuốc đậm đặc. Chín miếng lá như râu, thân cỏ cong nên được gọi là Long Tu Thảo. Long Tu Thảo có tác dụng lớn trong việc giải độc, tăng mạnh linh khí, củng cố tinh thần nên giá trí rất cao.</p><p>Lão nhân áo đen mừng rỡ, sau đó nhìn Lục Thiếu Du chằm chằm, nói:</p><p>– Ta sắp luyện chế đan dược, ngươi yên phận chút, không được quấy rầy ta.</p><p>Lục Thiếu Du lùi vào góc hang:</p><p>– Mời tự nhiên.</p><p>Lục Thiếu Du hào hứng nhìn Thôi Hồn Độc Suất luyện chế đan dược thế nào.</p><p>Thôi Hồn Độc Suất móc một dược đỉnh ra khỏi trữ vật giới chỉ:</p><p>Đinh!</p><p>Lục Thiếu Du sớm chú ý trữ vật giới chỉ trên tay Thôi Hồn Độc Suất, người có trữ vật giới chỉ tất nhiên địa vị không thấp.</p>", "images": {}, "success": true}