{"id": 153, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-153", "title": "Chương 153: Lạt Thủ Tồi Thảo (2)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 153: Lạt Thủ Tồi Thảo (2)</h1><p>Một lão nhân mặc trường bào màu trắng sốt ruột nói:</p><p>– Minh Nguyệt lão đệ, nhanh lên, chúng ta phải nhanh chóng tìm ra tiểu thư. Nếu tiểu thư xảy ra chuyện gì thì ba chúng ta đều tiêu đời.</p><p>Lão nhân tóc dài xõa vai, khí thế dao động mơ hồ quanh thân, thực lực siêu phàm.</p><p>Vương Minh Nguyệt lộ vẻ mặt sốt ruột trả lời:</p><p>– Ngô trưởng lão, mọi người đều đang cẩn thận tìm kiếm. Những người có thể điều động từ Thành Vụ Đô thì ta đã phái đi hết tìm tiểu thư.</p><p>Đại tiểu thư của Vân Dương tông, nữ nhi duy nhất của tông chủ mất tích trong Thành Vụ Đô địa bàn của gã, Vương Minh Nguyệt cũng tàn đời.</p><p>Ngô trưởng lão khẽ thở dài:</p><p>– Mấy ngày hôm trước chúng ta còn tìm thấy ấn ký Vân Dương tông, chắc là nha đầu Đông Mai để lại, tiểu thư sẽ ở quanh đây thôi. Tiểu thư không thể xảy ra chuyện gì, nếu sớm biết thế này đã không mang theo tiểu thư đi.</p><p>Một nam nhân trung niên khác nói:</p><p>– Chúng ta đừng quá lo, tiểu thư ham chơi nhưng thực lực không yếu, còn mang theo vũ khí bí mật, dù là chúng ta nếu đánh với tiểu thư cũng không làm gì được tiểu thư. Chỉ sợ gặp phải cường giả gì thì hơi rắc rối.</p><p>Vương Minh Nguyệt nói:</p><p>– Tôn trưởng lão nói đúng, chỉ mong tiểu thư đừng đi vào sâu trong Sơn mạch Vụ Đô, chỗ đó có nhiều cường giả. Nếu là vòng ngoài Sơn mạch Vụ Đô thì tiểu thư sẽ không gặp nguy hiểm gì lớn.</p><p>***</p><p>Trong hiệp cốc, chân khí trong người Lục Thiếu Du dần phục hồi, nhưng hắn bị thương quá nặng, tiêu hao gần hết, khó thể hoàn toàn khỏe mạnh trong thời gian ngắn.</p><p>Chân khí bị Lục Thiếu Du hút vào đã tiêu hao sạch khi hắn sử dụng Chu Tước quyết, đó không phải chân khí mình luyện hóa, tiêu hao xong không thể bổ sung.</p><p>Lục Thiếu Du chậm rãi điều dưỡng, phải hết cẩn thận tránh cho bị đối phương phát hiện nên tốc độ chậm nhiều, phục hồi càng chậm chạp.</p><p>Lại một ngày qua đi, Lục Thiếu Du cảm giác vết thương trong người mới lành khoảng hai mươi hần trăm. Xem hơi thở từ thiếu nữ độc ác thì đã phục hồi chín mươi phần trăm.</p><p>Lục Thiếu Du cảm giác vết thương trên mặt và lưỡi đỡ hơn nhiều, độc thuộc loại tầm thường, không trí mạng.</p><p>Thiếu nữ tuyệt sắc thở hắt ra:</p><p>– Phù.</p><p>Vết thương của thiếu nữ tuyệt sắc đã lành gần hết, nàng mở mắt ra, đôi mắt lóe tia sang. Thiếu nữ tuyệt sắc nhìn Lục Thiếu Du chằm chằm, mắt lóe tia khó hiểu.</p><p>Thiếu nữ tuyệt sắc hỏi:</p><p>– Tiểu tặc, ngươi có chút bản lĩnh. Người trúng vạn nghĩ toản tâm châm của ta cần ít nhất mười ngày, nửa tháng mới hết độc, ngươi thì chỉ mất một ngày, thật khiến ta bất ngờ.</p><p>Lục Thiếu Du ngạc nhiên, hắn còn tưởng đâu độc này nhẹ. Lục Thiếu Du thầm đoán có lẽ lần trước Tiểu Long trừ độc giúp khiến hắn có sức đề kháng với độc tố.</p><p>Lục Thiếu Du hỏi:</p><p>– Hôm nay muốn làm gì? Bản công tử chờ đây.</p><p>Là nam nhân không thể cúi đầu trước nữ nhân.</p><p>Thiếu nữ tuyệt sắc nhỏ giọng nói:</p><p>– Thế nào? Hôm nay không mắng sao? Ta đang chờ đây.</p><p>Thiếu nữ tuyệt sắc lườm Lục Thiếu Du, mắt chứa ý cười trêu cợt.</p><p>Lục Thiếu Du lạnh nhạt nói:</p><p>– Chẳng lẽ ngươi rất muốn nghe ta chửi? Sở thích biến thái thật.</p><p>Nói vậy nhưng Lục Thiếu Du không dám chọc giận nàng, nữ nhân này độc ác hơn Lam Linh nhiều.</p><p>Thiếu nữ tuyệt sắc trừng Lục Thiếu Du:</p><p>– Ngươi...!</p><p>Thiếu nữ tuyệt sắc lại bảo:</p><p>– Ta lười nói nhiều với ngươi. Nói đi, rốt cuộc ngươi là ai?</p><p>Thiếu nữ tuyệt sắc có hứng thú với Vũ kỹ Lục Thiếu Du đã sử dụng lúc tấn công nàng, hắn chỉ là Vũ Sĩ thất trọng nhưng có thể đánh nàng bị thương, Vũ kỹ đó thật ghê gớm.</p><p>Lục Thiếu Du hừ lạnh một tiếng:</p><p>– Ta chính là ta, hỏi câu ngốc thật.</p><p>Thiếu nữ tuyệt sắc đang định nổi giận, nha hoàn Đông Mai hỏi:</p><p>– Ngươi tên là gì? Môn phái nào?</p><p>Lục Thiếu Du liếc thiếu nữ tuyệt sắc, nói:</p><p>– Không sợ nói cho ngươi biết, bản công tử đi không đổi tên ngồi không đổi họ, ta là Lục Thiếu Du, Lục Thiếu Du chính là ta. Môn phái thì bản công tử là đệ tử của Vân Dương tông, hãy thả ta ra, nếu không Vân Dương tông sẽ không tha cho ngươi!</p><p>Thiếu nữ tuyệt sắc ngạc nhiên nhìn Lục Thiếu Du chằm chằm:</p><p>– Ngươi là đệ tử của Vân Dương tông?</p><p>Đông Mai ngạc nhiên nhìn Lục Thiếu Du.</p><p>Thiếu nữ tuyệt sắc kinh ngạc hỏi:</p><p>– Ngươi là đệ tử của ai trong Vân Dương tông?</p><p>Nhìn biểu tình của thiếu nữ tuyệt sắc và Đông Mai, Lục Thiếu Du thầm nghĩ chẳng lẽ hai nữ nhân này có liên quan gì với Vân Dương tông? Không chừng hắn có cơ may được thả ra. Tuy Lục Thiếu Du là đệ tử của Vân Dương tông nhưng tối đa chỉ ‘xem như’, sư phụ thì hắn thậm chí chưa bước qua cửa tông môn.</p><p>– Ta là đệ tử của Bạch Mi Trưởng lão.</p><p>Lục Thiếu Du chỉ biết Vân Dương tông có một Bạch Mi Trưởng lão, tạm thời lấy ra dùng.</p><p>Thiếu nữ tuyệt sắc cười trêu cợt:</p><p>– Tiểu tặc, dám gạt ta?</p><p>Ánh sáng trắng chợt lóe, vạn nghĩ toản tâm châm đâm vào đùi Lục Thiếu Du.</p><p>Lục Thiếu Du hét to:</p><p>– A!!!</p><p>Đùi Lục Thiếu Du sưng lên, cảm giác bị vạn con kiến cắn không dễ chịu chút nào.</p><p>Lục Thiếu Du chửi ầm lên:</p><p>– Đồ nữ nhân rắn độc, bản công tử không tha cho ngươi!</p><p>– Mắng tiếp đi.</p><p>Tay thiếu nữ tuyệt sắc lại bắn ra ánh sáng trắng, đùi bên kia của Lục Thiếu Du cũng đau đớn như bị vạn con kiến cắn.</p><p>Đông Mai liếc Lục Thiếu Du, nói:</p><p>– Tiểu thư, tiểu tử này không nói thật, chút nữa hãy hỏi lại, chúng ta đi kiếm cái gì ăn.</p><p>Thiếu nữ tuyệt sắc nói:</p><p>– Cũng tốt, ta đang đói, ra ngoài tìm đồ ăn rồi sẽ tính sổ tiểu tặc này sau.</p><p>Thiếu nữ tuyệt sắc ra khỏi sơn động, nàng không sợ Lục Thiếu Du bỏ trốn, tiểu tặc đã bị phong tỏa chân khí, không trốn thoát được.</p><p>Hai nữ nhân ra khỏi sơn động, Lục Thiếu Du nhìn đăm đăm mãi khi bóng dáng khuất xa. Lúc này không trốn còn đợi tới bao giờ?</p><p>Chân khí khuếch tán, Lục Thiếu Du thúc giục Nộ Diễm Quyền, quyền ấn tràn ngập lửa nóng cháy. Dây leo trói tay Lục Thiếu Du bị đốt đứt từng khúc.</p><p>– Nữ nhân độc ác, ngươi không ngờ lão tử xông mở chân khí đúng không?</p><p>Lục Thiếu Du vội cởi dây leo trói chân, đứng dậy, chân vừa tê vừa đau chỉ có thể đi cà nhắc. Lục Thiếu Du lại chửi mười tám đời tổ tông nhà thiếu nữ tuyệt sắc.</p><p>Lục Thiếu Du đến cửa hang động thập thò nhìn, hắn cố nén đau đớn ở chân đi cà nhắc trốn ra ngoài. Lục Thiếu Du khá quen thuộc hiệp cốc này, hắn biết làm sao ẩn núp nhanh chóng rời đi.</p><p>Dọc đường đi Lục Thiếu Du không dám nghỉ chân, co giò chạy trốn. Chỉ giây lát hai nữ nhân kia sẽ quay về, nếu Lục Thiếu Du rơi vào tay bọn họ thì đời hắn tàn.</p><p>Lục Thiếu Du rời đi không lâu sau bên ngoài hiệp cốc có mấy trăm khách không mời xuất hiện, là nhóm Vương Minh Nguyệt.</p><p>Ngô trưởng lão nhìn chằm chằm một dấu hiệu hình sao trên cái cây to ngoài rừng rậm hiệp cốc, nói:</p><p>– Là tiêu ký của Vân Dương tông ta, chắc tiểu thư ở bên trong.</p><p>Vương Minh Nguyệt hét to:</p><p>– Mọi người mau tìm, nhanh!</p><p>Mấy trăm người lao vào rừng rậm, không lâu sau trông thấy hiệp cốc.</p><p>Trong sơn động ở hiệp cốc, thiếu nữ tuyệt sắc nhìn chằm chằm cái hang trống rỗng.</p><p>Thiếu nữ tuyệt sắc tức giận quát:</p><p>– Tiểu tặc kia đâu?</p><p>Chỉ mới giây lát đã không thấy tiểu tặc kia đâu.</p><p>Đông Mai nói:</p><p>– Tiểu thư, đã trốn rồi thì kệ hắn đi.</p>", "images": {}, "success": true}