{"id": 162, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-162", "title": "Chương 162: Ai Không ‘Đi Lớn’? (3)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 162: Ai Không ‘Đi Lớn’? (3)</h1><p>Tiểu Long hiểu rõ phản ứng độc tố trong người Lục Thiếu Du, nó vặn vẹo thân thể, trong khí mát chợt tràn ra khí nóng.</p><p>Khí nóng chui vào cơ thể Lục Thiếu Du nhanh chóng biến thành ngọn lửa vàng chụp lên các chất độc.</p><p>Mặt Lục Thiếu Du trắng bệch, cơ thể đau đớn không muốn sống, lửa vàng không ngừng đốt cháy người hắn. Vì đang ở trên lưng Hắc Đầu Giác Trĩ nên Lục Thiếu Du không thể phát ra thanh âm, mặt ngoài làm bộ bình tĩnh, nếu không sẽ bị người khác phát hiện.</p><p>Lửa vàng đốt cháy trong cơ thể Lục Thiếu Du, chất độc Phệ Huyết Hóa Cốt đan đụng vào lửa vàng liền hòa tan. Nhưng chất độc còn sót lại như có linh tính tụ lại với nhau. Những chất động rải rác trên xương toàn thân Lục Thiếu Du giờ gom lại ở ngực chống cự lửa vàng đốt cháy. Chất độc khổng lồ lớn hơn chân khí một Vũ Sư bình thường bị nuốt nhiều.</p><p>Lửa vàng và chất độc giằng co. Chất độc tụ tập lại, mỗi lần lửa vàng tấn công chỉ đốt tan được chút xíu.</p><p>Lục Thiếu Du cảm giác lửa vàng của Tiểu Long làm ngực hắn nóng như bị hòa tan. Nếu cơ thể Lục Thiếu Du không nhờ tẩy tủy đan rèn tạo, ngay khi lửa vàng vừa chui vào hắn đã bị đốt thành tro. Dù vậy Lục Thiếu Du chỉ kiên trì được một phút, lửa vàng của Tiểu Long quá kinh khủng.</p><p>– Lửa vàng của Tiểu Long có công hiệu, nhưng ta không chịu đựng nổi.</p><p>Lục Thiếu Du nhanh chóng ra lệnh:</p><p>– Tiểu Long, dừng lại!</p><p>Nếu để Tiểu Long đốt tiếp sẽ hòa tan ngực Lục Thiếu Du.</p><p>Tiểu Long nghe lệnh, ngọn lửa vàng ngừng lại. Lục Thiếu Du cảm giác nhẹ người, hắn thở hắt ra. Mới rồi trong vòng một phút chất độc trong cơ thể hắn bị lửa đốt cháy một phần trăm, chất độc còn sót lại chiếm phần ngực Lục Thiếu Du.</p><p>Lục Thiếu Du thầm nghĩ:</p><p>– Xem ra hữu dụng, không cần lo về độc của Phệ Huyết Hóa Cốt đan nữa, chờ đến Cổ vực sẽ cách lão độc vật thật xa.</p><p>Ở cùng Thôi Hồn Độc Suất rất nguy hiểm.</p><p>Nghỉ ngơi chốc lát sau Lục Thiếu Du lại ra lệnh cho Tiểu Long:</p><p>– Tiểu Long, tiếp đi.</p><p>Tiểu Long hiểu ý, cắn cánh tay Lục Thiếu Du, khí lạnh rót vào, lửa vàng bùng cháy đốt chất độc Phệ Huyết Hóa Cốt đan ở phần ngực hắn.</p><p>Lửa vàng dốt cháy chất độc Phệ Huyết Hóa Cốt đan không thể càn rỡ trong cơ thể Lục Thiếu Du được nữa. Chất đột cố gắng chống lại ngọn lửa vàng, chúng nó e ngại lửa vàng như gặp khắc tinh, vừa tiếp xúc liền hóa thành tro tan biến.</p><p>Lục Thiếu Du không bất ngờ gì, Nam thúc từng nói cường giả Linh Tôn, Vũ Tôn nhận ra Tiểu Long sẽ cướp nó chiếm làm của riêng thì tất nhiên Tiểu Long có điểm nào nghịch thiên, giải chút độc này không là gì.</p><p>Những chất độc bị đốt tan, Lục Thiếu Du cảm giác tro tàn chất độc bị Âm Dương Linh Vũ quyết của hắn luyện hóa thành dòng chân khí tinh khiết tiến vào khí hải đan dược.</p><p>Một phút sau Lục Thiếu Du không chịu nổi:</p><p>– Tiểu Long, ngừng!</p><p>Ngọn lửa của Tiểu Long rất khủng khiếp, lửa vàng không cố ý đốt cháy Lục Thiếu Du, lửa chỉ nhằm vào chất độc đã như vậy, nếu nhằm vào hắn thì chỉ một giây là hắn thành tro ngay.</p><p>Lục Thiếu Du nghỉ ngơi giây lát lại kêu Tiểu Long dùng lửa vàng đốt cháy chất độc trong người, lặp đi lặp lại. Ba ngày sau Lục Thiếu Du bất ngờ cảm giác lúc này hắn đã chịu đựng được ngọn lửa vàng lâu hơn hai phút. Đến ngày thứ năm Lục Thiếu Du có thể chịu đựng lửa vàng ba phút.</p><p>Lúc này Lục Thiếu Du cảm giác cơ thể của mình biến đổi, lửa vàng của Tiểu Long trợ giúp thể chất hắn biến đổi nhiều. Gân cốt cơ bắp trong người Lục Thiếu Du chậm rãi tỏa ánh sáng vàng nhạt, đặc biệt phần ngực là vị trí lửa vàng tập trung nhiều nhất. Phần ngực và trái tim Lục Thiếu Du tràn ngập sắc vàng, mơ hồ hắn cảm giác cơ thể mạnh hơn trước nhiều.</p><p>Lục Thiếu Du không quan tâm mấy chuyện đó, sau này hắn mới phát hiện hành động vô tình kia đã giúp hắn tạo ra phòng ngự thân thể cực cứng rắn.</p><p>Bảy ngày sau, Hắc Đầu Giác Trĩ phải nghỉ ngơi một lúc mới bay tiếp được. Mọi người đáp xuống một sơn cốc nghỉ ngơi. Trong bảy ngày này trên đường đi đoàn người chỉ gặp bốn con yêu thú tam giai sơ kỳ. Nhưng chúng nó bị Hoàng Kỳ Phàm chấn nhiếp bỏ đi, coi như đám người có kinh không hiểm vượt qua.</p><p>Trong bảy ngày này Lục Thiếu Du không dừng lại luyện hóa, chất độc Phệ Huyết Hóa Cốt đan trước ngực đã bị lửa vàng từ người Tiểu Long đốt cháy tám phần, hắn cũng được nhiều ích lợi, tu vi chân khí đã là hậu kỳ thất trọng. Chờ khi luyện hóa hết hai phần chất độc còn lại Lục Thiếu Du sẽ lên đến đỉnh Vũ Sĩ thất trọng hoặc đột phá Vũ Sĩ bát trọng.</p><p>Hạ Thanh Sơn nói:</p><p>– Còn bảy ngày nữa, chỉ cần qua bảy ngày là chúng ta đến sơn mạch an toàn.</p><p>Hoàng Kỳ Phàm nói:</p><p>– Bảy ngày, nhanh, đến khu vực an toàn là mọi người sẽ bình an.</p><p>Tuy Lục Thiếu Du hơi lo nhưng không đến nỗi, có Thôi Hồn Độc Suất bên cạnh tất nhiên hắn an toàn, chỉ sợ lão độc vật bỏ rơi hắn. Đến khu vực an toàn Lục Thiếu Du sẽ tìm cách rời khỏi lão độc vật này.</p><p>Lý Phong nói:</p><p>– Đã đến chỗ nguy hiểm nhất trong Sơn mạch Vụ Đô, tùy thời có yêu thú tứ giai xuất hiện, hãy cẩn thận chút.</p><p>Thanh niên hoa phục luôn yên lặng chợt mở miệng nói:</p><p>– Chúng ta mau đi đi, chỗ này có vẻ không an toàn.</p><p>Thôi Hồn Độc Suất mở mắt ra, nhẹ nhàng nói:</p><p>– Không cần, không kịp nữa rồi.</p><p>Có câu sợ cái gì thì cái đó đến, Thôi Hồn Độc Suất mới nói xong trong rừng truyền đến tiếng xào xạc, mấy chục yêu thú xông tới trước mắt mọi người.</p><p>Lục Thiếu Du nhìn mấy chục yêu thú, hút ngụm khí lạnh nói:</p><p>– Đại Địa Khiếu Lang tam giai sơ kỳ, Hỏa Diễm Thử tam giai trung kỳ, Thị Cốt Lang tam giai hậu kỳ, Địa Hổ Văn Oa Hồng Lăng Yêu Quy.</p><p>Trong mấy chục yêu thú có con yêu thú dẫn đầu thể tích to lớn, cao hai thước, cộng với cái đuôi to dài trăm thước, miệng như rắn, lưỡi dài, người đỏ rực, vảy dày phủ toàn thân, đôi mắt như chuông đồng nhìn mọi người chằm chằm.</p><p>Lòng Lục Thiếu Du chìm xuống:</p><p>– Yêu thú thổ hệ, Huyết Tích Dịch.</p><p>Trong ngọc giản của sư phụ Thánh Thủ Linh Tôn có ghi lại phẩm loại của yêu thú này, Huyết Tích Dịch là đẳng cấp tứ giai.</p><p>Mấy chục con yêu thú tụ tập, ba con Hắc Đầu Giác Trĩ sợ run cầm cập, khí thế cuồng bạo khuếch tán. Nhiều người trong Tam đoàn trưởng sợ toát mồ hôi lạnh. Số lượng yêu thú trên năm mươi con, toàn là yêu thú tam giai, nếu chúng nó nhào lên một lượt thì mọi người không chống lại được.</p><p>Quan trọng là bên trên có mấy con yêu thú phi hành đang lượn vòng càng khó đối phó hơn.</p><p>Hoàng Kỳ Phàm giật mình kêu lên:</p><p>– Là Huyết Tích Dịch thuộc hạ của Thạch Viên Yêu Vương!</p><p>Mọi người cảnh giác, chỉ có Thôi Hồn Độc Suất là không quan tâm, vẫn ngồi xếp bằng dưới đất liếc qua mấy chục yêu thú bao vây xung quanh.</p><p>Cảm giác hơi thở yêu thú làm Tiểu Long rục rịch, Lục Thiếu Du vội trấn an nó:</p><p>– Tiểu Long, yên lặng chút đi!</p><p>Huyết Tích Dịch nhìn mọi người, nói tiếng người:</p><p>– Nhân loại, nơi đây là địa bàn của chúng ta, các ngươi không nên đến.</p><p>Lục Thiếu Du kinh ngạc nói:</p><p>– Quả nhiên là yêu thú tứ giai!</p><p>Yêu thú tứ giai thuộc loại trung đẳng trong yêu thú. Yêu thú từ nhất giai đến tam giai là yêu thú đê giai, từ tứ giai đến lục giai là yêu thú trung giai.</p>", "images": {}, "success": true}