{"id": 164, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-164", "title": "Chương 164: Thạch Viên Yêu Vương (2)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 164: Thạch Viên Yêu Vương (2)</h1><p>Lục Thiếu Du hỏi Thôi Hồn Độc Suất:</p><p>– Lão thúc không định ra tay sao?</p><p>Đến lúc này Thôi Hồn Độc Suất vẫn không nhúc nhích.</p><p>Thôi Hồn Độc Suất nói:</p><p>– Bọn họ chết sống liên quan gì ta? Ta cần gì cứu họ?</p><p>Lục Thiếu Du thuyết phục:</p><p>– Lão thúc đừng quên nếu bọn họ chết thì chúng ta làm sao xuyên qua dãy sơn mạch này? Chúng ta không có yêu thú phi hành.</p><p>Nghe Lục Thiếu Du phân tích, cơ mặt Thôi Hồn Độc Suất co giật.</p><p>Thôi Hồn Độc Suất nói:</p><p>– Ngươi ở lại trong vòng phòng hộ độc của ta, yêu thú sẽ không dám đến gần.</p><p>Dứt lời Thôi Hồn Độc Suất biến mất tại chỗ, quanh người Lục Thiếu Du dựng lên màn sáng màu đen nhạt.</p><p>– Mấy con yêu thú tam giai cũng dám càn rỡ? Muốn chết!</p><p>Thôi Hồn Độc Suất vọt lên cao lơ lửng giữa hư không, tay co lại. Một quả cầu ánh sáng đen ngưng tụ, tiếng bùm bùm trầm đục vang vọng không ngừng. Quả cầu đen nhanh như chớp giáng xuống ba con yêu thú tam giai bên dưới.</p><p>Lục Thiếu Du nhìn chằm chằm trên cao, thầm nghĩ:</p><p>– Thật mạnh.</p><p>Lão độc vật phát ra khí thế cực kỳ khủng bố.</p><p>Bùm bùm bùm!</p><p>Quả cầu ánh sáng đen nổ tung, các năng lượng khủng bố khuếch tán sóng khí. Dù cách thật xa Lục Thiếu Du vẫn cảm nhận được uy nhiếp chứa trong đó, linh lực tràn ngập mạnh hơn hắn rất nhiều.</p><p>Ba con yêu thú tam giai nổ nát, cơ thể to lớn chia năm xẻ bảy. Mọi người kinh sợ nhìn trân trân Thôi Hồn Độc Suất ở trên cao, thì ra lão nhân này mạnh đến mức đó.</p><p>Lý Phong, Hoàng Kỳ Phàm ngây người:</p><p>– Cường giả Linh Suất, là cường giả Linh Suất!</p><p>Khí thế từ người Thôi Hồn Độc Suất không thu giấu nên Lý Phong, Hoàng Kỳ Phàm nhận ra ngay.</p><p>Mọi người hết hồn. Cường giả Linh Suất, đến trình độ này hoàn toàn có lực lượng dời núi lấp biển, cường giả loại này rất hiếm gặp, không ngờ lão nhân là cường giả Linh Suất luôn ẩn giấu bên cạnh bọn họ.</p><p>Thôi Hồn Độc Suất nét mặt sa sầm hỏi:</p><p>– Huyết Tích Dịch, con sâu nhỏ nhà ngươi cũng dám càn rỡ? Muốn chết sao?</p><p>Thôi Hồn Độc Suất không tiếp tục công kích các yêu thú tam giai mà đến gần Huyết Tích Dịch đang đánh nhau với Hoàng Kỳ Phàm.</p><p>Huyết Tích Dịch giật mình nhìn Thôi Hồn Độc Suất chằm chằm:</p><p>– Ngươi là cường giả Linh Suất!</p><p>Thực lực của Huyết Tích Dịch không đánh lại cường giả Linh Suất nhân loại.</p><p>Thôi Hồn Độc Suất nhìn Huyết Tích Dịch, lạnh nhạt nói:</p><p>– Mang theo yêu thú của ngươi cút ngay, hôm nay không tâm tình xử lý các ngươi. Nếu không đi ta sẽ đào nội đan của ngươi ra!</p><p>– Hừ! Linh Suất nhân loại, sợ là ngươi không có bản lĩnh này!</p><p>Huyết Tích Dịch nhìn Thôi Hồn Độc Suất đăm đăm, há mồm rống to:</p><p>– Grao!</p><p>Thanh âm xuyên thấu không gian, khí thế ngập trời. Thanh âm điếc tai nhức óc quanh quẩn trên bầu trời sơn mạch.</p><p>Thấy Huyết Tích Dịch gầm rú, mặt Thôi Hồn Độc Suất sa sầm, nhướng mày nói:</p><p>– Muốn tìm giúp đỡ? Muốn chết!</p><p>Linh khí quanh thân Thôi Hồn Độc Suất khuếch tán, vèo một tiếng lão vọt hướng Huyết Tích Dịch.</p><p>Huyết Tích Dịch biết Thôi Hồn Độc Suất lợi hại nên nhanh chóng thụt lùi, không dám cứng rắn đỡ.</p><p>Thôi Hồn Độc Suất nhanh hơn Huyết Tích Dịch ba phần, cười khẩy nói:</p><p>– Muốn trốn? Ngươi còn quá chậm.</p><p>Thôi Hồn Độc Suất lắc người xuất hiệnTrước mặt Huyết Tích Dịch, huy động thủ ấn, linh hoả ngưng tụ trước mắt.</p><p>Linh hỏa rực cháy, dao động hùng hồn vô hình như gợn sóng thành từng vòng khuếch tán chớp mắt bao phủ Huyết Tích Dịch.</p><p>Huyết Tích Dịch lại rống to:</p><p>– Grao!</p><p>Người Huyết Tích Dịch tỏa huyết quang chói lòa, miệng phun ra quang thuẫn màu vàng chặn trước mặt.</p><p>Vù vù vù!</p><p>Linh hỏa gào thét, nhiệt độ nóng cháy lan tràn. Trong tầm mắt cây cối nhanh chóng héo ùa, hơi nước hoàn toàn bị bốc hơi khô. Quang thuẫn vàng trước mặt Huyết Tích Dịch chậm rãi vặn vẹo, linh hỏa bao bọc như lửa đốt miếng nhựa, quang thuẫn bắt đầu vặn vẹo biến hình, cuối cùng hòa tan.</p><p>– Grao grao!</p><p>Phía chân trời có một chuỗi tiếng gầm xé gió lao tới, thanh âm đinh tai nhức óc xen lẫn khí thế ngút trời rơi vào tai mọi người, linh hồn bị chấn động.</p><p>Tiếng xé gió ngừng, phương xa trong rừng, khí thế cuồng bạo hùng hổ nhanh chóng tuôn ra. Giữa không trung, một luồng sáng khổng lồ xé gió bay tới.</p><p>Lục Thiếu Du ngước lên nhìn, hút ngụm khí lạnh:</p><p>– Yêu thú mạnh quá!</p><p>Yêu thú này dài khoảng ba trăm, thước, người đầy vảy đỏ.</p><p>Kinh khủng nhất là con yêu thú như con trăn có năm cái đầu, mặt mũi hung tợn, mười con mắt lóe tia hung ác. Cái đầu bên trái nhỏ hơn chút, như chưa phát dục hết. Thân hình Cửu Đầu Yêu Giao có đôi cánh đỏ rực, cánh giương ra dài hai trăm thước.</p><p>Trong đầu Lục Thiếu Du hiện lên ghi chép trong ngọc giản của sư phụ Thánh Thủ Linh Tôn:</p><p>– Yêu thú hỏa hệ ngũ giai, Cửu Đầu Yêu Giao.</p><p>Cửu Đầu Yêu Giao là loài yêu thú có huyết mạch rất cao, bình thường có thể đột phá đẳng cấp thất giai.</p><p>Trong yêu thú rất xem trọng huyết mạch, tựa như thiên phú của nhân loại. Người thiên phú rất tốt sau này đường tu luyện không thành vấn đề, bồi dưỡng đàng hoàng thì trở thành cường giả dễ như chơi. Đan có chia mạnh yếu, có trở thành Vũ Suất, có trở thành Vũ Tướng rồi khó tiến bộ thêm nữa.</p><p>Yêu thú cũng vậy. Có tu luyện cả đời không thể ngưng tụ yêu đan, mọi người cả đời chỉ thành tứ giai, ngũ giai. Tất cả phải xem huyết mạch thế nào.</p><p>Hiện tại Cửu Đầu Yêu Giao chỉ có năm cái đầu chứng minh nó mới có ngũ giai. Cửu Đầu Yêu Giao mỗi khi đột phá một tầng sẽ mọc thêm một cái đầu, uy lực tăng vọt. Cái đầu bên trái hơi nhỏ nên chưa đến hậu kỳ ngũ giai. Lục Thiếu Du nhận ra Cửu Đầu Yêu Giao là trung kỳ ngũ giai.</p><p>Yêu thú trung kỳ ngũ giai đã mạnh kinh khủng, cộng thêm Cửu Đầu Yêu Giao không phải yêu thú bình thường, dù là cường giả Vũ Tướng cử trọng cũng không làm gì được nó.</p><p>Thôi Hồn Độc Suất thấy Cửu Đầu Yêu Giao cũng tràn đầy kinh ngạc nói:</p><p>– Cửu Đầu Yêu Giao, trong Sơn mạch Vụ Đô còn có yêu thú như vậy?</p><p>Lại vang mấy tiếng rống:</p><p>– Grao!</p><p>Mấy trăm con yêu thú nhảy ra từ rừng núi, trên bầu trời có hơn năm mươi yêu thú phi hành tới. Các yêu thú thấp nhất cũng cỡ tam giai.</p><p>Lục Thiếu Du cảm nhận ba khí thế cực kỳ cường đại:</p><p>– Thạch Viên, Độc Giác Yêu Ngưu, U Linh Phi Thử.</p><p>Trong rừng cây có con khỉ to hơn trăm thước đứng thẳng, người không có lông, toàn thân là giáp thịt xanh trắng bao phủ như tảng đá, nhìn khí thế thì là Thạch Viên Yêu Vương mà Hoàng Kỳ Phàm đã nói, yêu thú ngũ giai sơ kỳ.</p><p>Bên cạnh Thạch Viên Yêu Vương có Độc Giác Yêu Ngưu thân hình cũng to không kém, toàn thân màu xanh, đầu có một cái sừng, hai lỗ mũi to hơn trẻ sơ sinh, ánh mắt hung tợn, khí thế yếu hơn Thạch Viên Yêu Vương một chút, cỡ hậu kỳ tứ giai.</p><p>Trên bầu trời, bên cạnh Cửu Đầu Yêu Giao có một con chuột to trăm thước xoay quanh, màu trắng tinh, lưng có đôi cánh trong suốt, rất là thần dị. Yêu thú hình dạng con chuột, nhưng nhìn kỹ lại giống con sóc, cái đuôi không mỏng dài mà là lông xù.</p><p>Lục Thiếu Du nhìn một lát nhận ra ngay đây là U Linh Phi Thử, yêu thú phong hệ có huyết mạch rất cao, nghe đồn chuyển động rất nhanh, rất khó đối phó.</p><p>Đám người nhìn chằm chằm yêu thú lao tới gần, sắc mặt khó xem nói:</p><p>– Thạch Viên Yêu Vương, Độc Giác Yêu Ngưu, U Linh Phi Thử.</p>", "images": {}, "success": true}