{"id": 168, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-168", "title": "Chương 168: Hắn Lại Là Nữ (2)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 168: Hắn Lại Là Nữ (2)</h1><p>Lục Thiếu Du nhìn thanh niên hoa phục, lẩm bẩm:</p><p>– Liều mạng cứu ngươi một mạng xem như ta làm chuyện tốt. Đưa phật đưa đến tây, lại cho ngươi một viên đan dược, sống chết do số trời vậy.</p><p>Lần này Lục Thiếu Du từ bi giúp người, thanh niên hoa phục bị thương khá nặng.</p><p>Lục Thiếu Du lấy một viên đan dược trị thương nhị phẩm ra, hắn ngần ngừ, lưu luyến móc viên đan dược trị thương tam phẩm nhét vào miệng thanh niên hoa phục.</p><p>Lục Thiếu Du cười khổ nói:</p><p>– Làm người tốt tốn tiền thật.</p><p>Một viên đan dược tam phẩm, mất đứt mấy ngàn kim tệ. May mắn bây giờ Lục Thiếu Du thuộc dạng có tiền đầy túi, nếu không hắn cũng tiếc đứt ruột.</p><p>Lục Thiếu Du nhìn thanh niên hoa phục ướt sũng, nhỏ giọng nói:</p><p>– Cũng đổi y phục cho ngươi đi, ướt nước sẽ ảnh hưởng vết thương. Nam nhân với nhau, ta không ngại, chắc ngươi cũng không để bụng?</p><p>Trong trữ vật giới chỉ của Lục Thiếu Du còn mấy bộ trường bào.</p><p>– Không ngờ mặt ngươi trắng trẻo yếu gió vậy mà có cơ ngực.</p><p>Lục Thiếu Du tốt bụng cởi áo cho thanh niên hoa phục, bên trong mặc áo lót màu đỏ nhạt, trước ngực gồ lên bị vải thô bao chặt, nếu không cởi áo thì không nhìn ra.</p><p>Lục Thiếu Du ấn nhẹ, xúc cảm mềm mại như của nữ nhân.</p><p>– Chết tiệt!</p><p>Lục Thiếu Du phản ứng lại ngay, cơ ngực thì sao mềm được? Nhìn kỹ hóa ra là nữ, ngực nhô ra hai cục, nam nhân có ai cơ ngực bự vậy không?</p><p>Lục Thiếu Du ngây người:</p><p>– Là nữ nhân, còn bị ta sờ?</p><p>Cảm xúc mới rồi thật mềm mại.</p><p>Lục Thiếu Du nhìn nữ nhân chỉ mặc áo lót nằm dưới đất, mặt mày tinh xảo, da trắng mịn, rèm mi dài, môi anh đào, nếu mặc áo nữ sẽ là mỹ nhân.</p><p>– Thôi, đổi trường bào giúp nàng vậy.</p><p>Biết đối phương là nữ nhân thì Lục Thiếu Du ngại không xàm sỡ, hắn ôm thanh niên hoa phục nữ giả nam, thay trường bào màu xanh trong trữ vật giới chỉ. Lục Thiếu Du thích màu xanh, quần áo hắn mặc toàn là màu xanh.</p><p>– Thơm thật.</p><p>Lục Thiếu Du đặt nữ nhân xuống đất, người nàng toát ra mùi hương, hắn cảm thấy càng ngửi càng thơm.</p><p>Lục Thiếu Du làm xong hàng loạt động tác mà nữ nhân chưa tỉnh lại, có lẽ vì nuốt vào đan dược tam phẩm nên hô hấp bình ổn.</p><p>– Tiểu Long, giúp ta giải độc tiếp đi.</p><p>Lục Thiếu Du ngồi xếp bằng, chất độc trong người hắn còn lại hai mươi phần trăm. Nay đã thoát khỏi Thôi Hồn Độc Suất, Lục Thiếu Du sợ chất độc Phệ Huyết Hóa Cốt đan có biến đổi gì, nên hắn muốn nhanh chóng loại bỏ nó là hơn.</p><p>– Xèo xèo!</p><p>Tiểu Long hiểu ý, nó thè lưỡi bò lên cánh tay Lục Thiếu Du, cắn một miếng. Dòng khí lạnh chứa lửa vàng lao vào ngực hắn.</p><p>Lục Thiếu Du nhíu mày. Lửa đốt người, cảm giác đau này râm rẩm không chịu nổi. Lục Thiếu Du cố nén đau nhức vô cùng, khiến lửa vàng từ Tiểu Long nuốt hết chất độc Phệ Huyết Hóa Cốt đan.</p><p>Ba phút sau Lục Thiếu Du kêu Tiểu Long ngừng lại, hắn tối đa chỉ kéo dài được ba phút. Lửa vàng quá mạnh, Lục Thiếu Du cảm giác nếu chậm thêm vài giây thì hắn sẽ bị hòa tan toàn thân.</p><p>Nghỉ ngơi một lát sau Lục Thiếu Du kêu Tiểu Long tiếp tục đốt chất độc Phệ Huyết Hóa Cốt đan. Trong khi đó Lục Thiếu Du bất ngờ cảm giác cơ thể hắn mạnh hơn trước nhiều, mạnh từ trong ra ngoài. Nam thúc cho Lục Thiếu Du ngâm tẩy tủy đan thì thân thể mạnh từ ngoài vào trong, bây giờ là mạnh từ trong ra ngoài.</p><p>Lục Thiếu Du vô tình phát hiện, xem ra chất độc là thứ tốt cho hắn. Thân thể mạnh mẽ thì Lục Thiếu Du có thêm chỗ dựa.</p><p>Một đêm qua đi, chân trời ló tia ban mai. Một đêm bình an.</p><p>Tia nắng thứ nhất từ phương đông, sơn mạch bình tĩnh một đêm dần thức tỉnh. Dòng sông trước mặt chảy róc rách phát ra tiếng sóng nước, gió mát thổi vạt áo bay phần phật.</p><p>Trong sơn mạch tỏa mùi của ánh nắng ban mai theo cơn gió ập vào mặt, ánh sao mông lung phía chân trời. Núi xa đen tuyền, rừng âm u thoáng chốc bừng sáng.</p><p>Lục Thiếu Du thở hắt ra:</p><p>– Phù phù!</p><p>Trừ độc cả đêm, có chín mươi phần trăm chất độc Phệ Huyết Hóa Cốt đan biến mất, Lục Thiếu Du cũng được nhiều ích lợi, chậm rãi đến đỉnh Vũ Sĩ thất vọng, sắp đột phá cảnh giới Vũ Sĩ bát trọng.</p><p>Lục Thiếu Du vuốt đầu Tiểu Long, nói:</p><p>– Tiểu Long, vất vả cho ngươi.</p><p>Tiểu Long hiện dài hai mươi centimet nhưng nó có thể biến to tám mươi centimet, đúng là khủng khiếp, không biết thực lực của Tiểu Long đến mức nào.</p><p>Tiểu Long chớp mắt nhỏ, thè lưỡi, lắc đầu nhỏ như muốn nói không cần cảm ơn:</p><p>– Xèo xèo.</p><p>Nữ nhân nằm dưới đất ngực phập phồng, cổ họng khẽ phát ra tiếng:</p><p>– Ưm...</p><p>Dường như nữ nhân sắp tỉnh.</p><p>Tiểu Long nhanh chóng chui vào tay áo của Lục Thiếu Du.</p><p>Trời đã sáng, Lục Thiếu Du nhìn kỹ lại nữ nhân mặc đồ nam, khuôn mặt tuyệt đẹp, da trắng nõn, rèm mi dài. Hèn gì Lục Thiếu Du luôn thấy lạ, nếu nữ nhân mà mặc đồ nữ vào sẽ là mỹ nhân bại hoại.</p><p>Lục Thiếu Du chợt nhớ lần trước mông hắn đã bị nữ nhân này nhìn thì thấy bực, sớm nhớ ra thì đêm qua hắn đã nhìn bù lại. Dường như ý tưởng này thật tà ác.</p><p>Nữ nhân giả nam chống tay chậm rãi ngồi dậy, mở mắt nhìn xung quanh, hắn Lục Thiếu Du ở cạnh mình.</p><p>Nữ nhân kinh ngạc hỏi:</p><p>– Đây là đâu?</p><p>Lục Thiếu Du lấy trường kiếm hôm qua cất ra đặt bên cạnh nàng:</p><p>– Ta cũng không biết ở đâu, kiếm của nàng, trả lại cho nàng.</p><p>Nữ nhân hỏi:</p><p>– Là ngươi cứu ta?</p><p>Lục Thiếu Du nói:</p><p>– Xem như vậy đi, nếu nàng muốn báo đáp thì ta vui lòng nhân.</p><p>Lúc này nữ nhân mới phát hiện quần áo đã được thay, nàng biến sắc mặt ngạc nhiên nhìn Lục Thiếu Du:</p><p>– Y phục của ta...</p><p>– Lúc chúng ta từ nước sông chạy tới đây y phục của nàng ướt đẫm, ta không biết nàng là nữ nhân nên định thay đồ cho nàng, ai ngờ nàng là...</p><p>– Khốn kiếp, ngươi dám làm nhục ta? Đáng chết!</p><p>Nữ nhân này cũng không cần hỏi nguyên nhân, lập tức cầm trường kiếm, nửa ngồi dưới đất phất tay chém hướng Lục Thiếu Du.</p><p>Xẹt xẹt xẹt!</p><p>Ngay lúc đó mấy chỉ ấn rơi vào người nữ nhân, làm nàng không thể nhúc nhích, tức giận trừng Lục Thiếu Du.</p><p>Lục Thiếu Du tức giận nói:</p><p>– Hừ! Sớm biết nữ nhân các người đều là như thế, lão tử uổng công cứu kẻ vô ơn!</p><p>Lục Thiếu Du sớm đề phòng nữ nhân sẽ trả đũa. Trong Sơn mạch Vụ Đô Lục Thiếu Du đã chịu thiệt vì hai nữ nhân, hắn thề trong lòng sẽ không để nữ nhân thứ ba cưỡi trên đầu mình.</p><p>Dòng chân khí của Lục Thiếu Du chui vào người nữ nhân, chỉ điểm vài chỗ kinh mạch huyệt đạo. Thân thể người có nhiều kinh mạch huyệt đạo, có tác dụng khác nhau. Lục Thiếu Du tự học thành tài trò vặt này từ lâu, cộng với nữ nhân tiêu hao hết sạch chân khí nên hắn chỉ vào cái liền có hiệu quả.</p><p>Nữ nhân không thể nhúc nhích, lửa giận trong mắt càng rực cháy. Nếu ánh mắt có thể giết người thì Lục Thiếu Du chết mười lần cũng không đủ.</p><p>Lục Thiếu Du nhìn nữ nhân, giận dữ nói:</p><p>– Ngươi còn trừng ta? Tiện nhân, lão tử liều mạng cứu ngươi suýt bị yêu thú ăn, lại cho ngươi đan dược trị thương, thay y phục cho ngươi. Biết ngươi là nữ nhân chứ có gì mà làm quá vậy? Muốn giết ta? Lòng ta lương thiện nhưng ngươi lại kích thích ta!</p>", "images": {}, "success": true}