{"id": 167, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-167", "title": "Chương 167: Hắn Lại Là Nữ (1)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 167: Hắn Lại Là Nữ (1)</h1><p>Vù vù vù!</p><p>– Chít chít!</p><p>Trong khu vực kình khí hỗn loạn một thân hình khổng lồ cùng với lông chim rơi rụng bị đẩy mạnh té cái bịch xuống đất, mặt đất nứt ra cái hố sâu to lớn. Đó là U Linh Phi Thử.</p><p>U Linh Phi Thử vùng vẫy đập cánh nhưng không thể giảm chậm thế rơi, mấy vết thương ở bụng nó chảy máu. Cuối cùng U Linh Phi Thử nằm thẳng cẳng.</p><p>Rầm!</p><p>Thanh niên hoa phục bị đánh bay xa mấy chục thước, hộc máu té xuống một tảng đá, lại hộc máu. Thanh niên hoa phục lăn lông lốc dưới đấy mấy vòng mới ngừng lại.</p><p>Thanh niên hoa phục vùng vẫy một lúc sau dựa vào trường kiếm làm giá đỡ đứng lên, mặt không còn chút máu đi hướng U Linh Phi Thử.</p><p>Rầm!</p><p>Mấy bước sau thanh niên hoa phục lại té ngã, ngất xỉu.</p><p>Lục Thiếu Du nhìn chằm chằm, nhướng mày nói:</p><p>– Lưỡng bại câu thương.</p><p>Một lát sau thấy một người một thú không nhúc nhích, Lục Thiếu Du không kiềm được hấp dẫn đi hướng sơn cốc.</p><p>U Linh Phi Thử là yêu thú tứ giai, đã ngưng tụ yêu đan. Đối với Lục Thiếu Du thì yêu đan có tác dụng cực lớn, hơn năm mươi phần trăm U Linh Phi Thử đã chết, hắn không muốn bỏ qua viên yêu đan miễn phí.</p><p>Lục Thiếu Du chạy nhanh đến bên cạnh U Linh Phi Thử, cẩn thận tới gần nó. Lục Thiếu Du phát hiện U Linh Phi Thử chết thật, hắn cầm trường kiếm xẻ bụng nó ra. U Linh Phi Thử dù chết thì sức phòng ngự vẫn rất mạnh, Lục Thiếu Du dốc hết tám mươi phần trăm chân khí mới cắt vớ bụng U Linh Phi Thử ra.</p><p>Xoẹt!</p><p>Một viên yêu đan màu trắng to cỡ nắm tay trẻ sơ sinh xuất hiện trước mặt Lục Thiếu Du, năng lượng cuồng bạo tràn ra khiến trái tim hắn đập nhanh.</p><p>– Thu!</p><p>Lục Thiếu Du nhanh chóng thu về yêu đan, không tốn chút công sức đã được một viên yêu đan, hắn thật may mắn.</p><p>Lục Thiếu Du thu về yêu đan, còn lại xác của U Linh Phi Thử thì hắn không biết giải quyết thế nào. U Linh Phi Thử là yêu thú tứ giai, toàn thân có thể bán đổi kim tệ nhưng nếu Lục Thiếu Du thu nó sẽ chiếm một nửa không gian trữ vật giới chỉ.</p><p>Tiểu Long chợt gầm gừ:</p><p>– Gri gri!</p><p>Tiểu Long nhảy xuống vai Lục Thiếu Du, biến lớn thành tám mươi centimet, há to mồm nuốt trọn U Linh Phi Thử vào bụng.</p><p>Trong xác, gân cốt cơ bắp, huyết mạch của U Linh Phi Thử chứa yêu lực của yêu thú tứ giai, nếu Tiểu Long nuốt nó sẽ được ích lợi lớn. Lục Thiếu Du cười cười, hắn quên mất Tiểu Long. Nam thúc từng nói Tiểu Long phải nuốt xác yêu thú hoặc linh thú mới lớn nhanh được.</p><p>Nhìn Tiểu Long mới dài tám mươi thước nuốt U Linh Phi Thử khổng lồ trăm thước khiến Lục Thiếu Du trợn mắt há hốc mồm.</p><p>Lục Thiếu Du chậm rãi đến gần thanh niên hoa phục gục ngã dưới đất:</p><p>– Đã chết sao?</p><p>Thanh niên hoa phục quần áo xốc xếch, rách rưới, tóc dài xõa dưới đất. Lục Thiếu Du đến bên cạnh thanh niên hoa phục mới cảm nhận chút hơi thở yếu ớt.</p><p>Vù vù vù!</p><p>Tiểu Long nuốt U Linh Phi Thử khổng lồ xong lại thu nhỏ còn hai mươi centimet, thân hình tròn quay. Tiểu Long bay nhanh lên vai Lục Thiếu Du, xì xèo nói gì đó.</p><p>Lục Thiếu Du hiểu ý:</p><p>– Có yêu thú đến?</p><p>Tiểu Long cảm giác có nhiều yêu thú đang đến gần.</p><p>Lục Thiếu Du nhìn thanh niên hoa phục nằm dưới đất, hắn chần chừ một lúc, nói:</p><p>– Nghĩ tình cùng ngồi trên lưng con yêu thú suốt một tháng, thôi thì cứu ngươi một mạng, để ngươi đừng bị yêu thú ăn.</p><p>Lục Thiếu Du cất trường kiếm của thanh niên hoa phục vào túi không gian của mình, ôm thanh niên lên. Lục Thiếu Du cảm giác thân hình không nặng, mềm nhẹ, có mùi thơm thoang thoảng.</p><p>Lục Thiếu Du không nhìn kỹ, lẩm bẩm:</p><p>– Đúng là mặt trắng nhỏ có khác, giống như nữ nhân, người còn có mùi thơm.</p><p>Lục Thiếu Du ôm thanh niên hoa phục nhanh chóng rời khỏi sơn cốc. Có yêu thú đến gần, Lục Thiếu Du không dám ở lại lâu. Toàn là yêu thú tam giai, dù một con tam giai sơ kỳ đến thì Lục Thiếu Du phải liều mạng, nếu gặp hai con là hắn mất mạng.</p><p>– Đến nhanh thật.</p><p>Lục Thiếu Du mới đi không bao xa thì khí thế mạnh mẽ khuếch tán, chắc có nhiều yêu thú đang lao nhanh tới.</p><p>Lục Thiếu Du nhướng mày chạy nhanh hơn. Trong đám yêu thú này có một số sẽ ngửi được mùi của Lục Thiếu Du, đây là kinh nghiệm hắn học được trong Sơn mạch Vụ Đô. Có loài yêu thú dù ngươi trốn bao xa, trong thời gian nhất định sẽ bị nó tìm ra.</p><p>Một lát sau, trong sơn cốc này xuất hiện mấy chục bóng yêu thú, mỗi con đẳng cấp tam giai trở lên.</p><p>– Két két!</p><p>Lục Thiếu Du chạy liên tục cho đến lúc mặt trời lặn xuống núi, sắc trời tối sầm. Sau lưng Lục Thiếu Du có con yêu thú phi hành kêu inh ỏi đuổi theo.</p><p>Lục Thiếu Du sợ hãi toát mồ hôi lạnh:</p><p>– Nguy rồi!</p><p>Lục Thiếu Du tận mắt thấy đám yêu thú lợi hại, một bầy bao vây thì hắn có chắp cánh cũng khó thoát.</p><p>Phía sau vang tiếng đám yêu thú gầm rú.</p><p>– Grao grao!</p><p>Lục Thiếu Du cảm giác có yêu thú đuổi theo, sắc mặt hắn trầm trọng.</p><p>Tiểu Long nghe bầy yêu thú gầm rống chợt ngẩng cao đầu:</p><p>– Xèo xèo!</p><p>Xem bộ dáng Tiểu Long muốn đánh lộn, không hề sợ hãi.</p><p>Lục Thiếu Du trấn an Tiểu Long:</p><p>– Tiểu Long, ngươi ráng nhịn chút đi. Có quá nhiều yêu thú.</p><p>Lục Thiếu Du biết lực phòng ngự của Tiểu Long khá là lợi hại nhưng có nhiều yêu thú, còn có yêu thú ngũ giai, Lục Thiếu Du không dám để Tiểu Long mạo hiểm.</p><p>Lục Thiếu Du cắn răng:</p><p>– Liều mạng!</p><p>Đằng trước có một hiệp cốc, bên trong có con sông rộng mấy chục thước, dòng nước chảy xiết. Lục Thiếu Du hít một hơi ôm thanh niên hoa phục nhảy vào nước sông.</p><p>Trong rừng cây chạy cỡ nào cũng khó thoát khỏi yêu thú tìm kiếm, còn có yêu thú phi hành, chốc lát sau Lục Thiếu Du sẽ bị phát hiện. Chỉ có trốn vào nước sông mới an toàn.</p><p>Lục Thiếu Du chui vào nước sông, nhanh chóng dựng chân khí quang quyển bao phủ quanh mình và thanh niên hoa phục. Tiểu Long thì chui vào nước sông, cũng mất tích theo hắn.</p><p>Nước sông chảy xiết, hai người theo dòng xuống hạ du. Lục Thiếu Du không giãy dụa gì, có thể theo dòng nước rời khỏi bên này.</p><p>Trên bầu trời, Lục Thiếu Du vừa nhảy vào nước sông không lâu thì có mấy con yêu thú phi hành khổng lồ xoay quanh.</p><p>– Két két!</p><p>Mấy chục con yêu thú khác lao tới, dường như đang tìm kiếm cái gì.</p><p>Nước sông chảy xiết rất nhanh, nửa canh giờ sau Lục Thiếu Du cảm giác hắn trôi đi khoảng hơn chục dặm, ước chừng đám yêu thú không cảm giác được hơi thở của hắn nữa.</p><p>Lúc này Lục Thiếu Du cũng không chịu nổi nữa, không khí trong cương quyển hết sạch, hắn dựa vào tu vi mới nhịn nổi nửa canh giờ.</p><p>– Không chịu nổi nữa!</p><p>Lục Thiếu Du lao ra khỏi nước sông, hắn thở hắt ra, quần áo ướt đẫm.</p><p>Thanh niên hoa phục trong ngực Lục Thiếu Du cũng uống nhiều nước, há mồm ói nước kèm theo máu:</p><p>– Phụt.</p><p>Thanh niên hoa phục bị thương khá nặng.</p><p>Lục Thiếu Du nhanh chóng leo lên bờ, Tiểu Long lót tót theo sau. Không biết chỗ này là đâu, trên trời ánh trăng sáng ngời, bốn phía trống trải, phương xa dãy núi trập trùng, trong rừng cây truyền ra tiếng gào thét, ngẫu nhiên có tiếng thú gầm.</p><p>Lục Thiếu Du nói:</p><p>– Nghỉ chân ở đây đi.</p><p>Nơi này địa thế trống trải, an toàn hơn trong rừng một chút. Lục Thiếu Du đặt thanh niên hoa phục nằm ngửa dưới đất, hắn duỗi lưng, chân khí thuộc tính hỏa phát ra hong khô người trong giây lát.</p>", "images": {}, "success": true}