{"id": 166, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-166", "title": "Chương 166: Số Khổ (2)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 166: Số Khổ (2)</h1><p>Lục Thiếu Du thầm nghĩ:</p><p>– Không thể tới gần.</p><p>Vì tránh cho bị U Linh Phi Thử phát hiện tốt nhất hắn nên trốn đi, bên này không quá an toàn, hắn cần sang bên cạnh.</p><p>Xẹt xẹt xẹt!</p><p>Tiểu Long bay ra khỏi ống tay áo xoay quanh trên vai Lục Thiếu Du, thè lưỡi, mắt nhỏ nhìn đằng trước. Sau khi Tiểu Long đột phá thân hình thu nhỏ cỡ mười lăm centimet giờ dài khoảng hai mươi centimet, màu sắc sáng bóng hơn.</p><p>Lục Thiếu Du không đoán được đẳng cấp tu vi hiện tại của Tiểu Long, nó cũng không thể biểu đạt rõ ràng. Lục Thiếu Du không biết thực lực của Tiểu Long đến trình độ nào, chắc sau khi đột phá nó mạnh hơn nhiều.</p><p>Lục Thiếu Du tiến lên trước, cành khô lá úa dưới đất kêu rào rào. Lục Thiếu Du ở trong sơn mạch bao la vô biên đã mấy tháng, trừ sơn cốc và rừng cây ra không còn gì khác, hắn đã sớm quen hoàn cảnh này rồi.</p><p>Ánh nắng chiếu vào rừng kéo dài cái bóng sau lưng Lục Thiếu Du. Mấy tháng qua bất giác Lục Thiếu Du thay đổi nhiều, da vốn màu tiểu mạch giờ thành màu mật ong, cao hơn một chút, khoảng một mét bảy mươi lăm. Dáng người mảnh khảnh nhưng không gầy gò, cơ bắp săn chắc toát ra nam tính, toàn nhờ Lục Thiếu Du rèn luyện trong sơn mạch Vụ Đô.</p><p>Lúc hoàng hôn Lục Thiếu Du thấy một con sông nhỏ, nước trong veo. Lục Thiếu Du ngồi xuống múc mấy ngụm nước uống. Trong nước phản chiếu ra Lục Thiếu Du da màu mật ong, hắn cười cười, đã tăng thêm nét nam nhân, một chút thiếu niên non nớt cũng không còn.</p><p>Lục Thiếu Du lạnh nhạt nói:</p><p>– Số khổ, đi tiếp vậy, sớm rời xa khu vực nguy hiểm này.</p><p>Lục Thiếu Du nghĩ nên đi tiếp thì hơn, dọc đường không gặp yêu thú gì. Có lẽ vì yêu thú bên này đã bị Cửu Đầu Yêu Giao, Thạch Viên Yêu Vương kêu đi nên Lục Thiếu Du không gặp yêu thú gì khác, có kinh không hiểm.</p><p>Lại cất bước lên đường, bóng dáng cô đơn đi trong ánh chiều tà, trên vai chỉ có Tiểu Long làm bạn. Lục Thiếu Du không có gì bứt rứt, hắn hưởng thụ hoàn cảnh này. Vô hình trung tâm trí Lục Thiếu Du cũng được tẩy rửa.</p><p>Bùm bùm bùm!</p><p>Phía không xa bên tay mặt Lục Thiếu Du vang tiếng nổ dữ dội như có người đang đánh nhau. Lục Thiếu Du nhướng mày, không nên tò mò, hắn quyết định đi tiếp.</p><p>Một lát sau trong đất trống bên rìa sơn cốc, Lục Thiếu Du núp trong đống cỏ dại nhìn chằm chằm sơn cốc. Lúc này một người một thú đang đánh nhau kịch liệt trong sơn cốc, kình khí va chạm dẫn đến tiếng nổ kịch liệt quanh quẩn trên bầu trời.</p><p>Lục Thiếu Du nhìn sơn cốc, cảm thán rằng:</p><p>– Thật là hữu duyên thiên lí năng tương ngộ.</p><p>Một người một thú đó là thanh niên hoa phục, U Linh Phi Thử. Không biết hai bên đánh nhau bao lâu, người bị thương. Thanh niên hoa phục đầu bù tóc rối, đôi cánh chân khí thuộc tính phong trên lưng thanh niên dài hai thước rất là thần dị.</p><p>Đôi cánh U Linh Phi Thử cũng rụng lông chim, mười mấy phong nhẫn bắn ra từ đôi cánh cắt vỡ hư không, nháy mắt bắn hướng thanh niên hoa phục.</p><p>Thanh niên hoa phục biểu tình trầm trọng, tay huơ trường kiếm đánh ra kiếm quyết vẽ mấy đường kiếm quang xuyên thấu không gian nghênh hướng phong nhẫn.</p><p>Vù vù vù!</p><p>Lực lượng và kình khí va chạm, khí lưu bị vặn vẹo, tiếng nổ ầm ầm.</p><p>Lục Thiếu Du cảm nhận thực lực của thanh niên hoa phục, giật mình kêu lên:</p><p>– Là đẳng cấp Vũ Phách!</p><p>Thanh niên hoa phục chỉ khoảng mười chín, hai mươi tuổi nhưng đã là Vũ Phách, khoảng Vũ Phách nhất trọng. Thực lực, thiên phú thế này thật khủng khiếp, không biết thanh niên hoa phục có lai lịch gì.</p><p>Trong khi Lục Thiếu Du suy tư thì một người một thú lại đánh nhau, các kình khí khuếch tán.</p><p>Tiểu Long núp trong lùm cỏ nhìn đằng trước đăm đăm, cái lưỡi thò ra thụt vô, mắt nóng rực muốn lao lên thử sức:</p><p>– Xèo xèo!</p><p>Lục Thiếu Du vội vàng trấn an Tiểu Long.</p><p>Lục Thiếu Du không ngừng cảm thán đối với thực lực của thanh niên hoa phục. Bình thường thanh niên hoa phục là Vũ Phách nhất trọng khó thể đánh lại yêu thú tứ giai sơ kỳ, nhưng thanh niên thật sự chống trả được. Thanh niên hoa phục thi triển vài loại Vũ kỹ đều là từ hoàng giai trở lại, không dùng Vũ kỹ tinh giai.</p><p>– Cũng là Vũ Giả tam hệ sao?</p><p>Khiến Lục Thiếu Du ngạc nhiên là thanh niên hoa phục đã sử dụng Vũ kỹ của ba hệ, đôi cánh bằng chân khí phong hệ, Vũ kỹ thổ hệ và thủy hệ. Thanh niên hoa phục là Vũ Giả tam hệ thứ hai Lục Thiếu Du đã thấy.</p><p>Nghe đồn Vũ Giả tam hệ như lông phượng và sừng lân, nhưng hắn gặp được hai người trong Sơn mạch Vụ Đô, một là nữ nhân rắn rết, hai là thanh niên hoa phục này. Lục Thiếu Du phải kinh thán đầu năm nay Vũ Giả tam hệ hình như không còn đáng tiền nữa.</p><p>Bùm bùm bùm!</p><p>Tiếng nổ vang điếc tai, trường kiếm trong tay thanh niên hoa phục bắn ra kiếm quang chói mắt va chạm với phong nhẫn từ U Linh Phi Thử.</p><p>Kình khí nổ tung, thanh niên hoa phục bị đẩy lùi mấy chục bước, đôi cánh mờ đi, rớt xuống đất. Thanh niên hoa phục hộc máu.</p><p>Cơ thể to trăm thước của U Linh Phi Thử cũng bị đẩy lùi ra sau té lăn dưới đất, cánh vỗ quét bay đá vụn, nhiều mảnh đá nhỏ nổ tung trước mặt Lục Thiếu Du.</p><p>U Linh Phi Thử ngửa đầu gào thét:</p><p>– Chít chít!</p><p>Thanh âm chứa sát ý, giận dữ điên cuồng, có vẻ nó bị thương khá nặng không thể giết chết nhân loại ngược lại bị thương nên U Linh Phi Thử rất tức giận.</p><p>U Linh Phi Thử đập cánh, tất cả năng lượng thuộc tính phong trong sơn cốc tụ tập vào người nó. Năng lượng khủng bố làm không gian sơn cốc dao động dữ dội.</p><p>Năng lượng ngưng tụ, miệng U Linh Phi Thử phun ra phong nhẫn to lớn rạch phá không gian nhanh như chớp bắn hướng thanh niên hoa phục.</p><p>Thanh niên hoa phục mặt trắng bệch, mặt biến sắc liên tục bắt ấn. Chân khí hùng hồn tuôn trào hết ra ngoài người thanh niên hoa phục, thủ ấn biến động tạo ra kiếm ảnh như đóa sen.</p><p>Kiếm quang tàn phá, thanh niên hoa phục đẩy tay tới trước. Kiếm quang mạnh mẽ cắt nát dòng không khí, rít gào bay lên ngăn cản phong nhẫn của U Linh Phi Thử.</p><p>Vù vù vù!</p><p>U Linh Phi Thử phun ra phong nhẫn chợt thay đổi, năng lượng hùng hồn khuếch tán hóa thành vô số phong nhẫn, như cái lưới to chụp xuống thanh niên hoa phục, rất là kỳ dị.</p><p>Năng lượng cuồng bạo lan tràn, tiếng nổ đì đùng không dứt, dòng không khí chấn động. Nhiều phong nhẫn rơi xuống đất, mỗi phong nhẫn cắt vết nứt sâu dài trăm thước. Đá vụn bay đầy, bụi mù mịt tựa cơn bão.</p><p>Phong nhẫn rậm rạp cắt không gian kêu xèo xèo, thanh niên hoa phục liên tục thụt lùi. Phong nhẫn như giòi trên xương chân dán chặt không gian nhốt thanh niên hoa phục.</p><p>Nét mặt Thanh niên hoa phục sa sầm, thủ ấn lại thay đổi, chân khí tuôn ra rót vào kiếm quang. Thoáng chốc kiếm quang bừng sáng, vô số kiếm quang như thiên nữ tán hoa khuếch tán đi.</p><p>Vù vù vù!</p><p>Không gian sơn cốc bị cắt nát, kình khí cuồng bạo, đá núi bốn phía sụp đổ. Mặt đất trong sơn cốc run bần bật, mặt đất nứt nẻ lan tràn.</p><p>Các kiếm quang và phong nhẫn quấn lấy nhau như cỗ máy cắt vỡ không gian, mỗi luồng kiếm quang và phong nhẫn làm không gian dao động, sóng gợn vô hình khuếch tán bốn phía.</p><p>Lục Thiếu Du trợn mắt há hốc mồm từ xa nhìn cảnh này. Thanh niên hoa phục quá mạnh.</p>", "images": {}, "success": true}