{"id": 160, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-160", "title": "Chương 160: Ai Không ‘Đi Lớn’? (1)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 160: Ai Không ‘Đi Lớn’? (1)</h1><p>Tiếp tục đi vào sẽ gặp nhiều yêu thú cao giai, khá nhiều dong binh mạo hiểm đi vào rồi không bao giờ trở ra nữa.</p><p>Cùng ngồi trên lưng Hắc Đầu Giác Trĩ nhưng mọi người không nói chuyện với nhau. Đặc biệt là thanh niên tóc dài mặc hoa phục, hầu như không lên tiếng bao giờ, chỉ toàn khoanh chân nhắm mắt.</p><p>Thôi Hồn Độc Suất cũng vậy, chìm trong điều tức, mặc kệ Lục Thiếu Du.</p><p>Lại năm ngày qua đi, Lục Thiếu Du chợt cảm giác lồng ngực mấp máy, Tiểu Long luôn ngủ ấy bỗng nhúc nhích.</p><p>Lục Thiếu Du chợt mở mắt ra:</p><p>– Tiểu Long sắp tiến hóa sao?</p><p>Tiểu Long mấp máy một chút rồi ngừng, dường như lại chìm vào giấc ngủ.</p><p>Cùng lúc đó, ba con Hắc Đầu Giác Trĩ chợt nóng nảy táo bạo như gặp cường địch, người lắc lư kinh động mọi người.</p><p>– Két két!!!</p><p>Người Thanh Phong dong binh đoàn trấn an ba con Hắc Đầu Giác Trĩ dần bình tĩnh lại, mọi người căng thẳng cảnh giác.</p><p>Lòng Lục Thiếu Du chìm xuống, hình như vừa rồi Tiểu Long phát ra chút hơi thở khiến ba con Hắc Đầu Giác Trĩ xao động. Tiểu Long đột phá vào lúc này không đúng lúc, nếu bị người phát hiện nó là linh hoàng thú thì rắc rối.</p><p>Tiểu Long tiếp tục ngủ, Lục Thiếu Du thở phào nhẹ nhõm. Nếu đến Cổ vực thì Tiểu Long muốn đột phá lúc nào cũng được, ít ra không gây chú ý.</p><p>– Mới rồi làm sao vậy?</p><p>– Cứ tưởng gặp yêu thú phi hành nào tập kích, làm ta hết hồn.</p><p>Lý Phong Linh Sư cửu trọng lộ biểu tình khó hiểu:</p><p>– Mới rồi có hơi thở quái dị thoáng qua nhưng biến mất ngay, rất kỳ lạ.</p><p>Mới rồi Lý Phong cảm giác có hơi thở kỳ lạ lóe qua nhưng bây giờ không còn dấu vết.</p><p>Tiếp theo mọi người nghi ngờ bàn tán, nhắm mắt tĩnh dưỡng.</p><p>Hai ngày sau, trong khi mọi người đang nhắm mắt điều tức thì Hoàng Kỳ Phàm ngồi trên con Hắc Đầu Giác Trĩ bay đằng trước nhất hét to một tiếng:</p><p>– Có yêu thú phi hành tập kích, chú ý!</p><p>Mọi người bừng tỉnh, nhìn chăm chú trước mặt. Có con yêu thú khổng lồ to cỡ ba mươi thước đập cánh bay tới, yêu thú phi hành thân hình như én, đầu to như con điêu, vuốt sắc nhọn, mắt lóe tia hung ác.</p><p>Lý Phong nói với đám người:</p><p>– Xem thể tích thì là Bạch Đầu Điêu, yêu thú phong hệ sơ kỳ tam giai.</p><p>Ầm!</p><p>Trong không trung phía trước Hoàng Kỳ Phàm đã đứng thẳng trên lưng Hắc Đầu Giác Trĩ, hộ thân cương khí dựng lên bao phủ gã và Hắc Đầu Giác Trĩ vào trong. Bàn tay Hoàng Kỳ Phàm liên tục đổi thủ ấn, một cây trường thương màu xanh hóa thành luồng sáng bay hướng Bạch Đầu Điêu.</p><p>Lực lượng cuồng bạo rít gào chấn phá hư không, xé rách dòng không khí đâm vào Bạch Đầu Điêu khổng lồ.</p><p>Bạch Đầu Điêu rít lên:</p><p>– Két két!</p><p>Bạch Đầu Điêu đập cánh, đôi cánh dấy lên giông bão hàng trăm thước quét hướng trường thương, khí lưu cuồng bạo khác xé gió va chạm vào Hoàng Kỳ Phàm.</p><p>Hoàng Kỳ Phàm hét to một tiếng:</p><p>– Súc sinh muốn chết!</p><p>Thủ ấn thay đổi, không khí thuộc tính thủy đè ép. Một quả cầu nước to mấy chục thước bay lên cao, hai tay Hoàng Kỳ Phàm đẩy mạnh, chân khí tuôn ra.</p><p>Quả cầu nước khổng lồ đụng vào khí lưu cuồng bạo. Hai lực lượng va chạm nổ tung trong không trung.</p><p>Ầm ầm ầm!</p><p>Quả cầu nước đụng tan bão khí lưu, giọt nước rơi tung tóe, phương xa hóa thành khí lưu tan biến trong hư không.</p><p>Bạch Đầu Điêu ăn đau hét lên:</p><p>– Két két!</p><p>Cơ thể khổng lồ bị lực lượng đè lảo đảo, nó trừng mắt nhìn Hoàng Kỳ Phàm, rồi đập cánh xoay người bỏ chạy. Yêu thú tam giai có linh trí khá cao, Bạch Đầu Điêu cảm giác thực lực của đối phương mạnh thì không dám trêu chọc nữa.</p><p>Hoàng Kỳ Phàm thu về thủ ấn, trường thương ở trên bầu trời hóa thành luồng sáng bay vào tay gã. Hoàng Kỳ Phàm không đuổi theo Bạch Đầu Điêu, yêu thú phi hành không dễ bắt, chúng có thiên phú phi hành khiến nhiều cường giả chịu thua.</p><p>Lục Thiếu Du liếc Thôi Hồn Độc Suất ngồi cạnh mình, thầm nghĩ:</p><p>– Lão độc vật bình tĩnh hay thật.</p><p>Mới rồi mọi người căng thẳng thần kinh chỉ có lão độc vật là không mở mắt cái nào.</p><p>Thanh niên hoa phục chỉ hé mắt liếc Bạch Đầu Điêu một cái rồi tiếp tục nhắm mắt lại.</p><p>Hoàng Kỳ Phàm ở phía trước lên tiếng:</p><p>– Mọi người nghỉ ngơi một lát rồi đi.</p><p>Ba con Hắc Đầu Giác Trĩ đáp xuống một sơn cốc. Không biết Sơn mạch Vụ Đô to cỡ nào, trong thời gian này mọi người vẫn luôn bay bên trên không trung của sơn mạch Vụ Đô.</p><p>Dưới sơn mạch toàn là rừng cây, sơn cốc. Rừng rậm rạp che kín không gian. Ba con Hắc Đầu Giác Trĩ được thành viên Tam đoàn trưởng chăm sóc đang nghỉ ngơi, chúng nó không thể cứ liên tục bay đi được.</p><p>Mọi người nghỉ ngơi trong sơn mạch.</p><p>Hoàng Kỳ Phàm mở miệng nói:</p><p>– Nơi này đã rất nguy hiểm, ít ai vào sâu trong Sơn mạch Vụ Đô thế này. Nếu mọi chuyện thuận lợi chúng ta có một tháng để đến Cổ vực. Nhưng có một chặng đường rất nguy hiểm, đến gần khu vực Cổ vực thì an toàn hơn nhiều. Cho nên nửa tháng tiếp theo là thời kỳ chúng ta nguy hiểm nhất.</p><p>Chủ yếu là nói cho năm người Lục Thiếu Du nghe, thành viên Tam đoàn trưởng đều rõ ràng nguy hiểm trên đường đi.</p><p>Phụ nhân trung niên hỏi:</p><p>– Hoàng đoàn trưởng, sẽ không xảy ra chuyện gì chứ?</p><p>Phụ nhân có thân hình nảy nở, dáng người lồi lõm toát ra khí chất thành thục làm nhiều dong binh liếc trộm liên tục.</p><p>Hoàng Kỳ Phàm ngước nhìn bầu trời, trả lời:</p><p>– Chúng ta đã đi con đường này mười lần, không có chuyện gì xảy ra, hy vọng lần này cũng bình an.</p><p>Hoàng Kỳ Phàm biết rõ sơn mạch đằng trước nguy hiểm, nếu xảy ra chuyện gì thì tiêu đời.</p><p>Ngực Lục Thiếu Du lại mấp máy.</p><p>– Tiểu Long!</p><p>Tiểu Long bắt đầu biến hóa.</p><p>– Sắp đột phá sao?</p><p>Lòng Lục Thiếu Du chìm xuống, hắn cảm giác Tiểu Long đã đến lúc đột phá.</p><p>Lục Thiếu Du nói với mọi người:</p><p>– Ta đi trút bầu tâm sự chút.</p><p>Hạ Thanh Sơn nói:</p><p>– Đi gần đây được rồi, chỗ này cực kỳ nguy hiểm, đừng đi quá xa.</p><p>– Biết rồi!</p><p>Lục Thiếu Du vội vàng chạy đi, hắn biết sơn cốc này nằm sâu trong Sơn mạch Vụ Đô, nguy hiểm hơn hẳn vòng ngoài. Nhưng Tiểu Long sắp đột phá, Lục Thiếu Du hết cách. Có lẽ Tiểu Long đột phá sẽ dẫn đến náo động, không thể để ai phát hiện.</p><p>Lục Thiếu Du vội chạy lên một đỉnh núi. Tiểu Long luôn ngủ say lúc này vặn vẹo kịch liệt, khí thế cường đại khuếch tán, áp lực vô hình mạnh mẽ.</p><p>Vù vù vù!</p><p>Lục Thiếu Du đang định lôi Tiểu Long ra thì một cái bóng vàng nhạt tự động nhảy ra rơi xuống đất, ánh sáng chói lòa lan tràn.</p><p>Ánh sáng nở rộ, thân hình Tiểu Long hiện ra. Mắt thường thấy rõ Tiểu Long không ngừng biến to, năm thước, mười thước, mười lăm thước...</p><p>Trong lúc đó Tiểu Long phát ra hơi thở làm Lục Thiếu Du cảm nhận cuồng bạo và đáng sợ. Hơi thở đó xuyên thấu linh hồn, kéo theo linh hồn cùng dao động.</p><p>Giây lát sau Lục Thiếu Du không còn cảm giác bị áp chế nữa, ngược lại thấy thân thiết với áp lực này. Lục Thiếu Du đoán có lẽ vì hắn và Tiểu Long có huyết khế nên hơi thở này không áp chế hắn.</p><p>Khí thế trên người Tiểu Long càng lúc càng tăng cao, thân hình tạm dừng khoảng mười lăm thước, đây là thể tích lớn nhất của Tiểu Long mà Lục Thiếu Du từng gặp.</p><p>– Mười sáu thước, mười tám thước, hai mươi thước, hai mươi lăm thước...</p>", "images": {}, "success": true}