{"id": 177, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-177", "title": "Chương 177: Ba Vị Trưởng Lão", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 177: Ba Vị Trưởng Lão</h1><p>Lục Thiếu Du đứng trước lan can cảm thán rằng:</p><p>– Phong cảnh đẹp thật.</p><p>Phong cảnh thế này không còn gì để soi mói.</p><p>Trương Minh Đào nói:</p><p>– Sư đệ, đây là chỗ trước kia sư phụ ở, sư đệ hãy ở lại đây đi.</p><p>Lục Tâm Đồng chớp mắt nói:</p><p>– Ca ca, trước kia Tâm Đồng cũng ở đây!</p><p>Lục Thiếu Du khá là vừa lòng chỗ ở, nơi này yên lặng, hắn muốn tu luyện cái gì sẽ không gây chú ý. Tiểu Long có thể đi ra chơi mà không bị ai thấy.</p><p>Mấy thanh niên đệ tử Phi Linh Môn đứng bên ngoài kêu lên:</p><p>– Trương Minh Đào sư huynh, ba vị trưởng lão kêu sư huynh đi đại điện, và cả Tâm Đồng tiểu thư, đệ tử chưởng môn mới nhận.</p><p>Trương Minh Đào căng thẳng hỏi ý kiến Lục Thiếu Du:</p><p>– Chúng ta làm sao đây?</p><p>Lục Thiếu Du thầm nghĩ:</p><p>– Biết tin nhanh thật, vừa vào Phi Linh Môn trưởng lão đã biết.</p><p>Lục Thiếu Du suy nghĩ một lúc sau nói:</p><p>– Chúng ta đi, cứ hành động theo kế hoạch là được.</p><p>Lục Tâm Đồng cắn môi hồng nói:</p><p>– Vâng! Tâm Đồng nhớ kỹ, Tâm Đồng nghe lời ca ca, cố nhịn chờ sau này báo thù.</p><p>Mắt Lục Tâm Đồng ánh lên tia kiên quyết.</p><p>Lục Thiếu Du xoa đầu Lục Tâm Đồng:</p><p>– Đúng rồi, chúng ta đi.</p><p>Lục Thiếu Du dặn Tiểu Long núp trong tay áo, nếu có cơ hội cũng dễ hành động.</p><p>Đoàn người ra khỏi cung điện, bên ngoài có ba mươi thanh niên đệ tử Phi Linh Môn vây xem. Trong mười năm qua Phi Linh Môn không có người mới tham gia, bây giờ đột nhiên có người mới đến, nghe nói còn là đệ tử chưởng môn mới nhận làm đám đệ tử ăn không ngồi rồi trong Phi Linh Môn tò mò muốn đến xem ai xui xẻo vào vực sâu không ánh sáng này.</p><p>Lục Thiếu Du không quan tâm ánh mắt mọi người, chỉ lo đánh giá tu vi của ba mươi người đến. Nhìn khí thế lộ ra ngoài thì đa phần là Vũ Đồ bát trọng, cửu trọng. Chỉ có ba, bốn người là Vũ Sĩ.</p><p>Lục Thiếu Du hơi hiểu thực lực tổng thể của Phi Linh Môn, xem ra Phi Linh Môn không bồi dưỡng đệ tử mới, nếu không thực lực của đám người này không tệ tới mức đó.</p><p>Đi qua mấy con đường lát đá, đứng trước cung điện mấy chục năm không biến dạng, Lục Thiếu Du nhíu mày. Đại điện Phi Linh Môn cũ nát, bốn phía giăng mạng nhện. Một môn phái tồi tàn đến mức này thật khiến người mở rộng tầm mắt.</p><p>Đi vào đại điện, diện tích không lớn, chứa khoảng hơn hai trăm người. Hai bên đại điện có tranh vẽ nhưng đường nét đã nhòe.</p><p>Khoảng sáu mươi đệ tử bình thường có mặt trong đại điện, đứng trước nhất là hai nam một nữ trung niên. Lục Thiếu Du khỏi đoán cũng biết ba người này là ba trưởng lão của Phi Linh Môn, Hoàng Hải Ba, Chu Ngọc Hậu, Trịnh Anh. Lục Thiếu Du đã thấy hình dạng ba người trong não Trương Minh Đào.</p><p>Lục Thiếu Du quan sát ba trưởng lão, người chính giữa tên Hoàng Hải Ba, mặc trường bào màu vàng, tóc dài trán rộng, đôi mắt sâu thẳm không cảm xúc, có chút âm trầm.</p><p>Chu Ngọc Hậu đứng bên cạnh, hơi mập và lùn, mắt lóe tia sắc bén. Trịnh Anh là nữ, mặc cung trang màu xám, ba mươi tuổi, giữ gìn vóc dáng rất tốt, tựa như thiếu phụ, có chút quyến rũ. Lục Thiếu Du nhìn ký ức của Trương Minh Đào biết trưởng lão Trịnh Anh luôn ở trong Phi Linh Môn, không biết vì lý do gì mà luôn không thành thân.</p><p>Bên cạnh ba trưởng lão có khoảng mười đệ tử, nhìn là biết đồ đệ của bọn họ. Trong số đệ tử thân truyền Phi Linh Môn có mấy nữ đệ tử chắc là đồ đệ của Trịnh Anh.</p><p>Trương Minh Đào tiến lên hành lễ với ba người:</p><p>– Kính chào ba vị trưởng lão.</p><p>Chỉ có Lục Thiếu Du biết mới rồi Trương Minh Đào cố nén tức giận, Lục Thiếu Du rất sợ gã sẽ xúc động, nhưng xem ra người này không ngốc.</p><p>Hoàng Hải Ba hỏi:</p><p>– Trở về rồi sao? Người này là ai?</p><p>Mắt Hoàng Hải Ba luôn nhìn Lục Tâm Đồng, Lục Thiếu Du.</p><p>Lục Tâm Đồng nhìn thẳng mắt Hoàng Hải Ba:</p><p>– Hoàng sư thúc, đây là đồ đệ phụ thân đã nhận.</p><p>Bàn tay Lục Tâm Đồng nắm tay Lục Thiếu Du khẽ run, không biết là sợ hay hoảng.</p><p>Lục Thiếu Du nhẹ bóp tay Lục Tâm Đồng, nhìn tiểu cô nương ra hiểu hãy bình tĩnh.</p><p>Hoàng Hải Ba nhìn kỹ Lục Thiếu Du:</p><p>– A, đệ tử mới nhận, sao ta không biết?</p><p>Trịnh Anh ngồi xổm hỏi Lục Tâm Đồng:</p><p>– Tâm Đồng, phụ thân của ngươi đâu?</p><p>– Sư thúc, phụ thân đã chết.</p><p>Trịnh Anh biến sắc mặt nói:</p><p>– Cái gì?</p><p>Nhiều đệ tử Phi Linh Môn biến sắc mặt, các cặp mắt nhìn Hoàng Hải Ba chằm chằm.</p><p>Lục Thiếu Du luôn quan sát đám người, giờ nghe tin chưởng môn chết thì Hoàng Hải Ba, Chu Ngọc Hậu cùng biến sắc mặt. Đồ đệ của Chu Ngọc Hậu, Hoàng Hải Ba thì vẻ mặt không mấy ngạc nhiên, có chút hốt hoảng.</p><p>Lục Thiếu Du thầm nghĩ:</p><p>– Quả nhiên có điều lạ.</p><p>Trịnh Anh sốt ruột nói:</p><p>– Tâm Đồng, mau cho sư thúc biết phụ thân của ngươi chết như thế nào?</p><p>Lục Tâm Đồng nức nở nói:</p><p>– Phụ thân bị người bịt mặt giết, Tâm Đồng không biết bọn họ là ai. Lam bà bà cũng chết, bọn họ muốn giết Tâm Đồng. Sau đó xuất hiện yêu thú ăn mất người bịt mặt muốn giết Tâm Đồng, Tâm Đồng và ca ca khó khăn lắm mới trốn thoát.</p><p>Hoàng Hải Ba biến sắc mặt hỏi Lục Tâm Đồng:</p><p>– Tâm Đồng, trước khi phụ thân của ngươi chết có giao cái gì cho ngươi không?</p><p>Lục Tâm Đồng lắc đầu, nói:</p><p>– Không có.</p><p>Chu Ngọc Hậu hỏi tiếp:</p><p>– Vậy Lam bà bà có giao gì cho Tâm Đồng không?</p><p>Trịnh Anh quay đầu lại nói với hai người:</p><p>– Đại sư huynh đã chết, các người không nóng lòng báo thù mà vội vàng muốn tìm chưởng môn ấn phù sao?</p><p>– Chúng ta làm sao báo thù? Không biết là ai làm.</p><p>Hoàng Hải Ba nói:</p><p>– Nếu muốn báo thù thì phải tìm ra hung thủ trước đã.</p><p>Lục Thiếu Du nhìn đám người, giữ im lặng. Ba trưởng lão và Lục Thanh là sư huynh đệ, chưởng môn Phi Linh Môn vốn nhận bốn đệ tử, sau truyền chức chưởng môn cho đại đệ tử Lục Thanh.</p><p>Lục Thiếu Du nhìn biểu tình của ba trưởng lão thì nhận xét Trịnh Anh có lẽ không biết chuyện, chỉ có Hoàng Hải Ba và Chu Ngọc Hậu hợp tác giết Lục Thanh.</p><p>Chu Ngọc Hậu nhìn Lục Thiếu Du chằm chằm, hỏi:</p><p>– Ngươi tên là gì? Sư phụ của ngươi có đưa cho ngươi cái gì không? Giao ra mau!</p><p>Lục Thiếu Du bình tĩnh nói:</p><p>– Không, sư phụ không giao cái gì cho đệ tử.</p><p>Chu Ngọc Hậu không tin hỏi tiếp:</p><p>– Vậy sao? Ngươi hãy suy nghĩ thật kỹ đi.</p><p>Lục Thiếu Du lắc đầu, hắn biết Chu Ngọc Hậu muốn tìm là chưởng môn ấn phù. Hoàng Hải Ba và Chu Ngọc Hậu nôn nóng muốn tìm chưởng môn ấn phù hay vì lên làm chưởng môn?</p><p>Chợt một thanh âm hoảng hốt từ ngoài đại điện truyền vào:</p><p>– Trưởng lão, nguy, nguy rồi!</p><p>Đệ tử Phi Linh Môn chạy vào đại điện, thở hồng hộc như trâu, vẻ mặt mặt hoảng hốt.</p><p>Hoàng Hải Ba quát mắng:</p><p>– Có chuyện gì mà hốt hoảng như thế? Còn ra thể thống gì!</p><p>Đệ tử Phi Linh Môn vội nói:</p><p>– Trưởng lão, nhiều người La Sát Môn kéo đến, đã đánh bị thương ba người chúng ta. Bọn họ nói mấy hôm trước môn chúng ta có người giết đệ tử của bọn họ, đòi chúng ta giao người ra nếu không sẽ san bằng Phi Linh Môn.</p><p>– La Sát Môn...</p><p>Lục Thiếu Du nhớ ra hình như hai ngày trước lúc cứu Trương Minh Đào thì tự tay giết người La Sát Môn, không ngờ tìm tới cửa.</p><p>Chu Ngọc Hậu biến sắc mặt hỏi:</p><p>– Cái gì? La Sát Môn? Bao nhiêu người đến?</p>", "images": {}, "success": true}