{"id": 174, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-174", "title": "Chương 174: Ra Tay Cứu Người", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 174: Ra Tay Cứu Người</h1><p>Rời khỏi Sơn mạch Vụ Đô, nhìn rừng núi mênh mông vô bờ, Lục Thiếu Du khẽ thở dài, kêu Tiểu Long chui vào ống tay áo.</p><p>Lục Thiếu Du đi vào dãy kiến trúc liên miên. Nơi này khá giống trấn Thanh Vân, người đến người đi tấp nập trên đường rất náo nhiệt, nhìn thoáng qua cách ăn mặc khác nhau, có đủ mọi loại người.</p><p>Hai bên đường toàn là cửa hàng, vỉa hè có nhiều người bày hàng bán đủ loại vật phẩm. Có Vũ Giả buôn bán dược liệu, binh khí, cũng mấy món đồ người thường mua, tóm lại rực rỡ muôn màu.</p><p>Dường như Lục Tâm Đồng rất ít khi đến những chỗ này, tiểu cô nương nhìn hoa cả mắt, biểu tình rất hưng phấn khi nhìn mấy món đồ mới lạ.</p><p>Lục Thiếu Du đi vào một tửu quán dừng chân, bên trong đông khách nhậu. Lục Thiếu Du tìm một cái bàn ít người, kêu tiểu nhị đến.</p><p>Lục Thiếu Du hỏi Lục Tâm Đồng:</p><p>– Tâm Đồng muốn ăn gì?</p><p>Lục Tâm Đồng hào hứng kêu nhiều món, cười tươi rói, tò mò với bất cứ thứ gì.</p><p>Lục Thiếu Du nhìn vẻ mặt mặt thỏa mãn của Lục Tâm Đồng, hắn cũng thấy lòng tràn đầy vui vẻ, cảm giác như trải qua tuổi thơ. Lúc nhỏ Lục Thiếu Du bơ vơ, hắn sẽ không để Lục Tâm Đồng gặp chuyện tương tự. Lục Thiếu Du quyết tâm chăm sóc Lục Tâm Đồng thật tốt, cho tiểu cô nương tuổi thơ ấm áp vui vẻ.</p><p>Tiểu nhị bưng đồ ăn lên, Lục Tâm Đồng nhai ngồm ngoàm.</p><p>Ăn xong tính tiền, bữa cơm này mất hai kim tệ, quá mắc, trong vùng biên giới sơn mạch này giá tiền thế là hơi đắt.</p><p>Rời khỏi tửu quán, Lục Thiếu Du định đi tìm hiểu tin tức dong binh đoàn Sơn mạch Vụ Đô, hắn mong nhanh chóng trở về thành Vụ Đô. Về Lục Tâm Đồng thì đành mang về theo, nếu có thể đưa đi Vân Dương tông được thì may, nếu không được Lục Thiếu Du sẽ tìm cách khác.</p><p>Lại đi trên con đường náo nhiệt, Lục Thiếu Du đánh giá bốn phía, chọn một con đường rộng rãi có lẽ là đường cái. Nếu có dong binh đoàn đi Sơn mạch Vụ Đô thì chỗ này sẽ có tin tức.</p><p>Đa số người đi đường mặc đồ Vũ Giả, thực lực bình thường, ít có tu vi Vũ Sư. Linh Giả thì đến bây giờ Lục Thiếu Du chưa thấy ai.</p><p>Chỗ này không lớn, chỉ là một nơi nhỏ nối với Sơn mạch Vụ Đô, thuộc vùng biên giới Cổ Vực. Nhưng vì có nhiều Vũ Giả ra vào Sơn mạch Vụ Đô nên chỗ này khá là náo nhiệt.</p><p>Nửa canh giờ sau, Lục Thiếu Du hỏi thăm một tin không được tốt. Chỉ có hai dong binh đoàn đi thành Vụ Đô, ngày hôm qua có một đội đã xuất phát, một đội khác nghe người trốn về bảo là hơn trăm người nguyên đội dong binh đoàn có hơn một nửa chết ở vùng sâu trong Sơn mạch Vụ Đô.</p><p>Cho nên không có dong binh đoàn nào đi Sơn mạch Vụ Đô nữa, một số dong binh đoàn không dám mạo hiểm đi thành Vụ Đô.</p><p>Có người đi đường la lên:</p><p>– Đằng trước có trò hay để xem!</p><p>Nhiều người chạy đi xem ngay.</p><p>Lục Thiếu Du liếc hướng mọi người đổ xô đi, hắn không định góp vui để tránh cho rắc rối.</p><p>Trong đám đông phía trước chợt có tiếng hét to:</p><p>– La Sát Môn các ngươi đừng quá đáng, Phi Linh Môn ta không dễ chọc!</p><p>– Phi Linh Môn có là gì? Mau quỳ xuống, nếu không sẽ cho ngươi biết mùi!</p><p>Lục Thiếu Du không định đi xem nhưng ba chữ làm hắn chú ý, lạnh lùng nói:</p><p>– Phi Linh Môn?</p><p>Phụ thân của Lục Tâm Đồng là chưởng môn Phi Linh Môn.</p><p>Lục Tâm Đồng kéo tay Lục Thiếu Du:</p><p>– Ca ca, là Trương Minh Đào sư huynh!</p><p>Dọc đường đi Lục Thiếu Du nghe Lục Tâm Đồng kể chút chuyện về Phi Linh Môn. Phụ thân của Lục Tâm Đồng là Lục Thanh có hai đồ đệ, một tên Trương Minh Đào, người thứ hai tên Chung Vân Châu. Khi Chung Vân Châu hộ tống Lục Tâm Đồng, Lam bà bà trốn vào Sơn mạch Vụ Đô đã bị giết cùng mấy đệ tử khác.</p><p>Lục Thiếu Du do dự một chút, dắt Lục Tâm Đồng đi nhìn xem sao.</p><p>Đường cái bị đám đông chen lấn chật như nêm cối. Chính giữa đường trống trải có ba thanh niên đang đứng, hai người mặc trường sam màu vàng dường như quen biết nhau, xem khí thế toát ra thì một người là Vũ Sĩ thất trọng, một là Vũ Sĩ tứ trọng.</p><p>Thanh niên khác khoảng hai mươi mốt, hai mươi hai tuổi, tóc ngắn mắt to, ánh mắt sáng ngời. Thanh niên mặc trường bào vải thô có vẻ nghèo nàn, tu vi chỉ là Vũ Sĩ tứ trọng. Lục Thiếu Du khó khăn chen lấn vào đám đông, đánh giá ba người xong hắn đoná thanh niên tóc ngắn mắt to là Trương Minh Đào.</p><p>Lục Tâm Đồng reo lên:</p><p>– Ca ca, là Trương Minh Đào sư huynh!</p><p>Lục Thiếu Du nháy mắt với Lục Tâm Đồng:</p><p>– Suỵt!</p><p>Lục Thiếu Du định xem tình hình rồi tính, xem thân phận hai người bịt mặt truy sát Lục Tâm Đồng thì trong Phi Linh Môn không bình tĩnh.</p><p>– Là người Phi Linh Môn trêu chọc người La Sát Môn, có trò hay để xem.</p><p>– Phi Linh Môn làm sao so sánh với La Sát Môn? Thực lực của La Sát Môn mạnh hơn Phi Linh Môn nhiều.</p><p>– Tất nhiên rồi. Người Phi Linh Môn bình thường chịu thiệt không dám hé răng câu nào, xứng đáng bị người khi dễ.</p><p>– Biết làm sao, thực lực của Phi Linh Môn chỉ có thế, lấy gì chống lại?</p><p>Lục Thiếu Du nghe đám người xì xầm bàn tán, hắn nhướng mày biết thêm tình huống của Phi Linh Môn, thấp hơn hắn tưởng tượng.</p><p>Trương Minh Đào nhìn hai thanh niên, nói:</p><p>– Hai người muốn sao? Chỉ lỡ đụng một cái, các người muốn xin lỗi thì ta đã xin lỗi, con thỏ nóng nảy còn biết cắn người.</p><p>Trong hai thanh niên La Sát Môn, một thanh niên tu vi Vũ Sĩ tứ trọng lạnh nhạt nói:</p><p>– Buồn cười, ngươi đụng vào chúng ta chỉ xin lỗi là xong sao? Giao mười khối kim tệ ra, quỳ xuống nhận sai, nếu không sẽ cho ngươi biết tay.</p><p>Trương Minh Đào nói:</p><p>– Hiếp người quá đáng, ta vì sao phải quỳ trước các ngươi?</p><p>Thanh niên tu vi Vũ Sĩ thất trọng nói:</p><p>– Vì sao hả? Bằng vào chúng ta mạnh hơn ngươi.</p><p>Chân khí vận chuyển dưới chân, thanh niên Vũ Sĩ thất trọng đá mạnh vào Trương Minh Đào.</p><p>Trương Minh Đào thụt lùi ra sau, vỗ chưởng nghênh đón.</p><p>Bùm!</p><p>Khí kình tứ tán, một chưởng và một cước va nhau, chân khí va chạm đè ép dòng không khí vang tiếng nổ. Thực lực của Trương Minh Đào không bằng Vũ Sĩ thất trọng, gã bị đánh bay đi mấy thước té xuống đất.</p><p>Thanh niên La Sát Môn Vũ Sĩ thất trọng lạnh lùng quát:</p><p>– Mau quỳ xuống nhận sai, bây giờ là hai mươi kim tệ. Nếu không ta sẽ giết ngươi, để xem Phi Linh Môn các ngươi dám làm gì?</p><p>Thanh niên Vũ Sĩ thất trọng vẻ mặt cực kỳ kiêu ngạo.</p><p>Trương Minh Đào bò dậy đánh ra thủ ấn:</p><p>– Ta liều mạng với ngươi!</p><p>Chưởng màu lam bay ra, chân khí khuếch tán dấy lên tiếng xé gió.</p><p>Lục Thiếu Du nhướng mày nói:</p><p>– Vũ kỹ thần giai.</p><p>Trương Minh Đào sử dụng Vũ kỹ thần giai, chắc chỉ cỡ đẳng cấp thần giai.</p><p>Bùm!</p><p>Vũ Sĩ thất trọng La Sát Môn lại công kích, chưởng ấn va chạm với Trương Minh Đào phát ra tiếng nổ. Trương Minh Đào rớt cái bịch xuống đất, hộc máu.</p><p>Thanh niên La Sát Môn tu vi Vũ Sĩ tứ trọng quát to:</p><p>– Tiểu tử không biết sống chết, muốn chết!</p><p>Vũ Sĩ tứ trọng La Sát Môn giơ trường kiếm đâm xuống Trương Minh Đào.</p><p>Lục Tâm Đồng sốt ruột nói:</p><p>– Ca ca cứu Trương Minh Đào sư huynh đi, nhanh lên!</p><p>Lục Thiếu Du do dự một chút, vận chân khí vào chân nhảy người lên.</p><p>Ánh mắt Trương Minh Đào kinh hoàng, lại phun búng máu. Người đứng xem khẽ thở dài. Tên đệ tử Phi Linh Môn này chết chắc rồi, tại đây mỗi ngày chết vài người là chuyện thường, đặc biệt La Sát Môn rất có thế lực.</p>", "images": {}, "success": true}