{"id": 175, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-175", "title": "Chương 175: Vào Phi Linh Môn (1)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 175: Vào Phi Linh Môn (1)</h1><p>Đám người vây xem cố gắng không trêu vào La Sát Môn, lúc này không ai dám xen vào, chỉ ngó xem.</p><p>Chợt một thanh âm vang lên:</p><p>– Mới có tu vi Vũ Đồ đã kiêu ngạo vậy sao?</p><p>Một chỉ ấn rạch phá không trung nhanh như chớp bay hướng Vũ Sĩ tứ trọng.</p><p>Vũ Sĩ tứ trọng La Sát Môn biến sắc mặt hét lên:</p><p>– Ai dám đụng vào người La Sát Môn ta!?</p><p>Vũ Sĩ tứ trọng cảm giác đối phương mạnh hơn mình, trường kiếm đổi hướng cản lại một chỉ ấn.</p><p>Đinh!</p><p>Trong phút chốc chỉ ấn rơi vào thân kiếm lóe tia điện, chỉ ấn thứ hai đã rạch phá không gian rơi vào trán Vũ Sĩ tứ trọng không kịp phản ứng.</p><p>Bùm!</p><p>Con ngươi của Vũ Sĩ tứ trọng La Sát Môn nở to, té cái bịch xuống đất, trán thủng một lỗ, máu và não chảy ra.</p><p>Thanh niên Vũ Sĩ thất trọng kinh hoàng nhìn Lục Thiếu Du:</p><p>– Các hạ là ai? Tại sao sao nhúng tay vào chuyện của La Sát Môn ta?</p><p>Lục Thiếu Du chỉ vài cái xác dưới đất, nói với thanh niên Vũ Sĩ thất trọng:</p><p>– Chỉ biết lôi hậu đài ra, không sợ làm La Sát Môn các ngươi mất mặt sao? Cút ngay, nếu không ngươi sẽ chết như hắn!</p><p>Thanh niên Vũ Sĩ thất trọng nhìn Lục Thiếu Du chằm chằm, buông lời hăm dọa:</p><p>– Ngươi chờ đi, La Sát Môn chúng ta sẽ không tha cho ngươi!</p><p>Thanh niên Vũ Sĩ thất trọng co giò bỏ chạy.</p><p>Trương Minh Đào đứng dậy, tôn kính hành lễ hướng lưng Lục Thiếu Du:</p><p>– Đa tạ đại nhân...</p><p>Lục Thiếu Du quay đầu lại, Trương Minh Đào thấy hắn trẻ hơn mình vài tuổi thì rất ngạc nhiên, thực lực của đối phương mạnh hơn gã nhiều.</p><p>Lục Tâm Đồng chạy đến bên cạnh Trương Minh Đào:</p><p>– Sư huynh!</p><p>Trương Minh Đào sửng sốt, nghi ngờ hỏi:</p><p>– Tâm Đồng, sao muội ở đây? Sư phụ đâu? Vì sao chỉ có mình muội?</p><p>Trương Minh Đào nhìn bốn phía nhưng không thấy bóng dáng sư phụ đâu.</p><p>Lục Thiếu Du thầm nghĩ:</p><p>– Xem ra Trương Minh Đào không biết sư phụ của mình đã chết.</p><p>Lục Tâm Đồng mở miệng nói:</p><p>– Phụ thân...</p><p>Lục Thiếu Du vội ngắt lời:</p><p>– Chúng ta tìm chỗ nghỉ chân đã!</p><p>Trương Minh Đào thắc mắc hỏi Lục Tâm Đồng:</p><p>– Tâm Đồng, vị này là...?</p><p>Lục Tâm Đồng đáp ngay:</p><p>– Là ca ca của muội!</p><p>Trương Minh Đào há hốc mồm:</p><p>– Ca ca?</p><p>Trương Minh Đào chưa bao giờ biết sư phụ có một nhi tử.</p><p>Trong một phòng khách điếm, Lục Thiếu Du, Trương Minh Đào, Lục Tâm Đồng ngồi đối mặt nhau.</p><p>Lục Thiếu Du hỏi Trương Minh Đào:</p><p>– Xin hỏi gần đây Phi Linh Môn có xảy ra chuyện gì không?</p><p>– Cũng không có gì, ba vị trưởng lão đang tìm sư phụ...</p><p>Trương Minh Đào mới nói giữa chừng chợt biến sắc mặt, biểu tình đờ đẫn. Lục Thiếu Du chụp đầu Trương Minh Đào, hắn thi triển Sưu Linh Thuật tìm tòi trong não gã.</p><p>Một lát sau Lục Thiếu Du thả Trương Minh Đào ra, hắn nhíu mày. Trước kia Lục Thiếu Du sử dụng Sưu Linh Thuật thì người bị sưu linh chết chắc, hiện tại hắn vận dụng Sưu Linh Thuật đã quen tay nên sẽ không mất mạng, nhưng vô hình trung gây tổn hại cho linh hồn người ta.</p><p>Mặt Trương Minh Đào trắng bệch lấy lại tinh thần:</p><p>– Có chuyện gì? Sao vậy...</p><p>Mới rồi Trương Minh Đào chỉ thấy hoa mắt rồi mất ý thức.</p><p>Lục Thiếu Du cố ý hỏi:</p><p>– Không có gì, ba trưởng lão Phi Linh Môn muốn tìm sư phụ của ngươi làm gì?</p><p>Lục Thiếu Du đã biết hết mọi chuyện từ não Trương Minh Đào, xác định gã không liên quan gì đến người giết phụ thân của Lục Tâm Đồng, gã thậm chí hoàn toàn không biết gì.</p><p>Lục Thiếu Du cũng biết thêm một điều là trong Phi Linh Môn không ai biết tin chưởng môn đã chết, ít nhất đệ tử bình thường không biết. Chắc hung thủ làm âm thầm, nếu không hai đồ đệ của Hoàng trưởng lão gì đó không cần che mặt làm chi.</p><p>Trương Minh Đào trả lời:</p><p>– Sư phụ vào Sơn mạch Vụ Đô năm tháng, bặt vô âm tín. Ba vị trưởng lão cho rằng sư phụ đã xảy ra chuyện, kêu ta đến điều tra tin tức.</p><p>Lục Thiếu Du thầm thở dài. Theo thông tin trong đầu Trương Minh Đào thì làm chưởng môn Phi Linh Môn rất vất vả. Phi Linh Môn không thu nhập được bao nhiêu nhưng chi phí thì lớn, chưởng môn đành tự mình đi Sơn mạch Vụ Đô đào vàng bạc nuôi sống môn nhân. Môn phái nghèo đến nông nỗi này là lần đầu tiên Lục Thiếu Du được thấy, thật là mở rộng tầm mắt.</p><p>Lục Tâm Đồng khóc nói:</p><p>– Sư huynh, phụ thân đã chết, Lam bà bà cũng chết.</p><p>Trương Minh Đào trợn to mắt nói:</p><p>– Cái gì? Sư phụ đã chết...!</p><p>Mặt Trương Minh Đào không còn chút máu, cơ thể vốn bị thương lúc này huyết khí cuồn cuộn, gã hộc máu.</p><p>Trương Minh Đào hét lên:</p><p>– Mau cho ta biết sư phụ chết như thế nào?</p><p>Lục Tâm Đồng nức nở kể lại vụ việc, mãi tới khúc được Lục Thiếu Du cứu, ra khỏi Sơn mạch Vụ Đô.</p><p>Trương Minh Đào bi thương lẩm bẩm, hai hàng lệ rơi:</p><p>– Sư phụ...</p><p>Lục Thiếu Du an ủi:</p><p>– Người chết không thể sống lại, hãy nén bi thương đi.</p><p>Trong mắt Trương Minh Đào đầy oán hận nói:</p><p>– Chắc chắn là Hoàng trưởng lão, là Hoàng trưởng lão giết sư phụ! Hoàng trưởng lão muốn làm chưởng môn, luôn muốn làm chưởng môn Phi Linh Môn. Ta phải báo thù cho chưởng môn!</p><p>Lục Thiếu Du nhìn Trương Minh Đào, thầm nghĩ gã không ngốc, biết đồ đệ của Hoàng trưởng lão truy sát Lục Tâm Đồng thì đoán ra ngay.</p><p>Lục Thiếu Du nói:</p><p>– Ngươi dựa vào cái gì báo thù, ngươi có đủ thực lực không?</p><p>Trương Minh Đào ngây người, dĩ nhiên gã không mạnh bằng Hoàng trưởng lão.</p><p>Trương Minh Đào nói:</p><p>– Ta phải cho hai vị trưởng lão khác biết, bọn họ sẽ đối phó với Hoàng trưởng lão!</p><p>Lục Thiếu Du nói:</p><p>– Nếu ba trưởng lão chung nhóm, sớm lên kế hoạch giết sư phụ của ngươi thì sao? Ngươi vạch trần Hoàng trưởng lão chẳng phải là tự đút đầu chịu chết?</p><p>Lục Thiếu Du thu thông tin từ não Trương Minh Đào biết Lục Thanh phụ thân của Lục Tâm Đồng có thực lực mạnh nhất Phi Linh Môn, đã là Vũ Phách tam trọng. Ba trưởng lão là Vũ Phách nhị trọng, nếu đánh một chọi một thì Hoàng trưởng lão không địch lại. Muốn giết Lục Thanh phải là cả nhóm hợp tác.</p><p>Trương Minh Đào á khẩu:</p><p>– Cái này...</p><p>Nếu ba trưởng lão cấu kết với nhau, Trương Minh Đào về vạch trần hết thảy là tự sát, gã không ngốc, biết hậu quả.</p><p>Trương Minh Đào hoảng loạn, không chắc chắn:</p><p>– Không thể nào! Trịnh trưởng lão và sư phụ quen thân vậy, sẽ không giết sư phụ. Nhưng Chu trưởng lão và Hoàng trưởng lão thì...</p><p>Lục Tâm Đồng hỏi:</p><p>– Sư huynh nói là... Hoàng trưởng lão giết phụ thân của Tâm Đồng?</p><p>Lục Tâm Đồng mới mười tuổi, không liên tưởng nhiều đến vụ ám sát này.</p><p>– Ừm! Hơn phân nửa là Hoàng trưởng lão giết sư phụ.</p><p>Trương Minh Đào nghiến răng trả lời:</p><p>– Ta phải trả thù cho sư phụ, nhất định!</p><p>Lục Thiếu Du liếc Trương Minh Đào, thầm nhu người này coi như tôn sư trọng đạo.</p><p>Lục Thiếu Du nói thẳng:</p><p>– Thực lực của ngươi căn bản không đủ mạnh, muốn báo thù thì ta xin khuyên một câu, sau khi trở về Phi Linh Môn chờ ngươi có đủ sức rồi hãy làm, nếu không chỉ có mất mạng.</p><p>Trương Minh Đào cầu Lục Thiếu Du:</p><p>– Đại nhân rất mạnh, ta xin đại nhân hãy báo thù giúp ta, Trương Minh Đào này xin giao mạng cho đại nhân, sau này bảo ta làm trâu làm ngựa đều được.</p><p>Lục Thiếu Du từ chối ngay:</p><p>– Thôi khỏi, ta rất yếu.</p>", "images": {}, "success": true}