{"id": 173, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-173", "title": "Chương 173: Chớp Mắt Giết Chết", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 173: Chớp Mắt Giết Chết</h1><p>Hai ngày nay Lục Thiếu Du đã nhìn quen loại hỗn chiến này. Đồn rằng trong Cổ vực khá là hỗn loạn, điều này quả không sai, hôm qua hắn quan sát thấy hơn trăm người hỗn chiến.</p><p>Có Lục Tâm Đồng theo bên cạnh nên Lục Thiếu Du né khỏi đám người ngay, tốt nhất đừng dây vào rắc rối.</p><p>Lục Thiếu Du quan sát hai ngày nay, hắn nuốt chân khí của một Vũ Sĩ nhị trọng, thi triển Sưu Linh Thuật tìm trong đầu đối phương biết ngoài rìa Sơn mạch Vụ Đô gần Cổ vực thường có chuyện giết người cướp đồ. Hễ thấy thực lực con mồi thấp là sẽ giết người ngay.</p><p>Thường có chuyện vừa cướp của người này xong quay đầu lại bị người khác giết người cướp của. Càng khó tin là trong Cổ vực có môn phái lớn nhỏ nhiều không đếm xuể, có môn phái ngày hôm qua vừa sáng lập hôm nay đã bị diệt môn, chuyện thường như cơm bữa.</p><p>Đây chính là Cổ vực. Trong Cổ vực hỗn loạn, nhưng cũng tại đây có một số siêu đại môn phái. Đồn rằng thực lực những môn phái này so với tam tông tứ môn trên đại lục Linh Vũ cũng không kém cạnh gì. Môn phái có chỗ đứng trong Cổ vực nhiều ít dính quan hệ với những siêu đại môn phái.</p><p>Trong Cổ vực hỗn loạn là vì những đại môn phái này luôn đối chọi lẫn nhau, nhưng người ngoài không thể nhúng tay vào Cổ vực. Nếu có người ngoài vào thì mấy đại môn phái trong Cổ vực sẽ tự động hợp tác đối kháng.</p><p>Cho nên nhiều năm qua thực lực như tam tông tứ môn cũng không cách nào thẩm thấu vào Cổ vực. Thành Đông Hải Ma Vân cũng bất lực không kiếm ích lợi trong Cổ vực được.</p><p>Đây mới chỉ là ngoài rìa Sơn mạch Vụ Đô mà đã hỗn loạn không chịu nổi, Lục Thiếu Du có thể tưởng tượng trong Cổ vực càng lộn xộn hơn. Cổ vực giống y như tin đồn.</p><p>Lục Thiếu Du lặng lẽ rời khỏi khu rừng, dẫn theo Lục Tâm Đồng làm hắn đi chậm hơn nhiều.</p><p>Ban đêm, trăng sáng treo cao chiếu xuống sơn cốc, các nhánh cây đổ bóng trên tảng đá như bầy ma nhảy múa.</p><p>Trong một sơn động, quầng sáng trong suốt bao bọc Lục Thiếu Du lại, khí thế đang dâng cao.</p><p>Sáng sớm hôm sau Lục Thiếu Du mới ngừng tu luyện.</p><p>– Phù.</p><p>Lúc này Lục Thiếu Du đã đột phá đến Linh Sĩ bát trọng, Linh hồn thần dịch trong đầu chỉ còn hai phần. Lần trước Lục Thiếu Du dùng một phần mười nguyên bình Linh hồn thần dịch, hắn từ Linh Sĩ nhị trọng đột phá đến Linh Sĩ lục trọng, liên tiếp đột phá tứ trọng.</p><p>Còn lại hai phần mườinăng lượng Linh hồn thần dịch không đủ để Lục Thiếu Du từ Linh Sĩ bát trọng đột phá lên cửu trọng, lần này chỉ đủ cho Lục Thiếu Du đột phá hơn hai trọng.</p><p>Lục Thiếu Du không thấy lạ, mỗi đẳng cấp càng lên cao thì tiêu hao năng lượng càng khổng lồ. Lục Thiếu Du ước chừng khi đột phá đến Linh Sư chắc hao năng lượng càng nhiều.</p><p>– Linh Sĩ bát trọng, Vũ Sĩ bát trọng.</p><p>Lục Thiếu Du cảm nhận thực lực hiện tại của mình, hắn không quá hưng phấn. Con đường cường giả rất dài, hiện tại chỉ vừa mới bắt đầu.</p><p>Linh lực đột phá đến Linh Sĩ bát trọng, Lục Thiếu Du ước chừng nếu hắn sử dụng Đao Hồn kỹ linh kỹ huyền giai đánh lén thì dư sức giết Vũ Sư nhị trọng bình thường. Khi Lục Thiếu Du là Linh Sĩ lục trọng đã có thể giết yêu thú tam giai sơ kỳ, tuy là đánh bất ngờ nhưng cũng nhờ uy lực Đao Hồn kỹ.</p><p>Hiện giờ Lục Thiếu Du đã là Linh Sĩ bát trọng, thực lực mạnh gấp mấy lần, nếu giết Vũ Sư nhị trọng chắc không khó. Nói sao thì Đao Hồn kỹ là linh kỹ huyền giai, trong đại đạo linh kỹ huyền giai xem như trọng bảo, uy lực hơn hẳn Vũ kỹ, linh kỹ tinh giai, hoàng giai.</p><p>Còn về vận dụng Đao Hồn kỹ có thể giết Vũ Sư tam trọng hay không thì Lục Thiếu Du không dám chắc, đẳng cấp của hắn chỉ là Linh Sĩ bát trọng, dùng Đao Hồn kỹ một lần tiêu hao linh lực kinh người, không chịu nổi dùng mấy lần.</p><p>Dọn dẹp xong Lục Thiếu Du, Lục Tâm Đồng xuất phát.</p><p>Trong một rừng cây, Tiểu Long co duỗi lưỡi nhìn chằm chằm một bên:</p><p>– Xèo!</p><p>Lục Thiếu Du nhanh chóng cảnh giác, chắc Tiểu Long phát hiện nguy hiểm.</p><p>Trong lùm cây đẳng trước có một thanh niên lao nhanh tới.</p><p>– Bằng hữu đẳng trước, cứu mạng! Ba viên đan dược nhị phẩm, cứu mạng ta đi!</p><p>Thanh niên vẻ mặt chật vật, quần áo rách rưới, xem khí thế thì là Vũ Giả đẳng cấp Vũ Sĩ thất trọng. Thanh niên đang bị hai thanh niên vác đao đuổi theo.</p><p>Lục Thiếu Du sửng sốt, nhíu mày nhìn thanh niên.</p><p>Thanh niên hoảng loạn chạy tới gần Lục Thiếu Du khoảng mười thước, cao giọng quát:</p><p>– Cứu ta! Ba viên đan dược nhị phẩm thuộc về ngươi!</p><p>Lục Thiếu Du hừ lạnh một tiếng:</p><p>– Muốn chết!</p><p>Khi thanh niên sắp chạy tới gần Lục Thiếu Du thì chân khí bắn ra, nắm chỉ ấn nóng cháy xuyên qua không khí đâm vào người thanh niên thủng năm lỗ máu. Thanh niên hốt hoảng không chút chống cự đã bị giết.</p><p>– Chạy!</p><p>Hai thanh niên cầm đao ngây người, co giò bỏ chạy.</p><p>Lục Thiếu Du không đuổi theo, hắn mỉm cười. Thanh niên là Vũ Sĩ thất trọng, hai người truy sát gã là Vũ Sĩ tứ trọng, ngũ trọng, điều này không bình thường. Cộng thêm thanh niên chạy trốn nhìn như kinh hoàng nhưng mắt lóe tia lạnh lẽo. Đây là một cái bẫy, nếu Lục Thiếu Du dễ tin sẽ bị thanh niên đột nhiên đánh lén ngay.</p><p>Lục Thiếu Du đá xác thanh niên:</p><p>– Muốn chết mà, kiếp sau đầu thai hãy thông minh hơn chút đi.</p><p>Lục Thiếu Du chỉ tìm được mấy chục khối kim tệ, ba gốc dược liệu giá bình thường trên người thanh niên, không có túi không gian nào.</p><p>Tiểu Long nuốt xác thanh niên vào bụng. Hai người một thú tiếp tục xuất phát.</p><p>Lục Tâm Đồng đã thấy nhiều cảnh máu me nên vừa rồi thấy Lục Thiếu Du giết người tiểu cô nương chỉ nhắm tịt mắt lại, dù sao Lục Tâm Đồng mới là một tiểu cô nương mười tuổi.</p><p>Lại qua ba ngày, Lục Thiếu Du xuyên qua rừng cây, trước mắt không còn là rừng rậm hay sơn mạch. Dãy sơn mạch thấp thoáng xa thật xa trong tầm mắt, dưới chân là lục địa rộng lớn, còn có vùng sông nước, phương xa có mấy hòn đảo nhỏ. Con đường phủ sắc xanh mông lung.</p><p>Trên lục địa có dãy kiến trúc liên miên kéo dài đến chân trời, không biết rộng bao nhiêu.</p><p>Lục Thiếu Du thầm thở hắt ra:</p><p>– Phù.</p><p>Mấy tháng qua rốt cuộc Lục Thiếu Du rời khỏi Sơn mạch Vụ Đô, nhưng không ngờ đích đến là Cổ Vực.</p><p>Lục Thiếu Du nhếch môi cười khổ nói:</p><p>– Rốt cuộc cũng đi ra rồi.</p><p>Mấy tháng qua Lục Thiếu Du đã trải qua thử thách rèn luyện sinh tử gian khó.</p><p>Lục Tâm Đồng lên tiếng:</p><p>– Ca ca, đây chính là Cổ vực, Phi Linh Môn cách không xa.</p><p>Lục Thiếu Du nói:</p><p>– Chúng ta tìm chỗ ăn một bữa trước đã, nghỉ ngơi rồi từ từ tính sau.</p><p>Đến Cổ vực Lục Thiếu Du không muốn ở lại đây lâu, hắn cần tìm chỗ nghỉ chân, tìm dong binh đoàn đi thành Vụ Đô rồi tham gia vào dong binh đoàn đó. Lục Thiếu Du lạc đám người Lục Vô Song đã năm tháng, sợ là mọi người cho rằng hắn đã chết.</p><p>Còn Vân Dương tông, Lục Thiếu Du rất muốn sớm trở về nơi đó. Nam thúc dặn dò về xích đồng vạn năm, thân pháp Phù quang Lược Ảnh, Lục Thiếu Du phải tìm cách lấy cho được.</p><p>Lục Tâm Đồng nắm tay Lục Thiếu Du:</p><p>– Muội nghe lời ca ca.</p><p>Lục Tâm Đồng mỉm cười nói:</p><p>– Thật ra muội cảm thấy ca ca nướng thịt ăn rất ngon.</p><p>Mỗi ngày Lục Thiếu Du đều nướng thịt các loài dã thú cho Lục Tâm Đồng ăn làm tiểu cô nương thèm, vì trước giờ chưa từng ăn món nào ngon như vậy.</p>", "images": {}, "success": true}