{"id": 178, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-178", "title": "Chương 178: Dây Vào Rắc Rối", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 178: Dây Vào Rắc Rối</h1><p>Đệ tử đáp:</p><p>– Khoảng hai, ba mươi người nhưng đều là nhị đại đệ tử, ta biết mặt bọn họ, không có trưởng lão La Sát Môn.</p><p>Chu Ngọc Hậu nghe vậy thở phào nhẹ nhõm.</p><p>Hoàng Hải Ba liếc đám người trong đại điện:</p><p>– Là ai đi ra ngoài gây sự, còn giết người của La Sát Môn? Bước ra!</p><p>Trương Minh Đào tiến lên nói:</p><p>– Trưởng lão, là đệ tử làm. Hai ngày trước đệ tử chờ sư phụ trở về, người La Sát Môn hiếp người quá đáng định giết đệ tử nên đệ tử ra tay giết hắn trước.</p><p>Trương Minh Đào không khai Lục Thiếu Du ra.</p><p>Hoàng Hải Ba nạt Trương Minh Đào:</p><p>– Giỏi, ngươi giỏi lắm. Ta đã nói với các ngươi từ lâu là đi ra ngoài đừng chọc vào người khác, nếu không tùy thời sẽ mang họa diệt môn cho Phi Linh Môn chúng ta!</p><p>Nhiều đệ tử thở ngắn than dài.</p><p>– Ài.</p><p>Đám đệ tử này tuổi khoảng hai mươi mốt, hai mươi hai, là lứa tuổi sôi trào máu nóng. Nhưng ở trong Phi Linh Môn bọn họ luôn được dặn là đi ra ngoài nên rụt vòi, đừng trêu vào người khác, có bị ai ăn hiếp cũng ráng nhịn. Giờ người ta tìm tới cửa trưởng lão còn nói câu nản lòng chiến sĩ, máu nóng trong bọn họ đã bị dập tắt, sớm đã quen điều này.</p><p>Trương Minh Đào nói:</p><p>– Trưởng lão, là đệ tử La Sát Môn hiếp người quá đáng, đệ tử chỉ phòng vệ lỡ tay giết người.</p><p>Trịnh Anh đứng dậy nói:</p><p>– Người La Sát Môn tìm tới cửa, chúng ta đi ra xem. Là bọn họ khi dễ người trước, chẳng lẽ người La Sát Môn toàn là không nói lý?</p><p>Hoàng Hải Ba nhướng mày nói:</p><p>– Hiện tại La Sát Môn tìm tới, toàn là nhị đại đệ tử, nếu chúng ta đi ra La Sát Môn sẽ chụp mũ ỷ lớn hiếp nhỏ. Chuyện này là Trương Minh Đào gây ra, Trương Minh Đào là đại đệ tử của Phi Linh Môn ta, để Trương Minh Đào giải quyết đi. Nhớ kỹ, ngươi đừng gây rắc rối cho Phi Linh Môn nữa!</p><p>Chu Ngọc Hậu phụ họa:</p><p>– Nhị sư huynh nói đúng, chúng ta đi ra ngoài sẽ bị người La Sát Môn nói là chúng ta ỷ lớn hiếp nhỏ, không biết sẽ gây ra rắc rối gì nữa. Cứ để Trương Minh Đào đi giải quyết.</p><p>– Nhưng người La Sát Môn rất mạnh, Trương Minh Đào ra ngoài sẽ bị...</p><p>Hoàng Hải Ba ngắt lời Trịnh Anh, chậm rãi nói:</p><p>– Chẳng lẽ chúng ta có thực lực đấu lại các trưởng lão La Sát Môn không? Để Trương Minh Đào giải quyết đi.</p><p>Trương Minh Đào nói:</p><p>– Trưởng lão, là đệ tử gây rắc rối, đệ tử sẽ tự mình giải quyết.</p><p>Trương Minh Đào xoay người ra khỏi đại điện.</p><p>Lục Thiếu Du nhíu mày dắt Lục Tâm Đồng đi theo Trương Minh Đào, chuyện này là hắn làm, đi xem chừng cũng tốt.</p><p>Trong đại điện, đám đệ tử bình thường do dự một chút rồi cũng theo ra khỏi đại điện. Trương Minh Đào là đại đệ tử của Phi Linh Môn, gã có chút uy vọng trong đám đệ tử bình thường.</p><p>Trong đại điện, Hoàng Hải Ba và Chu Ngọc Hậu liếc nhau, mặt không biểu tình, ra hiệu mấy đồ đệ đi theo.</p><p>Các đệ tử đi hết, Hoàng Hải Ba nói với Trịnh Anh:</p><p>– Tứ sư muội, chưởng môn đã chết, chưởng môn ấn phù mất, không biết chìa khóa trên người chưởng môn ở đâu. Ta thấy hay là chúng ta cưỡng ép mở mật thất ra đi.</p><p>Trịnh Anh nói:</p><p>– Nhị sư huynh, sư phụ đã nói tổ tiên Phi Linh Môn có dặn dò chỉ vào phút nguy hiểm sinh tử Phi Linh Môn mới được mở mật thất, Phi Linh Môn mới có cơ may vùng lên, nếu mở mật thất trước lúc đó sẽ gây ra họa diệt môn. Huống chi có ba chiếc chìa khóa, phải tụ tập ba chìa khóa và chưởng môn ấn phù mới mở mật thất ra được, nếu ai miễn cưỡng mở thì mật thất sẽ nổ.</p><p>Chu Ngọc Hậu nói:</p><p>– Nhưng chưởng môn đại sư huynh chết rồi, chưởng môn ấn phù không biết nơi đâu, gã làm sao đây?</p><p>Trịnh Anh trả lời:</p><p>– Thế thì tìm, chúng ta phải tìm ra chưởng môn ấn phù.</p><p>***</p><p>Rời khỏi đại điện, Trương Minh Đào nói với Lục Thiếu Du:</p><p>– Sư đệ, để sư huynh giải quyết chuyện này được rồi, sư đệ đừng đi theo tránh cho bị đám người kia nhận ra.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>– Không sao, đệ đi xem thử, hơn nữa là đệ đã giết người.</p><p>Rõ ràng Hoàng Hải Ba xúi Trương Minh Đào đi chịu chết, sau khi gã chết thì Phi Linh Môn không còn rắc rối lớn gì, La Sát Môn cũng không dễ bỏ qua.</p><p>Trương Minh Đào nói:</p><p>– Đám người La Sát Môn luôn ăn hiếp Phi Linh Môn chúng ta, nhưng các trưởng lão và sư phụ e ngại thực lực của La Sát Môn nên không dám nói gì, người La Sát Môn càng lúc càng quá đáng. Lúc này bọn họ chết một người tuyệt đối không chịu bỏ qua.</p><p>Lục Thiếu Du hỏi:</p><p>– Sư huynh biết mà còn đi? Sư huynh không biết là người La Sát Môn rất có thể sẽ giết sư huynh sao?</p><p>Trương Minh Đào nói:</p><p>– Sư huynh không sợ, nếu sư huynh chết sư đệ hãy báo thù cho sư phụ thay sư huynh đi.</p><p>Lục Thiếu Du nạt:</p><p>– Nhỏ giọng chút, có người theo sau!</p><p>Có gần trăm đệ tử bình thường của Phi Linh Môn đi theo bọn họ.</p><p>Một lát sau, trăm đệ tử bình thường của Phi Linh Môn đuổi kịp.</p><p>Thanh niên mập mạp đầu trọc nói:</p><p>– Đại sư huynh, chúng ta giúp sư huynh! Đám người La Sát Môn thật đáng hận, chúng ta liều mạng với bọn họ!</p><p>Nhiều đệ tử phụ họa:</p><p>– Chúng ta giúp đại sư huynh, liều mạng với họ!</p><p>Đám người kéo nhau đến khu đất trống, chợt vang tiếng chế giễu.</p><p>– Phi Linh Môn toàn là một đám phế vật, không chịu nổi một kích.</p><p>– Giao người ra, nếu không chúng ta sẽ san bằng Phi Linh Môn.</p><p>– Ha ha ha! Phế vật Phi Linh Môn, mau giao người!</p><p>Trên khoảnh đất trống có năm, sáu đệ tử Phi Linh Môn bị đánh trọng thương nằm la liệt dưới đất, ngực loang lổ vết máu.</p><p>Trương Minh Đào hét to xông lên:</p><p>– Dừng tay!!!</p><p>Lục Thiếu Du nhìn chằm chằm ba mươi người lạ, đẳng cấp Vũ Sĩ, thanh niên đi đầu là Vũ Sư, thực lực cỡ Vũ Sư nhất trọng, mặc hao phục, mặt âm trầm.</p><p>Bên cạnh thanh niên Vũ Sư nhất trọng là Vũ Sĩ thất trọng La Sát Môn ngày trước bị Lục Thiếu Du đuổi đi. Tất cả đệ tử La Sát Môn từ quần áo hay thực lực đều cao hơn Phi Linh Môn một bậc, hèn gì Phi Linh Môn bị ăn hiếp.</p><p>Lục Thiếu Du khẽ thở dài, đám nhị đại đệ tử La Sát Môn dám tìm tới tận ổ, trưởng lão Phi Linh Môn sợ hãi rụt cổ, cứ tiếp tục thế này sẽ diệt môn.</p><p>Thấy đệ tử và Trương Minh Đào, thanh niên tu vi Vũ Sĩ thất trọng ngày hôm đó quay sang nói với thanh niên hoa phục:</p><p>– Tam sư huynh, là hai người kia, chính là bọn họ đã giết sư đệ!</p><p>Thanh niên Vũ Sĩ thất trọng không dám nhìn thẳng mắt Lục Thiếu Du.</p><p>Thanh niên mặc hoa phục La Sát Môn hờ hững nhìn Lục Thiếu Du, Trương Minh Đào, hỏi:</p><p>– Là hai ngươi giết người của La Sát Môn ta?</p><p>Lục Thiếu Du không trả lời, nhướng chân mày, lòng thầm lên kế hoạch. Đám đệ tử La Sát Môn này chỉ có thanh niên mặc hoa phục là mạnh nhất, nhưng chỉ cỡ Vũ Sư nhất trọng. Nếu Lục Thiếu Du giết thanh niên mặc hoa phục e rằng La Sát Môn sẽ không bỏ qua, không chừng kéo cường giả đến trực tiếp tiêu diệt Phi Linh Môn. Hoàng Hải Ba, Chu Ngọc Hậu khó tránh khỏi bị La Sát Môn giận chó đánh mèo, sẽ bị giết chết, vậy coi như đã trả thù cho Lục Tâm Đồng. Chỉ bằng thực lực hiện tại của Lục Thiếu Du còn chưa thể để chống lại Hoàng Hải Ba, Chu Ngọc Hậu.</p><p>Nghĩ đến kế hoạch có khả năng thành công, Lục Thiếu Du cười thầm.</p>", "images": {}, "success": true}