{"id": 176, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-176", "title": "Chương 176: Vào Phi Linh Môn (2)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 176: Vào Phi Linh Môn (2)</h1><p>Chuyện này không liên quan gì hắn, Lục Thiếu Du không định chọc vào rắc rối.</p><p>Lục Tâm Đồng lắc tay Lục Thiếu Du làm nũng, mắt long lanh:</p><p>– Ca ca, Tâm Đồng cầu xin ca ca hãy báo thù giúp Tâm Đồng, có được không?</p><p>Lục Thiếu Du khẽ thở dài:</p><p>– Tâm Đồng, ca ca thật sự không đủ sức...</p><p>Thực lực của hắn kém thật, ba trưởng lão Phi Linh Môn toàn là Vũ Phách nhị trọng, trước mắt Lục Thiếu Du không đấu lại nổi.</p><p>Trương Minh Đào ép mua ép bán:</p><p>– Đại nhân đã có được chưởng môn ấn phù, theo quy định thì đại nhân chính là chưởng môn của Phi Linh Môn. Đại nhân là chưởng môn thì có thể đối phó với Hoàng trưởng lão.</p><p>Lục Thiếu Du nói:</p><p>– Ngươi cảm thấy chuyện này có thể không? Chẳng lẽ chưởng môn kêu Hoàng trưởng lão đi chết thì Hoàng trưởng lão sẽ ngoan ngoãn chịu chết?</p><p>Lục Thiếu Du cầm chưởng môn ấn phù Phi Linh Môn nhưng nếu đi môn phái sẽ bị đối phương cướp, rồi cắn ngược lại khi đó hắn bi kịch.</p><p>Trương Minh Đào nghẹn lời:</p><p>– Cái này...!</p><p>Trương Minh Đào thừ người không biết làm sao thuyết phục.</p><p>Lục Tâm Đồng khóc:</p><p>– Ca ca chắc chắn có cách, cầu xin ca ca, báo thù cho Tâm Đồng được không? Tâm Đồng cầu xin ca ca.</p><p>Lục Thiếu Du ôm Lục Tâm Đồng, an ủi:</p><p>– Tâm Đồng đừng khóc, ca ca sẽ tìm cách giúp cho, nín đi.</p><p>Tuy mới ở chung mấy ngày nhưng Lục Thiếu Du xem Lục Tâm Đồng như muội muội ruột của mình, không để tiểu cô nương chịu chút uất ức.</p><p>Mắt Lục Tâm Đồng ướt sũng nước tội nghiệp nhìn Lục Thiếu Du:</p><p>– Hứa rồi đấy, không cho ca ca đổi ý. Ca ca đã nói sẽ tìm cách báo thù cho Tâm Đồng.</p><p>Lục Thiếu Du cười khổ nói:</p><p>– Cái này... Được rồi!</p><p>Lục Thiếu Du thầm nghĩ:</p><p>– Ca ca chỉ thuận miệng nói để Lục Tâm Đồng đừng khóc nữa, không ngờ xem là thật.</p><p>Trương Minh Đào cảm kích nói:</p><p>– Đa tạ đại nhân!</p><p>Lục Thiếu Du nói với Trương Minh Đào:</p><p>– Muốn báo thù điều đầu tiên là phải biết Hoàng trưởng lão có thật sự giết sư phụ của ngươi không, còn ai tham gia vào. Bắt đầu từ bây giờ ngươi phải nghe theo lời ta.</p><p>Trương Minh Đào vỗ ngực bảo đảm:</p><p>– Cái này không thành vấn đề, kêu ta làm gì cũng được!</p><p>Phi Linh sơn, ở trong Cổ vực hiếm ai biết Phi Linh sơn là đâu, nhưng hơi bị nổi tiếng gần Sơn mạch Vụ Đô. Chủ yếu vì phong cảnh Phi Linh sơn đẹp, còn có môn phái nhỏ nửa chết nửa sống tồn tại trong đó khiến nhiều người nhớ kỹ Phi Linh sơn.</p><p>Phi Linh sơn không phải một ngọn núi mà là sơn mạch nhỏ, chính giữa có một sơn phong chính gọi là Phi Linh sơn.</p><p>Ba mặt Phi Linh sơn đối diện nước, trên đảo cây xanh mọc um tùm xanh tươi, nước từ thượng du trút xuống có chút đồ sộ. Quanh khu vực nước có ghềnh đá rộng rãi.</p><p>Nếu từ trên cao nhìn xuống Phi Linh sơn mạch khá là bao la hùng vĩ, diện tích không nhỏ.</p><p>Lúc này là giữa trưa, ánh mặt trời chói mắt chiếu rọi khu vực nước như ngọc. Đôi khi có gió xuân thổi nhẹ qua khu vực nước khiến mặt nước lấp lánh ánh bạc như vảy cá. Ngẫu nhiên có gió thổi mấy mảnh lá cây bay qua bầu trời xanh rơi xuống dòng nước.</p><p>Ba bóng người xuất hiện trong Phi Linh sơn mạch, hai nam một nữ, hai lớn một nhỏ. Đó là Lục Thiếu Du, Trương Minh Đào, Lục Tâm Đồng.</p><p>Lục Thiếu Du suy nghĩ kỹ đã ra quyết định là trở về Phi Linh sơn, tuy sẽ gặp nguy hiểm nhưng hắn nghĩ ba trưởng lão Phi Linh Môn chỉ cỡ Vũ Phách nhị trọng. Nếu gặp nguy hiểm Lục Thiếu Du có Tiểu Long, không đến mức chịu đòn.</p><p>Đã đồng ý sẽ báo thù cho Lục Tâm Đồng thì Lục Thiếu Du muốn biết rốt cuộc là ai giết Lục Thanh. Thứ hai, Lục Thiếu Du không tìm được cách nào trở về thành Vụ Đô ngay. Chỉ có một dong binh đoàn đi thành Vụ Đô đã xuất phát vào mấy ngày trước, đi rồi về mất hơn bốn tháng. Trong thời gian bốn tháng này Lục Thiếu Du cần tìm một chỗ đặt chân.</p><p>Quyết định trở về Phi Linh Môn, Lục Thiếu Du cẩn thận dặn dò Lục Tâm Đồng, Trương Minh Đào nhiều điều. Đầu tiên, giả bộ phải không biết Lục Thanh bị ai giết, tránh cho người ta nghi ngờ. Thứ hai, thân phận của Lục Thiếu Du, hắn giả tạo thân phận mới là đệ tử quan môn được Lục Thanh thu nhận trong Sơn mạch Vụ Đô, vậy thì dễ danh chính ngôn thuận ở lại Phi Linh Môn hơn.</p><p>Dặn dò xong Lục Thiếu Du đi Phi Linh sơn, hắn quan sát xung quanh, hơi bất ngờ vì tiểu môn tiểu phái mà có sơn môn rất khá.</p><p>Trương Minh Đào tự hào nói:</p><p>– Đại nhân... Không, sư đệ, Phi Linh sơn chúng ta phong cảnh không tệ, nếu có rảnh có thể đi ngắm xem.</p><p>Lục Thiếu Du nói:</p><p>– Đương nhiên, có rảnh chắc chắn đệ sẽ ngắm cảnh.</p><p>Đập vào mắt Lục Thiếu Du là nhiều kiến trúc xung quanh ngọn núi.</p><p>Đi gần xem xét những kiến trúc này đa phần là cung điện, khoảng hai, ba chục cái nằm rải rác. Nghe Trương Minh Đào nói thật lâu trước kia khi Phi Linh Môn nhiều người nhất có khoảng ba trăm người, về sau mỗi năm Phi Linh Môn tụt dốc dần, gần mười năm nay Phi Linh Môn không thu được một đệ tử nào.</p><p>Trong phạm vi mấy chục dặm người bình thường đều biết Phi Linh Môn vừa nghèo vừa uất ức, trong nhà có Vũ Giả sẽ không đưa đến Phi Linh Môn tu luyện. Ở trong Phi Linh Môn không có chút tương lai nào.</p><p>Đệ tử Phi Linh Môn thì hai phần ba đã rời khỏi môn phái đi tìm đường khác.</p><p>Đoàn người đến gần dãy kiến trúc mới thấy mặt đệ tử Phi Linh Môn. Ba bóng người xuất hiện trước mặt Lục Thiếu Du, Trương Minh Đào, Lục Tâm Đồng.</p><p>– Trương Minh Đào sư huynh đã về!</p><p>Toàn là thanh niên hai mươi mốt hai tuổi, quần áo nửa cũ nửa mới, bộ dạng vô dụng ăn nằm chờ chút, không chút tinh thần. Trong môn phái thế này chịu ở lại đã là nhân đạo.</p><p>Trương Minh Đào nói với ba thanh niên:</p><p>– Ba vị sư đệ mau đến chào Lục Thiếu Du sư huynh, vị này là đệ tử quan môn của chưởng môn, sau này là sư huynh của các sư đệ.</p><p>Trong Phi Linh Môn có chia ra đệ tử thân truyền và đệ tử bình thường. Đệ tử bình thường bất chấp tuổi tác, thời gian nhập môn, cùng thế hệ đều phải gọi đệ tử thân truyền là sư huynh.</p><p>Chỉ có trong đệ tử thân truyền mới xưng hô theo thời gian nhập môn, hiện tại Phi Linh Môn chỉ có đệ tử của ba trưởng lão, tông chủ là đệ tử thân truyền, cũng chỉ được vài người. Lục Thiếu Du biết Lục Thanh có Trương Minh Đào, Chung Vân Châu là hai đồ đệ. Nay Chung Vân Châu đã chết, chỉ còn mình Trương Minh Đào.</p><p>Ba thanh niên tò mò nhìn Lục Thiếu Du, chậm rãi hành lễ, vẻ mặt hờ hững:</p><p>– Kính chào sư huynh.</p><p>Đệ tử mới được chưởng môn thu không đáng bọn họ đặt trong lòng, nhìn người Lục Thiếu Du không toát ra chút khí thế gì, ba thanh niên cho rằng hắn là tay mơ.</p><p>Lục Thiếu Du khẽ ừ:</p><p>– Ừm!</p><p>Ba thanh niên hai người là Vũ Sĩ nhất trọng, một là Vũ Đồ cửu trọng, khoảng hai mươi hai, hai mươi ba tuổi, thực lực quá thấp. Lục Thiếu Du không biết nên nói Phi Linh Môn bồi dưỡng kém hay mấy người này thiên phú tệ hại.</p><p>Trương Minh Đào nói với Lục Thiếu Du:</p><p>– Sư đệ, chúng ta vào đi.</p><p>Trong một cung điện xây trên sườn núi dựa núi non, bên dưới có thác nước to, xung quanh cây cối um tùm xanh ngắt, ngẫu nhiên có mấy con chim bay qua.</p>", "images": {}, "success": true}