{"id": 179, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-179", "title": "Chương 179: Đơn Độc Khiêu Chiến Vũ Sư", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 179: Đơn Độc Khiêu Chiến Vũ Sư</h1><p>Trương Minh Đào nhìn người La Sát Môn, nói:</p><p>– Là ta giết, La Sát Môn các ngươi khi dễ ta trước, giờ muốn sao?</p><p>– Tam sư huynh, giết hắn!</p><p>– Giết phế vật Phi Linh Môn đi!</p><p>Thanh niên mặc hoa phục ánh mắt âm trầm nói:</p><p>– Không muốn gì, chỉ muốn ngươi chết.</p><p>Chưởng ấn ngưng tụ khói đen, ánh sáng chợt lóe dưới chân thanh niên mặc hoa phục, thân hình hóa thành tàn ảnh mơ hồ nhanh như chớp bay hướng Trương Minh Đào. Kình khí cường đại chấn rách dòng không khí vang tiếng xé gió sắc nhọn.</p><p>Lục Thiếu Du biết Trương Minh Đào không đánh lại thanh niên mặc hoa phục. Trương Minh Đào mới là Vũ Sĩ tứ trọng, thanh niên mặc hoa phục là Vũ Sư nhất trọng, cách biệt quá lớn.</p><p>Lục Thiếu Du biến sắc mặt, thả tay Lục Tâm Đồng ra, chân khí bùng phát, hắn lao nhanh tới trước.</p><p>Trương Minh Đào nét mặt sa sầm nói:</p><p>– Ta liều mạng với ngươi!</p><p>Chân khí tuôn ra, Trương Minh Đào đang định liều mạng thì một bóng người áo xanh đáp xuống trước mặt gã.</p><p>– Sư huynh lo cho Tâm Đồng đi.</p><p>Chợt một tiếng hét to vang lên:</p><p>– Lùi lại, La Sát Môn có là gì!</p><p>Bóng áo xanh thay đổi thủ ấn, cột nước thô cỡ nắm tay rạch phá dòng không khí bắn thẳng vào thanh niên mặc hoa phục.</p><p>– Là đệ tử chưởng môn mới nhận, sao hắn bước ra?</p><p>– Chẳng lẽ hắn mạnh hơn đại sư huynh sao? Dám đi lên chịu chết.</p><p>– Nhưng lá gan của hắn to thật, dám liều đấu với người La Sát Môn, ta thích!</p><p>Bùm!</p><p>Thanh niên mặc hoa phục định xử Trương Minh Đào nhưng không ngờ có người đột nhiên ra tay, mặt lạnh băng, mắt tràn đầy tia sáng lạnh. Chưởng ấn thay đổi nghênh đón cột nước.</p><p>Hai lực lượng va chạm, cột nước tứ tán, kình khí cường đại thổi quét. Hai bóng người bị chấn lùi lại mấy bước mới ổn định thân hình.</p><p>Các đệ tử Phi Linh Môn kinh thán:</p><p>– Thực lực thật mạnh!</p><p>Tuy bọn họ yếu nhưng ánh mắt không kém, có thể đối kháng một chiêu ngang tài ngang sức với người La Sát Môn, thực lực như thế mạnh hơn đại sư huynh nhiều.</p><p>Thanh niên mặc hoa phục ổn định thân hình, nhìn thẳng vào Lục Thiếu Du, hỏi:</p><p>– Ngươi là ai?</p><p>Ánh mắt Lục Thiếu Du nghiêm nghị nói:</p><p>– Đệ tử mới của Phi Linh Môn. Phi Linh Môn chúng ta không phải chỗ cho các ngươi giương oai, cút về La Sát Môn đi!</p><p>Thanh niên mặc hoa phục sắc mặt âm trầm nói:</p><p>– Ngươi đang tự sát đấy!</p><p>Chân khí lại bộc phát, hai tay nhẹ vung, một thanh đại đao to bản nằm trong tay thanh niên mặc hoa phục. Đại đao lóe tia sáng lạnh vạch một đường cong chém hướng Lục Thiếu Du.</p><p>Thanh niên mặc hoa phục ở trong cùng thế hệ không yếu, mạnh hơn đệ tử Phi Linh Môn rất nhiều.</p><p>Lúc này Lục Thiếu Du không dám khinh thường, nếu ở trong Sơn mạch Vụ Đô thì hắn không thèm để Vũ Sư nhất trọng vào mắt, giết chết thanh niên mặc hoa phục không khó gì, nhưng trong khu vực Phi Linh Môn thì hơi rắc rối. Lục Thiếu Du không tiện dốc hết sức ra, không phải dùng ba loại Vũ kỹ, hay linh kỹ, Chu Tước quyết.</p><p>Cho nên ngay từ đầu Lục Thiếu Du đã vận dụng Vũ kỹ thủy hệ, giờ hắn chỉ có thể ứng đối bằng Vũ kỹ thủy hệ.</p><p>Mọi người thấy thanh niên mặc hoa phục chém đao vào Lục Thiếu Du, thầm toát mồ hôi lạnh cho hắn. Không biết đệ tử chưởng môn mới nhận có đỡ nổi không.</p><p>Ba mươi đệ tử La Sát Môn thì lạnh lùng nhìn. Tam sư huynh là cường giả tuyệt đối trong thế hệ trẻ La Sát Môn, đột phá đẳng cấp Vũ Sư, đủ sức đối phó người Phi Linh Môn.</p><p>Chỉ có Vũ Sĩ thất trọng ngày đó thấy Lục Thiếu Du ra tay là lộ biểu tình khó hiểu. Hôm ấy gã thấy Lục Thiếu Du sử dụng Vũ kỹ dường như là hỏa hệ, bây giờ là Vũ kỹ thủy hệ, gã chắc chắn mình không bị hoa mắt.</p><p>Tốc độ của thanh niên mặc hoa phục rất nhanh, gã bay vọt tới gần Lục Thiếu Du, trường đao lóe đao quang vàng nhạt chém xuống.</p><p>Ngay lúc này Lục Thiếu Du hành động. Tuy Lục Thiếu Du không tu luyện Vũ kỹ thân pháp nhưng trong Sơn mạch Vụ Đô tôi luyện nửa năm trời rèn ra tốc độ phản ứng, nhanh nhẹn hơn hẳn thanh niên mặc hoa phục.</p><p>Chân khí lóe qua dưới chân Lục Thiếu Du, hắn lách sang bên cạnh vài bước, vừa vặn thoát khỏi nhát chém của thanh niên mặc hoa phục. Đao quang sắc bén chém xuống ngay trước chóp mũi Lục Thiếu Du, đao chém mạnh xuống đất rạch một cái khe dài mấy chục thước, cát bụi bay mù mịt.</p><p>Cột nước bay ra từ bàn tay Lục Thiếu Du, dòng không khí cường đại xé rách dòng không khí cùng với tiếng xé gió chói tai kêu vù vù. Cột nước ngưng tụ chiêu thức Nộ Hải Cuồng Khiếu Vũ kỹ hoàng giai sơ giai, uy lực không nhỏ. Lục Thiếu Du là Vũ Sĩ bát trọng, bó tay bó chân, nếu không dựa vào Vũ kỹ hoàng giai sơ giai thì khó thể đối kháng lại thanh niên mặc hoa phục.</p><p>Cột nước đột nhiên công kích làm thanh niên mặc hoa phục ngạc nhiên về tốc độ của Lục Thiếu Du, cũng cảm giác lực công kích cường đại. Thanh niên mặc hoa phục không dám coi khinh Lục Thiếu Du nữa.</p><p>Thanh niên mặc hoa phục hừ lạnh một tiếng:</p><p>– Hừ!</p><p>Thanh niên mặc hoa phục nhanh chóng thụt lùi, chân khí vận chuyển dưới chân, nhún mũi chân vọt lên cao né thoát công kích từ Lục Thiếu Du. Thanh niên mặc hoa phục chém vài luồng đao quang đổ ập xuống đầu Lục Thiếu Du.</p><p>Lục Thiếu Du đánh ra thủ ấn, ánh sáng màu lam to lớn ngưng tụ trước mặt hắn hóa thành hơi nước dày đặc.</p><p>Đao quang chém vào hơi nước gợn sóng, đao quang và hơi nước dây dưa trên bầu trời, tiếng gió rít nổ đì đùng.</p><p>Bùm bùm bùm!</p><p>Màn nước tan vỡ, đao quang biến mất trong không trung. Thanh niên mặc hoa phục lao xuống dưới, đao quang chém ngang.</p><p>Lục Thiếu Du lùi nhanh, nghiêng người né thoát, chân khí vận chuyển dưới chân, nhún chân lộn người giữa hư không, chân chĩa lên trời, thân hình như chim ó vồ mồi, chưởng ấn lóe ánh sáng lam nhanh như chớp kèm theo kình phong mạnh mẽ vỗ xuống thanh niên mặc hoa phục.</p><p>Thanh niên mặc hoa phục lại nhướng mày, dường như cảm thán tốc độ của Lục Thiếu Du nhanh. Chân khí lại dồn xuống dưới chân, thanh niên mặc hoa phục thụt lùi mấy bước, giơ trường đao chém mạnh đao quang xuống.</p><p>Mọi người rất ngạc nhiên, nhất là người Phi Linh Môn. Lục Thiếu Du và thanh niên mặc hoa phục kịch chiến, chiêu thức tinh diệu chưa từng thấy.</p><p>– Đệ tử chưởng môn mới nhận mạnh quá, Vũ kỹ đó chắc cỡ tinh giai trung giai trở lên.</p><p>– Ta từng thấy vũ kỹ tinh giai hậu giai, hắn mạnh hơn đại sư huynh nhiều.</p><p>– Dạy cho người La Sát Môn bài học đi, bàn nội nó, cho chúng biết Phi Linh Môn không dễ ăn hiếp! Đánh chết cha nó đi!</p><p>Nhiều đệ tử Phi Linh Môn kích động kêu gào, đã bao nhiêu năm rốt cuộc có người trong Phi Linh Môn vùng lên.</p><p>Lòng Lục Thiếu Du chìm xuống thầm nghĩ:</p><p>– Giết tiểu tử này không dễ.</p><p>Lục Thiếu Du vừa phải giấu giếm thực lực thật sự khó thể giết thanh niên mặc hoa phục, hắn phải tìm cách khác.</p><p>Hai người đánh nhau kịch liệt, đám nhị đại đệ tử La Sát Môn mở rộng tầm mắt. Lục Thiếu Du phản ứng nhanh nhạy nhờ vào rèn luyện, hai bên đánh nhau mấy chục chiêu, lại giằng co.</p><p>Thanh niên mặc hoa phục nhìn Lục Thiếu Du, lạnh lùng nói:</p><p>– Không ngờ trong Phi Linh Môn còn có đệ tử như ngươi, làm ta rất bất ngờ.</p><p>Lục Thiếu Du nói:</p><p>– Vậy sao? Thế thì ngươi cút về La Sát Môn đi.</p>", "images": {}, "success": true}