{"id": 189, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-189", "title": "Chương 189: Khôi Lỗi Lang Nhân", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 189: Khôi Lỗi Lang Nhân</h1><p>Nếu phân chia kỹ khôi lỗi thì bình thường có cửu cấp, mỗi đẳng cấp nói chia chính xác thì là sơ giai, trung giai, hậu giai. Thực lực, kỹ năng của khôi lỗi đến từ người luyện chế nó.</p><p>Nhìn đống tài liệu đặt trong mật thất, Lục Thiếu Du cười khổ. Mấy ngày tiếp theo hắn sẽ phải cố gắng nhiều.</p><p>Thủ ấn thay đổi, linh lực vận chuyển. Luyện chế khôi lỗi khác rồi lại giống luyện chế vũ khí, chỉ có bước cuối là không giống. Tuy nhiên Lục Thiếu Du chưa từng luyện chế binh khí bao giờ.</p><p>Linh lực rót vào Hỏa Long Đỉnh, Hỏa Long Đỉnh có thể dùng như khí đỉnh. Lửa bốc cháy trong Hỏa Long Đỉnh, một khối tinh thiết thượng hảo to lớn bị Lục Thiếu Du ném vào trong.</p><p>Ngọn lửa cháy hừng hực bốc lên, bắt đầu luyện hóa.</p><p>Lục Thiếu Du đã nhớ kỹ cách luyện chế khôi lỗi. Luyện chế khôi lỗi rất huyền ảo, không thể sơ sẩy, đi sai một bước là phải luyện chế lại, lãng phí linh lực. Tài liệu luyện chế khôi lỗi có giá trị rất lớn, đến lúc đó cũng thành sắt vụn.</p><p>Thời gian chậm rãi trôi qua. Trong Phi Linh Môn luôn bình tĩnh như nước. Các đệ tử nghe tin chưởng môn đã chết, trừ số ít đệ tử đau thương ra đa số người ngạc nhiên một lúc rồi bình thản sống tiếp. Dù sao môn phái không liên quan gì lớn với bọn họ, Phi Linh Môn suy tàn đến bây giờ khiến họ không còn lòng trung thành.</p><p>Nhưng gần đây trong Phi Linh Môn hơi náo động, dựa theo quy định thì đệ tử trong môn phái mỗi năm năm đệ tử mới nhập môn có thể lĩnh một viên đan dược nhất phẩm tu luyện. Đệ tử cũ thì được lĩnh một viên đan dược nhị giai.</p><p>Năm năm trước Phi Linh Môn đã nợ đan dược của đệ tử một lần, thật sự là vì không có đan dược mà lấy ra. Lúc ấy Phi Linh Môn có gần ba trăm người, vì vụ nợ đệ tử mà một nửa đệ tử rời khỏi Phi Linh Môn.</p><p>Sau đó Lục Thanh hứa lần sau sẽ cùng trả nợ hai đợt mới ổn định lòng người. Hiện tại đã đến thời hạn năm năm, nhiều đệ tử xì xầm bàn tán. Chưởng môn đã chết, sợ là lần này cũng không có đan dược mà dùng. Nhiều đệ tử băn khoăn có nên rời khỏi Phi Linh Môn không?</p><p>Thực lực của bọn họ đa số là Vũ Đồ, Vũ Sĩ. Sau khi rời Phi Linh Môn bọn họ không khó tìm công tác, tốt hơn người bình thường nhiều. Uất ức ở lại Phi Linh Môn chẳng bằng tìm đường ra mới.</p><p>Nhiều đệ tử bàn tán:</p><p>– Ngươi nói xem lần này chúng ta có được nhận đan dược không?</p><p>– Ta thấy hy vọng mong manh. Chưởng môn đã chết, chúng ta tìm ai đòi lại?</p><p>– Chưởng môn chết nhưng còn trưởng lão.</p><p>– Mấy người không rõ ràng tình huống của Phi Linh Môn sao? Chắc không được phát đan dược đâu. Nếu lần này mà không được đan dược thì ta rời khỏi Phi Linh Môn cho rồi, không thể chết già tại đây, ta thà ra ngoài xông xáo một lần.</p><p>Nhiều người nảy ý muốn rời khỏi Phi Linh Môn, ai đều biết ở đây không có tương lai.</p><p>Năm ngày sau, trong mật thất, linh lực của Lục Thiếu Du rót vào Hỏa Long Đỉnh, lửa hừng hực cháy. Mấy ngày này luyện chế tất cả tài liệu bị luyện thành dung dịch.</p><p>Linh hỏa không ngừng đốt cháy, trừ bỏ các tạp chất trong dung dịch, có như vậy mới ra thành quả hoàn mỹ nhất. Thân thể khôi lỗi có tạp chất sẽ giảm mạnh lực phòng ngự.</p><p>Lục Thiếu Du trút linh lực ra, lửa trong Hỏa Long Đỉnh bùng cháy càng dữ dội, một đoàn dung dịch bắt đầu cuồn cuộn như dung nham trong núi lửa. Hơi nóng có thể đốt một người thành tro.</p><p>Lại một ngày qua đi, mặt Lục Thiếu Du trắng không còn chút máu, tiêu hao kiểu này là cầm mạng ra liều. Dung dịch được luyện đến tình độ Lục Thiếu Du vừa lòng.</p><p>Lục Thiếu Du trầm giọng quát:</p><p>– Khôi lỗi thuật, ngưng!</p><p>Từng thủ ấn quái dị ngưng kết, các ánh sáng nhập vào Hỏa Long Đỉnh.</p><p>Xoẹt xoẹt xèo xèo xoẹt xoẹt!</p><p>Trong Hỏa Long Đỉnh, một đoàn dung dịch lao ra ngoài sau đó bị linh hỏa bao bọc lơ lửng trong không trung. Hơi nóng đốt mật thất đỏ rực.</p><p>Lục Thiếu Du liên tục đánh ra thủ ấn, các ánh sáng trùm lên dung dịch, thấm vào trong, lửa cháy hừng hực. Mặt Lục Thiếu Du càng trắng.</p><p>Ba canh giờ sau, đoàn dung dịch chậm rãi ngưng tụ thành hình dạng cao hai thước, các giọt chất lỏng nóng cháy xoay tròn nhỏ biến đổi theo quy tắc Lục Thiếu Du kiểm soát.</p><p>Đoàn dung dịch cháy bỏng ngưng tụ ra thân hình thực chất, như người khổng lồ cao hai thước. Người khổng lồ đầu sói thân người, đôi chân to, cánh tay có móng vuốt sắc bén, cánh tay dài tới đầu gối, nhe hàm răng nanh sắc nhọn.</p><p>Lục Thiếu Du lại đánh ra thủ ấn kỳ lạ bắn ra luồng sáng, toàn bộ dung dịch biến thành dòng nước bao bọc vật đầu sói mình người.</p><p>Vật đầu sói mình người tỏa sáng lấp lánh, ánh sáng màu sắt thép, sắc đỏ biến mất thay cho màu xanh đen kim loại.</p><p>Lục Thiếu Du lại quát to:</p><p>– Ngưng tụ!</p><p>Thủ ấn chỉ vào vật đầu sói mình người, một đoàn sáng thần dị bắn ra. Ánh sáng hóa thành các tia sáng nhỏ như sợi chỉ bám vào mỗi khớp nối cánh tay, khuỷu tay, vai, eo, chân, miệng, đầu gối của vật đầu sói mình người.</p><p>Thủ ấn của Lục Thiếu Du thay đổi, cánh tay, khuỷu tay, vai, eo, chân, miệng, đầu gối của vật đầu sói mình người hoạt động theo tiết tấu, như biến thành vật sống, không còn cứng nhắc.</p><p>– Khôi lỗi bí pháp!</p><p>Ánh mắt Lục Thiếu Du nghiêm túc, thủ ấn thay đổi, các luồng sáng thần dị và tia sáng từ trán hắn bay vào thân thể vật đầu sói mình người.</p><p>Lúc này vật đầu sói mình người như sống lại, tự động nhúc nhích, mắt mở ra, đôi mắt trống rỗng tỏa ánh sáng chói lòa.</p><p>Một lát sau Lục Thiếu Du liên tục đánh ra thủ ấn, vật đầu sói mình người làm nhiều động tác như né, nhảy, chuyển động, lăn, lùi, vung đấm, đá chân. Các động tác của vật đầu sói mình người rất nhanh nhạy, không trúc trắc.</p><p>– Phù.</p><p>Lục Thiếu Du thu về thủ ấn, mặt không chút máu nhưng hắn cười toe toét.</p><p>Lục Thiếu Du khẽ nói:</p><p>– Thành công!</p><p>Lục Thiếu Du cười phá lên, mặt dày tự khen:</p><p>– Bản công tử thật là thiên tài, tự học thành tài a!</p><p>Trước mặt Lục Thiếu Du là vật đầu sói mình người chính là Khôi lỗi Lang Nhân. Lục Thiếu Du cảm giác rõ ràng có mối liên kết máu thịt với Khôi lỗi Lang Nhân, mới rồi khi hắn thi triển khôi lỗi bí pháp đã bày một linh hồn lực trên người nó. Lòng Lục Thiếu Du máy động một cái là có thể khống chế Khôi lỗi Lang Nhân.</p><p>Lục Thiếu Du đứng trước mặt Khôi lỗi Lang Nhân, chuẩn bị sẵn sàng xong lòng máy động nói:</p><p>– Công kích ta.</p><p>Vù vù vù!</p><p>Thoáng chốc đôi mắt trống rỗng của Khôi lỗi Lang Nhân lóe tia sáng, cú đấm mang theo gió rít đánh về phía Lục Thiếu Du.</p><p>– Để xem thực lực của ngươi thế nào.</p><p>Lục Thiếu Du đứng tấn, khom người vươn lên, ánh sáng màu vàng đất mỏng manh bao bọc, Khai Sơn chưởng đánh ra. Lục Thiếu Du dốc hết sức cứng rắn đỡ, hắn rất muốn biết mình luyện chế khôi lỗi mạnh đến mức nào.</p><p>Bùm ầm!</p><p>Hai lực lượng va đụng trong mật thất, vang tiếng nổ điếc tai chấn động văng vẳng không dứt. Cùng lúc đó, có một bóng người bị chấn lùi mấy bước đụng vào vách đá.</p><p>Lục Thiếu Du tựa vào vách tường, khí huyết cuồn cuộn, biểu tình cực kỳ ngạc nhiên:</p><p>– Chết tiệt, mạnh quá!</p><p>Lục Thiếu Du sờ bàn tay tê dại của mình, Khôi lỗi Lang Nhân quá mạnh. Khai Sơn chưởng muốn đánh bại tu vi cùng đẳng cấp không khó khăn, nhưng Khôi lỗi Lang Nhân đỡ nổi chưởng của Lục Thiếu Du thậm chí đẩy lùi, bản thân khôi lỗi không bị hao tổn gì.</p>", "images": {}, "success": true}