{"id": 188, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-188", "title": "Chương 188: Bách Luyện Thành Ấn", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 188: Bách Luyện Thành Ấn</h1><p>Đan dược vào bụng, Lục Thiếu Du nhắm mắt lại ngay. Đan dược ở trong cơ thể hóa thành năng lượng khổng lồ khuếch tán, khuôn mặt trắng bệch của Lục Thiếu Du dần hồng hào.</p><p>Trong cơ thể Lục Thiếu Du, Huyết Hồn Đan biến thành năng lượng trực tiếp xông vào không gian khí hải linh lực trong đầu hắn, không một chút nào sót lại trong cơ thể.</p><p>Năng lượng khổng lồ ngưng tụ trong không gian khí hải, biểu tình của Lục Thiếu Du vẫn trầm trọng như mấy hôm trước. Đã tới bước quan trọng nhất tu luyện Huyết Hồn Ấn.</p><p>Trong đầu Lục Thiếu Du khống chế linh hồn lực hơi ngưng tụ từ sâu trong linh hồn chậm rãi đến gần, nhưng thử mấy lần, rõ ràng linh hồn lực bị lôi rồi chớp mắt sau hóa thành hư vô trở lại sâu trong linh hồn.</p><p>Linh hồn lực vốn là thứ hư vô mờ mịt, tuy lúc này ngưng tụ ra hình dạng nhưng nếu tách ra thì sẽ hóa thành hư vô ngay.</p><p>Lục Thiếu Du khống chế linh hồn lực thử mấy chục lần nhưng không lần nào thành công, lòng thầm sốt ruột. Bước cuối cùng nếu thất bại thì mọi cố gắng trong năm ngày qua thành công cốc.</p><p>Lục Thiếu Du thầm nghĩ:</p><p>– Chẳng lẽ phải là Linh Sư mới được sao?</p><p>Thất bại mấy chục lần, Lục Thiếu Du thầm hối hận. Trong Thiên Linh Lục đã ghi nếu muốn tu luyện thành Huyết Hồn Ấn trừ chịu đựng đau đớn người bình thường khó chịu nổi ra cần có tu vi ít nhất là Linh Sư, vì chỉ đẳng cấp Linh Sư mới rút ra linh hồn lực ngưng tụ thành ấn được.</p><p>Thiên Linh Lục ghi dù là Linh Sư ngũ trọng muốn thành công tách ra linh hồn lực của mình trong một trăm người có một người đã là khá.</p><p>Ban đầu Lục Thiếu Du không tin, lúc này hắn hối hận. Lục Thiếu Du mới chỉ là tu vi Linh Sĩ bát trọng, không thể phân ly linh hồn lực ngưng tụ thành ấn được.</p><p>Lục Thiếu Du thầm nhủ:</p><p>– Bình tĩnh, chắc chắn có cách nào đó. Trong Thiên Linh Lục ghi bước này cần bình tĩnh giải quyết, trong đầu không minh mới được.</p><p>Lục Thiếu Du từ từ hít sâu, đẳng cấp Linh Sư có linh hồn lực mạnh hơn nhiều. Lục Thiếu Du cảm nhận linh hồn lực của mình, hắn cho rằng mạnh hơn Linh Giả cùng đẳng cấp một chút. Linh Ngọc sàng và Linh hồn thần dịch giúp đỡ, trước đó Lục Thiếu Du dùng hai viên linh đan, có lẽ linh hồn lực đã hơi ngưng tụ.</p><p>Theo Lục Thiếu Du biết thì bình thường đến Linh Sư ngũ trọng mới khiến linh hồn lực ngưng thực được, Vũ Giả muốn làm đến tình độ này cần từ Vũ Phách trở lên. Cho nên Lục Thiếu Du mới dám tu luyện Huyết Hồn Ấn vào lúc này.</p><p>Lục Thiếu Du điều chỉnh lại, khống chế linh hồn lực hướng vào sâu trong linh hồn. Điều này thử thách trình độ khống chế linh hồn lực, nếu không kiểm soát linh hồn lực đến mức độ tinh diệu thì khó thể tách ra linh hồn lực.</p><p>– Thất bại!</p><p>Lục Thiếu Du điều chỉnh chính mình, lại tiếp tục.</p><p>– Thất bại!</p><p>– Thất bại!</p><p>– Thất bại!</p><p>Cứ thất bại mãi, nhưng Lục Thiếu Du không nóng nảy, ngược lại càng lúc càng bình tĩnh hơn. Qua các lần thất bại Lục Thiếu Du tăng thêm kinh nghiệm, cũng dần chết lặng.</p><p>Thử đến lần thứ chín mươi tám thì sâu trong linh hồn có một luồng linh hồn lực thực chất hóa nhỏ bé bị Lục Thiếu Du tâm niệm khống chế đến gần mép không gian khí hải linh lực.</p><p>Lục Thiếu Du mừng như điên:</p><p>– Thành công!</p><p>Thủ ấn nhanh chóng biến đổi, Huyết Hồn Đan biến thành năng lượng trong không gian khí hải nhanh chóng thẩm thấu vào, quấn quýt với linh hồn lực thực chất hóa kia.</p><p>Lục Thiếu Du quát to:</p><p>– Lấy tinh huyết làm dẫn, linh hồn làm ấn, ngưng tụ!</p><p>Thủ ấn thay đổi nhanh, linh hồn lực và Huyết Hồn Đan biến thành năng lượng hòa hợp lại tỏa ánh sáng chói mắt trong đầu Lục Thiếu Du.</p><p>Trán Lục Thiếu Du nhận lực kéo, mơ hồ có ánh sáng xuyên thấu qua đầu chân mày, toàn thân trên dưới toát ra hơi thở kỳ dị.</p><p>Linh hồn lực và Huyết Hồn Đan biến thành năng lượng dung hợp, ánh sáng càng lúc càng chói mắt, tựu như mặt trời.</p><p>– Grao grao!</p><p>Trong cơ thể Lục Thiếu Du vang tiếng thú gầm như có như không, như tiếng sư rống hoặc như là hổ gầm, mơ hồ là tiếng long ngâm tiếng phượng hót.</p><p>Uy hiếp hùng mạnh phát ra từ Lục Thiếu Du, uy nhiếp khiến tim người đập nhanh. Trong mật thất yên lặng không ai chứng kiến.</p><p>Bùm bùm bùm!</p><p>Trong đầu Lục Thiếu Du vang tiếng nổ trầm đục, ánh sáng chói mắt vỡ tung hóa thành vô số đốm sáng tán đi.</p><p>Những đốm sáng khuếch tán, năng lượng ảo xuất hiện trong đầu Lục Thiếu Du, ảo ảnh đỏ rực như máu, ảo ảnh như rồng không phải rồng, như hổ không phải hổ, cực kỳ thần dị, tràn ngập uy nhiếp khổng lồ.</p><p>Khóe môi treo vệt máu cong lên nụ cười:</p><p>– Thành công!</p><p>Lục Thiếu Du gục ngã trên Linh Ngọc sàng, hắn đã kiệt sức. Lục Thiếu Du kiên trì nhờ vào tâm chí, ý niệm. Lúc này tu luyện Huyết Hồn Ấn thành công, Lục Thiếu Du không gượng nổi nữa.</p><p>Trên Linh Ngọc sàng tỏa ánh sáng nhạt nhanh chóng bao bọc người Lục Thiếu Du, ánh sáng hóa thành vô số năng lượng nhỏ xíu thấm vào lỗ chân lông.</p><p>Khi Lục Thiếu Du tỉnh lại cảm giác linh lực trong đầu phục hồi khá nhiều. Trong không gian linh hồn có một năng lượng hư ấn ở trong đó, cảm giác hình dạng của nó chính là Huyết Hồn Ấn.</p><p>Lục Thiếu Du reo lên:</p><p>– Thành công, rốt cuộc thành công!</p><p>Lục Thiếu Du bình tĩnh lại, háo hức vận dụng Huyết Hồn Ấn.</p><p>Huyết Hồn Ấn trong đầu Lục Thiếu Du nhanh chóng hóa thành chui vào kinh mạch, lao ra các kinh mạch ngưng tụ vào bàn tay phải.</p><p>– Grao!</p><p>Tiếng long phượng sư tử hổ báo thú gầm phát ra từ lòng bàn tay phải, chấn động mật thất rung lắc, uy nhiếp khổng lồ khuếch tán.</p><p>Trên lòng bàn tay phải của Lục Thiếu Du thần dị xuất hiện một ấn quyết kỳ lạ, ấn quyết như rồng không phải rồng, như hổ không phải hổ, màu đỏ rực rất là huyền ảo.</p><p>Lục Thiếu Du nhìn Huyết Hồn Ấn trên tay phải, khóe môi cong lên. Lục Thiếu Du giấu đi Huyết Hồn Ấn, nếu có dịp hắn sẽ thử hiệu quả của nó.</p><p>Nhưng hiệu quả Huyết Hồn Ấn tùy theo thực lực, nói chính xác hơn là quyết định dựa vào linh hồn lực. Huyết Hồn Ấn không đơn thuần dựa vào chân khí, linh lực tràn ngập, chủ yếu nhất là nương tựa linh hồn.</p><p>Linh hồn lực càng cường đại thì uy lực Huyết Hồn Ấn càng mạnh, Lục Thiếu Du phỏng chừng thực lực hiện tại của hắn chỉ khống chế được một con yêu thú nhị giai, khó thể đối phó với yêu thú tam giai.</p><p>Lục Thiếu Du ngồi xếp bằng, Lục Thiếu Du bắt đầu điều tức phục hồi linh lực, tiếp theo hắn sẽ thử luyện chế khôi lỗi.</p><p>Một ngày sau, Lục Thiếu Du móc ra nhiều tài liệu tinh thiết, huyền tinh thạch thượng hảo, toàn là vật dùng để luyện chế khôi lỗi.</p><p>Hiện giờ Lục Thiếu Du sắp thử luyện chế khôi lỗi có tên là Khôi lỗi Lang Nhân, loại khôi lỗi đơn giản nhất trong Thiên Linh Lục. Đẳng cấp loại khôi lỗi này toàn quyết định dựa vào tài liệu, thực lực của người luyện chế nó.</p><p>Không có tài liệu tốt thì dù mạnh mấy cũng không thể luyện chế ra khôi lỗi tốt. Không có thực lực cực mạnh, dù tài liệu tốt đến đâu cũng không luyện chế được khôi lỗi tốt. Hai thứ này không thể thiếu cái nào.</p><p>Nhưng hiện nay Lục Thiếu Du không mơ xa, thực lực của hắn chưa đủ trình để luyện chế khôi lỗi đẳng cấp cao. Hiện tại Khôi lỗi Lang Nhân có thuận lợi sinh ra hay không là cả một vấn đề, dù sao đây là lần đầu tiên Lục Thiếu Du luyện chế khôi lỗi, hắn chỉ có trí thức lý luân, chưa từng thực tiễn.</p>", "images": {}, "success": true}