{"id": 180, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-180", "title": "Chương 180: Làm Thịt Nó (1)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 180: Làm Thịt Nó (1)</h1><p>– Hừ! Cho rằng ta không thể làm gì ngươi sao?</p><p>Thanh niên mặc hoa phục lắc mình, chân khí bộc phát chứa khói đen, hai bàn tay gã bao bọc làn khói.</p><p>Lục Thiếu Du nhướng mày nói:</p><p>– Độc chưởng?</p><p>Thanh niên mặc hoa phục toát ra mùi nồng nặc khó ngửi chắc là khí độc, nhìn bàn tay gã có lẽ dính dáng đến chất độc.</p><p>Lục Thiếu Du không để bụng. Khí độc trên người thanh niên mặc hoa phục rất nhạt, yếu hơn Phệ Huyết Hóa Cốt đan mà lão độc vật Thôi Hồn Độc Suất cho hắn nhiều. Có Tiểu Long ở đây, Lục Thiếu Du không sợ chút chất độc này.</p><p>Khuôn mặt thanh niên mặc hoa phục cũng tràn các sợi tơ đen, gã hét to một tiếng:</p><p>– Độc Sa Chưởng!</p><p>Kình khí bá đạo, mùi gay mũi, chưởng vỗ ra.</p><p>Chưởng ấn đè ép không gian làm dòng không khí rít gào. Đám người vây xem cảm thấy tim đập nhanh, lực lượng cuồng bạo thoáng chốc đè xuống.</p><p>Mắt Lục Thiếu Du lạnh băng:</p><p>– Đến đây!</p><p>Lục Thiếu Du biết thanh niên mặc hoa phục sắp dốc hết sức, hắn gầm lên, chân khí bộc phát từ cơ thể hắn dựng màn nước khổng lồ trước mặt.</p><p>Cùng lúc đó, vạt áo xanh không gió tự bay, khí thế tăng vọt, màn nước trước mặt Lục Thiếu Du xoay tròn. Màn nước xoay tít bắn giọt nước tung tóe, nó như áng mây khổng lồ hóa thành sóng nước to trăm thước. Uy thế mạnh hơn cả thanh niên mặc hoa phục lan tràn bốn phía.</p><p>– Đây là Vũ kỹ gì? Mạnh quá.</p><p>– Là Vũ kỹ hoàng giai hay tinh giai cao giai?</p><p>Đám người Phi Linh Môn trợn mắt há hốc mồm nhìn Lục Thiếu Du ngưng tụ vòng xoáy nước khổng lồ trên bầu trời. Đệ tử Phi Linh Môn chỉ tu luyện Vũ kỹ thần giai, chỉ đệ tử thân truyền được tu luyện tinh giai, hơn nữa là Vũ kỹ tinh giai đê giai. Bọn họ chưa từng thấy Vũ kỹ nào mạnh mẽ như vậy.</p><p>Xoẹt!</p><p>Chưởng ấn màu đen của thanh niên mặc hoa phục giáng xuống nước xoáy, chấn sóng nước lắc lư sắp tán đi.</p><p>Lục Thiếu Du đẩy thủ ấn:</p><p>– Nộ Hải Cuồng Khiếu, bạo!</p><p>Chân khí lại bùng nổ, vòng xoáy xoay tít chợt co bóp đầy tiết tấu như đang uấn nhưỡng cái gì.</p><p>Bùm bùm bùm!</p><p>Tiếng nổ quanh quẩn trong sân, vòng xoáy to lớn nổ tung, bọt nước bắn ra bao phủ phạm vi mấy trăm thước rồi tan biến giữa hư không.</p><p>Lực lượng cuồng bạo xới tung mặt đất, tùy thời tan biến. Một bóng người bị đánh văng ra xa hơn chục thước té cái bịch xuống đất, miệng hộc máu, là thanh niên mặc hoa phục.</p><p>Lục Thiếu Du thụt lùi mấy bước, huyết khí sôi trào. Nếu không nhờ lực phòng ngự cường đại của thân thể thì mới rồi Lục Thiếu Du đã bị thương. Thanh niên mặc hoa phục là Vũ Sư nhất trọng mạnh hơn Lục Thiếu Du nhiều.</p><p>Đệ tử Phi Linh Môn giật mình nhìn, không nói nên lời. Đệ tử chưởng môn mới nhận thật là quá mạnh.</p><p>– Chết đi!</p><p>Lục Thiếu Du biến mất tại chỗ, xông tới hướng thanh niên mặc hoa phục bị thương nặng. Nếu Lục Thiếu Du giết thanh niên mặc hoa phục thì La Sát Môn sẽ nổi giận, lúc đó Phi Linh Môn tàn đời, Hoàng Hải Ba và Chu Ngọc Hậu khó thoát khỏi La Sát Môn trả thù.</p><p>– Dừng tay!</p><p>Một bóng người lao nhanh ra đáp xuống cạnh thanh niên mặc hoa phục, vầng sáng lam bao bọc toàn thân.</p><p>Lục Thiếu Du thu về thế công:</p><p>– Hoàng Hải Ba!</p><p>Người đến là Hoàng Hải Ba, trưởng lão Phi Linh Môn.</p><p>Hoàng Hải Ba lạnh lùng nhìn Lục Thiếu Du:</p><p>– Ngươi muốn làm gì?</p><p>Lục Thiếu Du hét to:</p><p>– Hoàng trưởng lão, La Sát Môn tìm đến tận cửa kiếm chuyện, chẳng lẽ không nên dạy cho bọn họ bài học sao? Muốn tất cả người Phi Linh Môn chúng ta làm con rùa rút đầu sao? Dù chúng ta không đủ mạnh nhưng có thể liều mạng, còn hơn uất ức mặc người khi dễ, nhục nhã.</p><p>Lục Thiếu Du cố ý nói to cho đệ tử Phi Linh Môn nghe thấy.</p><p>Quả nhiên đám đệ tử bình thường la lên:</p><p>– Cho người La Sát Môn biết mùi đi, làm thịt nó!</p><p>– Phi Linh Môn chúng ta không dễ bị ăn hiếp!</p><p>Hôm nay khó khăn lắm mới thấy người La Sát Môn bị đánh, làm bọn họ hết giận, thường có nhiều đệ tử Phi Linh Môn bị ăn hiếp.</p><p>Chu Ngọc Hậu bước ra:</p><p>– Lùi xuống hết, nếu không sẽ chịu phạt môn quy!</p><p>Trịnh Anh cũng đến, nàng ngạc nhiên nhìn Lục Thiếu Du, mới rồi nàng có thấy cảnh chiến đấu.</p><p>Đám đệ tử bình thường của Phi Linh Môn nhìn Hoàng trưởng lão lại quay sang ngó Lục Thiếu Du, e ngại môn quy nên đành ủ rũ lui xuống. Hình phạt môn quy không dễ chịu.</p><p>Nhiều đệ tử La Sát Môn nâng thanh niên mặc hoa phục dậy, nói với đám người Hoàng trưởng lão:</p><p>– Phi Linh Môn các ngươi thật to gan, dám làm bị thương tam sư huynh chúng ta, La Sát Môn sẽ không tha cho các ngươi!</p><p>Trịnh Anh trừng đám người La Sát Môn, nhướng mày nói:</p><p>– Mang người của các ngươi cút mau, không thì ta sẽ không khách sáo với các ngươi!</p><p>Trưởng lão Phi Linh Môn đã nói đến thế thì đám người La Sát Môn nghẹn lời, cộng với vừa rồi bị chèn ép sĩ khí. Bọn họ hung tợn trừng mắt dọa Lục Thiếu Du và đám đệ tử Phi Linh Môn, sau đó dìu thanh niên mặc hoa phục hốt hoảng chạy đi.</p><p>Lục Tâm Đồng tới bên cạnh Lục Thiếu Du, hỏi:</p><p>– Ca ca có sao không?</p><p>Cảnh tượng vừa rồi làm Lục Tâm Đồng rất rung động. Từ giây phút này trong đầu Lục Tâm Đồng chỉ có một ước muốn là về sau sẽ trở thành cường giả giống như ca ca.</p><p>Lục Thiếu Du dắt tay Lục Tâm Đồng, nói:</p><p>– Ta không sao.</p><p>Hoàng Hải Ba nhìn Lục Thiếu Du, lạnh lùng hỏi:</p><p>– Ngươi tên là gì? Rốt cuộc là ai?</p><p>Lục Thiếu Du lạnh nhạt nói:</p><p>– Hoàng trưởng lão, đệ tử tên Lục Thiếu Du, là đệ tử sư phụ mới nhận, vừa nãy nói rồi.</p><p>Chu Ngọc Hậu quát to:</p><p>– Nực cười, ngươi vừa thi triển Vũ kỹ không phải của Phi Linh Môn ta, còn dám nói là đệ tử được chưởng môn thu?</p><p>Lục Tâm Đồng ngước lên nói:</p><p>– Hai vị trưởng lão, ca ca thật sự là đệ tử do phụ thân thu, Tâm Đồng chính mắt thấy. Phụ thân kêu ca ca chăm sóc cho Tâm Đồng.</p><p>Trịnh Anh góp lời:</p><p>– Hai vị sư huynh, Tâm Đồng đã nói vậy thì sẽ không sai.</p><p>Trịnh Anh hỏi Lục Thiếu Du:</p><p>– Lục Thiếu Du, trước kia ngươi thuộc môn phái nào? Ngươi vừa thi triển Vũ kỹ là sư huynh dạy cho ngươi hay trước kia tự học?</p><p>– Trịnh trưởng lão, đệ tử tên Lục Thiếu Du, vừa mới thi triển Vũ kỹ là trước kia vô tình học được, không môn không phái. Tình cờ gặp sư phụ trong Sơn mạch Vụ Đô, sư phụ nói tư chất của ta thượng thưa, là kỳ tài tu luyện hiếm có nên kiên quyết nhận ta làm đồ đệ, cho nên ta bái sư. Ai ngờ sau đó sư phụ...</p><p>Lục Thiếu Du thở dài, lòng cũng thầm cảm thán. Lục Thiếu Du định giết thanh niên mặc hoa phục nhưng Hoàng Hải Ba đột nhiên xuất hiện phá hỏng mọi kế hoạch của hắn.</p><p>Nghe Lục Thiếu Du tự biên tự diễn làm Lục Tâm Đồng phì cười.</p><p>– Ngươi là đệ tử do sư huynh nhận tất nhiên là đệ tử của Phi Linh Môn, Phi Linh Môn rất yếu cộng với sư phụ của ngươi...</p><p>Trịnh Anh khẽ thở dài:</p><p>– Sau này ngươi bớt chọc vào rắc rối đi. Không phải Phi Linh Môn chúng ta mặc người ăn hiếp mà chỉ vì chúng ta quá yếu, có gì sơ sẩy là Phi Linh Môn sẽ gặp họa mất.</p><p>Lục Thiếu Du nói:</p><p>– Đệ tử biết.</p><p>Lục Thiếu Du công nhận đúng là Phi Linh Môn yếu xìu, có thể cắm rễ ở biên giới Cổ vực mà chưa bị tiêu diệt đã là kỳ tích.</p>", "images": {}, "success": true}