{"id": 186, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-186", "title": "Chương 186: Bế Quan Tu Luyện (2)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 186: Bế Quan Tu Luyện (2)</h1><p>Trong một dãy núi liên miên, mây mù bám vào vách đá nguy nga. Trên sườn núi có rừng núi, trời trong xanh, thấp thoảng dãy kiến trúc hùng vĩ lung linh.</p><p>Trong dãy núi này, trên một tòa cô phong cây cối xum xuê, tre xanh rợp bóng, xung quanh là vách núi cheo leo. Từ trên nhìn xuống dãy núi xanh ngắt, cây cối rậm rạp, trời xanh bao la, vài áng mây bay dệt nên bức tranh phong cảnh thanh nhã tuyệt vời.</p><p>Trên núi mông lung, một nữ nhân nhìn phương xa. Ánh mắt mơ hồ, mặt mày vương nét sầu.</p><p>Một thanh âm trong trẻo vang lên:</p><p>– Vô Song tỷ!</p><p>Hai bóng dáng yêu kiều xuất hiện trên ngọn núi. Đi đẳng trước là thiếu nữ khí chất cao quý xinh đẹp, Độc Cô Băng Lan.</p><p>Thiếu nữ đi bên cạnh hai hàng chân mày dài, mắt to, da trắng, váy mỏng vẽ ra thân hình nhấp nhô, mặt có một đốm đỏ, là nha hoàn của Độc Cô Băng Lan, Thúy Ngọc.</p><p>Nữ nhân quay đầu nhìn hai thiếu nữ, mỉm cười hỏi:</p><p>– Băng Lan, Thúy Ngọc, sao các ngươi đến đây?</p><p>Nụ cười khuynh thành nhưng không ai may mắn được thấy.</p><p>Độc Cô Băng Lan cười nói:</p><p>– Muội vừa tu luyện về liền chạy đến thăm vô Song tỷ ngay. Nghe nói hôm qua vô Song tỷ vào Long Bảng, muội đến chúc mừng.</p><p>– Đó là thứ hạng cuối cùng trong Long bảng.</p><p>Lục vô Song cười nói:</p><p>– Tin tức của muội nhanh thật.</p><p>Nha hoàn Thúy Ngọc trêu đùa:</p><p>– Hiện tại trong tông có nhiều nam đệ tử bàn luận về vô Song tỷ, rất nhiều người theo đuổi vô Song tỷ.</p><p>Lục vô Song bật cười:</p><p>– Nha đầu này!</p><p>Ba nữ nhân cười giỡn trên núi.</p><p>***</p><p>Bảy ngày sau, trong mật thất Phi Linh Môn. Vầng sáng vàng đất đậm đặc bao phủ người Lục Thiếu Du, khí thế trên người hắn mạnh hơn bảy ngày trước nhiều.</p><p>– Phù!</p><p>Lục Thiếu Du thở hắt ra, ánh sáng vàng đất thu vào lỗ chân lông trên da.</p><p>Lục Thiếu Du mở mắt ra, mắt lóe tia sáng:</p><p>– Vũ Sĩ bát trọng hậu kỳ.</p><p>Lục Thiếu Du cảm giác đẳng cấp chân khí trong cơ thể. Luyện hóa chân khí của Vũ Sĩ bát trọng, trừ tạp chất để lại tinh túy, Lục Thiếu Du chỉ từ sơ kỳ đến hậu kỳ Vũ Sĩ bát trọng.</p><p>Lục Thiếu Du nhướng mày nói:</p><p>– Bây giờ bắt đầu tu luyện Huyết Hồn Ấn.</p><p>Nghĩ đến quá trình tu luyện Huyết Hồn Ấn là Lục Thiếu Du rợn tóc gáy.</p><p>Ong ong ong!</p><p>Lục Thiếu Du lấy Hỏa Long Đỉnh ra đặt trong mật thất, lại lấy nhiều dược liệu ra. Bỉ ngạn linh thảo, thông linh chi, tụ huyết linh chi vân vân, toàn là dược liệu đắt giá.</p><p>Lục Thiếu Du cắn răng nói:</p><p>– Liều mạng, phải chịu được khổ cực mới vượt trên mọi người!</p><p>Sau khi tu luyện Huyết Hồn Ấn thành công là Lục Thiếu Du có thể khống chế yêu thú cho mình dùng, vô hình trung tăng mạnh thực lực. Vì những điều này ăn chút đau khổ có là gì, trên đời không có bữa cơm nào miễn phí cả.</p><p>Lục Thiếu Du kết ấn, linh lực rót vào miệng rồng, trong Hỏa Long Đỉnh tràn ngập lửa nóng cháy. Lục Thiếu Du vung tay áo, một gốc dược liệu bị bỏ vào trong Hỏa Long Đỉnh.</p><p>Dược liệu vừa tiến vào thoáng chốc lửa nóng cháy bao bọc dược liệu, lửa phát ra niệt độ cao. Chốc lát sau dược liệu bị hòa tan.</p><p>Lục Thiếu Du rất chăm chú, hắn không dám sơ sẩy chút nào. Dược liệu luyện chế Huyết Hồn Ấn cơ bản là nguyên liệu dùng để luyện chế đan dược tam phẩm. Lục Thiếu Du ước chừng hắn khó luyện chế ra đan dược tam phẩm, nhưng có thể luyện hóa các dược liệu, tuy nhiên sẽ vất vả hơn những dược liệu khác, tiêu hao linh lực lớn hơn nhiều.</p><p>Lửa cuồn cuộn trong Hỏa Long Đỉnh, nhiệt độ mật thất nóng rực một cách đáng sợ. Dược liệu dần dần hóa thành linh dịch trong ngọn lửa.</p><p>Lục Thiếu Du bỏ dược liệu thứ hai vào Hỏa Long Đỉnh, nhiệt độ cao khiến dược liệu nhanh chóng héo tàn, rồi chậm rãi bị luyện hóa.</p><p>Qua ba canh giờ, trước mặt Lục Thiếu Du chỉ còn lại bỉ ngạn linh thảo, thông linh chi, tụ huyết linh chi. Ba loại dược liệu quý nhất, khó luyện hóa nhất, cũng là mấu chốt nhất để tu luyện Huyết Hồn Ấn.</p><p>Ba canh giờ luyện hóa dược liệu, Lục Thiếu Du cảm giác linh lực của hắn bị tiêu hao khá nhiều. Lục Thiếu Du do dự một lúc, lấy Linh Ngọc sàng ra khỏi trữ vật giới chỉ, ngồi xếp bằng trên Linh Ngọc sàng. Năng lượng vô hình chậm rãi thấm vào cơ thể Lục Thiếu Du, năng lượng này có nhiều chấn phúc với linh lực của Lục Thiếu Du, trong lúc này nó giúp đỡ rất nhiều.</p><p>Lục Thiếu Du bỏ bỉ ngạn linh thảo vào Hỏa Long Đỉnh, tiếp tục luyện hóa. Bỉ ngạn linh thảo màu trắng tinh, dược khí đậm đặc. Dược liệu vào Hỏa Long Đỉnh tuy cành lá héo úa nhưng chính giữa bỉ ngạn linh thảo không héo nhanh mà tỏa ánh sáng trắng chói mắt như đang chống cự ngọn lửa luyện hóa nó.</p><p>Lục Thiếu Du không bất ngờ gì. Bỉ ngạn linh thảo là vật dùng để luyện chế đan dược tam phẩm, trong số đan dược tam phẩm cũng có nhiều loại cần dùng bỉ ngạn linh thảo.</p><p>Nửa canh giờ sau bỉ ngạn linh thảo chảy ra chất lỏng tinh khiết, mùi thuốc đậm đặc phát ra từ Hỏa Long Đỉnh.</p><p>Lục Thiếu Du cảm giác tình huống trong Hỏa Long Đỉnh, tiếp tục luyện hóa. Những linh dịch đã bị luyện hóa chưa phải thành phẩm, cần thanh lọc tạp chất bên trong.</p><p>Thời gian trôi qua, cứ tiếp tục cho đến lúc hoàng hôn ngày thứ hai, Lục Thiếu Du ngồi trên Linh Ngọc sàng mặt trắng bệch. Kiểu tiêu hao kéo dài thế này thật tình khiến người không chịu nổi.</p><p>Gốc tụ huyết linh chi cuối cùng bị luyện ra linh dịch đậm đặc. Trong Hỏa Long Đỉnh có nhiều linh dịch đang ngưng tụ.</p><p>– Phù!</p><p>Lục Thiếu Du thu về thủ ấn, nhanh chóng ném một viên đan dược vào miệng. Bước đầu tiên coi như thuận lợi hoàn thành, giờ Lục Thiếu Du cần làm bước thứ hai, dùng linh hỏa đốt ra tinh huyết tinh thuần nhất trong cốt tủy. Đây mới là điều khiến Lục Thiếu Du lo lắng nhất, hắn không biết mình có thể đối kháng nổi không.</p><p>Trong Thiên Linh Lục của sư phụ Thánh Thủ Linh Tôn ghi rõ nếu cơ thể không đối kháng lại linh hỏa đốt cháy, nhẹ thì bán thân bất toại, người bị thương nặng, về sau không thể tu luyện Huyết Hồn Ấn. Nặng thì trực tiếp bị linh hỏa đốt thành tro.</p><p>Lục Thiếu Du chậm rãi điều tức, hắn nhíu mày, ánh mắt nghiêm túc chưa từng có.</p><p>Lục Thiếu Du cắn răng nói:</p><p>– Bắt đầu!</p><p>Cách chắt lọc tinh huyết Lục Thiếu Du đã nhớ kỹ trong đầu, đánh ra một thủ ấn kỳ dị, tĩnh tâm ngồi trên Linh Ngọc sàng. Trong không gian khí hải trong đầu Lục Thiếu Du linh lực tràn khắp người.</p><p>Lục Thiếu Du run rẩy, thủ ấn kỳ dị thành hình.</p><p>Vù vù vù!</p><p>Thoáng chốc cơ thể Lục Thiếu Du bùng cháy linh hỏa đốt từ đầu đến chân, lửa không cháy bên ngoài cơ thể mà tập trung bên trong, bao bọc gân cốt.</p><p>Lửa bùng cháy, cả người Lục Thiếu Du run rẩy, cổ họng phát ra tiếng gầm đau đớn, khuôn mặt trắng không còn chút máu.</p><p>Cùng với tiếng hét của Lục Thiếu Du, linh hỏa mất khống chế đốt cháy trong cơ thể hắn, trong cơn đau rát, linh hỏa đốt tới nội tạng hắn.</p><p>Người thường khó thể chịu nổi loại đau đớn này. Linh hỏa mất đi khống chế, không giống lúc trước Tiểu Long điểu khiển lửa đốt chất độc Phệ Huyết Hóa Cốt đan. Tuy lửa vàng trong người Tiểu Long mạnh hơn linh hỏa nhiều nhưng có nó kiểm soát, không đốt người Lục Thiếu Du với quy mô lớn, mục tiêu chỉ có chất độc.</p><p>Hiện giờ linh hỏa của Lục Thiếu Du đã mất kiểm soát đốt cháy khắp nơi, cơ thể hắn vang lên tiếng kêu xèo xèo.</p>", "images": {}, "success": true}