{"id": 194, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-194", "title": "Chương 194: Chợ Ngầm", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 194: Chợ Ngầm</h1><p>Lục Thiếu Du thầm nghĩ:</p><p>– Không biết trong mật thất có cái gì, Phi Linh Môn từng hưng thịnh để lại báu vật chắc không đơn giản.</p><p>Trịnh Anh suy đoán:</p><p>– Hiện tại ngươi đã là chưởng môn, vì Phi Linh Môn, ngươi phải tìm ra chưởng môn ấn phù. Ta đoán trước khi sư phụ của ngươi chết không giao chưởng môn ấn phù quan trọng cho ngươi và Lưu Nhất Thủ có lẽ vì đã giấu ở nơi nào đó. Nhất định phải tìm ra chưởng môn ấn phù!</p><p>Lục Thiếu Du nói:</p><p>– Nhất định.</p><p>Trong đầu Lục Thiếu Du suy nghĩ chuyện khác. Hiện Lục Thiếu Du có chưởng môn ấn phù, hắn càng không thể nói điều này với ai. Nếu biết Lục Thiếu Du giữ chưởng môn ấn phù thì đám người Hoàng Hải Ba sẽ bất chấp tất cả xử đẹp hắn.</p><p>Lục Thiếu Du cười thầm:</p><p>– Xem ra ta phải làm chức quyền chưởng môn này lâu chút rồi.</p><p>Ba ngày sau, vòng ngoài Phi Linh sơn, rừng cây rậm rạp che kín bầu trời, chỉ có tia sáng xuyên qua kẽ hở tán lá rậm rạp chiếu vào.</p><p>Hiện là sáng sớm, nhìn rừng cây âm u rậm rạp từ xa. Sâu trong rừng che giấu hắc ám vô biên.</p><p>Qua một đêm, trên lá cây còn đọng giọt sương sớm. Từng giọt sương mai lăn xuống vang tiếng tí tách, tí tách.</p><p>Một bóng áo xanh xuất hiện trong đó, bộ dạng mười bảy, tám tuổi, khuôn mặt kiên cường, khí chất trưởng thành bạn cùng lứa không có. Nếu cẩn thận cảm giác sẽ phát hiện trên người thiếu niên toát ra sát khí nhàn nhạt, đôi mắt sáng như sao kia sâu thẳm.</p><p>Lạ hơn là có một con rắn vàng nhỏ vắt trên vai thiếu niên. Con rắn nhỏ nghểnh đầu nhìn đông ngó tây.</p><p>Người này chính là Lục Thiếu Du.</p><p>Sáng sớm Lục Thiếu Du rời khỏi Phi Linh Môn, hắn định đi đại trấn gần đây xem có bán yêu thú không, thử uy lực Huyết Hồn Ấn có thật sự tu luyện thành công, điều này vô cùng quan trọng với Lục Thiếu Du.</p><p>Trấn Thiên Tinh là thành trấn lớn nhất quanh đây mà Lục Thiếu Du biết, cách Phi Linh Môn ba ngày đường, nếu cưỡi ngựa đi gấp thì một ngày là tới.</p><p>Trấn Thiên Tinh có bán yêu thú, các dong binh đoàn bắt yêu thú trong Sơn mạch Vụ Đô sẽ bán tại đây, đương nhiên giá tiền sẽ không hề rẻ chút nào.</p><p>Phi Linh Môn rất nghèo, nghèo tới nổi không có một con ngựa. Ra bên ngoài Phi Linh sơn Lục Thiếu Du bỏ ra mười mấy kim tệ mua con ngựa không phải thượng hạng cưỡi đi Trấn Thiên Tinh.</p><p>Xuất phát từ sáng sớm giục ngựa chạy nhanh, lần đầu tiên cưỡi ngựa nên Lục Thiếu Du rất hăng hái, mấy lần suýt té ngựa, may hắn tay chân lanh lẹ nên không đến lỗi bị quăng xuống đường.</p><p>Dọc đường đi không gặp nguy hiểm gì, Lục Thiếu Du toàn đi đường cái, ít có chuyện lộn xộn. Đến buổi chiều thì Lục Thiếu Du tới Trấn Thiên Tinh.</p><p>Diện tích Trấn Thiên Tinh lớn hơn trấn Thanh Vân một chút, náo nhiệt hơn trấn Thanh Vân, nhưng song song đó là hoàn cảnh hỗn loạn hơn, không như trấn Thanh Vân có năm đại gia tộc giữ an ninh trật tự. Cộng với Trấn Thiên Tinh tụ tập đủ mọi hạng người, rất khó quản lý.</p><p>Buổi chiều là lúc đường cái tấp nập nhất, người đến người đi, thanh âm ồn ào điếc tai. Lục Thiếu Du dắt con ngựa mệt chảy mồ hôi ròng ròng đi vào Trấn Thiên Tinh.</p><p>Lục Thiếu Du thẳng hướng một lữ quán nghỉ chân. Lầu một là tửu quán, lầu hai là phòng trọ. Hôm nay không kịp trở về Phi Linh Môn, Lục Thiếu Du đặt một phòng thượng hạng, để ngựa lại lữ quán, kêu ít thức ăn. Lục Thiếu Du ngồi bàn gần cửa sổ lầu một.</p><p>Lục Thiếu Du nhìn cảnh tượng náo nhiệt người qua kẻ lại bên ngoài khung cửa sổ, mới buổi chiều mà đã có nhiều nữ nhân mặc đồ hở hang ra kiếm ăn. Chỗ nào cũng có nghề bán thịt này, hết cách, trong Cổ vực hỗn loạn nữ nhân không phải Vũ Giả hoặc Linh Giả khó tìm được nghề đàng hoàng khác.</p><p>Lúc Lục Thiếu Du bước vào tửu quán thì bị nhiều người chú ý, dù sao bề ngoài hắn là thiếu niên nhưng vô hình toát ra khí thế bắt mắt.</p><p>Lục Thiếu Du sớm âm thầm quan sát đám người chú ý, toàn là Vũ Giả, tu vi cỡ Vũ Sĩ, một số là Vũ Đồ, Vũ Sư. Trong tửu quán có mấy chục người.</p><p>Một lát sau tiểu nhị bưng thức ăn lên, Lục Thiếu Du ăn ngấu nghiến, ngồi trên lưng ngựa xóc nảy cả ngày làm hắn rất đói bụng.</p><p>Chỉ mất mấy phút ăn xong mâm cơm, Lục Thiếu Du rời khỏi tửu quán đi dạo. Trong đám người nhốn nháo có mấy nữ nhân trẻ tuổi tô son trát phấn, mặc áo thiếu vải lộ vai và ngực sữa xúm lại gần Lục Thiếu Du.</p><p>– Tiểu đệ đệ, lại đây tỷ tỷ chơi với ngươi, chỉ cần nửa kim tệ.</p><p>– Nếu ngươi thích thì chọn hai người cùng lúc, một kim tệ là được, chúng ta sẽ cho ngươi lên tiên.</p><p>Mấy nữ nhân lôi kéo, bộ ngực cọ sát Lục Thiếu Du làm hắn nổi da gà da vịt.</p><p>Lục Thiếu Du sợ hãi co giò bỏ chạy:</p><p>– Các vị, ngại quá, buổi tối ta đến, tối đi.</p><p>Lần đầu tiên của hắn không có lý nào tặng cho đám nữ nhân này.</p><p>Mấy nữ nhân liếc xéo Lục Thiếu Du:</p><p>– Tiểu quỷ vô dụng.</p><p>Trong đám người xung quanh có vài nam nhân tìm đến các nàng, mỗi người ôm một nữ nhân quần áo hở hang, bàn tay thô ráp bạo lực xoa nắn bóp dẹp bộ ngực.</p><p>– Kỹ nữ, nhãi ranh không hiểu chuyện, để các đại gia thương ngươi. Hầu hạ đại gia thoải mái sẽ có thưởng.</p><p>– Ca ca tốt nhất!</p><p>Mấy nữ nhân lắc mông, nhoẻn miệng cười, vẻ mặt quyến rũ ma mị dẫn mấy nam nhân vào ngõ hẻm tối.</p><p>Lục Thiếu Du chạy đi thật xa mới dừng lại. Suýt thất thần, phải giữ kỹ thân đồng tử mới được.</p><p>Một thanh niên vóc dáng không cao, gầy gò, mắt lóe tia sáng lanh lợi đến gần Lục Thiếu Du:</p><p>– Vị đại nhân này lần đầu tiên đến Trấn Thiên Tinh phải không? Có gì cần cứ tìm ta, cho ít phí là đủ.</p><p>Lục Thiếu Du xem xét thanh niên, trường sam nửa cũ, tuổi chừng mười bảy, mười tám. Nhưng mắt lấm la lấm lét nhìn sao cũng giống Lục Tiểu Bạch.</p><p>Thanh niên vỗ bộ ngực gầy nói:</p><p>– Đại nhân, ta tên Lưu Nhất Thủ, không phải người xấu, cũng không là ăn cướp. Ta là địa đầu xà ở đây, vạn sự thông. Lần đầu đại nhân đến Trấn Thiên Tinh, có chuyện gì cứ tìm ta. Ta chỉ kiếm miếng cơm ăn, đại nhân cứ tin tưởng ta.</p><p>Lục Thiếu Du nói:</p><p>– Lưu Nhất Thủ, cái tên rất đặc biệt.</p><p>Lục Thiếu Du nhìn thanh niên gầy gò, thực lực chỉ cỡ Vũ Đồ.</p><p>Lưu Nhất Thủ gãi đầu, cười nói:</p><p>– Là phụ mẫu đặt tên, ta đành chịu.</p><p>Lưu Nhất Thủ tiếp tục bảo:</p><p>– Chắc lần đầu tiên đại nhân đến Trấn Thiên Tinh? Ta thấy vừa rồi đại nhân bị mấy kỹ nữ hù chạy là biết ngay. Đại nhân có gì cần ta hỗ trợ cứ nói.</p><p>– Gì mà bị kỹ nữ hù chạy?</p><p>Lục Thiếu Du lườm Lưu Nhất Thủ, chống chế:</p><p>– Đó là giữ mình trong sạch hiểu không?</p><p>Lục Thiếu Du hỏi:</p><p>– Có chỗ bán yêu thú không? Dẫn ta đi, nếu vừa lòng sẽ thưởng cho ngươi.</p><p>Trong chỗ này có địa đầu xà trợ giúp thì đữo tốn thời gian hơn.</p><p>Mắt Lưu Nhất Thủ sáng rực dẫn Lục Thiếu Du đi tới trước:</p><p>– Chỗ bán yêu thú? Đại nhân tìm đúng người. Cái khác ta không dám nói chứ một tiểu tổng quản chợ ngầm Trấn Thiên Tinh là biểu đệ của nhi tử của bằng hữu của mẫu thân ta. Chúng ta chơi với nhau từ nhỏ, nếu đại nhân nhìn trúng yêu thú nào có thể giảm giá cho đại nhân!</p><p>Lục Thiếu Du cười cười, thanh niên này thật giỏi nói khoác.</p>", "images": {}, "success": true}