{"id": 190, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-190", "title": "Chương 190: Đề Cử Chưởng Môn (1)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 190: Đề Cử Chưởng Môn (1)</h1><p>Thực lực như thế cộng thêm Khôi lỗi Lang Nhân không cần mạng, sẽ không sợ chết mà lùi bước, cơ thể mạnh mẽ, những đặc tính đáng sợ này dù Vũ Sư nhất trọng gặp phải cũng sẽ né mũi nhọn.</p><p>Lục Thiếu Du cười tà:</p><p>– Hay thật, nếu rảnh ta sẽ luyện chế gần trăm con, sau này còn ai dám chọc ta?</p><p>Lục Thiếu Du luyện chế Khôi lỗi Lang Nhân là nhị cấp hậu giai, thực lực không tệ. Có Khôi lỗi Lang Nhân ở bên cạnh Lục Thiếu Du thì hắn tương đương có thêm bảo tiêu Vũ Sư nhất trọng, còn là bảo tiêu vô cùng trung thành.</p><p>Lục Thiếu Du vừa lòng thu Khôi lỗi Lang Nhân vào túi không gian. Những thứ như túi không gian, trữ vật giới chỉ tuy không thể chứa hàng hóa nhưng có thể bỏ khôi lỗi vào, vấn đề là Khôi lỗi Lang Nhân rất to, nhưng túi không gian không chứa được bao nhiêu con.</p><p>Lục Thiếu Du cất Hỏa Long Đỉnh vào trữ vật giới chỉ, hắn bắt đầu điều tức. Tu luyện thành Huyết Hồn Ấn, luyện chế Khôi lỗi Lang Nhân thành công, tính ra Lục Thiếu Du ở trong mật thất đã hai mươi ngày.</p><p>Lục Thiếu Du ngồi xếp bằng trên Linh Ngọc sàng điều tức, luyện chế Khôi lỗi Lang Nhân làm hắn kiệt sức.</p><p>Ba ngày sau, cánh cửa mật thất ầm ầm vang tiếng, một bóng người áo xanh đi ra ngoài.</p><p>Vù vù vù!</p><p>Một cái bóng vàng nhạt đáp xuống vai Lục Thiếu Du, là Tiểu Long. Nhiều ngày không gặp Tiểu Long thân thiết cọ cọ mặt Lục Thiếu Du.</p><p>Lục Thiếu Du nói:</p><p>– Được rồi, chúng ta trở về đi.</p><p>Lục Thiếu Du quay về chỗ ở.</p><p>Lục Tâm Đồng thấy Lục Thiếu Du người đầy vết máu thì hết hồn:</p><p>– Ca ca bị sao vậy? Ca ca bị thương hả?</p><p>Phương Tân Kỳ cũng giật mình.</p><p>Lục Thiếu Du nói:</p><p>– Không bị thương, là không cẩn thận bị dính vào, ca ca đi tắm đây.</p><p>Lục Thiếu Du đã quên lúc luyện chế Huyết Hồn Ấn người đầy máu, hắn vội đi vào phòng tắm rửa, thay áo xanh sạch sẽ.</p><p>Khi Lục Thiếu Du ra khỏi gian phòng thì người sạch sẽ, vóc dáng mảnh khảnh, thân hình cao lớn, đôi mắt như ánh sao, da nâu đồng khỏe mạnh. Đường nét khuôn mặt như đao khắc, mày dài như kiếm, môi mỏng nhếch lên dường như luôn nở nụ cười tà.</p><p>Nhìn tiểu sư đệ trước mắt, tim Phương Tân Kỳ đập nhanh, gò má hây hồng. Phương Tân Kỳ không hiểu sao trong ngực như có nai con nhảy loạn.</p><p>Trương Minh Đào vội vàng xông vào thấy Lục Thiếu Du liền nói:</p><p>– Sư đệ đã xuất quan rồi sao? Sư đệ có đây thì tốt, xảy ra chuyện lớn rồi!</p><p>Phương Tân Kỳ nói:</p><p>– Đại sư huynh, sao vậy? Đã xảy ra chuyện gì?</p><p>Lục Thiếu Du chờ Trương Minh Đào trả lời.</p><p>Trương Minh Đào nói:</p><p>– Nhiều đệ tử vào đại điện đòi gặp ba vị trưởng lão, muốn đòi trưởng lão phát đan dược.</p><p>Phương Tân Kỳ biến sắc mặt nói:</p><p>– Suýt quên chuyện này, nhưng sư phụ của ta và nhóm Hoàng trưởng lão không có nhiều đan dược như thế.</p><p>Lục Thiếu Du hỏi:</p><p>– Đan dược gì? Rốt cuộc xảy ra chuyện gì?</p><p>Lúc Lục Thiếu Du tìm trong ký ức của Trương Minh Đào không có chuyện này.</p><p>– Sư đệ, là như vậy...</p><p>Trương Minh Đào kể đại khái vụ việc. Năm năm một lần Phi Linh Môn sẽ phát đan dược cho đệ tử, lần trước đã nợ nên có một nửa đệ tử bỏ đi, nếu lần này không phát đan dược e rằng nhiều đệ tử sẽ bỏ Phi Linh Môn đi hết.</p><p>Lục Thiếu Du ngây người nghe Trương Minh Đào nói, hắn không ngờ Phi Linh Môn tụt dốc đến nông nỗi này. Nhớ ngày xưa Bạch Mi trưởng lão của Vân Dương tông có nói đệ tử mới vào tông môn sẽ được một viên đan dược tam phẩm. Trong Phi Linh Môn đệ tử mới chỉ được một viên đan dược nhất phẩm, năm năm mới có một viên đan dược nhị phẩm, chênh lệch quá lớn.</p><p>Phương Tân Kỳ nói:</p><p>– Chúng ta mau đi xem!</p><p>Ba người lớn và Lục Tâm Đồng đi ngay đến đại điện. Lục Thiếu Du cũng muốn xem náo nhiệt, không biết ba trưởng lão có thể lấy ra một trăm viên đan dược không? Cộng với năm năm trước nợ đan dược cộng lại cũng không nhiều gì, Lục Thiếu Du tu luyện Huyết Hồn Ấn tiêu hao số lượng kim tệ còn nhiều hơn thế, nhưng hoàn cảnh hiện tại của Phi Linh Môn thì chắc không trả nổi.</p><p>Lục Thiếu Du biết rõ ba trưởng lão là cường giả Vũ Phách, chắc chắn có ít tiền riêng, nếu lấy ra thì đủ chi trả. Vấn đề là ba trưởng lão có nỡ lấy tiền riêng ra không.</p><p>Khi đám người Lục Thiếu Du chạy tới nơi thì trong đại điện đã tụ tập hơn trăm người, trên cơ bản tất cả đệ tử bình thường đều có mặt. Bên trên đại điện có ba trưởng lão Trịnh Anh. Hoàng Hải Ba, Chu Ngọc Hậu, hơn mười đệ tử thân truyền.</p><p>– Hoàng trưởng lão, hôm nay nên phát đan dược cho chúng đệ tử.</p><p>– Đúng rồi, bao gồm năm năm trước, chúng đệ tử tổng cộng được một viên đan dược nhị phẩm, một viên nhất phẩm.</p><p>Trong đại điện ồn ào lộn xộn, nhiều đệ tử đang đòi đan dược, rất giống công nhân biểu tình ở kiếp trước của Lục Thiếu Du.</p><p>Hoàng Hải Ba đứng trên cao nét mặt sa sầm, nhướng mày nhìn đám đệ tử bình thường trong đại điện.</p><p>Hoàng Hải Ba quát to:</p><p>– Yên lặng đi, la lối cái gì?</p><p>Đám người im miệng ngay. Trưởng lão lên tiếng, mọi người không dám ồn ào.</p><p>Hoàng Hải Ba sắc mặt dịu lại nói:</p><p>– Chưởng môn vừa qua đời không lâu, chuyện này để từ từ rồi tính.</p><p>Một thanh âm trầm thấp vang lên:</p><p>– Chưởng môn qua đời, trong lòng chúng đệ tử rất đau buồn nên càng cần cố gắng nâng cao thực lực, tìm ra hung thủ biết chưởng môn để bao thù. Chúng đệ tử cần đan dược tu luyện, xin các trưởng lão hãy ban cho đan dược đi.</p><p>Mọi người ngoái đầu nhìn hướng phát ra thanh âm, ai mà to gan dám công khai đòi đan dược với trưởng lão? Ba trưởng lão đứng trên cao sắc mặt âm trầm nhìn chằm chằm người nói chuyện.</p><p>Lục Thiếu Du cười tủm tỉm, người vừa nói là hắn.</p><p>Lục Thiếu Du thầm nghĩ:</p><p>– Hoàng Hải Ba, bây giờ ta không giết được các ngươi vậy sẽ kiếm chút rắc rối cho các ngươi, để các ngươi không sống yên. Ít nhất lần này cho các ngươi ói ra khố phòng tư nhân.</p><p>Mọi người thấy là tiểu sư huynh nói thì phồng lên can đảm, lớn tiếng la lối:</p><p>– Không sai, tiểu sư huynh nói đúng, chúng đệ tử cần đan dược! Chúng đệ tử phải cố gắng tu luyện báo thù cho chưởng môn!</p><p>– Chúng đệ tử muốn đan dược!</p><p>Hoàng Hải Ba, Chu Ngọc Hậu, Trịnh Anh nhìn nhau. Hiện tại Phi Linh Môn không có gì, đào đâu ra đan dược? Phi Linh Môn chỉ là cái xác rỗng.</p><p>Trịnh Anh tiến lên trước, nhíu mày nói:</p><p>– Mọi người hãy yên lặng. Nói thật đi, chúng ta đều biết tình huống của Phi Linh Môn thế nào. Hiện tại Phi Linh Môn không lấy ra đan dược nổi, nhưng ta tin chỉ cần chúng ta cố gắng sau này sẽ tốt hơn, đan dược tam phẩm cũng không thành vấn đề.</p><p>Lục Thiếu Du chỉ sợ mọi người không gây chuyện, hắn lại đổ dầu vào lửa:</p><p>– Trịnh trưởng lão nói có lý, nhưng đan dược tam phẩm là chuyện tương lai. Hiện tại chúng ta muốn đan dược tu luyện để nâng cao thực lực, có như vậy Phi Linh Môn mới mạnh lên, sau này Phi Linh Môn càng lớn mạnh. Cho nên bây giờ chúng ta cần đan dược!</p><p>Hoàng Hải Ba, Chu Ngọc Hậu giận dữ trừng Lục Thiếu Du. Trịnh Anh trưởng lão cũng lườm hắn một cú sắc lẻm.</p><p>– Chúng đệ tử muốn đan dược ngay bây giờ, không có đan dược thì chúng đệ tử rời khỏi đây thôi!</p><p>– Cứ lừa chúng ta, một năm lại chối một năm. Chúng ta không làm nữa, chúng ta phải rời khỏi Phi Linh Môn!</p>", "images": {}, "success": true}