{"id": 191, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-191", "title": "Chương 191: Đề Cử Chưởng Môn (2)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 191: Đề Cử Chưởng Môn (2)</h1><p>– Không cho đan dược thì chúng ta đi!</p><p>Không biết là ai nói trước, quần chúng kích động la ó nếu không cho đan dược thì bọn họ sẽ rời khỏi Phi Linh Môn. Vì bị dồn nén tức giận, đến mức xưng hô cũng thay đổi.</p><p>Lục Thiếu Du cười tà, giờ các trưởng lão sẽ phải nhức đầu. Nếu mọi người rời khỏi Phi Linh Môn thì môn phái này không còn lại gì.</p><p>Ba trưởng lão Phi Linh Môn đang nhức đầu như búa bổ. Năm năm trước không phát đan dược, hơn ba trăm đệ tử có một nửa dứt áo ra đi, giờ chỉ còn lại một trăm người. Nếu các đệ tử đi hết thì Phi Linh Môn khỏi cần ai tiêu diệt, bản thân tự chết, còn mặt mũi nào trước liệt tổ liệt tông Phi Linh Môn?</p><p>Chu Ngọc Hậu cao giọng quát:</p><p>– Mọi người bình tĩnh đừng nóng!</p><p>Thanh âm xen lẫn chân khí truyền vào tai mỗi người, trong đại điện văng vẳng thanh âm này.</p><p>Mọi người chậm rãi im lặng nhưng cảm xúc vẫn cực kỳ kích động, có khí thế hôm nay không đưa đan dược thì sẽ rời khỏi Phi Linh Môn.</p><p>Chu Ngọc Hậu nhìn Lục Thiếu Du chằm chằm, nói:</p><p>– Thôi vậy đi, chuyện đan dược từ từ tính sau, chuyện này cần có chưởng môn quyết định, chúng ta là trưởng lão không thể quyết định chuyện này. Hay trước tiên đề cử ra chưởng môn, mọi người thấy sao?</p><p>Mọi người sửng sốt:</p><p>– Đề cử chưởng môn?</p><p>Đề nghị này hấp dẫn đám người.</p><p>Trịnh Anh nói với Chu Ngọc Hậu:</p><p>– Sư huynh, theo quy định của Phi Linh Môn thì ai được chưởng môn ấn phù mới làm chưởng môn.</p><p>Trịnh Anh không hay biết việc đề cử chưởng môn.</p><p>Hoàng Hải Ba lạnh nhạt nói:</p><p>– Sư muội, quy định là do người đặt ra, chẳng lẽ người giết chưởng môn cầm chưởng môn ấn phù đến thì chúng ta cũng phải thừa nhận kẻ đó làm chưởng môn sao?</p><p>Chu Ngọc Hậu góp lời:</p><p>– Trước tiên chúng ta phải chọn ra chưởng môn, Phi Linh Môn không thể luôn vắng chưởng môn được, điều này không tốt cho Phi Linh Môn phát triển.</p><p>Lục Thiếu Du thầm nghĩ:</p><p>– Hai người này kẻ xướng người hòa, dường như nhằm vào ghế chưởng môn. Có vẻ bọn họ đã sắp đặt từ trước, lợi dụng cơ hội này chọn ra chưởng môn mới.</p><p>Lục Thiếu Du nghe Hoàng Hải Ba, Chu Ngọc Hậu, Trịnh Anh đối thoại, đoán đại khái Hoàng Hải Ba và Chu Ngọc Hậu đã có âm mưu từ trước, hai người muốn chiếm chức chưởng môn.</p><p>Trịnh Anh chần chừ:</p><p>– Nhưng mà...</p><p>Trịnh Anh chưa nói xong đã bị Hoàng Hải Ba ngắt lời.</p><p>Hoàng Hải Ba cao giọng quát:</p><p>– Các vị đệ tử, hôm nay đề cử ra chưởng môn mới xong sẽ mời chưởng môn phát đan dược cho chúng ta!</p><p>– Được, đề cử chưởng môn mới!</p><p>Đệ tử trong đại điện nghe nói có đan dược thì đồng ý, đây mới là điều quan trọng nhất, ai làm chưởng môn không đến lượt bọn họ lo.</p><p>Chu Ngọc Hậu nhìn mọi người chằm chằm:</p><p>– Quyết định vậy đi, chưởng môn mới theo ta thấy nên có uy vọng trong môn mới được, thực lực phải là đứng đầu Phi Linh Môn, chắc mọi người không có ý kiến gì?</p><p>Lục Thiếu Du thầm nhủ:</p><p>– Cáo già, nói thẳng ra là chọn từ ba trưởng lão các người đi.</p><p>Đề cử chưởng môn chỉ là cái cớ cho đẹp, ai có thể trở thành chưởng môn sợ là Hoàng Hải Ba, Chu Ngọc Hậu đã ngầm quyết định, bây giờ chỉ mượn cơ hội leo lên. Tựa như tự do chính trị ở quốc gia nọ trong kiếp trước của Lục Thiếu Du, bầu cử gì đó vốn sớm được định sẵn, làm gì tới lượt dân chúng quyết định?</p><p>Lục Thiếu Du giơ tay kêu lên:</p><p>– Chu trưởng lão nói đúng, nhưng đệ tử cho rằng muốn trở thành chưởng môn thì phải có cống hiến với Phi Linh Môn mới được, và khiến mọi người tâm phục khẩu phục. Dù có thực lực mạnh đến mấy nếu không làm việc vì Phi Linh Môn, không ra mặt cho Phi Linh Môn, chưởng môn như vậy chúng ta cần làm chi?</p><p>Lục Thiếu Du thầm nghĩ nếu để Hoàng Hải Ba, Chu Ngọc Hậu được chức chưởng môn thì sau này càng khó đối phó hơn. Lục Thiếu Du còn ở lại Phi Linh Môn một đoạn thời gian, nếu để hai người kia làm chưởng môn thì hắn khó sống.</p><p>Trong đại điện, đám đệ tử bình thường la lên:</p><p>– Tiểu sư huynh nói không sai, chúng ta đồng ý!</p><p>Lục Thiếu Du có địa vị rất cao trong lòng các đệ tử bình thường.</p><p>Trịnh Anh đứng hàng trên liếc qua Lục Thiếu Du, biểu tình lo âu.</p><p>Chu Ngọc Hậu nhìn mọi người, mở miệng nói:</p><p>– Đó là tất nhiên, ta thấy để Hoàng trưởng lão làm chưởng môn mới là hay nhất, mọi người không có ý kiến gì đi?</p><p>Hoàng Hải Ba mỉm cười thân thiện nhìn mọi người, trong Phi Linh Môn hiện tại trừ gã ra không có ai khác thích hợp hơn, Hoàng Hải Ba và Chu Ngọc Hậu đã bàn bạc rất kỹ và lâu về điều này.</p><p>Các đệ tử trong đại điện nhìn Hoàng Hải Ba đăm đăm, không người nói chuyện, không ai phụ họa hay phản đối.</p><p>Mấy đệ tử của Hoàng Hải Ba lớn tiếng nói:</p><p>– Chúng ta đều ủng hộ, sư phụ là nhân tuyển thích hợp nhất!</p><p>Thanh âm đơn điệu quanh quẩn trong đại điện, có vẻ Hoàng trưởng lão không được lòng người.</p><p>Trương Minh Đào đến bên cạnh Lục Thiếu Du, nhỏ giọng nói:</p><p>– Sư đệ, không thể để Hoàng trưởng lão làm chưởng môn.</p><p>Lục Thiếu Du cười khổ tỏ vẻ bất đắc dĩ. Chức chưởng môn chỉ có thể chọn từ ba trưởng lão, không đến phần người khác. Lục Thiếu Du không muốn Hoàng Hải Ba trở thành chưởng môn nhưng hắn không cách nào ngăn cản.</p><p>Bên trên, Chu Ngọc Hậu nghiêng người hỏi Trịnh Anh:</p><p>– Sư muội chắc không phản đối nhị sư huynh trở thành chưởng môn?</p><p>Lục Thiếu Du hét to:</p><p>– Theo ta thấy Trịnh trưởng lão cũng rất tốt, hay là để Trịnh trưởng lão làm chưởng môn đi!</p><p>Phương Tân Kỳ nói:</p><p>– Tiểu sư đệ, sư phụ là nữ, Phi Linh Môn có môn quy, nữ nhân không thể trở thành chưởng môn.</p><p>Lục Thiếu Du lẩm bẩm:</p><p>– Môn quy kỳ cục, kỳ thị nữ giới.</p><p>Chu Ngọc Hậu lạnh lùng liếc Lục Thiếu Du:</p><p>– Lục Thiếu Du, ngươi mới tham gia Phi Linh Môn nên không biết tổ tiên Phi Linh Môn đã có môn quy nữ nhân không được làm chưởng môn.</p><p>Lục Thiếu Du luôn châm lửa góp gió phá hoại chuyện tốt của gã, Chu Ngọc Hậu bất mãn hắn từ lâu.</p><p>Một thanh âm khác lớn tiếng nói:</p><p>– Tiểu sư đệ là đệ tử quan môn mà sư phụ nhận, thực lực của tiểu sư đệ thì mọi người cũng đã thấy. Tuy tiểu sư đệ chỉ mới vào Phi Linh Môn chúng ta không lâu nhưng đuổi người La Sát Môn đi cho chúng ta. Hay mọi người đề cử tiểu sư đệ làm chưởng môn đi?</p><p>Là Trương Minh Đào nói chuyện.</p><p>Đệ tử đầu trọc lớn giọng nhất:</p><p>– Tiểu sư huynh làm chưởng môn, ta không biết có ai phản đối không chứ ta thì đồng ý hai tay!</p><p>Một đệ tử bình thường hét to:</p><p>– Nếu tiểu sư đệ làm chưởng môn thì ta cũng không có ý kiến, là tiểu sư đệ đã cứu mạng của ta!</p><p>Đệ tử này là Tôn Nguyên lúc trước được đệ tử cứu, gã nhớ kỹ ơn cứu mạng đó. Mấy lần Tôn Nguyên đến chỗ tiểu sư đệ để cảm ơn nhưng không gặp, tất nhiên gã ủng hộ hết mình Lục Thiếu Du lên làm chưởng môn.</p><p>Hơn trăm người thi nhau hò reo:</p><p>– Ủng hộ tiểu sư huynh!</p><p>– Ta cũng ủng hộ tiểu sư huynh!</p><p>Lúc trước tiểu sư huynh này đánh người La Sát Môn bị thương nặng, rộng rãi khoáng đạt, chữa thương cho mấy đệ tử bình thường. Cho nên Lục Thiếu Du rất được tập thể đệ tử bình thường ưa thích, mọi người lớn tiếng ủng hộ.</p>", "images": {}, "success": true}