{"id": 195, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-195", "title": "Chương 195: Vưu Vật Nhà Ai (1)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 195: Vưu Vật Nhà Ai (1)</h1><p>Lục Thiếu Du theo Lưu Nhất Thủ đi qua mấy con phố, từ cuối một con đường đi vào đường ngầm dưới đất. Lưu Nhất Thủ nói nơi náo nhiệt nhất Trấn Thiên Tinh không phải trên đường mà là chợ ngầm. Một số chỗ lớn quanh đây có phú thương, công tử kéo đến chợ ngầm.</p><p>Bởi vì trong chợ ngầm mua bán đủ thứ đồ trong tối ngoài sáng. Yêu thú, đan dược, vũ kỹ, dược liệu, cái gì cần có đều có. Bán luôn yêu đan, linh đan, linh thú, nhưng mấy thứ này không dễ tham quan. Nếu không có đủ thực lực thì chợ ngầm sẽ không cho ngươi vào, mấy thứ đó rất hiếm thấy ở bên ngoài.</p><p>Trong chợ ngầm còn bán nô lệ. Khiến mọi người hưng phấn là chỗ này thường bán nữ nô lệ thân thể trần truồng, nếu may mắn sẽ gặp dáng người nóng bỏng, khuôn mặt xinh đẹp. Nên khá nhiều người hoặc bận hoặc rảnh đều sẽ đi chợ ngầm dạo một vòng.</p><p>Lục Thiếu Du cùng Lưu Nhất Thủ đến chợ ngầm, thầm cảm thán. Chợ ngầm thật như thế giới ngầm, diện tích lớn hàng vạn thước vuông, không biết làm sao đào được. Bên trong biển người đông đúc nhưng không chật chội, cách thông gió rất tốt.</p><p>Chợ ngầm đúng là có phong cách dưới lòng đất, tiếng rao hàng đinh tai nhức óc. Trong chợ ngầm bày nhiều vật phẩm, đan dược, dược liệu, binh khí vân vân và vân vân.</p><p>Lưu Nhất Thủ hét lớn với Lục Thiếu Du:</p><p>– Thế nào? Thấy náo nhiệt không?</p><p>Trong chỗ này không nói lớn tiếng thì không nghe được.</p><p>Lục Thiếu Du nói:</p><p>– Mang ta đi xem yêu thú.</p><p>Hiện giờ Lục Thiếu Du chưa thiếu đan dược, dược liệu, mục tiêu lần này của hắn chỉ có yêu thú.</p><p>Lưu Nhất Thủ nói:</p><p>– Chuyện nhỏ, đi theo ta.</p><p>Đi trong chợ ngầm náo nhiệt, hắn cảm giác có hơi thở của mấy Linh Giả.</p><p>Trong một bệ đá, có nam nhân trung niên bộ dạng nhân viên chợ thò bàn tay thô ráp bóp mông, ngực mấy thiếu nữ trần truồng đứng trên lan can bệ đá, cao giọng quát:</p><p>– Hôm nay có nô lệ mới đến, thân thể khỏe mạnh, trẻ tuổi. Giá khởi điểm cho nam là năm kim tệ, nữ là tám kim tệ.</p><p>– Còn mấy thiếu nữ nô lệ, nhìn bộ ngực này, phát dục rất tốt, mông vừa vểnh lại vừa săn chắc. Mấy người này giá khởi điểm là mười lăm kim tệ.</p><p>Bọn họ chỉ là súc sinh trong mắt nam nhân trung niên, không có sự thương hại.</p><p>Lục Thiếu Du thầm thở dài, thế giới chính là như thế, không có thực lực thì chẳng là gì, mọi thứ trên đời dựa vào thực lực nói chuyện.</p><p>Chính giữa chợ ngầm, trên một bệ đá to cao ngàn thước, Lục Thiếu Du đi theo Lưu Nhất Thủ tới nơi này. Xung quanh bệ đá không có nhiều người đứng vây quanh như chỗ buôn bán nữ nô lệ. Lục Thiếu Du quan sát trong mấy chục người vây quanh bệ đá đa số là đẳng cấp Vũ Sư. Khiến Lục Thiếu Du ngạc nhiên là có vài người toát ra tu vi Vũ Phách.</p><p>Tuy các cường giả đã giấu đi hơi thở nhưng Lục Thiếu Du vẫn mơ hồ cảm nhận được.</p><p>Trên bệ đá có mười mấy con yêu thú ở trên bục, mỗi con bị nhốt trong lồng sắt to. Nhìn sơ qua có mấy yêu thú như đại địa khiếu lang, hùng lang. Yêu thú ngẫu nhiên phát hiện tiếng gầm điếc tai sau đó bị nam nhân trung niên quất mạnh một nhát roi.</p><p>Nam nhân trung niên trên bệ đá hét to:</p><p>– Hùng lang đẳng cấp nhị giai trung kỳ, giá khởi điểm ba ngàn kim tệ.</p><p>Yêu thú nhị giai đắt hơn đan dược nhị phẩm nhiều. Đan dược dùng một lần là hết, còn yêu thú thì luôn ở bên cạnh ngươi. Nếu may mắn yêu thú đột phá bán lại cho người thì giá tiền sẽ tăng gấp mấy lần.</p><p>Lục Thiếu Du nhìn các yêu thú trên bệ đá:</p><p>– Toàn là yêu thú nhị giai.</p><p>Trừ một con yêu thú tam giai sơ kỳ ra những yêu thú khác là nhị giai, thậm chí còn có mấy con là nhất giai.</p><p>Tuy mục tiêu của Lục Thiếu Du là yêu thú nhị giai nhưng hắn muốn tìm yêu thú phi hành, tốt nhất là huyết mạch cao chút, sau này có thể lại đột phá càng tốt. Có yêu thú phi hành không chừng Lục Thiếu Du có thể sớm quay về thành Vụ Đô.</p><p>Lục Thiếu Du không cho rằng hắn sẽ dễ dàng mua được yêu thú thích hợp cho mình. Yêu thú thực lực quá mạnh thì Lục Thiếu Du không chiếm được, huyết mạch thấp thì bị hắn chê, còn phải là yêu thú phi hành. Điều kiện quá khắt khe.</p><p>Yêu thú phi hành vốn đã khó bắt, có thiên phú phi hành không khó giết, nhưng muốn bắt sẽ khó khăn hơn nhiều. Hơn nữa tất cả Vũ Giả không thể tự bay thích nhất là yêu thú phi hành. Giữ yêu thú phi hành bên cạnh thực lực sẽ tăng nhiều, tiện hơn người khác.</p><p>Cho nên giá tiền và buôn bán yêu thú phi hành càng đắt hơn, song song đó yêu thú phi hành thưa thớt hơn.</p><p>Lục Thiếu Du hỏi Lưu Nhất Thủ:</p><p>– Có yêu thú phi hành không?</p><p>Lưu Nhất Thủ trả lời:</p><p>– Ít khi có yêu thú phi hành, mỗi lần có hàng sẽ thông báo cho khách quý trước. Cho nên một năm số lượng yêu thú phi hành được bán công khai rất ít.</p><p>– Nghĩ cách giúp ta.</p><p>Lục Thiếu Du đưa năm kim tệ cho Lưu Nhất Thủ:</p><p>– Tìm yêu thú phi hành giúp ta, sẽ có thưởng hậu hĩnh.</p><p>Lưu Nhất Thủ nhanh chóng chộp lấy kim tệ:</p><p>– Được, ta tìm sẽ biểu đệ của nhi tử của bằng hữu của mẫu thân ta, hỏi xem hắn có cách gì không. Đại nhân cần yêu thú phi hành hệ nào?</p><p>Lục Thiếu Du nói:</p><p>– Hệ nào cũng được.</p><p>Thông thường Vũ Giả tìm yêu thú làm tọa kỵ phải xem có hợp hệ không. Như Vũ Giả hỏa hệ chỉ có thể tìm yêu thú hỏa hệ làm tọa kỵ. Vũ Giả thủy hệ thì tìm yêu thú thủy hệ.</p><p>Thuộc tính của Vũ Giả và yêu thú giống nhau sẽ dễ khống chế hơn, vô hình trung chấn phúc cho tu vi thực lực của Vũ Giả. Nếu thuộc tính khác nhau sẽ rắc rối rất nhiều, cần Linh Giả miễn cưỡng khống chế yêu thú cho Vũ Giả, cũng tổn thương thân thể Vũ Giả.</p><p>Lục Thiếu Du không cần lo điều này vì hắn là Vũ Giả toàn hệ, yêu thú phi hành hệ nào đều được. Nếu yêu thú phi hành là phong hệ thì càng tuyệt vời hơn, tốc độ nhanh hơn yêu thú hệ khác nhiều. Yêu thú phong hệ có thuộc tính thiên phú bản năng, tốc độ nhanh hơn nhiều.</p><p>Lưu Nhất Thủ nhanh chóng biến mất khỏi đám người:</p><p>– Vậy đại nhân chờ chút, ta đi hỏi ngay.</p><p>Lục Thiếu Du quan sát xung quanh. Quy mô chợ ngầm khá lớn, chắc chắn sau lưng nó có thế lực khổng lồ nào đó ủng hộ, nếu không trong Cổ vực này chợ ngầm Trấn Thiên Tinh đã sớm bị người phá sập. Chợ ngầm lớn như thế chắc thế lực sau lưng nó không đơn giản.</p><p>Một lát sau Lưu Nhất Thủ trở về bên Lục Thiếu Du, khẽ thở dài:</p><p>– Đại nhân, ta đã hỏi thăm rồi. Gần đây nhiều dong binh đoàn đi vào Sơn mạch Vụ Đô rồi không về nữa nên không có yêu thú phi hành. Bình thường mùa đông đến là tất cả dong binh đoàn sẽ trở về, khi đó sẽ có yêu thú phi hành.</p><p>Lục Thiếu Du cũng buông tiếng thở dài:</p><p>– Không có...</p><p>Lần này đến uổng công sao? Không có yêu thú phi hành, vậy mua đại con yêu thú nào thử công dụng Huyết Hồn Ấn.</p><p>Lục Thiếu Du đang suy tư thì Lưu Nhất Thủ mở miệng nói:</p><p>– Đại nhân nếu rất cần yêu thú phi hành thì ta gần đây nghe tin trong Lan Lăng sơn xuất hiện một con yêu thú lợi hại, trước kia trong Lan Lăng sơn chưa từng có yêu thú. Nhiều cường giả đã bị giết, trong đó có Vũ Sư. Có người sống sót nói đó là yêu thú phi hành.</p>", "images": {}, "success": true}