{"id": 192, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-192", "title": "Chương 192: Vinh Đăng Chưởng Môn", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 192: Vinh Đăng Chưởng Môn</h1><p>Hoàng Hải Ba, Chu Ngọc Hậu đứng trên cao biểu tình cực kỳ khó xem. Hai người vốn định thừa dịp này ngồi ghế chưởng môn, không ngờ Lục Thiếu Du chen chân ngang phá hỏng hết.</p><p>Hoàng Hải Ba hắng giọng:</p><p>– Khụ!</p><p>Vừa rồi Chu Ngọc Hậu không được ai ủng hộ đã rất mất mặt, gã nhìn Lục Thiếu Du chằm chằm:</p><p>– Mọi người hãy yên lặng để ta hỏi chuyện Lục Thiếu Du. Mọi người đề cử Lục Thiếu Du làm chưởng môn, ngươi thấy sao? Ngươi nên biết làm chưởng môn tức là phụ trách phát đan dược cho mọi người.</p><p>Lục Thiếu Du thầm nghĩ:</p><p>– Cáo già, muốn để ta biết khó mà lui sao?</p><p>Mắt Lục Thiếu Du xoay tròn, hắn không hứng thú gì với chức chưởng môn. Nhưng để Hoàng Hải Ba trở thành chưởng môn, hôm nay Lục Thiếu Du đã đắc tội gã ra mặt, e rằng sau này khó sống trong Phi Linh Môn.</p><p>– Làm chưởng môn thì sao? Ta làm chưởng môn vài ngày chơi cho biết!</p><p>Lục Thiếu Du cắn răng làm liều.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>– Hoàng trưởng lão nói vậy nghĩa là nếu đệ tử có thể lấy ra đủ đan dược thì có thể trở thành chưởng môn của Phi Linh Môn sao?</p><p>Nhìn Lục Thiếu Du cười tủm tỉm làm Hoàng Hải Ba thấp thỏm lo âu. Tổng cộng hơn một trăm đệ tử, mỗi người một viên đan dược nhất phẩm, một viên đan dược nhị phẩm cộng lại có giá ba trăm kim tệ. Hơn một trăm đệ tử là bốn vạn kim tệ, số lượng này rất nhiều, một nhãi ranh chưa dứt sữa không thể nào có bốn vạn kim tệ. Đổi lại là Hoàng Hải Ba cũng phải dốc hết tài sản ra mới đủ số lượng.</p><p>– Đúng vậy! Mọi người đề cử ngươi, nếu ngươi có thể lấy đan dược ra thì không thành vấn đề.</p><p>Người nói chuyện là Trịnh Anh trưởng lão, nàng nhìn Lục Thiếu Du chằm chằm như khích lệ hắn trở thành chưởng môn.</p><p>Lục Thiếu Du bình tĩnh hỏi Hoàng Hải Ba:</p><p>– Ý của Hoàng trưởng lão thế nào?</p><p>Hoàng Hải Ba nói:</p><p>– Cái này... Trịnh trưởng lão đã nói thì chúng ta sẽ không phản đối.</p><p>Hoàng Hải Ba cho rằng Lục Thiếu Du không thể lấy ra nhiều đan dược như thế được.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>– Vậy được, ta không chối từ chức chưởng môn này.</p><p>Lục Thiếu Du ngẩn đầu bước chậm lên đài cao, nghiêm nghị nhìn mọi người:</p><p>– Đa tạ mọi người đã tin tưởng đề cử ta làm chưởng môn. Sau này chuyện của mọi người là chuyện của Phi Linh Môn, chuyện của Phi Linh Môn tức là chuyện của Lục Thiếu Du ta. Nếu ai dám khi dễ Phi Linh Môn, một người đến thì chúng ta dạy một người, hai người đến thì chúng ta dạy một cặp. Ta nhất định sẽ tìm về nhiều phúc lợi cho tất cả, để mọi người ăn sung mặc sướng.</p><p>Trong đại điện rộ lên sóng hoan hô:</p><p>– Ủng hộ tiểu sư huynh!</p><p>Thấy cảnh này Chu Ngọc Hậu sắc mặt âm trầm nhìn Lục Thiếu Du:</p><p>– Lục Thiếu Du, ngươi mau lấy đan dược ra cho mọi người đi.</p><p>Lục Thiếu Du cười nói:</p><p>– Chỉ là đan dược, gấp gì.</p><p>Lục Thiếu Du lấy ra một túi không gian. Trong Sơn mạch Vụ Đô ít có đan dược tam phẩm nhưng nhiều đan dược nhất phẩm, nhị phẩm, hơn một trăm viên không khó để Lục Thiếu Du đưa ra.</p><p>Lục Thiếu Du nói:</p><p>– Mọi người xếp hàng, mỗi người đều có phần.</p><p>Lục Thiếu Du mở túi không gian đổ ra đống đan dược, trong lòng nhỏ máu, mớ này cũng cỡ mấy vạn kim tệ. Vì chức chưởng môn của môn phái nghèo nàn này mà Lục Thiếu Du bỏ ra mấy vạn kim tệ, cái giá quá lớn.</p><p>Hàng trăm đệ tử tự động xếp hàng lĩnh đan dược nhất phẩm, nhị phẩm. Thấy cảnh này cơ mặt Hoàng Hải Ba, Chu Ngọc Hậu co giật. Bọn họ không ngờ Lục Thiếu Du thật sự có mấy trăm viên đan dược.</p><p>Nhìn đệ tử bình thường lĩnh đan dược, mười đệ tử thân truyền biến sắc mặt. Tuy bọn họ là đệ tử thân truyền nhưng không sống tốt hơn đệ tử bình thường được bao nhiêu.</p><p>Phát cho đệ tử bình thường xong Lục Thiếu Du đến chỗ Trương Minh Đào:</p><p>– Đại sư huynh, cái này cho sư huynh.</p><p>Lục Thiếu Du lấy một viên đan dược nhị phẩm cao giai ra. Vừa rồi hắn chỉ cho đệ tử bình thường đan dược nhị phẩm đê giai. Cao giai và đê giai cách biệt giá tiền rất lớn.</p><p>Trương Minh Đào không ngờ gã cũng có phần, cảm kích nhận lấy đan dược. Trương Minh Đào ở trong Phi Linh Môn mười mấy năm, gã làm đại sư huynh chỉ dùng qua hai viên đan dược.</p><p>Lục Thiếu Du đến bên Phương Tân Kỳ, đưa ra một viên đan dược nhị phẩm cao giai:</p><p>– Của Phương sư tỷ đây.</p><p>Phương Tân Kỳ không từ chối, vui vẻ nhận lấy đan dược:</p><p>– Đa tạ sư đệ.</p><p>Lục Thiếu Du lại lấy hai viên đan dược nhị phẩm hậu giai nhị phẩm:</p><p>– Đây là của các sư tỷ.</p><p>Hai nữ nhân mặc váy dài là đồ đệ của Trịnh Anh. Trịnh Anh có tổng cộng ba đệ tử, Phương Tân Kỳ là lớn tuổi nhất.</p><p>Hai nữ đệ tử vui vẻ vội nhận lấy ngay:</p><p>– Đa tạ sư đệ!</p><p>Phát cho hai nữ đệ tử xong Lục Thiếu Du đi tới bên một đệ tử thanh niên, mò tìm trong túi không gian một lúc sau hắn lộ vẻ mặt xin lỗi nói:</p><p>– Ngại quá, vừa vặn đã hết, chờ qua mấy ngày ta sẽ đưa cho các vị sau.</p><p>Bảy thanh niên cuối cùng biến sắc mặt nói:</p><p>– Cái gì?!</p><p>Mới rồi còn rộng rãi vì sao đến lượt bọn họ thì hết đan dược?</p><p>Lục Thiếu Du lười quan tâm bảy đệ tử này. Bốn người là đồ đệ của Chu Ngọc Hậu, ba người là đồ đệ của Hoàng Hải Ba. Không phải Lục Thiếu Du không có đan dược mà là hắn cố ý không cho bọn họ.</p><p>Lục Thiếu Du mặc kệ sắc mặt của bảy thanh niên đệ tử, hắn hỏi ba trưởng lão:</p><p>– Ba vị trưởng lão, hiện tại ta là chưởng môn của Phi Linh Môn đúng không?</p><p>Hoàng Hải Ba, Chu Ngọc Hậu thấy trùng hợp đến lượt đệ tử của bọn họ thì không còn đan dược, hai người sắc mặt âm trầm. Bọn họ bị mất mặt. Đệ tử của Trịnh Anh có nhưng đệ tử của Hoàng Hải Ba, Chu Ngọc Hậu không có, rõ ràng làm bọn họ bẽ mặt.</p><p>Trịnh Anh nói:</p><p>– Đây là đương nhiên, nhưng không rõ tung tích chưởng môn ấn phù, không thể đưa cho ngươi. Tuy nhiên sau này ngươi chính là chưởng môn của Phi Linh Môn ta.</p><p>Hoàng Hải Ba biến sắc mặt:</p><p>– Cái này...</p><p>Hoàng Hải Ba mắt lóe tia sáng nói:</p><p>– Bởi vì môn quy là chưởng môn phải có chưởng môn ấn phù nên hiện tại ngươi là quyền chưởng môn của Phi Linh Môn, chờ sau này ngươi tìm ra chưởng môn ấn phù mới làm chưởng môn chính thức.</p><p>Chu Ngọc Hậu hùa theo:</p><p>– Đúng vậy! Làm như thế cũng cho ngươi chút áp lực, ngươi là quyền chưởng môn phải sớm tìm được chưởng môn ấn phù. Chuyện này về sau phải nhờ vào ngươi rồi.</p><p>Lục Thiếu Du chửi thầm:</p><p>– Đồ cáo già!</p><p>Rõ ràng đã đồng ý việc làm chưởng môn giờ biến thành quyền chưởng môn, khác biệt rất lớn, như vợ cả và vợ bé.</p><p>Nhưng quyền chưởng môn cũng được, Lục Thiếu Du không phàn nàn gì thêm. Dù sao đó vẫn là chưởng môn, hơn nữa Lục Thiếu Du không định làm lâu.</p><p>Trương Minh Đào hành lễ trước tiên:</p><p>– Bái kiến chưởng môn!</p><p>– Bái kiến chưởng môn!</p><p>Trong đại điện, đám đệ tử bình thường tôn kính hành lễ, thanh âm quanh quẩn. Ba đồ đệ của Trịnh Anh, nhóm Phương Tân Kỳ cũng cung kính hành lễ. Chỉ có đệ tử của Hoàng Hải Ba, Chu Ngọc Hậu là vẻ mặt bực tức.</p><p>Lục Thiếu Du nhẹ nhàng nói:</p><p>– Không cần đa lễ.</p><p>Thấy nhiều người hành lễ làm Lục Thiếu Du bỗng dững rất thích thú, làm người khó thoát khỏi sự hấp dẫn của chức quyền.</p>", "images": {}, "success": true}