{"id": 193, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-193", "title": "Chương 193: Bí Mật Trong Môn", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 193: Bí Mật Trong Môn</h1><p>Hoàng Hải Ba nhìn Lục Thiếu Du chằm chằm, nói:</p><p>– Lục Thiếu Du, hiện tại ngươi là chưởng môn của Phi Linh Môn, nên sớm tìm về chưởng môn ấn phù.</p><p>Lục Thiếu Du nói:</p><p>– Hoàng trưởng lão đã bảo ta là chưởng môn Phi Linh Môn vậy Hoàng trưởng lão có phải nên gọi tiếng chưởng môn không?</p><p>Hoàng Hải Ba sửng sốt.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>– Lần này thì không cần, nhưng hy vọng lần sau trưởng lão sẽ gọi một tiếng chưởng môn. Tuy Hoàng trưởng lão là sư thúc nhưng môn có môn quy.</p><p>Lục Thiếu Du quay đầu nhìn đám người, nói:</p><p>– Mọi người quay về chăm chỉ tu luyện đi.</p><p>Các đệ tử vui vẻ trở về:</p><p>– Tuân lệnh chưởng môn!</p><p>Nhìn Hoàng trưởng lão chịu thiệt trước mặt chưởng môn mới làm đám người thầm sướng trong bụng.</p><p>Đám người tán đi, Lục Thiếu Du cũng rời khỏi đại điện, dắt Lục Tâm Đồng về lại chỗ ở.</p><p>Lục Tâm Đồng ngước đầu, chớp mắt trong suốt hỏi:</p><p>– Ca ca thật sự làm chưởng môn sao?</p><p>Lục Thiếu Du cười nói:</p><p>– Ừm! Hiện tại ca ca là chưởng môn.</p><p>Lục Tâm Đồng vui vẻ reo lên:</p><p>– Tốt quá, ca ca làm chưởng môn, trước kia phụ thân cũng là chưởng môn.</p><p>Nhớ đến phụ thân làm nước mắt Lục Tâm Đồng lại ứa ra.</p><p>Phương Tân Kỳ nói với Lục Thiếu Du:</p><p>– Chưởng môn có nhiều đan dược thật.</p><p>Một hơi lấy ra mấy trăm viên đan dược, trong đại điện không chỉ mình Phương Tân Kỳ bị rung động.</p><p>Lục Thiếu Du tự giễu:</p><p>– Xem như phá sản, chức chưởng môn này đắt giá thật.</p><p>Phương Tân Kỳ rụt rè nói:</p><p>– Ta tin chưởng môn sẽ khiến Phi Linh Môn càng lúc càng tốt hơn, chúng ta đều ủng hộ chưởng môn.</p><p>Gò má Phương Tân Kỳ hây hây hồng.</p><p>Lục Thiếu Du nhìn bộ dạng của Phương Tân Kỳ, kinh ngạc tự kỷ thầm nghĩ:</p><p>– Chẳng lẽ nữ nhân này đã thích ta? Ta đúng là đẹp trai được người thích.</p><p>Ban đêm Lục Thiếu Du ăn cơm chiều xong liền về phòng mình, định tiếp tục tu luyện. Chợt Tiểu Long biến hình nhắc nhở Lục Thiếu Du.</p><p>Lòng Lục Thiếu Du chìm xuống:</p><p>– Có người đến!</p><p>Tiểu Long cảm giác có người đến phòng.</p><p>Ngoài cửa vang lên giọng nữ:</p><p>– Chưởng môn, có quấy rầy người không? Ta đi vào được không?</p><p>– Mời sư thúc vào.</p><p>Lục Thiếu Du thầm ngạc nhiên khách đến là Trịnh Anh, đêm hôm khuya khắt nàng tìm hắn có chuyện gì?</p><p>Lục Thiếu Du tà ác tưởng tượng Trịnh Anh còn độc thân, nửa đêm tìm hắn có khi nào là dụ dỗ?</p><p>Lục Thiếu Du mơ mộng xong đi ra mở cửa phòng. Trịnh Anh mặc cung trang màu xám lả lướt tiến đến, nàng giữ gìn vóc dáng rất tốt, toát ra vẻ phong tình khó cưỡng.</p><p>Lục Thiếu Du khép cửa phòng lại, hỏi:</p><p>– Đêm hôm sư thúc tìm ta có chuyện gì không?</p><p>Trịnh Anh xoay người lại, nghiêm túc nhìn Lục Thiếu Du, hỏi:</p><p>– Ngươi thật sự là đệ tử quan môn được sư huynh của ta nhận?</p><p>Trịnh Anh rất khó tin thiếu niên này là đệ tử của sư huynh.</p><p>Lục Thiếu Du trả lời:</p><p>– Thật trăm phần trăm.</p><p>Biểu tình của Lục Thiếu Du nghiêm nghị đáng tin.</p><p>Trịnh Anh khẽ thở dài:</p><p>– Sư huynh đã nhận một đệ tử tốt.</p><p>Vẻ mặt Trịnh Anh buồn bã hỏi Lục Thiếu Du:</p><p>– Ngươi có biết sư phụ của mình bị ai giết không?</p><p>Lục Thiếu Du lắc đầu, nói:</p><p>– Không biết.</p><p>Lục Thiếu Du nhìn biểu tình của Trịnh Anh, hắn đoán Trịnh Anh không gả cho ai, giờ lại quan tâm đến Lục Thanh nhất, hay Trịnh Anh trưởng lão luôn thầm mến Lục Thanh? Lục Thiếu Du càng nghĩ càng thấy mình đoán đúng.</p><p>Trịnh Anh mời Lục Thiếu Du:</p><p>– Ngồi đi, ta đến vì có chuyện muốn cho ngươi biết.</p><p>Hai người ngồi xuống.</p><p>Lục Thiếu Du nghi hoặc hỏi:</p><p>– Sư thúc nói đi.</p><p>Trịnh Anh hỏi lại:</p><p>– Ngươi thật sự muốn làm chưởng môn của Phi Linh Môn hay có mục đích gì khác? Hoặc sư phụ của ngươi đã dặn dò cái gì, ta hy vọng ngươi thành thật nói với ta.</p><p>– Cái này...</p><p>Lục Thiếu Du không hiểu ý Trịnh Anh:</p><p>– Ban ngày ta thấy Hoàng trưởng lão, Chu trưởng lão dường như sớm có kế hoạch muốn làm chưởng môn, ta gai mắt góp lời mấy câu không ngờ tự nhiên trở thành chưởng môn.</p><p>– Vậy sư phụ của ngươi có nói gì với ngươi không?</p><p>Trịnh Anh hỏi:</p><p>– Ví dụ chuyện về chưởng môn ấn phù.</p><p>Lòng Lục Thiếu Du chìm xuống, nổi lên cảnh giác. Tất cả đều tìm chưởng môn ấn phù, chẳng lẽ bên trong chưởng môn ấn phù chứa bí mật gì sao?</p><p>Lục Thiếu Du lắc đầu, nói:</p><p>– Không.</p><p>Lục Thiếu Du vẫn không buông cảnh giác.</p><p>Trịnh Anh khẽ thở dài:</p><p>– Xem ra sư phụ của ngươi chưa kịp nói, không biết chưởng môn ấn phù lưu lạc nơi đâu. Nếu không có chưởng môn ấn phù thì Phi Linh Môn chúng ta không còn hy vọng cuối cùng.</p><p>Lục Thiếu Du hỏi:</p><p>– Sư thúc, chưởng môn ấn phù có bí mật gì sao?</p><p>Trịnh Anh nhìn Lục Thiếu Du:</p><p>– Hiện tại ngươi là chưởng môn của Phi Linh Môn, nói cho ngươi cũng không sao. Thật lâu trước kia Phi Linh Môn chúng ta không tụt dốc như bây giờ. Phi Linh Môn là đại môn đại phái trong Cổ vực, có mấy vạn đệ tử. Sau này Phi Linh Môn xuống dốc từng đời đến bây giờ thành ra như vậy.</p><p>Lục Thiếu Du giật mình, hắn không ngờ Phi Linh Môn có quá khứ huy hoàng. Mấy vạn đệ tử trong môn phái, tuy không sánh bằng siêu đại môn phái như Vân Dương tông nhưng cũng xem như đại môn đại phái. Lục Thiếu Du chỉ hơi ngạc nhiên, kiếp trước có câu không giàu quá ba đời, tại đây không có môn phái nào dám vỗ ngực tuyên bố mãi mãi hưng thịnh.</p><p>Trịnh Anh kể tiếp:</p><p>– Lúc Phi Linh Môn còn ở thời kỳ đỉnh cao, có vị tiên tổ đã chuẩn bị sẵn cho tương lai Phi Linh Môn suy tàn, dựng một mật thất tinh diệu. Nghe nói trong mật thất có vật giúp Phi Linh Môn lại vùng lên đỉnh cao.</p><p>– Mật thất gồm ba chìa khóa, tập hợp đủ ba chìa khóa và chưởng môn ấn phù là có thể mở mật thất ra, lấy được báu vật tổ tiên Phi Linh Môn để lại. Nếu có ai cưỡng ép mở ra mật thất sẽ tự nổ, mọi thứ bị phá hủy hết.</p><p>– Ba chiếc chìa khóa truyền đến đời chúng ta nằm trong tay ba trưởng lão. Giờ ngươi đã hiểu tác dụng của chưởng môn ấn phù rồi đi?</p><p>Lục Thiếu Du kinh ngạc thầm nghĩ:</p><p>– Tổ tiên Phi Linh Môn để lại báu vật? Quả nhiên có bí mật.</p><p>Hèn gì Hoàng Hải Ba sốt ruột muốn tìm chưởng môn ấn phù, thì ra nguyên nhân là đây.</p><p>Lục Thiếu Du hỏi:</p><p>– Phi Linh Môn đã đến tình trạng này, tại sao lúc trước không mở mật thất ra?</p><p>– Tổ tiên dặn trừ phi Phi Linh Môn đến phút nguy hiểm sinh tử, không thì không thể mở mật thất ra.</p><p>Trịnh Anh trả lời:</p><p>– Nhị sư huynh và tam sư huynh luôn muốn mở mật thất nhưng bị đại sư huynh phản đối, cho nên mật thất mãi đóng kín. Hôm nay ban ngày nhóm nhị sư huynh muốn làm chưởng môn cũng vì để mở mật thất, khi nhị sư huynh lên làm chưởng môn thì ta không thể ngăn cản. Không ngờ bị ngươi phá rối.</p><p>Lục Thiếu Du khẽ nói:</p><p>– Thì ra là vậy.</p><p>Lục Thiếu Du luôn thắc mắc vì sao Phi Linh Môn xuống dốc như thế mà Hoàng Hải Ba vẫn ham chức chưởng môn, ra là vì mật thất trong môn phái.</p><p>Lục Thiếu Du nói:</p><p>– Hiện tại không có chưởng môn ấn phù vậy là không cách nào mở mật thất?</p><p>Chưởng môn ấn phù đang nằm trong tay Lục Thiếu Du, hắn muốn biết phải chăng mật thất vô cùng an toàn, trừ chưởng môn ấn phù ra không có cách nào khác mở mật thất?</p><p>Trịnh Anh chắc chắn nói:</p><p>– Đúng rồi, chỉ khi có đủ ba chiếc chìa khóa và chưởng môn ấn phù mới mở mật thất được.</p>", "images": {}, "success": true}