{"id": 197, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-197", "title": "Chương 197: Thiên Sí Tuyết Sư", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 197: Thiên Sí Tuyết Sư</h1><p>Ngân Linh Huyễn Thử có huyết mạch rất mạnh trong linh thú, huyết mạch linh thú không thấp hơn Thiên Sí Tuyết Sư bao nhiêu, thực lực cường đại, biến ảo khó dò.</p><p>Một lần nữa Lục Thiếu Du ngạc nhiên xem xét thiếu nữ. Lữ Tiểu Linh có lai lịch gì mà được yêu thú, linh thú như Thiên Sí Tuyết Sư, Ngân Linh Huyễn Thử?</p><p>Lục Thiếu Du nói:</p><p>– Tiểu thư là Linh Giả, yêu thú hộ thân sử dụng linh thú là được, không thích hợp dùng yêu thú đi?</p><p>Lữ Tiểu Linh trả lời:</p><p>– Phụ thân cũng nói vậy, nhưng ta thích Thiên Sí Tuyết Sư, nó đáng yêu hơn. Ta muốn khống chế hai con nhưng không ngờ chúng nó cùng chạy mất.</p><p>Lục Thiếu Du hỏi:</p><p>– Thực lực của chúng nó cỡ đẳng cấp gì?</p><p>Đây mới là điều Lục Thiếu Du quan tâm nhất, có một suy nghĩ xấu xa manh nha trong lòng hắn.</p><p>Lữ Tiểu Linh nói:</p><p>– Thiên Sí Tuyết Sư là nhị giai hậu kỳ, Ngân Linh Huyễn Thử là nhị giai trung kỳ. Chúng nó rất mạnh, một mình ta không đối phó được, nên cần tìm linh lực đẳng cấp Vũ Phách hỗ trợ.</p><p>Lục Thiếu Du nói:</p><p>– Nhưng ta mới là Vũ Sĩ.</p><p>Lòng Lục Thiếu Du thầm tính toán.</p><p>Lữ Tiểu Linh nói:</p><p>– Miễn có thể liều một lần, ngươi ngăn được Thiên Sí Tuyết Sư để ta đối phó với Ngân Linh Huyễn Thử trước, sau đó mới đối phó Thiên Sí Tuyết Sư.</p><p>Lục Thiếu Du hỏi:</p><p>– Sơn mạch Lan Lăng không nhỏ, làm sao tiểu thư tìm ra bọn chúng?</p><p>Lữ Tiểu Linh đáp:</p><p>– Trên người Ngân Linh Huyễn Thử có linh hồn lực ta đã bày ra nhưng không thành công, hễ tới gần Ngân Linh Huyễn Thử là ta sẽ tìm ra chúng nó.</p><p>Lục Thiếu Du thì thào:</p><p>– À.</p><p>Trong lòng Lục Thiếu Du tràn ngập suy nghĩ tà ác, đương nhiên không nhằm vào Lữ Tiểu Linh mà là Thiên Sí Tuyết Sư. Ở trong lòng Lục Thiếu Du thì Thiên Sí Tuyết Sư quan trọng hơn Lữ Tiểu Linh nhiều.</p><p>Lục Thiếu Du cũng ham sắc đẹp, rất mê, hắn là nam nhân bình thường, đang trong lứa tuổi sung sức. Nhưng nữ nhân xinh đẹp thì tốt nhất không nên đụng vào. Lục Thiếu Du không quen thuộc Lữ Tiểu Linh, bối cảnh sau lưng nàng chắc chắn không tầm thường, chơi với lửa thì sẽ chết. Tóm lại Thiên Sí Tuyết Sư quan trọng hơn.</p><p>Lục Thiếu Du đang tìm một con yêu thú phi hành, Thiên Sí Tuyết Sư thuộc tính phong hệ là lựa chọn tốt nhất. Huống chi Thiên Sí Tuyết Sư mới có thực lực nhị giai hậu kỳ, loại yêu thú có huyết mạch cực mạnh này sau khi thực lực mạnh lên thì rất khó khống chế, hoặc nên nói Linh Giả bình thường không điều khiển nó được.</p><p>Bầu trời tối đen, đằng trước xe ngựa đã đốn đèn sáng trưng, đủ cho ngựa chạy tiếp. Trong thùng xe rất thoải mái, chỉ hơi xóc nảy, nhưng diện tích nhỏ hẹp chút, chỉ có một hàng chỗ ngồi.</p><p>Lục Thiếu Du và Lữ Tiểu Linh ngồi kế nhau, gần như dán sát. Xe ngựa xóc nảy, hai thân thể lắc lư ma sát nhau.</p><p>Lục Thiếu Du vốn đàng hoàng không nghĩ bậy, nhưng gần gũi ngửi hương thơm thiếu nữ từ người Lữ Tiểu Linh, cộng với đường cong vóc dáng bốc lửa, cặp ngực to ép sát hằn khe rãnh sâu. Lục Thiếu Du ngồi kế bên Lữ Tiểu Linh thấy rõ mồn một, nửa người dưới chào cờ ngay.</p><p>Ngay lúc này Lữ Tiểu Linh liếc qua Lục Thiếu Du, mắt khép hờ, rèm mi run run, bộ dáng ngây thơ không hiểu:</p><p>– Ngươi nhìn ta làm chi? Ta nghe người ta nói nam nhân nhìn một nữ nhân chằm chằm là háo sắc, ngươi là háo sắc sao?</p><p>Lục Thiếu Du nói:</p><p>– Ai nói với tiểu thư nam nhân nhìn một nữ nhân chằm chằm là háo sắc? Trên thế giới này trừ nam nhân ra chính là nữ nhân, chẳng lẽ tất cả nam nhân không được nhìn nữ nhân sao?</p><p>Lục Thiếu Du thầm nghĩ:</p><p>– Nữ nhân này thật sự ngây thơ hay đang giả bộ khờ? Cảnh giác, không thể lại té ngã trong tay nữ nhân.</p><p>Lữ Tiểu Linh nói:</p><p>– Ngươi nói cũng đúng, nhưng ánh mắt ngươi nhìn ta hơi lạ.</p><p>Có lẽ vì ngồi một chỗ hơi lâu làm Lữ Tiểu Linh đau lưng, cộng với mặc giáp da bó người nên nàng hơi cựa quậy.</p><p>Lục Thiếu Du thầm nhủ:</p><p>– Bất cứ nam nhân nào ngồi kế bên nàng, lại trong bóng đêm vắng vẻ đều sẽ trở nên kỳ lạ.</p><p>Nhưng Lục Thiếu Du không dám nói thẳng ra.</p><p>Cảnh tiếp theo làm Lục Thiếu Du đứt dây thần kinh. Lữ Tiểu Linh một lát thì khom người, một lát thì ngước cổ trước mắt hắn. Vấn đề ở chỗ Lữ Tiểu Linh cựa quậy lại lộ ra đường cong thân thể tuyệt đẹp.</p><p>Khi Lữ Tiểu Linh khom người, Lục Thiếu Du hơi cúi đầu là thấy ngay bên trong giáp da nàng chỉ mặc áo ngực mỏng vừa đủ che nửa ngực. Bánh bao kiêu ngạo đứng thẳng, lắc nhẹ theo đà khom người.</p><p>Lục Thiếu Du suýt chảy máu mũi thầm nghĩ:</p><p>– Má ơi, thật là hấp dẫn người phạm tội!</p><p>Lục Thiếu Du vội nhìn hướng khác, nhưng lại không kiềm được liếc trộm.</p><p>– Mỏi chân quá.</p><p>Lữ Tiểu Linh không phát hiện Lục Thiếu Du khác lạ, nàng duỗi thẳng chân dài bó chặt, nửa đùi chỉ mặc vải mỏng dán sát như vớ da.</p><p>Cặp đùi đẹp chồng lên nhau ma sát trước mặt Lục Thiếu Du, cộng với cái mông vểnh cọ xát hắn theo xe ngựa xóc nảy. Lục Thiếu Du cảm giác máu nóng dồn lên não sắp trào ra từ đường mũi.</p><p>Lục Thiếu Du chửi thầm:</p><p>– Chết tiệt, không chơi dụ dỗ kiểu này!</p><p>Lục Thiếu Du cưỡng ép nhắm mắt, bình tĩnh lại mới đỡ hơn chút.</p><p>Thời gian chậm rãi tổi, xe ngựa chạy nhanh như bay. Đêm khuya, màn trời đen như mực. Nửa vầng trăng treo cao, ánh sao nhấp nháy, ngẫu nhiên có một trời sao lạnh lẽo xẹt qua trời đêm. Gió thổi qua dịu dàng chạm nhẹ xe ngựa phát ra nhịp điệu khẽ khàng.</p><p>Ánh trăng không quá sáng chiếu xuống mặt đất, một chiếc xe ngựa chạy nhanh qua đường cái.</p><p>Trong thùng xe, Lục Thiếu Du và Lữ Tiểu Linh luôn giữ im lặng. Lữ Tiểu Linh tò mò nhìn Lục Thiếu Du chằm chằm, vẻ mặt khó hiểu.</p><p>Mãi khi trời tờ mờ sáng Lục Thiếu Du mới mở mắt ra, liếc sang Lữ Tiểu Linh ngồi cạnh mình, hỏi:</p><p>– Tiểu thư nhìn ta suốt đêm làm gì?</p><p>Lữ Tiểu Linh hỏi:</p><p>– Ta cảm thấy ngươi rất kỳ lạ. Từ khi ta đi ra tất cả nam nhân đều thích nhìn ta chằm chằm, chỉ có ngươi là không. Chẳng lẽ vì ta không đẹp sao?</p><p>Lục Thiếu Du nhìn thẳng mắt Lữ Tiểu Linh:</p><p>– Tất nhiên là không, chỉ vì tiểu thư quá đẹp, ta sợ nhìn lâu sẽ không kiểm soát được mình.</p><p>Lữ Tiểu Linh lại tò mò hỏi:</p><p>– Tại sao ngươi không thể kiểm soát được mình? Nếu mất kiểm soát thì ngươi sẽ làm gì? Cho ta biết được không?</p><p>Lục Thiếu Du sắp đứt dây thần kinh, rõ rành rành là dụ dỗ hắn.</p><p>Xe ngựa đột nhiên dừng lại, xa phu từ ngoài xe nói vọng vào:</p><p>– Tiểu thư, chúng ta đã đến Lan Lăng sơn. Ta không dám đi tiếp. Các người hãy xuống xe tại đây.</p><p>Lữ Tiểu Linh nói:</p><p>– Chúng ta xuống đi.</p><p>Lữ Tiểu Linh nhảy ra ngoài trước.</p><p>Khi Lục Thiếu Du xuống xe ngựa thì dãy sơn mạch đập vào mắt hắn. Sơn mạch này không phải Sơn mạch Vụ Đô nhưng nhìn cũng nhìn không tới cuối.</p><p>Sơn mạch phương xa không như Sơn mạch Vụ Đô đầy rẫy rừng rậm. Sơn mạch này có núi non trập trùng, ngẫu nhiên ở chỗ sâu trong mới có một rừng cây.</p><p>Lữ Tiểu Linh đến trước mặt lão xa phu khoảng năm mươi tuổi:</p><p>– Cho ngươi.</p><p>Lữ Tiểu Linh lấy ra nắm kim tệ khoảng bốn, năm chục khối đưa hết cho xa phu.</p><p>Lão xa phu rối rít cảm ơn, lái xe rời đi. Lục Thiếu Du cứ tưởng xe ngựa là của Lữ Tiểu Linh, hóa ra nàng thuê xe.</p>", "images": {}, "success": true}