{"id": 204, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-204", "title": "Chương 204: Cắn Nuốt Vũ Sư", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 204: Cắn Nuốt Vũ Sư</h1><p>Nữ nhân mặc cung trang sợ hãi biến sắc mặt, thủ ấn lại thay đổi, mũi chân nhún nhẹ lùi nhanh về. Trường kiếm vạch năm năng lượng ảo ảnh tàn kiếm, kiếm ảnh vung lên chém hướng năm chỉ quang lửa nóng rực.</p><p>Người ngạc nhiên hơn là đệ tử trong Phi Linh Môn, đặc biệt ba vị trưởng lão. Lục Thiếu Du thi triển Vũ kỹ thuộc tính hỏa, lần trước hắn đấu với người chưởng môn ấn phù dùng Vũ kỹ thuộc tính thủy.</p><p>Ba trưởng lão nhướng mày:</p><p>– Là Vũ Giả song hệ!</p><p>Thực lực càng mạnh bọn họ càng hiểu sự cường đại của Vũ Giả song hệ.</p><p>Vù vù vù!</p><p>Trong đại điện kiếm ảnh và chỉ ấn va vào nhau, năng lượng khuếch tán. Năng lượng cuồng bạo hất văng mấy đệ tử Phi Linh Môn đứng gần dó té xuống đất.</p><p>Vù vù vù!</p><p>Lục Thiếu Du đã biến mất trên ghế ngồi, ánh sáng chợt lóe, hắn lao nhanh hướng nữ tử cung trang Hắc Kiếm Môn.</p><p>Nữ tử cung trang Hắc Kiếm Môn mạnh hơn Lục Thiếu Du, nàng nhanh chóng lùi ra sau, bất giác thụt lùi ra phía ngoài đại điện. Kiếm ảnh lắc lư, kiếm quang tăng vọt tựa như xé rách không gian bắn hướng Lục Thiếu Du.</p><p>Lục Thiếu Du hừ lạnh một tiếng:</p><p>– Hừ!</p><p>Lục Thiếu Du nhíu mày, vầng sáng vàng đất chói mắt tỏa ra tạo thành vảy ngưng tụ lên áo giáp phủ quanh người hắn. Khi kiếm quang chém tới, Lục Thiếu Du bắt ấn, kình khí chém ra. Nương nhờ lực đẩy của kình khí Lục Thiếu Du trượt ra sau, kiếm quang dán sát thân thể xẹt qua. Luồng gió sắc bén xuyên qua Thanh Linh khải giáp làm Lục Thiếu Du thấy hơi nhói.</p><p>Lục Thiếu Du nhếch môi:</p><p>– Thực lực của tiểu thư không tệ nhưng phản ứng thì quá chậm.</p><p>Chân khí tăng vọt, chân khí vàng đất dâng lên, năng lượng khổng lồ làm dòng không khí vặn vẹo gợn sóng.</p><p>Lục Thiếu Du trầm giọng quát:</p><p>– Khai Sơn chưởng!</p><p>Lục Thiếu Du giẫm mạnh mặt đất, vọt lên trước, đá vụn bị đạp bể, đất đai nứt rạn.</p><p>Biểu tình nữ nhân mặc cung trang trầm trọng:</p><p>– Nguy rồi!</p><p>Nữ nhân mặc cung trang thấy người lạnh lõe, muốn lùi nhưng đã muộn. Một bóng xanh tựa hồn ma cười tủm tỉm đến trước mặt nữ nhân mặc cung trang, chưởng ấn vàng chói mắt đập mạnh vào bụng nàng. Nữ nhân mặc cung trang thậm chí không kịp dựng hộ thân cương khí.</p><p>Bùm!</p><p>Khí kình cường đại trút vào bụng nữ nhân mặc cung trang.</p><p>Cổ họng nữ nhân mặc cung trang phát ra tiếng rên rỉ khàn khàn, thân thể như diều đứt dây bay lên cao rớt xuống cách hơn mười thước. Nữ nhân mặc cung trang phun ra búng máu.</p><p>Bùm!</p><p>Nữ nhân mặc cung trang té bên ngoài đại điện, mặt đất nứt rạn.</p><p>Lục Thiếu Du lạnh lùng nói:</p><p>– Quay về nói với người Hắc Kiếm Môn tốt nhất đừng mơ mộng gì về Phi Linh Môn ta. Tuy Phi Linh Môn không mạnh nhưng Hắc Kiếm Môn ngươi tuyệt đối không trêu vào nổi đâu!</p><p>Nữ nhân mặc cung trang giãy dụa đứng dậy:</p><p>– Thả sư huynh của ta ra!</p><p>Trong mắt nữ nhân mặc cung trang nhìn Lục Thiếu Du dường như không tin nổi chuyện vừa xảy ra. Đối phương chỉ là Vũ Sĩ bát trọng làm sao có thể đánh bại nàng được? Không thể nào!</p><p>Lục Thiếu Du liếc ra sau lưng thanh niên Hắc Kiếm Môn bị Hoàng Hải Ba xách trong tay.</p><p>Lục Thiếu Du nói với nữ nhân mặc cung trang:</p><p>– Thả hắn thì tiểu thư ở lại đây, tự chọn đi.</p><p>Nữ nhân mặc cung trang lạnh lùng nhìn Lục Thiếu Du:</p><p>– Tốt, Phi Linh Môn chờ đó, nếu dám đụng vào một cọng tóc của sư huynh ta thì Hắc Kiếm Môn sẽ không tha cho các ngươi!</p><p>Nữ nhân mặc cung trang xoay người đi.</p><p>Lục Thiếu Du thản nhiên nói:</p><p>– Cứ đi như vậy sao? Chẳng lẽ tiểu thư cảm thấy Phi Linh Môn là nơi tiểu thư muốn tới thì tới, muốn đi thì đi?</p><p>Lục Thiếu Du dứt lời đã vọt tới sau lưng nữ nhân mặc cung trang.</p><p>Nữ nhân mặc cung trang ngoái đầu lại, bóng áo xanh đã đứng sau lưng nàng:</p><p>– Ngươi muốn làm cái gì?</p><p>– Không làm gì, đến Phi Linh Môn thì phải để lại thứ gì đó, tránh cho ngươi lần sau không nhớ bài học.</p><p>Một luồng sáng nóng rực xẹt qau cắt tai trái của nữ nhân mặc cung trang.</p><p>Nữ nhân mặc cung trang hét thảm:</p><p>– A!</p><p>Tai phải nữ nhân mặc cung trang chảy máu ròng ròng, nguyên lỗ tai bị Hỏa Ảnh Chỉ của Lục Thiếu Du đâm thủng rớt dưới đất.</p><p>Đám người Phi Linh Môn biểu tình giật mình, không ngờ tiểu chưởng môn khi đã ra tay thì không chút mềm lòng. Mấy nữ đệ tử biến sắc mặt.</p><p>Lục Thiếu Du lạnh lùng quát:</p><p>– Cút!</p><p>Trong Cổ vực này ngựa ngoan bị người cưỡi, người hiền bị ăn hiếp. Nếu Lục Thiếu Du không tâm ngoan thủ lạt thì chức đại chưởng môn này sẽ không làm được bao lâu.</p><p>Nữ nhân mặc cung trang không dám ở lại lâu hơn, che tai phải chảy máu chạy nhanh ra thiên địa. Thiếu niên này bề ngoài dễ ăn nhưng không ngờ là sát tinh.</p><p>Lục Thiếu Du quay đầu nhìn đám đệ tử Phi Linh Môn, ánh mắt sắc bén nói:</p><p>– Mọi người nghe đây, sau này có người đến Phi Linh Môn gây sự đừng hở chút là thông báo với ta, cứ đánh thẳng tay. Một người không đánh lại thì hai người lên, hai người không đủ thì mười người. Người Phi Linh Môn ta không làm anh hùng hảo hán, cũng không làm người yếu hèn. Miễn không bị ăn hiếp là được, nghe rõ chưa?</p><p>Các đệ tử đồng thanh kêu lên:</p><p>– Nghe rõ thưa chưởng môn!</p><p>Đám đệ tử trẻ máu nóng sôi sục, nhiệt huyết đốt cháy. Những đệ tử vốn đã mất hy vọng với Phi Linh Môn dường như bị đánh thức nhiệt huyết.</p><p>Mắt Trịnh Anh lóe tia sáng, mỉm cười với Lục Thiếu Du.</p><p>Thanh niên Hắc Kiếm Môn bị Lục Tâm Đồng xách trong tay không thể nhúc nhích, gã trừng Lục Thiếu Du:</p><p>– Thả ta ra, các ngươi muốn làm cái gì? Mau thả ta!</p><p>Trong mắt thanh niên Hắc Kiếm Môn tràn ngập sợ hãi, mới rồi thiếu niên này ra tay độc ác không chút mềm lòng.</p><p>Lục Thiếu Du lạnh nhạt nói:</p><p>– Làm gì? Chút nữa ngươi sẽ biết.</p><p>Lục Thiếu Du nói với Hoàng Hải Ba:</p><p>– Hoàng trưởng lão, giao người này cho ta giải quyết, mấy đệ tử khác đi tu luyện, không có thực lực chỉ có thể bị người ăn hiếp.</p><p>Hoàng Hải Ba giao thanh niên Hắc Kiếm Môn vào tay Lục Thiếu Du, mắt lấp lóe tia sáng, không biết gã suy nghĩ cái gì.</p><p>Lục Thiếu Du trực tiếp trở lại nơi ở, hắn kéo thanh niên Hắc Kiếm Môn vào mật thất sau núi, biểu tình trầm trọng.</p><p>Lần này Hắc Kiếm Môn đến Phi Linh Môn, Hắc Kiếm Môn sẽ không dễ dàng bỏ qua. Thực lực của Phi Linh Môn chưa đủ sức đối kháng lại Hắc Kiếm Môn, Lục Thiếu Du cần tìm cách ứng đối.</p><p>Thanh niên Hắc Kiếm Môn thấy mình bị đưa vào mật thất thì càng run:</p><p>– Rốt cuộc ngươi muốn làm gì?</p><p>Ánh mắt Lục Thiếu Du âm trầm nói:</p><p>– Chút nữa ngươi sẽ biết.</p><p>Mắt Lục Thiếu Du lóe tia sáng lạnh, trảo ấn chụp xuống đỉnh đầu thanh niên Hắc Kiếm Môn. Lục Thiếu Du vận chuyển Âm Dương Linh Vũ quyết, lực cắn nuốt tuôn ra.</p><p>– A!!!</p><p>Thanh niên Hắc Kiếm Môn bị tấn công bất ngờ, cơ thể co giật, chân khí không nghe theo điểu khiển xuyên qua kinh mạch tràn ra ngoài người. Não thanh niên Hắc Kiếm Môn đau nhức sống không bằng chết.</p><p>Chốc lát sau mặt Lục Thiếu Du đỏ rực, tay hắn cầm cái xác khô. Năng lượng chân khí khổng lồ chạy chồm trong cơ thể Lục Thiếu Du.</p><p>Tay Lục Thiếu Du ngưng tụ linh hỏa đốt xác khô thành tro tàn, hắn ngồi xếp bằng, huyết khí cuộn trào chạy lung tung trong kinh mạch khiến kinh mạch trướng nở đau nhức. Nếu không phải kinh mạch của Lục Thiếu Du sớm được rèn luyện rộng và dày hơn thì hắn khó sống nổi.</p>", "images": {}, "success": true}