{"id": 203, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-203", "title": "Chương 203: Nam Nhiều Nữ Ít", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 203: Nam Nhiều Nữ Ít</h1><p>Lục Thiếu Du bước vào đại điện, các đệ tử đều có mặt.</p><p>– Kính chào chưởng môn!</p><p>Hoàng Hải Ba, Chu Ngọc Hậu, Trịnh Anh đã đứng chờ bên trên đại điện.</p><p>Có một nam một nữ đứng giữa đại điện. Hai người khoảng hai mươi hai, hai mươi ba tuổi, vóc dáng cao ráo, tóc đen dài vừa phải. Bọn họ lưng cõng thanh kiếm đen to. Nữ nhân thì thân hình yêu kiều, cung trang bó sát người. Mắt nữ nhân là kiểu hoa đào, loại nữ nhân này rất mạnh về tình dục, người bình thường không thỏa mãn nổi.</p><p>Lục Thiếu Du xem xét hai người đó, khí thế đều là Vũ Sư nhất trọng, chắc là người nổi bật trong nhị đại đệ tử của Hắc Kiếm Môn.</p><p>Hai người khách cũng nhìn chằm chằm Lục Thiếu Du bước vào đại điện, vẻ mặt ngạc nhiên. Bọn họ không ngờ chưởng môn mới của Phi Linh Môn là một thiếu niên.</p><p>Bên trên đại điện có bốn chiếc ghế, Lục Thiếu Du ngồi xuống ngay ghế chính giữa. Lục Thiếu Du ngồi xuống ghế dựa tốt nhất trong đại điện, hờ hững nhìn thanh niên nam nữ.</p><p>Ba trưởng lão Hoàng Hải Ba thấy Lục Thiếu Du không nói chuyện thì đành ngồi kế bên hắn. Hoàng Hải Ba, Chu Ngọc Hậu ngồi xuống dưới tay Lục Thiếu Du, sắc mặt hơi thay đổi, không biết trong lòng hắn đang nghĩ gì.</p><p>Nữ nhân mặc cung trang thấy Lục Thiếu Du chỉ kinh ngạc chóng vánh rồi mắt phượng đảo qua, cười tủm tỉm nói với Lục Thiếu Du:</p><p>– Chắc hẳn các hạ chính là chưởng môn mới của Phi Linh Môn? Sư phụ đặc biệt phái hai sư huynh huynh muội chúng ta đến chúc mừng chưởng môn mới nhậm chức.</p><p>Lục Thiếu Du hờ hững nhìn nữ nhân kia:</p><p>– Các người là Hắc Kiếm Môn? Đến chúc mừng ta nhậm chức mà không có quà gì sao? Hắc Kiếm Môn quá hẹp hòi.</p><p>– Cái này...</p><p>Hai người Hắc Kiếm Môn biến sắc mặt, hơi lúng túng. Bọn họ không ngờ có người trực tiếp đòi quà.</p><p>Nữ nhân lúng túng nói:</p><p>– Chỉ trách hai sư huynh muội chúng ta vội vàng đi quên mang theo quà sư phụ chuẩn bị, hôm nào sẽ đưa đến.</p><p>Lục Thiếu Du lạnh lùng nói:</p><p>– Vậy được, ta chờ ở đây, các người hãy về lấy quà đi, tránh cho bị sư phụ trách thì không tốt.</p><p>Giọng điệu tốt bụng nghĩ cho người.</p><p>Hai nữ đệ tử và Phương Tân Kỳ xì cười.</p><p>– Phì...!</p><p>Các nàng không ngờ tiểu sư đệ thú vị như vậy.</p><p>Thanh niên nam, nữ càng lúng túng hơn, ho khan hai tiếng.</p><p>Nữ nhân nói tiếp:</p><p>– Nếu sư phụ có trách thì đành chịu, là lỗi của chúng ta. Nhưng sư phụ kêu chúng ta đến vì có chuyện muốn ngay mặt nói với chưởng môn mới Phi Linh Môn, chờ chúng ta trở lại tặng quà chưởng môn cũng không muốn.</p><p>Lục Thiếu Du thản nhiên nói:</p><p>– Có chuyện gì? Nói đi.</p><p>Lục Thiếu Du thầm nghĩ: Rốt cuộc vào vấn đề.</p><p>Nữ nhân cung trang nhìn Lục Thiếu Du, nhẹ giọng nói:</p><p>– Sư phụ của ta nói Hắc Kiếm Môn và Phi Linh Môn làm hàng xóm mấy chục năm, tình cảm luôn rất tốt, hay hai phái chúng ta hợp thành một? Làm như vậy thực lực lớn mạnh hơn, sau này hai phái là người một nhà.</p><p>Lục Thiếu Du nói:</p><p>– Cũng rất tốt, nếu hai phái hợp thành một thì chúng ta là người một nhà.</p><p>Nữ nhân mặc cung trang mừng rỡ, nàng không ngờ thuyết phục thành công mau như vậy, trở về sẽ được sư phụ thưởng hậu hĩnh.</p><p>Đám người Phi Linh Môn khó hiểu nhìn chưởng môn, không hiểu vì sao chưởng môn đồng ý yêu cầu này, rõ ràng ý của Hắc Kiếm Môn là nuốt chửng Phi Linh Môn.</p><p>Lục Thiếu Du nhìn đám người trong đại điện, nói với hai người Hắc Kiếm Môn:</p><p>– Nhưng ta nghĩ ra cách khác càng hay. Phi Linh Môn ta nam nhiều nữ ít, âm dương mất cân đối, hay vậy đi, ta thấy tiểu thư là người nổi bật trong nhị đại đệ tử Hắc Kiếm Môn đúng không? Tiểu thư ở lại Phi Linh Môn ta đi, vừa ý đệ tử nào trong môn thì cứ cưới nhau, đây cũng xem như hai phái kết thân. Đồ cưới thì Hắc Kiếm Môn cứ tùy ý ra, Phi Linh Môn ta sẽ không so đo những chuyện này.</p><p>Nam đệ tử Hắc Kiếm Môn ngạc nhiên nhìn Lục Thiếu Du:</p><p>– Cái gì? Chưởng môn có ý gì?</p><p>Trong đám đệ tử, một tên đầu trọc bắt mắt tiến lên lớn tiếng nói:</p><p>– Chưởng môn, đệ tử nguyện ý cưới vị tiểu thư này vì Phi Linh Môn.</p><p>– Ha ha ha, ta cũng đồng ý!</p><p>Nhiều đệ tử tiến lên góp lời, cười ồ lên.</p><p>Lục Thiếu Du lạnh nhạt nói:</p><p>– Tiểu thư thấy sao? Tự mình chọn một phu tế đi.</p><p>Lục Thiếu Du hờ hững liếc mắt hai đệ tử Hắc Kiếm Môn.</p><p>Thanh niên cõng kiếm sắc mặt âm trầm nói:</p><p>– Phi Linh Môn có ý gì? Hắc Kiếm Môn ta và Phi Linh Môn kết thân, giờ Phi Linh Môn ngươi đang đùa giỡn Hắc Kiếm Môn ta sao?</p><p>Ánh mắt Lục Thiếu Du nghiêm nghị lóe tia sáng lạnh liếc qua thanh niên, có sát khí khuếch tán:</p><p>– Càn rỡ! Ngươi là thân phận gì, dám nói kiểu đó với ta?</p><p>Lục Thiếu Du trầm giọng nói:</p><p>– Hoàng trưởng lão, bắt người này cho ta!</p><p>Hoàng Hải Ba cảm nhận khí thế từ người Lục Thiếu Du, biến sắc mặt nói:</p><p>– Chưởng môn, điều này e rằng không ổn, đừng để hai phái phân tranh.</p><p>Lục Thiếu Du nét mặt sa sầm nói:</p><p>– Hoàng trưởng lão là chưởng môn hay ta? Hoặc là Hoàng trưởng lão không thèm để chưởng môn vào mắt, không để môn quy Phi Linh Môn vào mắt?</p><p>Lục Thiếu Du nhìn Hoàng Hải Ba chằm chằm.</p><p>Đám người trong đại điện cảm nhận khí lạnh từ người Lục Thiếu Du, trừ ba trưởng lão ra hầu như mọi người như rơi vào ao lạnh, người run rẩy. Bọn họ thế mới biết tiểu chưởng môn có sát khí làm người rét run.</p><p>Cơ mặt Hoàng Hải Ba co giật nhìn thẳng ánh mắt lạnh lẽo của Lục Thiếu Du, lên tiếng:</p><p>– Tuân lệnh chưởng môn!</p><p>Hoàng Hải Ba đứng dậy.</p><p>– Tiểu tử Hắc Kiếm Môn, dám càn rỡ trong Phi Linh Môn? Ngoan ngoãn đứng yêu!</p><p>Hoàng Hải Ba kết ấn đánh ra, chân khí màu lam bao bọc quanh thân gã. Hoàng Hải Ba giẫm mạnh xuống đất hóa thành cái bóng mơ hồ vọt hướng thanh niên Hắc Kiếm Môn, chưởng ấn giáng xuống.</p><p>Thanh niên Hắc Kiếm Môn hét to một tiếng:</p><p>– Phi Linh Môn ngươi mà dám ra tay thì Hắc Kiếm Môn ta sẽ không bỏ qua!</p><p>Thanh niên Hắc Kiếm Môn nhanh chóng lùi ra sao.</p><p>Hoàng Hải Ba có thực lực Vũ Phách nhị trọng, chỉ chớp mắt đã xuất hiện trước mặt thanh niên Hắc Kiếm Môn. Chưởng ấn hóa thành trảo chộp vai thanh niên Hắc Kiếm Môn, tốc độ nhanh như sấm sét.</p><p>Vù vù vù!</p><p>Thanh niên Hắc Kiếm Môn không ngờ người Phi Linh Môn đánh thật, gã buộc lòng phải lùi nhanh lại, tay phải thò ra sau định rút kiếm rộng sau lưng.</p><p>Hoàng Hải Ba sắc mặt âm trầm nói:</p><p>– Còn muốn chống cự? thành thật chút đi!</p><p>Hoàng Hải Ba trút hết bất mãn với Lục Thiếu Du vào người thanh niên Hắc Kiếm Môn, trảo ấn bắn ra mấy chỉ quang. Vài luồng sáng chân khí chói mắt bắn ra nhanh như sấm sét giáng mạnh xuống vai trái của thanh niên Hắc Kiếm Môn.</p><p>Xoẹt xoẹt xoẹt!</p><p>Thanh niên này còn chưa kịp rút kiếm thì bả vai đau nhức, năm lỗ máu phun ra, mặt trắng bệch.</p><p>Nữ nhân mặc cung trang biến sắc mặt hét lên:</p><p>– Sư huynh!</p><p>Nữ nhân mặc cung trang thò tay vào túi trữ vật treo bên hông, trường kiếm xuất hiện.</p><p>Lục Thiếu Du hét to một tiếng:</p><p>– To gan, ngươi muốn động thủ sao?</p><p>Năm ngọn lửa nóng cháy bay ra, lửa xẹt qua dòng không khí, vì khoảng cách không xa nên giây sau năm chỉ ấn đã đến trước mặt nữ nhân mặc cung trang. Hơi nóng làm không khí vặn vẹo.</p>", "images": {}, "success": true}