{"id": 206, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-206", "title": "Chương 206: Cửu Trọng Đỉnh Phong (2)", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 206: Cửu Trọng Đỉnh Phong (2)</h1><p>Tiền Bá Thiên nghe nói Lục Thanh đã chết thì muốn bá chiếm Phi Linh sơn, phái hai đệ tử đến thăm dò tình huống.</p><p>Lục Thiếu Du lẩm bẩm:</p><p>– Hắc Kiếm Môn.</p><p>Không biết Hắc Kiếm Môn đang chờ cái gì nhưng chắc chắn sẽ không dễ bỏ qua. Lục Thiếu Du phải tìm cách mới được, tránh cho Phi Linh Môn chịu thiệt lớn.</p><p>Lục Thiếu Du vốn không quan tâm Phi Linh Môn chết sống thế nào, nhưng trong Phi Linh Môn có mật thất để lại từ thời kỳ nó còn ở đỉnh cao, vậy thì khác. Nếu Phi Linh Môn xảy ra chuyện gì, Lục Thiếu Du không mở mật thất ra được, chìa khóa nằm trong tay ba trưởng lão khác.</p><p>Hơn nữa sống trong Phi Linh Môn một thời gian, Lục Thiếu Du không muốn đệ tử Phi Linh Môn bị người tàn sát. Nếu Hắc Kiếm Môn tấn công, đệ tử Phi Linh Môn chỉ có nước chờ bị làm thịt, không đánh lại nổi, thực lực cách biệt quá lớn.</p><p>Lục Thiếu Du nhức cái đầu, hắn cũng yếu, muốn bảo vệ Phi Linh Môn không dễ gì, hoặc nên nói là không đối kháng nổi với Hắc Kiếm Môn.</p><p>Lục Thiếu Du nhỏ giọng nói:</p><p>– Nếu có Nam thúc ở đây thì tốt rồi.</p><p>Nếu có Nam thúc, tuy ngoài miệng sẽ bảo không giúp đỡ nhưng chắc chắn Nam thúc âm thầm giúp Lục Thiếu Du. Có Nam thúc thì sợ gì Hắc Kiếm Môn nho nhỏ? Vấn đề là Nam thúc còn ở Lục gia.</p><p>Lục Thiếu Du thầm cảm thán nếu có thể kéo được một cường giả tọa trấn cho Phi Linh Môn thì hắn sẽ nhẹ gánh nhiều.</p><p>Nghĩ tới điều này Lục Thiếu Du tự giễu mình. Cường giả thật sự làm sao coi trọng Phi Linh Môn nho nhỏ được? Địa môn đại phái đều sẽ mở rộng sơn môn hoan nghênh cường giả đến.</p><p>Thấy Lục Thiếu Du đứng sững sờ, Lục Tâm Đồng ngước đầu hỏi:</p><p>– Ca ca đang nghĩ gì?</p><p>Lục Thiếu Du lấy lại tinh thần:</p><p>– Không có gì.</p><p>Lục Thiếu Du nói:</p><p>– Ca ca đi ra ngoài một lúc, Lưu Nhất Thủ ngoan ngoãn ở đây không cho đi lung tung.</p><p>Lục Tâm Đồng chớp mắt to, nhẹ gật đầu:</p><p>– Ừm!</p><p>Lục Thiếu Du rời khỏi chỗ ở, nhướng mày. Hắc Kiếm Môn cách Linh Phi sơn không xa, người Hắc Kiếm Môn không có hành động gì, vậy Lục Thiếu Du đành đích thân tới đó. Lục Thiếu Du định tìm một người, sử dụng Sưu Linh Thuật thăm dò tình huống trước, cũng để chuẩn bị.</p><p>Lục Thiếu Du đến sau núi kêu Thiên Sí Tuyết Sư, Tiểu Long đi cùng. Ra ngoài Phi Linh Môn, Thiên Sí Tuyết Sư đập cánh lặng lẽ biến mất.</p><p>Mang Thiên Sí Tuyết Sư, Tiểu Long theo, Lục Thiếu Du yên lòng yên dạ. Dù gặp phải cường giả Vũ Phách, có Tiểu Long, Thiên Sí Tuyết Sư thì Lục Thiếu Du sẽ không gặp nguy hiểm gì lớn, ít nhất Thiên Sí Tuyết Sư có thể chở hắn chạy trốn.</p><p>Hắc Kiếm Môn cách Phi Linh Môn không xa, gần như kề sát nhau. Lục Thiếu Du cưỡi Thiên Sí Tuyết Sư chỉ mất hai mươi phút là vào phạm vi Hắc Kiếm Môn.</p><p>Lục Thiếu Du biết Hắc Kiếm Môn chỉ là môn phái hạng ba, tính trong Cổ vực thì thế lực Hắc Kiếm Môn chẳng đáng là gì, nhưng Phi Linh Môn lại càng yếu hơn Hắc Kiếm Môn.</p><p>Lục Thiếu Du nhảy xuống Thiên Sí Tuyết Sư, nói:</p><p>– Tuyết Sư, ngươi núp gần đây đi, không được lệnh của ta thì không được lộ ra.</p><p>Phía trước là Hắc Kiếm Môn, nếu Thiên Sí Tuyết Sư xuất hiện rất dễ gây chú ý, nếu vời cường giả Vũ Phách đến thì Lục Thiếu Du không chịu nổi.</p><p>Thiên Sí Tuyết Sư khẽ gầm:</p><p>– Grao!</p><p>Thiên Sí Tuyết Sư khép cánh nằm trong một rừng cây.</p><p>– Tiểu Long, chúng ta đi.</p><p>Lục Thiếu Du mang theo Tiểu Long vượt qua hai đỉnh núi mới đến khu vực Hắc Kiếm Môn.</p><p>Bốn phía có cỏ dại um tùm, phương xa có nhiều cây to mọc xiêu vẹo, dễ dàng ẩn thân. Lục Thiếu Du không dám đến gần khu vực trung tâm, miễn cho bị cường giả phát hiện.</p><p>Trên ngọn núi, Lục Thiếu Du quan sát dãy kiến trúc Hắc Kiếm Môn từ xa, xung quanh không thấy người Hắc Kiếm Môn đâu.</p><p>– Sao không có ai?</p><p>– Chờ.</p><p>Lòng Lục Thiếu Du chìm xuống, chỉ cần gặp một đệ tử Hắc Kiếm Môn là hắn có thể thi triển Sưu Linh Thuật, biết ngay Hắc Kiếm Môn đang làm trò gì.</p><p>Thời gian chậm rãi trôi, đã đến giữa trưa, thời tiết bắt đầu nóng bức. May mắn đã gần mùa thu, không còn mặt trời chói chang.</p><p>Chờ mấy canh giờ sau Lục Thiếu Du chửi thầm:</p><p>– Chết tiệt!</p><p>Lục Thiếu Du tính đổi nơi khác.</p><p>Chợt Tiểu Long co duỗi lưỡi:</p><p>– Gri gri!</p><p>Mắt Tiểu Long cảnh giác nhìn chằm chằm đằng trước.</p><p>– Có người đến!</p><p>Lục Thiếu Du giấu đi hơi thở, hắn cảm giác có hai người xuống núi.</p><p>Một giọng nam nhân nhẹ nhàng vang lên:</p><p>– Sư muội, mấy ngày không gặp, ta rất nhớ sư muội.</p><p>Một thanh âm nũng nịu dụ dỗ cất lên:</p><p>– Sư huynh xấu xa, chẳng biết sư huynh nói thật hay dỗ người ta.</p><p>Lúc này một nam một nữ đi lên đỉnh núi, hai người nhìn bốn phía, tìm một lùm cỏ dày ngồi xuống, cách chỗ Lục Thiếu Du núp hơn mười thước.</p><p>Xung quanh là cỏ dày, hai người kia không ngờ còn có người khác ở đây. Hai người bộ dạng khoảng hai mươi mốt, hai tuổi. Nữ nhân trẻ tuổi chút, váy lộ nửa ngực, khe rãnh sâu hấp dẫn, khuôn mặt thì bình thường, không xấu nhưng cũng không quá đẹp.</p><p>Nam dáng người khôi ngô, trán rộng mắt hít, có chút xấu xa. Lục Thiếu Du cảm giác hơi thở từ hai người, toàn là đẳng cấp Vũ Sư nhất trọng, thực lực không tệ.</p><p>Lục Thiếu Du nhìn ký ức trong đầu thanh niên Hắc Kiếm Môn biết hai người này cùng là đệ tử của Tiền Bá Thiên, chưởng môn Hắc Kiếm Môn, đứng hàng thứ ba, thứ bốn. Tiền Bá Thiên có sáu đệ tử, bốn người đẳng cấp Vũ Sư, hai người là Vũ Sĩ bát trọng, cửu trọng.</p><p>Vừa ngồi xuống đất, thanh niên đã sờ người thiếu nữ:</p><p>– Sư muội, ta nhịn hơn mười ngày rồi, hôm nay cho ta sung sướng đi.</p><p>Thiếu nữ ỡm ờ:</p><p>– Sư huynh xấu xa, mới đó đã khi dễ người ta.</p><p>Mắt thiếu nữ nóng rực hùa theo thanh niên sờ soạng.</p><p>– Sư muội không thích vậy sao?</p><p>Thanh niên lộ rõ háo sắc, hai tay sờ ngực thiếu nữ xoa bóp. Thiếu nữ nhắm mắt rên rỉ.</p><p>Thiếu nữ vừa thở dốc vừa nói:</p><p>– Sư huynh phải hứa với ta sau này không được đụng vào nhị sư tỷ, nếu không ta mặc kệ sư huynh.</p><p>Thanh niên khẽ nói:</p><p>– Sư muội yên tâm, nhị sư tỷ bị cắt đứt một lỗ tai trong Phi Linh Môn, nhìn xấu muốn nôn, không nổi hứng được. Sư muội tốt hơn, trong lòng ta chỉ có mình sư muội.</p><p>Thanh niên sốt ruột luồn tay vào cung trang của thiếu nữ, tay kia dọc theo lưng trượt xuống mông.</p><p>Thiếu nữ không chịu nổi khiêu khích, rên rỉ:</p><p>– A... Vậy thì tốt, trong lòng ta chỉ có sư huynh. Bảo bối phía dưới của sư huynh mạnh hơn đại sư huynh nhiều.</p><p>Thiếu nữ giật mình nói lỡ miệng, vội im ngay.</p><p>Thanh niên cười dâm:</p><p>– Cái gì? Sư muội và đại sư huynh ngủ với nhau? Hôm nay ta phải cho sư muội biết sự lợi hại của ta!</p><p>Thanh niên hấp tấp cởi quần áo, hai người quen tay nhanh chóng cởi sạch đồ.</p><p>Lục Thiếu Du chửi thầm:</p><p>– Đôi cẩu nam nữ!</p><p>Nhìn hai người này yêu đương vụng trộm làm Lục Thiếu Du cũng nóng trong người.</p><p>Lục Thiếu Du nhỏ giọng nói với Tiểu Long:</p><p>– Tiểu Long, ra tay!</p><p>Chân khí bộc phát từ người Lục Thiếu Du, hắn quỳ rạp dưới đất, vọt nhanh ra ngoài như con báo săn.</p><p>Vù vù vù!</p><p>Tiểu Long hóa thành luồng sáng vàng, bay nhanh ra ngoài mau hơn Lục Thiếu Du. Tiểu Long nhanh như chớp lao về phía hai người.</p>", "images": {}, "success": true}