{"id": 201, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-201", "title": "Chương 201: Bày Huyết Hồn Ấn (2)", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 201: Bày Huyết Hồn Ấn (2)</h1><p>Thiên Sí Tuyết Sư cảm giác uy nhiếp khổng lồ này vẻ mặt kinh hoàng, người run như cầy sấy, vô hình trung nó bị ức chế.</p><p>Lục Thiếu Du gầm lên:</p><p>– Đi!</p><p>Lục Thiếu Du vung Huyết Hồn Ấn, ấn quyết như rồng lượn trong hư không lại như cọp vồ mồi, tiếng long phượng sư tử hổ báo thú gầm đánh vào trán Thiên Sí Tuyết Sư, hóa thảnh đoàn sáng đỏ biến mất.</p><p>– Tiểu Long hộ pháp!</p><p>Cùng lúc đó Lục Thiếu Du ngồi xếp bằng, chưởng ấn không ngừng biến đổi, các ánh sáng thần dị rơi vào trán Thiên Sí Tuyết Sư.</p><p>Tiểu Long to lớn xoay quanh sau lưng Lục Thiếu Du, co duỗi đầu lưỡi:</p><p>– Gri gri!</p><p>Trong đầu Lục Thiếu Du cảm giác rõ ràng Thiên Sí Tuyết Sư ở trong não mình, Huyết Hồn Ấn đang bị chống cự quyết liệt. Một con Thiên Sí Tuyết Sư nhỏ xíu trắng tinh đứng chắn trước Huyết Hồn Ấn, toàn thân Thiên Sí Tuyết Sư mờ ảo chưa đông thành hình.</p><p>Lục Thiếu Du thầm than:</p><p>– Không uổng có huyết mạch cực cao trong yêu thú.</p><p>Thiên Sí Tuyết Sư nhỏ xíu chính là linh hồn của Thiên Sí Tuyết Sư. Trong yêu thú nhị giai thì linh hồn lực là hư ảo, không thể ngưng tụ thành hình nhưng linh hồn của Thiên Sí Tuyết Sư lại ngưng tụ, độ mạnh linh hồn hơn hẳn các yêu thú bình thường.</p><p>Lục Thiếu Du không dám khinh thường, hắn khống chế Huyết Hồn Ấn hóa thành hình dạng như rồng không phải rồng, giống hổ nhưng không phải hổ trùm lên Thiên Sí Tuyết Sư.</p><p>Lúc này Thiên Sí Tuyết Sư bản nhỏ vùng vẫy dữ dội, lãnh thổ trong đầu không thể để vật bên ngoài xâm nhập.</p><p>Hai luồng năng lượng đánh nhau trong não Thiên Sí Tuyết Sư, mức độ nguy hiểm tuy bên ngoài không nhìn thấy nhưng càng cuồng bạo, hiểm hóc hơn trận chiến lúc nãy.</p><p>Ầm ầm ầm!</p><p>Các tiếng nổ đì đùng vang lên, quanh thân Thiên Sí Tuyết Sư nổi bão tố che kín không gian.</p><p>Huyết Hồn Ấn hóa thành ánh sáng đỏ vô biên, uy nhiếp ngút trời đè xuống.</p><p>Bùm bùm bùm!</p><p>Vang tiếng nổ điếc tai, bên ngoài thì Lục Thiếu Du không ngừng bắt ấn đánh ra, mặt tái xanh. Thiên Sí Tuyết Sư thật khó khống chế, hoặc nên nói giết nó không khó khăn nhưng muốn kiểm soát Thiên Sí Tuyết Sư thì khó hơn giết chết gấp mấy lần.</p><p>Lục Thiếu Du hét lên:</p><p>– Khống thú thuật, áp chế!</p><p>Lục Thiếu Du đánh ra một thủ ấn phức tạp huyền ảo, ánh sáng chói mắt chui vào trán Thiên Sí Tuyết Sư.</p><p>– Grao!</p><p>Trong đầu Thiên Sí Tuyết Sư quanh quẩn tiếng long phượng sư tử hổ báo gầm thét, uy nhiếp ngập trời đè xuống.</p><p>Thiên Sí Tuyết Sư bản nhỏ run bần bật, chỉ chớp mắt đoàn sáng đỏ máu bao bọc nó. Đoàn sáng hóa thành luồng sáng máu chui vào trán Thiên Sí Tuyết Sư cỡ nhỏ.</p><p>Ngay lúc này, sau lưng Lục Thiếu Du, Lữ Tiểu Linh đã khống chế Ngân Linh Huyễn Thử xong.</p><p>Lữ Tiểu Linh hét lên:</p><p>– Ngươi là Linh Giả? Đó là Thiên Sí Tuyết Sư của ta, trả lại đây!</p><p>Lữ Tiểu Linh là Linh Giả nên biết ngay Lục Thiếu Du định làm gì, đối phương muốn khống chế Thiên Sí Tuyết Sư mà nàng thích nhất.</p><p>Lữ Tiểu Linh lao tới gần Lục Thiếu Du:</p><p>– Dừng tay, mau dừng tay!</p><p>Thiên Sí Tuyết Sư mà nàng thích nhất sao có thể bị người khác lấy đi?</p><p>– Gri gri!</p><p>Tiểu Long co duỗi đầu lưỡi, nghểnh cổ nhìn Lữ Tiểu Linh chằm chằm, mắt bắn ra tia sáng cảnh cáo. Tiểu Long biết hai ngày nay Lữ Tiểu Linh luôn đi chung với Lục Thiếu Du, nếu không nó đã tấn công nàng.</p><p>Lữ Tiểu Linh nhìn Tiểu Long, dừng bước:</p><p>– Yêu thú?</p><p>Lữ Tiểu Linh nghi hoặc nhìn hình dạng của Tiểu Long, chợt nghĩ đến điều gì.</p><p>Lữ Tiểu Linh hét to:</p><p>– Ngân Linh Huyễn Thử, hãy đối phó con rắn này!</p><p>Ngân Linh Huyễn Thử đã bị Lữ Tiểu Linh thu phục lao ra từ sau lưng nàng.</p><p>Tiểu Long trầm thấp gầm gừ:</p><p>– Gri gri!</p><p>Cái lưỡi đỏ rực thật dài co duỗi, đôi mắt hung tợn nhìn Ngân Linh Huyễn Thử chằm chằm.</p><p>– Chít chít!</p><p>Ngân Linh Huyễn Thử khoảng sáu thước nhìn Tiểu Long, cảm nhận khí thế từ người nó. Ngân Linh Huyễn Thử kêu chít chít không dám đến gần.</p><p>Lữ Tiểu Linh nhìn Tiểu Long:</p><p>– Khí thế thật mạnh, ngươi cũng là linh thú, huyết mạch tốt hơn cả Ngân Linh Huyễn Thử.</p><p>Ngân Linh Huyễn Thử có huyết mạch cực cao nhưng bây giờ Ngân Linh Huyễn Thử sợ con rắn màu vàng này, vậy huyết mạch của con rắn phải là trên Ngân Linh Huyễn Thử, nếu không dù đánh không lại nhưng Ngân Linh Huyễn Thử đã không bị ức chế gắt gao thế này.</p><p>Lục Thiếu Du chợt mở mắt ra.</p><p>Thiên Sí Tuyết Sư nằm dưới đất gào thét:</p><p>– Grao!</p><p>Khí thế cường đại của Thiên Sí Tuyết Sư đã hoàn toàn phục hồi.</p><p>Lục Thiếu Du đứng dậy ngước nhìn Thiên Sí Tuyết Sư thân hình khổng lồ. Thiên Sí Tuyết Sư cúi đầu to, trong mắt tràn ngập kính sợ với Lục Thiếu Du, ngoan ngoãn đứng sau lưng hắn.</p><p>Lữ Tiểu Linh biết ngay chuyện gì xảy ra.</p><p>– Đồ lừa đảo, đồ ăn cướp! Ngươi cướp Thiên Sí Tuyết Sư của ta, mau trả lại đây!</p><p>Thiên Sí Tuyết Sư mà nàng yêu thích đã bị tiểu tử này cướp đi. Lữ Tiểu Linh luôn cho rằng đối phương chỉ là Vũ Giả, mà Vũ Giả thì không thể một mình khống chế yêu thú, trừ phi có Linh Giả hỗ trợ.</p><p>Lữ Tiểu Linh không ngờ rằng đối phương cũng là Linh Giả, nàng ngây thơ đến mấy cũng biết yêu thú như Thiên Sí Tuyết Sư khiến tất cả Linh Giả muốn chiếm làm của riêng, nên Lữ Tiểu Linh toàn mời Vũ Giả hỗ tợ, không ngờ tiểu tử này cũng là Linh Giả.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>– Ta không cướp của ai, là ta thu phục Thiên Sí Tuyết Sư, nàng chỉ dẫn đường cho ta, đa tạ.</p><p>Thiên Sí Tuyết Sư rống to:</p><p>– Grao!</p><p>Thiên Sí Tuyết Sư nhảy lên không trung, vỗ đôi cánh, lốc xoáy quét bay đống đá vụn. Thiên Sí Tuyết Sư xoay quanh trên bầu trời.</p><p>Lục Thiếu Du nói:</p><p>– Tiểu Long, chúng ta đi.</p><p>Tiểu Long thu nhỏ người, thần dị biến kích cỡ còn hai mươi ly hước quấn vai Lục Thiếu Du.</p><p>– Lữ Tiểu Linh, đa tạ, ta đi trước. Lần sau gặp mặt nàng đừng mặc trang phục nóng bỏng thế này, ta sợ không kiềm được làm này làm kia với nàng, ha ha.</p><p>Chân khí vận chuyển dưới chân, Lục Thiếu Du nhảy vọt lên một tảng đá lấy đà rồi leo lên tấm lưng rộng của Thiên Sí Tuyết Sư bay trên trời.</p><p>Lữ Tiểu Linh nhào hướng Lục Thiếu Du:</p><p>– Đồ lừa đảo, trả Thiên Sí Tuyết Sư lại cho ta!</p><p>– Grao!</p><p>Thiên Sí Tuyết Sư vỗ cánh bay lên, nhìn Ngân Linh Huyễn Thử lần cuối như đang từ biệt đồng bạn. Thiên Sí Tuyết Sư đập cánh bay mất.</p><p>Lữ Tiểu Linh giận dữ nhìn hướng Thiên Sí Tuyết Sư biến mất:</p><p>– Đồ lừa đảo, ta sẽ không tha cho ngươi.</p><p>Lữ Tiểu Linh hét lên:</p><p>– Này, ngươi không thể bỏ mình ta lại đây, ta thật sự không đi nổi nữa.</p><p>– Là yêu thú, yêu thú phi hành!</p><p>– Mau nhìn, có người ngồi trên nó, yêu thú này đã có chủ.</p><p>Trong Lan Lăng sơn có nhiều người ngước lên nhìn bầu trời, một con yêu thú phi hành vỗ cánh bốn phía. Bọn họ than ngắn thở dài, đến Lan Lăng sơn nhưng không được gì.</p><p>Lục Thiếu Du ngồi trên lưng Thiên Sí Tuyết Sư, kinh thán:</p><p>– Tốc độ nhanh thật.</p><p>Thiên Sí Tuyết Sư bay nhanh hơn Hắc Đầu Giác Trĩ mà Lục Thiếu Du từng ngồi, Nham Thứu của Vân Dương tông, hoàn toàn không cùng đẳng cấp.</p><p>Lục Thiếu Du nói:</p><p>– Tuyết Sư, hãy bay với tốc độ nhanh nhất của ngươi!</p><p>Lục Thiếu Du rất muốn biết Thiên Sí Tuyết Sư bay bằng tốc độ mau nhất sẽ đến mức độ nào, rõ rằng nó còn chưa bay hết sức.</p><p>Thiên Sí Tuyết Sư gầm lên:</p><p>– Grao!</p><p>Thiên Sí Tuyết Sư đập đôi cánh, khí lưu mạnh mẽ rít gào bay ra, nó như mũi tên rời dây cung rạch phá dòng không khí.</p>", "images": {}, "success": true}