{"id": 209, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-209", "title": "Chương 209: Điên Cuồng Chạy Trốn", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 209: Điên Cuồng Chạy Trốn</h1><p>Lục Thiếu Du khẽ hỏi Thôi Hồn Độc Suất:</p><p>– Hiện tại nên làm gì?</p><p>Thôi Hồn Độc Suất khẽ thở dài:</p><p>– Còn làm sao được? Ta đã bị thương nặng, dù không bị thương thì không đánh lại hai người đó hợp tác. Hiện tại ta chỉ có thể liều mạng, nhưng lại liên lụy ngươi nữa.</p><p>Phương Thành Hữu âm trầm quát to:</p><p>– Đông Vô Mệnh, hôm nay là ngày chết của ngươi. Không ngờ ngươi còn dám trở về Cổ vực, đây là ngươi tự tìm đường chết!</p><p>Thôi Hồn Độc Suất hừ lạnh một tiếng:</p><p>– Hừ! Ngươi nghĩ có thể trói buộc được ta sao. Nếu lần này ta không chết thì lần sau chắc chắn sẽ tiêu diệt Thiên Tinh tông các ngươi!</p><p>Trong mắt Thôi Hồn Độc Suất lộ ra oán hận, tay chộp vai Lục Thiếu Du, một tay biến đổi khẩu quyết. Thôi Hồn Độc Suất phun ra tinh huyết lơ lửng trong không trung, khói đen tuôn ra từ tay lão, khói đen nhanh chóng bao lấy tinh huyết.</p><p>Khói đen tỏa mùi hôi gay mũi, Thôi Hồn Độc Suất đứng trên bầu trời hiệp cốc, linh lực dao động quanh thân, người run bần bật biểu tình vặn vẹo dữ tợn.</p><p>Thấy bộ dạng của Thôi Hồn Độc Suất, Phương Thành Hữu và tất Phương Sơn biến sắc mặt nói:</p><p>– Ngươi dám dùng tinh huyết cho độc ăn?</p><p>Thôi Hồn Độc Suất hét to một tiếng:</p><p>– Nếu ta không chết sẽ giết bởi Thiên Tinh tông!</p><p>Thôi Hồn Độc Suất đánh ra thủ ấn, khói đen đậm đặc trước mắt biến thành muôn vàn sợi tơ đen, mỗi sợi to cỡ sợi tóc. Tơ đen xuyên thấu không gian bắn hướng Phương Thành Hữu, Tất Phương Sơn.</p><p>Phương Thành Hữu, Tất Phương Sơn kinh hoàng kết ấn bày hộ thân cương quyển trước mặt, lực công kích ập hướng độc khí tơ đen, không dám để chúng nó gần người.</p><p>Nhưng các độc khí tơ đen rất mạnh, chúng nó bao phủ ở giữa không trung, hoàn toàn giam cầm Phương Thành Hữu, tất Phương Sơn.</p><p>Vù vù vù!</p><p>Thôi Hồn Độc Suất xách Lục Thiếu Du nhảy lên hiệp cốc, bay trong không khí vượt hai đỉnh núi.</p><p>Thôi Hồn Độc Suất phun ngụm máu:</p><p>– Phụt.</p><p>Mặt Thôi Hồn Độc Suất trắng bệch, không thể chống đỡ được lâu hơn, té xuống sơn mạch.</p><p>Bùm bùm bùm!</p><p>Rớt xuống đất Thôi Hồn Độc Suất lại phun máu, hai người té từ mấy thước xuống. Mông Lục Thiếu Du đau nhức, dường như hắn ngồi trúng hòn đá nhọn, suýt nát cúc hoa.</p><p>Thôi Hồn Độc Suất nói:</p><p>– Tiểu tử, đi nhanh lên, người Thiên Tinh tông sẽ không tha cho ngươi, độc khí của ta không giam cầm bọn họ được bao lâu.</p><p>– Còn lão thì sao?</p><p>Lục Thiếu Du vốn định đi nhưng thấy lão độc vật luôn giục hắn chạy trốn, lòng thầm nghĩ:</p><p>– Lão độc vật cũng tốt thật.</p><p>Thôi Hồn Độc Suất vùng vẫy bò dậy, nói:</p><p>– Ta không còn sức chạy, cũng không trốn thoát được. Mặc kệ ta, ngươi đi mau, chậm trễ nữa sẽ không kịp.</p><p>Lòng Lục Thiếu Du giãy dụa, hắn chạy trốn một mình thì không thành vấn đề, bên ngoài có Thiên Sí Tuyết Sư đang chờ. Nhưng sợ là lão độc vật sẽ gặp nguy hiểm.</p><p>Lục Thiếu Du nói:</p><p>– Lão độc vật, coi như ta tốt bụng cứu mạng lão. Nếu không cứu được thì chúng ta chỉ còn cách chết chung.</p><p>Lục Thiếu Du kêu Thiên Sí Tuyết Sư đến, trong đầu hắn luôn có mối liên kết với Thiên Sí Tuyết Sư. Hiện tại Thiên Sí Tuyết Sư đang ở gần đây.</p><p>Vù vù vù!</p><p>Tiếng đập cánh xé gióa vang lên, Thiên Sí Tuyết Sư xuất hiện trên tầng trời thấp.</p><p>Thấy Thiên Sí Tuyết Sư, Thôi Hồn Độc Suất kinh ngạc kêu lên:</p><p>– Thiên Sí Tuyết Sư, là Thiên Sí Tuyết Sư!</p><p>Thôi Hồn Độc Suất biết lai lịch của Thiên Sí Tuyết Sư.</p><p>Lục Thiếu Du nói:</p><p>– Lên mau, chúng ta chạy trốn trước.</p><p>Lục Thiếu Du leo lên lưng Thiên Sí Tuyết Sư, lòng thầm cầu nguyện hai cường giả có đuổi theo cũng đừng nhanh hơn Thiên Sí Tuyết Sư.</p><p>Thôi Hồn Độc Suất nhìn chằm chằm Thiên Sí Tuyết Sư bay lơ lửng tầng trời thấp:</p><p>– Tiểu tử nhà ngươi có Thiên Sí Tuyết Sư, ta đã xem thường ngươi.</p><p>Chợt trong hiệp cốc truyền đến hai tiếng nổ đinh tai nhức óc.</p><p>Bùm bùm!</p><p>Trong không trung tràn ngập năng lượng cường đại.</p><p>Thôi Hồn Độc Suất giật mình nhảy ngay lên lưng Thiên Sí Tuyết Sư:</p><p>– Nguy rồi, bọn họ thoát khốn!</p><p>Vù vù vù!</p><p>Thôi Hồn Độc Suất đập cánh bay nhanh tới trước. Hiệp cốc phía xa có hai bóng người nhanh như chớp rạch phá hư không đuổi theo.</p><p>Lục Thiếu Du ra lệnh:</p><p>– Tuyết Sư mau lên!</p><p>Tốc độ của Phương Thành Hữu, Tất Phương Sơn nhanh hơn cả Thiên Sí Tuyết Sư.</p><p>Thiên Sí Tuyết Sư khẽ gầm:</p><p>– Grao!</p><p>Cơ thể khổng lồ đập cánh xẹt qua hư không, tiếng gió rít vang bên tai. Thiên Sí Tuyết Sư đã bay với tốc độ nhanh nhất.</p><p>Thôi Hồn Độc Suất nói:</p><p>– Tiểu tử, tuy Thiên Sí Tuyết Sư của ngươi rất nhanh nhưng mới chỉ là nhị giai, hai lão quỷ kia toàn là cường giả Vũ Suất, Thiên Sí Tuyết Sư thua xa về mặt tốc độ.</p><p>Lục Thiếu Du sốt ruột hỏi:</p><p>– Vậy phải làm sao?</p><p>Mắt thấy hai cường giả càng lúc càng đến gần.</p><p>Thôi Hồn Độc Suất hỏi:</p><p>– Khí độc đan lần trước ta đưa cho ngươi đâu?</p><p>Lục Thiếu Du trả lời:</p><p>– Sớm dùng xong rồi.</p><p>Khí độc đan bị Lục Thiếu Du dùng lúc trong Sơn mạch Vụ Đô, nếu không hắn làm sao thoát khỏi vòng vây yêu thú?</p><p>Phương Thành Hữu, Tất Phương Sơn nhanh chóng đuổi theo, khoảng cách dần rút ngắn còn khoảng ngàn thước, sắp đuổi kịp.</p><p>– Đông Vô Mệnh, ngươi không chạy thoát được, không ngờ còn có yêu thú như Thiên Sí Tuyết Sư. Nhưng đẳng cấp thực lực quá thấp, Thiên Sí Tuyết Sư không thể cứu ngươi được!</p><p>Lục Thiếu Du hỏi dồn:</p><p>– Lão độc vật, chúng ta sắp tàn đời rồi, lão còn cách nào không?</p><p>Hai cường giả quá mạnh, Thiên Sí Tuyết Sư không nhanh bằng Phương Thành Hữu và Tất Phương Sơn, thực lực của bọn họ thật khủng khiếp.</p><p>Thôi Hồn Độc Suất lạnh lùng quát:</p><p>– Thiên Tinh tông chết tiệt, hôm nào ta sẽ giải quyết nó!</p><p>Cơ mặt Thôi Hồn Độc Suất co giật, dường như tiếc của. Thôi Hồn Độc Suất kết thủ ấn, sương mù bảy sắc dày đặc bao phủ không gian sau lưng lão.</p><p>Trong sương mù bảy sắc có một luồng năng lượng khổng lồ khuếch tán cùng với mùi nồng ngặc gay mũi che kín bầu trời.</p><p>Không còn thấy bóng dáng tất Phương Sơn, Phương Thành Hữu đâu, bình thường đó Thiên Sí Tuyết Sư bay xa.</p><p>Thôi Hồn Độc Suất nói:</p><p>– Chúng ta cần tìm một chỗ đặt chân, chiêu này là vũ khí cuối cùng của ta nhưng cũng không thể giam cầm bọn họ lâu hơn.</p><p>Lục Thiếu Du tò mò hỏi:</p><p>– Lão độc vật mới dùng thứ gì vậy?</p><p>Mới rồi Lục Thiếu Du thấy trong sương mù bảy sắc chứa năng lượng kinh người, vẻ mặt lão độc vật tiếc của đứt ruột, dường như sương mù bảy sắc không phải vật bình thường.</p><p>Thôi Hồn Độc Suất đau lòng nói:</p><p>– Đó là tài liệu ta dùng để luyện chế độc đan cao giai lục phẩm. Ta bỏ ra nhiều thời gian, công sức, tu luyện thành công là sẽ đột phá đến cảnh giới Linh Vương, hiện tại bị hủy hoại chỉ trong chốc lát. Nếu muốn gom lại tài liệu lần nữa sẽ mất chín năm, mười năm trời.</p><p>Lục Thiếu Du nhìn chằm chằm không khí đằng sau, vẫn rất lo:</p><p>– Bọn họ sẽ không đuổi theo được đi?</p><p>Thôi Hồn Độc Suất trả lời:</p><p>– Tạm trời thì không đuổi theo được nhưng chúng ta cần tìm nơi đặt chân.</p><p>Lục Thiếu Du nhướng mày nói:</p><p>– Chỗ càng nguy hiểm càng an toàn.</p><p>Lục Thiếu Du nhìn sơn mạch liên miên rừng cây bên dưới, nói với Thiên Sí Tuyết Sư:</p><p>– Tuyết Sư, chúng ta đáp xuống.</p><p>Đây là sơn mạch có rừng cây um tùm, diện tích lớn không biết đang ở đâu. Lục Thiếu Du vào sơn mạch, kêu Thiên Sí Tuyết Sư khép cánh lại.</p>", "images": {}, "success": true}