{"id": 205, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-205", "title": "Chương 205: Cửu Trọng Đỉnh Phong (1)", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 205: Cửu Trọng Đỉnh Phong (1)</h1><p>Bản thân Lục Thiếu Du hiện rất khó chịu. Thanh niên Hắc Kiếm Môn là Vũ Sư, Lục Thiếu Du thì là Vũ Sĩ. Hắn nuốt chân khí của đối phương. Nếu Lục Thiếu Du là thể chất bình thường thì đã nổ banh xác, dù vậy chân khí cuộn trào, năng lượng khổng lồ chạy chồm như ngựa điên trong người hắn.</p><p>Lục Thiếu Du biết Nam thúc không nói giỡn. Trước kia Nam thúc đã dặn dò là Lục Thiếu Du tuyệt đối không được cắn nuốt người thực lực mạnh hơn mình, đan dược phẩm chất cao, năng lượng quá lớn thì thân thể không chịu nổi.</p><p>Lục Thiếu Du cảm thấy thực lực của thanh niên Hắc Kiếm Môn chỉ vừa đến Vũ Sư, hắn thì là đỉnh Vũ Sĩ bát trọng nên muốn thử xem. Giờ Lục Thiếu Du đã biết Vũ Sư và Vũ Sĩ cách biệt quá lớn. Dù là Vũ Sĩ cửu trọng và Vũ Sư nhất trọng cũng cách biệt xa, chân khí trong người thanh niên Hắc Kiếm Môn khổng lồ hơn hắn tưởng tượng nhiều.</p><p>– Luyện hóa!</p><p>Lục Thiếu Du nhanh chóng vận chuyển Âm Dương Linh Vũ quyết luyện hóa năng lượng trong thân thể. May mắn kinh mạch và cơ thể của Lục Thiếu Du mạnh hơn người cùng tu vi, hắn cắn răng miễn cưỡng đối kháng lại.</p><p>***</p><p>Trong một đại điện, mấy người ngồi trên ghế. Một nữ nhân mặc cung trang loang lổ vết máu đứng trong đại điện nói gì đó. Nữ nhân mặc cung trang chính là đệ tử Hắc Kiếm Môn bị Lục Thiếu Du cắt rớt một lỗ tai trong Phi Linh Môn.</p><p>Trên bệ cao, một nam nhân áo đen tức giận quát:</p><p>– Cái gì? Phi Linh Môn quá to gan!</p><p>Cơn giận cháy hừng hực trong nam nhân áo đen.</p><p>Nữ nhân mặc cung trang nói:</p><p>– Sư phụ phải báo thù cho đệ tử, đại sư huynh còn đang bị Phi Linh Môn bắt giữ.</p><p>Hốc mắt nữ nhân mặc cung trang ngấn lệ, nàng che lỗ tai không dám buông tay, thiếu một lỗ tai xem như bị hủy dung.</p><p>Nam nhân áo đen hỏi đám người trong đại điện:</p><p>– Các vị trưởng lão thấy sao?</p><p>Một lão nhân mặc trường bào nói:</p><p>– Chưởng môn, Phi Linh Môn bình thường không to gan như vậy, ta lo là có cường giả chống lưng. Mới rồi Ngọc nhi đã nói chưởng môn Phi Linh Môn là một nhãi ranh Vũ Giả song hệ, trước kia chưa từng xuất hiện trong Phi Linh Môn.</p><p>Xem khí thế từ người lão nhân thì là cường giả đẳng cấp Vũ Phách, chính là trưởng lão của Hắc Kiếm Môn.</p><p>Một lão nhân mặc trường sam đứng bên trái trầm giọng nói:</p><p>– Cái này khó nói, sợ là tiểu tử chưa dứt sữa không biết nặng nhẹ, dám chống lại Hắc Kiếm Môn chúng ta. Phi Linh Môn làm sao có cường giả được, chúng ta nên thừa dịp này tiêu diệt sạch Phi Linh Môn.</p><p>Nam nhân áo đen nói:</p><p>– Hai vị trưởng lão nói đều có lý, nhưng Phi Linh Môn đột nhiên to gan như vậy e rằng có chỗ dựa, chúng ta nên điều tra rõ tình huống.</p><p>Nữ nhân mặc cung trang hỏi:</p><p>– Sư phụ, còn đại sư huynh thì tính sao? Đại sư huynh vẫn đang trong tay Phi Linh Môn.</p><p>Nam nhân áo đen hừ lạnh một tiếng:</p><p>– Hừ! Ta không tin Phi Linh Môn dám giết người Hắc Kiếm Môn, chắc muốn dùng đại sư huynh của ngươi để uy hiếp chúng ta. Ta thật muốn xem Phi Linh Môn dám làm gì.</p><p>Thời gian chậm rãi trôi qua, trong mật thất. Ánh sáng vàng đất bao phủ toàn thân Lục Thiếu Du, từng đợt chân khí sau khi được luyện hóa không ngừng rót vào đan điền khí hải của hắn.</p><p>Những chân khí này luyện hóa sơ là sẽ thuộc về Lục Thiếu Du, nhanh hơn luyện hóa đan dược nhiều. Mấy canh giờ sau quanh thân Lục Thiếu Du dần tăng lên khí thế.</p><p>Trong đan điền khí hải của Lục Thiếu Du, chân khí dồi dào tràn ngập, chân khí lan tràn kinh mạch toàn thân, kinh mạch lại trướng to ra.</p><p>Lục Thiếu Du trầm giọng quát:</p><p>– Áp súc lại!</p><p>Lục Thiếu Du vận chuyển Âm Dương Linh Vũ quyết, chân khí lao mạnh vào đan điền khí hải. Lúc này đột phá cũng nằm trong dự tính của Lục Thiếu Du. Hắn ở trạng thái cao nhất Vũ Sĩ bát trọng, giờ nuốt Vũ Sư Hắc Kiếm Môn, đột phá Vũ Sĩ cửu trọng là chuyện nước chảy thành sông.</p><p>Bùm!</p><p>Chân khí áp súc, trong đan điền khí hải của Lục Thiếu Du vang tiếng nổ trầm đục. Đan điền khí hải mở rộng gấp mấy lần.</p><p>Vù vù vù!</p><p>Năng lượng vô hình trong thiên địa ùa vào cơ thể Lục Thiếu Du, khí thế quanh thân hắn tăng vọt lên, mãi khi trời sáng hơi thở mới dần bình ổn lại.</p><p>Lục Thiếu Du thở hắt ra khí đọng trong đan điền khí hải:</p><p>– Hộc hộc!</p><p>Lục Thiếu Du cảm giác trong đan điền khí hải lúc này chân khí dồi dào hơn trước kia gấp mấy lần nhếch môi nở nụ cười. Có Âm Dương Linh Vũ quyết khiến đột phá thực lực thật nhanh.</p><p>Năng lượng chân khí bị Lục Thiếu Du cắn nuốt hắn chỉ luyện hóa một góc nhỏ, Lục Thiếu Du ước chừng năng lượng này đủ cho hắn đột phá đẳng cấp đỉnh Vũ Sĩ cửu trọng, lại nuốt hồn thần dịch lần nữa là sẽ một hơi đột phá Linh Sư, Vũ Sư nhất trọng.</p><p>Lục Thiếu Du thầm nghĩ:</p><p>– Luyện hóa tiếp, phải nhanh chóng tăng mạnh thực lực.</p><p>Thực lực mới là tất cả, hiện tại Lục Thiếu Du chỉ là Vũ Sĩ cửu trọng, sức mạnh còn yếu, hắn phải tăng tốc độ.</p><p>Lục Thiếu Du tiếp tục luyện hóa năng lượng chân khí trong thân thể, chân khí bị hắn cắn nuốt liên tục luyện hóa hiệu quả tốt hơn một chút.</p><p>Năng lượng chân khí trong cơ thể không ngừng bị luyện hóa thành chân khí tinh thuần, tiến vào đan điền khí hải. Chân khí tinh khiết chồng chất nhiều hơn trong đan điền khí hải.</p><p>Trong khi Lục Thiếu Du luyện hóa thời gian đã tạm thời mất đi ý nghĩa. Năm ngày sau, cửa mật thất mở ra, bóng áo xanh đi ra ngoài.</p><p>Tiểu Long nhảy lên vai Lục Thiếu Du, thân thiết kêu:</p><p>– Xèo xèo!</p><p>Thiên Sí Tuyết Sư ngoan ngoãn đứng một bên.</p><p>Lục Thiếu Du cười tủm tỉm xuất quan. Như Lục Thiếu Du dự định, sau khi đột phá Vũ Sĩ cửu trọng, luyện hóa chân khí của thanh niên Vũ Sư Hắc Kiếm Môn, đẳng cấp lên đến đỉnh cửu trọng. Lục Thiếu Du lại dùng hồn thần dịch lần nữa là sẽ đột phá đẳng cấp Linh Sư, Vũ Sư. Khi đó Lục Thiếu Du đạt tới Linh Sư, Vũ Sư nhất trọng, các loại thủ đoạn, dù gặp Vũ Sư lục trọng, thất trọng cũng có sức đánh lại. Lục Thiếu Du còn nhiều con bài chưa lật.</p><p>Lục Thiếu Du quay về chỗ ở, Lục Tâm Đồng vui vẻ lao tới, trong lòng đã hoàn toàn xem hắn là người thân.</p><p>Phương Tân Kỳ nói với Lục Thiếu Du:</p><p>– Chưởng môn đã bế quan hai lần trong thời gian ngắn, chưởng môn cố gắng thật, hèn gì thực lực mạnh như vậy.</p><p>Lục Thiếu Du hỏi:</p><p>– Lục sư tỷ, mấy ngày nay người Hắc Kiếm Môn chưa đến sao?</p><p>Lục Thiếu Du thầm lấy làm lạ vì người Hắc Kiếm Môn không đến kiếm chuyện, bọn họ thật sự sợ Phi Linh Môn sao?</p><p>Phương Tân Kỳ trả lời:</p><p>– Không, chắc đã bị chưởng môn hù sợ không dám đến gây sự với Phi Linh Môn chúng ta.</p><p>Lục Thiếu Du nhướng mày. Bị hắn hù sợ? Không thể nào. Lục Thiếu Du đọc ký ức trong đầu thanh niên Vũ Sư, hiểu sơ tình huống của Hắc Kiếm Môn. Thanh niên là đại đệ tử của chưởng môn Hắc Kiếm Môn, nữ nhân mặc cung trang bị Lục Thiếu Du cắt rớt một lỗ tai là nhị đệ tử Triệu Ngọc.</p><p>Tiền Bá Thiên, chưởng môn của Hắc Kiếm Môn, tu vi Vũ Phách tam trọng giống Lục Thanh. Trước kia Lục Thanh còn sống, Hắc Kiếm Môn không dám làm gì Phi Linh Môn. Trong Hắc Kiếm Môn còn năm trưởng lão, ba người Vũ Phách nhị trọng, hai người Vũ Phách nhất trọng. Đẳng cấp Vũ Sư thì mười mấy người, những đệ tử khác có một nửa là đẳng cấp Vũ Sĩ, thực lực tổng thể mạnh hơn Phi Linh Môn nhiều.</p>", "images": {}, "success": true}