{"id": 213, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-213", "title": "Chương 213: Đột Phá Linh Sư", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 213: Đột Phá Linh Sư</h1><p>Lục Tâm Đồng hưng phấn nói:</p><p>– Đa tạ sư phụ!</p><p>Đôi mắt sáng ngời chớp lia lịa.</p><p>Thôi Hồn Độc Suất nhìn Phương Tân Kỳ, nói:</p><p>– Còn nữ hài tử nhà ngươi cũng đi theo bên ta làm thị nữ hai năm, thấy sao? Nhìn căn cốt của ngươi bình thường, sau hai năm ta cho ngươi từ Vũ Sư lục trọng trở lên, muốn tới Vũ Phách phải xem sự cố gắng của ngươi thế nào.</p><p>Lục Tâm Đồng còn nhỏ cần có người chăm sóc, một số việc trong tu luyện Lục Tâm Đồng là nữ, Thôi Hồn Độc Suất già rồi cần tị hiềm nên phải có thị nữ.</p><p>Phương Tân Kỳ sửng sốt:</p><p>– Cái này...</p><p>Sau hai năm trở thành Vũ Sư, hiện tại Phương Tân Kỳ mới chỉ là Vũ Sĩ nhất trọng, nàng tự nhận xét dù là trong năm năm cũng khó với tới mục tiêu, huống chi còn là Vũ Sư lục trọng.</p><p>Lục Thiếu Du khuyên:</p><p>– Lục sư tỷ, đây chính là cơ duyên lớn của sư tỷ. Đông lão cũng không phải người bình thường.</p><p>Phương Tân Kỳ lấy lại tinh thần, mừng rỡ nói:</p><p>– Đa tạ tiền bối.</p><p>Trong đoạn đối thoại vừa rồi Phương Tân Kỳ biết ngay lão nhân mà sư đệ chưởng môn mang về không tầm thường, tuyệt đối là một cường giả.</p><p>Lục Thiếu Du nghiêm túc nói với Phương Tân Kỳ:</p><p>– Lục sư tỷ, hiện tại Đông lão cũng tham gia vào Phi Linh Môn chúng ta, là trưởng lão Phi Linh Môn. Ta vẫn chưa tuyên bố, sau này mọi chuyện của Đông lão xin đừng nói với ai, sư tỷ nhớ kỹ, là bất cứ ai.</p><p>Phương Tân Kỳ gật đầu, nói:</p><p>– Biết rồi, bao gồm sư phụ cũng sẽ không nói.</p><p>Thôi Hồn Độc Suất tâm tình sung sướng nói với Lục Thiếu Du:</p><p>– Được rồi, tìm mật thất cho ta đi, khi nào vết thương của ta tốt hơn chút sẽ dạy Lục Tâm Đồng tu luyện.</p><p>– Xin Đông lão theo ta.</p><p>Lục Thiếu Du dẫn Thôi Hồn Độc Suất Đông Vô Mệnh đi mật thất sau núi.</p><p>Phương Tân Kỳ đến đại điện Phi Linh Môn. Lục Thiếu Du nghe Trương Minh Đào nói hôm qua Phi Linh Môn không xảy ra chuyện gì, chắc Hắc Kiếm Môn bận tìm hung thủ giết môn nhân của mình, không rảnh quan tâm Phi Linh Môn.</p><p>Gần đây La Sát Môn không đến kiếm chuyện với Phi Linh Môn, Lục Thiếu Du suy nghĩ giây lát, kêu đám đệ tử xây mật thất sơn động mới sau núi. Lục Thiếu Du định bế quan dùng hồn thần dịch một hơi đột phá đến đẳng cấp Vũ Sư, Linh Sư.</p><p>Hiện giờ có Thôi Hồn Độc Suất trong Phi Linh Môn, Lục Thiếu Du yên lòng hơn rồi. Chỉ cần Thôi Hồn Độc Suất khỏe lại một chút thì rất nhiều vấn đề sẽ được giải quyết dễ dàng, chờ lúc Lục Thiếu Du đột phá đẳng cấp Vũ Sư, Linh Sư thì thực lực sẽ tăng mạnh, có một số việc dễ dàng hơn nhiều.</p><p>Trong mật thất sơn động mới xây Lục Thiếu Du dặn Tiểu Long ở bên ngoài hộ pháp, Thiên Sí Tuyết Sư cũng loanh quanh gần sau núi.</p><p>Lục Thiếu Du lấy Linh Ngọc sàng ra, ngồi xếp bằng. Lục Thiếu Du cầm hồn thần dịch, hắn ước chừng đẳng cấp Vũ Giả hiện tại của mình là Vũ Sĩ cửu trọng đỉnh phong, Linh Giả bát trọng trung kỳ. Nếu Lục Thiếu Du lại dùng hồn thần dịch thì đủ một hơi đột phá đến đẳng cấp Vũ Sư, Linh Sư.</p><p>Lục Thiếu Du chuẩn bị xong xuôi ngửa đầu rót hồn thần dịch vào miệng, nhấp một hơi, phỏng đoán cỡ một phần mười liều lượng.</p><p>Hồn thần dịch mát lạnh trong khoang miệng, sau đó hóa thành hơi nóng hung mãnh khuếch tán. Lực lượng như con mãnh thú không chịu thuần phục va đụng trong cơ thể Lục Thiếu Du, lực lượng cuồng bạo trướng nở kinh mạch.</p><p>Đây là lần thứ ba Lục Thiếu Du dùng hồn thần dịch, hắn chỉ có thể thích ứng, đối kháng lại năng lượng cuồng bạo này. Tuy lực lượng vô cùng cuồng bạo nhưng thân thể Lục Thiếu Du mạnh hơn lúc lần đầu tiên dùng hồn thần dịch gấp mấy lần.</p><p>Hồn thần dịch biến thành lực lượng bàng bạc chạy chồm trong kinh mạch nhưng không ngừng lại, tiếp tục lao vào đầu Lục Thiếu Du, trong không gian khí hải nơi có linh lực chiếm cứ. Vị trí không gian khí hải đau nhói.</p><p>Năng lượng dồi dào chiếm không gian trong não Lục Thiếu Du, chờ đợi hắn luyện hóa.</p><p>Lục Thiếu Du ngưng tụ thủ ấn, ngồi xếp bằng trên Linh Ngọc sàng, bắt đầu vận dụng Âm Dương Linh Vũ quyết nhanh chóng luyện hóa năng lượng to lớn hùng hồn này. Một lát sau có vầng sáng trắng trong suốt bao phủ người Lục Thiếu Du.</p><p>Lục Thiếu Du luyện hóa năng lượng, cảm giác rõ ràng đã tiến bộ. Trong không gian khí hải, hồn thần dịch tràn ra hơi thở vô hình chảy ra ngoài không gian khí hải đến sâu trong não, thấm nhuần linh hồn ngưng tụ gần như thực chất hóa. Cả người Lục Thiếu Du rất dễ chịu.</p><p>Linh hồn gần thực chất hóa thì khí thể hơi mơ hồ, tuy trông thấy nhưng như đoàn khói trắng xóa xoay quanh trong não Lục Thiếu Du.</p><p>Đương nhiên so với trước kia thì dã tốt hơn rất nhiều. Linh hồn trước kia vô ảnh vô hình, cực kỳ mờ nhạt, như không khí. Có thể cảm giác nó tồn tại nhưng không thể chạm vào, không thể nào bây giờ thì như mây khói, có thể thấy, đụng vào cũng được.</p><p>Nhưng bước lột xác này hoàn toàn là hai đẳng cấp khác nhau. Linh Giả bình thường dù có tu vi Linh Sư ngũ trọng thì không mấy người linh hồn lực có thể tới một bước này. Giờ Lục Thiếu Du chỉ mới là Linh Sĩ bát trọng nhưng đã có thành tựu này, chỉ tính linh hồn lực đã có thể đối kháng vượt cấp.</p><p>Lục Thiếu Du biết rõ những chuyện này, thứ nhất là nhờ hồn thần dịch của Vạn Thú tông đem đến công dụng thần kỳ. Hồn thần dịch tăng mạnh linh lực, cũng trợ giúp linh hồn lực nhiều.</p><p>Thứ hai là nhờ Linh Ngọc sàng, nếu không một mình hồn thần dịch không thể đến hiệu quả này.</p><p>Lục Thiếu Du bế quan tu luyện, thời gian chậm rãi trôi. Ngày thứ hai, không gian linh lực trong đầu Lục Thiếu Du trướng đầy, khí thế tăng vọt, không gian khí hải linh lực vang tiếng nổ trầm đục, năng lượng khổng lồ áp súc, khuếch tán.</p><p>Ánh sáng quanh thân Lục Thiếu Du rực rỡ chói lòa, khí thế tăng vọt, không gian khí hải linh lực trong đầu biến lớn gấp mấy lần.</p><p>Lực lượng to lớn xông vào não Lục Thiếu Du, linh hồn lực nhanh chóng tăng mạnh. Linh hồn lực gần như thực chất hóa lúc này càng ngưng tụ hơn.</p><p>Lục Thiếu Du reo lên:</p><p>– Đột phá Linh Sĩ cửu trọng, rốt cuộc đến trình độ Linh Sĩ cửu trọng!</p><p>Có hồn thần dịch phối hợp Âm Dương Linh Vũ quyết, tốc độ tu luyện của Lục Thiếu Du sẽ rẩt khủng bố.</p><p>– Luyện hóa tiếp!</p><p>Lục Thiếu Du tiếp tục luyện hóa năng lượng khổng lồ từ hồn thần dịch.</p><p>Trong Hắc Kiếm Môn, đại điện. Mấy người biểu tình khó xem. Đặc biệt là Tiền Bá Thiên, chưởng môn Hắc Kiếm Môn, hai ngày nay gã rất bực mình. Hai đệ tử bị đánh chết, thi thể trần tuồng, mất mặt hết sức.</p><p>Mấy đệ tử khác trong Hắc Kiếm Môn biết hai đệ tử thân truyền bị giết ở sau núi thì không dám ra khỏi cửa nữa. Trong Hắc Kiếm Môn lòng người hoảng sợ.</p><p>Tiền Bá Thiên đi tới đi lui trong đại điện, hỏi mấy trưởng lão bên cạnh:</p><p>– Các vị trưởng lão thấy sao? Người bí ẩn này có lai lịch gì?</p><p>Trưởng lão mặc áo xanh đứng bên phải nói:</p><p>– Chưởng môn, chúng ta đã cẩn thận kiểm tra thi thể của hai đệ tử. Một người bị yêu thú giết chết, một người khác nội tạng bị chấn nát. Nhìn sức mạnh thì cỡ Vũ Sư nhất trọng, nhị trọng. Hung thủ đánh lén mới thành công, thực lực không quá mạnh, nếu không hung thủ thấy chúng ta đã không vội vàng chạy trốn.</p>", "images": {}, "success": true}