{"id": 219, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-219", "title": "Chương 219: Người Chống Cự, Chết (2)", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 219: Người Chống Cự, Chết (2)</h1><p>Cảm nhận khí thế từ người Lục Thiếu Du, mắt Thôi Hồn Độc Suất Đông Vô Mệnh lóe tia sáng thầm nghĩ:</p><p>– Mới vài ngày đã đột phá đến Vũ Sư?</p><p>Lục Thiếu Du ngẩng cao đầu, thanh âm quanh quẩn trong sơn mạch Phi Linh sơn:</p><p>– Từ nay về sau Phi Linh Môn không mặc cho người khi dễ nữa. Dù là ai, nếu dám khi dễ Phi Linh Môn ta thì phải chết!</p><p>Cảm nhận khí thế từ người chủ nhân, Thiên Sí Tuyết Sư gầm rống phụ họa:</p><p>– Grao grao!</p><p>Thanh âm xuyên tầng trời quanh quẩn trong tay mọi người.</p><p>Đệ tử Phi Linh Môn quỳ xuống đất:</p><p>– Chúng ta thề sống chết đi theo chưởng môn!</p><p>Một đệ tử, hai đệ tử, một đống đệ tử, cuối cùng đệ tử Hắc Kiếm Môn quy hàng cũng bất giác quỳ dưới đất. Mọi người cảm nhận khí thế từ người Lục Thiếu Du, cảm xúc hào hùng lan tràn trong lòng, máu bị lôi kéo bắt đầu sôi sục.</p><p>Chỉ có đồ đệ của Hoàng Hải Ba, Chu Ngọc Hậu là không quỳ nhưng ánh mắt nóng bỏng, không khí hào hùng dễ lây nhiễm khó tránh khỏi dào dạt hào khí.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh nhìn Lục Thiếu Du, lẩm bẩm:</p><p>– Tiểu tử này vừa chỉ đã hiểu, có lẽ ta không nhìn lầm người.</p><p>Lục Thiếu Du thu về khí thế, hắn nghiêm túc nói:</p><p>– Hiện tại, ta có chuyện muốn tuyên bố.</p><p>Mọi người đứng lên, kích động nhìn Lục Thiếu Du.</p><p>Lục Thiếu Du hét to với Hoàng Hải Ba:</p><p>– Hoàng Hải Ba, ngươi có biết tội không?</p><p>Hoàng Hải Ba sửng sốt sau đó nét mặt sa sầm, gã không ngờ Lục Thiếu Du đốt lửa trên người gã.</p><p>Hoàng Hải Ba hỏi:</p><p>– Ta biết tội gì? Ngươi muốn làm cái gì?</p><p>Mọi người ngạc nhiên nhìn, không biết chuẩn bị.</p><p>Lục Thiếu Du lạnh lùng quát:</p><p>– Hoàng Hải Ba, hãy nhìn xem đây là cái gì?</p><p>Lục Thiếu Du móc ra chưởng môn ấn phù Phi Linh Môn.</p><p>Đệ tử Phi Linh Môn kinh ngạc kêu lên:</p><p>– Chưởng môn ấn phù, là chưởng môn ấn phù!</p><p>Bọn họ có thấy qua chưởng môn ấn phù.</p><p>Hoàng Hải Ba trân trân nhìn chưởng môn ấn phù trong tay Lục Thiếu Du:</p><p>– Chưởng môn ấn phù thật sự nằm trong tay ngươi?</p><p>Hoàng Hải Ba đã nghi ngờ Lục Thiếu Du giữ chưởng môn ấn phù từ trước.</p><p>Chu Ngọc Hậu, Trịnh Anh ngạc nhiên, khó hiểu nhìn Lục Thiếu Du.</p><p>Lục Thiếu Du lạnh lùng nói:</p><p>– Hoàng Hải Ba, ngươi ám toán chưởng môn đời trước, ngươi biết tội gì chưa?</p><p>Lục Thiếu Du định bụng giải quyết hết rắc rối trong một lần, cứ sợ đầu sợ đuôi e rằng sẽ xảy ra biến cố khác.</p><p>Hoàng Hải Ba cười khẩy nói:</p><p>– Tiểu tử, ngươi ngậm máu phun người. Chắc chắn là ngươi giết chưởng môn, ngươi nói ngươi là đồ đệ của chưởng môn nhưng có bằng chứng không? Thực lực của ngươi không yếu hơn chưởng môn bao nhiêu, sao có thể là đệ tử của chưởng môn? Rõ ràng là ngươi vu vạ người tốt, ngươi mới là hung thủ!</p><p>Các đệ tử hóa đá nghe hai người đối thoại.</p><p>– Hay cho câu ngậm máu phun người.</p><p>Từ trước Lục Thiếu Du đã tính được Hoàng Hải Ba sẽ chơi chiêu đổ tội, hắn hừ lạnh một tiếng:</p><p>– Ta đúng là không phải đệ tử của chưởng môn đời trước, chỉ là cái cớ ở lại Phi Linh Môn báo thù cho chưởng môn. Nhưng ngươi là hung thủ giết chưởng môn!</p><p>Hoàng Hải Ba lạnh nhạt nói:</p><p>– Ha ha ha, ngươi đã thừa nhận không phải là đệ tử của chưởng môn đời trước, rõ ràng ngươi mới là hung thủ. Ngươi còn có gì để nói nữa?</p><p>Trương Minh Đào dắt tay Hoàng Hải Ba tiến lên nhìn Hoàng Hải Ba, lạnh lùng nói:</p><p>– Chưởng môn nói thật, sư phụ bị ngươi giết. Ngươi không ngờ Lưu Đào và Triệu Thanh định giết Lam bà bà, Tâm Đồng thì bị lộ diện. Ngươi chính là hung thủ!</p><p>Lục Tâm Đồng đứng bên cạnh Trương Minh Đào, Lục Thiếu Du, nhìn Hoàng Hải Ba chằm chằm:</p><p>– Ca ca nói đúng, tại sao Hoàng trưởng lão muốn giết phụ thân của ta?</p><p>Cơ mặt Hoàng Hải Ba co giật, nhìn Trương Minh Đào và Lục Tâm Đồng:</p><p>– Tâm Đồng còn nhỏ, ngươi bị bọn họ lừa. Trương Minh Đào, ngươi và Lục Thiếu Du hợp sức giết sư phụ của mình mưu cầu chức chưởng môn, đây mới là sự thực.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh đứng trước mặt Lục Thiếu Du, lạnh lùng nói:</p><p>– Chưởng môn, cần gì nói nhiều với loại người này, giết là được.</p><p>Hoàng Hải Ba nhìn Thôi Hồn Độc Suất Đông Vô Mệnh:</p><p>– Các hạ còn chưa phải là trưởng lão Phi Linh Môn, hiện tại là chuyện riêng của Phi Linh Môn chúng ta, không liên quan gì các hạ. Chẳng lẽ các hạ muốn khi dễ Phi Linh Môn chúng ta sao?</p><p>Ánh mắt Hoàng Hải Ba van xin nhìn Thôi Hồn Độc Suất Đông Vô Mệnh. Chu Ngọc Hậu và Trịnh Anh đứng sau lưng Hoàng Hải Ba, hai người liếc nhau, chậm rãi lùi mấy bước.</p><p>Trịnh Anh tới gần Lục Tâm Đồng, nhìn đám người, hỏi tiểu cô nương:</p><p>– Tâm Đồng mau cho ta biết Tâm Đồng biết cái gì?</p><p>Lục Tâm Đồng trả lời:</p><p>– Trịnh sư thúc, Tâm Đồng và Lam bà bà bị Lưu Đào, Triệu Thanh sư huynh truy sát. Lam bà bà bị bọn họ giết, ca ca cứu Tâm Đồng. Lam bà bà nhờ ca ca chăm sóc Tâm Đồng. Tâm Đồng cầu ca ca báo thù giúp Tâm Đồng nên ca ca mới đến Phi Linh Môn.</p><p>Trịnh Anh đứng dậy nhìn Hoàng Hải Ba chằm chằm:</p><p>– Nhị sư huynh, Tâm Đồng không đến mức nói dối. Đây rốt cuộc là chuyện gì? Ta sớm nghi ngờ ngươi, tại sao ngươi giết đại sư huynh? Chẳng lẽ là vì chưởng môn ấn phù?</p><p>Trịnh Anh rất tin lời Lục Tâm Đồng nói. Một tiểu cô nương mười tuổi, người bị hại là phụ thân của mình, Lục Tâm Đồng tuyệt đối sẽ không nói dối. Huống chi Trịnh Anh luôn nghi ngờ cái chết của chưởng môn liên quan Hoàng Hải Ba.</p><p>Cơ mặt Hoàng Hải Ba co giật, lạnh băng liếc Lục Thiếu Du:</p><p>– Tứ sư muội có ý gì? Tứ sư muội tin tưởng người ngoài chứ không tin ta sao?</p><p>Chu Ngọc Hậu ngạc nhiên nhìn Hoàng Hải Ba, với giọng vô tội nói:</p><p>– Nhị sư huynh giết chưởng môn thật sao?</p><p>Lục Thiếu Du sửng sốt, chẳng lẽ Lục Thanh không phải do Hoàng Hải Ba, Chu Ngọc Hậu hợp tác giết?</p><p>Trịnh Anh tức giận quát:</p><p>– Nhị sư huynh, đây rốt cuộc là chuyện gì? Hôm nay nhị sư huynh phải nói rõ ràng với chúng ta!</p><p>Hoàng Hải Ba nhìn tất cả, gằn giọng:</p><p>– Tốt, tốt!</p><p>Hoàng Hải Ba nói:</p><p>– Các người nghi ngờ ta? Vậy ta đi đây, sau này chuyện của Phi Linh Môn không liên quan gì ta!</p><p>Hoàng Hải Ba nói xong đi thẳng, Lục Thiếu Du sắc mặt âm trầm chặn đường gã lại.</p><p>Lục Thiếu Du nói:</p><p>– Hoàng Hải Ba, ngươi giết chưởng môn đời trước mà định đi vậy sao?</p><p>Thấy Lục Thiếu Du che trước mặt, tất cả kế hoạch của gã đều bị tiểu tử này hủy hoại, Hoàng Hải Ba không nhịn được nữa.</p><p>Hoàng Hải Ba giận quá mất khôn quên Lục Thiếu Du có cường giả bí ẩn che chở, tức giận quát:</p><p>– Tiểu tử, ngươi dám phá hỏng chuyện tốt của ta, giao ra chưởng môn ấn phù đây!</p><p>Chân khí bộc phát, luồng chân khí màu lam tuôn ra từ người Hoàng Hải Ba, không gian dập dềnh sóng gợn, lực lượng cuồng bạo tàn phá. Trảo ấn màu lam ngưng tụ trên bầu trời đè xuống Lục Thiếu Du.</p><p>Một tiếng quát lạnh băng vang lên:</p><p>– Muốn chết!</p><p>Một luồng khí thế cường đại khuếch tán.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>– Đông lão chừa người sống đi, còn hữu dụng với ta.</p><p>Giờ Lục Thiếu Du không còn sợ đánh với Hoàng Hải Ba, có lão độc vật ở bên cạnh tuy Hoàng Hải Ba là Vũ Phách nhị trọng nhưng chỉ là con kiến trong tay Thôi Hồn Độc Suất Đông Vô Mệnh.</p>", "images": {}, "success": true}