{"id": 210, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-210", "title": "Chương 210: Mời Nhập Môn (1)", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 210: Mời Nhập Môn (1)</h1><p>Thôi Hồn Độc Suất hỏi:</p><p>– Tiểu tử, ngươi còn dám ở lại đây? Không sợ hai lão quỷ kia tìm tới sao?</p><p>Lục Thiếu Du đáp:</p><p>– Nếu hai người kia lại đuổi theo dù chúng ta muốn trốn cũng không thoát, còn không bằng núp tại đây. Bọn họ sẽ cho rằng chúng ta thừa dịp chạy xa, không ngờ chúng ta núp gần đây.</p><p>Lục Thiếu Du quan sát bốn phía, gần đây vừa lúc có sơn động khá to.</p><p>Lục Thiếu Du nói:</p><p>– Chúng ta tạm nghỉ trong này đi, chờ một đêm chắc bọn họ sẽ đi xa.</p><p>Lúc này sắc trời đã là hoàng hôn, Phương Thành Hữu, Tất Phương Sơn không dễ tìm người.</p><p>Thôi Hồn Độc Suất nói:</p><p>– Ngươi rất có gan, dù sao ta không đi nổi nữa, nghe theo ngươi.</p><p>Hai người vào hang. Lục Thiếu Du âm thầm dặn Tiểu Long canh giữ ở cửa hang phòng ngừa hai cường giả kia tìm đến hắn sẽ biết ngay.</p><p>Trong sơn động.</p><p>Thôi Hồn Độc Suất nói:</p><p>– Xem như tiểu tử nhà ngươi đã cứu mạng ta, lần trước ngươi cũng giúp đỡ ta. Ta nợ ngươi nhân tình hai lần, Thôi Hồn Độc Suất Đông Vô Mệnh ta chưa từng nợ ai, chờ ta lành vết thương có thể đồng ý làm hai việc trong khả năng cho ngươi.</p><p>Lục Thiếu Du không khách sáo hỏi ngay:</p><p>– Lão độc vật nói thật không?</p><p>Một cường giả Linh Suất đồng ý làm hai điều, lời hứa này rất đáng giá.</p><p>– Ta không đến mức lừa nhóc con nhà ngươi.</p><p>Thôi Hồn Độc Suất liếc Lục Thiếu Du:</p><p>– Còn nữa, nếu ngươi còn gọi ta là lão độc vật thì ta sẽ cho ngươi nếm thử chút độc.</p><p>Lục Thiếu Du phản xạ thụt lùi mấy bước, mỉm cười nói:</p><p>– Cái tên lão độc vật rất dễ nghe, lão vẫn muốn ăn bớt bắt ta kêu lão là thúc sao? Ta không làm.</p><p>Thôi Hồn Độc Suất khẽ thở dài:</p><p>– Tuỳ ngươi, nhiều năm qua ngươi là người chuyện với ta nhiều nhất.</p><p>Thôi Hồn Độc Suất nhìn Lục Thiếu Du, cười giễu, vẻ mặt không còn âm u lạnh lùng người sống không được tới gần.</p><p>Lục Thiếu Du hỏi:</p><p>– Tại sao? Lão không có người thân sao?</p><p>Thôi Hồn Độc Suất trả lời:</p><p>– Người nhà chết lâu rồi.</p><p>Lục Thiếu Du tò mò hỏi:</p><p>– Còn thê tử của lão? Lão không thành thân sao?</p><p>– Thê tử... Vốn có một vị hôn thê.</p><p>Khuôn mặt bình tĩnh của Thôi Hồn Độc Suất chợt vặn vẹo, mắt lóe tia sáng lạnh:</p><p>– Tiếc rằng nữ nhân kia lòng dạ rắn rết hại ta cửa nát nhà tan. Ta sống là để tìm ả báo thù, nhưng ả đi Thiên Tinh tông, mấy lần ta muốn giết ả nhưng không thể.</p><p>Lục Thiếu Du không ngờ lão độc vật còn có quá khứ khổ như vậy, hắn vô tình hỏi trúng vết thương lòng của người ta.</p><p>Lục Thiếu Du thấy tội lỗi:</p><p>– Lão độc vật, ngại quá, ta không nên hỏi những chuyện này.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh khẽ thở dài:</p><p>– Không sao, ta mãi không quên nữ nhân kia, ta sống vì lấy mạng ả. Chỉ hận là Thiên Tinh tông quá mạnh, sức một mình ta không đối kháng lại cả Thiên Tinh được.</p><p>Vẻ mặt Thôi Hồn Độc Suất cô đơn.</p><p>Lục Thiếu Du không biết Thiên Tinh tông mạnh cỡ nào nhưng hai lão nhân kia là người của Thiên Tinh tông, cộng với mấy tháng trước dường như lão độc vật bị Thiên Tinh tông truy sát, từ đó suy ra thực lực của Thiên Tinh tông.</p><p>Thiên Tinh tông dù gì là một tông phái, lão độc vật có một mình, chắc chắn không đánh lại nguyên tông phái người ta.</p><p>Lục Thiếu Du ngần ngừ một lúc, hỏi:</p><p>– Lão độc vật dù gì là Linh Giả đẳng cấp Linh Suất, chẳng lẽ không có bằng hữu sao?</p><p>Theo Lục Thiếu Du biết thì mỗi Linh Giả đều có một thế lực lớn, nhất là cường giả Linh Suất như Thôi Hồn Độc Suất, có vài cường giả Vũ Suất tình cảm tốt là chuyện thường, có bằng hữu là Vũ Vương cũng không lạ.</p><p>Vì tác dụng đặc biệt của Linh Giả, có vài chuyện Vũ Giả không thể thiếu Linh Giả nên hai người thường đi chung. Thông thường cường giả đẳng cấp Linh Suất như Thôi Hồn Độc Suất không ai dám chọc, một vì thực lực Linh Suất vốn đã cao, chọc vào Linh Suất tương đương chọt túng tổ ong. Linh Suất vung tay một cái có thể mời đến nhiều Vũ Giả cường đại hỗ trợ, cho nên Linh Giả không dễ chọc.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh nói:</p><p>– Ngươi sai rồi. Tuy ta là Linh Giả nhưng vì báo thù, ta vô tình được một quyển công pháp tu độc, tu luyện độc công, chuyên tu độc trong thiên hạ. Ngươi cảm thấy Linh Giả toàn thân là độc như ta có mấy ai dám tới gần? Cộng với tính tình của ta không muốn để ý tới ai, nên ta không có bằng hữu.</p><p>Lục Thiếu Du thở dài, cũng đúng, lão độc vật toàn thân là độc cộng với bộ dạng người sống đừng đến gần, ai dám chơi với lão? Hèn gì Thôi Hồn Độc Suất không tìm được người giúp đỡ.</p><p>Lục Thiếu Du hỏi:</p><p>– Giờ lão có tính otná gì không?</p><p>Mắt Thôi Hồn Độc Suất tràn đầy nỗi hận:</p><p>– Chờ ta lành vết thương lại đi Thiên Tinh tông báo thù.</p><p>Lục Thiếu Du nói:</p><p>– Lão đi là tự sát, lão biết rõ thế lực Thiên Tinh tông cường đại còn cứng rắn xông? Không chừng trong Thiên Tinh tông có người rất hy vọng lão tới.</p><p>Thôi Hồn Độc Suất trừng Lục Thiếu Du:</p><p>– Có thù chẳng lẽ không trả? Đông Vô Mệnh ta không phải loại người tham sống sợ chết!</p><p>Lục Thiếu Du nói:</p><p>– Lão không tham sống sợ chết, lão chết thì mãi mãi không thể trả thù, lão chết thì người trong Thiên Tinh tông vui mừng. Lão sống mới khiến bọn họ nhức đầu.</p><p>Cơ mặt Thôi Hồn Độc Suất co giật, vẻ mặt buồn bã.</p><p>Lục Thiếu Du nói thẳng:</p><p>– Một mình lão cũng không báo thù thành công được, cần gì phải đi?</p><p>Thôi Hồn Độc Suất lạnh nhạt nói:</p><p>– Hừ! Dù vậy thì ta chết cũng kéo theo người chôn chùng.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>– Lão anh hùng, khâm phục. Hy vọng lúc đó lão có thể kéo theo nữ nhân kia chôn cùng.</p><p>Thôi Hồn Độc Suất im lặng, không biết nên nói những gì. Đã bao nhiêu lần Thôi Hồn Độc Suất xông vào Thiên Tinh tông nhưng không thấy được cái bóng của nữ nhân kia.</p><p>Thôi Hồn Độc Suất khẽ thở dài:</p><p>– Xem ra đời này ta báo thù khó khăn, thật hận.</p><p>Không khí tràn ngập bi thương.</p><p>Lục Thiếu Du nhướng mày nói:</p><p>– Lão độc vật đã hứa hai chuyện với ta, còn giữ lời không?</p><p>Thôi Hồn Độc Suất nhìn Lục Thiếu Du:</p><p>– Ta nói rồi, ta nói thì giữ lời, ta có thể hứa với ngươi hai chuyện trong khả năng.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>– Vậy tốt, chuyện thứ nhất là ta muốn mời lão tham gia Phi Linh Môn.</p><p>Thôi Hồn Độc Suất lắc đầu:</p><p>– Phi Linh Môn? Chưa nghe nói qua, hơn nữa ta không muốn tham gia vào môn phái nào, ngươi đổi cái khác đi.</p><p>Lục Thiếu Du hỏi vặc lại:</p><p>– Lão vừa bảo là nói chuyện giữ lời nhưng giây sau đã đổi ý?</p><p>Thôi Hồn Độc Suất nhướng mày nói:</p><p>– Điều này cũng gọi là sự việc sao? Ta chưa từng nghe cái tên Phi Linh Môn thì sao đồng ý?</p><p>Lục Thiếu Du cười tủm tỉm:</p><p>– Hì hì, tiểu tử bất tài, hiện tại chính là chưởng môn của Phi Linh Môn, giờ lão đã nghe nói.</p><p>Lục Thiếu Du thầm tính toán nếu lão độc vật tham gia Phi Linh Môn thì hắn không sợ gì Hắc Kiếm Môn nho nhỏ, cũng không cần lo lắng Hoàng Hải Ba.</p><p>Thôi Hồn Độc Suất thản nhiên liếc Lục Thiếu Du:</p><p>– Ngươi làm chưởng môn?</p><p>Ánh mắt Thôi Hồn Độc Suất khinh thường nói:</p><p>– Ngươi làm chưởng môn là ta biết ngay Phi Linh Môn không ra gì, chắc ngươi tụ tập mấy tiểu tử chưa dứt sửa nổi hứng muốn thành lập một môn phái đúng không? Nếu ta muốn tham gia môn phái thì biết bao nhiêu đại môn đại phái cầu xin ta đi. Ngươi cảm thấy ta sẽ nhìn trúng Phi Linh Môn tồi tàn của ngươi sao?</p>", "images": {}, "success": true}