{"id": 212, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-212", "title": "Chương 212: Lục Tâm Đồng Bái Sư", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 212: Lục Tâm Đồng Bái Sư</h1><p>Lục Thiếu Du cười tủm tỉm:</p><p>– Tiểu tử có chút xíu thực lực nào dám gây phiền? Chỉ sợ người ta chủ động đến kiếm chuyện.</p><p>Có thể đối phó tu vi Vũ Phách bình thường là được.</p><p>Ba canh giờ sau, bên ngoài Phi Linh Môn, Thiên Sí Tuyết Sư khép cánh, nhìn thoáng không thể thấy trên người nó có cánh được. Thôi Hồn Độc Suất ngạc nhiên nhìn.</p><p>Thôi Hồn Độc Suất đi vào Phi Linh Môn, đánh giá bốn phía, hỏi:</p><p>– Đây chính là chỗ Phi Linh Môn của ngươi? Sơn môn không tệ.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>– Đông lão nói sai rồi, hiện tại cũng là Phi Linh Môn của Đông lão.</p><p>Trong Phi Linh Môn, đám đệ tử tôn kính hành lễ:</p><p>– Kính chào chưởng môn!</p><p>– Kính chào chưởng môn!</p><p>Bọn họ tò mò nhìn Thôi Hồn Độc Suất, tuy lão đã giấu đi hơi thở nhưng ánh mắt sắc bén vẫn làm nhiều người không dám nhìn thẳng, bị ánh mắt của Thôi Hồn Độc Suất liếc một cái là toàn thân sẽ run cầm cập.</p><p>Lục Thiếu Du nói:</p><p>– Đông lão, ta sắp xếp mật thất cho người trị thương trước, mấy ngày nữa ta sẽ tổ chức nghi thức nhập tông cho Đông lão.</p><p>Lục Thiếu Du biết hơn phân nửa sẽ bị đám người Hoàng Hải Ba phản đối, lời nói của hắn không đủ nặng ký quyết định Thôi Hồn Độc Suất tham gia Phi Linh Môn.</p><p>Thôi Hồn Độc Suất nói:</p><p>– Mang ta đi mật thất, ta còn cần một ít dược liệu, ngươi chuẩn bị đầy đủ cho ta, sẽ giúp đỡ một chú trong việc trị thương.</p><p>Thôi Hồn Độc Suất liệt kê mấy loại dược liệu, toàn là dùng để luyện chế đan dược cao phẩm, giá trị không nhỏ. May mắn không phải tài liệu chính, trùng hợp Lục Thiếu Du có đủ, hắn đưa ngay cho Thôi Hồn Độc Suất.</p><p>Thôi Hồn Độc Suất cảm thán rằng:</p><p>– Tiểu tử có chút khả năng.</p><p>Những dược liệu này giá trị cũng cỡ sáu, bảy vạn kim tệ, đối với Vũ Sĩ nho nhỏ thì đây là con số lớn, không ngờ tiểu tử này không chớp mắt cái nào đã lấy ra.</p><p>Lòng Lục Thiếu Du nhỏ máu, vốn hắn có chút tài sản ai ngờ tiền trôi như nước, tính sơ qua đoạn thời gian gần đây đã bốc hơi mấy chục vạn kim tệ. Hiện tại Lục Thiếu Du chỉ có sáu mươi vạn kim tệ tiền mặt, dược liệu, đan dược cũng không còn lại bao nhiêu.</p><p>Quay về nơi ở.</p><p>Lục Tâm Đồng mở to mắt trong veo nhìn Thôi Hồn Độc Suất Đông Vô Mệnh, tiểu cô nương hơi sợ lão, không dám đến gần.</p><p>– Ca ca, gia gia này là ai?</p><p>Phương Tân Kỳ bị khí thế từ người Thôi Hồn Độc Suất ức chế không dám nhìn thẳng.</p><p>Thôi Hồn Độc Suất giật mình nhìn Lục Tâm Đồng, hỏi Lục Thiếu Du:</p><p>– Tiểu tử, tiểu cô nương này là ai?</p><p>Thôi Hồn Độc Suất lẩm bẩm:</p><p>– Rốt cuộc ta tìm được, không ngờ thật sự có.</p><p>Lục Thiếu Du nói:</p><p>– Đông lão, đây là muội muội của ta, cũng là nữ nhi của môn chủ Phi Linh Môn đời trước để lại.</p><p>Dọc đường đi Lục Thiếu Du đã nói rõ tình huống của Phi Linh Môn cho Thôi Hồn Độc Suất nghe. Trừ mật thất ra, còn lại Lục Thiếu Du không giấu diếm gì, bao gồm chuyện đám người Hoàng Hải Ba, Hắc Kiếm Môn và La Sát Môn gây sự. Cho nên Thôi Hồn Độc Suất Đông Vô Mệnh mới cần chuẩn bị đan dược chữa thương, nhanh chóng phục hồi thực lực.</p><p>Thôi Hồn Độc Suất ngước đầu nói với Lục Thiếu Du:</p><p>– Sau này cho tiểu cô nương đi theo bên cạnh ta đi.</p><p>Mắt Thôi Hồn Độc Suất sáng ngời xem xét Lục Tâm Đồng.</p><p>Lục Tâm Đồng bị Thôi Hồn Độc Suất nhìn gai người, trốn ra sau lưng Lục Thiếu Du:</p><p>– Lục Tâm Đồng không muốn, Lục Tâm Đồng muốn ở cùng ca ca!</p><p>Lục Thiếu Du kinh ngạc hỏi:</p><p>– Ý của Đông lão là nhận Lục Tâm Đồng làm đồ đệ sao?</p><p>Lục Thiếu Du rất ngạc nhiên, tiếp theo hắn do dự. Lão độc vật cả người là độc, nếu là nam thì không sao, nếu là nữ người đầy chất độc giống lão thì rắc rối.</p><p>Huống chi Lục Thiếu Du đã kiểm tra thân thể, xương cốt của Lục Tâm Đồng, không được tốt, xác suất trở thành Vũ Giả, Linh Giả không lớn. Nên Lục Thiếu Du không dám dạy Lục Tâm Đồng tu luyện, hắn định khi nào về sẽ đưa cho Nam thúc xem. Chắc chắn Nam thúc có cách đào móc tiềm năng lớn nhất trên người Lục Tâm Đồng, ngay cả Lục Tiểu Bạch qua tay Nam thúc còn trở thành Vũ Giả, Lục Tâm Đồng thì càng khỏi phải nói.</p><p>Thôi Hồn Độc Suất liếc Lục Thiếu Du:</p><p>– Chẳng lẽ ngươi không nhìn ra thân thể của tiểu cô nương có chút bệnh ngầm sao? Sợ là không ai có thể giúp tiểu cô nương tu luyện thành Vũ Giả hoặc Linh Giả.</p><p>Phương Tân Kỳ chợt nhớ điều gì, nói với Lục Thiếu Du:</p><p>– Chưởng môn, vị tiền bối này nói đúng. Trước kia chưởng môn sư bá đã nói chuyện với sư phụ, ta vô tình nghe được, nói là bẩm sinh thể chất của Lục Tâm Đồng âm hàn, không thể trở thành Vũ Giả, lực lượng linh hồn không xuất chúng nên cơ hội trở thành Linh Giả cũng không lớn.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh cao giọng quát:</p><p>– Vớ vẩn, các ngươi thì biết gì? Cái gì mà thể chất âm hàn, đây là độc thể bẩm sinh, nếu không giải độc thì khó sống qua hai mươi tuổi!</p><p>Độc thể bẩm sinh bị người nói thành thể chất âm hàn làm Thôi Hồn Độc Suất bực bội, Phương Tân Kỳ sợ hết hồn.</p><p>Lòng Lục Thiếu Du chìm xuống:</p><p>– Đông lão, Lục Tâm Đồng chỉ có thể sống đến hai mươi tuổi? Xin Đông lão hãy cứu Lục Tâm Đồng, tiểu tử cầu xin Đông lão!</p><p>Trong lòng Lục Thiếu Du sớm xem Lục Tâm Đồng là muội muội ruột, nghe nói tiểu cô nương chỉ sống tới hai mươi tuổi, có thể hiểu tâm tình của hắn thế nào. Lục Thiếu Du không nghi ngờ lời Thôi Hồn Độc Suất nói, lão độc vật không đến mức lừa hắn.</p><p>Thôi Hồn Độc Suất nói:</p><p>– Ngươi lo cái gì? Ta cũng là độc thể nhưng là hậu thiên, ta vẫn sống tốt đây. Nàng là độc thể bẩm sinh, mạnh hơn ta nhiều. Nếu tu luyện độc công của ta thì thực lực sẽ tiến bộ rất nhanh.</p><p>Thôi Hồn Độc Suất ngồi xuống, giấu đi ánh mắt sắc bén, hiếm khi lão lộ ra ánh mắt dịu dàng người bình thường khó gặp.</p><p>Thôi Hồn Độc Suất nhìn Lục Tâm Đồng, hỏi:</p><p>– Ngươi tên là Lục Tâm Đồng? Có muốn sau này trở thành cường giả không?</p><p>Lục Tâm Đồng không sợ Thôi Hồn Độc Suất nữa, tiểu cô nương ngước lên nhìn Lục Thiếu Du, lại ngó lão độc vật.</p><p>Lục Tâm Đồng chớp mắt to hỏi:</p><p>– Lão gia gia, có phải là sẽ mạnh hơn ca ca không?</p><p>Trong mắt Lục Tâm Đồng thì ca ca là mạnh nhất, tiểu cô nương luôn xem ca ca là mục tiêu sau này.</p><p>Thôi Hồn Độc Suất cười nói:</p><p>– Miễn ngươi cố gắng thì sẽ mạnh hơn hắn nhiều, trừ phi tiểu tử đó tu luyện nhanh như bay nếu không ba năm sau tiểu tử này giục ngựa cũng không đuổi kịp ngươi.</p><p>Thấy Thôi Hồn Độc Suất Đông Vô Mệnh cười gian làm Lục Thiếu Du buồn cười. Có lẽ vì đã lâu Đông Vô Mệnh không cười nên nụ cười khó xem còn hơn khóc, cơ mặt vặn vẹo nhưng khiến người thấy thân thiết hơn.</p><p>Lục Tâm Đồng nghiêm túc nói:</p><p>– Ừm ừm! Vì sau này báo thù cho phụ thân, và bảo vệ ca ca nữa!</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh vừa lòng:</p><p>– Tốt, mau dập đầu, ta nhận ngươi làm đồ đệ, ha ha!</p><p>Khuôn mặt trắng xanh treo nụ cười.</p><p>Lục Tâm Đồng dập đầu sát đất ba cái.</p><p>Thùng thùng thùng!</p><p>Lục Tâm Đồng định tiếp tục thì Thôi Hồn Độc Suất đỡ dậy:</p><p>– Đủ rồi, sau này ta là sư phụ của ngươi, bắt đầu từ bây giờ hãy đi theo bên sư phụ, sư phụ dạy ngươi tu luyện.</p>", "images": {}, "success": true}