{"id": 229, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-229", "title": "Chương 229: Có Kẻ Thù Tấn Công", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 229: Có Kẻ Thù Tấn Công</h1><p>Đặng Phong Lương hỏi:</p><p>– Từ trưởng lão, đã điều tra ra tư liệu về cường giả bí ẩn kia chưa?</p><p>Điều Đặng Phong Lương quan tâm nhất là về cường giả bí ẩn trong Phi Linh Môn, không rõ ràng lai lịch của đối phương thì gã không dám có hành động thiếu suy nghĩ.</p><p>Người được gọi là Từ trưởng lão nói:</p><p>– Thế thì không. Ta bỏ ra nhiều công sức mới biết cường giả bí ẩn là sư phụ của nữ nhi Lục Thanh, thực lực rất mạnh, nay không biết tung tích. Cường giả bí ẩn chỉ lộ mặt một lần.</p><p>Người này là Từ Phục Quan, biểu đệ của Hoàng Hải Ba. Trong khu vực quanh sơn mạch Vụ Đô này Từ Phục Quan là cường giả khá nổi tiếng, tu vi Vũ Phách nhị trọng, kiêm chức trưởng lão La Sát Môn.</p><p>Một lão nhân mặc áo vàng bộ dáng trưởng lão đứng bên trái lên tiếng:</p><p>– Chưởng môn, gần đây mỗi đệ tử Phi Linh Môn được nhiều đan dược và vũ kỹ, sợ là mật thất trong tin đồn đã bị mở ra rồi. Chúng ta nhịn lâu như vậy không đụng Phi Linh Môn chỉ vì mật thất kia, bây giờ có nên xuống tay với Phi Linh Môn không?</p><p>Đặng Phong Lương bình tĩnh nói:</p><p>– Triệu trưởng lão đừng nóng vội. Hiện tại Phi Linh Môn có cường giả, chúng ta phải tìm hiểu rõ ràng.</p><p>– Nếu là cường giả bình thường, chúng ta có sức đối phó thì La Sát Môn sẽ nuốt trọn Phi Linh Môn dù mật thất mở ra thì sao? Cuối cùng vẫn sẽ rơi vào tay chúng ta.</p><p>– Nếu chúng ta không đánh lại được cường giả đó thì đành giao cho Quỷ Vũ tông, chúng ta cũng được chia chút ít.</p><p>Lão nhân bộ dạng trưởng lão khác khẽ thở dài:</p><p>– Nhưng chúng ta nhịn lâu như vậy cuối cùng để Quỷ Vũ tông ăn thì tiếc quá.</p><p>Đặng Phong Lương nói với Từ Phục Quan:</p><p>– Từ trưởng lão đích thân đi điều tra xem cường giả bí ẩn kia rốt cuộc là ai? Đẳng cấp thực lực đến trình độ cỡ nào? Khi đó chúng ta lại quyết định.</p><p>Từ Phục Quan lo lắng hỏi:</p><p>– Chưởng môn, ta đi thì không ổn lắm, ta sợ sẽ bứt dây động rừng.</p><p>Sắc mặt Đặng Phong Lương sa sầm, chậm rãi nói:</p><p>– Hoàng Hải Ba là biểu huynh của trưởng lão, Hoàng Hải Ba đã chết, trưởng lão đi xem cũng là bình thường, người Phi Linh Môn cũng sẽ không nghi ngờ. Cố gắng tìm cách điều tra rõ ràng về cường giả kia.</p><p>Từ Phục Quan đáp:</p><p>– Ta hiểu rồi thưa chưởng môn, sáng sớm ngày mai ta sẽ dẫn người đi một chuyến.</p><p>***</p><p>Sau núi Phi Linh Môn, ban đêm ngày thứ bốn, khí thế của Lục Thiếu Du tăng nhanh, đã kéo dài mấy canh giờ. Một lát sau, không gian khí hải vang tiếng nổ trầm đục, năng lượng khổng lồ áp súc khuếch tán ra ngoài.</p><p>Ánh sáng quanh thân Lục Thiếu Du chói lòa hơn, khí thế tăng vùn vụt, không gian khí hải trong đầu hắn tăng lớn gấp mấy lần.</p><p>Lực lượng to lớn xông vào não Lục Thiếu Du, Chu Tước quyết nhanh chóng tăng mạnh. Linh hồn lực gần như thực chất hóa lúc này càng bngưng tụ hơn.</p><p>Ánh sáng trắng vô hình rực rỡ quanh thân Lục Thiếu Du cùng với năng lượng trong thiên địa nhập vào thân thể hắn.</p><p>Thời gian chậm rãi trôi, khí thế trên người Lục Thiếu Du dần bình ổn lại.</p><p>Khi trời sáng hẳn, Lục Thiếu Du thở hắt ra:</p><p>– Hộc hộc.</p><p>Lúc này hơi thở linh lực quanh thân Lục Thiếu Du đã là Linh Sư nhị trọng.</p><p>Lục Thiếu Du cảm giác không gian khí hải trong óc tràn đầy linh lực, hắn rất mừng và cũng ngạc nhiên. Sau khi đến Linh Sư khi đột phá tiêu hao nhiều Linh hồn thần dịch khủng khiếp.</p><p>Lúc Lục Thiếu Du còn là Linh Sĩ bát trọng một phần Linh hồn thần dịch có thể đột phá hai tầng tu vi, đến Linh Sư, dùng một phần Linh hồn thần dịch chỉ từ Linh Sư nhất trọng đột phá đến nhị trọng. Năng lượng Linh hồn thần dịch trong đầu Lục Thiếu Du không còn lại bao nhiêu, số linh lực tăng mạnh không nhiều.</p><p>Trong bình ngọc vốn chia mười phần Linh hồn thần dịch giờ Lục Thiếu Du đã dùng hết bốn, còn lại sáu phần. Lục Thiếu Du ước chừng bấy nhiêu đây không đủ để hắn đột phá đến Linh Sư lục trọng, lên tới Linh Sư ngũ trọng đã là may mắn.</p><p>Trời sáng trưng nhưng Lục Thiếu Du không xuất quan.</p><p>– Tu luyện tiếp!</p><p>Trong đầu Lục Thiếu Du còn lại một ít năng lượng Linh hồn thần dịch, luyện hóa hết không tốn bao lâu. Lục Thiếu Du định luyện hóa xong năng lượng Linh hồn thần dịch mới ra ngoài.</p><p>Bất giác trời đã vào thu, trong sơn mạch Phi Linh sơn sáng sớm không khí mát mẻ trong lành. Giọt sương đọng trên lá cỏ bốc dưới màn sương buổi sáng trong suốt mờ ảo. Ngẫu nhiên có tiếng chim hót véo von loáng thoáng trong sương mù.</p><p>Quanh sơn mạch có nhiều cây cối, lá cây ố vàng. Lá cây khô vàng treo trên cành như mấy đóa hoa nhỏ bay trong không trung. Ngẫu nhiên gió cuốn lá rụng xoay tròn trên bầu trời rồi rơi xuống lại bị cuốn lấy.</p><p>Trên con đường mòn đi hướng Phi Linh Môn có ba mươi người cưỡi ngựa chạy tới. Lá khô đọng trên sườn núi bị đội ngựa giày xéo lên, lá cây xoay tròn bay lên. Đội ngựa chạy xa, lá cây bay lên nhìn như lộn xộn lại trải đều dưới đất, che đi đường mòn uốn lượn đến Phi Linh Môn.</p><p>Trong đội ngựa, một thanh niên áo đen nói:</p><p>– Từ trưởng lão, lần này chúng ta đi phải báo thù cho tam sư huynh. Tam sư huynh nằm trên giường đến bây giờ còn chưa khỏi hẳn.</p><p>Người đến nằm trong La Sát Môn.</p><p>Đi đằng trước nhất đội ngựa, người cưỡi trên con ngựa đen to lớn là Từ Phục Quan:</p><p>– Mọi người nghe kỹ đây, chúng ta đến Phi Linh Môn là gây sự nhưng nhớ đừng quá đáng. Chúng ta phải tìm hiểu rõ ràng thực lực của Phi Linh Môn, sau đó chưởng môn sẽ đích thân đến tiêu diệt Phi Linh Môn.</p><p>Lối vào Phi Linh Môn có hai đệ tử từ xa thấy mấy chục người lao nhanh tới thì biến sắc mặt quát to:</p><p>– Đứng lại! Các ngươi là ai?</p><p>Nếu là trước kia có lẽ hai đệ tử Phi Linh Môn không dám hó hé câu nào, hiện tại thì khác.</p><p>– Hừ! Chúng ta là La Sát Môn, kêu chưởng môn của các ngươi ra đây!</p><p>Người La Sát Môn phớt lờ hai đệ tử Phi Linh Môn, giơ roi giục ngựa xông thẳng vào Phi Linh Môn.</p><p>Mấy chục con ngựa chạy qua, hai đệ tử thời gian tu vi Vũ Đồ không dám ngăn cản, hoảng hốt chạy đi báo cho trưởng lão.</p><p>– Mau thông báo cho trưởng lão!</p><p>Một lát sau, quảng trường bên ngoài đại điện Phi Linh Môn có một đám người tụ tập lại. Các đệ tử Phi Linh Môn nghe tin kéo đến, vẻ mặt lo âu. Người đến là La Sát Môn, nhưng các đệ tử Phi Linh Môn siết chặt vũ khí, mắt nhìn kẻ xâm nhập đăm đăm, tuy sợ sệt nhưng không ai lùi bước.</p><p>Trong đám người, nhiều đệ tử hỏi ý kiến Trương Minh Đào:</p><p>– Đại sư huynh, chúng ta phải làm sao đây?</p><p>Trương Minh Đào trả lời:</p><p>– Người đến là trưởng lão của La Sát Môn, chúng ta không đánh lại, chờ trưởng lão đến rồi tính.</p><p>Từ Phục Quan nhìn chằm chằm đám người Phi Linh Môn, hét to:</p><p>– Người Phi Linh Môn, mau kêu chưởng môn của các ngươi ra đây, không thì ta sẽ không khách sáo!</p><p>Chợt vang tiếng mắng:</p><p>– Từ Phục Quan, ngươi tự tiện xông vào Phi Linh Môn ta là có ý gì?</p><p>Một bóng người lao ra, là Trịnh Anh trưởng lão Phi Linh Môn.</p><p>Trịnh Anh tuy hơi lớn tuổi nhưng khí chất trưởng thành quyến rũ, lúc này sắc mặt âm trầm, lạnh lùng kiêu kỳ.</p><p>Từ Phục Quan cười to bảo:</p><p>– Ha ha ha, thì ra là Trịnh trưởng lão, một nữ nhân tính tình nóng nảy vậy hèn gì không gả đi được. Hay theo ta đi, làm nữ nhân của ta tốt hơn ở lại Phi Linh Môn nhiều.</p>", "images": {}, "success": true}