{"id": 224, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-224", "title": "Chương 224: Hậu Thiên Độc Thể", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 224: Hậu Thiên Độc Thể</h1><p>Khi mọi người rời khỏi mật thất đã là ban đêm. Bọn họ ở trong mật thất suốt một ngày nhưng mấy người không thấy mệt mỏi gì, ngược lại rất phấn khởi.</p><p>Lục Thiếu Du trở về chỗ ở, cũng rất hân hoan. Mọi thứ có trong mật thất là kho báu trời ban với hắn, là tài sản kếch sù.</p><p>Nếu Lục Thiếu Du mặc kệ tất cả, chỉ nhờ vào mớ đan dược này đủ để hắn đột phá trở thành cường giả tuyệt đối. Có tài sản kếch sù, dù Lục Thiếu Du đốt tiền cũng đủ nấu ra cường giả, một cường giả thật sự.</p><p>Nhưng Lục Thiếu Du biết một mình hắn sở hữu mớ tài sản này tuy có thể đốt tiền tu luyện thành cường giả nhưng chưa đủ. Lục Thiếu Du cần một thế lực, những thứ trong mật thất Phi Linh Môn là chuẩn bị cho một môn phái phục hưng.</p><p>Một môn phái phục hưng không thể thiếu đan dược,Vũ kỹ. Trong mật thất để lại hàng vạn Vũ kỹ, mấy chục vạn viên đan dược, một con số khổng lồ. Hơn nữa toàn là đan dược, Vũ kỹ từ thấp đến cao, đủ dựng dậy một môn phái phát triển mạnh mẽ.</p><p>Số tài phú này nếu đổi thành đan dược lục phẩm không biết số lượng bao nhiêu. Tuy nhiên môn phái nổi lên không chỉ dựa vào mấy viên đan dược cao phẩm, vài bộ Vũ kỹ cao giai là thành công. Một người hay vài người không thể chống dậy cả môn phái.</p><p>Một đại môn phái cần nhiều dòng máu mới, như Vân Dương tông cường giả đầy rẫy vẫn chú trọng bồi dưỡng đệ tử mới. Chỉ có máu mới liên tục tham gia mới khiến môn phái mãi cường thịnh, dựa vào vài người thì không thể làm được. Con người rồi sẽ già đi, sẽ có ngày thăng thiên. Trừ phi ngươi có thể đạp phá hư không, đột phá đến cảnh giới trong truyền thuyết là bất tử.</p><p>Đồ vật trong mật thất Phi Linh Môn làm Lục Thiếu Du vô cùng hưng phấn, có mấy thứ này cộng với lão độc vật Thôi Hồn Độc Suất Đông Vô Mệnh tọa trấn, Phi Linh Môn sắp đến ngày hưng thịnh. Sau này Phi Linh Môn sẽ phát triển đến mức nào thì phải dựa vào Lục Thiếu Du dẫn dắt.</p><p>Trong phòng của Lục Thiếu Du, Thôi Hồn Độc Suất Đông Vô Mệnh kinh ngạc nói:</p><p>– Không ngờ trong Phi Linh Môn có nhiều tài sản như vậy, thật không ngờ. Ta chưa từng nghe nói về Phi Linh Môn bao giờ.</p><p>Lục Thiếu Du kể hết những thứ trong trữ vật giới chỉ cho Thôi Hồn Độc Suất Đông Vô Mệnh nghe.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>– Mấy thứ này là vật ta cần nhất.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh nói:</p><p>– Không sai, mấy thứ này đủ để một môn phái nổi lên, giúp Phi Linh Môn thoát khỏi tình huống hiện tại. Nhưng Cổ vực phức tạp hơn ngươi tưởng tượng nhiều, cũng mạnh hơn nhiều. Tam tông tứ môn trên đại lục Linh Vũ cũng không dám đến Cổ vực chia chén canh là biết. Phi Linh Môn để lại đồ vật chỉ khiến nó từ môn phái hạng bét nổi lên hạng hai, thậm chí không quá mạnh trong các môn phái hạng hai.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>– Ta còn trẻ, tuổi trẻ là có cơ hội. Nếu có bậc thang thì ta có thể nhảy càng cao.</p><p>Lục Thiếu Du hiểu rõ nếu nói chính xác thì hiện tại Phi Linh Môn không tính là môn phái hạng ba, cùng lắm chỉ xếp vào loại môn phái tép riu. Phi Linh Môn vốn có mấy tu vi Vũ Phách miễn cưỡng chen chân hàng môn phái hạng ba, nhưng kinh tế Phi Linh Môn eo hẹp, không bằng cả môn phái hạng ba.</p><p>Trong Cổ vực những đại môn phái có thế lực không thua gì tam tông tứ môn, Phi Linh Môn để lại tài phú đủ để bồi dưỡng ra cường giả hạng nhất nhưng không đủ đào tạo một môn phái hạng nhất. Phi Linh Môn để lại những thứ này chưa đủ để bồi dưỡng môn phái hạng nhất.</p><p>Đan dược lục phẩm, Vũ kỹ hoàng cấp, những thứ này có giá trị liên thành. Nhưng những vật khổng lồ Vân Dương tông không thiếu, bọn họ có nhiều tài nguyên như thế hơn.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh nghiêm túc hỏi:</p><p>– Hiện tại ta cùng ngươi điên, nếu có ngày ngươi thành công, ta hy vọng đến lúc đó ngươi hứa một điều với ta được không?</p><p>– Nếu có ngày tiểu tử có thể chống dậy Phi Linh Môn thì giúp Đông lão sẽ là mục tiêu thứ nhất của Phi Linh Môn.</p><p>Lục Thiếu Du biết suy nghĩ trong lòng Thôi Hồn Độc Suất Đông Vô Mệnh, lão độc vật đến chết cũng không quên chuyện này.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh lạnh nhạt nói:</p><p>– Tốt, có câu nói này của ngươi là được. Sau này chuyện của Phi Linh Môn tức là chuyện của ta, ai đụng vào Phi Linh Môn tức là chọc vào ta, ta sẽ khiến kẻ đó sống không bằng chết!</p><p>Lục Thiếu Du cười. Bắt đầu từ bây giờ lão độc vật thật lòng xem Phi Linh Môn như của mình. Có Thôi Hồn Độc Suất Đông Vô Mệnh ở Phi Linh Môn, Lục Thiếu Du không sợ gì thế lực bình thường.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh mỉm cười nói:</p><p>– Hôm nay đánh nhau tổn thương một ít nguyên khí, ta cần bế quan một thời gian dài. Ta đã dạy Tâm Đồng tâm pháp nhập môn, chờ khi ta xuất quan sẽ để đứa nhỏ này trở thành Linh Giả. Khi đó ngươi coi chừng có ngày Tâm Đồng sẽ vượt qua ngươi.</p><p>Lục Thiếu Du nói:</p><p>– Đông lão cứ yên tâm bế quan chữa thương đi.</p><p>Lục Thiếu Du tò mò hỏi:</p><p>– Đông lão, Tâm Đồng là độc thể bẩm sinh, sau này có thể tu luyện đến bước nào?</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh nhìn Lục Thiếu Du, trả lời:</p><p>– Ta tu luyện độc công khá đặc biệt, tuy là Linh Giả nhưng trong người không thua gì Vũ Giả, độc công không dễ đối phó.</p><p>– Lúc ta tu luyện trải qua mọi thứ vượt sức tưởng tượng của ngươi. Ta bị một ngàn vật kịch độc cắn, nếm đủ một ngàn lần đau khổ trúng kịch độc, toàn thân có một ngàn vết sẹo toàn do những vật kịch độc mà ra.</p><p>– Ta tìm gần ngàn dược liệu kịch độc, dùng kịch độc tẩy toàn thân, nếm đau nhức kịch độc xâm nhập vào người ngàn ngày mới thành hậu thiên độc thể, tu luyện độc công.</p><p>Lục Thiếu Du thầm rùng mình. Đau đớn khi Lục Thiếu Du tu luyện Huyết Hồn Ấn không hơn gì lão độc vật tu luyện độc công. Nỗi đau ngàn độc xâm nhập thân thể, mùi vị đó người bình thường không chịu nổi. Mỗi cường giả đều được rèn luyện rất khổ.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh tiếp tục bảo:</p><p>– Ta là hậu thiên độc thể tu luyện độc công, nhanh hơn Linh Giả bình thường rất nhiều. Trong hai mươi năm ta từ Linh Sư lên đến Linh Suất cửu trọng.</p><p>Lục Thiếu Du bật thốt:</p><p>– Chết tiệt, nhanh vậy sao? Thật khủng khiếp!</p><p>Hai mươi năm từ Linh Sư lên đột phá Linh Suất, loại tốc độ này làm người kinh sợ.</p><p>– Thế này mà nhanh sao? Chỉ tiếc ta là hậu thiên độc thể, đến hiện tại tốc độ tu luyện đã chậm nhiều, có chút tác dụng phụ cản trở, sau này thành tựu không có tiến bộ lớn, trừ phi...</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh liếc Lục Thiếu Du:</p><p>– Nhưng Tâm Đồng thì khác, Tâm Đồng là độc thể bẩm sinh, độc thể thậm chí thị gần như hoàn mỹ. Tiền đồ tu luyện độc công của Tâm Đồng mạnh hơn ta rất nhiều.</p><p>Lục Thiếu Du khó hiểu hỏi:</p><p>– Cái gì là độc thể bẩm sinh?</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh mỉm cười hỏi:</p><p>– Nếu ta nói trên người của ngươi có độc thì ngươi tin không?</p><p>Lục Thiếu Du gật đầu, nói:</p><p>– Tin, mỗi người đều có chất độc.</p><p>Kiếp trước Lục Thiếu Du từng đọc một tờ báo có bài chuyên gia y học viết thân thể mỗi người đều có độc tố, nhưng một số người vẫn khỏe mạnh lâu dài là vì tác dụng của hệ thống trừ độc.</p>", "images": {}, "success": true}