{"id": 221, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-221", "title": "Chương 221: Tranh Bá Thiên Hạ", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 221: Tranh Bá Thiên Hạ</h1><p>Ba đệ tử Hoàng Hải Ba cảm ơn:</p><p>– Đa tạ chưởng môn.</p><p>Ba đệ tử Hoàng Hải Ba thầm thở phào.</p><p>Lục Thiếu Du nhìn đám người, lòng cười thầm. Một lần giải quyết hai rắc rối, Lục Thiếu Du quyết định Phi Linh Môn là lực lượng bước đầu tiên của hắn, có ngày hắn sẽ đẩy Phi Linh Môn lên thế lực hạng nhất.</p><p>Lục Thiếu Du nhìn ba đệ tử Hắc Kiếm Môn:</p><p>– Thường Lỗi, Hồ Nam Sinh, Trần Tân Kiệt, ba người có tu vi Vũ Phách, đã quy hàng Phi Linh Môn, đang lúc Phi Linh Môn ta cần người, ba người hãy đảm nhiệm chức trưởng lão Phi Linh Môn. Thấy sao?</p><p>Khi Lục Thiếu Du nuốt ký ức của đệ tử Hắc Kiếm Môn đã biết chút ít về ba trưởng lão.</p><p>Quy hàng rồi nhận chức trưởng lão, ba người rất cảm kích, thầm mừng đã tỏ thái độ đúng lúc:</p><p>– Đa tạ chưởng môn!</p><p>Lục Thiếu Du nói với Thôi Hồn Độc Suất Đông Vô Mệnh:</p><p>– Còn Đông lão, đảm nhiệm chức trưởng lão thì chức nhỏ không xứng, mời Đông lão đảm nhiệm chức đại trưởng lão Phi Linh Môn được không?</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh lạnh nhạt nói:</p><p>– Tùy ý, ngươi thấy được thì tốt.</p><p>Lục Tâm Đồng đứng cạnh Thôi Hồn Độc Suất Đông Vô Mệnh từ bao giờ, lão nắm tay đệ tử yêu mến.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>– Quyết định vậy đi.</p><p>Lục Thiếu Du thầm tính toán. Địa vị càng cao thì trách nhiệm càng lớn, hiếm khi thấy lão độc vật hôm nay tâm tình tốt, sau này Phi Linh Môn còn cần lão độc vật bảo vệ một thời gian, không thể để lão độc vật bỏ đi được.</p><p>Lục Thiếu Du dặn dò Chu Ngọc Hậu, Thường Lỗi, Hồ Nam Sinh, Trần Tân Kiệt dẫn đám đệ tử đi nhận Hắc Kiếm Môn.</p><p>Trong Hắc Kiếm Môn hiện có khoảng một trăm đệ tử thực lực hơi thấp, không có cường giả khác, chỉ cần đến nói một tiếng là được. Địa bàn Hắc Kiếm Môn bây giờ đã thuộc về Phi Linh Môn.</p><p>Trận chiến này làm đệ tử Phi Linh Môn phấn khởi, bàn tán sôi nổi mãi không thôi. Đợi lúc sau Lục Thiếu Du ra lệnh cả đám mới giải tán.</p><p>Ban đêm, gió lạnh từ từ thổi qua, dưới đất phủ tấm mành đen. Không khí giết chóc ban ngày ở Phi Linh Môn đã biến mất theo gió.</p><p>Trong chỗ ở, phòng Lục Thiếu Du sáng đèn. Trên cái bàn thấp đặt một bình rượu ngon, mấy dĩa thức ăn nhắm rượu.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh, Lục Thiếu Du ngồi xếp bằng nhìn nhau.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh nói:</p><p>– Đến hôm nay tiểu tử mới nghĩ thông đúng không?</p><p>Lục Thiếu Du mỉm cười nói:</p><p>– Hôm nay đa tạ Đông lão, ta xin kính trước.</p><p>Lục Thiếu Du uống cạn ly rượu, miệng nóng ran. Rượu của thế giới này tuy không thơm như kiếp trước nhưng nồng hơn nhiều, uống vào như có lửa cháy trong dạ dày vậy.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh nhẹ giọng nói:</p><p>– Nói thật là với Phi Linh Môn như vậy ngươi có nắm chắc mười năm sau khiến ta nhìn với cặp mắt khác không?</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh bưng rượu uống.</p><p>Lục Thiếu Du trả lời:</p><p>– Có, ta chỉ cần thời gian. Mười năm, sau mười năm ta có nắm chắc.</p><p>Có Âm Dương Linh Vũ quyết, sau mười năm thực lực của Lục Thiếu Du sẽ đến độ cao mới, có năng lực dốc sức đào tạo Phi Linh Môn mới.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh lạnh nhạt nói:</p><p>– Mười năm không ngắn nhưng cũng không dài.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh lại uống vào một hớp rượu nóng cháy, nhìn Lục Thiếu Du nói:</p><p>– Ngươi có suy nghĩ điều này không? Phi Linh Môn chỉ nằm ở biên giới Cổ vực, chỗ này không tính là Cổ vực thật sự. Trong Cổ vực hỗn loạn hơn ngươi tưởng tượng, có rất nhiều người dù là ta cũng phải e dè. Hiện tại ngươi mới chỉ là Vũ Sư, ta nhớ trong sơn mạch Vụ Đô thì ngươi mới là Vũ Sĩ. Thực lực tăng cường rất nhanh, nhưng ngươi chỉ có mười năm, ngươi đã chuẩn bị sẵn sàng trong Cổ vực chưa?</p><p>Lục Thiếu Du nhìn Thôi Hồn Độc Suất Đông Vô Mệnh, không nói gì hết, uống tiếp ly rượu khác.</p><p>Lục Thiếu Du nói:</p><p>– Nam nhi thì nên tranh bá thiên hạ, nếu đã lựa chọn vậy đời này kim qua thiết mã, khí thôn vạn dặm, dù bốn bề khói lửa thì có sao?</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh nói:</p><p>– Bốn bề khói lửa, mạnh miệng lắm. Nhưng đây là thế giới cường giả làm vua, trong Cổ vực lại càng như thế. Trong Cổ vực các cường giả cát cứ, ngươi dựa vào cái gì tranh bá thiên hạ?</p><p>Lục Thiếu Du lại uống ly rượu, máu nóng sôi sục theo, khí thế vô hình khuếch tán.</p><p>– Trong lòng có chí mặc tung hoành, thề đem gậy ngắn hóa trường kiếm, cuồng tiếu kinh tán tứ phương khách, giận dữ thiên hướng hổ sơn hành. Không sợ gió tanh mưa máu, hào ca một khúc vạn lý tình, một mình ngao du có gì sợ? Vén trời giở đất úy sinh bình, lịch binh mạt mã, sanh kỳ phiên cổn, cát bay đá chạy, kim linh động khung trời, chém giết động thiên hạ. Cờ rách giáp vỡ nếu có ngày khải hoàn, rồng lặn lên trời quét không trung. Một lòng hào khí quán nhật nguyệt, ta cầu trường hồng hóa hùng ưng.</p><p>Lục Thiếu Du nói xong uống hớp rượu, mắt đỏ rực.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh cười phá lên:</p><p>– Ha ha ha!</p><p>Tiếng cười lạnh lẽo ẩn giấu thức tỉnh.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh nói:</p><p>– Tiểu tử giỏi, rất giỏi. Kim linh động khung trời, chém giết động thiên hạ, nắm xương già này bị ngươi nói hơi động lòng. Mười năm, trong mười năm này ta cùng điên với tiểu tử nhà ngươi.</p><p>Lục Thiếu Du nói:</p><p>– Đông lão, mười năm sau lão sẽ không hối hận.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh hỏi:</p><p>– Ta tin tưởng ngươi sớm muộn gì không phải vật trong ao. Nhưng hiện tại Phi Linh Môn quá yếu, ngươi có tính toán gì không?</p><p>– Cái này thì ta đã có quyết định.</p><p>Lục Thiếu Du kể lại tỉ mỉ mật thất Phi Linh Môn để lại vào thời kỳ hưng thịnh cho Thôi Hồn Độc Suất Đông Vô Mệnh nghe.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh nói:</p><p>– Không ngờ Phi Linh Môn có chuyện như vậy, xem ra ngươi sớm nhằm vào mật thất, nếu không thì tình trạng Phi Linh Môn bây giờ không lọt vào mắt ngươi được.</p><p>Lục Thiếu Du cười cười. Nếu Trịnh Anh không nói về mật thất thì đúng là hắn sẽ không nhìn trúng Phi Linh Môn, vì có mật thất nên hắn quyết định muốn Phi Linh Môn. Nếu mật thất có vật giúp Phi Linh Môn phục hưng sẽ bớt nhiều thời gian cho Lục Thiếu Du.</p><p>Lục Thiếu Du nói:</p><p>– Ngày mai ta sẽ mở mật thất.</p><p>Lục Thiếu Du lấy ra một chìa khóa, đó là chìa khóa mật thất cất trong túi không gian của Hoàng Hải Ba. Hai chiếc chìa khóa khác nằm trong tay Trịnh Anh, Chu Ngọc Hậu. Ngày mai Lục Thiếu Du sẽ mở mật thất Phi Linh Môn.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh nói:</p><p>– Ngày mai ta cũng đi xem, Phi Linh Môn để lại thứ gì có thể khiến Phi Linh Môn lại phục hưng.</p><p>Ngày thứ hai, trong đại điện Phi Linh Môn, chỉ có Lục Thiếu Du và Thôi Hồn Độc Suất Đông Vô Mệnh, Trịnh Anh, Chu Ngọc Hậu, Trần Tân Kiệt, Thường Lỗi, Hồ Nam Sinh.</p><p>Chu Ngọc Hậu, Trần Tân Kiệt, Thường Lỗi, Hồ Nam Sinh báo cáo cho Lục Thiếu Du biết rõ tình hình gần đây của Phi Linh Môn. Hôm qua trong trận chiến có mười sáu đệ tử Phi Linh Môn chết, ba trăm mười ba người Hắc Kiếm Môn quy hàng. Tính tổng số người trong Phi Linh Môn có bốn trăm mười sáu người.</p><p>Trong đó năm Vũ Phách, bốn Vũ Sư, thực lực cao nhất là Vũ Sư tam trọng, thấp nhất là Vũ Sư nhất trọng. Có một người là đồ đệ của Hồ Nam Sinh. Bốn thanh niên đẳng cấp Vũ Sư là người Hắc Kiếm Môn quy hàng, trong Phi Linh Môn không có đệ tử tu vi Vũ Sư.</p>", "images": {}, "success": true}