{"id": 225, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-225", "title": "Chương 225: Vũ Kỹ Phi Hành", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 225: Vũ Kỹ Phi Hành</h1><p>Hệ thống này là da dẻ, gan, thận, dạ dày, bạch cầu. Trong trạng thái bình thường hệ thống có thể bài trừ chất độc ra ngoài người, giữ cho cơ thể cân bằng. Nếu tích lũy chất độc vượt sức hệ thống trừ độc thì thân thể sẽ có vấn đề. Lục Thiếu Du nhớ rõ mồn một báo viết xì hơi cũng là cách trừ độc.</p><p>Một số người thể chất đặc biệt, trong cơ thể có chất độc còn hơn cả rắn độc nhưng vẫn sống tốt, như có người bẩm sinh không sợ điện.</p><p>Thấy Lục Thiếu Du đồng ý ngược lại Thôi Hồn Độc Suất Đông Vô Mệnh bất ngờ, người bình thường sẽ không cho rằng thân thể của mình có độc.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh tiếp tục bảo:</p><p>– Ngươi nói đúng, mỗi người đều có chất độc, chẳng qua không đến mức trí mạng.</p><p>– Nhưng có một số người thân thể đặc biệt không sợ kịch độc, nếu có ngày gặp phải vật kịch độc, những vật này có thể là động vật hay thực vật, sau khi trúng độc người đó chẳng những không bị gì còn vô tình truyền cho đời sau.</p><p>– Đời sau vừa vặn lại bị kịch độc cắn, trung hòa với kịch độc có sẵn trong cơ thể, độc tính biến chất. Trường hợp trung hòa rồi bình yên, nhưng có khi tăng mạnh thêm độc tính. Tuy nhiên độc tính sẽ không kích phát ra, bản thân người trúng độc không hay biết gì, lại truyền cho đời sau.</p><p>– Cho đến đời nào đó tạo thành độc thể bẩm sinh vô cùng hiếm thấy. Ta có được độc công này là do cường giả độc thể bẩm sinh để lại. Tu luyện độc công, người có độc thể bẩm sinh cuối cùng đạt đến trình độ cực kỳ khủng bố. Thành tựu của Tâm Đồng trong tương lai nếu không có gì ngoài ý muốn sẽ đến mức độ ta không dám tưởng tượng.</p><p>Lục Thiếu Du kinh thán:</p><p>– Hóa ra là vậy, thế thì tiểu tử xin chúc mừng trước Đông lão đã thu được đồ đệ tốt.</p><p>Lục Thiếu Du không ngờ Lục Tâm Đồng có thể chất hiếm thấy như vậy.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh nói:</p><p>– Ngươi chúc mừng cái gì? Tâm Đồng chính là muội muội của ngươi.</p><p>– Nếu mọi chuyện thuận lợi, khoảng mười năm nữa Tâm Đồng sẽ là trợ lực lớn cho ngươi.</p><p>– Tâm Đồng độc thể bẩm sinh nên bị ảnh hưởng thể chất, người bình thường không nhìn ra được còn tưởng thiên phú tầm thường. Thật ra thiên phú của Tâm Đồng rất tốt, may mắn là vậy không thì tài lớn mà dùng vào việc nhỏ. Đúng là ta đã thu được đồ đệ tốt.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh nói xong vừa lòng cười. Đồ đệ độc thể bẩm sinh sau khi tu luyện độc công thành tựu sau này như thế nào, nghĩ thôi Thôi Hồn Độc Suất Đông Vô Mệnh đã cười ngoác mang tai.</p><p>Sáng sớm hôm sau, Thôi Hồn Độc Suất Đông Vô Mệnh đi vào mật thất bắt đầu bế quan. Lục Thiếu Du tìm các trưởng lão Trần Tân Kiệt, Thường Lỗi, Hồ Nam Sinh, Trịnh Anh, Chu Ngọc Hậu, dẫn năm trưởng lão đi ra quảng trường ngay trước đại điện.</p><p>Hơn bốn trăm đệ tử Phi Linh Môn tụ tập, ngạc nhiên khó hiểu. Trên quảng trường đặt một cái bàn to bày đầy đan dược và Vũ kỹ.</p><p>Lục Thiếu Du nói một đống diễn văn kích tình dạo đầu, tiết mục tiếp theo là phát đan dược và Vũ kỹ. Tuy toàn là đan dược, Vũ kỹ phẩm cấp thấp nhưng các đệ tử vẫn sôi sục máu nóng, rốt cuộc trông thấy hy vọng của Phi Linh Môn.</p><p>Lục Thiếu Du quy định chế độ thưởng phạt tu luyện. Trong nửa năm, năm mươi người tiến bộ lớn nhất có thể trở thành đệ tử thân truyền của Phi Linh Môn, sẽ nhận thưởng đan dược và Vũ kỹ. Mấy trăm người cắn răng quyết tâm liều mạng tu luyện.</p><p>Các đệ tử giải tán, Lục Thiếu Du giữ lại khoảng trăm đệ tử đẳng cấp Vũ Sĩ, Vũ Sư. Đệ tử tu vi Vũ Sĩ mỗi người cho thêm một viên đan dược nhị phẩm cao giai, một bộ Vũ kỹ tinh cấp trung giai. Mấy đệ tử Vũ Sư thì mỗi người thêm một viên đan dược tam phẩm sơ giai, một bộ Vũ kỹ tinh cấp cao giai. Đám đệ tử này hiện là trụ cột của Phi Linh Môn, phải bồi dưỡng thật tốt.</p><p>Đám đệ tử kích động run rẩy, đám người Hắc Kiếm Môn quy hàng thầm mừng mình chọn đúng đường. Nếu biết sớm thì bọn họ đã đến Phi Linh Môn làm đệ tử rồi.</p><p>Lục Thiếu Du sắp dặt xong mọi thứ, hắn quay về nơi ở, kêu Trương Minh Đào, Phương Tân Kỳ, thanh niên đầu trọc cùng tới chỗ hắn ở.</p><p>Lục Thiếu Du hỏi đệ tử đầu trọc:</p><p>– Hoàng Bác Nhiên, có biết tại sao ta kêu ngươi đến đây không?</p><p>Lục Thiếu Du chú ý đệ tử đầu trọc đã lâu, thông minh lanh lẹ. Phi Linh Môn đang lúc cần người, Lục Thiếu Du muốn bồi dưỡng mấy thân tín, chỉ dựa vào Lục Tiểu Bạch thì không đủ.</p><p>Đệ tử đầu trọc dọc đường đi thấp thỏm lo âu, bị uy nhiếp chưởng môn của Lục Thiếu Du trấn áp nhũn chân quỳ xuống:</p><p>– Chưởng môn, có phải đệ tử đã làm sai chuyện gì? Xin chưởng môn xử phạt.</p><p>– Đứng dậy đi, ta không muốn người bên cạnh ta hèn như thế.</p><p>Lục Thiếu Du nói:</p><p>– Kêu ngươi đến là muốn dặn dò. Hiện tại thực lực của ngươi là Vũ Sĩ nhị trọng, trong vòng nửa năm nếu đến Vũ Sĩ ngũ trọng sau này được đi theo bên ta, nếu không có năng lực đó thì yên phận làm đệ tử bình thường suốt đời đi.</p><p>Hoàng Bác Nhiên ngước đầu trọc lên:</p><p>– Chưởng môn...</p><p>Hoàng Bác Nhiên phản ứng lại, biết chưởng môn cho gã cơ hội. Được đi theo bên cạnh chưởng môn là cơ hội rất tốt.</p><p>Hoàng Bác Nhiên dập đầu ngay:</p><p>– Đa tạ chưởng môn tài bồi, đệ tử đi tu luyện ngay lập tức, dù không ngủ không nghỉ cũng không làm chưởng môn thất vọng!</p><p>Hoàng Bác Nhiên kích động muốn chạy về tu luyện ngay.</p><p>Lục Thiếu Du móc mấy viên đan dược ra cho Hoàng Bác Nhiên:</p><p>– Khoan, cầm mấy viên đan dược này đi, chăm chỉ tu luyện vào.</p><p>Hoàng Bác Nhiên kích động nhũn chân đi không được.</p><p>Lục Thiếu Du nói với Trương Minh Đào, Phương Tân Kỳ:</p><p>– Cái này là của hai người, nhỏ máu nhận chủ là có thể mở ra, cố gắng tu luyện đi.</p><p>Lục Thiếu Du giao túi không gian cho hai người. Tuy Trương Minh Đào, Phương Tân Kỳ là đệ tử thân truyền của Phi Linh Môn nhưng không có túi không gian.</p><p>Trong túi không gian Lục Thiếu Du để lại nhiều đan dược cho hai người, còn có hai bộ Vũ kỹ tinh cấp cao giai thích hợp với Trương Minh Đào, Phương Tân Kỳ. Trong đám người Phi Linh Môn thì Lục Thiếu Du quen thân với Trương Minh Đào, Phương Tân Kỳ, nên dĩ nhiên hắn sẽ không bạc đãi hai người.</p><p>Trương Minh Đào, Phương Tân Kỳ rối rít cảm ơn.</p><p>Lục Thiếu Du dàn xếp xong mọi thứ, hắn đi vào sơn động bắt đầu tu luyện loại Vũ kỹ mới. Mấy ngày nay Lục Tâm Đồng cùng Tiểu Long, Thiên Sí Tuyết Sư chơi chung, Lục Thiếu Du không lo cho tiểu cô nương này.</p><p>Trong sơn động, Lục Thiếu Du ngồi xếp bằng, chậm rãi hít thở. Mấy ngày nay Phi Linh Môn đã đi lên quỹ đạo, nếu hết thảy thuận lợi thì Phi Linh Môn phục hưng chỉ là vấn đề thời gian.</p><p>Lục Thiếu Du lẩm bẩm:</p><p>– La Sát Môn...</p><p>Mắt Lục Thiếu Du lóe tia sát ý. Trong ký ức của Hoàng Hải Ba thì hung thủ giết Lục Thanh là Hoàng Hải Ba và người trong La Sát Môn. Trong trưởng lão có một La Sát Môn là biểu huynh đệ với Hoàng Hải Ba, quan trọng hơn là người La Sát Môn biết Phi Linh Môn có mật thất. Lục Thiếu Du cho rằng La Sát Môn sẽ không bỏ qua chuyện này.</p>", "images": {}, "success": true}