{"id": 222, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-222", "title": "Chương 222: Kho Báu Kếch Sù Trong Mật Thất (1)", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 222: Kho Báu Kếch Sù Trong Mật Thất (1)</h1><p>Vũ Sĩ thì hiện tại có hơn chín mươi người, còn ba trăm người là Vũ Đồ.</p><p>Bốn trăm mười sáu người là bốn trăm mười sáu miệng ăn, đặc biệt ba trăm người chỉ có tu vi Vũ Đồ. Lục Thiếu Du cảm thấy áp lực thật lớn, đôi khi nhiều người chưa chắc là thế lực. Phi Linh Môn vốn không nuôi nổi một trăm người mình, hiện tại cộng thêm ba trăm người Hắc Kiếm Môn, tiêu hao gấp mấy lần. Lục Thiếu Du được nhiều thứ từ túi không gian của Tiền Bá Thiên, có thể chống đỡ Phi Linh Môn ba tháng. Sau ba tháng nếu không có thu nhập sẽ phải sống bằng tiền dành dụm.</p><p>Lục Thiếu Du nói với Trịnh Anh, Chu Ngọc Hậu chuyện mở mật thất.</p><p>Hai người nhìn nhau, hỏi:</p><p>– Chưởng môn muốn mở mật thất ngay bây giờ?</p><p>Lục Thiếu Du nhìn hai người, hỏi:</p><p>– Đúng vậy! Trịnh trưởng lão và ta đã nói chuyện, đến phút cuối thì mở mật thất ra. Hôm nay Phi Linh Môn suýt diệt môn, hiện tại Phi Linh Môn đã là đến đường cùng. Không biết hai vị trưởng lão có ý kiến gì không?</p><p>Chu Ngọc Hậu nói:</p><p>– Ta không ý kiến, mật thất sớm nên mở ra.</p><p>Chu Ngọc Hậu luôn muốn mở mật thất nhưng trước kia Lục Thanh, Trịnh Anh phản đối.</p><p>Trịnh Anh không do dự lâu:</p><p>– Mở đi, giờ đã đến phút cuối, mọi chuyện xin nghe theo chưởng môn.</p><p>Trải qua sự kiện Hắc Kiếm Môn ngày hôm qua, Trịnh Anh không có lý do phản đối nữa.</p><p>Lục Thiếu Du nói:</p><p>– Vậy tốt, chúng ta đi mở mật thất ngay bây giờ.</p><p>Cuối cùng có thể mở mật thất, không biết bên trong có cái gì.</p><p>Trần Tân Kiệt, Thường Lỗi, Hồ Nam Sinh nghe không hiểu mọi người nói gì, bọn họ không biết gì về mật thất Phi Linh Môn. Ba người ngoan ngoãn đi theo sau đoàn người.</p><p>Chốc lát sau Lục Thiếu Du theo Chu Ngọc Hậu, Trịnh Anh đến đằng sau đại điện Phi Linh Môn. Không ngờ phía sau đại điện có không gian khác, đằng trước tảng đá to giấu cơ quan.</p><p>– Chưởng môn, chính là nơi này.</p><p>Chu Ngọc Hậu lần mò trên vách đá mở cơ quan ra, dưới đất lộ con đường có thể cho hai người đi song song.</p><p>Mọi người vào đường hầm. Trần Tân Kiệt, Thường Lỗi, Hồ Nam Sinh bất ngờ nhất, Lục Thiếu Du hơi ngạc nhiên. Trong đường hầm kéo dài trăm thước, bốn phía là vách đá dày. Trên vách đá khảm nhiều minh châu tỏa ánh sáng dịu nhẹ.</p><p>Trịnh Anh đứng trướ vách đá to lớn:</p><p>– Tới rồi.</p><p>Trên vách đá dính lớp bụi dày, giữa vách đá có một đồ án hoa văn giống với trên chưởng môn ấn phù Phi Linh Môn.</p><p>Chu Ngọc Hậu dặn dò:</p><p>– Chưởng môn, để mở ra mật thất phải có ba chìa khóa, chưởng môn ấn phù. Nếu cưỡng ép mở sẽ khiến mật thất nổ nát vụn.</p><p>Chu Ngọc Hậu thổi vách đá, tro bụi rơi xuống lộ ra bốn cái lỗ.</p><p>Ba lỗ khóa quay quanh cái lỗ to hơn chút. Mọi người không hẹn mà cùng hồi hộp căng căng thẳng. Phi Linh Môn thời kỳ hưng thịnh để lại những thứ gì?</p><p>Lục Thiếu Du hít sâu, tâm tình căng thẳng nói:</p><p>– Chuẩn bị mở ra đi.</p><p>Trịnh Anh, Chu Ngọc Hậu tiến lên trước, móc ra chìa khóa dài ba tấc đút vào hai lỗ khóa trên vách đá. Lục Thiếu Du lấy ra chìa khóa của Hoàng Hải Ba cắm vào lỗ khóa còn lại.</p><p>Chu Ngọc Hậu, Trịnh Anh xoay ba chìa khóa nửa vòng.</p><p>Két két két!</p><p>Vách đá vang ra tiếng ken két, cả vách đá tỏa ánh sáng kỳ lạ.</p><p>Trịnh Anh nói với Lục Thiếu Du:</p><p>– Chưởng môn, mau đặt chưởng môn ấn phù vào, nếu không mật thất sẽ nổ tung mất!</p><p>Lục Thiếu Du sớm cầm chưởng môn ấn phù trên tay, hắn lập tức đặt chưởng môn ấn phù vào cái lỗ chính giữa vách đá đang tràn ra ánh sáng.</p><p>Xoẹt xoẹt xoẹt!</p><p>Khi chưởng môn ấn phù khảm vào lỗ hổng trên vách đá thì như có lực lượng vô hình kéo đi chưởng môn ấn phù. Ánh sáng chói mắt tràn ra, hoa văn Phi Linh Môn trên vách đá cũng tràn ngập ánh sáng.</p><p>Ầm ầm ầm!</p><p>Trong hang đá vang tiếng nổ điếc tai. Vách đá chậm rãi nhấc lên cao, dưới đất lộ một khe hở nhỏ. Tiếng gầm rú không dứt, khe hở càng lúc càng lớn, chỉ chốc lát sau vách đá bị kéo lên chiều cao cỡ một người.</p><p>Vách đá ngừng vang, tiếng nổ đinh tai làm hang đá run rẩy. Vách đá rộng hơn chục thước, ước chừng nặng ngàn cân.</p><p>Vách đá mở ra, phòng đá rộng ba trăm thước vuông đập vào mắt mọi người. Thấy vật phẩm trong phòng đá thì mọi người khẽ kêu lên ngạc nhiên.</p><p>– Oa!</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh cũng sững sờ.</p><p>Trong phòng đá to lớn xếp đầy ngọc giản. Những ngọc giản rụng dưới đất tỏa sáng rực rỡ, nhìn sơ có khoảng vạn ngọc giản, năng lượng thuộc tính các hệ tràn ngập. Mọi người là tu luyện giả nên biết những ngọc giản này toàn là Vũ kỹ, một đống ngọc giản Vũ kỹ vượt sức tưởng tượng của mọi người.</p><p>Mọi người kinh ngạc đi vào bên trong nhà đá, trước vách tường bên cạnh đặt mười mấy rương ngọc to lớn cỡ một người, cái rương điêu khắc bằng ngọc.</p><p>– Chưởng môn, toàn là Vũ kỹ thần cấp, còn có tinh cấp.</p><p>– Vũ kỹ hỏa hệ sơ giai tinh cấp.</p><p>– Vũ kỹ thủy hệ trung giai tinh cấp.</p><p>– Vũ kỹ thổ hệ cao giai tinh cấp.</p><p>– Còn có Vũ kỹ hoàng cấp sơ giai, là V ũ k ỹ hoàng cấp sơ giai!</p><p>– Phát tài rồi, sao có nhiều Vũ kỹ như vậy!</p><p>Chu Ngọc Hậu, Trần Tân Kiệt, Thường Lỗi, Hồ Nam Sinh nhìn chằm chằm đống ngọc giản, hăng hái kiểm tra. Toàn là Vũ kỹ, có đủ loại hệ. Mọi người mừng như điên, không có gì khiến Vũ Giả vui vẻ bằng việc có được Vũ kỹ, đặc biệt trong đó có Vũ kỹ hoàng cấp sơ giai.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh đi tới trước mười mấy rương ngọc.</p><p>– Chưởng môn đi qua xem.</p><p>Trước mặt người ngoài Thôi Hồn Độc Suất Đông Vô Mệnh vẫn gọi Lục Thiếu Du là chưởng môn, chỉ khi không ai mới kêu tiểu tử.</p><p>– Má ơi, giàu...!</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh mở một rương ngọc ra, bên trong không chứa đồ vật gì đặc biệt, chỉ một đống đan dược, đầy ắp rương. Đan dược như kẹo chất đống trong rương ngọc, mà kích cỡ cái rương cao bằng người, rộng mấy thước. Tính theo thể tích thì có gần vạn viên đan dược.</p><p>Rương đan dược toàn là nhị phẩm. Giá tiền đan dược nhị phẩm trung bình là ba trăm kim tệ, một rương ngọc thế này có giá ba trăm vạn kim tệ. Kim tệ chỉ là con số, muốn tìm vạn đan dược muốn mua đôi khi không thể trả bằng kim tệ.</p><p>Trong rương ngọc nồng nặc mùi thuốc, năng lượng tràn ra, lấp kín căn phòng. Đám người Trịnh Anh, Chu Ngọc Hậu bị hấp dẫn chạy tới.</p><p>Lục Thiếu Du lần lượt mở mười một rương ngọc ra, mỗi khi mở nắp một cái là lòng không kiềm được rung động. Từ rương ngọc thứ hai đến thứ sau toàn là đan dược nhị phẩm.</p><p>Từ rương ngọc thứ bảy đến chín là đan dược tam phẩm, từ rương ngọc thứ mười đến mười một đầy ắp dược liệu, toàn là dược liệu có giá trị lớn. Tính giá dược liệu trong hai rương ngọc cỡ ngàn vạn kim tệ, toàn là dược liệu để luyện chế đan dược tam phẩm, tứ phẩm.</p><p>Giá trị đan dược tam phẩm bình thường trên mấy ngàn kim tệ, tam phẩm cao giai là quý nhất. Lục Thiếu Du ước chừng ba rương ngọc đan dược tam phẩm có giá trị một ức năm ngàn vạn kim tệ trở lên.</p><p>Sáu rương đan dược nhị phẩm có giá gần hai ngàn vạn kim tệ, thêm vào hàng vạn Vũ kỹ. Hiện tại chưa thống kê ra đẳng cấp nên ước tính giá không cao nhưng cũng đã là giá trên trời.</p><p>Tận cùng phòng đá, trên hòn đá nhô ra chính giữa tường đá, một trữ vật giới chỉ màu đen đập vào mắt Lục Thiếu Du.</p>", "images": {}, "success": true}