{"id": 230, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-230", "title": "Chương 230: Trịnh Anh Ra Tay", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 230: Trịnh Anh Ra Tay</h1><p>Đám đệ tử La Sát Môn cười vang.</p><p>– Ha ha ha!</p><p>Ánh mắt các đệ tử La Sát Môn nhìn người Phi Linh Môn đầy rẻ rúng.</p><p>Trịnh Anh hừ lạnh một tiếng:</p><p>– Ta phi! Ngươi xứng sao? Từ Phục Quan, nếu không giải thích rõ ràng cho Phi Linh Môn ta thì ta sẽ không tha cho ngươi!</p><p>Từ Phục Quan biểu tình lạnh lùng nói:</p><p>– Buồn cười, ta đến đây là muốn Phi Linh Môn cho ta giải thích. Biểu huynh của ta bị các ngươi giết trong Phi Linh Môn, chuyện này là sao? Nếu hôm nay không nói rõ ràng thì ta và Phi Linh Môn các ngươi không yên!</p><p>Trịnh Anh nói:</p><p>– Hoàng Hải Ba phản bội Phi Linh Môn, mưu hại chưởng môn nên bị xử chết. Đây là chuyện của Phi Linh Môn chúng ta, liên quan gì La Sát Môn ngươi?</p><p>Đệ tử bình thường trong Phi Linh Môn không biết mối quan hệ của Hoàng Hải Ba và Từ Phục Quan, nhưng Trịnh Anh, Chu Ngọc Hậu thì biết.</p><p>Từ Phục Quan nói:</p><p>– Ta mặc kệ các ngươi có chuyện gì, hôm nay ngươi phải cho ta một giải thích nếu không La Sát Môn ta và Phi Linh Môn ngươi không yên!</p><p>Trịnh Anh lạnh lùng hỏi:</p><p>– Như thế nào? Ngươi muốn đánh nhau sao?</p><p>Nếu là trước kia Trịnh Anh còn ngại La Sát Môn, nhưng hiện tại trong Phi Linh Môn có một cường giả ở, không cần sợ La Sát Môn.</p><p>Từ Phục Quan cười to bảo:</p><p>– Nếu Trịnh trưởng lão đã muốn đánh thì ta theo tới cùng!</p><p>Trịnh Anh là Vũ Phách nhị trọng, Từ Phục Quan cũng vậy. Huống chi Từ Phục Quan có mang vũ khí bí mật, gã không sợ gì Trịnh Anh. Hôm nay mục đích Từ Phục Quan đến Phi Linh Môn là muốn gây hỗn loạn, thăm dò thực lực Phi Linh Môn.</p><p>Trịnh Anh lạnh lùng nhìn Từ Phục Quan, lòng chìm xuống. Chưởng môn và đại trưởng lão bế quan, các trưởng lão khác cũng bận bế quan chưa ra. Nếu không đánh lui Từ Phục Quan thì hôm nay Phi Linh Môn sẽ gặp rắc rối, các trưởng lão đang bế quan nếu bị quấy rầy lỡ ngay khúc đột phá sẽ chịu ảnh hưởng lớn.</p><p>Nhưng Trịnh Anh rất khó đánh thắng Từ Phục Quan. Tu vi của đối phương ngang ngửa Trịnh Anh, nhưng nhìn từ khí thế thì thực lực của Từ Phục Quan có lẽ mạnh hơn nàng chút ít.</p><p>Từ Phục Quan cười khẩy nói:</p><p>– Thế nào? Trịnh trưởng lão không dám sao? Vậy hãy kêu chưởng môn của Phi Linh Môn các người ra nói chuyện đi!</p><p>– Nực cười, ta sợ ngươi sao?</p><p>Một trường kiếm đỏ nhạt xuất hiện trong tay Trịnh Anh, chân khí thuộc tính lửa bộc phát từ thân thể nàng.</p><p>Từ Phục Quan cười to bảo:</p><p>– Ha ha ha! Ta chống mắt xem Phi Linh Môn có thực lực gì?</p><p>Từ Phục Quan nhảy xuống lưng ngựa, gã không sợ Trịnh Anh.</p><p>Trịnh Anh siết chặt trường kiếm đỏ nhạt, kiếm quang bắn ra ánh lửa nóng rực, thân hình như tàn ảnh xẹt qua Từ Phục Quan. Chân khí cường đại tràn ngập, nhiệt độ không khí tăng cao.</p><p>Từ Phục Quan hét to một tiếng:</p><p>– Đến tốt lắm!</p><p>Chân khí vận chuyển dưới chân gã nhảy vọt lên lao tới trước, chân khí thuộc tính thủy từ trên cao đổ ập xuống Trịnh Anh.</p><p>Trịnh Anh xoay người, chân khí quanh thân chợt lóe, trường kiếm vạch một đường. Kiếm quang bắn ra va chạm với công kích của Từ Phục Quan.</p><p>Kình khí tứ tung, hai bóng người lướt qua nhau. Trong phút chốc chân khí tuôn trào, kiếm quang sắc bén xới tung nền đất, chân khí cường đại đục thủng một cái lỗ sâu.</p><p>Hai người văng ra. Từ lúc Từ Phục Quan, Trịnh Anh đánh nhau thì người xung quanh đã thụt lùi xa ra, đứng gần nhỡ bị kình khí quét trúng thì toi.</p><p>– Hí hí!!!</p><p>Cuộc chiến làm ngựa đám người La Sát Môn cưỡi kinh sợ hí vang.</p><p>Trong Phi Linh Môn, Hoàng Bác Nhiên đầu trọc đứng trong đám đông nhìn ba mươi đệ tử La Sát Môn, thực lực đám đệ tử La Sát Môn lại mạnh hơn Phi Linh Môn một chút, tuy một số đệ tử Phi Linh Môn đang bế quan tu luyện nhưng tính ra còn có ba trăm đệ tử rảnh rỗi. Mười mấy đệ tử đủ hội đồng một người, huống chi trong Phi Linh Môn hiện có vài người tu vi Vũ Sư.</p><p>Hoàng Bác Nhiên hét to một tiếng:</p><p>– Các sư huynh đệ, chưởng môn đã nói nếu ai dám đến chọc vào Phi Linh Môn thì chúng ta đánh. Một người không đủ chúng ta có hai, hai người không đủ thì cả đám xông lên, làm thịt nó!</p><p>Nói sao cũng phải vớt vát chút đỉnh, tuy thực lực của Hoàng Bác Nhiên mới là Vũ Sĩ nhưng gã xung phong làm gương.</p><p>Trương Minh Đào hét to:</p><p>– Đúng vậy! Chưởng môn đã nói thế, chúng ta lên đi, làm thịt nó!</p><p>– Xông lên!!!</p><p>Đám đệ tử Phi Linh Môn rầm rập nhào lên, cái gọi là người đông thế mạnh, lúc này đệ tử Phi Linh Môn liều mạng rút vũ khí ra.</p><p>Mấy trăm người cùng công kích ba mươi đệ tử La Sát Môn, từng đợt chân khí tràn ngập. Tuy thực lực cá nhân yếu ớt nhưng giờ tập hợp lại thì thanh thế rất lớn.</p><p>Ba mươi đệ tử La Sát Môn chỉ có vài người đẳng cấp Vũ Sư, so với mấy Vũ Sư của Phi Linh Môn không chênh lệch bao nhiêu, số còn lại là Vũ Sĩ. Lần này đến Phi Linh Môn, Từ Phục Quan không định liều mạng nên không kéo theo nhiều đệ tử.</p><p>Thấy đám người Phi Linh Môn hùng hổ vọt tới, ba mươi đệ tử La Sát Môn trợn tròn mắt. Trước kia đệ tử Phi Linh Môn làm gì dám làm vậy? Đệ tử Phi Linh Môn sẽ mặc cho La Sát Môn ăn hiếp, tuyệt đối không dám phản kháng, không ngờ bây giờ đám nhất gan đó đã đổi tính rồi.</p><p>Ba mươi đệ tử La Sát Môn phản ứng lại, rống to:</p><p>– Mau tấn công!</p><p>Bóng người nhảy xuống lưng ngựa, siết chặt vũ khí công kích đám người Phi Linh Môn xung phong.</p><p>Bùm bùm bùm!</p><p>Thoáng chốc mọi người hỗn chiến. Phi Linh Môn người đông thế mạnh, đám đệ tử La Sát Môn bị bao vây vào giữa, không sử dụng vũ kỹ được. Một người là bị mười mấy người vây chặt. Đệ tử La Sát Môn hoảng lọan, thực lực tổng thể thì bọn họ cao hơn đệ tử Phi Linh Môn một chút, nhưng chỉ vẻn vẹn một chút.</p><p>Trong tình huống này đệ tử La Sát Môn ngây người, luống cuống tay chân, giây lát sau đã rơi vào thế yếu.</p><p>Từ Phục Quan thấy vậy chửi thầm:</p><p>– Chết tiệt!</p><p>Từ Phục Quan không ngờ đến tình huống này, trong lòng gã biết không thể kéo dài hơn nữa, phải nhanh chóng đánh bại Trịnh Anh, khi đó gã có thể dụ ra cường giả trong Phi Linh Môn. Tìm hiểu rõ ràng thực lực của cường giả bí ẩn là Từ Phục Quan chạy về dẫn chưởng môn đến diệt Phi Linh Môn.</p><p>Từ Phục Quan hét to một tiếng:</p><p>– Trịnh Anh, ngươi lui xuống cho ta!</p><p>Từ Phục Quan vận chuyển chân khí đến cực độ, ánh sáng lam thuộc tính thủy lượn lờ quanh thân. Hơi nước bao bọc người Từ Phục Quan ngưng tụ thành cột nước như mũi tên rời dây cung bắn hướng Trịnh Anh.</p><p>Biết đối phương chuẩn bị dốc hết sức công kích, lòng Trịnh Anh lo lắng không thôi, hai tay siết chặt trường kiếm đỏ nhạt, vận chuyển chân khí, chân giẫm mặt đất bay vọt lên cao né tránh cột nước trong đường tơ kẽ tóc. Trường kiếm đâm thẳng vào trái tim Từ Phục Quan.</p><p>Từ Phục Quan hừ lạnh một tiếng:</p><p>– Hừ!</p><p>Thấy Trịnh Anh công kích, Từ Phục Quan nhếch môi khinh thường, kết ấn. Trong tay Từ Phục Quan hình thành một cái bao tay kỳ dị lóe ánh sáng màu lam, đằng trước có mũi nhọn sắc bén. Hai tay Từ Phục Quan luồn vào bao tay kỳ dị, bàn tay to co lại, trảo ấn như vuốt ưng. Phía trước tràn ngập ánh sáng màu lam, năm ngón khép lại nhanh như tia chớp chộp trường kiếm trong tay Trịnh Anh.</p>", "images": {}, "success": true}