{"id": 238, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-238", "title": "Chương 238: Một Chiêu Tiêu Diệt (2)", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 238: Một Chiêu Tiêu Diệt (2)</h1><p>Hồ Nam Sinh đáp:</p><p>– Đại trưởng lão yên tâm, không người nào chạy thoát được đâu!</p><p>Năm tu vi Vũ Phách bị một mình đại trưởng lão đối phó, còn lại chín mươi mấy người chỉ có ba mươi người tu vi Vũ Sư, cao nhất là Vũ Sư ngũ trọng. Năm trưởng lão cộng thêm đám người Phi Linh Môn nếu bao vây tiễu trừ thì không ai chạy thoát được.</p><p>Cảm nhận khí thế từ người Thôi Hồn Độc Suất Đông Vô Mệnh, Hàn trưởng lão biến sắc mặt nói:</p><p>– Là Linh Giả!</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh nói:</p><p>– Các ngươi đã đến chịu chết thì hãy chết hết đi!</p><p>Khí lạnh lan tràn, Thôi Hồn Độc Suất Đông Vô Mệnh lao lên. Không gian trước mặt vặn vẹo, khí lạnh tràn ngập, ánh sáng đen xuyên thấu không gian. Thôi Hồn Độc Suất Đông Vô Mệnh vừa nói xong đã đến bên cạnh Hàn Trường Sinh.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh hoàn toàn phát tán khí thế, Hàn Trường Sinh mới biết thực lực của đối phương thế nào.</p><p>Vẻ mặt Hàn Trường Sinh kinh hoàng:</p><p>– Thực lực mạnh quá, là cường giả Linh Vương, không, là Linh Suất! Mọi người mau chạy đi!</p><p>Khí tức uy hiếp khổng lồ chụp xuống, Hàn Trường Sinh không có can đảm đánh lại, mặt trắng bệch. Điều này hoàn toàn vượt qua dự tính của Hàn Trường Sinh.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh lạnh lùng quát:</p><p>– Còn muốn chạy sao? Không kịp nữa rồi!</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh đẩy thủ ấn, không gian rung lắc vặn vẹo. Ánh sáng đen chứa mùi hôi gay mũi phô thiên cái địa bắn ra bao phủ phạm vi không gian ngàn thước.</p><p>Ánh sáng đen xé rách không gian. Đám người La Sát Môn trúng khí thể mạnh mẽ kia cảm giác chân khí bị ứ đọng. Đệ tử đẳng cấp Vũ Đồ té từ trên ngựa xuống đất, độc khí ngấm vào người, miệng sùi bọt đen.</p><p>Hàn Trường Sinh hét to một tiếng:</p><p>– Tìm cách trốn đi!</p><p>Mặt Hàn Trường Sinh trắng bệch, lão không ngờ đối phương là siêu cường giả Linh Suất.</p><p>Nếu sớm biết thì Hàn Trường Sinh nào dám tới trêu chọc? Dù là Quỷ Vũ tông cũng không dám trêu vào cường giả Linh Suất.</p><p>Hàn Trường Sinh nhanh chóng đánh ra thủ ấn, chân khí thuộc tính thổ hùng dũng tuôn ra, thoáng chốc ngưng kết thành quyền ấn khổng lồ hàng trăm thước bay tới hướng Thôi Hồn Độc Suất Đông Vô Mệnh. Chân khí thuộc tính thổ chấn không gian gợn sóng, tiếng nổ giống như sấm rền vang vọng giữa hư không.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh hừ lạnh một tiếng:</p><p>– Đom đóm mà giành phát sáng với trăng? Vũ Phách nho nhỏ dù có là Vũ Phách cửu trọng thì chỉ là con kiến trong mắt ta!</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh đứng trên trời, sát ý sắc bén bao phủ toàn trường. Ánh sáng đen tụ tập trong tay Thôi Hồn Độc Suất Đông Vô Mệnh, ngưng kết thành quyền ấn to cỡ năm mươi thước. Tiếng xé gió chói tai vang lên.</p><p>Bùm! Bùm!</p><p>Hai quyền ấn va chạm, quyền ấn của Hàn Trường Sinh thoáng chốc bị phá hủy thành từng mảnh nhỏ màu vàng đất, bị ánh sáng đen ăn mòn thành sương khói. Thôi Hồn Độc Suất Đông Vô Mệnh ngưng kết quyền ấn đột nhiên co rút lại cỡ nắm đấm bình thường, quyền ấn tràn ngập ánh sáng đen làm tim người đập nhanh.</p><p>Quyền ấn xuyên thấu không gian, không gian gián tiếp sụp đổ, quyền ấn đấm mạnh vào ngực Hàn Trường Sinh.</p><p>Bùm!</p><p>Hàn Trường Sinh không thể né tránh, tốc độ của đối phương như hồn ma, nhanh đến nỗi lão không kịp phản ứng. Lực lượng mạnh mẽ trút xuống, Hàn Trường Sinh bị đánh bay đi, lực lượng khổng lồ đụng mạnh vào nội tạng, năng lượng kinh khủng thì tấn công linh hồn của lão.</p><p>Khủng khiếp nhất là trong lực công kích chứa kịch độc đang ăn mòn toàn thân lão.</p><p>Hàn Trường Sinh há mồm phun ra máu đen xen lẫn nội tạng:</p><p>– Phụt!</p><p>Nội tạng cũng bị nhuộm đen, mắt Hàn Trường Sinh trắng dã, con ngươi tan rã không còn sự sống. Chỉ một đợt va chạm, Thôi Hồn Độc Suất Đông Vô Mệnh chỉ dùng một chiêu giết Hàn Trường Sinh.</p><p>Hồ Nam Sinh thấy bên Thôi Hồn Độc Suất Đông Vô Mệnh ra tay thì cũng hét to:</p><p>– Giết, không chừa một tên!</p><p>Chân khí vận chuyển dưới chân, Hồ Nam Sinh nhanh như tia chớp lao tới trước.</p><p>Sau lưng Hồ Nam Sinh, đám người Chu Ngọc Hậu, Trần Tân Kiệt, các đệ tử lao lên. Hiện tại đệ tử Phi Linh Môn không còn như trước, không sợ ai, bọn họ liều mạng xông lên.</p><p>Bùm bùm bùm!</p><p>Thoáng chốc hỗn chiến, tiếng năng lượng nổ vang không dứt bên tai.</p><p>Bốn trưởng lão La Sát Môn còn lại sợ hãi mặt cắt không còn chút máu:</p><p>– Trốn, mau trốn đi, Phi Linh Môn có cường giả Linh Suất!</p><p>Bọn họ không có sức đối kháng cường giả Linh Suất, trưởng lão Hàn Trường Sinh bị giết chỉ trong một chiêu, bọn họ thì không đỡ nổi nửa chiêu.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh lạnh lùng nói:</p><p>– Muốn trốn hả? Đã muộn rồi.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh đứng trên trời, sát khí khuếch tán. Thôi Hồn Độc Suất Đông Vô Mệnh nhanh chóng kết các thủ ấn kỳ dị đầy trời. Ánh sáng đen tứ giăng, mùi hôi gay mũi tràn ngập không gian.</p><p>Trong ánh sáng đen có bốn kình khí như xúc tu xuyên thấu không gian bắn nhanh hướng bốn trưởng lão Vũ Phách của La Sát Môn.</p><p>Bốn tu vi Vũ Phách, một người Vũ Phách ngũ trọng, một người Vũ Phách tứ trọng, hai người Vũ Phách tam trọng, thực lực không tính laf yếu. Bốn trưởng lão La Sát Môn nhanh chóng chạy trốn, nhưng ánh sáng đen bao phủ đầy trời, bọn họ bị giam cầm không cách nào chạy ra khỏi không gian ánh sáng đen.</p><p>Vù vù vù vuf!</p><p>Bốn kình khí đen xé rách không gian, khí lạnh kinh người ập đến đâm vào lưng bốn trưởng lão La Sát Môn.</p><p>Bốn trưởng lão La Sát Môn mặt trắng bệch dựng hộ thân cương khí, cảm giác kình khí cuồng bạo sau lưng thì sợ teo tim. Bốn trưởng lão La Sát Môn thầm hối hận vì đã đến Phi Linh Môn, không vớt vát được gì ngược lại sắp mất mạng, nhưng hiện tại có hối hận cũng đã muộn mất rồi.</p><p>Răng rắc! Răng rắc! Răng rắc! Răng rắc!</p><p>Bốn ánh sáng đen nhanh như tia chớp bắn tới, hàn kình lạnh thấu xương hóa thành tàn ảnh, tiếng nổ trầm đục. Lực lượng hung mãnh đâm thủng hộ thân cương quyển của bốn trưởng lão La Sát Môn. Hộ thân cương quyển nứt rạn như bị thứ gì ăn mòn, trong khoảnh khắc hóa thành sương khói.</p><p>Bốn luồng sáng đen đổ ập xuống người bốn trưởng lão La Sát Môn, lực lượng cuồng bạo chấn phá không gian.</p><p>Bốn người cùng phun máu đỏ:</p><p>– Phụt!</p><p>Bốn trưởng lão La Sát Môn bị đánh bay đi, trước ngực bị xuyên thủng một lỗ tròn.</p><p>Bùm bùm bùm!</p><p>Bốn xác chết rớt xuống đất. Bốn trưởng lão La Sát Môn bị giết trong một chiêu, thực lực đó làm các đệ tử Phi Linh Môn bị rung động lớn. Đại trưởng lão quá khủng khiếp.</p><p>Đám người Thường Lỗi rống to:</p><p>– Giết!!!</p><p>Chân khí vận chuyển dưới chân xuyên toa trong đám người, ngựa hí vang, tiếng người rên rỉ. Không ngừng có đệ tử La Sát Môn bị giết, không gian máu me, cỏ xanh dưới đất bị nhuộm đỏ máu.</p><p>– Trốn mau, trưởng lão chết hết rồi, trốn nhanh lên!</p><p>Không còn nhiều đệ tử La Sát Môn còn sống sót, bọn họ cố gắng lao ra vòng vây, nhưng năm trưởng lão Phi Linh Môn đã phong tỏa không gian, không thể chạy trốn.</p><p>Bùm bùm bùm!</p><p>Tiếng nổ đinh tai không ngừng vang lên, người ngã ngựa đổ. Đệ tử La Sát Môn Vũ Sư tam trọng cuối cùng bị Hồ Nam Sinh giết.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh giết năm Vũ Phách rồi ngừng, chỉ đứng bên cạnh nhìn, quan sát phương xa đám người xem náo nhiệt. Lão không nói gì.</p>", "images": {}, "success": true}