{"id": 239, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-239", "title": "Chương 239: Tuyết Sư Đột Phá", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 239: Tuyết Sư Đột Phá</h1><p>Thấy tất cả người La Sát Môn đã bị giết, Thôi Hồn Độc Suất Đông Vô Mệnh mở miệng nói:</p><p>– Thu hết túi không gian chờ giao cho chưởng môn, dọn dẹp rồi tiếp tục công việc của mình đi.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh nói xong đột ngột biến mất tại chỗ, đám đệ tử Phi Linh Môn tặc lưỡi thầm than. Thực lực của đại trưởng lão thật đáng sợ.</p><p>Hồ Nam Sinh hét to:</p><p>– Nhanh lên, đốt hết mấy cái xác này rồi về xây đại điện tiếp!</p><p>Phía xa xa có nhiều người chứng kiến tất cả, bọn họ rất giật mình. Hơn trăm người La Sát Môn, toàn là tinh nhuệ trong môn phái nhưng chỉ giây lát đã bị giết không chừa một người.</p><p>– Thực lực của Phi Linh Môn đáng sợ quá, Hàn Trường Sinh bị giết trong một chiêu.</p><p>– Cường giả kia thật đáng sợ, chắc đã đến trình độ Vũ Vương.</p><p>– Ta thấy giống Linh Giả hơn, không như Vũ Giả.</p><p>– Cường giả kia đứng trên trời, chỉ có cường giả Vũ Suất mới làm được, chắc chắn là Linh Sư rồi.</p><p>– Sau này gặp người Phi Linh Môn chúng ta tốt nhất đừng trêu vào. Chuyến này La Sát Môn xui xẻo rồi, hơn một nửa đệ tử tinh nhuệ chết, cộng với Từ Phục Quan thì có sáu trưởng lão đã chết.</p><p>Đám người đứng ở phía xa tặc lưỡi kính thán xì xầm thật lâu sau mới rời đi.</p><p>Thời gian chậm rãi trôi, Lục Thiếu Du bế quan trị thương không hay biết chuyện bên ngoài thế nào, cũng không cần lo lắng. Có lão độc vật trấn thủ sơn môn, Phi Linh Môn như làm bằng sắt, thế lực bình thường không thể làm gì Phi Linh Môn.</p><p>Lục Thiếu Du điều tức dưỡng thương, hắn cảm giác vết thương trong cơ thể đang nhanh chóng lành lặn. Có lẽ Lục Thiếu Du sẽ khôi phục vết thương trước dự tính mấy ngày.</p><p>Trong ngày Phi Linh Môn giết trăm đệ tử tinh nhuệ của La Sát Môn thì tin tức trong Phi Linh Môn có cường giả lan rộng xung quanh, khiến nhiều trong thị trấn ồ lên kinh ngạc.</p><p>Ban đêm, trong đại điện La Sát Môn, lại có mấy người ngồi. Mỗi người biểu tình tức giận xen lẫn kinh hoàng.</p><p>Bốp!</p><p>Bên cao đại điện, Đặng Phong Lương vỗ bàn cái rầm, bàn vỡ vụn.</p><p>– Chưởng môn, nhóm Hàn trưởng lão bị giết sạch, trăm đệ tử tinh nhuệ đều bỏ mình, bây giờ chúng ta nên làm sao?</p><p>– Không ngờ thực lực của Phi Linh Môn mạnh đến mức này, có lẽ Phi Linh Môn đang tính chuyện đối phó với La Sát Môn chúng ta.</p><p>Mấy trưởng lão lên tiếng góp lời, biểu tình cực kỳ khó xem.</p><p>Mặt Đặng Phong Lương vặn vẹo vì tức giận:</p><p>– Hừ! Phi Linh Môn dám sao? Sáng sớm mai ta đi Quỷ Vũ tông một chuyến, thù này La Sát Môn ta sẽ trả!</p><p>Một trưởng lão mặc trường sam màu trắng hỏi:</p><p>– Chưởng môn, Quỷ Vũ tông sẽ giúp chúng ta báo thù sao?</p><p>Đặng Phong Lương nói:</p><p>– Các vị trưởng lão yên tâm, nói sao thì chúng ta là thế lực ngoại môn của Quỷ Vũ tông, bọn họ sẽ không bỏ mặc chúng ta đâu. Huống chi có mật thất Phi Linh Môn, Quỷ Vũ tông sẽ thấy hứng thú.</p><p>Một trưởng lão khác mở miệng nói:</p><p>– Chưởng môn, đến Quỷ Vũ tông rồi về mất hơn mười ngày, nếu trong thời gian này người Phi Linh Môn tìm tới cửa thì chúng ta phải làm sao?</p><p>Đặng Phong Lương lạnh lùng nói:</p><p>– Ta cưỡi yêu thú bay đi, ba ngày là đủ. Ta nhất định sẽ tiêu diệt Phi Linh Môn!</p><p>Trong một dãy núi liên miên, mây mù lượn lờ vách đá nguy nga. Trên sườn núi thấp thoáng dãy kiến trúc to lớn mái ngói nhọn lung linh. Non xanh nước biếc nhưng lúc này lại có màu vàng nhạt.</p><p>Trên một ngọn núi cây cối sum xuê, lá rụng rơi đầy, ý thu đập vào mắt. Gió nhẹ thổi se lạnh, mùa đông sắp tới.</p><p>Trên ngọn núi có một bóng dáng yêu kiều đang bay múa, trường kiếm vạch vô số kiếm ảnh. Đôi khi như rắn ra khỏi hang, đôi khi như rồng gió lên trời, tiếng đổ đì đùng không dứt.</p><p>Lá rụng bay đầy núi cùng với kiếm ảnh lóe ánh sáng, bóng dáng yêu kiều rất đẹp, vóc người thon thả, kiếm vũ lá rụng, đẹp tựa tiên.</p><p>Đinh!</p><p>Thật lâu sau nàng bỏ kiếm vào vỏ, vạt áo bay theo gió, tóc đen dài nhẹ bay. Nữ nhân lặng im nhìn một hướng, vẻ mặt buồn bã.</p><p>Một thanh âm trong trẻo vang lên:</p><p>– Vô Song tỷ càng lúc càng mạnh.</p><p>Hai bóng dáng yêu kiều luôn ngồi phía xa xem, là Độc Cô Băng Lan và nha hoàn Thúy Ngọc.</p><p>Nữ nhân ngoái đầu nhìn hai người, cười cười.</p><p>– Băng Lan, Thúy Ngọc đừng chê người ta.</p><p>Trừ Lục Vô Song ra sẽ không có người thứ hai.</p><p>Thúy Ngọc nhếch môi cười nói:</p><p>– Vô Song tỷ, chúng ta nào dám chê cười tỷ? Hôm nay ta nghe nói tỷ tỷ đánh bại thứ hạng hai mươi bốn Long Bảng làm nhiều trưởng lão nội môn kinh thán.</p><p>Lục Vô Song trừng mắt lườm Thúy Ngọc:</p><p>– Nha đầu này, đừng tưởng rằng ta không biết, thực lực của ngươi không đơn giản, không chừng ta cũng không đánh lại.</p><p>Thúy Ngọc chớp mắt tinh nghịch:</p><p>– Vô Song tỷ oan uổng người ta, ta chỉ biết chút vũ công mèo quào.</p><p>Lục Vô Song nhìn phương xa, thì thào:</p><p>– Hôm nay là sinh nhật của hắn, cũng mười bảy tuổi rồi...</p><p>Độc Cô Băng Lan tới gần Lục Vô Song, tò mò hỏi:</p><p>– Vô Song tỷ, hôm nay là sinh nhật của ai?</p><p>Lục Vô Song khẽ trả lời:</p><p>– Sinh nhật của Thiếu Du, tiếc rằng không rõ hắn sinh tử thế nào.</p><p>Lục Vô Song nhíu mày buồn rầu nhìn Thanh Nguyệt kiếm trong tay, hốc mắt ướt nước.</p><p>Độc Cô Băng Lan an ủi:</p><p>– Vô Song tỷ đừng buồn, nếu Thiếu Du còn sống nhất định sẽ đến Vân Dương tông.</p><p>Lục Vô Song khẽ thở dài:</p><p>– Chỉ mong như vậy.</p><p>Gần một năm không có tung tích của Lục Thiếu Du, cơ hội hắn sống sót gần bằng không, hoặc nên nói là không thể sống nổi. Gần một năm qua Lục Vô Song buộc phải chấp nhận sự thật này.</p><p>***</p><p>Trong sơn động, Lục Thiếu Du ngừng điều tức, chậm rãi thở hắt ra:</p><p>– Phù!</p><p>Sắc mặt Lục Thiếu Du đã hồng hào nhiều.</p><p>Lục Thiếu Du cảm giác vết thương trong người lành bảy phần, hắn mỉm cười, tốc độ chữa lành nhanh hơn hắn dự định nhiều.</p><p>Lục Thiếu Du chợt kêu lên:</p><p>– A?</p><p>Trong đầu truyền dến dao động, Lục Thiếu Du vội cất Linh Ngọc sàng, rời khỏi sơn động.</p><p>Sau núi Phi Linh Môn có uy nhiếp khổng lồ phóng lên cao, dã thú xung quanh cảm nhận uy nhiếp đó cùng quỳ rạp dưới đất không dám nhúc nhích, không có can đảm nhúc nhích.</p><p>Lục Thiếu Du ra sau núi, thấy Thiên Sí Tuyết Sư khổng lồ xoay quanh trên bầu trời, khí thế vô hình bao phủ xung quanh, khí thế liên tục tăng vọt.</p><p>Tiểu Long bám trên vai Lục Thiếu Du, mắt nhỏ nhìn Thiên Sí Tuyết Sư trên bầu trời, co duỗi lưỡi liên tục:</p><p>– Xèo xèo!</p><p>Vù vù vù!</p><p>Một bóng áo đen nhanh như tia chớp đáp xuống cạnh Lục Thiếu Du, chính là Thôi Hồn Độc Suất Đông Vô Mệnh.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh nhìn Thiên Sí Tuyết Sư trên bầu trời, kinh ngạc nói:</p><p>– Thiên Sí Tuyết Sư sắp đột phá!</p><p>Lục Thiếu Du khẽ ừ:</p><p>– Ừm! Sắp đột phá.</p><p>Thiên Sí Tuyết Sư vốn là yêu thú nhị giai hậu kỳ, lúc này nó đột phá không có gì đáng để ngạc nhiên.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh quay sang nhìn Lục Thiếu Du:</p><p>– Tiểu tử, vết thương của ngươi lành nhanh thật.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh nhìn sắc mặt Lục Thiếu Du biết ngay vết thương không còn nghiêm trọng.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>– Vết thương không quá nặng.</p><p>Lục Thiếu Du tiếp tục hỏi:</p><p>– Đông lão, mấy ngày có xảy ra chuyện gì không?</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh thản nhiên nói:</p><p>– Mấy hôm trước La Sát Môn có một Vũ Phách cửu trọng, cùng với bốn Vũ Phách khác đến, ta thuận tay giải quyết hết rồi.</p>", "images": {}, "success": true}