{"id": 237, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-237", "title": "Chương 237: Một Chiêu Tiêu Diệt (1)", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 237: Một Chiêu Tiêu Diệt (1)</h1><p>Đặng Phong Lương chưởng môn La Sát Môn lên tiếng:</p><p>– Có biết ai giết Từ trưởng lão không? Mấy người Phi Linh Môn không ai có thực lực như vậy.</p><p>Một trưởng lão áo xám đáp:</p><p>– Cái này thì không biết. Ba mươi đệ tử bị giết sạch, tạm thời không thể lấy được tin tức gì.</p><p>Một lão nhân tóc đen dài nói:</p><p>– Chưởng môn, bên ngoài có nhiều người đang bàn tán về chuyện này, chúng ta phải cho Phi Linh Môn một bài học.</p><p>Đặng Phong Lương nói:</p><p>– Tất nhiên chúng ta không tha cho Phi Linh Môn, nhưng phải điều tra rõ ràng mọi thứ tránh cho chịu thiệt.</p><p>Đặng Phong Lương tuy to con nhưng cẩn trọng vô cùng. Phi Linh Môn có thể giết Từ Phục Quan, không đệ tử nào thoát ra, có gì đó không đúng.</p><p>– Chưởng môn, rất có thể Từ trưởng lão bị người Phi Linh Môn vây công giết chết, chúng ta kéo nhiều người đi thì dù trong Phi Linh Môn có cường giả cũng không sợ.</p><p>Lão nhân tóc bạc đứng bên phải luôn im lặng nay lên tiếng:</p><p>– La Sát Môn chúng ta phải chiếm được vật chứa trong mật thất Phi Linh Môn, nếu chậm chạp e rằng lại xảy ra biến cố gì.</p><p>Đặng Phong Lương đồng ý:</p><p>– Vậy được rồi, Hàn trưởng lão đi thì ta yên tâm, để Hàn trưởng lão đi đi. La trưởng lão, Bạch trưởng lão, Đoan Mộc trưởng lão, Độ trưởng lão cũng cùng đi.</p><p>Đặng Phong Lương rất tin tưởng lão nhân tóc bạc.</p><p>Trưởng lão áo xám nói:</p><p>– Hàn trưởng lão chịu đi thì tốt quá, dư sức tiêu diệt Phi Linh Môn.</p><p>Mọi người biết rõ Hàn trưởng lão là trưởng lão hai đời duy nhất trong La Sát Môn. Lúc chưởng môn đời trước còn khỏe mạnh thì Hàn trưởng lão đã làm trưởng lão La Sát Môn. Thực lực của Hàn trưởng lão mạnh hơn chưởng môn La Sát Môn, tu vi Vũ Phách cửu trọng, chưởng môn chỉ có bát trọng.</p><p>Lão nhân áo trắng lạnh lùng quát:</p><p>– Ta chờ xem trong Phi Linh Môn có cường giả gì? Nếu không vì thứ trong mật thất thì chúng ta làm sao chịu đựng Phi Linh Môn tồn tại lâu như vậy?</p><p>Mắt Hàn trưởng lão lóe tia sắc bén.</p><p>Gió thu tiêu điều, lá vàng rơi đầy, lá khô bay theo gió rơi rụng trải đường cái.</p><p>Trong sơn mạch núi non trập trùng, một con đường đá quanh co khúc khuỷu thẳng hướng đỉnh núi.</p><p>Thiết kỵ rầm rập vọt tới chấn động lá cây khô vàng trong rừng theo gió rụng xuống. Lá khô dưới đường lát đá bị cuốn bay lên. Trăm thiết kỵ lao nhanh đi dấy lên bụi mù.</p><p>Hơn trăm người cưỡi tuấn mã lao nhanh qua, bọn họ xuyên qua một đại trấn, rầm rập xông lên sơn mạch khác. Người đi đầu tóc trắng bay cao, khoảng sáu mươi tuổi, khí thế cực kỳ cường đại.</p><p>Sau lưng lão nhân tóc bạc có một lão nhân áo xám, ba nam nhân cao to khí thế cũng rất mạnh.</p><p>– Trời, là Hàn trưởng lão, bốn trưởng lão La Sát Môn khác, bọn họ hùng hổ đi đâu thế?</p><p>– Ngươi chưa biết gì sao? Nghe nói hôm trước Từ trưởng lão của La Sát Môn bị Phi Linh Môn giết, phía trước là Phi Linh Môn, chắc giết tới cửa báo thù.</p><p>– Không thể nào! Thực lực của Phi Linh Môn làm sao có thể trêu chọc La Sát Môn được?</p><p>– Không biết, có Hàn trưởng lão dẫn đội thì Phi Linh Môn thảm rồi, chắc chắn diệt môn, ai kêu bọn họ dám chọc tới La Sát Môn ta?</p><p>Dọc đường đi nhiều người dừng chân quan sát, cúi đầu xì xầm. Vài người nhiều chuyện lớn gan xa xa đi theo người La Sát Môn.</p><p>Trong Phi Linh Môn, kiến trúc đại điện sụp đổ bị dỡ bỏ hết, mấy trăm đệ tử đang hì hục xây dựng cái mới.</p><p>Chu Ngọc Hậu ở một bên canh chừng, luôn miệng đốc thúc:</p><p>– Nhanh lên, đừng làm biếng! Ai làm biếng tháng sau sẽ không có đan dược!</p><p>Chợt một thanh âm xuyên thấu không gian:</p><p>– Các đệ tử Phi Linh Môn tập hợp!</p><p>Thanh âm không lớn rơi vào tai mọi người.</p><p>Một bóng người đáp xuống, khí lạnh lan tràn, là Thôi Hồn Độc Suất Đông Vô Mệnh.</p><p>Trịnh Anh, Chu Ngọc Hậu, Trần Tân Kiệt, Thường Lỗi, Hồ Nam Sinh đến gần Thôi Hồn Độc Suất Đông Vô Mệnh.</p><p>Bọn họ hỏi:</p><p>– Đại trưởng lão, có chuyện gì không?</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh thản nhiên nói:</p><p>– Chắc là người La Sát Môn đến, chúng ta ra ngoài xem.</p><p>Mắt Thôi Hồn Độc Suất Đông Vô Mệnh lạnh băng, đám người Chu Ngọc Hậu rùng mình.</p><p>Hồ Nam Sinh hét to một tiếng:</p><p>– Đi, các đệ tử theo ta đi bên ngoài nhìn xem!</p><p>Có đại trưởng lão thì bọn họ không sợ La Sát Môn kia.</p><p>Đám đệ tử bỏ dỡ công việc, rút vũ khí kéo nhau ra ngoài sơn môn.</p><p>– La Sát Môn còn dám đến? Lần này sẽ cho bọn họ biết tay!</p><p>Bên ngoài sơn môn, Thôi Hồn Độc Suất Đông Vô Mệnh ra hiệu mọi người dừng bước, lão lạnh lùng nhìn đằng trước.</p><p>Bốn phía tĩnh lặng, có đệ tử Phi Linh Môn định hỏi người La Sát Môn ở đâu chợt có tiếng rầm rập từ xa đến gần.</p><p>Cộp cộp cộp!</p><p>Tiếng thiết kỵ lộp cộp rít gào lao nhanh tới. Trong khoảnh khắc hàng trăm bóng người xuất hiện trước mắt người Phi Linh Môn dấy lên bụi mù.</p><p>– Ngừng!</p><p>Chỉ giây lát trăm bóng người đã ngừng lại cách Phi Linh Môn năm trăm thước. Lão nhân áo trắng phất tay ngăn lại, trăm con ngựa dừng vó ngay. Luồng gió mạnh thổi hướng đám người Phi Linh Môn.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh hừ lạnh một tiếng:</p><p>– Hừ!</p><p>Áo đen vung, không gian gợn sóng thoáng chốc tuôn ra. Hai luồng gió đụng chạm rồi tan biến.</p><p>Thấy Thôi Hồn Độc Suất Đông Vô Mệnh ra chiêu, mấy trưởng lão La Sát Môn biểu tình kinh ngạc.</p><p>Lão nhân áo trắng hừ lạnh một tiếng:</p><p>– Phi Linh Môn, các ngươi thật to gan, dám giết hại trưởng lão của La Sát Môn ta. Hôm nay ta sẽ diệt Phi Linh Môn ngươi!</p><p>Lão nhân áo trắng quét mắt các đệ tử Phi Linh Môn, cuối cùng ngừng lại trên người Thôi Hồn Độc Suất Đông Vô Mệnh. Lão nhân áo trắng nhíu mày, Hàn trưởng lão không nhìn thấu khí thế của lão nhân áo đen này, mơ hồ cảm giác nguy hiểm.</p><p>Chu Ngọc Hậu biến sắc mặt nói:</p><p>– Là Hàn Trường Sinh, không ngờ Hàn Trường Sinh đến!</p><p>Mấy trưởng lão Phi Linh Môn biết Hàn Trường Sinh, nghe nói Hàn Trường Sinh sắp đột phá đẳng cấp Vũ Tướng.</p><p>Trừ Hàn Trường Sinh ra còn có bốn trưởng lão La Sát Môn đến, đám người Chu Ngọc Hậu rất ngạc nhiên. Trăm đệ tử La Sát Môn thực lực siêu phàm, toàn là tinh nhuệ. Bọn họ thầm than La Sát Môn lần này bỏ vốn gốc.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh hờ hững nhìn trăm người La Sát Môn:</p><p>– Vũ Phách nho nhỏ, ta không diệt La Sát Môn ngươi thì thôi, lại còn dám tới Phi Linh Môn của ta?</p><p>Loại thực lực cỡ này không lọt vào mắt Thôi Hồn Độc Suất Đông Vô Mệnh được, nhờ lần trước dùng viên đan dược lục phẩm nên lão đã lành vết thương được một nửa, dư sức đối phó mấy tu vi Vũ Phách.</p><p>Lão nhân áo trắng Hàn Trường Sinh La Sát Môn nhìn Thôi Hồn Độc Suất Đông Vô Mệnh chằm chằm, lão hơi ngán Thôi Hồn Độc Suất Đông Vô Mệnh.</p><p>Lão nhân áo trắng nói:</p><p>– Các hạ không phải người của Phi Linh Môn đúng không? Các hạ là ai? Nếu không liên quan gì đến Phi Linh Môn thì hãy đi đi.</p><p>– Các ngươi không xứng biết ta là ai, đã đến thì chết hết đi!</p><p>Khí lạnh phát ra từ người Thôi Hồn Độc Suất Đông Vô Mệnh.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh ngoái đầu nói với nhóm Chu Ngọc Hậu:</p><p>– Năm Vũ Phách này giao hết cho ta, những người khác thì giết hết đừng để ai sống rời đi!</p><p>Ánh sáng đen tuôn ra từ người Thôi Hồn Độc Suất Đông Vô Mệnh, không gian giảm thấp nhiệt độ như rơi vào hầm băng.</p>", "images": {}, "success": true}