{"id": 233, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-233", "title": "Chương 233: Mộc Lao Gia Tỏa", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 233: Mộc Lao Gia Tỏa</h1><p>Từ Phục Quan quát to:</p><p>– Phá!</p><p>Trảo ấn xuyên qua không gian đâm thủng năm cọc gỗ xoay tít.</p><p>Bùm bùm bùm!</p><p>Năng lượng khuếch tán, giữa không trung vang tiếng nổ điếc tai, chấn động không gian nổi lên gợn sóng vặn vẹo. Năng lượng màu lục như pháo hoa tán loạn.</p><p>Vù vù vù!</p><p>Trảo ấn bay ra, xuyên thấu không khí cách trở chớp mắt lao hướng Lục Thiếu Du.</p><p>– Gri gri!</p><p>Một luồng sáng vàng nhạt lao vút tới, lửa vàng bao phủ không trung đằng trước. Lửa màu vàng hùng hồn dấy lên bao phủ không gian vài trăm thước, dòng không khí bị đốt bốc khói trắng.</p><p>Xèo xèo!</p><p>Lửa vàng đốt năng lượng trảo ấn chỉ chống đỡ giây lát đã bị đốt sạch.</p><p>Tiểu Long ở giữa không trung lao xuống, cơ thể to lớn vạch đường cong. Cái đuôi to xuyên thấu không khí cách trở rơi xuống đất trước, Tiểu Long phản xạ cuộn cái đuôi lại, ngẩng cao đầu to xoay tròn lao hướng Từ Phục Quan. Toàn thân Tiểu Long bốc cháy lửa vàng, mồm đỏ như máu há to, miệng phun ra cột lửa. Ngọn lửa phô thiên cái địa đổ ập xuống Từ Phục Quan.</p><p>Từ Phục Quan biến sắc mặt, lửa của yêu thú này quá khủng bố. Lửa chưa đến gần Từ Phục Quan đã cảm giác như ở trong biển lửa, ngọn lửa làm tim gã đập nhanh.</p><p>Chân khí vận chuyển dưới chân, Từ Phục Quan nhanh chóng thụt lùi, gã không dám đối kháng lửa trong miệng Tiểu Long.</p><p>Vù vù vù!</p><p>Lửa vàng nóng cháy như đốt lan tràn thảo nguyên mạnh mẽ đổ ập xuống đất. Mặt đất mấy trăm thước bị khét đen, đất đai nứt rạn.</p><p>Thấy Tiểu Long khủng bố như thế này, đám người Phi Linh Môn kinh ngạc kêu lên:</p><p>– Yêu thú này lợi hại quá!</p><p>Vù vù vù!</p><p>Trong không gian phía xa Lục Thiếu Du liên tục kết ấn. Trong không khí tụ tập năng lượng cường đại hóa thành ánh sáng bảy sắc chói mắt.</p><p>Mọi người chỉ thấy đoàn sáng bảy sắc rực rỡ tràn ngập hơi thở siêu kinh khủng, hư không vặn vẹo.</p><p>Từ Phục Quan mới thụt lùi né đòn công kích của yêu thú kỳ dị, cảm giác khí thế trên người Lục Thiếu Du, giật mình kêu lên:</p><p>– Đây là vũ kỹ gì?</p><p>Sắc mặt Từ Phục Quan sa sầm, thân hình lao nhanh hướng Lục Thiếu Du.</p><p>Tiểu Long gầm gừ:</p><p>– Gri gri!</p><p>Tiểu Long và Lục Thiếu Du tâm linh tương thông, thân thể cao lớn nhảy lên, tốc độ nhanh hơn Từ Phục Quan mấy phần. Cái đuôi to quất vào Từ Phục Quan.</p><p>Sắc mặt Từ Phục Quan âm trầm, quanh người gã đã dựng lên hộ thân cương khí. Đôi vuốt sắc bén giơ lên như chim ó vồ mồi, trảo ấn chụp tới làm cho hư không vặn vẹo, lực lượng xé trời chộp mạnh xuống Tiểu Long.</p><p>Bùm!</p><p>Lực lượng cường đại đụng chạm, không khí bị đè ép biến hình, vang lên tiếng nổ điếc tai, năng lượng khổng lồ tàn phá xung quanh. Đuôi Tiểu Long trúng móng vuốt bắn ra hoa lửa, bị rạch ra mấy vệt dài, vảy tóe lửa, cơ thể to lớn bị hất văng.</p><p>Cộp cộp!</p><p>Từ Phục Quan cũng không tốt hơn gì, thân hình bị sức mạnh hất bay lảo đảo lùi hơn chục thước mới ổn định thân hình, sắc mặt lại tái xanh.</p><p>Từ Phục Quan thầm cảm thán rằng:</p><p>– Lực phòng ngự thật mạnh.</p><p>Uy lực bao tay này có thể xé nát yêu thú tứ giai nhưng cào trúng yêu thú như con rắn chỉ để lại một vệt trầy.</p><p>Vù vù vù!</p><p>Từ Phục Quan đáp xuống đất rồi lại nhảy lên, chân khí cuồng bạo tàn phá. Tàn ảnh Từ Phục Quan lại nhào hướng Lục Thiếu Du, Tiểu Long có thể đối kháng lại Từ Phục Quan nhưng không cách nào ngăn cản cường giả Vũ Phách nhị trọng.</p><p>Lục Thiếu Du sầm mặt, thủ ấn liên tục biến đổi, năng lượng cuồng bạo, linh lực dao động người bình thường khó phát hiện. Năng lượng cuồng bạo trên ánh sáng thần dị quanh người Lục Thiếu Du yên lặng lại, mọi người mắt tròn mắt dẹt nhìn năng lượng ngưng tụ thành con chim đỏ thẫm.</p><p>Giống như phượng hoàng lửa, lửa cháy hừng hực quanh cơ thể to lớn, đuôi bảy sắc, đôi cánh giương rộng đầy lửa, không gian dao động.</p><p>Lục Thiếu Du hét to một tiếng:</p><p>– Chu Tước quyết!</p><p>Hai tay Lục Thiếu Du kết ấn cuối cùng, năng lượng ngưng tụ thành con chim đỏ thẫm đập cánh lao tới. Chân khí của Lục Thiếu Du rót vào năng lượng thể Chu Tước.</p><p>Con chim đỏ xẹt qua không gian, thân thể trướng to ra hai trăm thước, lửa quanh thân lan rộng, khí thế khủng bố, cuồng bạo phóng lên cao.</p><p>Lúc này Lục Thiếu Du là Vũ Sư nhị trọng, so với lúc Vũ Sĩ vận dụng Chu Tước quyết thì uy lực mạnh gấp mấy lần. Năng lượng cuồng bạo đủ làm đẳng cấp Vũ Sư tim đập nhanh.</p><p>Cảm giác khí thế khủng bố ập đến, Từ Phục Quan biến sắc mặt. Sao thực lực của đối phương... Vì sao lực công kích mạnh như vậy? Lực công kích làm Từ Phục Quan thấy nguy hiểm, chẳng lẽ tiểu tử này luôn giấu nghề?</p><p>Từ Phục Quan quát to:</p><p>– Thủy Vụ Diệt Sát!</p><p>Từ Phục Quan nhanh chóng đánh ra thủ ấn, đôi bao tay biến mất từ bao giờ. Thủ ấn Từ Phục Quan đánh ra, năng lượng thuộc tính thủy dao động, co rút lại. Năng lượng thuộc tính thủy sôi trào trong không gian thiên địa thoáng chốc tụ lại thành hơi nước cuồng bạo chỉ trong vòng hai giây.</p><p>Trong hơi nước, ánh sáng lam chói mắt sâu thẳm, khiến người nhìn một cái sẽ bị hút luôn linh hồn. Trong sương nước tràn ngập vô số đao nhẫn gào thét xé nát không gian. Năng lượng khủng bố khuếch tán trong không gian.</p><p>Vẻ mặt Trịnh Anh căng thẳng bật thốt:</p><p>– Từ Phục Quan dốc hết sức rồi!</p><p>Từ Phục Quan đã dốc hết sức ra, chưởng môn chỉ có tu vi Vũ Sư, hắn có thể đối kháng lại được không?</p><p>Bốp! Bốp! Bốp!</p><p>Hơi nước giằng xé vang lên một chuỗi tiếng nổ, xé rách không gian, sóng gợn lăn tăn. Hơi nước nhanh như tia chớp va chạm mạnh với Chu Tước quyết Lục Thiếu Du ngưng kết.</p><p>Hai lực công kích chứa năng lượng đáng sợ khiến người ngạc nhiên. Mấy trăm người nhìn chằm chằm hai lực công kích đụng vào nhau như bom nổ.</p><p>Thể năng lượng phượng hoàng phát ra tiếng hót cao vút:</p><p>– Két két!!!</p><p>Thanh âm xuyên thấu không gian. Hai năng lượng khủng bố va chạm, năng lượng hình phượng hoàng khổng lồ mang theo nhiệt độ cao kinh khủng đụng vào đao nhẫn hơi nước.</p><p>Bùm bùm bùm!</p><p>Tiếng nổ vang đinh tai nhức óc như sấm sét. Hai năng lượng đáng sợ va chạm làm không gian gợn sóng, xâm thực nhau, lực lượng cuồng bạo đè ép không gian nhăn nhúm.</p><p>Lục Thiếu Du đã đánh ra thủ ấn cuối cùng, mặt không còn chút máu. Phượng hoàng thể năng lượng đỏ thẫm đập cánh, đao nhẫn hơi nước phô thiên cái địa bao trùm không gian thoáng chốc hóa thành tro tàn, phượng hoàng ảo cũng biến mất. Cuối cùng ngưng kết thành quả cầu lửa khổng lồ cực nóng, hỏa cầu bạo động rồi trướng to, không gian nổ tung.</p><p>Bùm bùm bùm!</p><p>Lửa bắn tứ tung bao phủ không gian, hơi nước tàn phá. Phạm vi gần ngàn thước năng lượng hóa thành cơn gió tàn phá thổi quét.</p><p>Ầm ầm ầm!</p><p>Không gian không ngừng nổ vang, từng vằn sóng năng lượng khủng bố khổng lồ như thực chất hóa khuéch tán từ vị trí không gian vỡ ra. Năng lượng đáng sợ gợn sóng lan tràn. Đám đệ tử Phi Linh Môn và Trịnh Anh kinh hoàng vội vàng thụt lùi. Bọn họ biết rõ nếu bị năng lượng cuồng bạo này đụng vào sẽ xui xẻo, dù là Trịnh Anh cũng không dám tiếp xúc với năng lượng này.</p><p>Khí thể cuồng bạo kinh khủng dần tan biến, mọi thứ trở về bình tĩnh. Không gian to lớn hỗn độn, hố to to gồ ghề xuất hiện trước mắt mọi người. Quảng trường hoang tàn, mặt đất bị xới tung mảng lớn.</p>", "images": {}, "success": true}