{"id": 232, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-232", "title": "Chương 232: Đối Kháng Vượt Cấp (2)", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 232: Đối Kháng Vượt Cấp (2)</h1><p>Ầm ầm ầm!</p><p>Trịnh Anh tham gia vòng chiến, chớp mắt có một đệ tử La Sát Môn Vũ Sư nhị trọng thủy hệ bị đánh bay mấy chục thước, tiếp theo bị đám đệ tử Phi Linh Môn hùa lên chém thành mấy khúc.</p><p>Từ Phục Quan nhìn Lục Thiếu Du chằm chằm, nét mặt sa sầm cười lạnh nói:</p><p>– Tiểu tử, ngươi mà cũng mơ đối phó với ta sao?</p><p>Thiếu niên chỉ khoảng mười bảy, tám tuổi, coi như hắn tu luyện từ lúc còn là thai nhi cũng không mạnh tới đâu, Từ Phục Quan không thèm để hắn vào mắt. Dường như đệ tử trong La Sát Môn bị thiếu niên đánh bị thương, thực lực tối đa chỉ là Vũ Sư.</p><p>Lục Thiếu Du lạnh nhạt nói:</p><p>– Đủ đối phó với ngươi.</p><p>Lục Thiếu Du thầm dặn dò Tiểu Long sẵn sàng.</p><p>Từ Phục Quan cười âm hiểm, khinh thường liếc Lục Thiếu Du, nói:</p><p>– Khục khục, giọng điệu thật cuồng ngạo, bằng vào nhãi ranh chưa dứt sữa nhà ngươi sao? Đúng là không biết trời cao đất rộng mà.</p><p>Lục Thiếu Du không để ý Từ Phục Quan trào phúng, hắn chậm rãi đến gần gã, khóe môi cong lên, chân khí tuôn ra. Đối phương là Vũ Phách nhị trọng, hiện tại Lục Thiếu Du mới chỉ là Vũ Sư nhị trọng, Lục Thiếu Du muốn thử xem có thể vượt cấp khiêu chiến không.</p><p>Thấy Lục Thiếu Du bước tới gần, đôi mắt Từ Phục Quan càng lạnh lẽo, gã cảm nhận chân khí tuôn ra từ người hắn.</p><p>Từ Phục Quan lạnh nhạt nói:</p><p>– Thì ra là Vũ Sư nhị trọng, tiểu tử ngông cuồng, ở trước mặt ta, ngươi quá yếu.</p><p>Từ Phục Quan hét to một tiếng:</p><p>– Tiểu tử, để ta dạy cho ngươi sự khác biệt giữa Vũ Phách và Vũ Sư!</p><p>Từ Phục Quan thấy phương xa Trịnh Anh hăng hái giết hai đệ tử La Sát Môn, cơn giận bùng cháy trong gã, chân khí hùng hồn bộc phát. Chân khí màu lam như hơi nước chấn động không gian xung quanh rung rinh, cột nước bắn ra.</p><p>Lục Thiếu Du vẻ mặt thản nhiên nhưng trong lòng thì không dám coi thường, kết thủ ấn lập tức bày ra Khải Giáp Thanh Linh. Vảy giáp vàng nhạt bao trùm khắp người Lục Thiếu Du, hắn bước nhanh tới trước, thân thể kỳ dị nghiêng người. Một cột nước to cỡ nắm tay trẻ sơ sinh kèm theo tiếng gió rít sắc bén xẹt qua mũi Lục Thiếu Du. Kình phong cường đại quét tới làm Lục Thiếu Du đau rát.</p><p>Lục Thiếu Du né thoát công kích của Từ Phục Quan, lạnh nhạt nói:</p><p>– Chỉ có thế.</p><p>Từ Phục Quan đánh hụt cũng sửng sốt, gã không ngờ đối phương phản ứng nhanh như vậy. Trông thấy vảy giáp trên người Lục Thiếu Du, nét mặt Từ Phục Quan sa sầm.</p><p>Từ Phục Quan thì thào:</p><p>– Còn có loại vũ kỹ phòng ngự?</p><p>Từ Phục Quan lạnh lùng cười:</p><p>– Tiểu tử, đến nữa!</p><p>Từ Phục Quan vận chuyển chân khí dưới chân, nhảy vọt lên cao. Kình khí cường đại tuôn ra, Từ Phục Quan kết ấn giữa không trung, trảo ấn xuyên qua bao tay sắc bén bay ra như đao phong xé rách không khí. Tiếng xé gió sắc bén vang lên, chấn động sóng gợn không gian.</p><p>– Quả nhiên hơi kỳ dị.</p><p>Lục Thiếu Du nhìn đòn công kích, lúc trước Trịnh Anh trưởng lão nhắc nhở hắn chú ý bao tay của Từ Phục Quan, đúng là vật vô cùng sắc bén, không tầm thường.</p><p>Lục Thiếu Du nhanh chóng lùi lại, luồng sáng nhạt nhanh như tia chớp bay vào mặt Từ Phục Quan.</p><p>Từ Phục Quan biến sắc mặt nói:</p><p>– Con rắn nhỏ...!</p><p>Từ Phục Quan không ngờ con rắn nhỏ trên vai Lục Thiếu Du lao tới, ban đầu gã không chú ý đến con rắn, giờ thấy tốc độ của rắn nhỏ cực nhanh làm gã sửng sốt. Trảo ấn thay đổi quỹ tích công kích chém vào Tiểu Long.</p><p>Vù vù vù!</p><p>Nhưng lúc này thân hình Tiểu Long biến to, hóa thành hơn tám mươi thước. Cơ thể to lớn cùng với ngọn lửa nóng cháy đụng rách vách ngăn không khí, cái đuôi to quét qua đập mạnh vào trảo ấn của Từ Phục Quan.</p><p>Bùm!</p><p>iếng nổ vang điếc tai khắp không gian, hoa lửa bắn tứ tung. Trảo ấn của Từ Phục Quan cào trúng đuôi rạch ra vết nứt cạn, tóe lửa.</p><p>Ngay lúc đó, lực lượng khổng lồ từ cái đuôi của Tiểu Long đập mạnh vào tay Từ Phục Quan, gã bị đánh bay ra phía sau, thụt lùi mấy chục bước mới đứng vững. Từ Phục Quan kinh ngạc nhìn chằm chằm thân hình khổng lồ của Tiểu Long, trong mắt hắn tràn ngập sự khó tin. Yêu thú này có thể biến to thu nhỏ, chỉ yêu thú tứ giai mới làm được. Nhưng khí thế trên người yêu thú này không bằng yêu thú tứ giai.</p><p>Tiểu Long nặng nề rớt xuống đất, đôi mắt tức giận trợn trừng nhìn Từ Phục Quan:</p><p>– Gri gri!</p><p>Vết cào trên vảy làm Tiểu Long thấy đau đớn.</p><p>Lục Thiếu Du thầm nhủ:</p><p>– Bao tay thất mạnh.</p><p>Lục Thiếu Du biết lực phòng ngự của Tiểu Long như thế nào, lúc này lân phiến trên thân Tiểu Long cũng bị cào rách, hèn gì Trịnh Anh trưởng lão bị cào nát thịt.</p><p>– Con rắn nhỏ mạnh vậy sao?</p><p>Nhiều đệ tử Phi Linh Môn thấy Tiểu Long biến thành khổng lồ. Họ không nghĩ tới con rắn nhỏ xíu luôn quấn vai chưởng môn lại có thực lực trực tiếp đối kháng với cường giả Vũ Phách. Nhìn Tiểu Long to lớn, mọi người kinh thán đồ vật của chưởng môn luôn không tầm thường.</p><p>Nhiều đệ tử kinh ngạc nói:</p><p>– Chưởng môn oách quá!</p><p>– Hỏa Ảnh Chỉ!</p><p>Lục Thiếu Du không dừng lại, năm chỉ ấn nóng cháy bay ra, năm chỉ ấn rạch phá không gian nhanh chóng lao tới trước.</p><p>Từ Phục Quan kinh ngạc kêu lên:</p><p>– Vũ Giả song hệ!</p><p>Mới rồi đối phương sử dụng chân khí thuộc tính thổ lúc này là thuộc tính hỏa, thiếu niên là Vũ Giả song hệ.</p><p>Từ Phục Quan hừ lạnh một tiếng:</p><p>– Hừ!</p><p>Ánh sáng lam lấp lóe trên chân Từ Phục Quan, gã biến mất. Năm Hỏa Ảnh Chỉ đánh hụt, không đánh trúng người Từ Phục Quan.</p><p>Lục Thiếu Du nhìn Từ Phục Quan đột nhiên biến mất, con ngươi co rút, dường như hắn không bất ngờ gì. Rèn luyện trong sơn mạch Vụ Đô khiến phản ứng của Lục Thiếu Du đã đến trình độ thân thần hợp nhất, hắn nhanh chóng thụt lùi.</p><p>Lục Thiếu Du vừa lùi lại thì Từ Phục Quan như hồn ma xuất hiện sau lưng hắn. Trảo ấn xen lẫn kình phong cuồng bạo, thuộc tính thủy ẩm ướt cào mạnh vào lưng hắn. Không gian sóng gợn trực tiếp chấn mở, lực lượng một trảo này vô cùng cường đại.</p><p>Cảm nhận lực lượng cường đại ập đến lưng mình, sắc mặt Lục Thiếu Du âm trầm. Lục Thiếu Du đã kết ấn sẵn, luồng năng lượng màu lục bắn ra từ sau lưng hắn.</p><p>Lục Thiếu Du quát to:</p><p>– Mộc Lao Gia Tỏa!</p><p>Năng lượng màu lục nhanh như tia chớp bay ra, hư không chấn động. Sắc lục chói lòa tràn ngập, năm cọc gỗ thô cỡ miệng chén xoay tít quay quanh trảo ấn của Từ Phục Quan. Dòng không khí bị đè ép kêu ù ù, khí thế cường đại đè xuống trảo ấn.</p><p>Từ Phục Quan giật mình kêu lên:</p><p>– Vũ Giả tam hệ, không ngờ là Vũ Giả tam hệ!</p><p>Vũ kỹ mộc hệ, hỏa hệ, thổ hệ, thiếu niên là Vũ Giả tam hệ trong vạn người chỉ có một.</p><p>Có Trịnh Anh tham gia, đám đệ tử La Sát Môn đã bị giết sạch, chỉ có còn hai người Vũ Sư nhất trọng bị mấy đệ tử Phi Linh Môn bắt giữ không thể nhúc nhích.</p><p>Trong Phi Linh Môn có mười mấy đệ tử bất hạnh chết đi, khá nhiều người bị thương. Nếu không có Trịnh Anh tham gia e rằn càng nhiều người tử thương hơn nữa.</p><p>Đám đệ tử Phi Linh Môn nhìn chằm chằm chưởng môn thi triển vũ kỹ mộc hệ, rất là kinh thán. Vũ Giả tam hệ đối với bọn họ là rất xa xôi.</p><p>– Chưởng môn là Vũ Giả tam hệ, trời!</p><p>Từ Phục Quan nét mặt sa sầm nói:</p><p>– Chỉ tiếc thực lực của ngươi quá thấp!</p><p>Song trảo tàn phá, trảo quang tuôn ra xé rách không gian, xẹt qua vài vệt không gian.</p>", "images": {}, "success": true}