{"id": 244, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-244", "title": "Chương 244: Đạo Dùng Người", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 244: Đạo Dùng Người</h1><p>Bùm bùm bùm!</p><p>Một lát sau đỉnh núi vang tiếng nổ đì đùng, tiếng chém giết liên miên không dứt, tiếng gào rú thê thảm vang lên.</p><p>Lục Thiếu Du nhìn đỉnh núi chằm chằm, Tiểu Long bám trên vai hắn. Lục Thiếu Du không dẫn Thiên Sí Tuyết Sư theo, tránh cho người qua đường giật mình.</p><p>Tiểu Long co duỗi lưỡi:</p><p>– – Xèo xèo!</p><p>Tiểu Long nhìn chằm chằm đỉnh núi mắt nhỏ tràn đầy lạnh lẽo khát máu.</p><p>Lục Thiếu Du nói:</p><p>– Đi đi.</p><p>Lục Thiếu Du giơ roi giục ngựa xông lên đỉnh núi, giữa đường thấy đệ tử La Sát Môn bị thương lục tục chạy trốn xuống núi, gặp phải Lục Thiếu Du và Tiểu Long liền bị giết.</p><p>Một bóng người quen thuộc vội vàng chạy nhanh đập vào mắt Lục Thiếu Du:</p><p>– Là hắn!</p><p>Lúc trong Phi Linh Môn, Lục Thiếu Du muốn giết thanh niên mặc hoa phục La Sát Môn nhưng bị Hoàng Hải Ba ngăn cản, tu vi là Vũ Sư nhất trọng.</p><p>Lục Thiếu Du nhảy xuống lưng ngựa, chân khí vận chuyển dưới chân thoáng chốc đáp xuống bên cạnh thanh niên mặc hoa phục:</p><p>– Muốn trốn? Không thoát được đâu.</p><p>Thanh niên mặc hoa phục thấy Lục Thiếu Du thì biến sắc mặt nói:</p><p>– Là ngươi!?</p><p>Lục Thiếu Du cười tủm tỉm chào:</p><p>– Chúng ta lại gặp mặt.</p><p>Sát ý khuếch tán.</p><p>Thanh niên mặc hoa phục sắc mặt âm trầm, chân khí vận chuyển dưới chân, gã nhún mũi chân nhảy vọt lên, một cây đao to xuất hiện trong tay gã. Thanh niên mặc hoa phục chém mấy luồng đao quang bao phủ Lục Thiếu Du.</p><p>Lục Thiếu Du hừ lạnh một tiếng:</p><p>– Lùi lại!</p><p>Lục Thiếu Du không thèm để thanh niên mặc hoa phục vào mắt. Thủ ấn đánh ra, mảng lớn ánh sáng lam tụ tập trước mặt Lục Thiếu Du hóa thành màn nước dày che chắn.</p><p>Đao quang chém vào màn nước gợn sóng, đao quang và hơi nước quấn quýt nhau trên bầu trời. Tiếng xé gió rít gào vang lên, tiếng nổ đì đùng vang vọng.</p><p>Bùm bùm bùm!</p><p>Màn nước tan vỡ, đao quang biến mất trong không trung. Thanh niên mặc hoa phục bị đánh bay, đại đao rớt xuống đất.</p><p>Thanh niên mặc hoa phục ngạc nhiên, biểu tình hoảng sợ kêu lên:</p><p>– Ngươi là Vũ Sư nhị trọng?</p><p>Lục Thiếu Du không trả lời thanh niên mặc hoa phục, lạnh lùng quát:</p><p>– Chết đi!</p><p>Chân khí tuôn ra từ bàn chân, Lục Thiếu Du nhún chân lao hướng thanh niên mặc hoa phục.</p><p>Thanh niên mặc hoa phục không còn đường lui:</p><p>– Ta liều mạng với ngươi!</p><p>Chân khí tuôn ra quanh thân thanh niên mặc hoa phục, quyền ấn đấm mạnh vào Lục Thiếu Du. Kình phong trên quyền ấn làm không gian gợn sóng.</p><p>Lục Thiếu Du lạnh lùng cười:</p><p>– Vừa lúc thôn phệ ngươi!</p><p>Ánh sáng màu vàng đất bay ra từ tay Lục Thiếu Du, vận dụng Âm Dương Linh Vũ quyết. Bàn tay Lục Thiếu Du vạch một đường, trong chưởng ấn có ánh sáng vàng đất xoay tít bay ra dấy lên sóng gợn không gian đập mạnh vào quyền ấn của thanh niên mặc hoa phục.</p><p>Hai lực lượng đụng chạm, không có tiếng nổ. Biểu tình thanh niên mặc hoa phục kinh hoàng, gã cảm nhận lực cắn nuốt hùng hồn nuốt mất lực công kích của gã. Lực cắn nuốt to lớn xuyên qua nắm tay rút đi chân khí trong cơ thể thanh niên mặc hoa phục.</p><p>Thanh niên mặc hoa phục liều mạng giãy dụa, khuôn mặt vặn vẹo dữ tợn nhưng không đối kháng được. Thanh niên mặc hoa phục hét thảm, người ủ rũ.</p><p>Một lát sau, linh hỏa ngưng tụ đốt thanh niên hoa phục thành tro.</p><p>Dọn dẹp xong Lục Thiếu Du nhìn Tiểu Long ở đằng trước nuốt mấy đệ tử La Sát Môn. Lục Thiếu Du kêu Tiểu Long trở về, hắn xông lên đỉnh núi.</p><p>Lúc này sắc trời đã gần chạng vạng. Trong La Sát Môn ánh lửa văng tung tóe, khắp chốn hỗn loạn, tiếng chém giết không dứt.</p><p>Lục Thiếu Du đến đại điện, xác chết nằm la liệt dưới đất, mùi máu tanh nồng nặc. Dưới đất loang lổ vết máu, Lục Thiếu Du không thấy khó chịu gì với mùi máu ngược lại hưng phấn hơn.</p><p>Trong các xác chết có một số thi thể đệ tử Phi Linh Môn. Lục Thiếu Du không có cảm xúc đau lòng gì, mạnh ăn thịt yếu, thực lực không bằng người ta thì chỉ có nước bị giết. Cường giả hình thành từ rèn luyện, Lục Thiếu Du một đường từ sơn mạch Vụ Đô xông ra, trải qua nhiều lần chín chết một sống.</p><p>Hiện giờ những đệ tử Phi Linh Môn không được tôi luyện thì không thể trở thành cường giả thật sự. Lục Thiếu Du muốn Phi Linh Môn là lực lượng tinh nhuệ, phải thúc đẩy đám đệ tử luôn giết chóc, chỉ có trong giết chóc mới nhanh chóng trưởng thành được.</p><p>Lục Thiếu Du mang theo hai trăm đệ tử Phi Linh Môn đi La Sát Môn cũng vì để đệ tử Phi Linh Môn trải qua rèn luyện chính thức. Nếu không vì điều này, để mấy trưởng lão, Thiên Sí Tuyết Sư, Tiểu Long đủ tiêu diệt mấy người La Sát Môn còn lại, không cần gây ra thương vong lớn thế này cho đệ tử Phi Linh Môn.</p><p>Tất cả thương vong đều nằm trong dự tính của Lục Thiếu Du. Bị giết chỉ trách mình không đủ thực lực, xui xẻo. Phi Linh Môn muốn vùng lên thì phải trải qua giết chóc.</p><p>Hồ Nam Sinh đến bên cạnh Lục Thiếu Du, hỏi:</p><p>– Chưởng môn, đã giải quyết xong. Có lẽ còn mấy chục người thừa dịp trời tối chạy trốn, đã giết hơn một trăm người, có hơn một trăm đệ tử La Sát Môn đầu hàng. Xin chưởng môn ra lệnh.</p><p>Lục Thiếu Du mở miệng nói:</p><p>– Đầu hàng, đồng ý tham gia Phi Linh Môn thì ở lại, không chịu theo Phi Linh Môn thì giết hết.</p><p>Hồ Nam Sinh nói:</p><p>– Tuân lệnh chưởng môn!</p><p>Hồ Nam Sinh thật giật mình, chưởng môn ác thật, đầu hàng vẫn muốn giết.</p><p>Lục Thiếu Du nhìn biểu tình của Hồ Nam Sinh, mỉm cười hỏi:</p><p>– Có phải ngươi cảm thấy ta quá tâm ngoan thủ lạt?</p><p>Hồ Nam Sinh trả lời:</p><p>– Không, dám trêu vào Phi Linh Môn ta thì nên chết.</p><p>Lục Thiếu Du ngừng cười, nghiêm túc nói:</p><p>– Ta muốn nghe lời thật lòng của ngươi. Sau này phải nói thật với ta, ta không hy vọng nghe những lời trái lòng.</p><p>Hồ Nam Sinh nhìn biểu tình Lục Thiếu Du nghiêm túc, lòng thầm thấp thỏm, e ngại.</p><p>Hồ Nam Sinh vội nói:</p><p>– Thuộc hạ biết tội! Trong lòng thuộc hạ cảm thấy chưởng môn hơi tâm ngoan thủ lạt, nhưng chuyện này không xấu. Nếu muốn đứng vững trong Cổ vực thì phải tâm ngoan thủ lạt.</p><p>Lục Thiếu Du nói:</p><p>– Ngươi chỉ nói đúng một phần. Nếu muốn đứng vững trong Cổ vực thì phải tâm ngoan thủ lạt, nhưng người La Sát Môn đầu hàng mà không tham gia Phi Linh Môn tất nhiên có điều bất mãn với Phi Linh Môn. Đã có bất mãn, nếu sau này có cơ hội bọn họ sẽ lại chống đối chưởng môn ta.</p><p>– Ta tuyệt đối không cho phép Phi Linh Môn này có bất cứ kẻ thù ngầm nào, dù kẻ thù cách chúng ta một trăm bước, chỉ cần tiến lên một bước là chúng ta phải tìm đủ mọi cách giết chết. Nếu chờ đối thủ xông lên thì khó chặn giết hơn nhiều.</p><p>Hồ Nam Sinh rất giật mình:</p><p>– Vâng, thuộc hạ nhớ kỹ.</p><p>Tiểu chưởng môn còn nhỏ mà đã suy nghĩ xa như vậy, mấy ai có tâm trí như thế?</p><p>Lục Thiếu Du lạnh lùng nói:</p><p>– Nhớ kỹ, trông giữ chặt chẽ đệ tử La Sát Môn đầu hàng, nếu có kẻ phản bội thì giết không tha!</p><p>– Tuân lệnh!</p><p>Hồ Nam Sinh cáo lui, gã đã nhìn tiểu chưởng môn với cặp mắt khác xưa. Hồ Nam Sinh tâm phục khẩu phục Lục Thiếu Du đến trình độ tôn sùng.</p><p>La Sát Môn bị diệt, những chuyện vặt vãnh có ba trưởng lão thanh lý. Tuy hơi rườm rà nhưng trong lòng ba trưởng lão rất hưng phấn. Đặc biệt là Chu Ngọc Hậu, đã bao nhiêu năm qua, kể từ khi gã tham gia Phi Linh Môn tới bây giờ hôm nay là lần đầu tiên kiêu ngạo, hả hê thế này.</p>", "images": {}, "success": true}