{"id": 246, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-246", "title": "Chương 246: Đại Hội Tông Môn (2)", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 246: Đại Hội Tông Môn (2)</h1><p>Lục Thiếu Du nói:</p><p>– Các vị Đỗ trưởng lão vào đại điện nói chuyện đi, ta kêu người chuẩn bị một ít rượu nhạt.</p><p>Đỗ Vân Sơn mỉm cười nói:</p><p>– Quấy rầy rồi.</p><p>Đỗ Vân Sơn theo Lục Thiếu Du vào đại điện.</p><p>Trong đại điện, mọi người ngồi xuống ghế, trước mặt là rượu, món ăn hoa quả được đệ tử Phi Linh Môn bưng lên chiêu đãi.</p><p>Đám người ngồi xuống xong Đỗ Vân Sơn nói với Lục Thiếu Du:</p><p>– Chúc mừng Lục chưởng môn!</p><p>Lục Thiếu Du mỉm cười hỏi lại:</p><p>– Có gì mà chú mừng?</p><p>Đỗ Vân Sơn đáp:</p><p>– Lần này ta về trong tông, tông chủ đã đồng ý về sau địa bàn La Sát Môn toàn bộ do Phi Linh Môn quản lý. Phi Linh Môn nguyện ý đưa bao nhiêu thì đưa, sau này Phi Linh Môn và Quỷ Vũ tông là người nhà.</p><p>Lục Thiếu Du vội cảm ơn:</p><p>– Đây đúng là tin tốt, đa tạ Đỗ trưởng lão.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh đoán rất chính xác, Quỷ Vũ tông không dám đặc biệt một cường giả Linh Suất.</p><p>Đỗ Vân Sơn quét mắt đại điện, hỏi Lục Thiếu Du:</p><p>– Lục chưởng môn, vị tiền bối có đây không? Ta đến đây vì tông chủ, Đới trưởng lão dặn dò phải hỏi thăm tiền bối kia thay bọn họ.</p><p>Lục Thiếu Du đáp:</p><p>– Đại trưởng lão đang bế quan chuẩn bị đột phá, không thể đi ra được, ta xin thay mặt đại trưởng lão biểu thị lòng biết ơn.</p><p>– Vậy... đành chờ lần sau đến viếng.</p><p>Đỗ Vân Sơn thầm thở dài, trước khi lão đến đây trong tông kêu lão nghĩ cách gặp mặt cường giả trong Phi Linh Môn rốt cuộc là ai. Không ngờ đối phương đang bế quan đột phá, Đỗ Vân Sơn thầm giật mình. Đến đẳng cấp Linh Suất đột phá một tầng thì thực lực sẽ tăng mạnh gấp mấy lần, rất đáng sợ.</p><p>Lục Thiếu Du nói:</p><p>– Lần sau chắc chắn có cơ hội.</p><p>Lục Thiếu Du biết hiện tại Quỷ Vũ tông có hứng thú nhất là cường giả Linh Suất trong Phi Linh Môn rốt cuộc là ai. Ngày nào không biết rõ cường giả bí ẩn này thì ngày đó Quỷ Vũ tông khó ngủ yên giấc.</p><p>Đỗ Vân Sơn nói:</p><p>– Đương nhiên rồi, giờ Phi Linh Môn và Quỷ Vũ tông là người mình, Phi Linh Môn có cường giả như thế Quỷ Vũ tông rất mừng, tương đương chúng ta có thêm một siêu cường giả.</p><p>Lục Thiếu Du cười nói:</p><p>– Tất nhiên.</p><p>Lục Thiếu Du chửi thầm, Quỷ Vũ tông quyết định rất hay, muốn trói Phi Linh Môn vào bọn họ.</p><p>Đỗ Vân Sơn mở miệng nói:</p><p>– Suýt quên, ba tháng sau là đại hội tông môn mỗi năm một lần của Quỷ Vũ tông, Lục chưởng môn nhớ đến còn có nhiều môn phái khác sẽ tham gia. Nhất định sẽ giới thiệu cho Lục chưởng môn quen biết.</p><p>Lục Thiếu Du nói:</p><p>– Đương nhiên ta sẽ tham gia đại hội tông môn.</p><p>Đỗ Vân Sơn mỉm cười nói:</p><p>– Trong đại hội tông môn hy vọng vị tiền bối Phi Linh Môn sẽ đến, tông chủ đặc biệt dặn Đỗ ta, nếu không hoàn thành nhiệm vụ thì Đỗ ta sẽ chịu phạt.</p><p>Lục Thiếu Du vẫn cười nói:</p><p>– Đại trưởng lão đang bế quan đột phá, không biết bao giờ mới xuất quan. Nếu đại trưởng lão thuận lợi đột phá, ta nhất định sẽ mời đại trưởng lão cùng đi Quỷ Vũ tông.</p><p>Lục Thiếu Du thầm hiểu mục đích của Quỷ Vũ tông là Thôi Hồn Độc Suất Đông Vô Mệnh, không biết Linh Suất Phi Linh Môn là ai thì bọn họ sẽ không bỏ cuộc.</p><p>Đỗ Vân Sơn biến sắc mặt, lão ép sát từng bước nhưng đối phương bâng quơ đánh trống lảng, không trả lời thẳng.</p><p>Đỗ Vân Sơn giấu đi biểu tình, trầm giọng nói:</p><p>– Vậy ta sẽ chờ hai vị trong Quỷ Vũ tông. Ba tháng sau hy vọng được thấy tiền bối Phi Linh Môn, xin đừng làm Đỗ ta chịu phạt.</p><p>Đỗ Vân Sơn đường đường là Vũ Tướng, lúc này đối diện tiểu tử chưa dứt sữa mà tiểu tử đó còn không biết điều, lão hơi tức giận. Uy áp nhàn nhạt khuếch tán nhưng giây sau thu vào ngay.</p><p>Lục Thiếu Du bình tĩnh nói:</p><p>– Ta sẽ cố gắng mời đại trưởng lão đi Quỷ Vũ tông.</p><p>Hiện giờ không thể lộ ra thân phận của Thôi Hồn Độc Suất Đông Vô Mệnh được, Đỗ Vân Sơn chưa đến mức trở mặt ngay trong Phi Linh Môn.</p><p>Đỗ Vân Sơn nói:</p><p>– Vậy chúng ta xin đi trước, sau này đều là người mình, nếu Phi Linh Môn có gặp rắc rối gì cứ tự nhiên đi tìm Quỷ Vũ tông hỗ tợ.</p><p>Lục Thiếu Du tỏ vẻ vừa mừng vừa sợ:</p><p>– Đa tạ Đỗ trưởng lão.</p><p>Tâm sự xong tiễn năm người Đỗ Vân Sơn Quỷ Vũ tông đi, Lục Thiếu Du trở về đại điện.</p><p>Lục Thiếu Du hỏi mấy trưởng lão:</p><p>– Đại hội tông môn của Quỷ Vũ tông là gì?</p><p>Lục Thiếu Du không biết gì về đại hội tông môn của Quỷ Vũ tông, mới rồi hắn không tiện hỏi kỹ.</p><p>Chu Ngọc Hậu trả lời:</p><p>– Chưởng môn, mỗi năm Quỷ Vũ tông sẽ tổ chức đại hội tông môn một lần, là ngày các thế lực ngoại môn tiến cống cho Quỷ Vũ tông. Có năm thế lực, tính ra La Sát Môn là yếu nhất. Bốn môn phái khác thực lực không kém.</p><p>Lục Thiếu Du hỏi:</p><p>– Mỗi năm La Sát Môn tiến cống bao nhiêu cho Quỷ Vũ tông?</p><p>Chu Ngọc Hậu trả lời:</p><p>– Ta biết, La Sát Môn chỉ có phạm vi địa bàn trăm dặm, mỗi năm nộp trăm vạn kim tệ cho Quỷ Vũ tông, năm viên đan dược tứ phẩm trung giai, mười viên đan dược tứ phẩm sơ giai, một trăm viên đan dược tam phẩm.</p><p>Lục Thiếu Du kinh ngạc kêu lên:</p><p>– Nhiều vậy như sao?</p><p>Trăm vạn kim tệ, năm viên đan dược tứ phẩm trung giai, mười viên đan dược tứ phẩm sơ giai, một trăm viên đan dược tam phẩm, đây là tài sản kếch sù. Một viên đan dược tứ phẩm trung giai có giá hai mươi vạn, đan dược tứ phẩm sơ giai là mười vạn kim tệ. Cộng lại tất cả là tám trăm vạn kim tệ, mỗi năm La Sát Môn phải cống nộp nhiều thứ như thế cho Quỷ Vũ tông, thật kinh khủng. Hèn gì trên người Đặng Phong Lương vừa vặn mang theo hơn mười viên đan dược tứ phẩm, trăm viên đan dược tam phẩm, xem ra Đặng Phong Lương sớm chuẩn bị tiến công cho Quỷ Vũ tông.</p><p>Chu Ngọc Hậu nói:</p><p>– Thế này đã là ít, địa bàn của La Sát Môn nhỏ nhất nhưng khu vực này không nhiều mỡ màng. Ta nghe nói trong đại hội tông môn Quỷ Vũ tông lần trước có môn phái định nhổ La Sát Môn.</p><p>Trịnh Anh hỏi:</p><p>– Chưởng môn định đi Quỷ Vũ tông sao?</p><p>Lục Thiếu Du trả lời:</p><p>– Sợ là không đi không được.</p><p>Người ta tới tận cửa dặn dò, hỏi sao Lục Thiếu Du có thể không đi? Dù có trốn cũng không thoát. Quỷ Vũ tông nói là tùy tiện tiến cống nhưng nếu Lục Thiếu Du không dâng lên thì rắc rối to. Bên trong dính dáng rất nhiều thứ, hiện tại Quỷ Vũ tông cho phép Phi Linh Môn thay thế La Sát Môn chỉ là thăm dò. Quỷ Vũ tông không phải La Sát Môn, hiện tại Phi Linh Môn không đấu lại được.</p><p>Trần Tân Kiệt hỏi:</p><p>– Vậy đại trưởng lão có đi không?</p><p>Lục Thiếu Du đáp:</p><p>– Một mình ta đi được rồi, đại trưởng lão ở lại tọa trấn trong môn.</p><p>Không thể lộ ra thân phận của lão độc vật.</p><p>Thường Lỗi mở miệng nói:</p><p>– Chưởng môn đi một mình sẽ gặp nguy hiểm!</p><p>Lục Thiếu Du do dự giây lát, nói:</p><p>– Nguy hiểm thì chưa đến nỗi đó nhưng khi vào Quỷ Vũ tông sẽ phải ứng đối chút rắc rối.</p><p>Lục Thiếu Du nhẹ nhàng nói:</p><p>– Các vị trưởng lão, Quỷ Vũ tông đã đồng ý cho chúng ta nhận địa bàn La Sát Môn, các vị trưởng lão nhanh chóng nhận lấy địa bàn La Sát Môn đi. Nếu có người thừa dịp gây sự thì giết không tha!</p>", "images": {}, "success": true}