{"id": 240, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-240", "title": "Chương 240: Siêu Biến Thái", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 240: Siêu Biến Thái</h1><p><em>*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.</em></p><p>Thôi Hồn Độc Suất Đông Vô Mệnh thản nhiên như thể đó không phải là lão giết người.</p><p>Lục Thiếu Du nhướng mày lặp lại:</p><p>– Vũ Phách cửu trọng?</p><p>Lục Thiếu Du nói:</p><p>– May có Đông lão tọa trấn Phi Linh Môn.</p><p>– Phải rồi, ta có chuyện muốn hỏi tiểu tử nhà ngươi.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh chợt nhớ ra điều gì, lão nhìn Lục Thiếu Du đăm đăm, hỏi:</p><p>– Có phải tiểu tử ngươi là Vũ Giả tứ hệ?</p><p>Lục Thiếu Du lắc đầu, nói:</p><p>– Không phải.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh vẫn nhìn Lục Thiếu Du:</p><p>– Ta đã thấy nghi ngờ, Vũ Giả tứ hệ làm gì dễ có vậy. Tiểu tử nhà ngươi nếu là Vũ Giả tứ hệ thì tại sao ta không nhìn ra?</p><p>Lục Thiếu Du bình tĩnh nói:</p><p>– Không giấu gì Đông lão, tiểu tử không phải Vũ Giả tứ hệ mà là Vũ Giả toàn hệ, chẳng qua tiểu tử luôn che giấu.</p><p>Lục Thiếu Du chỉ còn thiếu thuộc tính phong chưa bị lộ, sớm muộn gì lão độc vật cũng biết, hắn không che giấu người phe mình.</p><p>– Cái gì? Ngươi là Vũ Giả toàn hệ?</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh mới thở ra nghe Lục Thiếu Du nói thì giật mình trợn mắt há hốc mồm.</p><p>– Tiểu tử ngươi đừng lừa ta.</p><p>Vù vù vù!</p><p>Lục Thiếu Du mỉm cười, kết thủ ấn. Ánh sáng năm màu vàng, đỏ, lam, lục, trắng tụ tập quanh người, năm thuộc tính tràn ngập.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh kinh ngạc nhảy cẫng lên:</p><p>– Thuộc tính toàn hệ, Vũ Giả toàn hệ. Tiểu tử, ngươi siêu biến thái!</p><p>Vũ Giả tứ hệ đã vượt khả năng chịu đựng của Thôi Hồn Độc Suất Đông Vô Mệnh, lúc này thấy Lục Thiếu Du có năm thuộc tính thì kinh ngạc trợn mắt há hốc mồm.</p><p>Lục Thiếu Du suỵt:</p><p>– Đông lão nhỏ tiếng một chút, tiểu tử không muốn bị lộ trước mặt người ngoài.</p><p>Lục Thiếu Du thầm nghĩ Vũ Giả toàn hệ đã khiến lão độc vật nhảy cẫng lên, không giữ được bình tĩnh, cường giả Độc Suất gì mà kỳ. Nếu Lục Thiếu Du nói hắn cũng là Linh Giả không chừng lão độc vật sẽ xỉu ngay tại chỗ mất.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh nhìn Lục Thiếu Du đăm đăm, ánh mắt kỳ dị. Một lát sau Thôi Hồn Độc Suất Đông Vô Mệnh thở ra mấy lần nhưng vẫn không kiềm được hút ngụm khí lạnh.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh nói:</p><p>– Tiểu tử, ngươi che giấu quá sâu. Vũ Giả ngũ hệ, nếu các đại môn đại phái biết sẽ cưỡng ép bắt ngươi nhập môn ngay.</p><p>Vù vù vù!</p><p>Năm bóng người lao nhanh đến, là Chu Ngọc Hậu, Trịnh Anh, Trần Tân Kiệt, Thường Lỗi, Hồ Nam Sinh. Năm trưởng lão cảm giác khí thế cường đại sau núi nên vội chạy tới điều tra thì thấy tọa kỵ của chưởng môn đang đột phá.</p><p>Năm người hành lễ:</p><p>– Kính chào chưởng môn!</p><p>Lục Thiếu Du nhẹ nhàng nói:</p><p>– Đừng đa lễ.</p><p>Lục Thiếu Du tiếp tục nhìn chằm chằm Thiên Sí Tuyết Sư trên bầu trời khí thế liên tục tăng vọt. Khí thế cuồng bạo tuôn ra, khí thế uy hiếp vua của vạn thú trút xuống, khí thế đó đủ làm cường giả Vũ Phách hơi khủng hoảng.</p><p>– Chẳng lẽ là Thiên Sí Tuyết Sư trong truyền thuyết? Khí thế này không giống yêu thú bình thường.</p><p>– Đúng rồi, ta từng nghe nói về Thiên Sí Tuyết Sư. Nghe nói huyết mạch cực cao, có thể đột phá tới đẳng cấp yêu thú bát giai, chắc đúng là Thiên Sí Tuyết Sư.</p><p>Đám người Hồ Nam Sinh nhìn Thiên Sí Tuyết Sư trên bầu trời, xem xét rồi thảo luân, mơ hồ suy đoán thân thể của Thiên Sí Tuyết Sư.</p><p>Lục Thiếu Du nói với năm trưởng lão:</p><p>– Không sai, đây chính là Thiên Sí Tuyết Sư.</p><p>Năm trưởng lão hóa đá:</p><p>– Trời, thật sự là Thiên Sí Tuyết Sư? Đây là yêu thú rất hiếm có!</p><p>Tiểu chưởng môn đem lại ngạc nhiên đã làm bọn họ kinh ngạc đến chết lặng.</p><p>Thiên Sí Tuyết Sư trên bầu trời phát ra tiếng rống to:</p><p>– Grao!</p><p>Thiên Sí Tuyết Sư mở đôi mắt to như chuông đồng, khí thế tăng cao, cả thân mình toát ra khí tức hung ác.</p><p>Uy nhiếp tăng mạnh hơn cùng với tiếng gầm, các dã thú trong sơn mạch hoảng hốt vội thụt lùi, có dã thú run rẩy quỳ rạp dưới đất không dám nhúc nhích.</p><p>Vù vù vù!</p><p>Chuyển động cường đại tăng vọt, cơ thể Thiên Sí Tuyết Sư cũng to ra.</p><p>Đôi cánh giương rộng, thân thể Thiên Sí Tuyết Sư trướng to. Thiên Sí Tuyết Sư càng biến to thì khí thế càng cuồng bạo. Tám mươi thước, một trăm thước, một trăm hai mươi thước, một trăm năm mươi thước, chỉ trong giây lát Thiên Sí Tuyết Sư đã lớn đến một trăm năm mươi thước. Đôi cánh vỗ mang theo bão tố cuồng phong.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh khẽ thở dài:</p><p>– Khí thế thật mạnh, nếu đến tứ giai thì Vũ Vương bình thường không làm gì được nó.</p><p>Thiên Sí Tuyết Sư có huyết mạch siêu cao nên thực lực càng mạnh hơn, yêu thú bình thường không thể so sánh với nó.</p><p>Đám người Chu Ngọc Hậu tặc lưỡi kinh ngạc:</p><p>– Mạnh quá!</p><p>Thiên Sí Tuyết Sư đột phá đến tam giai, tuy bọn họ có tu vi Vũ Phách nhưng e rằng không làm gì nó được.</p><p>– Grao grao!</p><p>Thật lâu sau khí thế quanh thân Thiên Sí Tuyết Sư bình ổn lại, nó khép đôi cánh đáp xuống trước mặt Lục Thiếu Du, ngoan ngoãn đứng một bên.</p><p><img alt=\"a3f583e22e797e866df1a6d58e05a1b2.jpg\" src=\"images/a3f583e22e797e866df1a6d58e05a1b2.jpg\"/> <i>Thiên Sí Tuyết Sư</i></p><p>Đám người hâm mộ nhìn, đời này bọn họ đừng mơ có Thiên Sí Tuyết Sư làm tọa kỵ.</p><p>Một lát sau, trên quảng trường Phi Linh Môn, Lục Thiếu Du nhìn đại điện mới được xây dựng. Diện tích lớn hơn trước gấp hai lần, quảng trường đằng trước đại điện phủ kín dá dày, rộng rãi thoáng mát.</p><p>– Không tệ, đại điện thế này mới ra dáng.</p><p>Trong đại điện đặt mấy chục cái ghế, chính giữa trên cao nhất là cái ghế đỏ cao nửa người, khắc hoa văn rồng bay cọp nhảy, rất bá đạo.</p><p>Bên cạnh ghế đỏ đặt chiếc ghế khác nhỏ hơn một chút. Hai bên có năm chiếc ghế khác.</p><p>Trong đại điện trang trí rộng rãi bá khí, tốt hơn đại điện trước kia nhiều.</p><p>Lục Thiếu Du vừa lòng nhìn đại điện:</p><p>– Không tệ.</p><p>Từ bây giờ Phi Linh Môn chính thức đi vào quỹ đạo.</p><p>Mọi người ngồi xuống, Lục Thiếu Du ngồi trên ghế to bá khí. Thôi Hồn Độc Suất Đông Vô Mệnh ngồi bên cạnh Lục Thiếu Du, cao cấp hơn ghế của năm trưởng lão khác nhiều. Đây là năm trưởng lão cố ý sắp đặt, Đông lão làm trưởng lão Phi Linh Môn là đã dát vàng trên mặt bọn họ.</p><p>Một lát sau, Lục Thiếu Du nghe mọi người kể đại khái tình huống lần trước La Sát Môn kéo đến công kích.</p><p>Lục Thiếu Du nhướngm ày hỏi ý kiến:</p><p>– Các vị thấy sao? Chúng ta nên làm gì với La Sát Môn đây?</p><p>Chu Ngọc Hậu lên tiếng:</p><p>– Chưởng môn, hiện Hàn Trường Sinh đã chết, năm trưởng lão Từ Phục Quan cũng bị chúng ta giết, La Sát Môn chỉ còn lại ba trưởng lão, cộng thêm Đặng Phong Lương là bốn Vũ Phách. Mấy đệ tử khác hơn phân nửa tinh nhuệ cũng đã bị chúng ta giết, thực lực giảm thấp, chúng ta không cần lo về La Sát Môn.</p><p>Lục Thiếu Du hỏi:</p><p>– Ý của Chu trưởng lão là chúng ta có thể tiêu diệt La Sát Môn?</p><p>Chu Ngọc Hậu ngần ngừ:</p><p>– Cái này...</p><p>Chu Ngọc Hậu mở miệng nói:</p><p>– Có một số việc chưởng môn chưa rõ, không cần lo về La Sát Môn. Nhưng La Sát Môn là thực lực vòng ngoài của Quỷ Vũ tông, nếu chúng ta tiêu diệt La Sát Môn e rằng Quỷ Vũ tông sẽ không bỏ qua.</p><p>Lục Thiếu Du chưa từng nghe nói về Quỷ Vũ tông:</p><p>– Quỷ Vũ tông...?</p><p>Lục Thiếu Du định nói gì chợt một đệ tử lao nhanh vào cửa:</p><p>– Kính chào chưởng môn, kính chào các vị trưởng lão!</p><p>Chu Ngọc Hậu mở miệng hỏi:</p><p>– Có chuyện gì?</p><p>Đệ tử Phi Linh Môn trả lời:</p><p>– Trưởng lão, bên ngoài có người tự xưng là người Quỷ Vũ tông muốn gặp chưởng môn.</p>", "images": {"a3f583e22e797e866df1a6d58e05a1b2.jpg": "https://static.8cache.com/chapter-image/linh-vu-thien-ha/thien-si-tuyet-su-2.jpg"}, "success": true}