{"id": 253, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-253", "title": "Chương 253: Thiểm Điện Hắc Báo", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 253: Thiểm Điện Hắc Báo</h1><p>Ngọc giản vừa rồi là vũ kỹ thổ hệ hoàng cấp cao giai để lại trong trữ vật giới chỉ mật thất Phi Linh Môn, Thiên Thủ Liệt Cương Ấn. Lục Thiếu Du do dự thật lâu sau mới quyết định tu luyện nó.</p><p>Tuy hiện tại các hệ thuộc tính đều có vũ kỹ nhưng đẳng cấp khác nhau, uy lực cũng khác nhau. Lục Thiếu Du đắn đo hắn thường sử dụng nhất là thuộc tính thổ hệ, nếu sử dụng vũ kỹ khác dễ lộ ra hắn là Vũ Giả đa hệ, quá rêu rao.</p><p>Về thuộc tính thổ hệ Lục Thiếu Du có Khai Sơn chưởng, nhưng Khai Sơn chưởng dù sao là vũ kỹ tinh cấp, còn là tinh cấp sơ giai nữa. Ban đầu Lục Thiếu Du sử dụng Khai Sơn chưởng là thích hợp nhất, nhưng dạo này hắn đột phá thực lực nhanh như sao xẹt, tiếp tục sử dụng Khai Sơn chưởng thì uy lực hơi yếu.</p><p>Cho nên Lục Thiếu Du quyết định tu luyện Thiên Thủ Liệt Cương Ấn vũ kỹ thổ hệ hoàng cấp cao giai. Thiên Thủ Liệt Cương Ấn là bộ vũ kỹ công kích chủ yếu, năng lượng siêu phàm, tốc độ cực nhanh, thuộc loại hình vũ kỹ Lục Thiếu Du thích.</p><p>Trong giới chỉ có khá nhiều vũ kỹ phòng ngự, nhưng Lục Thiếu Du không thích như thế. Phòng ngự tốt nhất chính là công kích, học vũ kỹ phòng ngự không có hiệu quả gì lớn, nếu mình công kích vô dụng thì phòng ngự càng tệ hại hơn. Huống chi Lục Thiếu Du có Thanh Linh Khải Giáp, về mặt phòng ngự đã vững mạnh.</p><p>Lúc này Lục Thiếu Du có tu vi Vũ Sư tam trọng, tu luyện vũ kỹ hoàng cấp cao giai rất khó khăn. Lục Thiếu Du đã đắn đo kỹ, tu luyện vũ kỹ hoàng cấp sơ giai hay trung giai thì dễ dàng hơn nhiều.</p><p>Lục Thiếu Du nghĩ tới tính lui, hắn cắn răng vẫn chọn vũ kỹ hoàng cấp cao giai. Nếu đã tu luyện vậy nên chọn đẳng cấp cao chút, tuy sẽ ăn nhiều đau khổ nhưng sau này vận dụng năng lực lớn hơn rất nhiều. Huống chi hoàng cấp cao giai còn trong phạm vi Lục Thiếu Du chịu đựng.</p><p>Vũ kỹ đến đẳng cấp huyền cấp là Lục Thiếu Du biết không cách nào hoàn toàn tu luyện thành công. Đao Hồn kỹ là linh kỹ huyền cấp sơ giai, đến bây giờ Lục Thiếu Du chỉ có thể vận dụng Đao Hồn Trảm đệ nhất trọng, hai tầng sau Đao Hồn quang Nhẫn, Đao Hồn Không Nguyên Diệt không biết đến lúc nào mới sử dụng được.</p><p>Kế hoạch của Lục Thiếu Du là có Thiên Thủ Liệt Cương Ấn trong người, sau này hắn không cần sử dụng thuộc tính khác. Trong tình huống bình thường Lục Thiếu Du tốt nhất là đừng lộ ra thân phận Vũ Giả toàn hệ.</p><p>Lục Thiếu Du tu luyện dựa theo thông tin trong ngọc giản.</p><p>Thời gian dần trôi, thời tiết lạnh dần, đã đến thời kỳ mùa đông.</p><p>Trong rừng cây bao la lá cây rơi rụng tiêu điều.</p><p>Trong rừng cây vang lên một chuỗi tiếng nổ.</p><p>Bùm bùm bùm!</p><p>Lúc này có mười mấy con báo đen cao bốn, năm thước đang bao vây một thiếu niên áo xanh.</p><p>Tổng cộng mười sáu con báo đen, có một con cao hơn mười thước, dài trăm thước, như vật khổng lồ. Nó đứng phía trước tựa ngọn đồi nhỏ.</p><p>Thiếu niên áo xanh chính là Lục Thiếu Du.</p><p>Lúc này Lục Thiếu Du biểu tình trầm trọng. Đây là một con yêu thú phong hệ, con yêu thú dẫn đầu đẳng cấp tam giai sơ kỳ. Mười lăm con báo đen khác là nhị giai trung kỳ, hai con áo nhị giai hậu kỳ. Đây là một đàn báo đen, loài yêu thú phong hệ này tên gọi Thiểm Điện Hắc Báo, tốc độ rất nhanh.</p><p>Mới rồi Lục Thiếu Du phát hiện bầy báo đen, hắn kêu Tiểu Long, Thiên Sí Tuyết Sư vào túi không gian. Lục Thiếu Du muốn thử xem một mình hắn có thể đối kháng lại đàn Thiểm Điện Hắc Báo không, thuận tiện luyện tập Thiên Thủ Liệt Cương Ấn mới tu luyện được. Trong thời gian gần đây Lục Thiếu Du hay tìm bầy yêu thú đê giai để luyện tập Thiên Thủ Liệt Cương Ấn.</p><p>Nếu có Tiểu Long, Thiên Sí Tuyết Sư ở gần thì đàn Thiểm Điện Hắc Báo ngửi mùi từ chúng nó sẽ cụp đuôi chạy ngay.</p><p>– Grao grao!</p><p>Mười mấy con Thiểm Điện Hắc Báo tham lam nhìn Lục Thiếu Du chằm chằm. Lục Thiếu Du chỉ là bữa sáng trong mắt đàn Thiểm Điện Hắc Báo, thân hình gầy gò kia chỉ đủ cho chúng nó nhét răng.</p><p>Đối diện mười mấy con Thiểm Điện Hắc Báo, Lục Thiếu Du hết sức thận trọng. Lục Thiếu Du đã thấy qua tốc độ của loài Thiểm Điện Hắc Báo này, nhanh như tia chớp, không dễ đối phó. Lục Thiếu Du lập tức bày ra Khải Giáp Thanh Linh.</p><p>Vù vù vù!</p><p>Mười mấy con Thiểm Điện Hắc Báo chân đạp gió nhảy vọt lên. Thiểm Điện Hắc Báo dẫn đầu nhảy cao trên chục thước nhào vào Lục Thiếu Du.</p><p>Lục Thiếu Du quát to:</p><p>– Đến đây! Chỉ là mấy con súc sinh, hôm nay bản thiếu gia mở miệng nói: Chơi với các ngươi!</p><p>Máu Lục Thiếu Du sôi sục, chỉ có trong trạng thái nguy hiểm thế này mới giúp hắn tiến bộ. Thường trong nguy hiểm mới lĩnh ngộ được nhiều điều, đây là kinh nghiệm Lục Thiếu Du tổng kết trong sơn mạch Vụ Đô.</p><p>Chân khí vận chuyển dưới chân, Lục Thiếu Du nhảy vọt lên. Dựa vào thuộc tính phong hệ thầm hỗ trợ, tốc độ của hắn được tăng phúc nhiều, thoáng chốc hắn nhảy lên một cái cây to.</p><p>Con Thiểm Điện Hắc Báo dẫn đầu gầm lên:</p><p>– Grao grao!</p><p>Vuốt to cào trúng thân cây, cái cây to bị vỗ gãy ngang rầm rầm rớt xuống.</p><p>Nét mặt Lục Thiếu Du sa sầm. Lực lượng của Thiểm Điện Hắc Báo rất mạnh. Chân khí bộc phát, Lục Thiếu Du nhảy xuống đất.</p><p>Vù vù vù!</p><p>Bầy Thiểm Điện Hắc Báo lập tức gầm rống truy sát, cơ thể to lớn kèm theo tiếng xé gió ập đến.</p><p>Một con Thiểm Điện Hắc Báo phun ra mấy luồng phong nhẫn. Lục Thiếu Du buộc phải đổi hướng né tránh, Thiểm Điện Hắc Báo nhị giai không dễ chọc.</p><p>Vù vù vù!</p><p>Lục Thiếu Du vừa né thoát thì mấy cái cây to xung quanh bị phong nhẫn cắt đứt rớt xuống đất, các phong nhẫn cực mạnh.</p><p>Rầm!</p><p>Lục Thiếu Du ngừng lại, năm chỉ ấn bắn ra. Năm Hỏa Ảnh Chỉ nóng rực xuyên thấu dòng không khí đâm mạnh vào người Thiểm Điện Hắc Báo.</p><p>Phập xoẹt!</p><p>Năm con Thiểm Điện Hắc Báo ngã gục xuống đất, cơ thể to lớn trượt dài ra xa trăm thước.</p><p>Vù vù vù!</p><p>Mấy con Thiểm Điện Hắc Báo khác lao tới sau lưng Lục Thiếu Du, chúng nó có tốc độ quá khủng khiếp.</p><p>Thiểm Điện Hắc Báo dẫn đầu giơ móng vuốt cào sau lưng Lục Thiếu Du. Khải Giáp Thanh Linh rung bần bật, ánh sáng vàng nhạt nhấp nháy. Thoáng chốc Lục Thiếu Du lùi lại, hắn mặc Khải Giáp Thanh Linh thì Thiểm Điện Hắc Báo nhị giai không thể tạo thành tổn thương thực chất cho hắn. Nhưng lưng Lục Thiếu Du vẫn đau rát.</p><p>– Nộ Diễm Quyền!</p><p>– Khai Sơn chưởng!</p><p>Thừa thế xoay người, tay trái Nộ Diễm Quyền, tay phải Khai Sơn chưởng, một trái một phải đánh ra. Hai con Thiểm Điện Hắc Báo bị Lục Thiếu Du đánh bay đập vào một thân cây. Cái cây gãy ngang, hai con Thiểm Điện Hắc Báo tắt thở.</p><p>– Grao grao!</p><p>Số Thiểm Điện Hắc Báo còn lại chẳng hề sợ hãi, càng gầm rống hung tợn hơn nhào vào Lục Thiếu Du.</p><p>Thoáng chốc Thiểm Điện Hắc Báo tam giai sơ kỳ dẫn đầu lại lao vào Lục Thiếu Du, giơ cao chân trước giáng xuống.</p><p>Vù vù vù!</p><p>Vuốt nhọn dấy lên khí lưu rít gào đập xuống lưng Lục Thiếu Du.</p><p>Lục Thiếu Du không dám để Thiểm Điện Hắc Báo dẫn đầu đánh trúng, nhanh chóng trượt xuống lăn lông lốc mấy vòng né đòn công kích.</p><p>Bùm bùm bùm!</p><p>Móng vuốt của Thiểm Điện Hắc Báo dẫn đầu đập xuống đất, mặt đất nứt ra năm cái khe như dòng suối, bụi bay mù mịt, đá vụn nát bấy.</p>", "images": {}, "success": true}