{"id": 254, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-254", "title": "Chương 254: Vũ Sư Tứ Trọng (1)", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 254: Vũ Sư Tứ Trọng (1)</h1><p>– Grao!</p><p>Năm con Thiểm Điện Hắc Báo nhị giai nhào lên ngay khi Lục Thiếu Du chưa kịp đứng dậy, răng nanh lóe tia sáng lạnh lẽo. Năm con Thiểm Điện Hắc Báo bao vây Lục Thiếu Du vào giữa.</p><p>Lục Thiếu Du đánh ra thủ ấn:</p><p>– Thiên Thủ Liệt Cương Ấn!</p><p>Năng lượng thuộc tính thổ khổng lồ trong không khí tuôn ào ào đến gần Lục Thiếu Du, lực lượng cuồng bạo như thủy triều tụ tập vào chưởng ấn.</p><p>Năng lượng thuộc tính thổ liên miên tụ tập vào chưởng ấn, chân khí trong người Lục Thiếu Du bị cắn nuốt, khí thế của Lục Thiếu Du tăng vọt. Một chưởng ấn vàng đất bắn lên cao.</p><p>Nói thì dài nhưng mọi chuyện diễn ra trong giây lát. Chưởng ấn phóng lên cao thoáng chốc hóa thành mấy chưởng ấn mơ hồ như các tàn ảnh ghép thành hoa sen. Từng tiếng nổ kinh thiên động địa vang lên trong không gian. Kình khí cuồng bạo tung tóe trên bầu trời.</p><p>Bùm bùm bùm!</p><p>Năm con Thiểm Điện Hắc Báo bị đánh bay, thân thể to lớn rớt xuống đất xa trăm thước, đụng gãy mấy cái cây to. Năm con Thiểm Điện Hắc Báo rớt xuống đất, rừng cây rung rinh, mặt đất nứt rạn như mạng nhện, đá vụn rơi lộp độp. Các cây to nứt nẻ.</p><p>Năng lượng khổng lồ quá rung động, còn lại hai con Thiểm Điện Hắc Báo nhị giai, con Thiểm Điện Hắc Báo tam giai dẫn đầu đánh trống rút lui.</p><p>Lục Thiếu Du đứng dậy, nhếch môi cười khẩy nói:</p><p>– Hừ! Đã tới lúc bản thiếu gia xử lý các ngươi!</p><p>Thiên Thủ Liệt Cương Ấn khá mạnh, tốt hơn Nộ Hải Cuồng Khiếu, Mộc Lao Gia Tỏa nhiều. Nhưng Thiên Thủ Liệt Cương Ấn chưa đến trình độ khiến Lục Thiếu Du vừa lòng.</p><p>Vù vù vù!</p><p>Còn lại ba con Thiểm Điện Hắc Báo, Lục Thiếu Du không e dè gì nữa, chân vận chuyển chân khí nhảy vọt lên trên.</p><p>– Grao grao!</p><p>Hai con Thiểm Điện Hắc Báo nhị giai đều là hậu kỳ, chúng nó gầm rống nhanh như tia chớp lao vào Lục Thiếu Du.</p><p>Lục Thiếu Du hừ lạnh một tiếng:</p><p>– Chết đi!</p><p>Lục Thiếu Du đeo ngay bao tay bạch ngọc tinh ti vào tay, hai tay co lại, lửa cháy hừng hực, trảo quang quét ra.</p><p>Từ Phục Quan vốn là Vũ Giả thủy hệ, thuộc tính thủy phối hợp năng lực bao tay bạch ngọc tinh ti không mạnh bằng với thuộc tính hỏa.</p><p>Xoẹt xoẹt xoẹt!</p><p>Hai trảo ấn một trái một phải xé rách dòng không khí, Lục Thiếu Du như tia sáng xẹt qua.</p><p>Hai vòi máu phun ra, bụng hai con Thiểm Điện Hắc Báo bị năm vết cào xé rách, nội tạng đổ ra ngoài.</p><p>Thiểm Điện Hắc Báo tam giai còn lại gào thét:</p><p>– Grao grao!</p><p>Thiểm Điện Hắc Báo dẫn đầu trừng mắt nhìnLục Thiếu Du nhưng nó thấy sợ, đi qua đi lại phía xa, không dám đến gần hắn, cũng không cam lòng rời đi.</p><p>Lục Thiếu Du quát to:</p><p>– Chỉ còn lại ngươi, đẳng cấp tam cấp, ta thu!</p><p>Con Thiểm Điện Hắc Báo đẳng cấp tam cấp sơ giai không tệ, Vũ Sư tam trọng bình thường gặp nó sẽ không chiếm được ưu thế gì.</p><p>Chân khí tuôn ra phối hợp tăng phúc thuộc tính phong khiến tốc độ của Lục Thiếu Du cực nhanh. Kỹ xảo phối hợp loại thuộc tính này là gần đây Lục Thiếu Du vừa rèn luyện ra.</p><p>Vù vù vù!</p><p>Lục Thiếu Du thi triển Nộ Diễm Quyền đập mạnh vào Thiểm Điện Hắc Báo đầu đàn.</p><p>Vù vù vù!</p><p>Thiểm Điện Hắc Báo tam cấp khổng lồ nhưng tốc độ không chậm, nó nhảy cẫng lên né tránh Lục Thiếu Du công kích rồi đáp xuống đất.</p><p>Lục Thiếu Du thầm nghĩ:</p><p>– Tốc độ của thủ lĩnh Thiểm Điện Hắc Báo thật kinh khủng.</p><p>Thiểm Điện Hắc Báo tam cấp phun ra các phong nhẫn bắn hướng Lục Thiếu Du, cơ thể to lớn đáp xuống đất đụng vào cái cây to.</p><p>Vù vù vù!</p><p>Chân khí liên tục vận chuyển dưới chân Lục Thiếu Du, hắn dựa thế đạp qua mấy cái cây to né tránh Thiểm Điện Hắc Báo công kích trong đường tơ kẽ tóc.</p><p>– Nộ Hải Cuồng Khiếu!</p><p>Lục Thiếu Du thay đổi thủ ấn, trong không khí tụ tập lại năng lượng thuộc tính thủy khổng lồ phô thiên cái địa ập đến, khoảnh khắc ngưng kết thành màn nước cuồng bạo trước mặt Lục Thiếu Du. Màn nước ầm ầm xoay tròn hóa thành vòng xoáy to lớn.</p><p>Lục Thiếu Du đẩy thủ ấn, vòng xoáy to lớn run rẩy xoay tít, tiếng rít đinh tai nhức óc xé gió trướng to thật nhanh, khí thế đáng sợ, lực lượng sắc bén tràn ra. Dòng không khí xung quanh bị vặn vẹo như có vòi rồng quét qua.</p><p>Bùm bùm bùm!</p><p>Vòng xoáy xoay nhanh nổ tung. Tiếng vòng oáy vỡ đinh tai nhức óc vang vọng khắp rừng cây. Kình khí khủng bố như bão quét qua đụng ngã một cái cây to, lực lượng đáng sợ thổi qua Thiểm Điện Hắc Báo tam cấp.</p><p>Phạm vi vòng xoáy bao phủ là ngàn thước, rừng cây bị thổi vỡ nát như mưa rơi.</p><p>Bùm bùm bùm!</p><p>Vòng xoáy nổ tung, lực lượng cường đại trút xuống người Thiểm Điện Hắc Báo tam cấp. Tốc độ Thiểm Điện Hắc Báo dù rất nhanh nhưng không thể né tránh lực xoáy, nó há mồm phun ra vô số phong nhẫn nhưng không cách nào phá được vòng xoáy khổng lồ. Thiểm Điện Hắc Báo bị cuốn lên rồi đập mạnh xuống đất.</p><p>Thiểm Điện Hắc Báo ọc máu, mặt đất nứt rạn.</p><p>– Mộc Lao Gia Tỏa!</p><p>Lục Thiếu Du đổi thủ ấn, thuộc tính mộc hệ tụ tập. Mấy cọc gỗ to cỡ miệng chén xoay tròn chấn động hư không, ánh sáng lục rực rỡ lan tràn. Cọc gỗ xoay tít quay quanh Thiểm Điện Hắc Báo vào giữa, đè ép dòng không khí rít gào, khí thế cường đại trấn áp bao vây Thiểm Điện Hắc Báo.</p><p>Lục Thiếu Du lại đánh ra một thủ ấn, thoáng chốc năm năng lượng khuếch tán từ cọc gỗ, tràn ra không trung, chấn động không gian nổi gợn sóng lăn tăn. Năng lượng màu lục như pháo hoa bao kín người Thiểm Điện Hắc Báo.</p><p>Thiểm Điện Hắc Báo bị áp lực rất lớn, cơ thể khổng lồ không thể nhúc nhích, chỉ có thể vùng vẫy gầm gừ:</p><p>– Grao grao!</p><p>Lục Thiếu Du quát to:</p><p>– Huyết Hồn Ấn!</p><p>Lục Thiếu Du nhảy vọt lên cao, khởi động Huyết Hồn Ấn. Uy nhiếp mạnh mẽ khuếch tán.</p><p>– Grao!</p><p>Lòng bàn tay phải của Lục Thiếu Du bay ra Huyết Hồn Ấn giống rồng không phải rồng, như cọp lại không là cọp, tiếng long phượng sư tử hổ báo gầm rú mơ hồ phát ra từ bàn tay hắn. Huyết Hồn Ấn nhanh như tia chớp chui vào đầu Thiểm Điện Hắc Báo, khoảnh khắc hóa thành một đoàn sáng đỏ biến mất.</p><p>Lục Thiếu Du thay đổi thủ ấn lần nữa, không ngừng vỗ ra chưởng ấn, các ánh sáng thần dị rơi vào trán Thiểm Điện Hắc Báo.</p><p>Lục Thiếu Du thu về thủ ấn, luồng sáng màu lục chui vào tay hắn. Cọc gỗ xoay nhanh trong không trung hóa thành năng lượng biến mất.</p><p>Mặt Lục Thiếu Du tái xanh, một chuỗi hoạt động tiêu hao rất lớn. Lục Thiếu Du sử dụng toàn bộ thuộc tính toàn hệ, hắn phải phối hợp cả năm hệ thuộc tính mới bắt được con Thiểm Điện Hắc Báo.</p><p>Thiểm Điện Hắc Báo khổng lồ mở mắt ra:</p><p>– Grao grao!</p><p>Ánh mắt Thiểm Điện Hắc Báo dịu ngoan nhìn Lục Thiếu Du, nó bị khống thú thuật khống chế, linh hồn trong đầu tuyệt đối phục tùng Lục Thiếu Du, như thể từ khi sinh ra hắn đã là chủ nhân nó công nhận.</p><p>Vù vù vù!</p><p>Lục Thiếu Du vận chuyển tinh thần vỗ Không gian thú nang treo bên hông, hai luồng sáng trắng và vàng bay ra. Hai luồng sáng ở giữa không trung hóa thanh thân thể Tiểu Long, Thiên Sí Tuyết Sư.</p><p>Vù vù vù!</p><p>Tiểu Long nhảy lên vai Lục Thiếu Du, co duỗi lưỡi như đang phàn nàn bị hắn thu vào Không gian thú nang, chỗ đó rất khó chịu.</p><p>Lục Thiếu Du hứa hẹn:</p><p>– Lần sau sẽ không thu người vào trong đó nữa.</p><p>Tiểu Long vui vẻ phát ra thanh âm trầm thấp:</p><p>– Gri gri!</p>", "images": {}, "success": true}