{"id": 255, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-255", "title": "Chương 255: Vũ Sư Tứ Trọng (2)", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 255: Vũ Sư Tứ Trọng (2)</h1><p>Tiểu Long nhìn Thiểm Điện Hắc Báo khổng lồ đứng bên cạnh, dường như khích lệ Lục Thiếu Du thực lực tiến bộ.</p><p>Lục Thiếu Du cười cười, hắn vào sơn mạch Vụ Đô đã bốn mươi ngày. Trong bốn mươi ngày này Lục Thiếu Du tiến bộ rất nhanh, tu luyện Thiên Thủ Liệt Cương Ấn thành công, phối hợp thuộc tính các hệ nhuần nhuyễn, thực lực tăng nhiều. Mới rồi nếu Lục Thiếu Du không phối hợp thuộc tính các hệ này thì khó đấu lại bầy Thiểm Điện Hắc Báo.</p><p>Trong bốn mươi ngày Lục Thiếu Du lại nuốt một Vũ Sư, mấy Vũ Đồ, tu vi lên tới Vũ Sư tam trọng đỉnh phong.</p><p>Lục Thiếu Du bất đắc dĩ mới nuốt Vũ Đồ. Mùa đông đến, ít có dong binh đoàn đi vào sơn mạch Vụ Đô, muốn tìm Vũ Sư để nuốt cũng khó khăn hơn.</p><p>Lục Thiếu Du thu Thiểm Điện Hắc Báo vào Không gian thú nang.</p><p>– Được rồi, chúng ta đi thôi.</p><p>Lục Thiếu Du, Tiểu Long, Thiên Sí Tuyết Sư rời đi.</p><p>Trong sơn mạch Vụ Đô luôn là núi non trập trùng, lúc này mùa đông đến, phong cảnh hoang vắng. Lục Thiếu Du đi trong sơn mạch không cần thăm dò bốn phía làm gì. Đến mùa đông yêu thú đi ra kiếm đồ ăn càng cuồng bạo hơn.</p><p>Năm ngày sau, trong một sơn động ở hiệp cốc ẩn khuất, trước mặt Lục Thiếu Du nằm một cái xác khô. Ban ngày Lục Thiếu Du tình cờ gặp một tiểu đội dong binh đoàn. Hắn và Tiểu Long, Thiên Sí Tuyết Sư giết sạch, đi đầu dong binh đoàn là Vũ Sư tam trọng giờ cũng bị Lục Thiếu Du thôn phệ.</p><p>Lục Thiếu Du luyện hóa năng lượng chân khí đã cắn nuốt, trong đan điền khí hải có dấu hiệu sắp đột phá. Chân khí tràn đầy không ngừng tụ tập rồi tràn ra các kinh mạch.</p><p>Bùm!</p><p>Trong đan điền khí hải vang tiếng nổ trầm đục, khí thế quanh thân Lục Thiếu Du tăng vọt lên độ cao hơn. Năng lượng trong thiên địa bắt đầu tụ tập vào người Lục Thiếu Du, rèn tạo gân cốt cơ bắp nội tạng toàn thân hắn.</p><p>Khí thế thật lâu mới bình ổn lại, hiện tại Lục Thiếu Du đã đột phá đến Vũ Sư tứ trọng. Lục Thiếu Du đi vào sơn mạch Vụ Đô hơn bốn mươi ngày, xông hai tầng đột phá Vũ Sư tam trọng, tuy mới vượt hai tầng nhưng đã mạnh theo cấp số nhân.</p><p>Bình thường Vũ Giả tu luyện đến đẳng cấp Vũ Sư muốn tăng tu vi hai tầng dù có thiên phú tốt mấy cũng không thể đột phá trong vòng bốn mươi ngày, dù không lâu đến một năm cũng cần tám tháng, đây là nói thiên phú tốt.</p><p>Lục Thiếu Du thì không chủ động tìm người thôn phệ chân khí, hắn không muốn vội vàng trước mắt tăng mạnh thực lực, nếu không sẽ càng khủng khiếp hơn nữa.</p><p>Lục Thiếu Du thở hắt ra:</p><p>– Phù phù.</p><p>Lục Thiếu Du cảm nhận chân khí tràn đầy trong cơ thể, hắn nhếch môi cười.</p><p>Sửa soạng xong Lục Thiếu Du ra khỏi sơn động, lại lên đường.</p><p>Một đêm qua đi, tuyết trắng mỏng như tấm thảm lông cừu phủ lên sơn mạch Vụ Đô mênh mông, khiến toàn bộ sơn mạch Vụ Đô lóe ánh bạc lạnh lẽo.</p><p>Phương xa mọi thứ bị bao phủ trong tầng sương khói đậm đặc, ánh nắng phản chiếu hòa tan tuyết dưới đất bốc khói nóng quấn quanh ngọn cây.</p><p>Lục Thiếu Du nhỏ giọng nói:</p><p>– Cũng đã đến lúc rồi, về thôi.</p><p>Còn hơn một tháng là đến đại hội tông môn của Quỷ Vũ tông, để ra ngoài sơn mạch Vụ Đô còn mất một chặng được. Lần này Lục Thiếu Du thu hoạch khá phẩm, đột phá đến Vũ Sư tứ trọng, tu luyện Thiên Thủ Liệt Cương Ấn thành công, thu phục Thị Huyết Yêu Lang, Thiểm Điện Hắc Báo, Lục Yêu Mãng, ba con yêu thú tam cấp.</p><p>Ba con yêu thú tam cấp tương đương ba bảo tiêu Vũ Sư trung thành, có nhiều lúc sẽ cần dùng.</p><p>Lục Thiếu Du khẽ nói:</p><p>– Tiểu Long, chúng ta đi.</p><p>Tiểu Long đang chơi tuyết đằng trước vèo một tiếng quay trở lại vai Lục Thiếu Du.</p><p>Lục Thiếu Du không cưỡi Thiên Sí Tuyết Sư đi ra sơn mạch Vụ Đô, đường trở lại Cổ vực sẽ rèn luyện thêm nhiều điều.</p><p>Trong tuyết trắng ngần, ánh sáng bạc lóe lên, một bóng áo xanh cô đơn kéo cái bóng dài phản chiếu trên nền tuyết.</p><p>Kỳ lạ là người áo xanh không để lại dấu chân trên tuyết, chỉ có ánh nắng chiếu cái bóng dài.</p><p>Lục Thiếu Du liên tục vận dụng chân khí thuộc tính phong, cơ thể lơ lửng trên mặt uyết.</p><p>Lục Thiếu Du cười tủm tỉm, bốn phía trống vắng yên tĩnh nhưng hắn không sợ chút nào. Lục Thiếu Du đi từng bước một, không vội không nóng, không chậm không nhanh, mỗi một bước chiều dài gần bằng nhau. Giờ phút này, Lục Thiếu Du đang rèn luyện tâm trí của mình.</p><p>Thời gian chậm rãi trôi, mười lăm ngày sau, một bóng áo xanh xuất hiện bên biên giới Cổ vực và sơn mạch Vụ Đô, đó là Lục Thiếu Du. Lục Thiếu Du đi vào sơn mạch Vụ Đô vừa tròn hai tháng năm ngày, nửa tháng qua hắn lại thôn phệ một Vũ Sư tam trọng, một Vũ Sư nhất trọng, bốn Vũ Đồ. Lục Thiếu Du đã đến đẳng cấp Vũ Sư tứ trọng trung kỳ.</p><p>– Tuyết Sư, chúng ta về Phi Linh Môn.</p><p>Một tiếng gầm trầm thấp vang lên:</p><p>– Grao!</p><p>Thiên Sí Tuyết Sư giương đôi cánh to lớn bay lên.</p><p>Ánh sáng vàng đất chợt lóe dưới chân Lục Thiếu Du, hắn nhảy lên thân hình to lớn của Thiên Sí Tuyết Sư.</p><p>Phương xa nhiều người ngạc nhiên nhìn trên bầu trời.</p><p>– Nhìn kìa, có yêu thú phi hành, mặt trên có người cưỡi!</p><p>– Yêu thú phi hành to vậy chắc là đẳng cấp tam cấp.</p><p>Nhưng bọn họ không quá bất ngờ. Trong khu vực gần sơn mạch Vụ Đô không ít người có yêu thú phi hành, nhiều dong binh đoàn sở hữu một số yêu thú phi hành đê giai, không có gì ngạc nhiên.</p><p>Trong đại điện Phi Linh Môn, có sáu người đang ngồi, là Thôi Hồn Độc Suất Đông Vô Mệnh, năm trưởng lão Phi Linh Môn.</p><p>Hồ Nam Sinh hỏi:</p><p>– Đại trưởng lão thấy nên làm sao đây?</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh nhíu mày, chợt nhướng mày nói:</p><p>– Chưởng môn đã về, để chưởng môn ra quyết định đi.</p><p>Trên bầu trời Phi Linh Môn một luồng khí lưu xẹt qua, Thiên Sí Tuyết Sư khổng lồ đáp xuống quảng trường đằng trước đại điện Phi Linh Môn.</p><p>– Chưởng môn trở về!</p><p>– Kính chào chưởng môn!</p><p>Đám đệ tử tiến lên hành lễ, rất là hưng phấn. Bọn họ nhìn chưởng môn nhảy xuống từ yêu thú khổng lồ, ảo tưởng có ngày bọn họ cũng sẽ sở hữu một con yêu thú phi hành tương tự như vậy.</p><p>Năm trưởng lão chạy nhanh ra đại điện nghênh đón:</p><p>– Kính chào chưởng môn!</p><p>Lục Thiếu Du đi vào đại điện.</p><p>Trong đại điện, Thôi Hồn Độc Suất Đông Vô Mệnh nhìn Lục Thiếu Du chằm chằm.</p><p>Vẻ mặt Thôi Hồn Độc Suất Đông Vô Mệnh kinh ngạc nói:</p><p>– Khí thế của ngươi mạnh hơn trước.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh không nhìn ra thực lực của Lục Thiếu Du nhưng khí thế từ người hắn mạnh hơn hai tháng trước nhiều. Chỉ mới hai tháng ngắn ngủi, Thôi Hồn Độc Suất Đông Vô Mệnh rất bất ngờ.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>– Có chút thu hoạch.</p><p>Lục Thiếu Du nhìn Trần Tân Kiệt, Thường Lỗi, Hồ Nam Sinh, Chu Ngọc Hậu, Trịnh Anh, Thôi Hồn Độc Suất Đông Vô Mệnh đi vào đại điện.</p><p>Lục Thiếu Du hỏi:</p><p>– Các vị trưởng lão có chuyện gì cần bàn bạc sao?</p><p>Lục Thiếu Du biết Thôi Hồn Độc Suất Đông Vô Mệnh sẽ không quan tâm chuyện bình thường, lúc này lão có mặt e rằng là chuyện lớn.</p><p>Chu Ngọc Hậu lên tiếng:</p><p>– Chưởng môn, gần đây gặp chút rắc rối.</p><p>Lục Thiếu Du hỏi:</p><p>– Có chuyện gì?</p><p>– Chưởng môn, là vầy...</p><p>Hồ Nam Sinh kể sơ tình huống, Lục Thiếu Du nhíu chặt mày.</p>", "images": {}, "success": true}