{"id": 250, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-250", "title": "Chương 250: Thị Huyết Yêu Lang (2)", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 250: Thị Huyết Yêu Lang (2)</h1><p>Lục Thiếu Du đi trong sơn mạch Vụ Đô, Tiểu Long bám trên vai hắn ngước đầu nhỏ nhìn bốn phía, mắt nhỏ xoay tròn cẩn thận xem xét bốn phương tám hướng.</p><p>Lục Thiếu Du biết đây mới chỉ là vùng biên giới sơn mạch Vụ Đô, hiện tại hắn đang gần đến khu vực chính giữa. Chỗ đó có nhiều yêu thú tam giai, nếu gặp yêu thú tam giai sơ giai thì hắn có thể thi triển khống thú thuật thu phục.</p><p>Tiểu Long chợt ngóc đầu nhìn chằm chằm đằng trước, dường như phát hiện điều gì:</p><p>– Xèo xèo!</p><p>Ánh sáng chợt lóe dưới chân Lục Thiếu Du, nhún mũi chân nhảy lên một thân cây. Lục Thiếu Du xuyên qua tán lá thấy trong một không gian có con chuột to lớn đang bò, là Khứu Khí Thử yêu thú đê giai. Lục Thiếu Du từng thấy loài yêu thú này trong lúc đụng độ Bạo Lang dong binh đoàn.</p><p>Lục Thiếu Du cười khổ nói:</p><p>– Khứu Khí Thử.</p><p>Tiểu Long thường không ăn yêu thú đê giai cỡ này.</p><p>– Xèo xèo!</p><p>Chợt một thân hình khổng lồ vươn ra từ lớp lá dày dưới đất, khí thế cường đại máu me khuếch tán.</p><p>Sau lưng Khứu Khí Thử có con yêu thú đỏ như máu, hình dạng khá kỳ lạ. Đầu hình tam giác ngược, mắt kép to sáng, đầu có xúc tu khá dài, tự do ngoe nguẩy.</p><p>Ngực yêu thú có đôi cánh khép, ngực dài, có sáu chi dài. Chi trước hình lưỡi liềm, khớp nối các chi mọc móc ngược, quanh thân yêu thú tỏa ánh sáng lục nhạt.</p><p>Lục Thiếu Du thầm giật mình:</p><p>– Thị Huyết Yêu Lang!</p><p>Thị Huyết Yêu Lang là loài yêu thú rất hiếm thấy, huyết mạch không quá cao nhưng cũng không thấp. Loại yêu thú này cực kỳ tàn bạo, chuyên ăn máu yêu thú khác để sống, lực công kích cực mạnh, toàn thân đều là vũ khí, không dễ đối phó.</p><p>Lục Thiếu Du xem xét con Thị Huyết Yêu Lang bên dưới cao chừng mười thước, thân hình không lớn, có chút mảnh khảnh. Xem khí tức thì Thị Huyết Yêu Lang này đến tam giai sơ kỳ, dù Vũ Sư tứ trọng gặp phải nó cũng khó làm gì được Thị Huyết Yêu Lang.</p><p>Thị Huyết Yêu Lang đột nhiên xuất hiện sau lưng, Khứu Khí Thử hốt hoảng chạy tới trước.</p><p>– Chít chít!</p><p>Vù vù vù!</p><p>Thị Huyết Yêu Lang nhanh như tia chớp, một chân dài xuyên thấu dòng không khí đâm vào lưng Khứu Khí Thử.</p><p>Khứu Khí Thử kêu chí chóe, bị một chân dài tựa lưỡi hái của Thị Huyết Yêu Lang đâm thủng thân thể. Loáng thoáng thấy trong chân dài kia có máu chảy, cái chân như có miệng đang hút máu của Khứu Khí Thử.</p><p>Ba giây sau Khứu Khí Thử thành thây khô, Thị Huyết Yêu Lang uống sạch máu của nó.</p><p>– Tiểu Long, Tuyết Sư, đừng để Thị Huyết Yêu Lang chạy thoát!</p><p>Lục Thiếu Du như giao long rời hang nhảy xuống cây. Thị Huyết Yêu Lang cảnh giác ngoái đầu nhìn, Lục Thiếu Du từ trên trời giáng xuống cùng với kình phong cuồng bạo lao tới trước mặt nó.</p><p>– Grao grao!</p><p>Thị Huyết Yêu Lang hú lên, hai xúc tu độc thô và dài trên đầu nó đâm vào Lục Thiếu Du, mùi máu cuồng bạo phóng lên cao.</p><p>Lục Thiếu Du không ngờ tốc độ của Thị Huyết Yêu Lang nhanh hơn hắn nghĩ, người lơ lửng trên cao không đường trốn. Tay Lục Thiếu Du chém ra Khai Sơn chưởng, kình khí bắn ngược lên, hắn nhanh như tia chớp lùi ra sau né.</p><p>Xoẹt!</p><p>Hai xúc tu của Thị Huyết Yêu Lang xẹt qua lưng Lục Thiếu Du, hắn cảm giác có kình khí xẹt qua.</p><p>Chợt hai tiếng gầm vang lên:</p><p>– Gri gri!</p><p>– Grao grao!</p><p>Hai luồng sáng trắng và vàng nhanh như tia chớp lao tới. Thiên Sí Tuyết Sư và Tiểu Long thân hình khổng lồ đã bao vây Thị Huyết Yêu Lang vào giữa, hai áp lực vô hình bao trùm. Áp lực này đến từ huyết mạch, khiến Thị Huyết Yêu Lang manh nha lùi bước.</p><p>– Chí chí!</p><p>Con mắt lồi ra nhìn Tiểu Long, Thiên Sí Tuyết Sư chằm chằm, trong bụng Thị Huyết Yêu Lang đánh trống rút lui. Thị Huyết Yêu Lang phớt lờ Lục Thiếu Du, chậm rãi lùi ra sau.</p><p>Vù vù vù!</p><p>Tiểu Long nhanh như tia chớp lao vào Thị Huyết Yêu Lang, lửa vàng nóng cháy, dòng không khí bị thân hình khổng lồ rẽ đôi. Tốc độ của Tiểu Long đã đến trình độ khủng bố.</p><p>Dường như Thị Huyết Yêu Lang không dám đối kháng với Tiểu Long, bốn cánh trên bụng giương ra thổi bay lá rụng, Thị Huyết Yêu Lang phóng lên cao.</p><p>Thiên Sí Tuyết Sư rống to:</p><p>– Grao!</p><p>Khí thế cường đại làm Thị Huyết Yêu Lang run rẩy.</p><p>Thiên Sí Tuyết Sư đập cánh bay vọt lên trời, cơ thể to lớn đụng gãy các nhánh cây rơi xuống.</p><p>Bùm bùm bùm!</p><p>Giữa không trung truyền đến tiếng nổ đinh tai nhức óc. Thiên Sí Tuyết Sư đụng mạnh vào Thị Huyết Yêu Lang làm nó thụt lùi.</p><p>– Xèo xèo!</p><p>Tiểu Long ngửa đầu đứng thẳng vọt lên cao, thân thể tám mươi thước dựng đứng xông vào giữa không trung. Tiểu Long há mồm to phun lửa vàng vào người Thị Huyết Yêu Lang.</p><p>Thị Huyết Yêu Lang hét thảm:</p><p>– Chí chí!</p><p>Thị Huyết Yêu Lang té cái bịch xuống đất.</p><p>Lục Thiếu Du vọt lên, nhưng trong tích tắc sau hắn biến sắc mặt nhanh chóng lùi lại.</p><p>Vù vù vù!</p><p>Thị Huyết Yêu Lang té xuống đất, phun ra khói đỏ rực. Luồng khói bao trùm phạm vi vài trăm thước, mùi máu tanh nồng nặc.</p><p>Thiên Sí Tuyết Sư rống to:</p><p>– Grao!</p><p>Thiên Sí Tuyết Sư vỗ cánh sà xuống, khí lưu hùng hồn thổi tan đám khói màu máu.</p><p>Vù vù vù!</p><p>Tiểu Long quay người lại. Thị Huyết Yêu Lang định bỏ chạy nhưng bị Tiểu Long bám chặt, sáu chân dài như lưỡi hái quấn lên thân thể to lớn của Tiểu Long. Móc ngược đỏ sắc bén trên khớp chân dài của Thị Huyết Yêu Lang không ảnh hưởng được Tiểu Long. Ngược lại lửa vàng trên người Tiểu Long đốt Thị Huyết Yêu Lang vội thụt lùi nhưng nó bị Tiểu Long bám chặt không thể nhúc nhích.</p><p>Lục Thiếu Du quát to:</p><p>– Huyết Hồn Ấn!</p><p>Lục Thiếu Du thúc giục Huyết Hồn Ấn trong đầu nhanh chóng hóa thành năng lượng chui vào kinh mạch rồi lao ra ngưng tụ trên bàn tay phải.</p><p>– Grao!</p><p>Tiếng long phượng sư tử hổ báo gầm rống phát ra từ lòng bàn tay phải của Lục Thiếu Du, ấn quyết thần dị xuất hiện. Ấn quyết giống rồng không phải rồng, như cọp lại không là cọp, màu đỏ rực, cực kỳ huyền ảo, Có uy hiếp ngút trời khuếch tán.</p><p>Thị Huyết Yêu Lang cảm nhận uy hiếp hùng mạnh, nó run cầm cập, vô hình trung bị ức chế.</p><p>Huyết Hồn Ấn bay ra, tiếng long phượng sư tử hổ báo gầm đập vào trong đầu tam giác của Thị Huyết Yêu Lang, hóa thành đoàn sáng đỏ tan biến.</p><p>Thị Huyết Yêu Lang bị Tiểu Long bám chặt chợt ngừng vùng vẫy, đứng ngây như phỗng, ánh mắt đờ đẫn.</p><p>Lục Thiếu Du nhanh chóng kết thủ ấn, ngồi xếp bằng. Chưởng ấn liên tục thay đổi, từng đợt ánh sáng thần dị rơi vào trán Thị Huyết Yêu Lang.</p><p>Huyết Hồn Ấn đánh vào cơ thể Thị Huyết Yêu Lang, thoáng chốc Lục Thiếu Du cảm giác mọi thứ trong đầu nó. Nơi đây là sâu trong linh hồn Thị Huyết Yêu Lang, nó đang hết sức chống lại Huyết Hồn Ấn khống chế.</p><p>Nhưng huyết mạch của Thị Huyết Yêu Lang không cao bằng Thiên Sí Tuyết Sư, linh hồn trong não chưa ngưng tụ thành hình. Thiên Sí Tuyết Sư đã là nhị giai hậu kỳ, linh hồn Thị Huyết Yêu Lang yếu hơn Thiên Sí Tuyết Sư nhiều.</p><p>Lục Thiếu Du quát to:</p><p>– Khống thú thuật, áp chế!</p><p>Lục Thiếu Du đánh ra một thủ ấn phức tạp huyền ảo, ánh sáng chói mù mắt người đâm vào trán Thị Huyết Yêu Lang.</p><p>Trong đầu Thị Huyết Yêu Lang vang lên từng tiếng rồng ngâm hổ gầm sư rống phượng hót.</p><p>– Grao!</p><p>Uy nhiếp ngút trời tràn ra.</p><p>Cùng lúc đó, ở bên ngoài.</p><p>Ánh sáng màu đỏ bao bọc Thị Huyết Yêu Lang rồi chảy vào não nó.</p>", "images": {}, "success": true}