{"id": 252, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-252", "title": "Chương 252: Hoàng Cấp Cao Giai", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 252: Hoàng Cấp Cao Giai</h1><p>Lục Thiếu Du kinh thán:</p><p>– Lực phòng ngự của yêu thú không mạnh nhưng hơn hẳn Vũ Giả nhân loại.</p><p>Lục Yêu Mãng không giỏi về phòng ngự nhưng lực phòng ngự của nó mạnh hơn Vũ Giả bình thường rất nhiều. Nếu năng lượng cùng đẳng cấp Vũ Sư bị Thiên Sí Tuyết Sư cào trúng thì không chết cũng bị thương nặng.</p><p>– Gri gri!</p><p>Lục Yêu Mãng nhanh chóng xoay người vặn một vòng như xoắn ốc, cuộn tròn người thành hòn núi nhỏ, chỉ có cái đầu to nhìn chăm chú bốn phía, đôi mắt lóe tia sáng đỏ có tia sát ý. Lục Yêu Mãng gầm gừ đe dọa.</p><p>Thiên Sí Tuyết Sư rống to:</p><p>– Grao!</p><p>Thiên Sí Tuyết Sư không thèm để Lục Yêu Mãng vào mắt, cơ thể to lớn sà xuống, đôi cánh đập kình phong ập xuống Lục Yêu Mãng. Thiên Sí Tuyết Sư há mồm máu nhe răng nanh trắng lạnh lẽo cắn tới Lục Yêu Mãng đang cuộn tròn người lại.</p><p>– Gri gri!</p><p>Tiểu Long vọt lên, hơi nóng ập hướng Lục Yêu Mãng.</p><p>Thiên Sí Tuyết Sư, Tiểu Long một trái một phải công kích bao vây Lục Yêu Mãng, nó không trốn thoát được.</p><p>Lục Yêu Mãng chợt nhúc nhích, nó nhanh chóng thả lỏng thân thể, thân hình như mũi tên rời dây cung trực bắn thẳng tới trước. Nhưng Tiểu Long, Thiên Sí Tuyết Sư nhanh hơn Lục Yêu Mãng. Thiên Sí Tuyết Sư mang theo mấy chục luồng kình phong mạnh mẽ đâm vào người Lục Yêu Mãng.</p><p>Tiểu Long liên tục xoay tròn, cái đuôi quất trúng lưng Lục Yêu Mãng.</p><p>Bùm bùm bùm!</p><p>Lục Yêu Mãng bị đánh té xuống đất, vảy xanh biếc trên lưng lóe ánh sáng nhạt, thuộc tính mộc phun ra, vết thương nhanh chóng phục hồi.</p><p>Khôi phục vết thương nhanh, đây là thiên phú của Vũ Giả và yêu thú mộc hệ, thuộc tính mộc có thiên phú như vậy.</p><p>Thiên Sí Tuyết Sư rống to:</p><p>– Grao!</p><p>Thiên Sí Tuyết Sư lại tấn công dồn dập, chân trước xuyên qua dòng không khí nặng nề giáng xuống.</p><p>Tiểu Long hóa thành luồng sáng công kích Lục Yêu Mãng trước Thiên Sí Tuyết Sư.</p><p>Thiên Sí Tuyết Sư và Tiểu Long hợp tác không tốn nhiều công sức để giết chết Lục Yêu Mãng, nhưng muốn khống chế nó thì mất thời gian hơi lâu. Lục Thiếu Du đã ra lệnh cho Tiểu Long, Thiên Sí Tuyết Sư không được bị thương nặng Lục Yêu Mãng.</p><p>Thiên Sí Tuyết Sư, Tiểu Long lại tấn công. Lục Yêu Mãng nhanh chóng bỏ trốn.</p><p>Thiên Sí Tuyết Sư liên tục gầm rống:</p><p>– Grao grao!</p><p>Đôi cánh vỗ đập, cái cây đường kính mấy thước bị bứng gốc đập mạnh vào lưng Lục Yêu Mãng.</p><p>Rầm!</p><p>Cơ thể khổng lồ của Lục Yêu Mãng rùng mình, cây to bị chấn vỡ.</p><p>Xoẹt xoẹt xoẹt!</p><p>Tiểu Long nhanh như tia chớp vọt tới trước mắt Lục Yêu Mãng, cái đầu to nghểnh cao nhìn chằm chằm Lục Yêu Mãng, lưỡi đỏ rực dài co duỗi. Tuy Tiểu Long nhỏ hơn Lục Yêu Mãng hai phần ba nhưng uy thế của Tiểu Long mạnh hơn Lục Yêu Mãng nhiều.</p><p>Trong trán Tiểu Long tách ra cái khe nhỏ hình con mắt, cái lỗ như con mắt thứ ba dựng đứng trên trán nó, tỏa ánh sáng vàng chói lòa.</p><p>Vù vù vù!</p><p>Ánh sáng vàng bắn ra từ trán Tiểu Long khuếch tán bao phủ đầu Lục Yêu Mãng, che đi đôi mắt của nó. Khí thế cuồng bạo đáng sợ lan tràn, khí thế xuyên thấu linh hồn, khiến linh hồn dao động theo.</p><p>Trong ánh sáng vàng Lục Yêu Mãng run cầm cập nằm rạp dưới đất.</p><p>– Gri gri!</p><p>Khí thế trên người Lục Yêu Mãng hoàn toàn bị ức chế, cơ thể to lớn mất sức.</p><p>Đây là lần thứ hai Lục Thiếu Du thấy đòn công kích kỳ dị của Tiểu Long. Trong lực lượng này xen lẫn sức mạnh điều khiển linh hồn, khiến người không rét mà run.</p><p>Lục Thiếu Du nhảy vọt lên:</p><p>– Huyết Hồn Ấn!</p><p>Lục Thiếu Du vận dụng Huyết Hồn Ấn.</p><p>– Grao!</p><p>Lòng bàn tay Lục Thiếu Du phát ra tiếng long phượng sư tử hổ báo gầm rú. Lòng bàn tay phải của Lục Thiếu Du bay ra Huyết Hồn Ấn giống rồng không phải rồng, như cọp lại không là cọp, lực uy hiếp ngập trời khuếch tán.</p><p>Lục Thiếu Du vung Huyết Hồn Ấn cùng với tiếng long phượng sư tử hổ báo thú gầm xộc vào não Lục Yêu Mãng, hóa thành đoàn sáng đỏ biến mất.</p><p>Tiểu Long thả lỏng Lục Yêu Mãng ra. Lục Yêu Mãng mềm nhũn nằm dưới đất, ánh mắt đờ đẫn.</p><p>Lục Thiếu Du nhanh chóng kết thủ ấn, ngồi xếp bằng, liên tục thay đổi chưởng ấn, các ánh sáng thần dị chui vào trán Lục Yêu Mãng.</p><p>Một lát sau, Lục Thiếu Du khẽ quát một tiếng:</p><p>– Thu!</p><p>Lục Thiếu Du thu về thủ ấn, luồng sáng chui vào tay hắn.</p><p>Lục Yêu Mãng mở mắt ra, cơ thể khổng lồ cuộn tròn lại, đôi mắt nhìn Lục Thiếu Du chằm chằm:</p><p>– Xèo xèo!</p><p>Đôi mắt Lục Yêu Mãng ngoan ngoãn, đã bị khống thú thuật khống chế làm linh hồn trong đầu nó tuyệt đối tuân theo Lục Thiếu Du, không bao giờ phản bội.</p><p>Lục Thiếu Du vừa lòng cười cười. Cộng với Lục Yêu Mãng, bên cạnh hắn trừ Tiểu Long ra có ba con yêu thú khác. Thiên Sí Tuyết Sư mạnh nhất, Thị Huyết Yêu Lang, Lục Yêu Mãng không tệ, có lẽ đối kháng Vũ Sư tam trọng không thành vấn đề.</p><p>Lục Thiếu Du lấy một giọt máu của Lục Yêu Mãng nhỏ vào Không Gian Thú Nang, đánh ra thủ ấn cực kỳ huyền ảo. Lục Thiếu Du thu Đặng Phong Lương vào Không Gian Thú Nang, trong sơn mạch Vụ Đô này hắn không tiện mang theo yêu thú to lớn.</p><p>Lục Thiếu Du nhìn đằng trước, nói:</p><p>– Có người đến, chúng ta đi trước.</p><p>Tiếng động bên này lại hấp dẫn nhiều dong binh đoàn đến.</p><p>Một người hai thú biến mất trong màn đêm. Một lát sau nhiều người chạy đến gần hiệp cốc.</p><p>– Dường như mới rồi có tiếng yêu thú sao bây giờ không thấy nữa?</p><p>– Nơi này có dấu vết yêu thú đi qua, từ tam giai trở lên. Mọi người cẩn thận một chút.</p><p>Tiếng xì xào bàn tán vang lên, đám người tìm tòi trong hiệp cốc.</p><p>Lúc này Lục Thiếu Du đã đến một ngọn núi yên lặng phía xa, tiếp tục luyện hóa năng lượng chân khí trong người. Một lát sau, vầng sáng vàng nhạt bao phủ quanh thân Lục Thiếu Du.</p><p>Thời gian chậm rãi trôi, đến nửa đêm trong sơn mạch rơi lác đác mưa mùa đông, giọt ma rơi trên người Lục Thiếu Du nhưng bị ánh sáng vàng đánh bật ra.</p><p>Trời dần sáng, bầu trời xanh nhạt khảm mấy đốm sao leo lét, mặt đất tối mờ như tấm mành xám tro. Hắc ám trước bình minh qua đi, tia nắng sớm đầu tiên dâng lên từ đường chân trời, tia sáng cực kỳ rực rỡ.</p><p>Mưa đêm qua làm sơn mạch bao phủ mây mù xám đậm, nhiệt độ thấp. Lúc này đã là đầu mùa đông, rừng cây bao la chọc trời trong sơn mạch đã trọc. Những cái cây âm u đứng thẳng như người chỉ còn lại xương khô, nhánh cây giương nanh múa vuốt đối kháng với gió thu.</p><p>Lục Thiếu Du ngừng tu luyện, thở ra hơi đọng trong đan điền khí hải:</p><p>– Hộc hộc.</p><p>Luyện hóa một đêm, thực lực tu vi của Lục Thiếu Du đã đến Vũ Sư tam trọng trung kỳ.</p><p>Lục Thiếu Du mở mắt ra, tia sáng lóe qua. Lục Thiếu Du nhìn bốn phía, hắn cười cười, chân khí vận chuyển dưới chân, thân hình vọt lên cây to. Lục Thiếu Du hái xuống mấy trái cây, vào đầu mùa đông trong sơn mạch có nhiều trái cây, mùi vị ngon, vừa thơm vừa mọng nước.</p><p>Một lát sau, Lục Thiếu Du lấy khối ngọc giản tràn ngập khí tức thuộc tính thổ từ trữ vật giới chỉ. Lục Thiếu Du nhìn chằm chằm ngọc giản, nhỏ một giọt máu vào.</p><p>Lục Thiếu Du tập trung tinh thần nhìn ngó, trên ngọc giản khuếch tán vầng sáng chói lòa chui vào trán Lục Thiếu Du, lượng tin tức khổng lồ tràn vào não hắn.</p><p>Ánh sáng vụt tắt trên ngọc giản, Lục Thiếu Du lại mở mắt ra, đôi mắt lóe ý cười, tia cay đắng thay thế ý cười đó. Những ngày tiếp theo Lục Thiếu Du sẽ nếm mùi đau khổ.</p>", "images": {}, "success": true}