{"id": 251, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-251", "title": "Chương 251: Yêu Thú Mộc Hệ", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 251: Yêu Thú Mộc Hệ</h1><p>Lục Thiếu Du như trải qua cuộc đại chiến dài, hắn thở phào:</p><p>– Phù.</p><p>Mặt Lục Thiếu Du tái xanh, trán chảy mồ hôi ròng ròng.</p><p>Thị Huyết Yêu Lang mở mắt ra, nhìn Lục Thiếu Du chằm chằm.</p><p>– Chít chít!</p><p>Lúc này Thị Huyết Yêu Lang không còn khí tức khát máu tàn bạo, trông nó rất là ngoan ngoãn.</p><p>Lục Thiếu Du quan sát Thị Huyết Yêu Lang:</p><p>– Sau này gọi ngươi là Yêu Lang, đi theo bên ta đi, sẽ không bạc đãi ngươi đâu.</p><p>Có Tiểu Long, Thiên Sí Tuyết Sư hỗ trợ nên Lục Thiếu Du mới thuận lợi dùng Huyết Hồn Ấn khống chế Thị Huyết Yêu Lang. Nếu không nhờ Tiểu Long, Thiên Sí Tuyết Sư giúp đỡ, Lục Thiếu Du chỉ có mười phần trăm cơ hội thu phục Thị Huyết Yêu Lang.</p><p>Thị Huyết Yêu Lang trầm thấp kêu lên:</p><p>– Chít chít!</p><p>Vẻ mặt Thị Huyết Yêu Lang rất ngoan, nó nhìn Tiểu Long và Thiên Sí Tuyết Sư bên cạnh thì lộ vẻ e sợ. Có huyết mạch ức chế, Thị Huyết Yêu Lang không sợ Thiên Sí Tuyết Sư, Tiểu Long mới kỳ.</p><p>Lục Thiếu Du lấy một giọt máu trên người Thị Huyết Yêu Lang, lại lôi Không Gian Thú Nang ra, kết thủ ấn. Giọt máu của Thị Huyết Yêu Lang nhỏ vào Không Gian Thú Nang, ánh sáng lan tràn.</p><p>Lục Thiếu Du nói:</p><p>– Yêu Lang, ngươi tạm thời vào trong này, mang ngươi theo không tiện.</p><p>Lục Thiếu Du kết thủ ấn, ánh sáng trên Không Gian Thú Nang chói lòa. Thị Huyết Yêu Lang tiến vào Không Gian Thú Nang.</p><p>Dọn dẹp xong Lục Thiếu Du nhanh chóng rời khỏi đây. Bên này có dong binh đoàn, yêu thú khá nhiều, tiếng động lớn vừa nãy đủ hấp dẫn nhiều dong binh đoàn, yêu thú tới đây.</p><p>Ban đêm, một tiếng hét thê lương quanh quẩn trong màn đêm.</p><p>– A!</p><p>Trong một sơn cốc ẩn khuất, trước mặt Lục Thiếu Du xuất hiện cái xác khô, tiếp theo bị Thiên Sí Tuyết Sư nuốt vào bụng.</p><p>Lục Thiếu Du ngồi xếp bằng, hắn lại nuốt một Vũ Sư nhị trọng, bắt đầu luyện hóa chân khí đã cắn nuốt được.</p><p>Sáng sớm hôm sau, một người hai thú lại xuất phát. Lục Thiếu Du tu luyện một đêm, luyện hóa chân khí đã cắn nuốt, tu vi của hắn lại tiến bộ, rất gần đến trung kỳ Vũ Sư tam trọng. Hiện Lục Thiếu Du là Vũ Sư tam trọng, nuốt một Vũ Sư nhị trọng, luyện hóa thu hoạch chân khí không giúp hắn có đột phá gì lớn.</p><p>Trong khoảng thời gian gần đây Lục Thiếu Du cố gắng đột phá Vũ Giả nhiều chút, khi đi Quỷ Vũ tông cũng có thêm chỗ dựa.</p><p>Đẳng cấp Linh Giả thì tạm chậm lại, hồn thần dịch vẫn còn, Lục Thiếu Du muốn đột phá không khó gì.</p><p>Cứ thế ban ngày Lục Thiếu Du tìm yêu thú thích hợp trong sơn mạch Vụ Đô, dùng khống thú thuật khống chế, đến buổi tối thì nuốt Vũ Sư, luyện hóa.</p><p>Trong sơn mạch Vụ Đô có nhiều yêu thú, nhưng sau khi Lục Thiếu Du khống chế Thị Huyết Yêu Lang vẫn không tìm được con yêu thú thứ hai thích hợp cho mình.</p><p>Lục Thiếu Du không muốn khống chế yêu thú nhất giai, nhị giai, không trợ giúp nhiều cho hắn còn tiêu hao sức lực. Mục tiêu của Lục Thiếu Du là yêu thú tam giai sơ kỳ, thực lực quá mạnh thì hắn tự hiểu không có bản lĩnh khống chế yêu thú.</p><p>Ngày thứ năm sau khi Lục Thiếu Du thu phục Thị Huyết Yêu Lang, sơn mạch chìm trong yên lặng, ngẫu nhiên phương xa vang tiếng thú gầm.</p><p>Trong một hiệp cốc, Lục Thiếu Du đang tập trung tu luyện. Ban ngày Lục Thiếu Du lại nuốt một Vũ Sư, tu vi của hắn chậm rãi tiến bộ.</p><p>Gió đêm thổi qua có chút se lạnh, may mắn người tu luyện không sợ nóng lạnh của thiên nhiên.</p><p>Đêm khuya, trên bầu trời chỉ có vầng trăng khuyết tỏa ánh trăng không đủ soi sáng.</p><p>Bên ngoài hiệp cốc vang tiếng sột soạt.</p><p>Xào xào!</p><p>Trong lá cây khô có cái gì mấp máy, đến chỗ ít lá thì một con trăn to màu xanh ngọc xuất hiện bên ngoài hiệp cốc. Con trăn dài một trăm tám, chín chục thước, lớn hơn Tiểu Long gấp đôi.</p><p>Đôi mắt đỏ cảnh giác quan sát bốn phía, con trăn lặng im trườn dưới đất, cái lưỡi dài co duỗi lóe ánh sáng đỏ phản chiếu trong mây đen.</p><p>Lục Thiếu Du đang tu luyện chợt mở mắt ra nhìn bên ngoài hiệp cốc.</p><p>Tiểu Long nhảy lên vai Lục Thiếu Du:</p><p>– Xèo xèo!</p><p>Thiên Sí Tuyết Sư gầm gừ.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>– Có yêu thú đến gần, đừng để nó chạy.</p><p>Một người hai thú vọt ra ngoài hiệp cốc</p><p>Vù vù vù!</p><p>Bên ngoài hiệp cốc, con trăn xanh biếc chợt ngừng bò, đôi mắt to cảnh giác nhìn chằm chằm phía trước. Dường như con trăn cảm giác được gì, nhanh chóng thụt lùi.</p><p>Nhưng đã không kịp.</p><p>– Grao grao!</p><p>Một luồng sáng trắng vọt tới trước chặn đường lui của con trắn. Một con rắn màu vàng người rực cháy lửa vàng xuất hiện trước mặtcon rắn xanh biếc.</p><p>Lục Thiếu Du xem xét con trăn to:</p><p>– Là Lục Yêu Mãng, to như vậy chắc đã đến tam giai sơ kỳ.</p><p>Lục Yêu Mãng là yêu thú mộc hệ. Trong loài rắn hiếm thấy yêu thú mộc hệ, Lục Yêu Mãng là một trong số đó. Tốc độ của Lục Yêu Mãng rất nhanh, cộng với mộc hệ công kích quỷ dị khiến nó càng khó đối phó.</p><p>Trong Thiên Linh Lục có giới tihệu về Lục Yêu Mãng, huyết mạch miễn cưỡng cao, thông thường đột phá đến lục giai là cùng, lực phòng ngự bình thường, chủ yếu là công kích cực kỳ nhanh lẹ.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>– Chọn ngươi vậy, tam giai sơ kỳ, vừa lúc thích hợp.</p><p>Trong đầu Lục Thiếu Du đã dặn Tiểu Long, Thiên Sí Tuyết Sư bắt đầu công kích.</p><p>Lục Thiếu Du mỉm cười hỏi:</p><p>– Khai Sơn chưởng!</p><p>Lục Thiếu Du vỗ ra chưởng ấn, tay hắn ngưng tụ một chưởng ấn màu vàng đất kích cỡ mấy chục thước đánh ra.</p><p>Rầm!</p><p>Tiếng gầm rú trầm thấp vang lên. Trong bóng đêm, chưởng ấn xới lớp đất cao một thước, mười lớp đất cao một thước lóe ánh sáng ập vào Lục Yêu Mãng.</p><p>Lục Yêu Mãng sớm phát hiện Lục Thiếu Du tồn tại nhưng bị uy nhiếp từ người Tiểu Long, Thiên Sí Tuyết Sư trấn áp làm nó không dám nhúc nhích. Bị tấn công, Lục Yêu Mãng nhanh nhẹn né thoát.</p><p>Bùm bùm bùm!</p><p>Tiếng va chạm trầm đục vang lên, tiếng nổ đì đùng không dứt. Lục Yêu Mãng nhanh chóng trốn tránh, cơ thể to lớn xoay chuyển quét bay lớp đất ập đến. Cái đuôi to đập vào một tảng đá cao hơn chục thước ở lối vào hiệp cốc làm tảng đá to vỡ vụn.</p><p>– Grao grao!</p><p>Thiên Sí Tuyết Sư gầm rống, vỗ cánh từ trên cao sà xuống. Đôi cánh vỗ bắn ra phong nhẫn bay vèo vèo.</p><p>Vù vù vù!</p><p>Vù vù vù!</p><p>Một chuỗi phong nhẫn chém vào Lục Yêu Mãng.</p><p>Lục Yêu Mãng giật mình, cơ thể to lớn xoay lại, miệng phun ra mấy cây gai gỗ sắc bén bắn hướng Thiên Sí Tuyết Sư trên bầu trời.</p><p>– Gri gri!</p><p>Tiểu Long nhanh hơn Thiên Sí Tuyết Sư mấy phần, nó nhanh như tia chớp xuyên quá không gian khí lưu cách trở, cái đuôi to như roi sắt đập mạnh vào người Lục Yêu Mãng.</p><p>Bùm bùm bùm!</p><p>Cơ thể to lớn của Lục Yêu Mãng bị lực lượng mạnh oanh kích, cái đầu đang ngóc cao chúi xuống, miệng phát ra tiếng gầm đau đớn.</p><p>Thiên Sí Tuyết Sư từ giữa không trung sà xuống, chân trước như cái móc bắn tia sáng lạnh chụp mạnh vào cái đuôi to của Lục Yêu Mãng.</p><p>Lục Yêu Mãng ăn đau gào thét:</p><p>– Gri gri!!!</p><p>Hai móng vuốt của Thiên Sí Tuyết Sư lóe tia sáng lạnh xẹt qua lưng Lục Yêu Mãng, mặc dù móng vuốt của Thiên Sí Tuyết Sư cực kỳ sắc bén nhưng vất vả lắm mới cào rách một đường trên người Lục Yêu Mãng, lập tức máu tươi phun ra. Nhưng điều này đủ chứng minh Thiên Sí Tuyết Sư mạnh hơn Lục Yêu Mãng nhiều.</p>", "images": {}, "success": true}