{"id": 260, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-260", "title": "Chương 260: Đột Phá Linh Lực (2)", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 260: Đột Phá Linh Lực (2)</h1><p>Trong đám người, một bóng dáng mảnh khảnh biểu tình giật mình sau đó hưng phấn, mắt hí tràn đầy ý cười:</p><p>– Là hắn, đúng là hắn! Ta được cứu rồi, cảm tạ trời đất!</p><p>Nếu Lục Thiếu Du có mặt ở đây sẽ nhận ra người này chính là Lưu Nhất Thủ đã lừa hắn trong hiên Tinh trấn. Nhưng cũng phải cảm ơn Lưu Nhất Thủ, không nhờ gã thì Lục Thiếu Du không lấy được Thiên Sí Tuyết Sư.</p><p>Lưu Nhất Thủ lấm la lấm lét lấy đâu ra một con ngựa theo đuôi đoàn người Phi Linh Môn từ xa.</p><p>Đoàn người lao nhanh trở về, khi Lục Thiếu Du quay lại Phi Linh Môn trời đã hoàng hôn.</p><p>về nơi ở, Thôi Hồn Độc Suất Đông Vô Mệnh hỏi:</p><p>– Như thế nào? Thuận lợi không?</p><p>Lục Thiếu Du trả lời:</p><p>– Đã giết hết người Tụ Bảo Môn, những thứ khác đều ổn.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh cười gằn:</p><p>– Sát phạt dứt khoát, xem như tâm ngoan thủ lạt, ta thích.</p><p>Lục Thiếu Du nói:</p><p>– Không ngờ sau lưng Tụ Bảo Môn là Cửu Hoa Môn, Tụ Bảo Môn do Cửu Hoa Môn âm thầm quản lý. Cửu Hoa Môn đã sớm thò chân vào trấn Hoa Môn.</p><p>Lục Thiếu Du đọc ký ức trong đầu Linh Sư tứ trọng mới biết chủ nhân của Tụ Bảo Môn là Cửu Hoa Môn, Tề Bàn Tử và Linh Sư tứ trọng đều là đệ tử Cửu Hoa Môn.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh bất ngờ ồ lên:</p><p>– A?</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh hỏi:</p><p>– Tiếp theo ngươi định làm gì?</p><p>Lục Thiếu Du lạnh lùng cười:</p><p>– Sắp đến đại hội tông môn Quỷ Vũ tông rồi, chờ đại hội tông môn qua đi lại tính sổ với Cửu Hoa Môn. Hiện tại Tụ Bảo Môn bị nhổ đủ làm bọn họ nhức đầu một thời gian.</p><p>Lục Thiếu Du thu được đồ đạc giá trị tám trăm vạn kim tệ trong Tụ Bảo Môn, đối với Cửu Hoa Môn là một lần đổ máu ròng rã.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh nói:</p><p>– Đi Quỷ Vũ tông nhớ cẩn thận chút, dù sao là địa bàn của bọn họ.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>– Chính vì đi Quỷ Vũ tông nên ta càng không cần sợ gì. Miễn Đông lão còn thì trong Quỷ Vũ tông bọn họ không dám làm gì ta, cùng lắm khó xử một chút.</p><p>Ban đêm, Lục Thiếu Du đi vào mật thất trong sơn động sau núi. Lục Thiếu Du ngồi xếp bằng trên Linh Ngọc sàng, kết thủ ấn chậm rãi tu luyện. Linh lực bị Lục Thiếu Du cắn nuốt đang chờ hắn luyện hóa.</p><p>Linh lực bị cắn nuốt cực kỳ khổng lồ, hơn xa một phần Linh hồn thần dịch. Nhưng linh lực bị cắn nuốt không cuồng bạo như Linh hồn thần dịch. Bản thân linh lực bị cắn nuốt đã là linh lực, Lục Thiếu Du luyện hóa trừ tạp chất chừa lại tinh thuần là có thể dùng. Cho nên nuốt linh lực Linh Sư tứ trọng mạnh hơn năng lượng một phần Linh hồn thần dịch nhưng trong người Lục Thiếu Du không có hiện tượng khó chịu.</p><p>Lục Thiếu Du luyện hóa sơ mớ linh lực này chảy vào không gian khí hải trong não hắn, thấm nhuần linh hồn lực sâu trong óc.</p><p>Một lát sau Lục Thiếu Du tiến vào trạng thái tu luyện, ánh sáng trong suốt bao phủ quanh thân hắn, khí thế chậm rãi tăng lên.</p><p>Tốc độ tiến bộ rất nhanh, mau đến khó tin. Linh lực bị cắn nuốt một khi luyện hóa sẽ trở thành linh lực của mình, tốc độ kinh người.</p><p>Lục Thiếu Du thầm tính toán luyện hóa linh lực cắn nuốt xong cũng là lúc hắn lên đường đi Quỷ Vũ tông.</p><p>Đêm khuya, bên ngoài Phi Linh Môn, một bóng người thập thò tìm kiếm cái gì.</p><p>Người đó nhìn vào trong Phi Linh Môn, nhỏ giọng nói:</p><p>– Chờ tìm tiểu cô nãi nãi cùng đến vậy, rốt cuộc tìm ra hắn.</p><p>– Ai đó!?</p><p>Chợt có mấy bóng người xuất hiện bên cạnh người đó, gã chưa kịp phản ứng đã bị mấy đệ tử Phi Linh Môn bắt giữ.</p><p>Hôm sau, trên quảng trường trước đại điện Phi Linh Môn, một người mảnh khảnh bị cột trên gốc cây. Người này là Lưu Nhất Thủ đáng thương.</p><p>Hoàng Bác Nhiên cao giọng quát:</p><p>– Ngươi lén lút trước Phi Linh Môn, còn bảo là đi lạc đường? Cho rằng ta ngốc sao? Ta trói ngươi mười ngày, nửa tháng coi ngươi có nói thật không!</p><p>Các đệ tử Phi Linh Môn tụ tập lại xem.</p><p>Lưu Nhất Thủ mếu máo:</p><p>– Các vị huynh đệ, ta thật sự đi lầm đường, các ngươi mau thả ta đi.</p><p>Tối hôm qua Lưu Nhất Thủ bị bắt đã ăn nhiều đau khổ, không ngờ hôm nay còn bị trói.</p><p>Hiện trời cuối đông, gần sang năm mới, không khí lạnh kinh khủng. Người Phi Linh Môn tạt bồn nước lạnh làm Lưu Nhất Thủ run cầm cập, gã chỉ có tu vi Vũ Đồ, không thể chống nóng lạnh.</p><p>Lưu Nhất Thủ hắt xì liên tục, uất ức hét to:</p><p>– Ta nói thật, các ngươi mau thả ta ra! Ta tìm chưởng môn của các ngươi, ta thật sự tìm hắn!</p><p>Hoàng Bác Nhiên vặc lại:</p><p>– Ngươi tìm chưởng môn? Biết chưởng môn chúng ta tên gì không?</p><p>Lưu Nhất Thủ ngây người:</p><p>– Ta...!</p><p>Lưu Nhất Thủ thật tình không biết.</p><p>Hoàng Bác Nhiên tức giận quát:</p><p>– Còn dám kéo chưởng môn ra lấy cớ? Các huynh đệ, cho hắn bài học đi! Để coi hắn còn dám nói xạo không?</p><p>Bùm bùm bốp binh!</p><p>Lưu Nhất Thủ đáng thương thân gầy ăn bao nhiêu là quyền đấm cước đá, vang tiếng răng rắc, không biết đã gãy bao nhiêu khúc xương.</p><p>Sáu ngày sau, trong sơn động sau núi, khí thế tràn ngập toàn thân Lục Thiếu Du, màn sáng trong suốt bao phủ nguyên sơn động.</p><p>Trong đầu Lục Thiếu Du, không gian khí hải tràn đầy, linh lực hùng hồn nhanh chóng tuôn ra xoay quanh bên ngoài không gian khí hải linh lực.</p><p>Lục Thiếu Du hét to một tiếng:</p><p>– Áp súc!</p><p>Linh lực dồi dào áp súc rút vào trong không gian linh lực.</p><p>Bùm!</p><p>Không gian trong đầu Lục Thiếu Du vang lên tiếng nổ trầm đục, lực lượng cường đại tràn ngập. Không gian trong đầu Lục Thiếu Du đột nhiên áp súc rồi tràn đầy, không gian linh lực khuếch tán, lặp đi lặp lại mấy lần.</p><p>Khí thế tăng vọt, trong thiên địa có năng lượng khổng lồ chui vào người Lục Thiếu Du.</p><p>Vù vù vù!</p><p>Trên Linh Ngọc sàng lóe vầng sáng nhạt thấm vào người Lục Thiếu Du.</p><p>Khoảnh khắc này không gian linh hồn trong đầu Lục Thiếu Du nhận được ích lợi lớn, năng lượng tinh thuần thẩm thâu ra từ không gian linh lực đang tẩm bổ linh hồn của hắn. Linh hồn ngưng tụ hơn nhiều.</p><p>Thật lâu sau khí thế từ người Lục Thiếu Du bình ổn lại, hắn đã là Linh Sư tam trọng.</p><p>Bốn ngày trước Lục Thiếu Du khoảng Linh Sư nhất trọng trung kỳ, luyện hóa một phần linh lực hắn đã thôn phệ, trong vòng hai ngày hắn đột phá đến Linh Sư nhị trọng. Hiện tại Lục Thiếu Du luyện hóa hết số linh lực thôn phệ đột phá đến Linh Sư tam trọng.</p><p>Lục Thiếu Du thở hắt ra:</p><p>– Phù!</p><p>Lục Thiếu Du cảm nhận linh lực tràn đầy trong người, hắn nhếch môi cười. Sáu ngày đột phá hai tầng linh lực, tốc độ làm Lục Thiếu Du thấy hưng phấn.</p><p>Dọn dẹp xong Lục Thiếu Du rời khỏi mật thất sơn động. Tính thời gian thì đại hội tông môn Quỷ Vũ tông chỉ còn nửa tháng là bắt đầu, Lục Thiếu Du dự định soạn hành lý rồi xuất phát.</p><p>Lục Thiếu Du đi ra ngoài, sau núi có mấy con yêu thú khổng lồ đang chơi đùa, là Tiểu Long, Thiên Sí Tuyết Sư, Thị Huyết Yêu Lang, Lục Yêu Mãng, Thiểm Điện Hắc Báo. Trong đám yêu thú thì Thiểm Điện Hắc Báo, Lục Yêu Mãng, Thị Huyết Yêu Lang thần phục Thiên Sí Tuyết Sư, mà Thiên Sí Tuyết Sư lại thần phục Tiểu Long.</p><p>Vù vù vù!</p><p>Tiểu Long vặn vẹo vài cái bò lên vai Lục Thiếu Du, co duỗi lưỡi rất là hưng phấn. Bốn yêu thú Thiên Sí Tuyết Sư ngoan ngoãn đến cạnh Lục Thiếu Du.</p>", "images": {}, "success": true}