{"id": 267, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-267", "title": "Chương 267: Theo Ta Trở Về (1)", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 267: Theo Ta Trở Về (1)</h1><p>Lục Thiếu Du vô cùng chân thành nói:</p><p>– Nàng biết không? Lần đầu tiên gặp nàng thì ta đã thích nàng. Lúc cùng nàng đi Lan Lăng sơn ta biết ngay đời này trừ nàng ra sẽ không thích nữ nhân khác.</p><p>– Chuyện khiến ta hạnh phúc nhất đời là cõng nàng đi trong Lan Lăng sơn. Ta muốn cõng nàng đi suốt đời, nhưng ta biết nàng rất đẹp, nàng như tiên nữ.</p><p>– Ta biết mình không xứng với nàng, mà nàng sẽ không thèm để mắt đến ta. Vì sau này có thể gặp lại nàng, vì sau này được nàng ngẫu nhiên nhớ tới nên ta mới cướp đi Thiên Sí Tuyết Sư của nàng. Tất cả chỉ vì ta thích nàng.</p><p>– Ta biết nàng sẽ không thích ta, nên ta không dám thổ lộ, sợ nói ra rồi sẽ bị nàng giết, nàng nói ta cóc mà đòi ăn thịt thiên nga.</p><p>Lục Thiếu Du nói dối không đỏ mặt, lòng thầm nghĩ:</p><p>– Lục Thiếu Du, ngươi thật vô sỉ, lừa gạt một thiếu nữ ngây thơ, tồi tệ vô sỉ hạ lưu.</p><p>Lục Thiếu Du tự tìm lý do bào chữa cho mình:</p><p>– Ta cũng bị bất đắc dĩ, vì giữ mạng nhỏ, Phật tổ sẽ tha thứ cho ta.</p><p>Lữ Tiểu Linh á khẩu ngây người, ngơ ngác nhìn Lục Thiếu Du. Khuôn mặt Lữ Tiểu Linh đỏ đến tận cổ, Lục Thiếu Du có thể nghe thấy nhịp tim đập nhanh.</p><p>Lục Thiếu Du thầm cười tà, dùng chiêu này đối phó thiếu nữ ngây thơ quả là trăm phát trăm trúng. Đôi mắt tràn đầy tình cảm nhìn Lữ Tiểu Linh chằm chằm, Lục Thiếu Du cảm thấy dù Lương Triều Vĩ nếu so về ánh mắt thì không tình cảm bằng hắn.</p><p>Lữ Tiểu Linh nhìn thấy đôi mắt chết người của Lục Thiếu Du đang chằm chằm mình, nàng hoảng loạn quay đầu đi, người run rẩy không dám nhìn thẳng vào hắn.</p><p>Lữ Tiểu Linh vội vã nói:</p><p>– Ngươi hạ lưu, tóm lại ta sẽ không thích ngươi, tại sao ngươi bỏ một mình ta lại Lan Lăng sơn? Hôm sau ta mới đi xuống, buổi tối thật đáng sợ, ta sợ không dám đi. Ta hận ngươi, ta sẽ không có quan hệ gì với ngươi!</p><p>Lục Thiếu Du nói tiếp:</p><p>– Ta biết nàng sẽ không thích ta, ta chưa từng mơ được nàng thích. Ta biết nàng sẽ giết ta, nên trước khi chết ta nổi lên can đảm thổ lộ tình này định chôn giấu dưới đáy lòng suốt đời.</p><p>Lữ Tiểu Linh hỏi dồn:</p><p>– Vậy tại sao ngươi vừa thấy ta liền chạy?</p><p>Lữ Tiểu Linh chợt nhận ra nàng lỡ miệng, mặt đỏ hồng không dám nhìn thẳng đôi mắt chết người của Lục Thiếu Du.</p><p>Lục Thiếu Du buồn bã nói:</p><p>– Bởi vì ta quá kinh ngạc. Lúc rời khỏi Lan Lăng sơn ta đã thề lần sau gặp lại dù nàng muốn giết ta thì ta sẽ lấy hết can đảm nói cho nàng biết ta thích nàng. Nhưng khi gặp nàng rồi ta mới biết mình không có can đảm thốt thành lời. Giờ thì tốt rồi, ta đã nói ra, cũng nhẹ lòng. Lại đây, hãy giết ta đi, ta không xứng thích nàng. Nếu thích nàng là tội lỗi thì ta đã là tội không thể thứ. Đây là tội của ta, nàng giết ta đi.</p><p>Một lát sau, mặt Lữ Tiểu Linh đỏ hồng hỏi Lục Thiếu Du:</p><p>– Ngươi... Ngươi nói thật không?</p><p>Lục Thiếu Du kiên định nói:</p><p>– Ừm! Thật còn hơn trân châu!</p><p>Lữ Tiểu Linh không dám nhìn thẳng Lục Thiếu Du, cúi đầu nói:</p><p>– Cho ngươi biết, ta sẽ không thích ngươi, nhưng ta cũng sẽ không giết ngươi. Sau này ngươi đừng thích ta nữa, cũng đừng mơ mộng. Ta không thèm thích kẻ lừa đảo, háo sắc nhà ngươi.</p><p>Lục Thiếu Du nghe xong hiểu rằng mạng nhỏ an toàn. Tất cả nữ nhân, đặc biệt thiếu nữ ngây thơ nếu biết có người thầm mến mình, nếu trước đó nàng hận người kia đến muốn giết chết mới thỏa lòng, khi biết người đó làm chuyện đáng hận là vì nàng, vậy cảm xúc chán ghét sẽ biến mất hết, dù không thích nhưng trong lòng vẫn sẽ cảm động áy náy.</p><p>Lục Thiếu Du thầm nghĩ:</p><p>– Thì ra nữ nhân đều giống nhau.</p><p>Tuy dùng cách này đối với thiếu nữ ngây thơ thì thật vô sỉ nhưng hiệu quả tốt nhất.</p><p>Lục Thiếu Du thừa dịp rèn sắt khi còn nóng:</p><p>– Ta sợ không thể ngừng thích nàng, thôi nàng giết ta đi. Khi nào chết rồi ta mới thật sự ngừng thích nàng.</p><p>Lục Thiếu Du nghĩ đến Không gian thú nang còn trong tay Lữ Tiểu Linh, hắn phải tìm cách đòi về.</p><p>Ngoài đại điện vang giọng nam nhân trung niên:</p><p>– Tiểu thư, hai con cóc kia đã đi rồi.</p><p>Nghe giọng nam nhân trung niên, Lữ Tiểu Linh hăm dọa Lục Thiếu Du:</p><p>– Lục Thiếu Du, cảnh cáo ngươi, không cho nói ra ngoài chuyện hôm nay, không được nói với người khác là ngươi thích ta. Ta sợ dù ta không giết ngươi thì hai vị trưởng lão cũng sẽ giết ngươi.</p><p>Lữ Tiểu Linh nói xong toàn thân đỏ rực.</p><p>Một nam một nữ trung niên đi vào.</p><p>Thấy mặt Lữ Tiểu Linh đỏ hồng, nam nhân trung niên nghi hoặc hỏi:</p><p>– Tiểu thư, sao mặt đỏ vậy?</p><p>Phụ nhân trung niên nhìn Lục Thiếu Du chằm chằm, lại nhìn tiểu thư nhà mình, vẻ mặt khó hiểu.</p><p>Lữ Tiểu Linh bối rối nói:</p><p>– Không có gì, hơi nóng.</p><p>Nam nhân trung niên chú ý đến Lục Thiếu Du:</p><p>– A! Tiểu tử này đã tỉnh.</p><p>Nam nhân trung niên hung tợn trừng Lục Thiếu Du:</p><p>– Ta thấy tiểu tử này bộ dáng lấm la lấm lét không phải người tốt, tiểu thư, ta đề nghị giết hắn cắt đứt tai họa, miễn cho hắn trốn thoát.</p><p>Lục Thiếu Du tức giận thầm nghĩ:</p><p>– Mắt bị mù sao? Ta thế này mà là bộ dáng lấm la lấm lét thì ngươi là đồ con chuột!</p><p>Lục Thiếu Du chỉ dám chửi thầm trong bụng, hắn không dám chọc giận một cường giả Vũ Suất.</p><p>Lữ Tiểu Linh lớn tiếng với nam nhân trung niên:</p><p>– Lưu trưởng lão không được giết người này, nếu không ta sẽ không tha cho Lưu trưởng lão!</p><p>– Tuân lệnh tiểu thư!</p><p>Nam nhân trung niên thầm bực mình, vì sao tiểu thư bảo vệ tiểu tử này?</p><p>Phụ nhân trung niên phát hiện điều gì, vẻ mặt khó hiểu.</p><p>Phụ nhân trung niên nói:</p><p>– Tiểu thư, ngày mốt là đại hội tông môn Quỷ Vũ tông, hai ngày này tiểu thư ở lại đây đừng đi đâu, chờ xong đại hội tông môn chúng ta trở về.</p><p>Lữ Tiểu Linh nói với hai người:</p><p>– Biết rồi, các người lui xuống đi, ta muốn nghỉ ngơi.</p><p>Nam nhân trung niên nhìn Lục Thiếu Du chằm chằm:</p><p>– Tiểu thư, còn tiểu tử này thì sao?</p><p>Lữ Tiểu Linh nói:</p><p>– Để hắn lại đây đi, dù sao bị Vương trưởng lão hạ cấm chế cũng chạy không thoát.</p><p>Phụ nhân trung niên nói:</p><p>– Vậy được, tiểu thư hãy nghỉ ngơi, chúng ta ở ngay bên cạnh, có gì kêu ta một tiếng.</p><p>Hai người rời khỏi đại điện.</p><p>Lữ Tiểu Linh thấy hai người kia đi xa, nàng quay sang hỏi Lục Thiếu Du:</p><p>– Ta còn chưa biết tên của ngươi, tên ngươi là gì?</p><p>Lục Thiếu Du trả lời:</p><p>– Lục Thiếu Du.</p><p>Lục Thiếu Du tăng tốc độ luyện hóa chân khí phong tỏa kinh mạch huyệt đạo. Mấy chân khí này là của cường giả Vũ Suất, tuy là tùy tay điểm ra nhưng cũng rất khổng lồ. Lục Thiếu Du vừa luyện hóa vừa phát hiện vết thương nhanh chóng lành lại trong quá trình luyện hóa chân khí, thật là niềm vui bất ngờ.</p><p>Lữ Tiểu Linh liếc Lục Thiếu Du:</p><p>– Được rồi, ta dìu ngươi vào phòng nghỉ ngơi, chờ ngươi lành vết thương ta sẽ thả đi.</p><p>Vẻ mặt Lữ Tiểu Linh ngại ngùng, hoàn toàn quên là Lục Thiếu Du cướp đi Thiên Sí Tuyết Sư của nàng.</p><p>Lục Thiếu Du không thể nhúc nhích. Lữ Tiểu Linh do dự một lúc, nàng ôm Lục Thiếu Du vào ngực kéo vào phòng.</p><p>Hương thơm chui vào mũi, Lục Thiếu Du cảm nhận được cặp bánh bao mềm đang cọ vào mặt mình. Lục Thiếu Du đang luyện hóa chân khí trong người, bị Lữ Tiểu Linh ôm làm lòng hắn lâng lâng suýt tẩu hỏa nhập ma.</p>", "images": {}, "success": true}