{"id": 264, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-264", "title": "Chương 264: Gặp Gỡ Trong Thành (2)", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 264: Gặp Gỡ Trong Thành (2)</h1><p>Lục Thiếu Du cắm đầu chạy ra ngoài thành Quỷ Vũ, ở trong tòa thành khó ẩn thân.</p><p>Lữ Tiểu Linh giơ roi giục ngựa đuổi theo:</p><p>– Giá!</p><p>Một lát sau ngựa chạy tới cổng thành, thấy Lục Thiếu Du đã lao ra ngoài, Lữ Tiểu Linh đuổi theo ngay.</p><p>Một lát sau hai thanh niên mặc hoa phục chạy tới cổng thành, thấy Lữ Tiểu Linh giục ngựa khuất xa thì biến sắc mặt.</p><p>Thanh niên Vũ Sư ngũ trọng bên trái kéo lại một thanh niên mặc giáp:</p><p>– Mau đi thông báo mọi người đuổi theo!</p><p>– Tuân lệnh thiếu gia!</p><p>Mọi người ở gần cổng thành vội vã chạy theo ngay.</p><p>Lục Thiếu Du lao ra cổng thành thấy Lữ Tiểu Linh vẫn rượt theo sau lưng, hắn vội vỗ Không gian thú nang.</p><p>– Thiên Sí Tuyết Sư!</p><p>Một luồng sáng trắng bay ra.</p><p>– Grao!</p><p>Thiên Sí Tuyết Sư xuất hiện giữa không trung. Chân khí vận chuyển dưới chân, Lục Thiếu Du nhảy lên lưng Thiên Sí Tuyết Sư.</p><p>Lục Thiếu Du cười to bảo:</p><p>– Ha ha ha! Lữ Tiểu Linh, chậm rãi đuổi theo đi, ta đi trước!</p><p>Thiên Sí Tuyết Sư bay nhanh tới trước, ngựa làm sao đuổi kịp nó?</p><p>Lữ Tiểu Linh tức giận chửi:</p><p>– Ngươi tên lừa gạt, ăn cướp, tưởng ta không đuổi kịp ngươi sao? Ta sẽ không tha cho ngươi!</p><p>Lục Thiếu Du cưỡi Thiên Sí Tuyết Sư bỏ xa Lữ Tiểu Linh, hắn thở phào nhẹ nhõm. Lục Thiếu Du ra lệnh Thiên Sí Tuyết Sư đáp xuống một sơn mạch gần đó, định chờ mấy canh giờ sau sẽ quay về Quỷ Vũ tông. Lục Thiếu Du không ngờ Lữ Tiểu Linh cũng đến Quỷ Vũ tông, thật là oan gia ngõ hẹp.</p><p>Lục Thiếu Du cất đi Thiên Sí Tuyết Sư, quan sát sơn mạch xung quanh, rất gần với thành Quỷ Vũ. Hắn mới vào thành đã bị đuổi ra, thật xui xẻo.</p><p>Lục Thiếu Du chậm rãi đi trở về, xác định Lữ Tiểu Linh không đuổi kịp Thiên Sí Tuyết Sư, hắn không ngốc luôn cắm đầu chạy trốn.</p><p>Lục Thiếu Du vượt qua một đỉnh núi, thành Quỷ Vũ xa xa đập vào mắt. Lục Thiếu Du cười khổ, đang định tiến lên bỗng nét mặt sa sầm, nhanh chóng thụt lùi.</p><p>Xoẹt!</p><p>Một bóng trắng khổng lồ nhảy ra, trảo quang sáu cạnh sắc bén cắm phập xuống vị trí Lục Thiếu Du vừa đứng. Đất cát bay lên, thủng một cái lỗ to.</p><p>Lục Thiếu Du nét mặt sa sầm nói:</p><p>– Ngân Linh Huyễn Thử, là Lữ Tiểu Linh!</p><p>Đây không phải yêu thú nào khác, là Ngân Linh Huyễn Thử lần trước đi cùng Thiên Sí Tuyết Sư, hiện là linh thú hộ thân của Lữ Tiểu Linh.</p><p>Một tiếng quát vang lên sau lưng Lục Thiếu Du:</p><p>– Đồ lừa đảo, ăn cắp, mau trả Thiên Sí Tuyết Sư lại cho ta!</p><p>Lục Thiếu Du kinh ngạc hỏi:</p><p>– Lữ Tiểu Linh, làm sao nàng đuổi theo kịp?</p><p>Lục Thiếu Du xoay người lại, Lữ Tiểu Linh ăn mặc hở hang đập vào mắt nàng, dụ dỗ nam nhân phạm tội.</p><p>Lữ Tiểu Linh đắc ý cười nói:</p><p>– Hừ! Ngươi nghĩ có Thiên Sí Tuyết Sư thì chạy nhanh rồi sao? Bản tiểu thư có cách riêng của bản tiểu thư.</p><p>Lữ Tiểu Linh đổi nét mặt tức giận mắng:</p><p>– Hãy mau trả Thiên Sí Tuyết Sư lại cho ta, nếu không thì ta sẽ không tha cho ngươi, đến chân trời góc biển quyết bắt ngươi!</p><p>– Ha ha ha!</p><p>Lục Thiếu Du cười tà:</p><p>– Tiểu thư, ta rất thuần khiết, dù tiểu thư đuổi theo ta thì chưa chắc thành công</p><p>Lữ Tiểu Linh phản ứng lại, mặt đỏ hồng:</p><p>– Ngươi...!</p><p>Lữ Tiểu Linh giậm chân hét to một tiếng:</p><p>– Tiểu Huyễn, bắt hắn lại!</p><p>Ngân Linh Huyễn Thử hú lên:</p><p>– Chít chít!</p><p>Ngân Linh Huyễn Thử hóa thành luồng sáng lao hướng Lục Thiếu Du, thân thể to lớn mấy chục thước cùng ới tiếng xé gió rít gào.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>– Ngân Linh Huyễn Thử của nàng thực lực không đủ.</p><p>Lúc này Ngân Linh Huyễn Thử vẫn chỉ là trung kỳ nhị giai, Lục Thiếu Du không sợ nó.</p><p>Lục Thiếu Du quát to:</p><p>– Khai Sơn chưởng!</p><p>Lục Thiếu Du nhanh như tia chớp vỗ chưởng ấn chứa năng lượng màu vàng đất, chưởng ân bao phủ không gian xung quanh đánh vào Ngân Linh Huyễn Thử khổng lồ.</p><p>Vù vù vù!</p><p>Ngân Linh Huyễn Thử há to mỏ nhọn nhe hai răng nanh nhọn phun ra phong nhẫn. Phong nhẫn không bị chưởng ấn ảnh hưởng ầm ầm ập hướng Lục Thiếu Du.</p><p>Lục Thiếu Du giật mình kêu lên:</p><p>– Linh thú đúng là khác hẳn.</p><p>Giữa linh thú và yêu thú công kích khác nhau, linh thú công kích có tác dụng trực tiếp vào linh hồn người, giống như Linh Giả.</p><p>Lục Thiếu Du quát to:</p><p>– Tán!</p><p>Màn sáng vô hình phủ quanh thân Lục Thiếu Du, Ngân Linh Huyễn Thử phun phong nhẫn bắn vào màn sáng, tan rã.</p><p>Lữ Tiểu Linh hét lên:</p><p>– Lừa đảo, hãy xem bản tiểu thư dạy ngươi bài học!</p><p>Linh lực ngưng tụ lại tạo thành một thanh trường kiếm chém vào Lục Thiếu Du, linh lực cuồng bạo tràn ngập, dòng không khí rít gào xẹt qua. Lữ Tiểu Linh có tu vi Linh Sư tam trọng, trong thế hệ trẻ nàng xem như cường giả.</p><p>Lục Thiếu Du nhanh chóng thụt lùi lại, lúc này không có người ngoài, hắn không sợ Lữ Tiểu Linh. Lục Thiếu Du nghiêng người né tránh công kích của nàng.</p><p>Lữ Tiểu Linh lại hét to:</p><p>– Hừ! Ngươi dám bỏ ta lại một mình trong Lan Lăng sơn!</p><p>Linh lực tuôn ra, Lữ Tiểu Linh nhanh chóng kết thủ ấn, không gian vặn vẹo. Linh lực cuồng bạo hóa thành các sợi tơ xuyên thấu không gian ập hướng Lục Thiếu Du.</p><p>Biểu tình Lục Thiếu Du trầm trọng. Lữ Tiểu Linh là Linh Sư tam trọng, không dễ chọc. Lục Thiếu Du đánh ra thủ ấn, vốn định thi triển Đao Hồn kỹ nhưng chợt nhớ Đao Hồn kỹ rất bá đạo, nếu hắn sử dụng Đao Hồn kỹ thì Lữ Tiểu Linh sẽ bị thuương.</p><p>Lục Thiếu Du đổi thủ ấn:</p><p>– Thiên Thủ Liệt Cương Ấn!</p><p>Năng lượng thuộc tính thổ trong không khí phô thiên cái địa tụ lại, toát ra lực lượng cuồng bạo như thủy triều tụ vào chưởng ấn của Lục Thiếu Du.</p><p>Một chưởng ấn vàng đất bắn lên cao hóa thành mấy chưởng ấn mơ hồ như từng đợt tàn ảnh ghép thành hoa sen. Chưởng ấn chấn mở, vô số linh lực ngưng tụ thành sợi tơ trong không gian, vang tiếng nổ kinh thiên động địa. Kình khí cuồng bạo khuếch tán trên bầu trời.</p><p>Bùm!</p><p>Một bóng áo xanh xuyên thấu không gian kéo một chuỗi tàn ảnh, chưởng ấn đập trúng vai Lữ Tiểu Linh, lực lượng cường đại trút xuống.</p><p>Lữ Tiểu Linh bị đau hét lên:</p><p>– A!</p><p>Rồi nàng ta bị đánh bay đi.</p><p>Rầm bịch!</p><p>Tiếng rớt xuống nước, gần đó có một cái ao cạn, dòng nước trong vắt. Lữ Tiểu Linh bị đánh rớt vào trong ao.</p><p>Thấy chủ nhân bị đánh bay, Ngân Linh Huyễn Thử lại lao hướng Lục Thiếu Du:</p><p>– Chít chít!</p><p>Lục Thiếu Du mắng:</p><p>– Súc sinh!</p><p>Linh thú nhị giai trung kỳ thì Lục Thiếu Du không sợ, kết thủ ấn, năm Hỏa Ảnh Chỉ xẹt qua dòng không khí bắn hướng Ngân Linh Huyễn Thử.</p><p>Cùng lúc đó Lục Thiếu Du ngoái đầu nhìn hướng cái ao cạn:</p><p>– Người đâu?</p><p>Lục Thiếu Du không thấy bóng dáng Lữ Tiểu Linh đâu nữa.</p><p>Lục Thiếu Du nhướng mày nói:</p><p>– Chắc sẽ không chết chìm chứ?</p><p>Lục Thiếu Du không định giết Lữ Tiểu Linh, nàng ngây thơ không rành sự đời, hắn cướp Thiên Sí Tuyết Sư của nàng, nếu còn giết người thì thật vô đạo đức.</p><p>Lục Thiếu Du nhìn chằm chằm ao cạn, tuy cái ao không sâu nhưng cũng không quá cạn, mặt nước trong suốt nhưng khó thấy đáy.</p><p>Bì bõm!</p><p>Một bóng người trồi lên ao unước, Lữ Tiểu Linh phun nước ra, dường như nàng vừa bị sặc.</p><p>Lục Thiếu Du như trúng sét đánh, quá nóng bỏng trào máu mũi!</p><p>Người Lữ Tiểu Linh ướt đẫm nước, da trắng như ngọc, tóc dài màu đen xõa ra ướt nước dính vào vai ngọc. Vóc dáng thon dài yểu điệu, eo nhỏ một bàn tay ôm hết, giáp da nửa người trên bao cặp ngực, còn lại hoàn toàn trong suốt.</p>", "images": {}, "success": true}