{"id": 265, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-265", "title": "Chương 265: Phù Dung Trồi Lên Mặt Nước", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 265: Phù Dung Trồi Lên Mặt Nước</h1><p>Chết người hơn là giáp da ướt nước dán ngực Lữ Tiểu Linh như thể ngọn núi sắp vươn ra ngoài giáp.</p><p>Cái loại như ẩn như hiện này làm Lữ Tiểu Linh vốn đã nóng bỏng càng quyến rũ hơn. Trong khoảnh khắc đó lần đầu tiên Lục Thiếu Du mất kiểm soát dâng trào xúc động của nam nhân.</p><p>Xoẹt xoẹt xoẹt!</p><p>Tiếng xé gió lao vút qua, Ngân Linh Huyễn Thử né thoát năm Hỏa Ảnh Chỉ của Lục Thiếu Du lại tấn công hắn.</p><p>Lục Thiếu Du mới nảy ý dâm thì Ngân Linh Huyễn Thử đã siêu nhanh lao tới, muốn né cũng không kịp.</p><p>Lục Thiếu Du biến sắc mặt hét to:</p><p>– Thanh Linh Khải Giáp!</p><p>Lục Thiếu Du vội bày ra Khải Giáp Thanh Linh.</p><p>Rầm!</p><p>Lực lượng cường đại đụng mạnh, móng vuốt sắc bén của Ngân Linh Huyễn Thử bấu vào Khải Giáp Thanh Linh, hỏa hoa tung tóe.</p><p>Cơ thể to lớn của Ngân Linh Huyễn Thử bị đẩy lùi, Lục Thiếu Du thì bị hất văng ra, tình cờ sao rơi vào trong ao nước.</p><p>Lực lượng công kích của Ngân Linh Huyễn Thử không mạnh, Lục Thiếu Du có Thanh Linh Khải Giáp nên không bị tổn thương thực chất. Nhưng Lục Thiếu Du lỡ trượt chân bị đánh bay đi, lực lượng của Ngân Linh Huyễn Thử không mạnh nhưng cũng không yếu.</p><p>Lục Thiếu Du rớt xuống, hắn bản năng vươn hai tay chống đỡ. Con người khi bị té sẽ thói quen dùng tay chống đất.</p><p>Bùm bõm!</p><p>Mọi chuyện xảy ra trong chớp mắt, Lục Thiếu Du rơi xuống nước phát hiện đôi tay bóp trúng hai cục mềm mại. Lục Thiếu Du ngây người, tay hắn đang đặt trên ngực Lữ Tiểu Linh.</p><p>Lữ Tiểu Linh mắng:</p><p>– Đồ lừa đảo, háo sắc!</p><p>Lữ Tiểu Linh hét ầm lên, kết thủ ấn, linh lực tuôn ra. Năng lượng khổng lồ chấn động ao nước sôi trào.</p><p>Lục Thiếu Du không cách thoát khỏi công kích gần trong gang tấc, đôi tay kết ấn, linh lực bao phủ trước mặt. Đòn công kích của Lữ Tiểu Linh đa số nhằm vào linh hồn, Lục Thiếu Du không dám khinh thường.</p><p>Bùm bùm bùm!</p><p>Vang tiếng nổ điếc tai nhức óc. Trong ao nước cạn sóng nước tung tóe, tiếng nổ liên miên không dứt, ầm ầm vang vọng chân trời.</p><p>Lục Thiếu Du đuối lý, hắn sờ ngực người ta, xấu hổ không dám ở lại.</p><p>– Ta đi trước, mới rồi ta không cố ý!</p><p>Lục Thiếu Du nương thế nhảy vọt ra sau trốn.</p><p>Ngay lúc này chợt vang tiếng quát to:</p><p>– Tiểu tử muốn chết!</p><p>Một bóng người xé gió lao tới trước mặt Lục Thiếu Du, không khí vặn vẹo. Lực lượng không gian trói buộc vô hình bao phủ người Lục Thiếu Du.</p><p>Lục Thiếu Du biến sắc mặt nói:</p><p>– Cường giả Vũ Suất!</p><p>Chân khí bộc phát, Lục Thiếu Du cố gắng chống trả nhưng lực lượng dời núi lấp biển dè người hắn, không thể nhúc nhích. Lực lượng cường đại rất khủng khiếp, kinh khủng đến nỗi Lục Thiếu Du không thể đối kháng lại. Lực lượng làm Lục Thiếu Du nhớ đến lúc trước trong hiệp cốc hai cường giả Thiên Tinh tông vây công Thôi Hồn Độc Suất Đông Vô Mệnh, đẳng cấp lực lượng cũng ngang ngửa người này, chắc chắn là cường giả Vũ Suất tấn công hắn.</p><p>Bùm bùm bùm!</p><p>Không gian vặn vẹo tan vỡ, các vệt rách dài. Lục Thiếu Du cảm giác có lực lượng cường đại trút xuống thân thể mình, hắn không thể chống cự lại. Lục Thiếu Du phun ra búng máu, té cái bịch xuống đất.</p><p>Một phụ nhân trung niên mặc váy dài màu xanh, xuất hiện ở giữa không trung, chính là một trong hai người đã đi theo Lữ Tiểu Linh trong cửa hàng.</p><p>Lữ Tiểu Linh thấy người đến thì vui vẻ reo lên:</p><p>– Vương trưởng lão đến hay lắm!</p><p>Nhìn Lữ Tiểu Linh ướt sũng nước, phụ nhân trung niên giật mình kêu lên:</p><p>– Sao tiểu thư biến thành thế này?</p><p>Bộ dạng của Lữ Tiểu Linh chỉ còn kém không lõa thể, đường đường là đại tiểu thư sao có thể như vậy?</p><p>Lữ Tiểu Linh trả lời:</p><p>– Ta không sao.</p><p>Lữ Tiểu Linh đi hướng Lục Thiếu Du nằm dưới đất, nói:</p><p>– Để xem tên lừa đảo này đã chết chưa?</p><p>Phụ nhân trung niên kinh ngạc hỏi:</p><p>– Lừa đảo? Tiểu thư bị hắn lừa cái gì?</p><p>Lữ Tiểu Linh lắc đầu phản bác ngay:</p><p>– Vương trưởng lão, không, ta làm gì bị hắn lừa.</p><p>Phụ nhân trung niên ánh mắt kỳ dị nhìn Lữ Tiểu Linh, gặn hỏi:</p><p>– Có khi nào tiểu thư bị tiểu tử này lừa...</p><p>Lữ Tiểu Linh sửng sốt, gò má hây hồng:</p><p>– Vương trưởng lão nghĩ bậy bạ gì vậy, hắn dám sao?</p><p>Lữ Tiểu Linh nhớ đến lúc nãy bị tên lừa đảo sờ chỗ kia, vẻ mặt nàng ngại ngùng.</p><p>Lữ Tiểu Linh đến gần Lục Thiếu Du, đạp mạnh một cái, quát to:</p><p>– Tên lừa đảo, chết chưa?</p><p>Lục Thiếu Du không nhúc nhích, khóe môi dính máu.</p><p>Phụ nhân trung niên nói:</p><p>– Tiểu thư, người này chỉ mới là Vũ Sư, trúng một chưởng của ta sợ là đã chết.</p><p>Lữ Tiểu Linh bối rối nói:</p><p>– Sao Vương trưởng lão giết hắn làm gì? Ta không hề muốn hắn chết!</p><p>Phụ nhân trung niên nói:</p><p>– Tiểu thư, chỉ là một tiểu tử, chết thì chết thôi.</p><p>Nói vậy nhưng phụ nhân trung niên vẫn dến bên cạnh Lục Thiếu Du, ngồi xổm xuống sờ người hắn kiểm tra.</p><p>Phụ nhân trung niên nói:</p><p>– Cơ thể của tiểu tử này rất mạnh, trúng một đòn công kích của ta nhưng không chết, chỉ bị khí huyết công tâm, mạng sống không đáng lo.</p><p>Phụ nhân trung niên kiểm tra Lục Thiếu Du xong lòng thầm kinh thán, tuy vừa rồi nàng không dốc hết sức nhưng Vũ Phách bình thường chết chắc, Vũ Sư nho nhỏ vẫn sống, bị thương không quá nặng làm nàng rất bất ngờ.</p><p>Phụ nhân trung niên lo lắng nói với Lữ Tiểu Linh:</p><p>– Tiểu thư, chúng ta mau về nhanh, nơi này đã rất nguy hiểm, chúng ta phải trở lại ngay!</p><p>– Vương trưởng lão, ta đã nói rồi, chờ kết thúc đại hội tông môn Quỷ Vũ tông thì ta sẽ về. Lưu trưởng lão đâu rồi?</p><p>Lữ Tiểu Linh sờ soạng người Lục Thiếu Du, lấy đi một túi không gian, một Không gian thú nang. Lữ Tiểu Linh xem xét rồi cất hai cái túi.</p><p>Phụ nhân trung niên trả lời:</p><p>– Lưu trưởng lão đuổi theo hai người kia, ta không yên tâm nên đến tìm tiểu thư. May mắn ta đến kịp, không thì tiểu thư đã chịu thiệt.</p><p>Lữ Tiểu Linh lấy hết đồ trên người Lục Thiếu Du, mỉm cười nói:</p><p>– Được rồi, chúng ta đi về trước.</p><p>Phụ nhân trung niên nhìn Lục Thiếu Du chằm chằm, hỏi:</p><p>– Tiểu tử tính xử lý tiểu tử này thế nào?</p><p>Lữ Tiểu Linh nghiến răng, tức giận nói:</p><p>– Tên lừa đảo này dám khi dễ ta, ta sẽ không để hắn chết dễ dàng như vậy. Không hành hạ hắn chết đi sống lại làm sao gỡ bỏ mối hận trong lòng ta?</p><p>Lữ Tiểu Linh nhếch môi cười đắc ý.</p><p>Phụ nhân trung niên nói:</p><p>– Được rồi, chúng ta mang hắn về, chỗ này không an toàn.</p><p>Phụ nhân trung niên điểm vài chân khí vào người Lục Thiếu Du, mang hắn rời đi.</p><p>Khi Lục Thiếu Du tỉnh dậy, mở mắt ra thấy đang nằm trong góc đại điện, nằm dưới đất. Trong đại điện có một nam nhân trung niên, phụ nhân trung niên, Lục Thiếu Du đã gặp bọn họ trong Thiên Dược Môn. Phụ nhân trung niên chính là cường giả Vũ Suất đánh Lục Thiếu Du bị thương.</p><p>Lữ Tiểu Linh cũng có mặt. Hai nam nữ trung niên rất cung kính với nàng. Lữ Tiểu Linh đổi trang phục nóng bỏng mặc váy dài màu xanh biếc, tăng phần khí chất.</p><p>Lục Thiếu Du phát hiện chân khí toàn thân bị phong tỏa, không thể nhúc nhích, vết thương khá nặng.</p><p>Lục Thiếu Du thầm nghĩ:</p><p>– Chết tiệt, chuyến này tàn đời.</p><p>Rơi vào tay Lữ Tiểu Linh e rằng sẽ dữ nhiều lành ít.</p><p>Lục Thiếu Du nhướng mày, giả bộ còn hôn mê. Thực lực của nam nữ trung niên là Vũ Suất, Lục Thiếu Du không biết cụ thể đẳng cấp tới đâu.</p>", "images": {}, "success": true}