{"id": 261, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-261", "title": "Chương 261: Thì Ra Là Cố Nhân", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 261: Thì Ra Là Cố Nhân</h1><p>Lục Thiếu Du nói với lũ yêu thú:</p><p>– Các ngươi có thể đi sơn mạch xung quanh kiếm ăn nhưng không được đi quá xa.</p><p>Lục Thiếu Du thầm tính toán bên cạnh hắn có mấy con yêu thú, chờ đại hội tông môn Quỷ Vũ tông qua đi hắn phải luyện chế một số đan dược dành cho yêu thú dùng, để đám yêu thú nhanh chóng đột phá. Trong Thiên Linh Lục có ghi chép về điều này, trợ giúp yêu thú đột phá nhanh hơn Vạn Thú tông.</p><p>Trong Vạn Thú tông không có nhiều người có năng lực khống chế yêu thú, khống thú thuật trong Thiên Linh Lục có thể điều khiển nhiều yêu thú. Quan trọng nhất là vừa khống chế yêu thú vừa trợ giúp yêu thú đột phá nhanh, Vạn Thú tông không thể sánh bằng.</p><p>Nhưng cái giá trợ giúp yêu thú rất kinh khủng, nếu là trước kia Lục Thiếu Du không dám tưởng tượng. Nhưng bây giờ Lục Thiếu Du có thể miễn cưỡng gánh nổi, nhưng miệng ăn núi lở. Trên danh nghĩa Lục Thiếu Du có địa bàn trăm dặm, có hai thị trấn, nhưng để chống đỡ cả Phi Linh Môn phát triển thì không đủ. Dù có Âm Dương Linh Vũ quyết, sau này Lục Thiếu Du tìm cách chuyên môn nuốt Vũ Giả, Linh Giả nhưng không đủ cho hắn bồi dưỡng yêu thú. Tiêu hao chi phí cho việc bồi dưỡng yêu thú, nếu nuôi nhiều yêu thú thì nó tiêu hao đáng sợ hơn Âm Dương Linh Vũ quyết.</p><p>Mấy con yêu thú gầm gừ:</p><p>– Grao!</p><p>Chúng nó chậm rãi đi vào sơn mạch gần đó, Tiểu Long theo sau Thiên Sí Tuyết Sư.</p><p>Tiểu Long và Thiên Sí Tuyết Sư ở sơn mạch xung quanh, Lục Thiếu Du không mấy lo lắng. Gần đây không có cường giả nào, Thôi Hồn Độc Suất Đông Vô Mệnh ở đây, cường giả nào đến gần là lão biết ngay. Hơn nữa Thiên Sí Tuyết Sư, Tiểu Long không dễ chọc.</p><p>Lục Thiếu Du rời khỏi sau núi đang định về chỗ ở thì thấy Trương Minh Đào, Phương Tân Kỳ đang đi ra ngoài..</p><p>Trương Minh Đào, Phương Tân Kỳ nhanh chóng hành lễ:</p><p>– Kính chào chưởng môn.</p><p>Lục Thiếu Du thấy vẻ mặt hai người sốt ruột, thuận miệng hỏi:</p><p>– Các ngươi vội vàng có chuyện gì?</p><p>Phương Tân Kỳ trả lời:</p><p>– Chưởng môn, mấy ngày trước chúng ta bắt được một gian tế, ban đầu nói là đi lạc đường, sau lại bảo muốn tìm chưởng môn nhưng không biết tên của chưởng môn. Chúng ta thẩm vấn mấy ngày nhưng hắn không nói được ai phái đến, chúng ta định đi thẩm vấn lần nữa.</p><p>Lục Thiếu Du nhướng mày nói:</p><p>– Mang ta đi xem.</p><p>Lục Thiếu Du đi cùng Trương Minh Đào, Phương Tân Kỳ.</p><p>Đằng trước đại điện Phi Linh Môn, một thân hình mảnh khảnh bị trói vào cái cây to, tóc rối che nửa bên mặt, quần áo tả tơi, hơi thở suy yếu.</p><p>Lục Thiếu Du đến, các đệ tử tôn kính hành lễ.</p><p>– Kính chào chưởng môn!</p><p>Hoàng Bác Nhiên đang quất roi vào Lưu Nhất Thủ.</p><p>Lục Thiếu Du nhìn chằm chằm Lưu Nhất Thủ bị trói:</p><p>– Là hắn sao?</p><p>Lục Thiếu Du không nhận ra là ai nhưng mơ hồ thấy quen mặt.</p><p>Lưu Nhất Thủ mắt sáng rỡ như tìm thấy ánh sáng trong bóng tối:</p><p>– Đại nhân cứu mạng! Cứu mạng!</p><p>Sáu ngày qua Lưu Nhất Thủ sống không bằng chết, trời mới biết gã đã phải chịu bao đau khổ. Đám người Phi Linh Môn dùng hết mọi cách hại người áp dụng vào gã, Lưu Nhất Thủ muốn chết cũng không được.</p><p>Lục Thiếu Du nhướng mày hỏi:</p><p>– Ngươi là...?</p><p>Nghe thanh âm hơi quen.</p><p>Lưu Nhất Thủ lắc mạnh đầu hất tóc rối lộ ra khuôn mặt gầy gò, tiều tụy:</p><p>– Đại nhân, là ta đây. Đại nhân nhìn kỹ đi, là ta!</p><p>Lục Thiếu Du kinh ngạc kêu lên:</p><p>– Lưu... Nhất Thủ, ngươi là Lưu Nhất Thủ!</p><p>Lục Thiếu Du không nhận ra Lưu Nhất Thủ ngay, bộ dạng của gã lấm la lấm lét giờ như kẻ nghiện lên cơn, mắt hõm sâu như bị nhúng trong nước.</p><p>Lưu Nhất Thủ kích động nói:</p><p>– Vâng đại nhân, là ta! Đại nhân nhận ra ta thì tốt rồi, mau thả ta ra!</p><p>Lần đầu tiên Lưu Nhất Thủ phát hiện được người nhận ra là chuyện đáng để kích động như vậy.</p><p>Vù vù vù!</p><p>Một cơn gió thổi qua, đám đệ tử Phi Linh Môn vây xem thoáng chốc chạy mất dép. Chưởng môn thật sự quen biết người này, có vẻ đúng là người ta tìm chưởng môn, bọn họ đã hành hạ gã rất nhiều. Nghĩ đến đây các đệ tử toát mồ hôi lạnh ròng ròng, rắc rối to, trói bằng hữu của chưởng môn sáu ngày.</p><p>Lục Thiếu Du ngoái đầu nhìn. Trương Minh Đào, Phương Tân Kỳ, Hoàng Bác Nhiên toát mồ hôi lạnh run cầm cập.</p><p>Lục Thiếu Du hỏi ba người:</p><p>– Các ngươi làm gì vậy? Sao sợ như thế?</p><p>Hoàng Bác Nhiên quỳ xuống:</p><p>– Chưởng môn, chúng ta không cố ý. Chúng ta thấy hắn lén lút tưởng là gian tế nên trói hắn lại, không biết đây là bằng hữu của chưởng môn.</p><p>Hoàng Bác Nhiên thầm nghĩ gã đã gây họa lớn.</p><p>Lục Thiếu Du lạnh nhạt nói:</p><p>– Đứng lên đi, ai nói với ngươi hắn là bằng hữu của ta? Lần trước trong Thiên Tinh trấn tiểu tử này đã lừa ta, tiếp tục chiêu đãi hắn đi.</p><p>Đám Hoàng Bác Nhiên, Trương Minh Đào, đệ tử Phi Linh Môn thở phào nhẹ nhõm:</p><p>– Cái gì? Không phải bằng hữu cuảy chưởng môn? Là lừa đảo, còn lừa chưởng môn?</p><p>Hoàng Bác Nhiên quát to:</p><p>– Dám lừa đảo chưởng môn của chúng ta, quất chết ngươi!</p><p>Hoàng Bác Nhiên đứng dậy, không biết lấy đâu ra cây roi giơ cao định quất vào Lưu Nhất Thủ.</p><p>Lưu Nhất Thủ mếu méo:</p><p>– Đại nhân tha mạng, ta không cố ý!</p><p>Lục Thiếu Du chợt nhớ điều gì:</p><p>– Khoan!</p><p>Lục Thiếu Du hỏi:</p><p>– Lưu Nhất Thủ, ngươi tìm ta có chuyện gì?</p><p>Hoàng Bác Nhiên nghe lời lui xuống, biết người này không phải bằng hữu của chưởng môn thì yên bụng.</p><p>Lưu Nhất Thủ cầu xin:</p><p>– Đại nhân, ta tìm đến người xin cứu mạng, đại nhân thả ta ra trước đi.</p><p>Lục Thiếu Du nói với Hoàng Bác Nhiên:</p><p>– Thả hắn ra.</p><p>Một lát sau Lưu Nhất Thủ uể oải đứng trước mặt Lục Thiếu Du, bộ dạng nửa chết nửa sống, xem ra sáu ngày qua gã chịu hành hạ không tầm thường.</p><p>Lục Thiếu Du hỏi:</p><p>– Nói đi, có chuyện gì? Sao ngươi biết ta ở Phi Linh Môn?</p><p>Lưu Nhất Thủ nói:</p><p>– Đại nhân, chuyện này nói rất dài dòng, giờ ta không có sức nói. Đại nhân có thể cho ta chút đồ ăn được không? Đợi ăn no rồi ta nói.</p><p>Lục Thiếu Du lạnh lùng nói:</p><p>– Không nói thì thôi, băm hắn ra cho yêu thú ăn.</p><p>Hoàng Bác Nhiên kêu lên:</p><p>– Tuân lệnh chưởng môn!</p><p>– Không, ta nói, nói ngay đây!</p><p>Lưu Nhất Thủ sốt ruột nói:</p><p>– Có người cho ta ăn độc đan, bắt ta tìm đại nhân nếu không ta sẽ chết.</p><p>Lục Thiếu Du nhướng mày hỏi:</p><p>– Ai kêu ngươi tìm ta?</p><p>Lục Thiếu Du nhớ đến Lữ Tiểu Linh, e rằng chỉ có nàng mới bắt Lưu Nhất Thủ tìm hắn được.</p><p>Lưu Nhất Thủ lấm lét nhìn Lục Thiếu Du:</p><p>– Cái này...</p><p>Lưu Nhất Thủ ấp úng:</p><p>– Ta cũng không quen nàng, đại nhân đi liền biết.</p><p>Lục Thiếu Du lạnh lùng nói:</p><p>– Không chịu nói thật? Ngươi rất muốn cho yêu thú ăn phải không?</p><p>Lưu Nhất Thủ thấy mắt Lục Thiếu Du lạnh lùng thì rùng mình, vội nói:</p><p>– Ta nói, nói ngay! Là một nữ nhân muốn tìm đại nhân, ta không biết tên nàng là gì. Nàng nói đại nhân cướp đồ của nàng, chỉ cần đại nhân trả đồ lại là được.</p><p>Lục Thiếu Du cười tủm tỉm:</p><p>– Đúng ra nàng nói tìm thấy ta sẽ chém chết ta mới đúng.</p><p>Tính tình của Lữ Tiểu Linh sẽ không tha cho hắn dễ dàng.</p><p>Lưu Nhất Thủ nghi hoặc hỏi:</p><p>– Sao đại nhân biết?</p><p>Lục Thiếu Du hỏi:</p><p>– Đương nhiên ta biết, nhưng sao ngươi tìm được ta?</p><p>Lưu Nhất Thủ ủ rũ nói:</p><p>– Ta ăn độc đan, tìm đại nhân mấy tháng mà không thấy. Dù sao cũng chết, ta đi dạo lang thang, ai ngờ mấy hôm trước gặp đại nhân trong trấn Hoa Môn nên đi theo tới đây.</p>", "images": {}, "success": true}