{"id": 266, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-266", "title": "Chương 266: Ta Thích Ngươi", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 266: Ta Thích Ngươi</h1><p>Lục Thiếu Du nghe nam nhân trung niên nói:</p><p>– Tiểu thư có bị sao không? Tại sao mang một người trở về? Người này có lai lịch thế nào?</p><p>Phụ nhân trung niên đáp:</p><p>– Người có xích mích với tiểu thư, có chút bản lĩnh, tu vi Vũ Sư, mới rồi trúng một đòn của ta nhưng không chết.</p><p>Nam nhân trung niên tức giận nói:</p><p>– Người này dám gây chuyện với tiểu thư sao? Thật là gan to bằng trời, nếu như bị chưởng môn biết việc này sẽ trách tội chúng ta bảo vệ không chu đáo. Ta thấy hay là giết tiểu tử này đi!</p><p>Nam nhân trung niên giơ tay phải lên, chân khí tuôn ra, chưởng ấn ngưng tụ trong bàn tay gã.</p><p>Lữ Tiểu Linh kéo nam nhân trung niên lại, sợ gã vỗ chưởng xuống thật:</p><p>– Lưu trưởng lão khoan giết hắn! Nếu muốn giết hắn thì ta đã không mang hắn trở lại, ta muốn dạy tiểu tử này bài học rồi mới giết, ai kêu hắn dám chọc vào ta!</p><p>Nam nhân trung niên nói:</p><p>– Vậy được rồi, chặt tứ chi của tiểu tử này đi, miễn cho hắn tổn thương tiểu thư.</p><p>Lục Thiếu Du chửi thầm:</p><p>– Chết tiệt, bản công tử có thù với ngươi sao?</p><p>Nam nhân trung niên thật độc ác, khi nào có cơ hội Lục Thiếu Du thầm thề sẽ chặt tứ chi của gã ra. Lục Thiếu Du chỉ dám tưởng tượng này nọ, tiếp tục giả bộ hôn mê.</p><p>Thấy nam nhân trung niên định ra tay, Lữ Tiểu Linh ngăn lại:</p><p>– Lưu trưởng lão khoan đã, để ta tự mình làm là được.</p><p>Nam nhân trung niên bực tức nói:</p><p>– Được rồi, tiểu tử này dám chọc vào tiểu thư, ta sẽ cho hắn biết thủ đoạn của ta. Dám chọc tiểu thư, ta sẽ cho hắn muốn sống không được, muốn chết không xong.</p><p>Biểu tình kia như thể Lục Thiếu Du có thù giết phụ thân hắn vậy. Biểu tình của nam nhân trung niên chỉ hận không thể băm nát Lục Thiếu Du ra ngay tại chỗ.</p><p>Lữ Tiểu Linh lấy ra hai túi không gian, là Không gian thú nang, túi không gian nàng lục được trên người Lục Thiếu Du:</p><p>– Vương trưởng lão, Lưu trưởng lão, các người nhìn xem có thể mở ra hai túi không gian này không?</p><p>Nam nhân trung niên nhận lấy Không gian thú nang, phụ nhân trung niên thì cầm túi không gian.</p><p>– Để ta xem thử.</p><p>Ánh sáng lóe lên trên người hai trưởng lão, kết thủ ấn cưỡng ép mở túi không gian ra. Sau khi túi không gian nhận chủ thì chỉ có chủ nhân mới mở ra được, nhưng nếu gặp cường giả mạnh hơn mình rất nhiều thì túi không gian sẽ bị miễn cưỡng mở ra, tuy hành động khá mạo hiểm, sơ sẩy một cái là túi không gian sẽ bị hủy.</p><p>Một lát sau, phụ nhân trung niên mở ra túi không gian của Lục Thiếu Du.</p><p>– Tiểu thư, đã mở túi không gian, chỉ có một thanh bội kiếm, đẳng cấp rất thấp, và ba viên đan dược nhị phẩm.</p><p>Lục Thiếu Du chỉ tượng trưng bỏ ít đồ trong túi không gian.</p><p>Lữ Tiểu Linh nhướng mày nói:</p><p>– Nghèo vậy sao?</p><p>Lữ Tiểu Linh hỏi nam nhân trung niên:</p><p>– Lưu trưởng lão mở cái này ra được không?</p><p>Nam nhân trung niên cầm Không gian thú nang, loay hoay mãi vẫn không mở được:</p><p>– Tiểu thư, Không gian thú nang này rất quái dị, ta không thể mở ra.</p><p>Lục Thiếu Du nói thầm trong bụng:</p><p>– Hừ! Không gian thú nang khác với túi không gian, thực lực của ngươi mạnh mấy cũng không mở được!</p><p>Lục Thiếu Du âm thầm vận chuyển Âm Dương Linh Vũ quyết cắn nuốt chân khí phong tỏa kinh mạch huyệt đạo của mình, nhưng là do cường giả Vũ Suất phong tỏa kinh mạch nên trong một lúc khó thể cắn nuốt hết.</p><p>Phụ nhân trung niên cầm Không gian thú nang:</p><p>– Để ta thử.</p><p>Nhưng phụ nhân trung niên loay hoay nửa ngày cũng không thể mở ra.</p><p>Lữ Tiểu Linh thấy hai người không mở ra được thì lấy Không gian thú nang về:</p><p>– Thôi,ta sẽ tìm cách sau.</p><p>Nam nhân trung niên nói:</p><p>– Tiểu thư, chúng ta thật sự nên trở về thôi, chỗ này quá nguy hiểm, hôm nay suýt gặp rắc rối. Nếu tiểu thư xảy ra chuyện gì ngoài ý muốn, chúng ta trở về không cách nào ăn nói với chưởng môn. Chúng ta về ngay bây giờ đi.</p><p>Lữ Tiểu Linh hỏi:</p><p>– Lưu trưởng lão, hôm nay mấy người đó là ai? Tại sao tấn công ta?</p><p>Đôi mắt ngây thơ lóe tia sắc bén.</p><p>Nam nhân trung niên trả lời:</p><p>– Hiện giờ chúng ta chưa biết đó là ai. Theo chưởng môn nói thì mấy chục năm gần đây bọn họ đột nhiên xuất hiện, thế lực bí ẩn. Lần trước bọn họ tìm tới chưởng môn, bởi vì chưởng môn không đồng ý yêu cầu của bọn họ nên mới muốn tấn công tiểu thư để ức chế chưởng môn.</p><p>Phụ nhân trung niên nhướng mày nói:</p><p>– Tiểu thư, Lưu trưởng lão, Đới Trường Vân của Quỷ Vũ tông đến.</p><p>Lữ Tiểu Linh nhướng cao chân mày nói với hai người:</p><p>– Hai vị trưởng lão, hai người này phiền quá. Hãy nói là ta sắp nghỉ ngơi, kêu bọn họ về đi.</p><p>Nam nhân trung niên đồng ý:</p><p>– Hai con ếch muốn ăn thịt thiên nga, không nhìn xem chính mình có mấy cân mấy lượng? Quỷ Vũ tông nho nhỏ mà muốn nhúng chàm tiểu thư? Để ta đuổi họ đi.</p><p>Phụ nhân trung niên góp lời:</p><p>– Quỷ Vũ tông có chút quan hệ với chưởng môn, Đới Trường An là biểu huynh của tiểu thư, ngươi đừng thêm phiền.</p><p>Nam nhân trung niên chậm rãi nói:</p><p>– Chỉ bắt quàng làm họ, tính ra thì không thân bao nhiêu.</p><p>Nam nhân trung niên, phụ nhân trung niên rời khỏi đại điện.</p><p>Lục Thiếu Du nghe ba người đối thoại, lòng thầm ngạc nhiên:</p><p>– Lữ Tiểu Linh có lai lịch gì mà không thèm để Quỷ Vũ tông vào mắt?</p><p>Lữ Tiểu Linh có lai lịch quá lớn, phen này Lục Thiếu Du chọc vào tổ ong. Nhưng thì ra Lữ Tiểu Linh và Quỷ Vũ tông có quen biết, hèn gì nàng xuất hiện trong thành Quỷ Vũ.</p><p>Lục Thiếu Du âm thầm vận chuyển Âm Dương Linh Vũ quyết cắn nuốt chân khí phong kinh mạch huyệt đạo của mình, chợt có mùi thơm xộc vào mũi. Lữ Tiểu Linh ngồi xổm cạnh Lục Thiếu Du.</p><p>Lữ Tiểu Linh thì thầm:</p><p>– Đồ lừa đảo, ta biết ngươi đã tỉnh rồi, vừa rồi thấy ngươi lén hí mắt ra, còn muốn lừa ta sao?</p><p>Lữ Tiểu Linh đạp mạnh vào mông Lục Thiếu Du.</p><p>Lục Thiếu Du mở bừng mắt ra, há mồm muốn chửi:</p><p>– Nàng...!</p><p>Lục Thiếu Du đổi sắc mặt, hắn mà chọc giận nữ nhân này sẽ ăn quả đắng. Đại trượng phu co được giãn được, ráng nhịn một lúc thì hơn.</p><p>Lữ Tiểu Linh tức giận nói:</p><p>– Ta thế nao? Kẻ lừa đảo, tại sao ngươi lừa lấy đi Thiên Sí Tuyết Sư của ta?</p><p>Lữ Tiểu Linh hung tợn nhìn Lục Thiếu Du chằm chằm.</p><p>Lục Thiếu Du nói ngược lại:</p><p>– Ta lừa lấy Thiên Sí Tuyết Sư của nàng, chẳng lẽ nàng không biết lý do sao? Nàng không hiểu nỗi khổ của ta?</p><p>Lữ Tiểu Linh nhìn biểu tình của Lục Thiếu Du, kinh ngạc nói:</p><p>– Ngươi lừa ta còn bảo là có nỗi khổ? Ý gì đây?</p><p>Lữ Tiểu Linh khó hiểu nhìn Lục Thiếu Du.</p><p>Lục Thiếu Du thầm nhủ:</p><p>– Nguy rồi, không biết nói tiếp thế nào.</p><p>Lục Thiếu Du cái khó ló cái khôn, nhếch môi cười tà. Lục Thiếu Du thay đổi sắc mặt, biểu tình buồn bã, cúi đầu khe khẽ thở dài.</p><p>Lục Thiếu Du mở miệng nói:</p><p>– Bởi vì... ta thích nàng.</p><p>Lữ Tiểu Linh run rẩy, suýt té ngửa ra sau, vẻ mặt ngạc nhiên, đầu óc trống rỗng.</p><p>Giây lát sau Lữ Tiểu Linh phản ứng lại, nàng chỉ vào Lục Thiếu Du lắp bắp nói:</p><p>– Đồ háo sắc, ngươi... Ngươi nói cái gì? Còn nói nữa là... Là ta giết ngươi!</p><p>Lục Thiếu Du nhìn phản ứng của Lữ Tiểu Linh thì mừng thầm, vẻ mặt chân thành tha thiết, đôi mắt tràn đầy tình cảm nhìn Lữ Tiểu Linh chăm chú.</p>", "images": {}, "success": true}