{"id": 270, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-270", "title": "Chương 270: Quỷ Vũ Tông Chủ", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 270: Quỷ Vũ Tông Chủ</h1><p>Lục Thiếu Du thầm than:</p><p>– Không uổng là Quỷ Vũ tông.</p><p>Đứng trước Quỷ Vũ tông so với trước cửa Phi Linh Môn hoàn toàn khác nhau. Đứng trước Quỷ Vũ tông cảm giác như mình lùn đi.</p><p>Đỗ Vân Sơn lên tiếng:</p><p>– Tiểu Linh tiểu thư, Vương trưởng lão, Lưu trưởng lão, xin mời đi theo ta.</p><p>Đỗ Vân Sơn đưa mọi người vào trong sơn môn.</p><p>Dọc đường đi Lục Thiếu Du rất là kinh thán. Nhìn từ xa đỉnh núi trông khá nhỏ nhưng thật ra diện tích rộng lớn. Chắc là Quỷ Vũ tông san bằng đỉnh núi rồi xây kiến trúc, một công trình khá lớn.</p><p>Trong sơn môn, nhiều đệ tử Quỷ Vũ tông thấy đám người Đỗ Vân Sơn, Đới Trường An thì tôn kính hành lễ:</p><p>– Kính chào Đỗ trưởng lão, hai vị thiếu gia.</p><p>Đới Trường An, Đới Trường Vân đắc ý ra mặt.</p><p>Lục Thiếu Du xem xét thực lực các đệ tử Quỷ Vũ tông. Trông chừng sơn môn thì đẳng cấp Vũ Sư, Lục Thiếu Du chép miệng cảm thán thực lực Quỷ Vũ tông đúng là không tầm thường.</p><p>Đỗ Vân Sơn mở miệng nói:</p><p>– Tiểu Linh tiểu thư, Vương trưởng lão, Lưu trưởng lão, xin hãy đi theo bước chân của ta, đừng đi bậy. Trong sơn môn có một đại trận hộ sơn do Quỷ Vũ tông ta bày ra, rơi vào trong đó sẽ khá rắc rối đấy.</p><p>Lục Thiếu Du kinh thán xem xét bốn phía. Trong Thiên Linh Lục có miêu tả về trận pháp, có cả cách luyện chế. Trận pháp chia làm mấy loại, trong đó thường thấy nhất là nhân trận, thú trận, pháp trận.</p><p>Nhân trận là nhiều người dựa theo cách huyền ảo dẫn động lực lượng thiên địa, phối hợp thuộc tính và thực lực nhóm người phát huy ra uy lực gấp mấy lần, thậm chí chục lần.</p><p>Thú trận khá hiếm, cần dựa vào nhiều yêu thú phối hợp, thế lực bình thường không bày ra nổi, uy lực giống với nhân trận.</p><p>Pháp trận là đồ vật trận pháp do Linh Giả luyện chế ra. Vũ Giả thực lực cường đại có thể luyện chế pháp trận, nhưng khó khăn hơn Linh Giả rất nhiều. Dựa theo vị trí cố định dẫn động lực lượng thiên địa, phối hợp thuộc tính thiên địa hội tụ lại lực lượng tăng cường tự nhiên, hoặc ngưng tụ thành lực lượng tự nhiên cuồng bạo đạt đến hiệu quả uy lực cường đại.</p><p>Tóm lại nhân trận, thú trận, pháp trận đều liên quan đến lực lượng thiên địa, các loại thuộc tính. Nếu muốn luyện chế trận pháp, Linh Giả bình thường đừng mơ. Người luyện chế ra được trận pháp rất thưa thớt. Trên đại lục Linh Vũ đại sư trận pháp có địa vị cao hơn Linh Giả bình thường rất nhiều, nếu đại môn đại phái nào biết có đại sư trận pháp thì tranh đổ máu đầu cũng quyết lôi kéo vào môn phái cho bằng được.</p><p>Một đại sư trận pháp giỏi bày ra đại trận có uy lực cực mạnh, hữu dụng hơn nhiều cường giả. Đại sư trận pháp có địa vị cao cả.</p><p>Mọi người đều muốn trở thành trận pháp sư, nhưng điều này rất khó khăn, điều kiện khắc nghiệt làm người ta câm nín.</p><p>Lúc này Lục Thiếu Du đánh giá bốn phía, trận pháp của Quỷ Vũ tông là pháp trận, khi chưa khởi động thì không lộ ra dấu vết gì. Một khi khởi động pháp trận không khí sẽ thay đổi hoàn toàn, rất kinh khủng.</p><p>– Kính chào Đỗ trưởng lão, chào hai vị thiếu gia.</p><p>Đoàn người đi qua mấy con đường, Đỗ Vân Sơn dẫn cả đám đến quảng trường rộng rãi thoáng đạt. Trên quảng trường có ngàn người, rất náo nhiệt.</p><p>Đằng trước quảng trường có một đại điện, chỉ một tầng lầu nhưng diện tích rộng rãi, có thể chứa hai trăm người. Hai bên đặt trăm cái ghế, cửa rộng rãi đủ cho quan sát nguyên quảng trường.</p><p>Lục Thiếu Du đi theo mọi người đi qua quảng trường, cảm giác nhiều cặp mắt nhìn đoàn người chằm chằm. Hàng ngàn đệ tử Quỷ Vũ tông, hơn phân nửa là Vũ Sư, xem khí thế thì có khoảng mấy chục Vũ Phách.</p><p>Nhiều cặp mắt nhìn Lữ Tiểu Linh. Hôm nay nàng mặc váy dài, không ăn mặc thiếu vải nhưng khuôn mặt xinh đẹp, khí chất cao quý làm nhiều người muốn nhìn thật lâu.</p><p>Đám người đến gần đại điện, bên trong truyền ra tiếng cười sang sảng:</p><p>– Tiểu Linh, nghe nói hôm trước gặp nguy hiểm? Hôm qua ta bận công chuyện nên không đến thăm Tiểu Linh được, Tiểu Linh đừng trách di phụ.</p><p>Mấy bóng người đi ra cửa đại điện.</p><p>Người vừa nói chuyện khoảng bốn mươi mấy tuổi, vóc dáng cao ngất, mắt sáng như đuốc, tóc ngắn màu đen, vô hình toát ra khí thế hùng hồn, sát khí lộ ra ngoài. Sát khí này không phải trải qua máu me giết chóc mà là khí chất đặc biệt hình thành của người ngồi bề trên lâu ngày.</p><p>Lữ Tiểu Linh nói:</p><p>– Di phụ, Tiểu Linh không sao, có hai vị trưởng lão ở bên cạnh Tiểu Linh không gặp nguy hiểm gì.</p><p>Nam nhân hành lễ với trưởng lão họ Vương, trưởng lão họ Lưu:</p><p>– Kính chào hai vị trưởng lão, tiếp đãi không chu đáo, xin hai vị trưởng lão đừng trách.</p><p>Thái độ của nam nhân hết sức khách sáo.</p><p>Trưởng lão họ Vương, trưởng lão họ Lưu trả lễ:</p><p>– Đới tông chủ khách sáo rồi, chúng ta quấy rầy, làm phiền Đới tông chủ.</p><p>Nam nhân cười sang sảng:</p><p>– Có gì mà phiền, chúng ta là người nhà.</p><p>Lục Thiếu Du quan sát nam nhân, xem khí thế cường đại, đoạn đối thoại vừa rồi thì người này chính là tông chủ của Quỷ Vũ tông, nổi tiếng như cồn trong Cổ vực, Đới Đường.</p><p>Lục Thiếu Du thầm nghĩ:</p><p>– Đây là cường giả Vũ Suất, Đới Đường.</p><p>Lúc này Đới Đường liếc mắt sang Lục Thiếu Du:</p><p>– Vị này là...?</p><p>Đới Đường thấy Lục Thiếu Du đi theo sau Lữ Tiểu Linh, trưởng lão họ Vương, trưởng lão họ Lưu, gã khá là ngạc nhiên.</p><p>Đỗ Vân Sơn giải thích nhanh:</p><p>– Tông chủ, vị này là Lục Thiếu Du, môn chủ Phi Linh Môn mà ta đã nói với người. Lục chưởng môn và Tiểu Linh tiểu thư quen biết nên đưa đi chung.</p><p>Đỗ Vân Sơn nhấn mạnh câu cuối như cố ý cho Đới Đường nghe rõ ràng.</p><p>Lục Thiếu Du bình tĩnh tiến lên hành lễ:</p><p>– Tiểu tử Lục Thiếu Du xin chào Đới tông chủ.</p><p>Đới Đường cười nói:</p><p>– Giống như Đỗ trưởng lão nói, tuổi trẻ mà tài cao, không biết vị trưởng lão trong môn của Lục chưởng môn có đi cùng không?</p><p>Sắc mặt Đới Đường thay đổi. Tiểu tử này thái độ không thấp không kiêu, ở trước mặt gã vẫn bình tĩnh ung dung, người bình thường không thể làm được. Đới Đường không cách nào nhìn rõ đẳng cấp tu vi của thiếu niên này.</p><p>Lục Thiếu Du lại hành lễ:</p><p>– Đới tông chủ khích lệ, cảm tạ Đới tông chủ cho Phi Linh Môn ta tiếp nhận La Sát Môn.</p><p>Lục Thiếu Du nhếch môi cười tà, xoay người nói với Lữ Tiểu Linh:</p><p>– Linh nhi, đồ năm nay ta tiến công cho Đới tông chủ nằm trong túi không gian nàng giữ, mau trả cho ta đi, để ta còn đưa đồ tiến cống cho Đới tông chủ.</p><p>Lục Thiếu Du thốt lời khiến Đỗ Vân Sơn, Đới Đường, nhiều người Quỷ Vũ tông hóa đá. Trong đầu bọn họ suy đoán Lục Thiếu Du và Lữ Tiểu Linh có quan hệ thân thiết đến mức này, đặt túi không gian trong tay nàng, còn gọi nàng một các thân thiết như thế. Người Quỷ Vũ tông biết thân phận của Lữ Tiểu Linh rất ghê gớm.</p><p>Lữ Tiểu Linh trừng Lục Thiếu Du:</p><p>– Ngươi...!</p><p>Lục Thiếu Du đột nhiên gọi thân mật làm tim Lữ Tiểu Linh đập nhanh. Nếu bình thường thì Lữ Tiểu Linh không để bụng xưng hô, nhưng hiện tại trong lòng nàng thấp thỏm có tật giật mình, mặt ửng đỏ.</p><p>Trưởng lão họ Vương, trưởng lão họ Lưu giật mình. Xem bộ dạng của tiểu thư thì đúng là có quan hệ gì đó với Lục Thiếu Du. Đặc biệt là trưởng lão họ Vương, nàng từng trải qua thời kỳ tiểu thư, thấy ngay tiểu thư đang xấu hổ, rõ ràng là biểu hiện của tình yêu chớm nở.</p>", "images": {}, "success": true}