{"id": 275, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-275", "title": "Chương 275: Khí Sát Phạt", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 275: Khí Sát Phạt</h1><p>Lục Thiếu Du quát to:</p><p>– Nộ Diễm Quyền!</p><p>Chân khí bùng nổ, quyền ấn to oanh kích, lực lượng cuồng bạo đốt cháy dòng không khí đụng mạnh vào vòng xoáy to đã đến trước mặt.</p><p>Bùm bùm bùm!</p><p>Tiếng nổ vang điếc tai từ vị trí hai lực lượng cuồng bạo đụng chạm nhau. Vòng xoáy tăng tốc độ xoay tít, nổ tung. Tiếng nổ đinh tai nhức óc quanh quẩn trong quảng trường. Đám người đang đánh nhau không kiềm được liếc mắt nhìn.</p><p>Chân khí khuếch tán, không gian bạo động, nền đất quảng trường nứt rạn.</p><p>Thanh niên Vũ Sư tứ trọng lảo đảo thụt lùi, khí huyết sôi trào trong người. Lực lượng cường đại mà Vũ Sư tứ trọng không tưởng tượng được đổ ập xuống người gã, cố nuốt ngược ngụm máu xuống họng. Thanh niên giương mắt nhìn, không còn thấy bóng dáng đối thủ đâu.</p><p>– Người đâu rồi?</p><p>Vũ Sư tứ trọng cảm giác không ổn, vội vàng thụt lùi. Chợt một bóng áo xanh xẹt qua.</p><p>– Chết đi!</p><p>Lục Thiếu Du nhanh như tia chớp xuất hiện trước mặt Vũ Sư tứ trọng làm thanh niên biến sắc mặt. Không chỉ Vũ Sư tứ trọng, nhiều cường giả ngồi ghế trên lộ biểu tình giật mình.</p><p>Lục Thiếu Du đeo bao tay sắc bén, ngón tay co lại, trảo ấn bắn ra năm chỉ ấn nóng rực bẻ gãy nghiền nát hộ thân cương khí của Vũ Sư tứ trọng, xuyên thủng lồng ngực thanh niên.</p><p>Răng rắc!</p><p>Tiếng xương gãy vụn vang lên, Lục Thiếu Du bắn ra khí lạnh, trảo ấn kéo mạnh móc nội tạng ra khỏi lồng ngực thanh niên. Thứ trắng đỏ nồng nạc mùi máu, mùi tanh ghê mũi lan tỏa trên quảng trường.</p><p>Thanh niên hét thảm:</p><p>– A!</p><p>Vũ Sư tứ trọng té xuống đất, mặt đất lênh láng máu đỏ.</p><p>Chân khí của Lục Thiếu Du tập trung vào bàn tay, chân khí thuộc tính hỏa bốc cháy đốt vết máu dính trên bao tay bạch ngọc tinh ti bốc hơi sạch.</p><p>Mọi người hút ngụm khí lạnh nhìn, thủ đoạn tàn nhẫn làm đám người sống trong Cổ Vực phải run sợ.</p><p>Các đệ tử Quỷ Vũ tông trợn to mắt nhìn:</p><p>– Độc ác quá.</p><p>Trong lòng bọn họ rất giật mình. Đám người đang đánh nhau trên quảng trường vốn có mấy người định đục nước béo cò tấn công Lục Thiếu Du, sau khi thấy cảnh này thì lùi lại ngay, không dám dây vào hắn nữa.</p><p>Ghế trên, đám người Đới Đường, trưởng lão họ Vương, trưởng lão họ Lưu biểu tình khác nhau nhưng đều bị Lục Thiếu Du rung động. Bọn họ không xem trọng thực lực của Lục Thiếu Du, nhưng khí thế sát phạt, sát khí từ người hắn làm bọn họ rung động.</p><p>Thực lực khá, còn là Vũ Giả song hệ, cộng với khí sát phạt. Sắc mặt Đới Đường sa sầm. Nếu tiểu tử này có cơ hội thì tương lai sẽ thênh thang.</p><p>Trong Cửu Hoa Môn, Mạc Thiên Vấn biến sắc mặt nghiến răng:</p><p>– Khốn kiếp!</p><p>Năm đệ tử trẻ tuổi mạnh nhất môn phái lúc này bị Lục Thiếu Du giết chết hỏi sao Mạc Thiên Vấn không tức giận? Đôi mắt Mạc Thiên Vấn đầy oán hận chỉ muốn xông lên giết Lục Thiếu Du.</p><p>Trưởng lão họ Vương, trưởng lão họ Lưu nhìn nhau, chuyển sang xem Lục Thiếu Du, ánh mắt tràn ngập rung động, khó tin.</p><p>Bùm bùm bùm!</p><p>Trên quảng trường liên tục vang tiếng nổ đì đùng, xác chết nằm đầy đất. Lục Thiếu Du đeo bao tay bạch ngọc tinh ti, sát khí bộc lộ. Lục Thiếu Du đứng yên tại chỗ nhưng không ai dám đến gần. Mọi người đã thấy Lục Thiếu Du chớp mắt giết năm người, ai dám trêu chọc hắn?</p><p>Lục Thiếu Du nhướng mày, nhìn khắp quảng trường từ ba mươi mốt người bây giờ chỉ còn lại mười bốn người. Trong đó có tám người Quỷ Vũ tông, hai người Thiên Sơn Môn, một người Thiên Nhất Môn, một người Vân Sơn Môn, năm người Cửu Hoa Môn đều bị giết hết rồi.</p><p>Trong mười người Quỷ Vũ tông mới có hai người bị giết. Dường như mười người phối hợp với nhau tàn sát ba môn phái khác, về thực lực tổng thể thì đệ tử Từ trưởng lão mạnh hơn một chút, sử dụng vũ kỹ cũng cao hơn. Người ba môn phái khác không thể chống lại.</p><p>Bùm bùm bùm!</p><p>Tiếng nổ vang vọng không dứt, lực lượng cuồng bạo tràn ngập. Lục Thiếu Du quét mắt qua. Một Vũ Sư tứ trọng Thiên Nhất Môn giết một Đệ tử Quỷ Vũ tông, sau lưng bị Đới Trường An vỗ chưởng giết chết.</p><p>Đới Trường Vân ở một bên không cam lòng tụt hậu:</p><p>– Chết đi!</p><p>Chân khí cuồng bạo khuếch tán, Đới Trường Vân cũng giết một Vũ Sư tam trọng của Thiên Sơn Môn.</p><p>Một bóng người xuất hiện bên cạnh Lục Thiếu Du:</p><p>– Tiểu tử, biểu muội là của ta!</p><p>Người đến là Đới Trường An.</p><p>Lục Thiếu Du mở miệng nói:</p><p>– Vậy sao? Không liên quan gì ta.</p><p>Lục Thiếu Du phớt lờ Đới Trường An.</p><p>Đới Trường An lạnh lùng nói:</p><p>– Ta muốn giết ngươi!</p><p>Đới Trường An lạnh băng nhìn Lục Thiếu Du, chân khí bộc phát.</p><p>Bùm bùm bùm!</p><p>Đằng trước lại vang tiếng nổ điếc tai. Trong Quỷ Vũ tông có một Vũ Sư lục trọng một kiếm giết chết Vũ Sư tứ trọng của Thiên Sơn Môn.</p><p>Chợt vang lên tiếng quát:</p><p>– Vòng thứ nhất kết thúc!</p><p>Đỗ Vân Sơn bước vào quảng trường, lúc này chỉ còn lại mười người. Sáu người Quỷ Vũ tông, một người Thiên Sơn Môn, một người Thiên Nhất Môn, một người Vân Sơn Môn.</p><p>Nghe tiếng Đỗ Vân Sơn, Đới Trường An hừ mạnh:</p><p>– Hừ!</p><p>Đới Trường An hậm hực lui xuống.</p><p>Lục Thiếu Du hờ hững liếc Đới Trường An, mắt lóe tia sáng lạnh, sau đó quay đầu nhìn trong sân. Ba mươi mốt người chỉ còn lại mười người, dưới đất có mười bốn cái xác. Bảy người khác dường như bị thương nặng chạy ra ngoài quảng trường xem như nhận thua.</p><p>Trong Quỷ Vũ tông có mấy chục đệ tử bước ra dọn dẹp xác chết trên quảng trường, không ai thương tiếc người chết, chỉ mừng cho mười người sống.</p><p>Đỗ Vân Sơn nhìn mười thí sinh, nói:</p><p>– Mười người sẽ tham gia đợt thứ hai, vòng này quyết định bằng rút thăm, chia năm tổ. Ống thẻ trong tay ta có năm đôi thẻ tre màu đen, đỏ, trắng, lam, lục. Rút trúng thẻ tre giống nhau dựa theo thứ tự đen, đỏ, trắng, lam, lục lên sân so tài. Quy tắc không thay đổi, bất luận sinh tử, mãi khi nào đối phương rời khỏi quảng trường hoặc bị giết thì người còn lại được tính là thắng. Thắng năm người liền vào vòng thứ ba.</p><p>Đỗ Vân Sơn nhìn Lục Thiếu Du một lúc lâu.</p><p>Đỗ Vân Sơn đưa ra một ống thẻ đã phong kín, cao nửa thước. Mọi người lần lượt xếp hàng rút thẻ tre từ trong ống ra.</p><p>Lục Thiếu Du xòe tay nhìn thẻ tre:</p><p>– Màu trắng, người thứ ba lên sân.</p><p>Lục Thiếu Du lấy thẻ màu trắng là thí sinh thứ ba vào sân, hắn chuyển sang nhìn người xung quanh. Lúc này mọi người đều xòe tay nhìn thẻ tre.</p><p>Lục Thiếu Du nhìn chằm chằm tay một Vũ Sư lục trọng ngoài Đới Trường Vân Quỷ Vũ tông ra.</p><p>– Là hắn!</p><p>Người này cầm thẻ tre màu trắng.</p><p>Vũ Sư lục trọng ngước nhìn Lục Thiếu Du, mắt lóe tia sáng lạnh.</p><p>Đỗ Vân Sơn mở miệng nói:</p><p>– Đã rút thăm xong, theo thứ tự ai cầm thẻ màu đen thì bắt đầu so tài đi.</p><p>Đệ tử Quỷ Vũ tông đã dọn dẹp quảng trường sạch sẽ.</p><p>Ghế trên, Lữ Tiểu Linh nhìn Lục Thiếu Du, hỏi trưởng lão họ Vương bên cạnh mình:</p><p>– Vương trưởng lão thấy Lục Thiếu Du có thể vào tốp năm không?</p><p>Trưởng lão họ Vương trả lời:</p><p>– Tiểu thư, cái này khó nói, tiểu thư cứ nhìn thì biết.</p><p>Đám người Đới Đường thì thầm gì đó với trưởng lão cạnh mình, lại đưa mắt nhìn quảng trường.</p><p>Vù vù vù!</p><p>Hai bóng người nhảy lên giữa quảng trường. Một người mặc trường sam màu trắng, Vũ Sư tam trọng, là đệ tử của Thiên Sơn Môn. Người khác mặc đồ đen, vóc dáng cao to, Vũ Sư tứ trọng, là đệ tử Quỷ Vũ tông.</p>", "images": {}, "success": true}