{"id": 273, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-273", "title": "Chương 273: Bất Luận Sinh Tử (2)", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 273: Bất Luận Sinh Tử (2)</h1><p>Lục Thiếu Du mỉm cười nói:</p><p>– Đa tạ Đỗ trưởng lão giảng giải.</p><p>Đỗ Vân Sơn đứng trước ghế Đới Đường, cao giọng quát:</p><p>– Các thanh niên của các môn các phái tham gia so tài tập trung lại đây!</p><p>Những người trẻ tuổi trong các môn cácp hái nhanh chóng bước lên, xoa tay chuẩn bị trổ tài.</p><p>Lục Thiếu Du quét mắt qua. Mỗi môn phái đều có năm đệ tử thế hệ trẻ tiến lên. Hàng ngàn đệ tử Quỷ Vũ tông hò hét, có tám thanh niên bước ra.</p><p>Thanh niên dự thi toàn có thiên phú cao trong số người trẻ tuổi, đẳng cấp tu vi thấp nhất là Vũ Sư nhất trọng, thực lực mạnh nhất xem khí thế thì cỡ Vũ Sư lục trọng. Trong tám người Quỷ Vũ tông tham gia có một thanh niên là Vũ Sư lục trọng.</p><p>Đới Trường An đứng cạnh Lữ Tiểu Linh, gã hứa hẹn:</p><p>– Biểu muội, ta cũng đi lên, ta nhất định sẽ giành được hạng nhất!</p><p>Đới Trường An đầy khiêu khích liếc Đới Trường Vân đứng một bên.</p><p>Đới Trường Vân thề thốt:</p><p>– Tiểu Linh tiểu thư, ta cũng sẽ lấy hạng nhất về!</p><p>Đới Trường Vân liếc xéo Đới Trường An. Hai thanh niên mặc hoa phục đi lên giữa quảng trường, lướt qua người Lục Thiếu Du thì hĩnh mũi hừ mạnh.</p><p>Lục Thiếu Du quét mắt qua, có ba mươi mốt người trong sân. Tám người Quỷ Vũ tông đi lên, cộng thêm Đới Trường An, Đới Trường Vân là mười người. Sơn môn khác như Cửu Hoa Môn, Thiên Sơn Môn, Thiên Nhất Môn, Vân Sơn Môn đều là có năm đệ tử.</p><p>Lục Thiếu Du nhận ra người trong Cửu Hoa Môn, Thiên Sơn Môn, Thiên Nhất Môn, Vân Sơn Môn, mới rồi bọn họ trò chuyện trong đại điện thì hắn đã chú ý xem xét các môn phái. Người Cửu Hoa Môn lạnh lùng nhằm vào Lục Thiếu Du, ba môn phái khác không mấy chú ý đến hắn.</p><p>Nhìn thực lực tổng thể thì người Quỷ Vũ tông mạnh hơn, tu vi toàn là Vũ Sư tứ trọng, ngũ trọng. Đới Trường An, Đới Trường Vân la Vũ Sư lục trọng. Bốn sơn môn khác tu vi từ Vũ Sư nhất trọng đến tứ trọng, thiên phú như thế không tệ trong thế hệ trẻ nhưng so với người Quỷ Vũ tông thì yếu hơn nhiều.</p><p>Đỗ Vân Sơn quét mắt mọi người một cái:</p><p>– Mọi người nghe kỹ đây, các người vào sân bất luận sinh tử, trừ mang yêu thú ra sân còn lại không bị hạn chế gì. Hiện tại hối hận còn kịp, có thể rút lui. Đã ra sân là sống chết do số, nếu nhận thua thì tự ra quảng trường, không thì sống chết đừng trách ai, đã hiểu chưa?</p><p>Đám người đồng thanh kêu lên:</p><p>– Rõ!</p><p>Cả đám hăm hở xoa tay, không ai muốn rút lui.</p><p>Lòng Lục Thiếu Du chìm xuống. Người trong Cổ vực ác thật, chỉ là so tài mà đã bất luận sinh tử, cầm mạng ra liều. Qua vòng thứ nhất e rằng trong ba mươi người sẽ có khá nhiều thành xác chết không hồn. Trong Cổ vực khắp nơi là giết chóc, mọi người thói quen những điều này. Chỉ có cường giả mới sinh tồn được, nơi đây dựa vào thực lực, giết chóc mà sống.</p><p>Lục Thiếu Du đánh giá đẳng cấp của mọi người, hắn ước chừng thực lực của mình là Vũ Sư tứ trọng nhưng dư sức sống sót tới cuối. Chỉ sợ có người chuyên môn nhằm vào hắn, đặc biệt là người Cửu Hoa Môn, tập thể vây công thì sẽ rất rắc rối cho hắn. Lục Thiếu Du không thể lộ ra thân phận Linh Giả, Vũ Giả ngũ hệ quá sớm.</p><p>Nhưng Lục Thiếu Du phải thắng trận chiến, Không gian thú nang nằm trong tay Lữ Tiểu Linh, hắn phải thắng phần thưởng đó. Đầu óc Lục Thiếu Du suy nghĩ nhiều đường.</p><p>Đỗ Vân Sơn lên tiếng:</p><p>– Lấy quảng trường làm giới hạn, vòng thứ nhất hỗn chiến. Khi nào còn mười người đứng thì tự động kết thúc, chúc các vị may mắn. Bây giờ bắt đầu!</p><p>Đỗ Vân Sơn nói xong biến mất khỏi quảng trường.</p><p>Vù vù vù!</p><p>Sát ý dâng trào, chân khí vận chuyển nhanh.</p><p>Trong khi Lục Thiếu Du suy tư thì các bóng người chuyển động trên quảng trường, tiếng ồn ào chộn rộn. Đã có lực lượng va chạm, chân khí cường đại tiếp xúc, một chuỗi tiếng nổ trầm đục.</p><p>Cuọc so tài bắt đầu ngay, không có thời gian làm nóng người, chính thức tiến vào trạng thái sống mái với nhau, đại chiến sinh tử. Mọi người trong quảng trường biết rõ cuộc chiến này không chết không ngừng.</p><p>Cùng lúc đó một bóng người lao ra, bóng người áo trắng vọt tới trước mặt Lục Thiếu Du.</p><p>– Chết đi!</p><p>Tiếng xé gió xuyên thấu không gian, hoa lửa tung tóe, một luồng kiếm quang chém thẳng vào Lục Thiếu Du.</p><p>Lục Thiếu Du nhanh chóng thụt lùi, thuộc tính phong phối hợp với thuộc tính thổ tăng vọt tốc độ, người ngoài không nhìn ra được.</p><p>– Đệ tử của Cửu Hoa Môn!</p><p>Thanh niên mặc áo ngắn màu xanh là đệ tử Cửu Hoa Môn, Vũ Sư tam trọng.</p><p>Nhát kiếm chém tới, chân khí có thuộc tính hỏa nóng cháy hùng hồn, kiếm quang với kình khí nóng rực cắt vỡ dòng không khí liên miên không dứt. Kiếm quang vạch đường cong giữa không trung chém xuống đầu Lục Thiếu Du.</p><p>Lục Thiếu Du hừ lạnh một tiếng:</p><p>– Nếu các người đã muốn thăm dò ta vậy ta sẽ cho ngươi nhìn đã mắt!</p><p>Đám người trên quảng trường tràn ngập sát ý, tính cách khát máu giấu trong lòng Lục Thiếu Du bị kích thích. Trước khi có đủ thực lực đối kháng với địch thủ thì phải nhẫn nhịn, khi đã có đủ sức mạnh thì không cần kiềm nén nữa.</p><p>Lục Thiếu Du ra sân, Quỷ Vũ tông, Cửu Hoa Môn đều muốn biết thực lực của hắn như thế nào. Lục Thiếu Du thừa dịp này giết một người răn trăm người. Trong Cổ vực càng nhẫn nhịn càng bị ăn hiếp, chỉ có giết chóc, tuyệt đối giết chóc mới khiến người run sợ.</p><p>Lục Thiếu Du lùi nhanh rồi lại vọt lên:</p><p>– Vũ Sư tam trọng, muốn chết!</p><p>Với Vũ Sư tam trọng thì Lục Thiếu Du dùng sức mạnh bình thường đã đủ để đối phó.</p><p>Thoáng chốc kiếm quang chém xuống trước mặt Lục Thiếu Du, gần như xẹt qua sát người hắn. Kiếm quang chém mạnh xuống mặt đất ngay trước người Lục Thiếu Du, hoa lửa bắn tung. Mặt đất bị chém rách một vệt dài.</p><p>Trên quảng trường, có hơn một nửa người Quỷ Vũ tông, cả sơn môn nhìn kỹ Lục Thiếu Du. Thân phận của Lục Thiếu Du không tầm thường, một Phi Linh Môn mới nổi, không ai hiểu biết. Bọn họ muốn nhìn chưởng môn Phi Linh Môn biểu hiện qua đó tìm hiểu nhiều hơn về Phi Linh Môn.</p><p>Lữ Tiểu Linh cười tủm tỉm nhìn Lục Thiếu Du, vẻ mặt khó hiểu lẩm bẩm:</p><p>– Kẻ lừa đảo rõ ràng là Linh Giả sao bây giờ là Vũ Giả? Lúc thì Vũ Giả có khi là Linh Giả, sao kỳ vậy?</p><p>Ngay khi nhát kiếm của thanh niên đệ tử Cửu Hoa Môn Vũ Sư tam trọng chém xuống mặt đất trước người Lục Thiếu Du thì hắn khom lưng, nhanh chóng đánh ra thủ ấn.</p><p>– Khai Sơn chưởng!</p><p>Chưởng ấn màu vàng đất nhanh chóng ngưng tụ, Lục Thiếu Du như mũi tên rời dây cung vọt hướng Vũ Sư tam trọng Cửu Hoa Môn.</p><p>Bùm!</p><p>Chưởng ấn giáng xuống, vang tiếng nổ trầm đục. Không có gì bất ngờ, tốc độ và khả năng phản ứng của Lục Thiếu Du phối hợp kín không kẽ hở, đây là trải qua cá đợt rèn luyện trong sơn mạch Vụ Đô. Lục Thiếu Du đối diện bầy Thiểm Điện Hắc Báo nổi tiếng về tốc độ, hắn một chọi mười lăm con chứ nói gì một Vũ Sư tam trọng?</p><p>Tiếng nổ vang điếc tai, chưởng ấn vỗ vào người Vũ Sư tam trọng. Trước chưởng ấn có kình khí vô hình bắn ra đâm vào ngực Vũ Sư tam trọng.</p><p>Thanh niên mặc áo ngắn màu xanh biến sắc mặt, vào lúc này gã không kịp nghĩ nhiều, hét chói tai. Chân khí thuộc tính hỏa cường đại bộc phát từ người Vũ Sư tam trọng, hình thành cương khí màu đỏ trước mặt gã.</p>", "images": {}, "success": true}