{"id": 271, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-271", "title": "Chương 271: Đại Hội Tông Môn", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 271: Đại Hội Tông Môn</h1><p>Đới Trường An, Đới Trường Vân ghen tỵ hâm mộ trừng Lục Thiếu Du. Nếu không có mấy trưởng bối ở đây thì hai người đã làm thịt Lục Thiếu Du rồi.</p><p>Lục Thiếu Du dịu dàng nói:</p><p>– Linh nhi còn không chịu lấy ra? Lát nữa ta sẽ đưa lại túi không gian cho nàng giữ.</p><p>Lục Thiếu Du đầy tình cảm, khóe mắt cười gian liếc Lữ Tiểu Linh như đang nói: Trước kia là nàng bảo ta có thể gọi là Linh nhi.</p><p>Mục đích của Lục Thiếu Du rất đơn giản, hy vọng Lữ Tiểu Linh lấy ra Không gian thú nang của hắn, vậy là có thể thừa dịp lấy lại Không gian thú nang.</p><p>Đới Đường mở miệng nói:</p><p>– Phi Linh Môn tiến cống khoảng bảy, tám trăm vạn kim tệ đúng không? Coi như tặng quà cho Linh nhi, tuy hơi ít chút. Di phụ sẽ tặng thêm một phần quà lớn cho Linh nhi.</p><p>Ánh mắt Đới Đường thay đổi, chợt lóe sáng rồi trở về bình thường.</p><p>Lữ Tiểu Linh lấy lại tinh thần:</p><p>– Ngại quá, Tiểu Linh không dám nhận, xin đa tạ di phụ.</p><p>Lữ Tiểu Linh hung tợn liếc xéo Lục Thiếu Du, ánh mắt đắc ý như đang nói: Sau này Không gian thú nang của ngươi thuộc về ta.</p><p>Lục Thiếu Du đứt dây thần kinh, dùng cả chiêu này vẫn không lấy Không gian thú nang về được. Lục Thiếu Du nghĩ lại thầm buồn cười, nói một câu đỡ tốn bảy, tám trăm vạn kim tệ, lời to.</p><p>Đới Đường khom người:</p><p>– Mời các vị vào trong.</p><p>Đới Đường dẫn đám người Lữ Tiểu Linh đi vào đại điện.</p><p>Lục Thiếu Du quan sát đại điện, trong tầm mắt có nhiều người đã ngồi hai bên đại điện, khí thế thu giấu nhưng có áp khí vô hình bao phủ xung quanh.</p><p>Lục Thiếu Du liếc sơ thấy nhiều tu vi Vũ Tướng, tu vi Vũ Phách lại càng nhiều hơn.</p><p>Cường giả, đối với hắn tuyệt đối là cường giả. Lục Thiếu Du thầm cảm thán, quan sát. Nhìn cách ăn mặc thì trong đại điện trừ người Quỷ Vũ tông ra còn có người Cửu Hoa Môn, Thiên Sơn Môn, Thiên Nhất Môn, Vân Sơn Môn.</p><p>Chưởng môn và trưởng lão mỗi phái mang theo mấy đệ tử trẻ tuổi.</p><p>Đoàn người đi vào đại điện, các cặp mắt nhìn bọn họ chằm chằm. Người các môn phái Thiên Sơn Môn tò mò ai khiến Quỷ Vũ tông chủ tự mình nghênh đón.</p><p>Đới Đường đưa đám người Lữ Tiểu Linh lên ghế chính:</p><p>– Mời.</p><p>Đỗ Vân Sơn chỉ vào hàng ghế mười chỗ ngồi dưới đại điện, nói với Lục Thiếu Du:</p><p>– Lục chưởng môn, ta đã chuẩn bị chỗ ngồi Phi Linh Môn.</p><p>Lục Thiếu Du bình tĩnh nói:</p><p>– Đa tạ Đỗ trưởng lão.</p><p>Ghế Phi Linh Môn gần cửa đại điện, cách hàng chính xa nhất. Các sơn môn Cửu Hoa Môn, Thiên Sơn Môn, Thiên Nhất Môn, Vân Sơn Môn ngồi trên Phi Linh Môn. Lục Thiếu Du không để bụng, hắn định ngồi xuống ghế của mình.</p><p>Lữ Tiểu Linh lên tiếng:</p><p>– Lục Thiếu Du, ngươi ngồi cạnh ta đi.</p><p>Đới Đường biến sắc mặt, hùa theo:</p><p>– Phải rồi, ta quên mất, đó là chỗ ngồi cũ của La Sát Môn, không thể để Lục Thiếu Du tiểu huynh đệ ngồi chỗ đó được.</p><p>Nhiều người trong đại điện nhìn Lục Thiếu Du chằm chằm. Đám người có mặt tại đây toàn là các sơn môn, Quỷ Vũ tông, có nghe nói chuyện Phi Linh Môn tiêu diệt La Sát Môn, biết chưởng môn Phi Linh Môn là một thiếu niên. Bọn họ tò mò nhìn Lục Thiếu Du.</p><p>Người một sơn môn nhìn Lục Thiếu Du rồi xì xầm bàn tán, có vài người biểu tình âm trầm.</p><p>Lục Thiếu Du nhìn thấy hết, không lấy làm lạ. Lục Thiếu Du xem ký ức Linh Sư tứ trọng Tụ Bảo Môn biết mặt mấy người sắc mặt âm trầm kia, là người của Cửu Hoa Môn. Đứng đầu là nam nhân trung niên khuôn mặt thô dã âm trầm, hiện là môn chủ Cửu Hoa Môn, Mạc Thiên Vấn, tu vi Vũ Tướng ngũ trọng. Sau lưng Mạc Thiên Vấn là mấy trưởng lão Cửu Hoa Môn, đẳng cấp Vũ Phách. Có một người khí thế ngang ngửa Mạc Thiên Vấn, là cường giả Vũ Tướng.</p><p>Lục Thiếu Du không biết người Cửu Hoa Môn xì xầm cái gì nhưng nhìn sắc mặt của bọn họ, hắn đoán được chút ít. Lục Thiếu Du cười thầm trong bụng, chắc Cửu Hoa Môn đã biết chuyện ở trấn Hoa Môn. Đây mới chỉ là bắt đầu, Lục Thiếu Du sẽ xử lý Cửu Hoa Môn từ từ.</p><p>Bên trên đại điện, một nam nhân trung niên khuôn mặt giống Đới Đường ba phần, mặc áo đen tiến lên nói:</p><p>– Xin chào Tiểu Linh tiểu thư, chào hai vị trưởng lão.</p><p>Sắc mặt Lục Thiếu Du sa sầm thầm nghĩ:</p><p>– Lại là Vũ Suất.</p><p>Khí thế của người này không yếu hơn Đới Đường, chắc là cường giả Vũ Suất của Quỷ Vũ tông, Đới Cương Tử, đệ đệ của Đới Đường. Nghe nói hai người là huynh đệ cùng phụ khác mẫu. Đới Cương Tử hiện làm phó tông chủ của Quỷ Vũ tông.</p><p>Trưởng lão họ Vương, trưởng lão họ Lưu đáp lễ:</p><p>– Phó tông chủ khách sáo, đã quấy rầy.</p><p>Đới Cương Tử mỉm cười nói:</p><p>– Không có gì.</p><p>Nụ cười của Đới Cương Tử mất tự nhiên, Lục Thiếu Du rất kinh ngạc nhìn biểu tình của hai huynh đệ. Hay Quỷ Vũ tông nội loạn? Chính và phó tông chủ, cùng phụ khác mẫu, trong tình huống như thế nội loạn là chuyện bình thường.</p><p>Lục Thiếu Du theo Lữ Tiểu Linh ngồi ghế trên đại điện, đi chung với nàng khiến hắn nở mặt nở mày.</p><p>Lục Thiếu Du thấy người sơn môn khác nhìn hắn ngồi ghế trên thì biến sắc mặt, dường như khinh thường.</p><p>Mọi người ngồi vào chỗ, trước mặt bày hoa quả thức ăn vặt được các đệ tử Quỷ Vũ tông bưng lên từ trước, chủng loại nhiều, có mấy thứ Lục Thiếu Du chưa từng thấy.</p><p>Đới Đường mắt sáng như đuốc nhìn gần hai trăm người trong đại điện, lên tiếng:</p><p>– Các vị, hôm nay là đại hội tông môn một năm một lần của Quỷ Vũ tông ta, các vị đều là người nhà, cảm tạ các vị luôn ủng hộ Quỷ Vũ tông. Hôm nay chuẩn bị ít rượu nhạt, mọi người nhớ uống no say.</p><p>Người các sơn môn lên tiếng:</p><p>– Đới tông chủ khách sáo, chúng ta dựa vào Quỷ Vũ tông mới có ngày nay, sau này còn cần tiếp tục dựa vào Quỷ Vũ tông.</p><p>Đới Đường khách sáo vài câu rồi ra hiệu mọi người uống rượu thoải mái:</p><p>– Được rồi, mọi người cạn ly đi.</p><p>Ăn uống linh đình, thỉnh thoảng có đệ tử Quỷ Vũ tông bưng đồ ăn ngon lên. Lục Thiếu Du không khách sáo ăn uống thoải mái. Đới Đường luôn khách sáo tán gẫu với trưởng lão họ Vương, trưởng lão họ Lưu. Bên dưới đại điện thì thầm nhỏ to. Đới Trường Vân, Đới Trường An cố ý ngồi sát bên cạnh Lữ Tiểu Linh.</p><p>Lục Thiếu Du phớt lờ những chuyện này, hắn chỉ lo cắm đầu ăn no bụng.</p><p>Một lát sau Lữ Tiểu Linh không chịu nổi nặng nề, ăn uống khách sáo kiểu này không có chút sức hấp dẫn nàng.</p><p>Lữ Tiểu Linh nói:</p><p>– Chán chết, biểu ca đã nói là có so tài tỉ võ gì đó mà sao chưa thấy?</p><p>Đới Trường An vội nói:</p><p>– Biểu muội, lát nữa bắt đầu ngay.</p><p>Đới Trường Vân nói chêm vào:</p><p>– Tiểu Linh tiểu thư, chút nữa sẽ rất náo nhiệt, ta cũng sẽ lên đài.</p><p>Một lát sau, Đới Đường lên tiếng:</p><p>– Các vị, như mọi khi, hôm nay là ngày Từ Phục Quan Quỷ Vũ tông, có hoạt động khác, giờ chuẩn bị bắt đầu.</p><p>Thanh âm xen lẫn chân khí rõ ràng chui vào tai mọi người.</p><p>Đới Đường dứt lời, các đệ tử trẻ trong đại điện phấn khởi, nhỏ giọng bàn tán, biểu tình hăm hở.</p><p>Đới Đường giơ tay ngăn tiếng ồn, quét nhìn mọi người, tiếp tục bảo:</p><p>– Lần này vẫn như mọi khi. Các đại sơn môn mang đến nhiều đệ tử trẻ, nhiều hơn mọi lần một chút, tu vi cũng rất khá, thật khiến người vui mừng. Quỷ Vũ tông ta có nhiều người trẻ tuổi thế này về sau thực lực sẽ càng mạnh hơn. Hôm nay vẫn như cũ, các đệ tử trẻ tuổi so tài, hạng nhất được một viên đan dược tứ phẩm sơ giai, một quyển vũ kỹ hoàng cấp sơ giai, một binh khí do Linh Giả Linh Tướng luyện chế.</p>", "images": {}, "success": true}