{"id": 278, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-278", "title": "Chương 278: Giết Chết Trong Một Chiêu (2)", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 278: Giết Chết Trong Một Chiêu (2)</h1><p>Cảm giác sát khí trong mắt đối phương và sát khí vô hình, nỗi sợ hãi trào ra từ tận linh hồn, tim Vũ Sư lục trọng đập nhanh. Nhưng khi lực lượng cường đại ập xuống thì mọi cảm giác rời xa gã.</p><p>Đệ tử Quỷ Vũ tông Vũ Sư lục trọng phun ra búng máu xen lẫn mảnh nhỏ nội tạng.</p><p>– Phụt!</p><p>Vũ Sư lục trọng bị đánh bay đi, không cam lòng khép mi mắt, thân thể như diều đứt dây bay theo kình khí cuồng bạo.</p><p>Rầm bịch!</p><p>Đệ tử Quỷ Vũ tông Vũ Sư lục trọng rớt xuống quảng trường cách xa năm mươi thước, mặt đất rung rinh. Cơ thể đập xuống làm nền đá dày nứt rạn. Thân thể đệ tử Quỷ Vũ tông Vũ Sư lục trọng đã hoàn toàn biến hình, không có cơ hội sống lại.</p><p>Tất cả biến cố bất ngờ khiến ngàn đệ tử Quỷ Vũ tông hút ngụm khí lạnh, lạnh lẽo từ phần đầu chạy xuống gan bàn chân. Vũ Sư lục trọng, chỉ một chiêu đã bị giết.</p><p>Kình khí cuồng bạo tan biến, một bóng sáng màu vàng xuất hiện. Chỉ có người tu vi Vũ Tướng trở lên mới thấy rõ cảnh chiến đấu trong kình khí cuồng bạo, những người khá mơ hồ thấy hai bóng người.</p><p>Ánh sáng vàng biến mất, bóng áo xanh đập vào mắt mọi người, chính là Lục Thiếu Du.</p><p>Thấy mặt Lục Thiếu Du, tâm tình các đệ tử Quỷ Vũ tông nặng trĩu. Đối phương bình yên, Vũ Sư lục trọng của Quỷ Vũ tông bị Vũ Sư tứ trọng một chiêu nghiền nát.</p><p>Giờ phút này, các trưởng lão, môn chủ các môn phái trên khán đài biểu tình ngạc nhiên nhìn Lục Thiếu Du. Chính bọn họ cũng rất bất ngờ trước kết quả.</p><p>Lữ Tiểu Linh đắc ý liếc trưởng lão họ Vương, trưởng lão họ Lưu:</p><p>– Hừ! Ta biết ngay kẻ lừa đảo không đơn giản.</p><p>Mắt Lữ Tiểu Linh chứa ý cười.</p><p>Trưởng lão họ Vương, trưởng lão họ Lưu nhìn nhau, trợn to mắt. Đám người Đới Đường, Đới Cương Tử nhíu mày suy tư.</p><p>Lục Thiếu Du thu về Thanh Linh Khải Giáp, ngoái đầu nhìn thẳng Đỗ Vân Sơn đứng ở phía xa.</p><p>Đỗ Vân Sơn thừ người, sau đó tuyên bố:</p><p>– Trận thứ ba, Phi Linh Môn Lục Thiếu Du thắng!</p><p>Biểu tình Đỗ Vân Sơn tràn đầy ngạc nhiên.</p><p>Đới Trường An, Đới Trường Vân lạnh băng nhìn Lục Thiếu Du:</p><p>– Hừ!</p><p>Hai người không mong thấy điều này xảy ra.</p><p>Lục Thiếu Du hờ hững nhìn toàn trường, cảm nhận Lữ Tiểu Linh nhìn mình thì trừng mắt nhìn lại.</p><p>Lữ Tiểu Linh bướng bỉnh cố ý loay hoay Không gian thú nang của Lục Thiếu Du:</p><p>– Hừ!</p><p>Lục Thiếu Du không biết nên nói cái gì, hắn không nhìn Lữ Tiểu Linh nữa, tập trung điều tức thân thể. Lục Thiếu Du giết Vũ Sư lục trọng khi đối thủ lơ là thì trong một chiêu cũng không khó khăn. Tin tưởng việc của này của hắn đã đem lại rung động đủ lớn cho Quỷ Vũ tông.</p><p>Đỗ Vân Sơn lên tiếng:</p><p>– Bắt đầu trận thứ bốn đi.</p><p>Hai bóng người lập tức lao lên, là Đới Trường An và một đệ tử Thiên Nhất Môn Vũ Sư tứ trọng.</p><p>Hai người ra sân, Đới Trường An tấn công dồn dập ngay. Từng đợt công kích như sóng đổ ập vào đối thủ, thuộc tính hỏa hệ với nhiệt độ nóng cháy va chạm. Dường như vì Đới Trường Vân không chiến mà thắng, Lục Thiếu Du một chiêu giết đối thủ kích thích Đới Trường An nên gã quyết tâm khoe tài trước mặt Lữ Tiểu Linh. Ngay từ đầu Đới Trường An đã trút xuống công kích cuồng bạo như mưa rào, thi triển ba loại vũ kỹ, một loại tinh cấp cao giai, hai loại hoàng cấp sơ giai.</p><p>Bùm bùm bùm!</p><p>Lực công kích cuồng bạo kèm theo tiếng nổ đì đùng. Vũ Sư tứ trọng của Thiên Nhất Môn không thể đối kháng lại, liên tục thụt lùi. Đến chiêu thứ ba thì đệ tử Thiên Nhất Môn bị trúng một quyền ấn bay ra xa.</p><p>Mắt Đới Trường An lóe tia sáng lạnh lao theo, dường như gã vận dụng vũ kỹ thân pháp, tốc độ nhẹ nhàng tựa hồn ma. Đới Trường An thẳn tay giết Vũ Sư tứ trọng của Thiên Nhất Môn.</p><p>Lục Thiếu Du hờ hững nhìn mọi thứ diễn ra. Đới Trường An là Vũ Sư ngũ trọng, thực lực của gã không chỉ có bấy nhiêu. Mới rồi Đới Trường An tấn công dồn dập nhưng gã còn chưa dốc hết sức, gã là nhi tử của Đới Đường Quỷ Vũ tông chủ, e rằng trên người giấu vũ khí bí mật nào đó.</p><p>Đỗ Vân Sơn tuyên bố:</p><p>– Trận thứ bốn, Đới Trường An thắng.</p><p>Đới Trường An đắc ý đi xuống, nhưng lúc này các đệ tử Quỷ Vũ tông không mấy hưng phấn, bọn họ còn chìm trong lạnh lẽo trận trước đệ tử Quỷ Vũ tông bị giết trong một chiêu.</p><p>Trận thứ năm chỉ có hai đệ tử Quỷ Vũ tông lên sân. Một người mặc trường sam màu trắng, một người mặc áo ngắn màu đen. Hai người cùng tu vi Vũ Sư tứ trọng. Tuy là đệ tử đồng môn nhưng hai người không khách sáo, ra tay thì lực lượng tương đương, trong đòn công kích dồn dập chứa sát ý.</p><p>Hai người đánh nhau tuy dữ dội nhưng trước mắt các đệ tử trên khán đài lại không đem đến nhiều bất ngờ. Cuối cùng đệ tử áo ngắn màu đen bắt lấy một sơ hở của đối thủ tấn công dồn dập giành chiến thắng. Tuy nhiên Vũ Sư tứ trọng mặc áo đen này cũng kiệt sức.</p><p>Năm trận so tài, cuộc tỷ thí thứ hai đã kết thúc. Năm người cuối cùng vào vòng thứ ba trừ Lục Thiếu Du ngựa ô, những người khác toàn là người Quỷ Vũ tông. Trong vòng thi thứ hai các môn phái khác đã bị loại bỏ. Chưởng môn mấy sơn môn khác biểu tình cực kỳ khó xem.</p><p>Đỗ Vân Sơn hỏi năm người:</p><p>– Vòng thứ ba bắt đầu, Quỷ Vũ tông sẽ bày một trận pháp cỡ nhỏ gọi là Tam Hệ Ngũ Hợp trận, do mười lăm Vũ Sư ngũ trọng bày ra. Năm người ở trong trận, dưới tình huống bình thường sẽ không nguy hiểm mạng sống nhưng khó tránh khỏi xảy ra ngoài ý muốn. Hiện tại rút lui còn kịp, đi vào trong ai ra trước là thắng, nghe rõ không?</p><p>Lục Thiếu Du hỏi:</p><p>– Đỗ trưởng lão, có phải trong trận này vẫn là bất luận sinh tử?</p><p>Đỗ Vân Sơn trả lời:</p><p>– Về mặt lý luận là vậy.</p><p>Lục Thiếu Du thì thào:</p><p>– Tam Hệ Ngũ Hợp trận.</p><p>Trận pháp này dường như được ghi trong Thiên Linh Lục, đầu óc Lục Thiếu Du lục tìm thông tin về Tam Hệ Ngũ Hợp trận.</p><p>Tam Hệ Ngũ Hợp trận do năm Vũ Giả ba hệ thủy, hỏa, thổ bài bố. Mười lăm Vũ Sư ngũ trọng phối hợp lực lượng thuộc tính, tác dụng thần dị của trận pháp sinh ra uy lực dù là Vũ Phách nhất trọng cũng sẽ bị vây khốn trong đó chờ chết.</p><p>Lục Thiếu Du thầm cười nhạt:</p><p>– Chỉ là trận pháp cấp thấp nhất.</p><p>Tam Hệ Ngũ Hợp trận chỉ là trận pháp cấp thấp nhất trong Thiên Linh Lục, mặc dù Tam Hệ Ngũ Hợp trận có uy lực mạnh nhưng nó vẫn chỉ là trận pháp cấp thấp. Thiên Linh Lục có rất nhiều loại trận pháp tương tự, trong đó có một tên là Ngũ Hệ Ngũ Hợp trận, tác dụng giống Tam Hệ Ngũ Hợp trận nhưng uy lực mạnh gấp chục lần. Tam Hệ Ngũ Hợp trận phối hợp ba thuộc tính thủy, hỏa, thổ. Ngũ Hệ Ngũ Hợp trận cần có thuộc tính năm hệ thủy, hỏa, thổ, phong, mộc phối hợp với nhau.</p><p>Thiên Linh Lục có ghi cách phá giải Tam Hệ Ngũ Hợp trận, Lục Thiếu Du nhớ kỹ. Muốn phá Tam Hệ Ngũ Hợp trận không khó khăn gì. Lòng Lục Thiếu Du thầm hưng phấn.</p><p>Trong Tam Hệ Ngũ Hợp trận có vài thứ sẽ giúp ích rất lớn cho Lục Thiếu Du, nếu hắn không đoán sai thì có lẽ sẽ nhận được niềm vui bất ngờ.</p><p>Đỗ Vân Sơn lên tiếng:</p><p>– Nếu không có vấn đề gì thì bắt đầu.</p>", "images": {}, "success": true}