{"id": 284, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-284", "title": "Chương 284: Nguy Hiểm Trong Bóng Tối", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 284: Nguy Hiểm Trong Bóng Tối</h1><p>Dọc đường đi trưởng lão họ Vương, trưởng lão họ Lưu cố gắng thuyết phục Lục Thiếu Du đổi linh kỹ hoàng cấp cao giai Hư Linh Huyễn Ấn, giá đã tăng lên ba bộ vũ kỹ hoàng cấp cao giai. Lục Thiếu Du kiên quyết từ chối làm hai trưởng lão thầm bực mình. Nếu Lữ Tiểu Linh không có mặt thì hai vị cường giả Vũ Suất đã làm chuyện chặn đường cướp bóc.</p><p>Lúc đoàn người trở về đại điện trên sườn núi bầu trời đã hoàng hôn. Ban đêm gió thổi qua xen lẫn lạnh lẽo. Lục Thiếu Du tính thời gian còn ba ngày nữa là cuối năm, hắn vô tình đến thế giới khác đãc hơn một năm. Rất nhiều chuyện đã xảy ra trong thời gian này.</p><p>Thời gian qua lâu, Lục Thiếu Du phát hiện hắn đã dần quen và rất thích kiểu sống này. Ít ra tại đây Lục Thiếu Du có thứ để truy cầu, kiếp trước hắn có thể truy cầu được gì? Không thể được cái gì.</p><p>Nghĩ đến mọi thứ trong Quỷ Vũ tông là Lục Thiếu Du thấy phấn khởi. Hắn thu hoạch được nhiều, khỏi giao tiến cống cho Quỷ Vũ tông, được hạng nhất đại hội tông môn. Giá trị đứng nhất rất lớn, khoảng hai trăm vạn kim tệ, cộng lại con số ngàn vạn kim tệ. Lục Thiếu Du biết rõ giá trị thực tế của các phần thưởng hơn xa ngàn vạn kim tệ.</p><p>Đặc biệt Lữ Tiểu Linh cho một linh kỹ hoàng cấp cao giai, cái này mới quan trọng, thu hoạch lớn nhất của Lục Thiếu Du.</p><p>Lục Thiếu Du tìm đủ cách hỏi thăm thân phận của Lữ Tiểu Linh nhưng trưởng lão họ Vương, trưởng lão họ Lưu kín miệng giấu. Có thể tùy tay sở hữu Ngân Linh Huyễn Thử, Thiên Sí Tuyết Sư, còn có linh kỹ hoàng cấp cao giai, môn phái như thế e rằng thế lực ngang ngửa tam tông tứ môn như Vân Dương tông.</p><p>Lục Thiếu Du thầm nghĩ:</p><p>– Không gian thú nang, phải lấy nó lại. Tiểu Long ở bên trong đó chắc buồn phát điên lên rồi.</p><p>Hiện Không gian thú nang nằm trong tay Lữ Tiểu Linh, Lục Thiếu Du muốn lấy về rất khó khăn, không lấy về thì không được.</p><p>Lục Thiếu Du ngồi xếp bằng trên giường, kết thủ ấn. Lục Thiếu Du chậm rãi điều tức, chuyện Không gian thú nang gác lại ngày mai tính tiếp. Chân khí chậm rãi chuyển động, tuy tu luyện theo hệ thống chính quy tốc độ hơi chậm nhưng có chút ít còn hơn không. Huống chi ban ngày Lục Thiếu Du liên tục đột phá một tầng rưỡi, thân thể cũng cần điều tiết. Lục Thiếu Du ước chừng trong khoảng thời gian này hắn nên đột phá linh lực lần nữa.</p><p>Lần trước thôn phệ Linh Giả của Cửu Hoa Môn Lục, Thiếu Du đạt đến Linh Sư tam trọng, trên người còn sáu phần Linh hồn thần dịch. Lục Thiếu Du cho rằng sáu phần Linh hồn thần dịch có thể đưa hắn đến gần Linh Sư ngũ trọng hoặc lục trọng, nhưng vì giữa đường hắn đã thôn phệ được một Linh Sư nên giờ đã là Linh Sư tam trọng. Lục Thiếu Du phỏng đoán có lẽ dùng hết sáu phần Linh hồn thần dịch hắn sẽ đến Linh Sư thất trọng.</p><p>Một lát sau vầng sáng vàng bao phủ người Lục Thiếu Du, hắn tiến vào trạng thái tu luyện.</p><p>Đêm đông tối đen, trong một đình viện ở thành Quỷ Vũ. Một căn phòng phát ra ánh sáng leo lét, mấy bóng người tụ họp trong phòng. Qua ánh nến nhìn kỹ, nếu Lục Thiếu Du có mặt sẽ nhận ra mấy người này là môn chủ Mạc Thiên Vấn, mấy trưởng lão Cửu Hoa Môn.</p><p>Một trưởng lão tóc dài lên tiếng:</p><p>– Môn chủ, Lục Thiếu Du Phi Linh Môn còn trẻ tuổi nhưng hắn không đơn giản.</p><p>Trưởng lão tóc dài nhớ lại chuyện ban ngày vẫn còn rất ngạc nhiên.</p><p>Mạc Thiên Vấn lạnh lùng hỏi:</p><p>– Các vị trưởng lão hắn bây giờ nên làm sao? Phi Linh Môn đã tiêu diệt Tụ Bảo Môn của chúng ta trong trấn Hoa Môn, thù này phải trả.</p><p>Trưởng lão tóc ngắn mặc áo xanh mở miệng nói:</p><p>– Tiểu tử này không đơn giản, chúng ta để mặc hắn trưởng thành sẽ nuôi hổ thành họa. huống cho Quỷ Vũ tông có ý khiến chúng ta đối phó Phi Linh Môn, đây là cơ hội tốt. Giải quyết Phi Linh Môn thì trấn Hoa Môn, trấn Đoàn Sơn thuộc về chúng ta, đó chính là một nguồn thu nhập lớn. Cửu Hoa Môn chúng ta sẽ dễ dàng lớn mạnh hơn.</p><p>Trưởng lão áo xám bàn lùi:</p><p>– Nhưng ta lo nếu chúng ta đối phó Phi Linh Môn rồi Quỷ Vũ tông có thực hiện lời hứa không?</p><p>Mắt Mạc Thiên Vấn lóe tia sáng lạnh, cười gằn:</p><p>– Chúng ta tạm thời đừng lo chuyện này. Tiểu tử kia còn ở trong Quỷ Vũ tông nhưng sẽ có lúc hắn rời đi, dù thế nào thì hắn còn giữ một quyển linh kỹ hoàng cấp cao giai, chỉ bấy nhiêu đủ để chúng ta hành động.</p><p>Trưởng lão áo xám hỏi ý kiến:</p><p>– Linh kỹ hoàng cấp cao giai đúng là đủ để chúng ta ra tay. Chưởng môn, chúng ta hành động như thế nào? Tiểu tử đó còn ở trong Quỷ Vũ tông, nếu chúng ta kiếm chuyện ngay mặt bị Quỷ Vũ tông phát hiện thì linh kỹ hoàng cấp cao giai sẽ không rơi vào tay Cửu Hoa Môn chúng ta.</p><p>Mạc Thiên Vấn nói:</p><p>– Lôi trưởng lão, ngày mai trưởng lão ra tay đi, ta và trưởng lão khác về trước. Lôi trưởng lão ẩn trong thành, chờ tiểu tử đó ra khỏi thành Quỷ Vũ liền tấn công, thần không biết quỷ không hay. Ta nghĩ với thực lực của Lôi trưởng lão đã đủ để đối phó tiểu tử kia.</p><p>Trưởng lão áo xám bảo đảm:</p><p>– Chỉ là Vũ Sư ngũ trọng, tuy hơi đặc biệt nhưng ở trước mặt ta không chịu nổi một kích. Chưởng môn yên tâm, cứ giao chuyện này cho ta.</p><p>***</p><p>Lục Thiếu Du tu luyện điều tức, một đêm qua nhanh. Khi tia ban mai đầu tiên xuyên qua cửa sổ thì Lục Thiếu Du ngừng tu luyện.</p><p>Lục Thiếu Du thở ra hơi đọng trong đan điền khí hải:</p><p>– Phù.</p><p>Lục Thiếu Du cảm giác trứ lúc này trong cơ thể mình tràn đầy chân khí, khóe môi nhếch cao.</p><p>Một thanh âm trong trẻo vọng vào:</p><p>– Lục Thiếu Du, dậy chưa?</p><p>Lục Thiếu Du nhướng mày, trừ Lữ Tiểu Linh ra còn ai đến tìm hắn?</p><p>Két két két!</p><p>Cửa phòng mở ra, mùi thơm thoang thoảng xộc vào mũi, bóng dáng yêu kiều xuất hiện trước mặt Lục Thiếu Du.</p><p>Người đi vào đương nhiên là Lữ Tiểu Linh. Khuôn mặt trứng vịt tròn tròn, mắt đen lay láy, gò má hây hồng, toát ra sức sống thanh xuân. Sắc mặt tươi tắn, màu da như tuyết, khuôn mặt có hai lúm đồng tiền. Vóc dáng dong dỏng cao mặc trang phục tỉ mỉ trau chuốt, Lữ Tiểu Linh mặc váy dài liền thân màu xanh biếc, hơi lộ bộ ngực trắng bóc, làn váy che chân, dây lưng màu đồng cột eo nhỏ càng tôn lên bộ ngực cao vút.</p><p>Đôi mắt trong suốt có chút nghịch ngợm, sống mũi cao thẳng, da mịn màng, môi mỏng màu hồng. Khuôn mặt tinh xảo bớt đi nóng bỏng nhưng càng thanh tú tuyệt trần, cho cảm giác khác hẳn.</p><p>Lục Thiếu Du nhìn nàng, bằng ánh mắt nam nhân thì Lữ Tiểu Linh là một nữ nhân xinh đẹp khiến nam nhân nhìn mãi không chán. Lữ Tiểu Linh xinh đẹp không thua gì Lam Linh, Lục Vô Song, Dương Diệu, nữ nhân xinh đẹp dùng roi và nữ nhân giải nam trang Lục Thiếu Du đã gặp trong sơn mạch Vụ Đô.</p><p>Nhưng khó giải quyết nhất là Lữ Tiểu Linh. Mấy nữ nhân đều rất đẹp, tính tình thì mỗi người mỗi vẻ.</p><p>Lục Thiếu Du thu về các suy nghĩ vẩn vơ, làm vẻ mặt suy yếu đứng bên giường hỏi:</p><p>– Tiểu Linh, sao đến đây?</p><p>Lữ Tiểu Linh thấy sắc mặt của Lục Thiếu Du thì quan tâm hỏi:</p><p>– Kẻ lừa đảo, bị sao vậy?</p><p>Trong mắt Lữ Tiểu Linh tràn ngập lo lắng.</p><p>Lục Thiếu Du thều thào:</p><p>– Hôm qua lúc phá trận ta bị thương nặng, không ngờ vết thương nghiêm trọng hơn tưởng tượng, đã tổn thương nội tạng.</p>", "images": {}, "success": true}