{"id": 287, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-287", "title": "Chương 287: Liều Mạng Đối Kháng", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 287: Liều Mạng Đối Kháng</h1><p>Cái lưới màu lục to lớn chụp xuống, diện tích thu nhỏ, không gian vặn vẹo bao lấy Lục Thiếu Du. Biểu tình Lục Thiếu Du trầm trọng.</p><p>Vù vù vù!</p><p>Lục Thiếu Du thò tay vào ngực, một luồng sáng vàng nhanh như tia chớp xẹt qua không gian xuất hiện trước mắt lão nhân áo xanh. Luồng sáng vàng bùng phát nhiệt độ cao, cái lưới màu lục bị hòa tan một lỗ thủng.</p><p>Một con rắn nhỏ màu vàng gầm gừ:</p><p>– Gri gri!</p><p>Thân hình con rắn biến to, phun ra ngọn lửa. Lửa vàng bao lấy không gian quanh lão nhân áo xanh.</p><p>Lão nhân áo xanh giật mình kêu lên:</p><p>– Yêu thú!</p><p>Trong ngọn lửa vàng nóng cháy, tim lão nhân áo xanh dập nhanh.</p><p>Lão nhân áo xanh vội thụt lùi, chật vật né tránh lửa vàng.</p><p>Xoẹt xoẹt xoẹt!</p><p>Luồng sáng vàng là Tiểu Long, thân hình của nó đã biến to hơn tám mươi thước gần chín mươi thước. Trong thời gian này thân thể Tiểu Long tăng trưởng dần, nó há to mồm lao nhanh tới táp lão nhân áo xanh.</p><p>Mắt lão nhân áo xanh tràn ngập kinh ngạc:</p><p>– Chết tiệt, đây là yêu thú gì?</p><p>Lão nhân áo xanh đánh ra thủ ấn, năng lượng thuộc tính mộc trong không trung ngưng tụ lại, đông thành một cái cọc gỗ đường kính mấy thước, lực lượng cuồng bạo. Cọc gỗ nhanh như tia chớp rạch phá không gian, kình phong sắc bén bắn vào miệng Tiểu Long.</p><p>Xoẹt xoẹt xoẹt!</p><p>Trong hư không Tiểu Long lại há mồm, lửa vàng đốt cọc gỗ to lớn bắn nhanh tới hòa tan thành tro ngay giữa không trung.</p><p>Lão nhân áo xanh thừa dịp đó đã trốn ra mấy trăm thước, mắt nhìn Tiểu Long đăm đăm, trong lòng cực kỳ rung động.</p><p>Lục Thiếu Du đứng sang một bên, nhìn lão nhân áo xanh chằm chằm. Tiểu Long không đủ sức chặn giết đối phương, Vũ Phách bát trọng mạnh hơn Lục Thiếu Du nhiều.</p><p>Lão nhân áo xanh cơ mặt co giật nói:</p><p>– Tiểu tử, thì ra ngươi có yêu thú, hèn gì kiêu ngạo như vậy. Nhưng hôm nay ngươi vẫn phải chết!</p><p>Lão nhân áo xanh vòng qua Tiểu Long lại lao hướng Lục Thiếu Du, tay kết thủ ấn ngưng tụ quyền ấn màu lục đập vào mặt hắn.</p><p>Lòng Lục Thiếu Du chìm xuống, kết thủ ấn:</p><p>– Nộ Hải Cuồng Khiếu!</p><p>Quanh người Lục Thiếu Du ngưng tụ màn nước màu lam, màn nước xoay tròn, chân khí rót vào trong. Vòng xoáy to lớn run rẩy xoay ttí, trong tiếng gió rít đinh tai nhức óc nó trướng to ra, khí thế đáng sợ, uy nhiếp sắc bén, dòng không khí vặn vẹo như vòi rồng quét qua.</p><p>Chớp mắt hai lực lượng va chạm mạnh</p><p>Bùm bùm bùm!</p><p>Tiếng nổ đinh tai nhứ óc vang vọng khắp không gian, kình khí khủng bố như cơn bão thổi quét. Nhưng khi những kình khí khuếch tán đến phạm vi nhất định thì ngừng lại, lặng yên tan biến.</p><p>Bùm bùm bùm!</p><p>Lực lượng khủng bố đổ ập xuống người Lục Thiếu Du, hắn bị đánh bay ra mấy chục thước. Thanh Linh Khải Giáp không thể chịu nổi lực lượng cường đại này.</p><p>Lực lượng khổng lồ trút xuống người Lục Thiếu Du, xâm nhập nội tạng, máu sôi trào, khoang miệng đầy máu. Lục Thiếu Du nuốt ngược ngụm máu sắp phun ra xuống bụng.</p><p>Sắc mặt Lục Thiếu Du sa sầm. Nộ Hải Cuồng Khiếu chỉ là vũ kỹ hoàng cấp sơ giai, không thể đối kháng lại lão nhân áo xanh. Chỉ một chiêu y đã bị thương.</p><p>Lão nhân áo xanh đứng tại chỗ, ngạc nhiên nhìn Lục Thiếu Du:</p><p>– Vũ kỹ thủy hệ, ngươi là Vũ Giả tam hệ!</p><p>Vù vù vù!</p><p>Tiểu Long lại vọt lên, cái đuôi to quét qua, không khí dạt ra, vang một chuỗi tiếng nổ. Khí lưu gợn sóng, không gian bị chấn xao động, cái đuôi mang theo lực lượng thiên quân quất mạnh vào lão nhân áo xanh.</p><p>Lão nhân áo xanh hừ lạnh một tiếng:</p><p>– Nghiệt súc, tưởng ta sợ ngươi sao?</p><p>Lão nhân áo xanh vung tay áo, bàn tay xòe ra, năng lượng màu lục tuôn ra từ ống tay áo đông lại thành vật giống dây leo to mấy thước, dài trăm thước nhanh như tia chớp quấn Tiểu Long.</p><p>Ầm!</p><p>Cái đuôi to quất mạnh vào dây leo xanh, dao động vô hình khuếch tán, kình khí cuồng bạo lan tràn.</p><p>Cùng lúc đó, một tiếng rống trầm thấp vang vọng nơi chân trời.</p><p>– Grao grao!</p><p>Một yêu thú phi hành khổng lồ vọt lên cao, còn có một vật xanh sậm, thân hình to lớn, khí thế lạnh lẽo lan tràn vọt tới hướng lão nhân áo xanh. Là Lục Thiếu Du triệu hoán Thiên Sí Tuyết Sư, còn có Thiết Thứu khôi lỗi phi hành tam cấp sơ giai lần trước hắn luyện chế ra.</p><p>Lục Thiếu Du nói với Tiểu Long và Thiên Sí Tuyết Sư:</p><p>– Tiểu Long, Tuyết Sư, các ngươi bám giữ người này giây lát.</p><p>Lục Thiếu Du điều khiển Thiếu Thứu công kích. Thực lực của Thiếu Thứu và Thiên Sí Tuyết Sư không đủ đấu lại lão nhân áo xanh. Lục Thiếu Du hết cách, hắn muốn sử dụng Chu Tước quyết nhưng cần có thời gian xúc tích năng lượng.</p><p>Thiên Sí Tuyết Sư, khôi lỗi phi hành Thiếu Thứu đập cánh bay lên, Lục Thiếu Du nhanh chóng đánh ra thủ ấn.</p><p>Vù vù vù!</p><p>Thiên Sí Tuyết Sư vỗ cánh nhanh như tia chớp lướt tới trước mặt lão nhân áo xanh. Hai cánh vỗ mạnh, khí lưu hiện ra trên bầu trời. Khí lưu trướng lớn to hai trăm thước như vòi rồng.</p><p>Vòi rồng thổi quét xen lẫn phong nhẫn cuồng bạo xé gió bay tới trước mặt lão nhân áo xanh.</p><p>Lão nhân áo xanh nhìn chằm chằm Thiên Sí Tuyết Sư khổng lồ, biểu tình kinh ngạc kêu lên:</p><p>– Thiên Sí Tuyết Sư! Thiên Sí Tuyết Sư đẳng cấp tam giai!?</p><p>Lão nhân áo xanh nhanh chóng thay đổi thủ ấn, chân khí màu lục tuôn ra từ thân thể lão. Lực lượng cuồng bạo ngưng tụ thành quyền ấn gào thét xẹt qua chém mạnh vào Thiên Sí Tuyết Sư.</p><p>Xoẹt xoẹt xoẹt!</p><p>Hai năng lượng va chạm, kình phong đụng vào nhau. Tiếng nổ vang lên điếc tai trên bầu trời, kình phong năng lượng khủng bố khuếch tán dè ép không gian vặn vẹo. Thiên Sí Tuyết Sư tuy không yếu nhưng tu vi tam giai sơ kỳ không thể đối kháng lại Vũ Phách bát trọng, Thiên Sí Tuyết Sư bị xung lực đánh rơi xuống đất.</p><p>Vù vù vù!</p><p>Thiên Sí Tuyết Sư cách mặt đất còn mấy thước thì đập mạnh cánh, khí lưu lao ra quét bay mấy mảnh đá vụn, mấy thân cây khô. Thiên Sí Tuyết Sư nương khí lưu lại vọt lên cao.</p><p>Vù vù vù!</p><p>Thiếu Thứu khổng lồ đôi cánh như vật sống xé rách dòng không khí, trực tiếp cắt vỡ không gian. Vuốt sắc bén, mỏ nhọn cong cong công kích lão nhân áo xanh.</p><p>– Đây là... Là khôi lỗi phi hành!</p><p>Ban đầu lão nhân áo xanh tưởng Thiếu Thứu là yêu thú phi hành, giờ đòn công kích ập đến mới biết chỉ là khôi lỗi phi hành.</p><p>Lão nhân áo xanh nét mặt sa sầm quát:</p><p>– Lui xuống!</p><p>Lão nhân áo xanh vung mạnh quyền ấn đánh bật Thiếu Thứu. Thân hình to lớn bị chấn động mạnh, cơ thể cứng rắn tóe lửa, Thiếu Thứu nặng nề đập xuống đất. May mắn thân thể Thiếu Thứu cứng rắn nên không bị tổn thương gì.</p><p>– Gri gri!</p><p>Tiểu Long búng người, thân hình vàng nhạt như rồng bay lên trời, tia lửa vàng rạch phá dòng không khí vọt hướng lão nhân áo xanh.</p><p>Lão nhân áo xanh rất ngạc nhiên, lão không ngờ thiếu niên có tới hai con yêu thú. Yêu thú rắn vàng công kích, lão nhân áo xanh biết lửa vàng lợi hại, không dám khinh thường. Lão nhân áo xanh búng ngón tay, hai luồng kình phong màu lục bắn hướng Tiểu Long.</p><p>Lão nhân áo xanh nhìn Lục Thiếu Du đứng một bên, hắn đang kết thủ ấn cực nhanh, khí thế cuồng bạo chậm rãi tăng cao. Lão nhân áo xanh nhướng mày, đoán đối phương đang ngưng tụ lực công kích gì đó rất mạnh.</p><p>Lục Thiếu Du đánh ra các thủ ấn huyền ảo, ánh sáng bảy sắc bao phủ toàn thân, khí thế cuồng bạo tràn ngập. Ánh sáng bảy sắc luân phiên nhấp nháy rấtthần dị, năng lượng khủng bố vặn vẹo dòng không khí.</p>", "images": {}, "success": true}