{"id": 297, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-297", "title": "Chương 297: Hắn Là Yêu Nghiệt (1)", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 297: Hắn Là Yêu Nghiệt (1)</h1><p>Thôi Hồn Độc Suất Đông Vô Mệnh yêu thương nhìn đồ đệ bảo bối của mình:</p><p>- Nếu cố gắng tu luyện thì không lâu sau Tâm Đồng còn mạnh hơn sư phụ.</p><p>Lục Thiếu Du nói:</p><p>- Đông lão chăm sóc Tâm Đồng một lúc đi.</p><p>Lục Thiếu Du nói xong liền biến mất. Lục Thiếu Du nhìn chằm chằm một Vũ Sư lục trọng Cửu Hoa Môn ở phía xa.</p><p>Có Vũ Sĩ cửu trọng che trước mặt Lục Thiếu Du.</p><p>- Chết đi!</p><p>Lục Thiếu Du bắn ra Hỏa Ảnh Chỉ ập đến trước mặt Vũ Sĩ cửu trọng.</p><p>Khi Vũ Sĩ cửu trọng phát hiện thì chỉ ấn nóng rực đã tới gần người, gã hoảng hốt thay đổi thủ ấn ngưng tụ tường đất màu vàng nhạt che trước mắt.</p><p>Vù vù vù!</p><p>Chỉ ấn xuyên thấu tường đất, bức tường đất vặn vẹo sụp đổ. Chỉ ấn đâm thủng cổ họng Vũ Sĩ cửu trọng, dưới đất có thêm cái xác không hồn.</p><p>Lục Thiếu Du không chút tạm dừng xuyên qua đám người lao tới trước mặt Vũ Sư lục trọng.</p><p>Vù vù vù!</p><p>Vũ Sư lục trọng thấy Lục Thiếu Du thì vung trường kiếm màu xanh vẽ đường kiếm quang cắt vỡ dòng không khí, thanh thế không thể khinh thường.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Vũ Sư lục trọng, vừa lúc thích hợp.</p><p>Chân khí bộc phát, tay kết ấn. Mười ngón tay Lục Thiếu Du xòe ra búng mấy cái, mười chỉ ấn nóng rực bay ra. Mười Hỏa Ảnh Chỉ xé gió xuyên qua không gian, nơi chỉ ấn xẹt qua không khí kêu xèo xèo, khí lưu gợn sóng.</p><p>Vũ Sư lục trọng thấy khí thế của Lục Thiếu Du thì biến sắc mặt, kiếm quang ngưng tụ múa trước mặt, nhanh chóng thụt lùi.</p><p>Bùm bùm!</p><p>Hai lực lượng va chạm, không khí bị đè ép nổ tung. Kình khí quét qua, cá đệ tử Cửu Hoa Môn, Phi Linh Môn đứng gần đó bị lan đến bay ra xa.</p><p>Lục Thiếu Du phối hợp thuộc tính phong tốc độ rất nhanh lao lên. Tuy đối phương là Vũ Sư lục trọng nhưng Lục Thiếu Du không thèm để vào mắt.</p><p>Vũ Sư lục trọng Cửu Hoa Môn lùi nhanh, thấy đối thủ lại xông lên thì hoảng hốt vội đánh ra thủ ấn. Đất đá bay lên, mặt đất nứt rạn, hơi thở thuộc tính thổ nồng đặc đến nỗi Lục Thiếu Du cảm nhận rõ rệt.</p><p>Đá vụn bắn tới như cơn bão ập vào Lục Thiếu Du.</p><p>- Nộ Hải Cuồng Khiếu!</p><p>Lục Thiếu Du hừ mạnh, thủ ấn thay đổi, chân khí bộc phát xé rách không khí. Ánh sáng lam giao thác khuếch tán trong phút chốc hóa thành màn nước ầm ầm.</p><p>Màn nước xoay tròn thành dòng chảy vòng xoáy như bão vòi rồng, hư không vặn vẹo đập mạnh xuống đất.</p><p>Bùm bùm bùm!</p><p>Lực lượng va chạm vang tiếng nổ điếc tai, mặt đất nứt khe rãnh dài. Lực lượng cuồng bạo va chạm, Vũ Sư lục trọng bị đánh bay, vòi máu phun ra, nặng nề té xuống xa mấy chục thước.</p><p>Lục Thiếu Du nhảy ra từ kình khí cuồng bạo, ánh sáng vàng đất trong tay bắn ra bao phủ Vũ Sư lục trọng, kéo vào đằng sau đình viện.</p><p>Lục Thiếu Du chọn đại một phòng trống, vận dụng lực cắn nuốt trong Âm Dương Linh Vũ quyết. Chỉ giây lát chân khí của thanh niên bị nuốt sạch, Lục Thiếu Du đã có thể nuốt chân khí Vũ Sư lục trọng. Linh hỏa bùng cháy đốt xác Vũ Sư lục trọng thành tro.</p><p>Lục Thiếu Du lại xuất hiện, nhàn nhã đến bên cạnh Thôi Hồn Độc Suất Đông Vô Mệnh. Kịch chiến đã đến hồi kết, mấy đệ tử Cửu Hoa Môn trốn thoát nhưng không chạy bao xa đã bị Thôi Hồn Độc Suất Đông Vô Mệnh giết.</p><p>Dưới đất nằm la liệt xác chết, trước Phi Linh Môn hùng hổ thì đệ tử Cửu Hoa Môn vốn thực lực mạnh hơn một chút. Nhưng một đám đệ tử bị Thôi Hồn Độc Suất Đông Vô Mệnh giết, khí thế áp lực làm sĩ khí Cửu Hoa Môn tan tác, đành chờ bị giết.</p><p>Tình huống trong trận chiến là đồ sát, đệ tử Cửu Hoa Môn không có can đảm đánh trả. Đệ tử Phi Linh Môn càng giết càng khát máu, không chút nương tình.</p><p>Đám đông tụ tập phía xa há hốc mồm nhìn. Người Phi Linh Môn giống như tin đồn, ai nấy rất là tàn nhẫn.</p><p>Từng tiếng gào rú thảm thiết vang lên:</p><p>- A!</p><p>Mãi đến đệ tử Cửu Hoa Môn cuối cùng cũng bị đánh chết.</p><p>Lục Thiếu Du nói:</p><p>- Dọn dẹp đi, không bỏ qua một người nào.</p><p>Đám đệ tử Phi Linh Môn kiểm tra kỹ càng, cướp sạch tiền tài trên mấy xác cết.</p><p>Xác nhận không có người sống sót, Hồ Nam Sinh cầm mấy túi trữ vật giao vào tay Lục Thiếu Du.</p><p>Hồ Nam Sinh hỏi:</p><p>- Chưởng môn, giải quyết mấy xác chết này như thế nào?</p><p>Lục Thiếu Du xem xét trong sân. Một trăm hai ba mươi đệ tử Cửu Hoa Môn đều bị giết. Đệ tử Phi Linh Môn thì có mười mấy người bị thương nhẹ, mấy người bị thương nặng, vài người bị giết.</p><p>Lục Thiếu Du sắc mặt âm trầm nói:</p><p>- Treo xác ngoài trấn ba ngày, nói cho mọi người dám chọc vào Phi Linh Môn ta sẽ có kết cuộc thế này.</p><p>Hồ Nam Sinh lên tiếng:</p><p>- Tuân lệnh chưởng môn!</p><p>Lục Thiếu Du nói với Thôi Hồn Độc Suất Đông Vô Mệnh:</p><p>- Đông lão, chúng ta ở lại đây hai ngày cũng đuổi kịp nhóm Trịnh Anh trưởng lão.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh nói:</p><p>- Chưởng môn quyết định là được.</p><p>Có Thiên Sí Tuyết Sư đủ đuổi kịp đám người Phi Linh Môn đi Cửu Hoa Môn.</p><p>Nửa canh giờ sau, trong đình viện dọn dẹp sạch sẽ, Lục Thiếu Du báo với Thôi Hồn Độc Suất Đông Vô Mệnh là hắn bế quan, sau đó vào một gian phòng bắt đầu tu luyện.</p><p>Nghe Lục Thiếu Du nói sẽ bế quan hai ngày, Thôi Hồn Độc Suất Đông Vô Mệnh không bình tĩnh nổi. Tiểu tử này đúng là kẻ cuồng tu luyện, ba ngày hai lần bế quan, khó trách thực lực tăng cường mau vậy.</p><p>Lục Thiếu Du ngồi xếp bằng trên giường, kết thủ ấn, nhanh chóng luyện hóa năng lượng chân khí vừa nuốt.</p><p>Cùng vơi Lục Thiếu Du luyện hóa, năng lượng chân khí khổng lồ hóa thành chân khí tinh thuần chảy trong kinh mạch thấm vào cơ thể hắn.</p><p>Chốc lát sau khí thế quanh thân Lục Thiếu Du tăng nhanh, chân khí căng đầy trong đan điền khí hải.</p><p>Thực lực Lục Thiếu Du lúc trong Tam Hệ Ngũ Hợp trận Quỷ Vũ tông nhờ năng lượng thiên địa thuộc tính ba hệ đã đột phá đến đỉnh Vũ Sư ngũ trọng, cuối cùng cưỡng ép ức chế mới không đột phá.</p><p>Lúc này Lục Thiếu Du luyện hóa năng lượng chân khí khổng lồ Vũ Sư lục trọng, chỉ một canh giờ sau hắn cảm giác dấu hiệu sắp đột phá.</p><p>Vù vù vù!</p><p>Khí thế khổng lồ trong người Lục Thiếu Du tăng vùn vụt. Chân khí từ bên ngoài rót vào trướng căng trong đan điền khí hải, chân khí khuếch tán kinh mạch truyền đến cảm giác đau đớn.</p><p>Lục Thiếu Du vui mừng cảm giác đau này, thủ ấn biến đổi, uấn nhưỡng sẵn sàng đột phá. Khí thế quanh thân Lục Thiếu Du càng lúc càng mạnh.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh ở trong đình viện nhìn chằm chằm gian phòng của Lục Thiếu Du, biểu tình giật mình như gặp quỷ.</p><p>- Khí thế này... Chẳng lẽ tiểu tử này lại sắp đột phá?</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh cảm ứng được khí thế từ Lục Thiếu Du đang trong đà đột phá. Bế quan một giờ lại bắt đầu đột phá, tâm tính Thôi Hồn Độc Suất Đông Vô Mệnh mạnh mấy cũng không chịu nổi ngạc nhiên.</p><p>Trong phòng, vầng sáng vàng đất đậm đặc bao phủ Lục Thiếu Du. Khí thế quanh thân Lục Thiếu Du lên đến cực độ.</p><p>Lục Thiếu Du thầm quát:</p><p>- Áp súc, đột phá!</p><p>Chân khí đè ép kinh mạch lao vào đan điền khí hải.</p><p>trong đan điền khí hải, chân khí cuồn cuộn dâng lên, rít gào trướng căng, vang lên tiếng nổ trầm đục.</p>", "images": {}, "success": true}