{"id": 294, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-294", "title": "Chương 294: Âm Mưu Quỷ Kế", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 294: Âm Mưu Quỷ Kế</h1><p>Các đệ tử hành lễ:</p><p>– Bái kiến chưởng môn!</p><p>Tất cả là đệ tử được Phi Linh Môn chú trọng bồi dưỡng, đẳng cấp tu vi hàng đầu.</p><p>Lục Thiếu Du hỏi:</p><p>– Hồ trưởng lão, hiện tại tình huống trấn Đoàn Sơn thế nào?</p><p>Hồ Nam Sinh trả lời:</p><p>– Bẩm chưởng môn, hiện tại chúng ta không sắp xếp đệ tử trong trấn Đoàn Sơn, mặc kệ người Cửu Hoa Môn hoành hành. Chúng ta đã thông báo với tất cả cửa hàng miễn tiến cống khi người Cửu Hoa Môn gây sự.</p><p>Lục Thiếu Du nói:</p><p>– Bốn vị trưởng lão hãy chọn lựa bốn trăm đệ tử theo ta vào trấn Đoàn Sơn. Hoàng Bác Nhiên, ta có một phong thư, ba ngày sau ngươi từ Phi Linh Môn xuất phát giục ngựa đi nhanh giao cho trưởng lão Quỷ Vũ tông. Nói là đưa thư cho tông chủ Quỷ Vũ tông, làm xong về ngay. Có ai hỏi gì ngươi hãy nói là không biết.</p><p>Lục Thiếu Du lấy ra phong thư viết sẵn giao cho Hoàng Bác Nhiên, cá tính gã lanh lẹ, chút chuyện nhỏ này gã sẽ hoàn thành tốt.</p><p>Hoàng Bác Nhiên, các trưởng lão đồng thanh kêu lên:</p><p>– Tuân lệnh chưởng môn!</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh ngồi ghế trên lạnh lùng hỏi:</p><p>– Chưởng môn định xử lý Cửu Hoa Môn?</p><p>Lục Thiếu Du nói:</p><p>– Ừm! Lần này cần Đông lão đi tọa trấn, cần phải diệt sạch Cửu Hoa Môn.</p><p>Mắt Lục Thiếu Du tràn ngập sát ý.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh nghi hoặc hỏi:</p><p>– Vậy tại sao chưởng môn còn đưa thư cho Quỷ Vũ tông?</p><p>Lục Thiếu Du cười gian:</p><p>– Ha ha ha.</p><p>– Chúng ta diệt Cửu Hoa Môn cũng phải chặn miệng Quỷ Vũ tông lại. Nói sao thì Cửu Hoa Môn là thế lực vòng ngoài của Quỷ Vũ tông, vô duyên vô cớ diệt Cửu Hoa Môn làm Quỷ Vũ tông mất mặt. Vì mặt mũi Quỷ Vũ tông, khi đó Quỷ Vũ tông sẽ khởi binh vấn tội.</p><p>– Chúng ta chặn miệng Quỷ Vũ tông trước, khi đó Quỷ Vũ tông chỉ có mắt mở mắt nhắm, tiền trảm hậu tấu, Quỷ Vũ tông không làm gì được chúng ta. Huống chi là Cửu Hoa Môn chọc vào ta trước.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh sửng sốt, cười hỏi:</p><p>– Chưởng môn viết gì trong lá thư?</p><p>Lục Thiếu Du cười tủm tỉm:</p><p>– Cũng không có gì, chỉ nói lần trước ta từ Quỷ Vũ tông quay về bị trưởng lão Cửu Hoa Môn đánh lén trọng thương, đại trưởng lão Phi Linh Môn tức giận dẫn theo các đệ tử muốn tiêu diệt Cửu Hoa Môn. Ta không ngăn cản được, xin nhờ Quỷ Vũ tông đến điều giải để đại trưởng lão bớt giận.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh kinh ngạc hỏi:</p><p>– Chúng ta muốn tiêu diệt Cửu Hoa Môn, nếu Quỷ Vũ tông nhúng tay vào thì chúng ta khó thể cứng rắn diệt Cửu Hoa Môn.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh không biết trong lòng Lục Thiếu Du có âm mưu quỷ kế gì?</p><p>Bốn trưởng lão khác cũng khó hiểu. Cách làm này không giống với tính tình của chưởng môn, muốn tiêu diệt Cửu Hoa Môn lại đi báo cho Quỷ Vũ tông biết trước thì khó diệt Cửu Hoa Môn.</p><p>Lục Thiếu Du cười gian trá:</p><p>– Đông lão, ta dặn Hoàng Bác Nhiên ba ngày sau giục ngựa đi Quỷ Vũ tông, đến Quỷ Vũ tông cần ít nhất năm ngày. Tám ngày, ta tính khoảng cách thì chúng ta giục ngựa đi nhanh từ trấn Đoàn Sơn đến Cửu Hoa Môn chỉ khoảng ba ngày, Phi Linh Môn cách trấn Đoàn Sơn hơn nửa ngày. Lúc Quỷ Vũ tông biết chuyện thì Cửu Hoa Môn đã biến mất.</p><p>Lục Thiếu Du muốn tiêu diệt Cửu Hoa Môn sao có thể cho Quỷ Vũ tông tới kịp ngăn cản?</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh bật cười:</p><p>– Tiểu tử giỏi!</p><p>Đám người khác thì rùng mình, tiểu chưởng môn hiểm thật.</p><p>Lục Thiếu Du hỏi:</p><p>– Đông lão phục hồi thực lực sao rồi? Trong Cửu Hoa Môn người mạnh nhất là môn chủ Mạc Thiên Vấn, tu vi Vũ Tướng ngũ trọng. Còn một trưởng lão khác tu vi khoảng Vũ Tướng nhất trọng.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh nói:</p><p>– Vũ Tướng ngũ trọng không đáng lo, ngươi cứ yên tâm. Trong thời gian này vết thương của ta đã lành bảy phần, dễ dàng giết chết dưới Vũ Suất.</p><p>Thực lực như Thôi Hồn Độc Suất Đông Vô Mệnh không thèm để mắt tới mấy Vũ Tướng.</p><p>Lục Thiếu Du lạnh lùng nói:</p><p>– Vậy thì tốt. Lần này chúng ta một hơi tiêu diệt Cửu Hoa Môn, cũng để cảnh cáo Quỷ Vũ tông. Cho bọn họ biết Phi Linh Môn không phải dễ ăn hiếp.</p><p>Tiêu diệt Cửu Hoa Môn là giết gà dọa khỉ.</p><p>– Lần này có đại trưởng lão thì diệt Cửu Hoa Môn dễ như trở bàn tay, sau này không còn Cửu Hoa Môn nữa!</p><p>Các trưởng lão rất hưng phấn, trước kia bọn họ làm gì dám nghĩ tới tiêu diệt Cửu Hoa Môn? Né còn không kịp, sau khi tham gia Phi Linh Môn thì mọi thứ đã thay đổi.</p><p>Lục Thiếu Du nhìn các đệ tử trong đại điện:</p><p>– Diệt Cửu Hoa Môn, dọn hết đồ vật đáng giá về, nghe rõ không?</p><p>Các đệ tử đồng thanh kêu lên:</p><p>– Rõ thưa chưởng môn!</p><p>Các đệ tử cực kỳ kích động, cách nghĩ của chưởng môn giống y như bọn họ, lần này trên dưới đồng lòng dời núi lấp biển.</p><p>Sáng sớm hôm sau, bốn trăm đệ tử Phi Linh Môn cưỡi ngựa lao nhanh đi Cửu Hoa Môn, thiết kỵ tung vó cuốn bụi mù. Trên đường đi nhiều người suy đoán Phi Linh Môn trận thế lớn như vậy không biết đi làm gì.</p><p>Từ Phi Linh Môn đến Cửu Hoa Môn giục ngựa đi nhanh khoảng gần bốn ngày là tới nơi. Lục Thiếu Du kêu Thường Lỗi, Trần Tân Kiệt, Trịnh Anh dẫn đội thẳng hướng Từ Phục Quan, Hồ Nam Sinh mang năm mươi đệ tử đi trấn Đoàn Sơn chờ Lục Thiếu Du trước.</p><p>Lục Thiếu Du định đến trấn Đoàn Sơn trước, đệ tử Cửu Hoa Môn trong trấn nên bị thanh tẩy. Có Thiên Sí Tuyết Sư, e rằng Lục Thiếu Du đến Cửu Hoa Môn mà các đệ tử Phi Linh Môn còn đang trên đường.</p><p>Lục Thiếu Du nhìn bốn trăm đệ tử Phi Linh Môn rầm rộ chạy đi, chân mày hắn giãn ra. Lần này nhất định một hơi tiêu diệt Cửu Hoa Môn.</p><p>Lục Tâm Đồng nghe nói sư phụ và ca ca đi vắng mấy ngày thì chu môi đòi đi:</p><p>– Ca ca, Tâm Đồng cũng muốn đi! Ca ca và sư phụ, Tân Kỳ tỷ tỷ đi hết, một mình Tâm Đồng rất buồn.</p><p>Lục Thiếu Du khuyên nhủ:</p><p>– Tâm Đồng ngoan ở lại trong môn, chỗ ca ca đi có nguy hiểm.</p><p>Cái này không phải đi chơi, tùy thời gặp nguy hiểm, không tiện dẫn Lục Tâm Đồng đi chung.</p><p>Thấy Lục Thiếu Du không cho đi, Lục Tâm Đồng kéo tay Thôi Hồn Độc Suất Đông Vô Mệnh nhõng nhẽo:</p><p>– Không, Tâm Đồng muốn đi! Sư phụ mang Tâm Đồng đi được không?</p><p>Vẻ mặt Lục Tâm Đồng tội nghiệp, hốc mắt ngấn lệ.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh cất cưng chiều tiểu đồ đệ, không chịu nổi Lục Tâm Đồng làm nũng, lão đồng ý ngay:</p><p>– Rồi rồi, sư phụ mang Tâm Đồng đi, cho Tâm Đồng nhìn xem thủ đoạn của sư phụ cũng giúp ích cho sau này tu luyện.</p><p>Lục Thiếu Du cười bất đắc dĩ. Thôi Hồn Độc Suất Đông Vô Mệnh đã đồng ý thì Lục Thiếu Du không phản đối nữa, đồ đệ bảo bối của lão độc vật ai dám trêu vào?</p><p>Lục Thiếu Du nói với Lục Tâm Đồng:</p><p>– Được rồi, khi đó nhớ đừng chạy lung tung.</p><p>Lục Thiếu Du triệu hoán Thiên Sí Tuyết Sư, ba người nhảy lên lưng nó. Thiên Sí Tuyết Sư gầm lên, đập cánh bay đi trấn Đoàn Sơn.</p><p>Trấn Đoàn Sơn vốn là địa bàn của La Sát Môn nay tụ tập nhiều đệ tử Cửu Hoa Môn. Các cửa hàng khổ không thể tả, giao tiến cống đã là gánh nặng, mấy trăm cửa tiệm lớn nhỏ bị Cửu Hoa Môn trấn lột sạch. Một số cửa tiệm nhỏ nếu không nộp phí đủ sẽ bị đập phá tiệm, nhiều người cất tiếng oán than dậy đất.</p>", "images": {}, "success": true}