{"id": 290, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-290", "title": "Chương 290: Mở Đường Đi Khác", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 290: Mở Đường Đi Khác</h1><p>Thôi Hồn Độc Suất Đông Vô Mệnh trừng Lục Thiếu Du:</p><p>– Ngươi lại bế quan? Ngày mốt là năm mới rồi.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh rất ngạc nhiên tiểu tử này ba ngày hai lần toàn là bế quan.</p><p>Lục Thiếu Du nói:</p><p>– Ta vốn định chờ sang năm mới rồi bế quan, lần này bế quan ngắn thì hai mươi ngày, lâu thì một tháng. Mọi sự trong Phi Linh Môn xin giao cho Đông lão.</p><p>Lục Thiếu Du ra khỏi phòng, lại đến sau núi. Lục Yêu Mãng, Thiểm Điện Hắc Báo, Thị Huyết Yêu Lang trong Không gian thú nang được thả ra sau núi hoạt động.</p><p>Buổi chiều, Hồ Nam Sinh, Thường Lỗi biết tin chưởng môn trở về liền đến chỗ Lục Thiếu Du ở chào hỏi. Hai trưởng lão cho Lục Thiếu Du biết Chu Ngọc Hậu, Trịnh Anh, Trần Tân Kiệt đã bế quan, giờ chỉ còn hai người ở Phi Linh Môn.</p><p>Trong thời gian này trấn Hoa Môn và mấy địa bàn của La Sát Môn cũ sau khi Phi Linh Môn tiếp nhận đã đi vào quỹ đạo. Bây giờ chỉ còn rắc rối ở trấn Đoàn Sơn.</p><p>Cùng lúc đó, mười mấy năm qua Phi Linh Môn không có đệ tử mới tham gia nay lục tục có nhiều đệ tử vào.</p><p>Lục Thiếu Du dặn dò hai trưởng lão là phải kiểm tra nghiêm khắc đệ tử mới nhập môn, tránh cho gian tế của thế lực khác lẫn vào. Nếu trẻ tuổi, thiên phú tốt thì đưa cho Lục Thiếu Du, nếu hắn vắng mặt vậy chú trọng bồi dưỡng vào. Phi Linh Môn muốn lớn mạnh không chỉ dựa vào một, hai cường giả chống đỡ, mấy đệ tử rất quan trọng.</p><p>Hồ Nam Sinh, Thường Lỗi luôn miệng vâng dạ. Ở trước mặt tiểu chưởng môn này hai trưởng lão đã tâm phục khẩu phục.</p><p>Lục Thiếu Du ra lệnh hai trưởng lão lo sắp xếp tiệc cuối năm. Ngày hội lớn mỗi năm một lần nên cho đệ tử trong môn phái náo nhiệt chút, cần thưởng cho các đệ tử gần đây biểu hiện khá tốt.</p><p>Lục Thiếu Du dặn dò xong Hồ Nam Sinh, Thường Lỗi cung kính rời đi lo công chuyện.</p><p>Lục Thiếu Du chơi với Lục Tâm Đồng suốt buổi chiều. Lục Tâm Đồng nhõng nhẽo đòi bay lượn một vòng, Lục Thiếu Du mang tiểu cô nương lên lưng Thiên Sí Tuyết Sư bay quanh Phi Linh sơn. Làm Lục Tâm Đồng rất vui vẻ.</p><p>Ban đêm, ăn cơm chiều xong Lục Thiếu Du về phòng điều tức. Hai ngày này Lục Thiếu Du định ban ngày thả lỏng để chờ sang năm mới lại bế quan.</p><p>Lại điều tức một đêm, nhờ đan dược phụ trợ nên vết thương trong người Lục Thiếu Du đã lành ba phần.</p><p>Sáng sớm hôm sau, Trương Minh Đào đến chỗ Lục Thiếu Du chào hỏi, Lưu Nhất Thủ trở về từ trấn Hoa Môn cũng có mặt. Điều dưỡng mấy ngày, trạng thái của Lưu Nhất Thủ tốt hơn nhiều.</p><p>Lục Thiếu Du bí hiểm nhìn Lưu Nhất Thủ, hỏi:</p><p>– Lưu Nhất Thủ, ngươi ở trấn Hoa Môn tình hình thế nào?</p><p>Lưu Nhất Thủ hỏi lại:</p><p>– Không biết chưởng môn muốn hỏi về mặt nào?</p><p>Lục Thiếu Du nói:</p><p>– Ngươi ở trấn Hoa Môn đã mấy ngày, nói hết những gì đã thấy cho ta nghe.</p><p>Mắt Lưu Nhất Thủ hấp háy nhìn Lục Thiếu Du:</p><p>– Chưởng môn...</p><p>Lục Thiếu Du nói:</p><p>– Ngươi cứ nói thẳng, ta muốn nghe lời thật lòng.</p><p>Lưu Nhất Thủ gật đầu, nói:</p><p>– Tuân lệnh chưởng môn!</p><p>– Thưa chưởng môn, hiện tại trấn Hoa Môn là địa bàn của Phi Linh Môn chúng ta, nhưng hai ngày nay ta không thấy có cửa hàng Phi Linh Môn nào trong thị trấn.</p><p>– Nhiều dong binh đoàn, tiểu đội trong sơn mạch Vụ Đô rất hỗn loạn, tiến cống không hoàn chỉnh, e rằng chỉ thu được một nửa số lượng. Điều này là tổn thất lớn cho Phi Linh Môn chúng ta.</p><p>Lục Thiếu Du cười tủm tỉm nhìn Lưu Nhất Thủ, chỉ lắng nghe. Lục Thiếu Du thầm gật gù, Lưu Nhất Thủ đúng là có tài làm ăn, chú ý những chuyện ở biên giới sơn mạch Vụ Đô, hắn đã không nhìn lầm người.</p><p>Lục Thiếu Du không nói chuyện làm Lưu Nhất Thủ bối rối, còn tưởng mình nói lỡ. Mấy ngày nay chưởng môn không đặc biệt dặn Lưu Nhất Thủ xem xét cái gì, trong trấn Hoa Môn thứ duy nhất làm gã có hứng thú là kiếm tiền. Lưu Nhất Thủ phát hiện trong trấn Hoa Môn có đủ loại cửa hàng nhưng Phi Linh Môn không có một tiệm nào, buôn bán là con đường kiếm tiền nhanh nhất và tốt nhất, chỉ dựa vào tiến cống thì Phi Linh Môn không lời được bao nhiêu.</p><p>Từ nhỏ Lưu Nhất Thủ đã lăn lộn trong Thiên Tinh trấn rồng rắn hỗn tạp, biết rành mấy chuyện khu vực biên giới sơn mạch Vụ Đô, quen nhiều dong binh đoàn. Lưu Nhất Thủ hay nghe nói dong binh đoàn có cách trốn tiền tiến cống, kiếm lời nhiều hơn. Tham gia vào Phi Linh Môn Lưu Nhất Thủ mới chú ý điều này.</p><p>Lục Thiếu Du hỏi:</p><p>– Lưu Nhất Thủ, theo ý ngươi thì Phi Linh Môn phải làm sao? Cứ thoải mái nói thật đi.</p><p>Lưu Nhất Thủ do dự một lúc sau cắn răng nói:</p><p>– Chưởng môn, trấn Hoa Môn là của chúng ta, chúng ta có thể tự mình mở cửa hàng. Dựa vào Phi Linh Môn chống đỡ, khống chế tất cả cửa tiệm là vấn đề thời gian, buôn bán đan dược, dược liệu trong trấn Hoa Môn không phải số lượng nhỏ.</p><p>– Tiến cống thu phí trong sơn mạch Vụ Đô thì hơi rắc rối. Những dong binh đoàn không dễ chọc, rất khó thu phí. Chúng ta có thể làm thế này, hễ là dong binh đoàn, tiểu đội hay cá nhân vào sơn mạch Vụ Đô phải có lượng tiến cống nhất định, ai làm trái thì giết một người răn trăm người.</p><p>– Chúng ta sẽ mở một cửa hàng trong trấn Hoa Môn thu mua dược liệu, yêu thú linh tinh từ sơn mạch Vụ Đô. Những thứ dong binh đoàn bán cho chúng ta có thể trả lại mỗi lần bọn họ tiến cống. Nếu không bán thì chúng ta không trả, giá thu mua sẽ cao hơn với người khác một chút. Ta tin đến lúc đó tất cả dong binh đoàn, đoàn đội sẽ chỉ bán đồ cho chúng ta.</p><p>Lục Thiếu Du bình tĩnh hỏi:</p><p>– Mục đích làm vậy thì cái gì? Rốt cuộc chúng ta vẫn bị lỗ.</p><p>Trong lòng Lục Thiếu Du thầm ngạc nhiên trước ý tưởng của Lưu Nhất Thủ, hắn đã đoán được chút ít kế hoạch. Đây sẽ là con đường phát tài lớn cho Phi Linh Môn.</p><p>Lưu Nhất Thủ nói một hơi:</p><p>– Chưởng môn, chúng ta không lỗ.</p><p>– Ban đầu sẽ lỗ chút ít, nhưng khi đa số dược liệu trong sơn mạch Vụ Đô chảy vào tay chúng ta, khi đó trấn Thiên Tinh hết hàng thì chúng ta có thể bán lại với giá cao, hoặc bán trực tiếp trong trấn Hoa Môn. Khi ấy trấn Hoa Môn sẽ càng náo nhiệt hơn.</p><p>– Chúng ta có thể mở rộng trấn Hoa Môn, trấn Đoàn Sơn thành một trấn Thiên Tinh khác, muốn kiếm bao nhiêu tiền toàn do Phi Linh Môn chúng ta quy định. Nguồn hàng nằm trong tay chúng ta, hết thảy do chúng ta quyết định.</p><p>Mặt ngoài Lục Thiếu Du bình tĩnh, khóe môi treo nụ cười. Lưu Nhất Thủ đúng là nhân tài, những gì Lục Thiếu Du nghĩ đến thì gã đều nói ra. Những điều Lục Thiếu Du không tính đến Lưu Nhất Thủ cũng nghĩ ra hết, gã đúng là thiên tài buôn bán.</p><p>Lưu Nhất Thủ không thấy Lục Thiếu Du nói gì, biểu tình hưng phấn vụt tắt, nghiêm túc nói:</p><p>– Chưởng môn, thật ra ta chỉ nói chơi, làm chuyện này không dễ dàng, cũng không thực tế. Đầu tiên cần có số kim tệ khổng lồ ém hàng, cần có cường giả tọa trấn trong Phi Linh Môn nếu không sẽ dẫn đến thế lực khác thèm muốn, nhằm vào Phi Linh Môn.</p><p>Kế hoạch của Lưu Nhất Thủ đúng là có nhiều mạo hiểm.</p><p>Lục Thiếu Du nhìn thẳng mắt Lưu Nhất Thủ:</p><p>– Ai nói là không thực tế?</p><p>– Lưu Nhất Thủ, chuyện này ta giao cho ngươi làm, ta sẽ dặn năm vị trưởng lão giúp đỡ ngươi một tay. Ta cho ngươi hai năm, sau hai năm nếu có thành tích thì ta cho ngươi chức trưởng lão Phi Linh Môn. Nếu không làm được, hai năm sau ta giết ngươi.</p>", "images": {}, "success": true}