{"id": 299, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-299", "title": "Chương 299: Chỉ Bằng Vào Các Ngươi?", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 299: Chỉ Bằng Vào Các Ngươi?</h1><p>Trong đại điện rộng rãi của Cửu Hoa Môn có mười mấy trưởng lão đang bàn bạc với Mạc Thiên Vấn.</p><p>- Chưởng môn, lâu như vậy không thấy Lôi trưởng lão trở về, có khi nào đã xảy ra chuyện gì?</p><p>Mạc Thiên Vấn biểu tình trầm trọng nói:</p><p>- Lôi trưởng lão là tu vi Vũ Phách bát trọng, đối phó một Vũ Sư nho nhỏ chắc không sao, trừ phi xảy ra biến cố gì.</p><p>Tổn thất một Vũ Phách bát trọng là đả kích lớn cho Cửu Hoa Môn. Trong mười mấy trưởng lão Cửu Hoa Môn chỉ có hai người là Vũ Phách bát trọng, một người là Vũ Phách cửu trọng, số còn lại toàn là Vũ Phách tứ trọng, ngũ trọng. Có mấy người tu vi Vũ Phách nhất trọng, nhị trọng.</p><p>Một trưởng lão áo lam nét mặt sa sầm nói:</p><p>- Chẳng lẽ là người Quỷ Vũ tông nhúng tay?</p><p>Mạc Thiên Vấn suy tư một lúc sau nói:</p><p>- Chắc không đâu, e rằng đã gặp biến cố gì khác.</p><p>Trong đại điện Cửu Hoa Môn, Mạc Thiên Vấn đang thảo luận về Lôi trưởng lão thì một đệ tử đẳng cấp Vũ Sư xông vào.</p><p>Đệ tử Cửu Hoa Môn hoảng hốt nói:</p><p>- Chưởng môn, nguy rồi! Có mấy trăm người đằng đằng sát khí chạy tới Cửu Hoa Môn chúng ta!</p><p>Mạc Thiên Vấn biến sắc mặt hỏi:</p><p>- Là ai? Người đến bao xa rồi?</p><p>Đệ tử Cửu Hoa Môn trả lời:</p><p>- Bẩm chưởng môn, không thấy rõ là ai, người đến còn cách mấy chục dặm.</p><p>Mạc Thiên Vấn sắc mặt âm trầm nói với trưởng lão mặc trường bào màu vàng bên cạnh:</p><p>- Triệu trưởng lão, lập tức cưỡi yêu thú phi hành đi điều tra ngay!</p><p>Triệu trưởng lão lên tiếng:</p><p>- Tuân lệnh chưởng môn!</p><p>Triệu trưởng lão chạy ngay ra đại điện.</p><p>Mạc Thiên Vấn trầm giọng nói:</p><p>- Mọi người chuẩn bị sẵn sàng, chúng ta xuống núi nhìn xem là ai dám hùng hổ đến Cửu Hoa Môn ta?</p><p>Vù vù vù!</p><p>Ba con yêu thú phi hành lao vút lên trên Cửu Hoa Môn, năm mươi đệ tử đứng trên mỗi con yêu thú phi hành, dẫn đầu là Triệu trưởng lão vừa ra khỏi đại điện.</p><p>Tiếng xé gió vang lên, đám người Trịnh Anh đã đến dưới Cửu Hoa Sơn.</p><p>Mấy trăm đệ tử thấy ba con yêu thú phi hành khổng lồ bay nhanh tới, bọn họ ngước lên nhìn.</p><p>- Yêu thú phi hành!</p><p>Cả đám rất ngạc nhiên, toàn là yêu thú phi hành đẳng cấp tam giai, Phá Phong Lộ, màu xanh, hai cánh giương rộng dài trăm thước, rộng trăm thước. Mỏ sắc bén dài mấy thước lóe tia sáng lạnh. Yêu thú đẳng cấp tam giai về mặt khí thế đã rất mặt.</p><p>Trên Phá Phong Lộ, trưởng lão họ Triệu thấy người Phi Linh Môn thì nhẹ lòng, kiêu ngạo quát to:</p><p>- Ta cứ tưởng là ai, Trịnh Anh, thì ra là người Phi Linh Môn. Các ngươi đến Cửu Hoa Môn ta có chuyện gì?</p><p>Ba trưởng lão Phi Linh Môn sắc mặt âm trầm thầm nghĩ:</p><p>- Sao chưởng môn còn chưa đến?</p><p>Các trưởng lão khó xử. Chưởng môn, đại trưởng lão không có mặt, mấy trăm người bọn họ không làm gì được Cửu Hoa Môn. Đối phương có yêu thú phi hành, bọn họ muốn chạy cũng không thoát.</p><p>Mặt Trịnh Anh nghiêm nghị trầm giọng quát:</p><p>- Triệu Đại Hổ, trưởng lão Cửu Hoa Môn các ngươi đánh lén chưởng môn chúng ta, hôm nay các ngươi phải cho Phi Linh Môn lời giải thích!</p><p>Trưởng lão họ Triệu biến sắc mặt, mới rồi bọn họ còn đang bàn về Lôi trưởng lão, xem ra Lôi trưởng lão thật sự gặp ngoài ý muốn.</p><p>Trưởng lão họ Triệu sắc mặt âm trầm nói:</p><p>- Nực cười, ngươi nói trưởng lão Cửu Hoa Môn ta đánh lén chưởng môn Phi Linh Môn? Chứng cứ đâu? Nói bằng miệng ai chẳng nói được? Cửu Hoa Môn ta không cần làm như vậy, muốn tiêu diệt Phi Linh Môn ngươi thì quang minh chính đại làm là được.</p><p>Trịnh Anh sửng sốt, nàng không có chứng cứ, chỉ nghe chưởng môn nhắc qua. Trịnh Anh cứng họng.</p><p>Phương xa vọng lại tiếng hừ mạnh:</p><p>- Diệt Phi Linh Môn ta? Cửu Hoa Môn xứng sao?</p><p>Nghe thanh âm, đệ tử Phi Linh Môn mới rồi còn hụt hơi bỗng chốc hưng phấn lên. Bọn họ không bao giờ nghe lầm, là giọng của chưởng môn.</p><p>Vù vù vù!</p><p>Tiếng xé gió vang lên, luồng sáng trắng xẹt qua. Thoáng chốc một con yêu thú phi hành khổng lồ trắng tinh xoay quanh trên đầu mọi người. Ba người đứng trên lưng yêu thú phi hành, một gìa một trẻ toát ra khí lạnh. Tiểu cô nương đứng chính giữa thì chớp mắt to nhìn đằng trước, con rắn vàng nhỏ bám trên vai tiểu cô nương.</p><p>Thiên Sí Tuyết Sư xuất hiện, ba con Phá Phong Lộ của Cửu Hoa Môn xao động.</p><p>Đệ tử Phi Linh Môn không xuống ngựa nhưng tôn kính hành lễ:</p><p>- Kính chào chưởng môn!</p><p>Trưởng lão họ Triệu đứng trên Phá Phong Lộ trông thấy Lục Thiếu Du thì biến sắc mặt thầm nghĩ:</p><p>- Tiểu tử này chưa chết!</p><p>Lúc trong Quỷ Vũ tông trưởng lão họ Triệu đi theo bên Mạc Thiên Vấn nên biết mặt Lục Thiếu Du.</p><p>Trưởng lão họ Triệu nhìn Lục Thiếu Du chằm chằm, sắc mặt âm trầm nói:</p><p>- Lục Thiếu Du, Phi Linh Môn nho nhỏ nhà ngươi xâm nhập Cửu Hoa Môn là muốn làm gì?</p><p>Khóe mắt trưởng lão họ Triệu liếc hướng Thôi Hồn Độc Suất Đông Vô Mệnh, khí thế từ lão nhân áo đen làm trưởng lão họ Triệu ớn lạnh.</p><p>Lục Thiếu Du cười âm trầm:</p><p>- Chúng ta chỉ đến diệt Cửu Hoa Môn.</p><p>Trưởng lão họ Triệu cười to bảo:</p><p>- Ha ha ha! Diệt Cửu Hoa Môn? Ta có nghe lầm không? Chỉ bằng vào các ngươi?</p><p>Trưởng lão họ Triệu nhìn xuống ba trăm đệ tử Phi Linh Môn, về số người hay thực lực thì bọn họ không thể so sánh với Cửu Hoa Môn.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh hừ lạnh một tiếng:</p><p>- Cửu Hoa Môn nho nhỏ, một đám kiến, ta thấy các ngươi đã chán sống rồi!</p><p>Trưởng lão họ Triệu nhìn Thôi Hồn Độc Suất Đông Vô Mệnh chằm chằm, cảm nhận khí thế từ người lão. Biểu tình trưởng lão họ Triệu tức giận, nhưng vì ngán khí thế từ lão độc vật nên trưởng lão họ Triệu không dám nói gì.</p><p>Lão nhân áo đen cho trưởng lão họ Triệu cảm giác cực kỳ nguy hiểm.</p><p>Một thanh niên đẳng cấp Vũ Sư thì không biết trời cao đất rộng quát to:</p><p>- Ngươi là ai? Các ngươi mới chán sống rồi đó! Phi Linh Môn nhỏ xíu các ngươi sao có thể đối nghịch lại Cửu Hoa Môn chúng ta?</p><p>Thanh niên Vũ Sư mới dứt lời, trưởng lão họ Triệu biến sắc mặt ngay. Thanh niên này là nhi tử duy nhất của chưởng môn, vì cho rằng có náo nhiệt để xem nên trưởng lão họ Triệu mới mang gã theo. Trưởng lão họ Triệu cảm nhận khí thế từ lão nhân áo đen, trong lòng trưởng lão họ Triệu không tự tin chút nào. Trưởng lão họ Triệu đang đợi chưởng môn, các trưởng lão đến. Nếu không e ngại lão nhân áo đen thì trưởng lão họ Triệu đã đánh nhau từ lâu.</p><p>Trong khi trưởng lão họ Triệu thay đổi sắc mặt, Thôi Hồn Độc Suất Đông Vô Mệnh không giận ngược lại nở nụ cười.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh cười nhạt nói với thanh niên Vũ Sư:</p><p>- Người Cửu Hoa Môn thật là không biết trời cao đất rộng. Cũng tốt, để ta dạy ngươi bài học.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh dứt lời, người không nhúc nhích nhưng không gian dao động khuếch tán từ người lão, hơi thở lạnh lẽo kỳ dị.</p><p>Thanh niên Vũ Sư đứng trên Phá Phong Lộ bỗng chốc không khí quanh thân gã thò ra vô số xúc tu tia sáng đen bao trùm gã lại.</p><p>Trưởng lão họ Triệu biến sắc mặt hét lên:</p><p>- Thiếu chưởng môn cẩn thận!</p><p>Trưởng lão họ Triệu biết thanh niên Vũ Sư chọc vào cường giả không nên trêu vào, thủ ấn thay đổi, hai luồng chỉ quang bắn ra.</p><p>Nhưng trưởng lão họ Triệu chỉ có tu vi Vũ Phách thất trọng, làm sao sánh bằng Thôi Hồn Độc Suất Đông Vô Mệnh?</p>", "images": {}, "success": true}