{"id": 292, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-292", "title": "Chương 292: Khôi Lỗi Cường Đại (1)", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 292: Khôi Lỗi Cường Đại (1)</h1><p>Thời gian chậm rãi trôi, hai phần Linh hồn thần dịch biến thành năng lượng khổng lồ. Nhưng Lục Thiếu Du biết chính mình hiện là Linh Sư tam trọng, cần nhiều linh lực để đột phá hơn.</p><p>Sáu ngày sau, vầng sáng trong suốt vô hình quanh thân Lục Thiếu Du bắt đầu đậm đặc, chói lòa hơn. Trong đầu Lục Thiếu Du cảm giác không gian linh lực trướng căng, linh lực vẫn còn tiếp tục luyện hóa quán thông.</p><p>Một lát sau, linh lực hùng hồn đã tràn ngập không gian trong đầu Lục Thiếu Du đến mức độ không thể tăng thêm được nữa.</p><p>Lục Thiếu Du thầm quát:</p><p>– Áp súc, phá!</p><p>Thoáng chốc thủ ấn thay đổi, đè xuống dưới. Không gian khí hải linh lực trong đầu Lục Thiếu Du vang tiếng nổ trầm đục, năng lượng to lớn áp súc khuếch tán ra.</p><p>Bùm!</p><p>Ánh sáng quanh thân Lục Thiếu Du rực rỡ hơn, khí thế tăng vọt, không gian khí hải linh lực trong đầu hắn tăng lớn gấp mấy lần.</p><p>Lực lượng vô hình to lớn xông vào não Lục Thiếu Du, linh hồn lực nhanh chóng tăng mạnh. Linh hồn lực ngưng tụ thực chất hóa nhiều hơn.</p><p>Khí thể xông lên trên mở một cửa ải lớn. Trong thiên địa có năng lượng vô hình cùng với khí thể từ lỗ chân lông toàn thân thấm vào cơ thể Lục Thiếu Du. Linh hồn lực lại được tẩm bổ.</p><p>Thật lâu sau khí thế mới ổn định lại, Lục Thiếu Du thở hắt ra, chậm rãi mở mắt. Đôi mắt Lục Thiếu Du sáng như ánh sao, một lúc sau tia sáng giấu dưới đáy mắt, khí thế trên người Lục Thiếu Du là Linh Sư tứ trọng.</p><p>Lục Thiếu Du nhếch môi lẩm bẩm:</p><p>– Linh Sư tứ trọng, tiếp tục luyện hóa.</p><p>Lục Thiếu Du kết thủ ấn tiếp tục luyện hóa năng lượng Linh hồn thần dịch còn sót lại trong não. Lục Thiếu Du đột phá Linh Sư tứ trọng, trong không gian linh lực còn hơn một nửa năng lượng chưa được luyện hóa hết.</p><p>Thời gian lại trôi qua, trong khi tu luyện dòng chảy thời gian trôi rất nhanh. Ba ngày sau, Lục Thiếu Du lại thở hắt ra, mở mắt. Năng lượng Linh hồn thần dịch trong đầu đã bị Lục Thiếu Du luyện hóa hết, đẳng cấp linh lực là Linh Sư tứ trọng trung kỳ, còn kém xa để đến Linh Sư ngũ trọng.</p><p>Lục Thiếu Du đưa mắt nhìn trưởng lão Cửu Hoa Môn:</p><p>– Đã tới lúc luyện chế khôi lỗi hình người.</p><p>Giờ là lúc Lục Thiếu Du bắt tay vào luyện chế khôi lỗi hình người. Khôi lỗi luyện bằng xác chết gọi là cương thi khôi lỗi, trưởng lão Cửu Hoa Môn chỉ là người thực vật, nói chính xác hơn là chưa chết. Sử dụng tốt hơn cương thi khôi lỗi.</p><p>Dùng xác chết luyện ra khôi lỗi sẽ giảm chất lượng nhiều. Thường xác tu vi Vũ Phách nhất trọng sau khi luyện chế thành khôi lỗi chỉ còn cỡ Vũ Sư thất trọng, bát trọng, đây đã là tốt nhất. Thông thường đến thực lực Vũ Sư ngũ trọng, lục trọng đã là khá.</p><p>Dùng người sống luyện chế khôi lỗi thì thực lực sẽ tăng lên, tu vi Vũ Phách nhất trọng nếu bị tàn nhẫn luyện thành khôi lỗi sẽ đến tam trọng, tứ trọng. Kém nhất vẫn có thể giữ được thực lực Vũ Phách nhất trọng. Cộng với khôi lỗi khó chơi, đụng phải Vũ Phách nhị trọng vẫn dư sức đối kháng.</p><p>Nhưng luyện chế khôi lỗi người sống rất khó khăn, khó hơn luyện bằng xác chết gấp đôi. Người sống có ý chí, lúc luyện chế sẽ chống cự, không có đủ thực lực thì không thể luyện ra. Hơn nữa Vũ Giả biết mình bị luyện thành khôi lỗi sẽ tự sát, không cho người ta luyện sống mình.</p><p>Lục Thiếu Du cũng biết luyện chế khôi lỗi người sống là khó khăn nhất, nhưng trưởng lão Cửu Hoa Môn là người thực vật, không phải xác chết nhưng cũng không tính là người sống, thích hợp để hắn luyện chế nhất.</p><p>Lần đầu tiên luyện chế loại khôi lỗi này, Lục Thiếu Du hơi căng thẳng, trong đầu nhớ lại từng bước luyện khôi lỗi ghi trong Thiên Linh Lục. Lục Thiếu Du lấy Hỏa Long Đỉnh ra.</p><p>– Luyện chế!</p><p>Lục Thiếu Du đẩy thủ ấn, lôi ra nhiều tài liệu cần thiết để luyện chế khôi lỗi. Luyện loại khôi lỗi này cũng cần nhiều tài liệu phụ trợ, mặc dù thân thể cường giả Vũ Phách rất cường đại, tốt hơn tài liệu luyện khí bình thường nhưng chưa đủ. Khôi lỗi cần có thân hình cường đại đến tột độ, cần nhiều tài liệu phụ trợ luyện chế.</p><p>Những tài liệu này là Lục Thiếu Du tìm trong Tụ Bảo Môn, tài liệu thượng hảo hiện tại đủ sức cho hắn luyện hóa.</p><p>Linh lực rót vào Hỏa Long Đỉnh, lửa nóng cháy bùng lên. Lục Thiếu Du bỏ nhiều tài liệu vào Hỏa Long Đỉnh.</p><p>Lửa bao bọc chậm rãi luyện hóa. Loại luyện hóa này không cần nhiều kỹ thuật, chủ yếu là tiêu hao nhiều.</p><p>Suốt ba ngày Lục Thiếu Du mới luyện hóa hết các tài liệu phụ trợ. Trong Hỏa Long Đỉnh có các đoàn dung dịch tinh thuần sôi trào như dung nham. Khi các dung dịch đông lại sẽ rắn chắc hơn sắt thép, các dung dịch là tài liệu luyện khí thượng hảo hòa tan ra.</p><p>– Bước thứ hai!</p><p>Lục Thiếu Du đổi thủ ấn, một luồng sáng bao bọc cơ thể trưởng lão Cửu Hoa Môn nằm dưới đất nâng vào trong Hỏa Long Đỉnh.</p><p>Xoẹt xoẹt xoẹt!</p><p>Cơ thể trưởng lão Cửu Hoa Môn, tu vi Vũ Phách bát trọng vừa vào Hỏa Long Đỉnh thì quần áo bị đốt thành tro, người trần truồng. Làn da bị lửa đốt kêu xèo xèo, máu trào ra bị nhiệt độ cao làm bốc hơi thành khói trắng bay bổng bên trên Hỏa Long Đỉnh.</p><p>Lục Thiếu Du hết sức chăm chú khống chế linh hỏa, lúc này không thể có sai sót gì. Linh hỏa quá lớn, đủ để đốt thân thể thành tro. Linh hỏa quá nhỏ, không thể luyện ra tạp chất trong thân xác, không đến yêu cầu luyện chế khôi lỗi.</p><p>Cùng với linh hỏa luyện chế, cơ thể trưởng lão Cửu Hoa Môn đã không thành hình, máu tràn ra từ thân hình trần truồng bốc khói trắng trong Hỏa Long Đỉnh. Các dây thần kinh chưa chết, đau đớn co giật trong lửa, Lục Thiếu Du thậm chí trông thấy trái tim đang đập, cảnh tượng tàn nhẫn và máu me.</p><p>Lục Thiếu Du không hề thấy bất nhẫn, độc ác gì. Nếu Lục Thiếu Du không đủ mạnh, kết cuộc của trưởng lão Cửu Hoa Môn chính là kết quả của hắn. Mọi chuyện dựa vào thực lực, mạnh ăn thịt yếu là như thế, không có gì tàn nhẫn hoặc không. Người giết gà giết cá thì không tàn nhẫn sao? Đây là vấn đề về góc độ.</p><p>Không thấy người giết gà giết cá là độc ác bởi vì con người đứng ở tầng cao nhất trong chuỗi thực vật, cho rằng giết chóc là đương nhiên. Trên đường thấy dã thú lớn ăn thú nhỏ sẽ bảo dã thú đó tàn nhẫn, nhưng không ngẫm lại mình còn tàn ác hơn dã thú nhiều.</p><p>Lục Thiếu Du luôn hiểu rõ đạo lý cường giả là vua, cho nên hắn không cảm thấy chuyện mình làm với trưởng lão Cửu Hoa Môn là ác độc.</p><p>Luyện chế tiếp tục, Lục Thiếu Du cảm giác rõ ràng thânh mình trưởng lão Cửu Hoa Môn bị bài trừ tạp chất chậm rãi mạnh mẽ hơn, gân cốt, cơ bắp co rút lại như ngưng tụ lực lượng chờ đợi bùng nổ.</p><p>Luyện chế tròn ba ngày, mặt Lục Thiếu Du ướt đẫm mồ hôi, xanh xao, tiêu hao rất lớn. Lục Thiếu Du thầm may mắn đã chờ đột phá mới bắt tay vào luyện chế, không thì đã chẳng chống đỡ nổi.</p><p>Một thân hình biến thành màu xanh đen, toàn bộ nội liễm. Lục Thiếu Du vừa lòng nhìn. Luyện chế ba ngày, thân thể có màng thịt mỏng bao bọc, độ mạnh thân xác hơn trước gấp mấy lần, gân cốt cơ bắp trải qua luyện chế tuyệt đối.</p><p>Lục Thiếu Du thầm nhủ:</p><p>– Bắt đầu bước thứ ba!</p><p>Lục Thiếu Du đổi thủ ấn, một luồng năng lượng vô hình bắn ra từ trán hắn chui vào trán thân thể trong Hỏa Long Đỉnh.</p>", "images": {}, "success": true}