{"id": 298, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-298", "title": "Chương 298: Hắn Là Yêu Nghiệt (2)", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 298: Hắn Là Yêu Nghiệt (2)</h1><p>Bùm!</p><p>Trong phút chốc đan điền khí hải vang tiếng nổ, diện tích đan điền khí hải mở rộng. Khí thế quanh thân Lục Thiếu Du tăng vọt, năng lượng vô hình trong thiên địa tụ tập lại thấm vào lỗ chân lông.</p><p>Khí thế từ người Lục Thiếu Du như đột phá một cửa ải, tựa dòng lũ dâng cao. Năng lượng chân khí cắn nuốt bị lôi kéo, tốc độ Lục Thiếu Du luyện hóa nhanh hơn mấy lần.</p><p>Trong đình viện, Thôi Hồn Độc Suất Đông Vô Mệnh nhìn căn phòng Lục Thiếu Du, cảm thán rằng:</p><p>- Tiểu tử này chắc sắp là Vũ Sư lục trọng.</p><p>Lục Tâm Đồng thấy vẻ mặt rối rắm của sư phụ, chớp mắt to hỏi:</p><p>- Sư phụ, có chuyện gì sao?</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh nói:</p><p>- Không có gì, ca ca của Tâm Đồng không phải con người, vậy thôi.</p><p>Lục Tâm Đồng nghịch ngợm chớp mắt, hỏi dồn:</p><p>- Sư phụ, nếu ca ca không phải con người thì là gì?</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh đáp:</p><p>- Tiểu tử này là yêu nghiệt.</p><p>Trong phòng, Lục Thiếu Du đột phá xong năng lượng chân khí trong người chưa tiêu hao bao nhiêu, hắn luyện hóa tiếp. Vầng sáng nhạt bao phủ người Lục Thiếu Du, ngoài cửa có Tiểu Long hộ pháp.</p><p>Thời gian chậm rãi trôi, từ buổi chiều đến chạng vạng, trong vòng mấy canh giờ tin Phi Linh Môn đột nhiên đến tiêu diệt đệ tử Cửu Hoa Môn trong trấn Đoàn Sơn đã lan khắp trấn.</p><p>Ngoài trấn treo hơn một trăm xác đệ tử Cửu Hoa Môn trên cây, người đi ngang qua da đầu tê dại, thầm rùng mình.</p><p>Mọi chuyện trong trấn Đoàn Sơn do một tay Hồ Nam Sinh lo. Ban đêm các chủ tiệm tìm đến Hồ Nam Sinh hỏi tình huống trấn Đoàn Sơn.</p><p>Hồ Nam Sinh làm theo Lục Thiếu Du dặn dò, Cửu Hoa Môn trấn lột tiến cống nửa năm thì trấn Đoàn Sơn khỏi cần nộp tiến cống trong thời gian này. Cửa tiệm bị hư hỏng nặng sẽ được giảm bớt tiến cống. Các chủ tiệm trấn Đoàn Sơn biết tin rất vui mừng.</p><p>Cửa tiệm gia đình Nhan Kỳ lúc ban đêm rất náo nhiệt. Các chủ tiệm biết Nhan Kỳ vào Phi Linh Môn, còn là đệ tử thân truyền. Nghe nói Nhan Kỳ có thể trở thành Linh Giả, hiện tại trấn Đoàn Sơn là địa bàn của Phi Linh Môn, thế là bọn họ kéo đến nịnh bợ, cửa tiệm nhỏ nhận quà chất đầy phòng.</p><p>Nhiều chủ tiệm hâm mộ phu thê sinh ra nữ nhi tài giỏi, sau này không cần nộp tiến cống nữa, chỉ một điều này dã bớt đi số lớn kim tệ.</p><p>Đến bây giờ Nhan Kỳ vẫn không tin những gì gặp được, nàng thật sự có thể trở thành Linh Giả cao cao tại thượng sao? Nhưng các cường giả Phi Linh Môn sẽ không lừa gạt nàng, Nhan Kỳ quyết tâm khi nào vào Phi Linh Môn sẽ chăm chỉ tu luyện.</p><p>Hôm sau, Hồ Nam Sinh bận rộn quản lý trấn Đoàn Sơn, các việc lặt vặt nhìn thì không nhiều nhưng rất tốn thời gian. Hồ Nam Sinh bận rộn choáng váng mặt mày, trong lòng thì vô cùng hưng phấn. Tham gia Phi Linh Môn đúng là lựa chọn sáng suốt nhất đời gã, sau này sẽ vinh hoa phú quý. Chỉ cần đi theo tiểu chưởng môn thì tương lai tươi sáng.</p><p>Thời gian tựa hạt cát trôi nhanh theo Lục Thiếu Du tu luyện. Chớp mắt đến sáng ngày thứ ba, Lục Thiếu Du đã bế quan hai ngày ba đêm.</p><p>Tia nắng sớm chiếu xuống, gió nhẹ thổi, mùi thơm thoang thoảng, mùi đất nhàn nhạt trong không khí. Lúc này là đầu xuân, bất giác mùa đông héo ùa giờ đầy cỏ xanh, cành nẩy mầm, khắp nơi đầy ý xuân.</p><p>Lục Thiếu Du thở hắt ra:</p><p>- Phù.</p><p>Ánh sáng vàng rút vào người, Lục Thiếu Du mở mắt ra, tia sáng chợt lóe trong con ngươi. Hiện tại Lục Thiếu Du đã gần đạt tới Vũ Sư lục trọng hậu kỳ, cắn nuốt Vũ Sư lục trọng trừ tạp chất chừa tinh hoa, hắn có được chân khí không đủ để đột phá đến Vũ Sư thất trọng.</p><p>Được trình độ này Lục Thiếu Du đã rất vừa lòng, hắn duỗi lưng, lười biếng cười.</p><p>Lục Thiếu Du chợt biến sắc mặt nói:</p><p>- Nguy rồi, sắp không kịp!</p><p>Tính thời gian thì đoàn người Trịnh Anh sắp đến Cửu Hoa Môn, hắn phải đi nhanh.</p><p>Lục Thiếu Du lao ra khỏi phòng, vội vàng hét lên:</p><p>- Đông lão, chúng ta đi mau!</p><p>Lục Thiếu Du triệu hoán Thiên Sí Tuyết Sư, Tiểu Long ngóc đầu nhỏ bò lên vai Lục Thiếu Du.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh dắt Lục Tâm Đồng đến trước mặt Lục Thiếu Du:</p><p>- Đi đi.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh cảm giác khí thế từ người Lục Thiếu Du, lão đã chết lặng, thực lực tăng cường quá yêu nghiệt.</p><p>Lục Thiếu Du dặn dò Hồ Nam Sinh mấy câu, cùng Thôi Hồn Độc Suất Đông Vô Mệnh ngồi trên lưng Thiên Sí Tuyết Sư bay nhanh đi Cửu Hoa Môn. Hồ Nam Sinh ở lại Cửu Hoa Môn tiếp tục quản lý mọi thứ.</p><p>Vù vù vù!</p><p>Thiên Sí Tuyết Sư vỗ cánh lướt đi cực nhanh, dòng không khí xẹt qua hai bên.</p><p>Lục Thiếu Du thúc giục:</p><p>- Tuyết Sư, nhanh chút nữa!</p><p>Thiên Sí Tuyết Sư gầm gừ:</p><p>- Grao grao!</p><p>Thiên Sí Tuyết Sư đập cánh nhanh, tốc độ lại tăng lên mấy phần.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh ngồi trên lưng Thiên Sí Tuyết Sư, cảm nhận hơi thở của nó, lão lên tiếng:</p><p>- Thực lực của Thiên Sí Tuyết Sư dường như mạnh hơn nhiều, sắp đột phá thì phải?</p><p>Lục Thiếu Du hỏi:</p><p>- Đông lão, huyết mạch của Thiên Sí Tuyết Sư nếu mạnh nhất có thể đột phá đến đẳng cấp gì?</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh trả lời:</p><p>- Chắc là bát giai. Nhưng đến đẳng cấp tứ giai thì tốc độ tăng trưởng tu vi của Thiên Sí Tuyết Sư sẽ chậm nhiều. Trước tứ giai bình thường các yêu thú tu luyện cực nhanh, đây là thiên phú của yêu thú.</p><p>Lục Thiếu Du nhẹ gật đầu. Trong Thiên Linh Lục cũng có nói đến điều này. Yêu thú đến đẳng cấp tứ giai sẽ ngưng tụ yêu đan, yêu thú huyết mạch kém cả đời không thể ngưng tụ yêu đan. Điều này có nghĩa là yêu thú huyết mạch kém mãi mãi dừng lại ở tam giai, đẳng cấp tứ giai là một cửa ải với tất cả yêu thú.</p><p>Sau khi ngưng tụ yêu đan yêu thú sẽ thăng cấp thành yêu thú tứ giai, nhưng đến đẳng cấp này tốc độ tu luyện sẽ chậm hơn rất nhiều. Trời công bằng, thân thể yêu thú mạnh hơn nhân loại nhiều nên đổi lại yêu thú tu luyện chậm hơn nhân loại.</p><p>Lục Thiếu Du đã chuẩn bị sẵn dược liệu nuôi dưỡng, chờ tới lúc hắn sẽ giúp yêu thú đột phá tu luyện.</p><p>Ba người cưỡi trên lưng Thiên Sí Tuyết Sư nhanh như tia chớp xẹt qua không trung. Tốc độ của Thiên Sí Tuyết Sư đã mau đến cực hạn.</p><p>Cửu Hoa Môn là sơn môn khá nổi tiếng trong khu vực biên giới Cổ vực gần sơn mạch Vụ Đô. Đệ tử trong sơn môn có mười mấy cường giả Vũ Phách, hai cường giả Vũ Tướng, Cửu Hoa Môn đủ sức lọt vào hàng đầu thế lực hạng ba.</p><p>Cửu Hoa Môn nằm ở Cửu Hoa Sơn. Cửu Hoa Sơn kéo dài mấy trăm dặm, sơn môn của Cửu Hoa Môn nằm trên Cửu Hoa phong cao nhất. Nơi này địa thế hiểm ác, dễ thủ khó công.</p><p>Buổi chiều, ánh nắng đầu xuân không chói mắt, thiết kỵ lao nhanh qua tốc lên bụi đất.</p><p>Thường Lỗi nói:</p><p>- Trịnh trưởng lão, đằng trước là Cửu Hoa Môn, sao chưởng môn và đại trưởng lão còn chưa đến?</p><p>Trịnh Anh nói:</p><p>- Lát nữa chưởng môn, đại trưởng lão sẽ đến, chúng ta đi qua trước. Chưởng môn có yêu thú phi hành Thiên Sí Tuyết Sư, tốc độ nhanh hơn chúng ta nhiều.</p><p>- Giá!</p><p>Mọi người thúc ngựa giơ roi chạy rầm rập. Đệ tử Phi Linh Môn hơi căng thẳng nhưng đa phần là hưng phấn.</p><p>Một lát sau, một tòa núi lớn đã ở trong tầm mắt người Phi Linh Môn. Đã đến Cửu Hoa Môn.</p>", "images": {}, "success": true}