{"id": 296, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-296", "title": "Chương 296: Tàn Sát Máu Me", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 296: Tàn Sát Máu Me</h1><p>- Giá!</p><p>Trên đường cái có đoàn thiết kỵ bay nhanh đến tốc lên bụi mù, khoảng năm chục người, khiến những người qua đường chú ý.</p><p>- Hình như là người Phi Linh Môn, trước kia ta từng gặp.</p><p>- Đó là Hồ trưởng lão của Phi Linh Môn!</p><p>Năm mươi bóng người lao nhanh qua, là Hồ Nam Sinh và năm mươi đệ tử Phi Linh Môn.</p><p>Đám đệ tử Phi Linh Môn nhảy xuống ngựa, tôn kính hành lễ trước Lục Thiếu Du, Thôi Hồn Độc Suất Đông Vô Mệnh:</p><p>- Bái kiến chưởng môn, đại trưởng lão!</p><p>Lục Thiếu Du nói:</p><p>- Đứng lên đi.</p><p>Có Thiên Sí Tuyết Sư nên Lục Thiếu Du xuất phát chậm hơn lại đến trấn Đoàn Sơn trước đoàn người Phi Linh Môn, hắn mới đi dạo một vòng xong.</p><p>Đám đông vây xem ngạc nhiên.</p><p>- Thì ra thiếu niên là chưởng môn của Phi Linh Môn!</p><p>Hèn gì thiếu niên dám giết người Cửu Hoa Môn, hóa ra là người Phi Linh Môn đến. Thiếu niên áo xanh, lão nhân áo đen là chưởng môn, đại trưởng lão của Phi Linh Môn.</p><p>Lục Thiếu Du đến gần thiếu nữ mặc vải thô, hỏi:</p><p>- Tên của cô nương là gì?</p><p>Thiếu nữ không dám nhìn thẳng Lục Thiếu Du, nhỏ giọng nói:</p><p>- Ta tên Nhan Kỳ thưa đại nhân.</p><p>Khí thế vô hình từ Lục Thiếu Du làm thiếu nữ không dám nhìn thẳng, khóe mắt liếc trộm. Thiếu niên tuổi gần bằng nàng nhưng đã là chưởng môn Phi Linh Môn, Nhan Kỳ rất là tò mò.</p><p>Lục Thiếu Du ngoái đầu nói với Hồ Nam Sinh:</p><p>- Hồ trưởng lão, sau này miễn tiến cống của cửa hàng này, chờ giải quyết xong chuyện hãy mang Nhan Kỳ đi Phi Linh Môn. Sau này Nhan Kỳ là tỳ nữ phối dược của đại trưởng lão, cũng là đệ tử thân truyền của Phi Linh Môn ta.</p><p>Hồ Nam Sinh ngạc nhiên đáp:</p><p>- Tuân lệnh chưởng môn!</p><p>Năm mươi đệ tử rất ngạc nhiên, trong số bọn họ chỉ có hai, ba người là đệ tử thân truyền.</p><p>Lục Thiếu Du thản nhiên nói:</p><p>- Chúng ta đi, Cửu Hoa Môn còn hơn một trăm đệ tử, chúng ta tiêu diệt trước.</p><p>Sớm có đệ tử nhường hai con ngựa cho Lục Thiếu Du, Thôi Hồn Độc Suất Đông Vô Mệnh. Mọi người lên ngựa biến mất khỏi con đường.</p><p>Lục Thiếu Du đã đi qua phố lớn ngõ nhỏ trấn Đoàn Sơn, tìm hiểu chỗ đệ tử Cửu Hoa Môn dừng chân.</p><p>Đám đông rủ nhau đi xem náo nhiệt.</p><p>- Rốt cuộc Phi Linh Môn cũng đối phó với Cửu Hoa Môn rồi, chúng ta nhanh đi xem!</p><p>Còn lại gia đình ba người cửa hàng nhỏ chưa lấy lại tinh thần.</p><p>Trong trấn Đoàn Sơn, bên ngoài một đình viện to lớn có hai đệ tử Cửu Hoa Môn cầm đại đao gác cửa. Chợt tiếng vó ngựa rầm rập lao tới, hai người thấy kẻ đến thì biến sắc mặt, định chạy vào đình viện.</p><p>- Chết đi!</p><p>Hai luồng sáng nóng cháy xé gió bay tới, hai đệ tử Cửu Hoa Môn đầu nở hoa, xá ngã dưới đất.</p><p>Tiếng động lớn kinh động đám người Cửu Hoa Môn trong đình viện, các đệ tử Cửu Hoa Môn lao ra.</p><p>- Kẻ nào dám xông vào phân đà Cửu Hoa Môn ta?</p><p>Người dẫn đầu khí thế mạnh mẽ, tu vi đến Vũ Phách tứ trọng. Tám, chín đệ tử sau lưng người đó đẳng cấp Vũ Sư, còn lại tu vi Vũ Sĩ thất trọng, bát trọng.</p><p>Lục Thiếu Du cười khẩy nói:</p><p>- Nực cười, nơi này là địa bàn của Phi Linh Môn ta, từ khi nào thành của Cửu Hoa Môn các ngươi?</p><p>Năm mươi đệ tử Phi Linh Môn đã đứng trước đình viện.</p><p>Nghe nói người Phi Linh Môn đến thì thủ lĩnh đệ tử Cửu Hoa Môn sắc mặt dịu lại, kiêu ngạo nói:</p><p>- Thì ra các ngươi là Phi Linh Môn. Nơi này cách Phi Linh Môn các ngươi không gần, chưởng môn chúng ta nói về sau trấn Đoàn Sơn do Cửu Hoa Môn chúng ta quản lý thay.các ngươi đi mau đi, không thì đừng trách ta không khách sáo!</p><p>Đám người Lục Thiếu Du, Hồ Nam Sinh cười phá lên:</p><p>- Ha ha ha!</p><p>Biểu tình Thôi Hồn Độc Suất Đông Vô Mệnh lạnh băng nói với Lục Thiếu Du:</p><p>- Nói chuyện với con kiến thật lãng phí thời gian, trực tiếp giết đi.</p><p>Lục Thiếu Du thản nhiên nói:</p><p>- Vậy làm phiền Đông lão.</p><p>Lục Thiếu Du lại bảo:</p><p>- Đông lão giải quyết một nửa được rồi, còn lại cứ để đệ tử trong môn lo.</p><p>Lục Thiếu Du biết Thôi Hồn Độc Suất Đông Vô Mệnh thi triển độc công là tiêu diệt ngay hơn một trăm đệ tử Cửu Hoa Môn chỉ trong vài giây. Nhưng làm vậy thì đệ tử Phi Linh Môn mất cơ hội rèn luyện.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh nói:</p><p>- Không thành vấn đề.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh như hồn ma biến mất tại chỗ. Đệ tử Cửu Hoa Môn phía đối diện hét thảm.</p><p>- A!</p><p>Tiếng gào rú vang lên, cùng với tiếng Thôi Hồn Độc Suất Đông Vô Mệnh lạnh lùng quát:</p><p>- Chỉ là đám kiến, chết hết đi!</p><p>Hồ Nam Sinh cười lạnh lùng:</p><p>- Giết!!!</p><p>Đệ tử Phi Linh Môn lao vào các đệ tử Cửu Hoa Môn. Lục Thiếu Du lạnh lùng nhìn tình hình, dắt tay Lục Tâm Đồng đứng xem.</p><p>Vù vù vù!</p><p>Trong không trung bốc lên khói độc, khoảng mười đệ tử Cửu Hoa Môn không kịp chống cự đã bị giết.</p><p>Vù vù vù!</p><p>Đệ tử Cửu Hoa Môn tu vi Vũ Phách tứ trọng biểu tình ngạc nhiên chém đao quang xé rách dòng không khí bắn hướng Thôi Hồn Độc Suất Đông Vô Mệnh.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh hừ lạnh một tiếng:</p><p>- Muốn chết!</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh đứng im không nhúc nhích.</p><p>Khi nhát đao chém xuống, người Thôi Hồn Độc Suất Đông Vô Mệnh bị xẻ đổi nhưng không có máu chảy ra.</p><p>Vũ Phách tứ trọng nét mặt sa sầm nói:</p><p>- Tàn ảnh!</p><p>Tốc độ của đối phương quá khủng, Vũ Phách tứ trọng thấy lạnh sống lưng, gã ngoái đầu nhìn lại. Lão nhân áo đen đã đứng sau lưng từ bao giờ.</p><p>Mắt Thôi Hồn Độc Suất Đông Vô Mệnh bắn ra tia sáng lạnh, ánh sáng đen ngưng tụ thành chưởng ấn trong lòng bàn tay vỗ mạnh vào người Vũ Phách tứ trọng. Chưởng ấn không đụng vào thân thể đệ tử Cửu Hoa Môn nhưng có lực lượng cường đại đổ ập xuống người gã.</p><p>Vũ Phách tứ trọng hộc máu:</p><p>- Phụt!</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh giết Vũ Phách tứ trọng trong một chiêu. Cá đệ tử Cửu Hoa Môn sợ hết hồn.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh kết thủ ấn:</p><p>- Chết đi!</p><p>Mấy chục tia sáng đen bắn ra kèm theo khí thế cuồng bạo, mấy chục tia sáng đen với tốc độ siêu khủng bắn trúng mấy chục đệ tử Cửu Hoa Môn.</p><p>Bùm bùm bùm!</p><p>Mấy chục người nổ tan xác. Thôi Hồn Độc Suất Đông Vô Mệnh ra tay toàn là đồ sát, giết chóc không chút sức chống cự. Đệ tử Cửu Hoa Môn lộ biểu tình kinh hoàng, muốn trốn nhưng bị đệ tử Phi Linh Môn phong tỏa không gian. Các đệ tử Cửu Hoa Môn chỉ còn cách cố gắng chống cự, tiếng đánh nhau nối liền không dứt.</p><p>- Chết đi!</p><p>Ầm ầm ầm!</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh lại bắn ra mấy chục tia sáng đen, ba mươi mấy đệ tử Cửu Hoa Môn bị giết. Có đệ tử Phi Linh Môn đang đấu với đệ tử Cửu Hoa Môn chợt thấy đối thủ nổ banh xác thì rất ngạc nhiên.</p><p>Một bóng áo đen đáp xuống cạnh Lục Thiếu Du, là Thôi Hồn Độc Suất Đông Vô Mệnh:</p><p>- Xong, giải quyết một nửa rồi.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh chỉ phất tay mấy chiêu đã có bảy mươi mấy đệ tử Cửu Hoa Môn bị giết, thực lực rất khủng bố.</p><p>Lục Thiếu Du chép miệng kinh thán, mời lão độc vật vào Phi Linh Môn thật là hành động sáng suốt.</p><p>Lục Tâm Đồng kinh ngạc nói:</p><p>- Sư phụ lợi hại quá, còn giỏi hơn ca ca!</p><p>Trong tâm hồn non nớt luôn cho rằng ca ca lợi hại nhất, nhưng bây giờ Lục Tâm Đồng cảm thấy sư phụ mạnh hơn ca ca.</p>", "images": {}, "success": true}