{"id": 291, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-291", "title": "Chương 291: Hai Phần Thần Dịch", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 291: Hai Phần Thần Dịch</h1><p>– Kim tệ thì ngươi muốn bao nhiêu cứ tìm ta, ngàn vạn không đủ thì một ức, một ức không đủ thì mười ức, đến khi nào đủ thì thôi.</p><p>– Về cường giả trấn thủ thì ngươi không cần lo. Có đại trưởng lão trong môn, cả Cổ vực này không nhiều môn phái dám đụng vào Phi Linh Môn ta.</p><p>Lục Thiếu Du biết rõ những gì Lưu Nhất Thủ lo lắng, độn dược liệu tích hàng, lũng đoạn thị trường dược liệu, yêu thú trong sơn mạch Vụ Đô, loại đầu tư này sẽ là con số khổng lồ, nếu thành công cũng sẽ kiếm lời nhiều kinh khủng.</p><p>Trùng hợp là Lục Thiếu Du có chút tài sản, đủ để tiêu hao một phen, nếu không đủ hắn sẽ tìm cách khác.</p><p>Về cường giả tọa trấn, có Thôi Hồn Độc Suất Đông Vô Mệnh ở Phi Linh Môn, dù là Quỷ Vũ tông cũng không dám tùy tiện trêu vào, ứng đối thế lực xung quanh càng không thành vấn đề. Mọi điều kiện đều đầy đủ, Lục Thiếu Du không có lý do gì không làm. Nếu kế hoạch thành công Phi Linh Môn sẽ lũng đoạn thị trường dược liệu xung quanh, Phi Linh Môn ở gần sơn mạch Vụ Đô, nó có ưu thế đó.</p><p>Lưu Nhất Thủ kinh ngạc kêu lên:</p><p>– Chưởng môn nói thật không? Thật sự cho ta làm?</p><p>Lưu Nhất Thủ không dám tin.</p><p>Lục Thiếu Du nói:</p><p>– Đúng vậy! Cho ngươi làm, ta sẽ không hỏi nhiều, cũng kêu năm vị trưởng lão giúp đỡ ngươi. Năm trưởng lão không nhúng tay vào chuyện này, mọi thứ do ngươi quyết định. Nếu ngươi thất bại, ta sẽ giết ngươi. Nếu thành công, ngươi là trưởng lão Phi Linh Môn.</p><p>Lưu Nhất Thủ quỳ xuống đất:</p><p>– Đa tạ chưởng môn!</p><p>Nỗi lòng Lưu Nhất Thủ kích động, gã không ngờ sẽ có ngày nổi bật.</p><p>Lục Thiếu Du nói:</p><p>– Đứng lên đi, ngày mai là sang năm mới, qua năm mới hãy bắt đầu làm việc.</p><p>Lục Thiếu Du nói với Trương Minh Đào:</p><p>– Trương Minh Đào, trong thời gian này ngươi hãy giúp đỡ Lưu Nhất Thủ một tay.</p><p>Trương Minh Đào đáp:</p><p>– Tuân lệnh chưởng môn!</p><p>Hai người từ biệt, một mình Lục Thiếu Du đứng tại chỗ suy tư, trong đầu nghĩ đến nhiều vấn đề. Lũng đoạn địa bàn sơn mạch Vụ Đô sẽ kéo theo nhiều rắc rối khác, Quỷ Vũ tông nằm trong số đó. Nhưng hiện tại Lục Thiếu Du bất chấp nghĩ nhiều, Phi Linh Môn cần có cơ hội lớn mạnh, hiện tại là một con đường.</p><p>Một thanh âm trầm thấp vang bên cạnh Lục Thiếu Du:</p><p>– Tiểu tử, ánh mắt của ngươi rất sáng, hèn gì ngươi giữ lại Lưu Nhất Thủ.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh đã đứng cạnh Lục Thiếu Du từ bao giờ.</p><p>Lục Thiếu Du mỉm cười hỏi:</p><p>– Đông lão thấy Lưu Nhất Thủ làm được không?</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh nói:</p><p>– Thiên phú tu luyện của người này rất tệ, nhưng nghe những lời hắn nói, ánh mắt độc đáo, cơ trí, có lẽ là nhân tài. Đây gọi là rắn có đường rắn, chuột có đường chuột.</p><p>Lục Thiếu Du nói:</p><p>– Đúng thế, Phi Linh Môn muốn lớn mạnh dưới mí mắt Quỷ Vũ tông thì phải mở con đường khác để đi.</p><p>Một già một trẻ nhìn nhau cười gian.</p><p>Một ngày qua đi, hôm sau là năm mới. Lục Thiếu Du, Thôi Hồn Độc Suất Đông Vô Mệnh, Hồ Nam Sinh, Thường Lỗi đến đại điện. Hiện tại Phi Linh Môn có sáu, bảy trăm đệ tử, trừ đệ tử trấn thủ ở bên ngoài ra tập thể có mặt trong đại điện.</p><p>Lục Thiếu Du nói một đống lời kích tình, sau đó phát đan dược dựa theo tu vi của mỗi đệ tử. Các đệ tử rất hào hứng, bây giờ Phi Linh Môn cho phúc lợi rất tốt.</p><p>Mọi người náo nhiệt ăn lễ, Lục Thiếu Du thì lặng lẽ vào mật thất trong sơn động sau núi bế quan.</p><p>Lục Thiếu Du lấy Linh Ngọc sàng ra, ngồi xếp bằng, lại nuốt một viên đan dược tam phẩm. Lục Thiếu Du bắt đầu điều tức, vì vết thương còn chưa lành hẳn, hắn ưu tiên trị thương trước.</p><p>Một lát sau, có vàng sáng vàng nhạt bao phủ quanh thân Lục Thiếu Du.</p><p>Thời gian chậm rãi trôi, sang ngày thứ hai, trong Phi Linh Môn. Lưu Nhất Thủ nông dân vùng lên chạy đôn chạy đáo, rủng rinh túi kim tệ.</p><p>Qua năm mới, đệ tử Phi Linh Môn cố gắng tu luyện, không ai làm biếng.</p><p>Mật thất trong sơn động, tám ngày sau Lục Thiếu Du ngừng điều tức, sắc mặt hồng hào. Lục Thiếu Du trị thương tám ngày cộng với thân thể mạnh mẽ, vết thương đã khép tám, chín phần, không còn gì đáng lo.</p><p>Lục Thiếu Du thở hắt ra:</p><p>– Phù.</p><p>Mắt Lục Thiếu Du lóe tia sáng.</p><p>– Linh hồn thần dịch!</p><p>Lục Thiếu Du lấy Linh hồn thần dịch ra, hắn định luyện chế khôi lỗi hình người. Trưởng lão Cửu Hoa Môn là Vũ Phách bát trọng, về mặt luyện chế có nhiều khó khăn. Lục Thiếu Du định đột phá linh lực một chút rồi mới luyện chế khôi lỗi, làm vậy càng thêm tự tin.</p><p>Lục Thiếu Du nhìn chằm chằm Linh hồn thần dịch trong tay. Cách bình ngọc, khí thể năng lượng cuồng bạo mơ hồ chuyển động. Lục Thiếu Du đắn đo có nên một lần uống hết hai phần không? Một phần Linh hồn thần dịch giờ đây không tạo thành nguy hiểm cho Lục Thiếu Du nữa, hắn có thể dễ dàng luyện hóa nó. Một phần Linh hồn thần dịch không đủ để Lục Thiếu Du trực tiếp đột phá một tầng tu vi, phải nuốt hai phần mới có cơ may.</p><p>Lục Thiếu Du cắn răng quyết định:</p><p>– Uống luôn!</p><p>Hiện giờ đẳng cấp tu vi của Lục Thiếu Du có thể chịu đựng năng lượng khổng lồ từ hai phần Linh hồn thần dịch.</p><p>Lục Thiếu Du không do dự gì nữa, hắn ngửa đầu đổ Linh hồn thần dịch vào miệng.</p><p>– Ực ực!</p><p>Lục Thiếu Du phỏng đoán lượng nước đủ hai phần liền ngừng, cất bình ngọc đi. Linh hồn thần dịch còn sáu phần, nay Lục Thiếu Du uống hai phần chỉ còn lại bốn.</p><p>Lục Thiếu Du nuốt hai phần Linh hồn thần dịch vào bụng, thoáng chốc Linh hồn thần dịch hóa thành dòng khí nóng mãnh liệt khuếch tán trong cơ thể hắn. Lực lượng tăng gấp đôi năng lượng một phần Linh hồn thần dịch.</p><p>Năng lượng khổng lồ chạy một vòng trong kinh mạch, lao vào không gian khí hải nơi chứa linh lực trong đầu linh lực. Thoáng chốc không gian linh lực truyền đến cảm giác đau nhức.</p><p>Lục Thiếu Du có thể chịu đựng đau đớn từ một phần Linh hồn thần dịch, nhưng năng lượng hai phần Linh hồn thần dịch lớn hơn nhiều. Hai phần Linh hồn thần dịch biến thành khí nóng như vô số dã thú hung dữ chạy rầm rập trong não Lục Thiếu Du, uy thế khổng lồ. Không gian trong đầu Lục Thiếu Du không chịu nổi, đau đầu như búa bổ.</p><p>– Chết tiệt!</p><p>Lục Thiếu Du không ngờ năng lượng hai phần Linh hồn thần dịch mạnh mẽ đến mức này, năng lượng cuồng bạo như lần đầu tiên hắn dùng Linh hồn thần dịch, chớp mắt phá hủy không gian trong đầu hắn.</p><p>Nhưng vẫn còn trong phạm vi Lục Thiếu Du đối kháng được, dù sao không gian linh lực trong đầu hắn đã mạnh hơn nhiều. Lục Thiếu Du cắn chặt hàm răng, gắt gao giữ tinh thần, ngưng tụ thủ ấn, ngồi xếp bằng trên Linh Ngọc sàng. Lục Thiếu Du nhanh chóng vận chuyển Âm Dương Linh Vũ quyết luyện hóa năng lượng kinh khủng khổng lồ. Vầng sáng trắng trong suốt bao quanh thân Lục Thiếu Du.</p><p>Một lát sau, Lục Thiếu Du tiến vào trạng thái tu luyện, chậm rãi luyện hóa năng lượng cuồng bạo trong không gian linh lực. Lục Thiếu Du luyện hóa năng lượng này rất nhanh, chỉ luyện sơ là có thể chuyển thành linh lực tinh thuần cho mình.</p><p>Cùng lúc đó, Lục Thiếu Du luyện hóa năng lượng Linh hồn thần dịch, các tia năng lượng tràn ra khí thể vô hình xuyên qua không gian khí hải linh lực chạy vào sâu trong não, thấm nhuần linh hồn đã ngưng tụ rắn chắc. Toàn thân Lục Thiếu Du thoải mái thư giãn, hắn mơ hồ cảm giác linh hồn của mình tăng mạnh, loại cảm giác này rất là tuyệt vời.</p>", "images": {}, "success": true}