{"id": 304, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-304", "title": "Chương 304: Một Nữ Nhân", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 304: Một Nữ Nhân</h1><p>Cùng lúc đó, lực lượng lớn mạnh vô hình xông vào não Lục Thiếu Du, linh hồn lực thực chất hóa nhiều hơn, đã là mây mù trắng xóa tụ tập sâu trong linh hồn.</p><p>Khí thế thật lâu sau ổn định lại, giờ Lục Thiếu Du đã là Linh Sư ngũ trọng. Lục Thiếu Du không dừng lại, tiếp tục luyện hóa linh lực cắn nuốt trong đầu. Lục Thiếu Du vừa mới đột phá chỉ tiêu hao gần một nửa linh lực.</p><p>Linh lực của Linh Sư lục trọng mới rồi làm Lục Thiếu Du suýt không tiêu hóa được, mạnh hơn năng lượng hai phần hồn thần dịch nhiều.</p><p>Giữa trưa ngày thứ hai, ba trưởng lão trở lại Cửu Hoa Môn, mang theo nhiều đệ tử đầu hàng. Thu hoạch của Trịnh Anh, Trần Tân Kiệt, Thường Lỗi rất khả quan, quét sạch ba thị trấn.</p><p>Sáng ngày thứ ba, Lục Thiếu Du thở hắt ra.</p><p>- Phù.</p><p>Lục Thiếu Du mở mắt ra, đôi mắt sâu như ngôi sao, khí thế mạnh hơn hai ngày trước rất nhiều.</p><p>Lục Thiếu Du cảm giác trong cơ thể mình tràn đầy linh lực, lẩm bẩm:</p><p>- Linh Sư ngũ trọng đỉnh phong, chưa đến Linh Sư lục trọng, vẫn thiếu một chút.</p><p>Năng lượng linh lực cắn nuốt từ Linh Sư lục trọng đã bị Lục Thiếu Du luyện hóa hết, đẳng cấp linh lực là đỉnh Linh Sư ngũ trọng, cách Linh Sư lục trọng còn một khoảng nhỏ.</p><p>Vù vù vù!</p><p>Lục Thiếu Du rời khỏi mật thất, Tiểu Long hộ pháp bên ngoài thân thiết bò lên người hắn, lưỡi co duỗi. Thiên Sí Tuyết Sư cũng ngoan ngoãn gần sát Lục Thiếu Du.</p><p>Trong đại điện Cửu Hoa Môn, Trịnh Anh, Trần Tân Kiệt, Thường Lỗi giao thu hoạch từ ba thị trấn cho Lục Thiếu Du.</p><p>- Chưởng môn!</p><p>Lục Thiếu Du nói với mọi người:</p><p>- Dọn dẹp tất cả xong chưa, mọi người rời khỏi Cửu Hoa Sơn trở về Phi Linh Môn.</p><p>Trần Tân Kiệt khó hiểu hỏi:</p><p>- Chưởng môn, chúng ta không lấy địa bàn Cửu Hoa Môn sao?</p><p>Lục Thiếu Du trả lời:</p><p>- Địa bàn của Cửu Hoa Môn không liên quan chúng ta, giờ mọi người cùng trở về Phi Linh Môn. Ta và đại trưởng lão chút nữa sẽ cưỡi Thiên Sí Tuyết Sư về sau.</p><p>- Tuân lệnh chưởng môn!</p><p>Đám người không dám hỏi nhiều, nhanh chóng đi sắp xếp.</p><p>Mọi người lùi xuống, Thôi Hồn Độc Suất Đông Vô Mệnh lên tiếng:</p><p>- Ngươi thật sự nỡ buông tay? Địa bàn Cửu Hoa Môn khá lớn.</p><p>Lục Thiếu Du cười khổ nói:</p><p>- Đông lão, không phải ta nỡ mà là không có thực lực nuốt vào. Nếu ta nuốt địa bàn Cửu Hoa Môn thì Quỷ Vũ tông sẽ không để yên.</p><p>Địa bàn Cửu Hoa Môn to lớn, Lục Thiếu Du không thèm mới lạ. Lục Thiếu Du tiêu diệt Cửu Hoa Môn là có cớ đàng hoàng, nhưng không có lý do nuốt địa bàn Cửu Hoa Môn. Huống chi chủ nhân thật sự địa bàn của Cửu Hoa Môn là Quỷ Vũ tông, nếu Lục Thiếu Du nuốt địa bàn Cửu Hoa Môn tức là khiêu khích Quỷ Vũ tông.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh khen ngợi nhìn Lục Thiếu Du:</p><p>- Đúng vậy! Quỷ Vũ tông sẽ không để Phi Linh Môn nuốt địa bàn Cửu Hoa Môn, hiện tại Phi Linh Môn cũng không có thực lực đó, nên nhịn đau bỏ cuộc là hơn.</p><p>Lục Thiếu Du nghiến răng:</p><p>- Rồi sẽ có ngày ta cướp lại!</p><p>Chờ khi nào thực lực Phi Linh Môn lớn mạnh thì không cần e ngại gì Quỷ Vũ tông nữa.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh nói:</p><p>- Ha ha ha, ta tin tưởng tiểu tử nhà ngươi, ngày đó sẽ không xa.</p><p>Một già một trẻ cười gian.</p><p>Dưới Cửu Hoa Sơn có gần sáu trăm người rầm rộ giục ngựa đi bốc lên bụi mù. Đường đường là Cửu Hoa Môn giờ đây người đi lầu trống. Dưới chân núi máu chảy thành sông, mấy trăm thi thể nằm la liệt nhưng không ai dọn dẹp. Lục Thiếu Du cố ý để đó cho Quỷ Vũ tông xem.</p><p>Xung quanh Cửu Hoa Sơn có nhiều thế lực nhỏ hai ngày nay phát hiện biến cố ở Cửu Hoa Sơn, bọn họ kéo đến xem. Mãi khi người Phi Linh Môn rời đi mới dám tới gần.</p><p>Nhìn Cửu Hoa Môn bị diệt làm nhiều người hút ngụm khí lạnh, có người nhận ra là Phi Linh Môn làm. Thoáng chốc danh tiếng Phi Linh Môn truyền khắp xung quanh, xem như hơi nổi. Mọi người bắt đầu chú ý tới Phi Linh Môn.</p><p>Đám người Phi Linh Môn đi không lâu sau trên đỉnh núi có con yêu thú trắng tinh khổng lồ bay nhanh ra khỏi đỉnh Cửu Hoa Sơn biến mất trên bầu trời.</p><p>Lục Tâm Đồng đứng trên lưng Thiên Sí Tuyết Sư, giang đôi tay hưng phấn nói:</p><p>- Ca ca, chờ khi nào Tâm Đồng lớn lên cũng muốn tìm một con yêu thú phi hành chở Tâm Đồng đi khắp nơi!</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh nói:</p><p>- Tâm Đồng, khi nào đến hoàng cấp thì sư phụ sẽ bắt một con linh thú cho Tâm Đồng.</p><p>Lục Tâm Đồng nêu yêu cầu:</p><p>- Ừm ừm! phải biết bay, và đáng yêu nữa!</p><p>Khuôn mặt nhỏ nhắn rạng rỡ nét cười, tiểu cô nương được ca ca và sư phụ yêu thương, đã thoát khỏi bóng ma phụ thân qua đời.</p><p>Thiên Sí Tuyết Sư bay rất nhanh, ban đêm đã trở về Phi Linh Môn. Đám người Trịnh Anh thì ba ngày sau mới về được.</p><p>Trong phòng, Lục Thiếu Du ngồi xếp bằng nói với Thôi Hồn Độc Suất Đông Vô Mệnh:</p><p>- Đông lão, ta định rời khỏi Cổ vực một thời gian.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh hỏi:</p><p>- Bao lâu?</p><p>Lục Thiếu Du trầm ngâm nói:</p><p>- Không biết, ngắn thì hai năm, lâu cỡ ba năm.</p><p>Hiện giờ sự việc Cửu Hoa Môn kết thúc, Lục Thiếu Du muốn về Vân Dương tông. Nam thúc dặn dò hai thứ, Lục Thiếu Du phải lấy cho bằng dược.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh kinh ngạc hỏi:</p><p>- Hai, ba năm? Lâu vậy sao</p><p>Lục Thiếu Du nói thêm:</p><p>- Có lẽ trong lúc đó sẽ có điều thay đổi.</p><p>Kế hoạch luôn không chịu nổi biến đổi. Theo quy định của Vân Dương tông, sau khi vào Vân Dương tông muốn rời đi thì đệ tử bình thường phải có tu vi Vũ Phách, đệ tử thân truyền phải đến đẳng cấp Vũ Tướng, cái này cần thời gian.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh suy tư một lúc sau trầm giọng hỏi:</p><p>- Vậy Phi Linh Môn tính sao đây?</p><p>Phi Linh Môn vừa mới đi vào quỹ đạo, thiếu Lục Thiếu Du sẽ chịu nhiều ảnh hưởng.</p><p>Lục Thiếu Du nói:</p><p>- Đành giao cho Đông lão, có Đông lão ở thì ta cũng yên tâm.</p><p>Lục Thiếu Du rời khỏi Cổ vực, Phi Linh Môn nằm trong tay lão độc vật sẽ không xảy ra vấn đề gì.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh trầm ngâm một lúc sau nói với Lục Thiếu Du:</p><p>- Giao cho ta tất nhiên không thành vấn đề, bảo vệ Phi Linh Môn thì khỏi phải nói nhưng không thể phát triển Phi Linh Môn. Chẳng lẽ ngươi muốn lãng phí hai năm? Ngươi nên biết tính cách của ta, ta không hứng thú mấy chuyện vận động đầu óc, cộng thêm vết thương của ta chưa lành, không có nhiều thời gian quản lý Phi Linh Môn.</p><p>Lục Thiếu Du nhướng mày nói:</p><p>- Cái này...</p><p>Lục Thiếu Du biết tính cách của lão độc vật, lão không giỏi việc phát triển Phi Linh Môn. Hiện tại trong Phi Linh Môn không ai có thể quản lý toàn cục, Lưu Nhất Thủ chỉ có tài trong việc buôn bán, Hoàng Bác Nhiên chưa đến trình độ đó. Đám người Chu Ngọc Hậu, Hồ Nam Sinh thì kém xa.</p><p>Lục Thiếu Du thầm nghĩ:</p><p>- Đến lúc cần dùng người mới biết ít.</p><p>Trong Phi Linh Môn không ai có thể quản lý toàn cục, nếu Lục Thiếu Du về Vân Dương tông thì Phi Linh Môn sẽ chậm bước ít nhất hai năm.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh mở miệng nói:</p><p>- Trừ phi ngươi tìm được một người có thể yên tâm. Phi Linh Môn đang trên đà phát triển, không thể chậm lại hai năm được, điều này ảnh hưởng rất lớn đến Phi Linh Môn.</p>", "images": {}, "success": true}