{"id": 306, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-306", "title": "Chương 306: Phi Linh Thương Hành (2)", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 306: Phi Linh Thương Hành (2)</h1><p>- Linh Giả thì ba ngày sau sẽ có một Linh Giả Linh Phách đến, ngươi cứ dàn xếp. Đây là một trăm vạn kim tệ tiền mặt, bốn trăm vạn kim tệ thẻ ngọc tinh, ngươi cầm đi lo công chuyện.</p><p>Lục Thiếu Du giao một cái túi không gian trống cho Lưu Nhất Thủ, nói:</p><p>- Nhỏ máu nhận chủ là có thể lấy kim tệ ra.</p><p>- Năm trăm vạn kim tệ?</p><p>Trương Minh Đào, Lưu Nhất Thủ ngây người. Năm trăm vạn kim tệ là số lượng lớn nhất đời bọn họ từng thấy. Chu Ngọc Hậu không kinh ngạc gì mấy, trong mật thất Phi Linh Môn có thứ đáng ngạc nhiên hơn.</p><p>Lưu Nhất Thủ run rẩy nhận lấy túi không gian, cực kỳ kích động nói:</p><p>- Bẩm chưởng môn, nếu mọi thứ không có vấn đề gì thì Phi Linh thương hành chúng ta có thể chọn ngày khai trương.</p><p>- Các người tự quyết định đi.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Chờ tới lúc thông báo cho hai vị trưởng lão tham gia là được, khỏi cần nói với ta.</p><p>Lưu Nhất Thủ đáp:</p><p>- Tuân lệnh chưởng môn!</p><p>Ba người tán gẫu một lúc rồi đi ra. Lục Thiếu Du ra ngoài chơi với Lục Tâm Đồng tới trưa.</p><p>Buổi chiều hiếm khi Lục Thiếu Du rảnh rỗi ngắm hoa dại đầy núi đồi, đột nhiên có khí thế đang dâng trào sau núi. Lục Thiếu Du nhảy ra mặt sau ngọn núi, thấy Thiên Sí Tuyết Sư thân hình khổng lồ chuẩn bị đột phá.</p><p>Lục Thiếu Du mừng rỡ:</p><p>- Sắp đột phá sao?</p><p>Thiên Sí Tuyết Sư lại đột phá, tin tưởng tốc độ bay sẽ càng nhanh.</p><p>Tiểu Long từ đâu chui ra bò lên vai Lục Thiếu Du, co duỗi lưỡi:</p><p>- Xèo xèo!</p><p>Lục Thiếu Du mỉm cười hỏi:</p><p>- Tiểu Long thì khi nào mới đột phá đây?</p><p>Tiểu Long đột phá trong sơn mạch Vụ Đô qua đã lâu, Lục Thiếu Du không suy đoán được đẳng cấp thực lực hiện tại của nó. Nếu Tiểu Long lại đột phá, Lục Thiếu Du khẳng định thực lực của nó sẽ tăng vọt. Hiện tại Tiểu Long đã đánh lại Vũ Giả tu vi Vũ Phách nhị trọng, tam trọng, nếu nó đột phá thì còn mạnh hơn.</p><p>Tiểu Long phát ra tiếng rít trầm thấp:</p><p>- Gri gri!</p><p>Lục Thiếu Du không nghe hiểu ngôn ngữ của Tiểu Long, hắn chỉ cảm giác được nó đang nói là sắp rồi.</p><p>Thiên Sí Tuyết Sư đột phá rất nhanh, chỉ một canh giờ đã hoàn thành. Khí thế mạnh hơn nhiều, từ tam giai sơ kỳ đến trung kỳ, đây chỉ là một cửa ải nhỏ.</p><p>Thiên Sí Tuyết Sư gầm rống bay lượn:</p><p>- Grao grao!</p><p>Thiên Sí Tuyết Sư biến to ra mấy chục thước, đôi cánh vỗ, khí lưu mạnh mẽ dạt ra.</p><p>Lục Thiếu Du cười cười. Huyết mạch của Thiên Sí Tuyết Sư rất cao nên tốc độ đột phá cũng nhanh, không biết sau đẳng cấp tứ giai nó còn đột phá nhanh hay sẽ chậm lại. Yêu thú bình thường đến tứ giai thì tốc độ tu luyện chậm chạp nhiều.</p><p>Một ngày bình yên, Lục Thiếu Du đi dạo trong Phi Linh Môn. Màn đêm đến, Hồ Nam Sinh trong trấn Đoàn Sơn trở về Phi Linh Môn, mang Nhan Kỳ về theo.</p><p>Hôm nay Nhan Kỳ mặc váy dài màu xanh, eo cột dây lưng bằng tơ màu đỏ thắt nơ bướm, có vẻ thiếu nữ cố ý mặc đẹp trước khi đến Phi Linh Môn. Mặt mày thanh tú, dáng người lung linh thướt tha toát ra sức sống thanh xuân. Tuy Nhan Kỳ không quá đẹp nhưng cũng ưa nhìn, chẳng qua nàng hơi rụt rè.</p><p>Hồ Nam Sinh dẫn Nhan Kỳ đến chỗ Lục Thiếu Du, Thôi Hồn Độc Suất Đông Vô Mệnh ở.</p><p>Nhan Kỳ hành lễ với Lục Thiếu Du, không dám ngước đầu lên:</p><p>- Kính chào chưởng môn.</p><p>Lục Thiếu Du nói:</p><p>- Đừng gò bó vậy, sau này hãy theo đại trưởng lão, chăm chỉ học tập, sau này sẽ có ích cho nàng.</p><p>Nhan Kỳ hành lễ hướng Thôi Hồn Độc Suất Đông Vô Mệnh:</p><p>- Đại trưởng lão.</p><p>Nhan Kỳ cảm giác khí lạnh vô hình phát ra từ Thôi Hồn Độc Suất Đông Vô Mệnh làm nàng run rẩy.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh nói:</p><p>- Ừm! Tối nay hãy nghỉ ngơi, ngày mai dạy ngươi nhận biết dược liệu.</p><p>Mặt Thôi Hồn Độc Suất Đông Vô Mệnh không có nhiều biểu tình, người lạ còn tưởng lão độc vật là xác sống. Chỉ khi ở trước mặt Lục Tâm Đồng thì Thôi Hồn Độc Suất Đông Vô Mệnh mới lộ vẻ hiền lành.</p><p>Lục Tâm Đồng cảm giác Nhan Kỳ cục súc, tiểu cô nương chạy tới gần nàng, chớp mắt trong suốt nói:</p><p>- Tỷ tỷ đừng sợ, sư phụ rất tốt bụng.</p><p>Hồ Nam Sinh nói:</p><p>- Chưởng môn, đã giải quyết xong chuyện trong trấn Đoàn Sơn, nhưng đoạn thời gian trước bởi Cửu Hoa Môn ảnh hưởng nên lòng người dao động lớn.</p><p>Lục Thiếu Du nói:</p><p>- Không sao, từ từ rồi sẽ như cũ. Ngày mai trưởng lão cùng với Chu trưởng lão bắt đầu giúp Lưu Nhất Thủ phụ trách chuyện Phi Linh thương hành đi.</p><p>Hồ Nam Sinh lên tiếng:</p><p>- Tuân lệnh chưởng môn!</p><p>Ban đêm, ánh trăng sáng trong trang trí trời đêm xuân. Trời đêm như biển cả trong suốt không giới hạn, yên tĩnh, rộng lớn, bí ẩn. Ngôi sao chi chít lấp lóe trên bầu trời, các đốm sáng nhỏ mà rực rỡ.</p><p>Trời đêm phủ tấm vải mỏng sắc bạc lên Phi Linh sơn mạch. Trong phòng, Lục Thiếu Du ngồi xếp bằng tu luyện trên Linh Ngọc sàng. Vầng sáng vàng nhạt dựng quanh thân Lục Thiếu Du.</p><p>Tính thời gian, Lục Thiếu Du phỏng đoán người Quỷ Vũ tông sắp tìm đến. Sau khi biết kết cuộc của Cửu Hoa Môn chắc người Quỷ Vũ tông ngạc nhiên trợn mắt há hốc mồm.</p><p>Sáng sớm hôm sau, Lục Thiếu Du do dự một chút, lại lấy Linh hồn thần dịch ra. Còn lại bốn phần Linh hồn thần dịch, Lục Thiếu Du uống ngay hai phần.</p><p>Năng lượng khổng lồ lao nhanh trong cơ thể, Lục Thiếu Du cố gắng chịu đựng, bắt đầu luyện hóa năng lượng khổng lồ trong thân thể.</p><p>Lục Thiếu Du đã rất quen thuộc việc luyện hóa Linh hồn thần dịch, rất nhanh hắn ổn định lại trạng thái. Linh lực không ngừng tràn vào không gian linh lực trong não hắn.</p><p>Trong Cửu Hoa Môn sau khi Lục Thiếu Du nuốt một Linh Sư lục trọng, đẳng cấp linh lực của hắn đã đến đỉnh Linh Sư ngũ trọng. Ba canh giờ sau, Lục Thiếu Du lại cảm giác dấu hiệu đột phá.</p><p>Sau ba canh giờ, vầng sáng trong suốt bao bọc quanh thân Lục Thiếu Du trở nên rực rỡ hơn. Lục Thiếu Du cảm giác không gian linh lực trong đầu tràn đầy, linh lực vẫn còn tiếp tục xuyên suốt tràn ngập không gian khí hải.</p><p>Một lát sau, linh lực hùng hồn đã tràn ngập không gian trong đầu Lục Thiếu Du đến mức độ không thể tăng thêm được nữa. Thủ ấn đè xuống, Lục Thiếu Du một hơi trùng kích bình cảnh.</p><p>Lục Thiếu Du thầm quát:</p><p>- Phá!</p><p>Thoáng chốc thủ ấn thay đổi, khống chế linh lực trong không gian linh lực đè xuống, không gian khí hải vang tiếng nổ trầm đục, năng lượng to lớn áp súc, khuếch tán.</p><p>Bùm!</p><p>Trong không gian linh lực trong đầu Lục Thiếu Du vang tiếng trầm đục, ánh sáng quanh thân hắn rực rỡ lên, khí thế tăng vọt. Không gian khí hải tăng lớn gấp mấy lần, linh lực cuồng bạo lại dâng trào.</p><p>Cùng lúc đó, lực lượng vô hình mạnh mẽ xông vào não Lục Thiếu Du, linh hồn lực thực chất hóa nhiều, một mảnh trắng xóa tụ tập sâu trong linh hồn. Lục Thiếu Du cảm giác rõ ràng lần trước cắn nuốt linh lực của Linh Sư lục trọng tuy cho hắn thu hoạch nhiều ích lợi nhưng khác biệt linh hồn lực rất lớn.</p><p>So sánh thì linh lực cắn nuốt cũng có thể tẩm bổ linh hồn lực cho mình, giúp linh hồn lực tăng mạnh. Nhưng về tẩm bổ linh hồn lực thì nó kém xa Linh hồn thần dịch. Linh hồn thần dịch vừa tăng mạnh linh lực vừa tẩm bổ linh hồn lực đến mức độ cực mạnh, mỗi lần Lục Thiếu Du dùng Linh hồn thần dịch là tẩm bổ linh hồn lực rất kinh người.</p>", "images": {}, "success": true}