{"id": 301, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-301", "title": "Chương 301: Thu Phục Linh Phách (1)", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 301: Thu Phục Linh Phách (1)</h1><p>Xung lực cuồng bạo tung tóe, đám người vội vàng thụt lùi. Đẳng cấp chiến đấu cỡ này người bình thường không có thực lực xen vào.</p><p>Hai bên đụng độ, Mạc Thiên Vấn bị đẩy lùi mấy chục thước, biến sắc mặt. Lực lượng cường đại đổ ập xuống, huyết khí sôi trào, máu dâng lên cổ họng.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh im lặng, mặt lạnh băng. Thôi Hồn Độc Suất Đông Vô Mệnh chợt biến mất tại chỗ, khi lão lại xuất hiện thì cách Mạc Thiên Vấn không xa. Trảo ấn ánh sáng đen chụp xuống Mạc Thiên Vấn, tiếng xé gió sắc bén vang lên. Trảo ấn xảo quyệt mà tàn nhẫn chọn mấy chỗ hiểm toàn thân Mạc Thiên Vấn, không gian quanh thân gã vặn vẹo.</p><p>Mạc Thiên Vấn thấy Thôi Hồn Độc Suất Đông Vô Mệnh lại tấn công thì kinh hoàng hét to một tiếng:</p><p>- Nộ Diễm Bạo Không!</p><p>Chân khí thuộc tính hỏa tuôn ra, uy thế kinh người khuếch tán. Dường như Mạc Thiên Vấn dốc hết sức, thủ ấn chuyển động nhanh, chân khí quanh thân rít gào ngưng tụ thành quả cầu lửa to lớn trước mặt Mạc Thiên Vấn.</p><p>Quả cầu lửa khủng bố to vài trăm thước bắn ra, dọc đường bay không gian bị xé rách một cái khe đỏ thẫm, dòng không khí bị đốt thành sương khói.</p><p>Lục Thiếu Du ở phía xa thầm nghĩ:</p><p>- Thực lực Vũ Tướng đúng là Vũ Phách không cách nào sánh bằng.</p><p>Mạc Thiên Vấn xem như cường giả, tiếc rằng gã gặp phải đối thủ là Thôi Hồn Độc Suất Đông Vô Mệnh.</p><p>- Hừ! Tài mọn!</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh ở giữa không trung, trảo ấn xé rách, nhanh như tia chớp bay ra. Thôi Hồn Độc Suất Đông Vô Mệnh không hề tránh né, trảo ấn biến to thoáng chốc cỡ ngàn thước che kín cả không gian. Ánh sáng đen đậm trùm trên đầu mọi người, như không có thiên lý, trời tối thui.</p><p>Vù vù vù!</p><p>Khi trảo ấn và quả cầu lửa cuồng bạo đụng vào nhau thì trảo ấn chọc thẳng vào quả cầu lửa, khí thế xé rách không gian xé nát quả cầu lửa. Trảo ấn khựng lại một chút nhưng vẫn hùng hổ xông lên. Không gian chấn động, trảo ấn chụp xuống chỗ Mạc Thiên Vấn.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh lạnh lùng cười:</p><p>- Dưới Vũ Suất chỉ là con kiến dưới tay ta.</p><p>Mắt đen lóe tia sáng lạnh, trảo ấn nhấn mạnh xuống.</p><p>Bùm!</p><p>Trên bầu trời vang tiếng răng rắc khẽ khàng. Không gian vặn vẹo nứt rạn, mùi hôi gay mũi khuếch tán, không gian nổ tung.</p><p>Không gian nổ, kình khí cuồng bạo rít gào. Một bóng người bị đánh bay ra xa hai trăm thước té cái bịch xuống đất, hộc máu.</p><p>- Ngươi...!</p><p>Kình khí tan, khí thế cuồng bạo biến mất, Mạc Thiên Vấn nhìn chằm chằm Thôi Hồn Độc Suất Đông Vô Mệnh đứng trên bầu trời. Mạc Thiên Vấn không cam lòng khép mắt lại, lực lượng khổng lồ phá hủy não của gã.</p><p>Mạc Thiên Vấn bị đánh chết, mười mấy trưởng lão biến sắc mặt. Thực lực của lão nhân áo đen mạnh đến mức này, đám người biểu tình kinh hoàng quay mặt nhìn nhau, không biết nên làm sao.</p><p>Giờ phút này, tám trăm đệ tử lao xuống Cửu Hoa Sơn, đi đầu là bảy, tám chục Vũ Sư.</p><p>Lục Thiếu Du ra lệnh đám người Phi Linh Môn sau lưng mình:</p><p>- Giết, không chừa một tên!</p><p>Đám người Phi Linh Môn bộc phát sát ý điên cuồng dữ tợn:</p><p>- Giết, không chừa một tên!!!</p><p>Ba trưởng lão Trịnh Anh, Trần Tân Kiệt, Thường Lỗi dẫn theo các đệ tử Phi Linh Môn xông lên.</p><p>Các đệ tử Cửu Hoa Môn vừa mới từ đỉnh núi chạy xuống thì thấy người Phi Linh Môn hùng hổ xông lên. Các đệ tử Cửu Hoa Môn nhìn trưởng lão, thấy các trưởng lão thụt lùi ra sau.</p><p>Hai phe đụng độ, từng đợt công kích va chạm.</p><p>Lục Thiếu Du quan sát toàn trường. Đệ tử Cửu Hoa Môn nhiều hơn bên Phi Linh Môn một nửa, thực lực cũng mạnh hơn nhiều. Đệ tử Phi Linh Môn mặc dù khí thế hùng hổ nhưng không chiếm bao nhiêu ưu thế. Mặc dù Lục Thiếu Du cố ý ném đệ tử Phi Linh Môn vào giết chóc để rèn luyện, nhưng nếu bị tổn thương quá lớn thì không hay.</p><p>Lục Thiếu Du ngần ngừ một lúc, vỗ ngực cái bộp, ba luồng sáng bắn ra.</p><p>- Grao grao!</p><p>- Xèo xèo!</p><p>Ba luồng sáng lao ra hóa thành ba con yêu thú khổng lồ, là Thị Huyết Yêu Lang, Lục Yêu Mãng, Thiểm Điện Hắc Báo trong không gian thú nang của Lục Thiếu Du.</p><p>Lục Thiếu Du lòng máy động ra lệnh ba con yêu thú giết người. Ba con yêu thú khổng lồ gầm rú lao vào đám đệ tử Cửu Hoa Môn.</p><p>- Yêu thú to quá, là Thị Huyết Yêu Lang!</p><p>- Có Thiểm Điện Hắc Báo, trốn, mau trốn đi!</p><p>Ba con yêu thú khổng lồ lộ mặt, nhiều đệ tử Cửu Hoa Môn kinh hoàng.</p><p>Tiểu Long không nhịn được cũng gầm gừ:</p><p>- Gri gri!!!</p><p>Tiểu Long biến to hơn tám mươi thước, nó tựa như luồng sáng bắn nhanh ra. Một Vũ Sư Cửu Hoa Môn bị Tiểu Long nhanh như tia chớp nuốt vào bụng.</p><p>- Grao grao!</p><p>Thiểm Điện Hắc Báo to lớn nhưng tốc độ cũng rất nhanh, chớp mắt cắn nát hai đệ tử Cửu Hoa Môn, máu phun đầy đất.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh sớm biết Lục Thiếu Du có ba con yêu thú Thị Huyết Yêu Lang, Lục Yêu Mãng, Thiểm Điện Hắc Báo. Mọi chuyện trong Phi Linh Môn không qua mắt lão được. Mặc dù Thôi Hồn Độc Suất Đông Vô Mệnh ngạc nhiên Lục Thiếu Du làm sao có nhiều yêu thú như thế nhưng lão không muốn hỏi nhiều.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh lao nhanh, nhẹ nhàng như hồn ma xông hướng trưởng lão Vũ Tướng nhất trọng mạnh duy nhất trong Cửu Hoa Môn.</p><p>Lục Thiếu Du thay đổi thủ ấn:</p><p>- Đi chết đi!</p><p>Trữ vật giới chỉ lóe ánh sáng, ba luồng sáng đáp xuống đất, ba khôi lỗi xuất hiện bên cạnh Lục Thiếu Du. Là Lang Nhân khôi lỗi, Thiếu Thứu, Khôi Nhất mới được luyện chế gần đây.</p><p>Ba khôi lỗi lao lên, gầm rống công kích. Chiến trường hỗn loạn. Thiên Sí Tuyết Sư thì xoay quanh trên cao, Lục Thiếu Du đã dặn dò Thiên Sí Tuyết Sư phải chăm sóc Lục Tâm Đồng.</p><p>Bùm bùm bùm!</p><p>Khôi Nhất hùng hổ xông lên, nơi đi qua không ai đỡ nổi một chiêu, lực lượng cuồng bạo trút xuống. Chớp mắt có bốn đệ tử Cửu Hoa Môn bị giết tại chỗ, liên tục phát ra tiếng gào rú thê thảm.</p><p>Đệ tử Cửu Hoa Môn thấy Khôi Nhất thì biến sắc mặt la lên:</p><p>- Lôi trưởng lão, là Lôi trưởng lão!</p><p>Trưởng lão Cửu Hoa Môn tu vi Vũ Phách tam trọng đổi sắc mặt khi thấy Khôi Nhất.</p><p>Khôi Nhất không có phản ứng gì, vung quyền, không gian nổ đì đùng đánh bay trưởng lão Vũ Phách tam trọng kia. Chỉ một chiêu đã đánh trưởng lão Cửu Hoa Môn bị thương nặng.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh hừ lạnh một tiếng:</p><p>- Chết đi!</p><p>Muôn vàn tia sáng đen tụ tập vào tay Thôi Hồn Độc Suất Đông Vô Mệnh rồi xuyên thấu không gian bắn ra, mục tiêu là Vũ Tướng nhất trọng còn lại của Cửu Hoa Môn.</p><p>Kém một cảnh giới khi đánh nhau không có gì bất ngờ xảy ra. Trong đại lục Linh Vũ có mấy yêu nghiệt như Lục Thiếu Du? Chỉ loại người như Lục Thiếu Du là có thực lực khiêu chiến vượt cấp. Vũ Tướng nhất trọng Cửu Hoa Môn dĩ nhiên không đánh lại Thôi Hồn Độc Suất Đông Vô Mệnh. Chỉ giây lát Vũ Tướng nhất trọng Cửu Hoa Môn bị Thôi Hồn Độc Suất Đông Vô Mệnh đánh chết tại chỗ.</p><p>Lúc này Thôi Hồn Độc Suất Đông Vô Mệnh không dừng tay, lão lười xử lý mấy kẻ tu vi bình thường, mục tiêu toàn là thực lực Vũ Phách.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh như hồn ma lướt qua trong đám đông như vào chốn không người. Chỉ mấy giây ngắn ngủi lại một trưởng lão Cửu Hoa Môn đẳng cấp Vũ Phách bị Thôi Hồn Độc Suất Đông Vô Mệnh giết chết.</p>", "images": {}, "success": true}