{"id": 307, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-307", "title": "Chương 307: Lại Đột Phá", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 307: Lại Đột Phá</h1><p>Khí thế thật lâu sau mới ổn định lại, lúc này Lục Thiếu Du đã là Linh Sư lục trọng. Trong đầu Lục Thiếu Du có hơn một nửa năng lượng hình thành từ Linh hồn thần dịch còn chưa được luyện hóa.</p><p>Lục Thiếu Du không dừng lại, hắn tiếp tục luyện hóa năng lượng khổng lồ từ Linh hồn thần dịch trong não mình. Năng lượng này có linh lực hỗ trợ, có lẽ không mạnh bằng linh lực cắn nuốt của Linh Sư lục trọng nhưng có ích lợi cho linh hồn lực nhiều hơn.</p><p>Lục Thiếu Du cảm giác rõ ràng linh hồn lực của mình giờ đang tăng mạnh và đông lại, tràn ngập sâu trong không gian linh hồn càng lúc càng khổng lồ.</p><p>Linh hồn lực cường đại à điều Lục Thiếu Du chú trọng nhất. Linh hồn lực mạnh thì Lục Thiếu Du sẽ chiếm ưu thế lớn khi đối diện Linh Giả cùng đẳng cấp. Về mặt luyện chế đan dược, khôi lỗi, trận pháp, Lục Thiếu Du có linh hồn lực cường đại làm hậu thuẫn hoàn toàn có thể luyện chế ra đan dược, khôi lỗi vượt trên Linh Giả cùng đẳng cấp. Về mặt thực lực, linh hồn lực cường đại dễ giết đối thủ là Linh Giả cùng đẳng cấp hơn.</p><p>Thời gian chậm rãi trôi qua, buổi chiều ngày thứ ba, trên bầu trời Cửu Hoa Sơn mạch, một con yêu thú phi hành to lớn xoay quanh, mười mấy bóng người đáp xuống. Bọn họ quan sát xác chết đệ tử Cửu Hoa Môn đã mục rữa nằm dưới đất, Cửu Hoa Môn trống rỗng bơ vơ trên đỉnh núi. Đám người biến sắc mặt, biểu tình hoảng sợ.</p><p>Mười mấy người này là đám trưởng lão Đỗ Vân Sơn vội vàng chạy tới Cửu Hoa Môn. Bọn họ chính mắt nhìn Cửu Hoa Môn hoang tàn, chỉ có thể bất đắc dĩ than thở.</p><p>Mười mấy người trở về trên lưng yêu thú phi hành.</p><p>Đỗ Vân Sơn nói với Hoàng Bác Nhiên ngồi trên yêu thú phi hành:</p><p>- Hoàng Bác Nhiên, đại trưởng lão của các ngươi rốt cuộc là ai?</p><p>Sau khi Quỷ Vũ tông nhận được tin liền mang theo Hoàng Bác Nhiên chạy thẳng tới Cửu Hoa Sơn, đúng như Lục Thiếu Du dự tính, bọn họ muộn mấy ngày.</p><p>Hoàng Bác Nhiên trả lời:</p><p>- Đỗ trưởng lão, đệ tử không biết, đại trưởng lão rất ít khi lộ mặt, luôn bế quan.</p><p>Dọc đường đi Đỗ Vân Sơn hỏi cái gì Thiên Sí Tuyết Sư đều chối nói không biết.</p><p>Một người tu vi Vũ Tướng tam trọng hỏi:</p><p>- Đỗ trưởng lão, bây giờ chúng ta phải làm sao? Cửu Hoa Môn đã bị diệt môn rồi.</p><p>Đỗ Vân Sơn nhướng mày nói:</p><p>- Đi Phi Linh Môn một chuyến.</p><p>***</p><p>Ngày thứ bốn Lục Thiếu Du dùng hai phần Linh hồn thần dịch.</p><p>Lục Thiếu Du chậm rãi thở hắt ra.</p><p>- Phù.</p><p>Năng lượng khổng lồ từ Linh hồn thần dịch đã bị luyện hóa hết trong đầu Lục Thiếu Du, đẳng cấp linh lực thành công lên hậu kỳ Linh Sư lục trọng, tuy chưa đến đỉnh nhưng cách không xa.</p><p>Lục Thiếu Du cảm giác linh lực tràn đầy trong thân thể, hắn mỉm cười. Đẳng cấp tu vi Vũ Giả của Lục Thiếu Du đã đến đỉnh Vũ Sư lục trọng, đẳng cấp Linh Giả là hậu kỳ Linh Sư lục trọng. Tổng thể thực lực tăng rất nhiều, nếu Lục Thiếu Du liều mạng thì đủ sức chống lại Vũ Phách. Miễn là không gặp phải Vũ Phách bát trọng, cửu trọng là được.</p><p>Lục Thiếu Du cất Linh Ngọc sàng, bước ra khỏi phòng, hít một hơi thật sâu. Tính thời gian thì người Quỷ Vũ tông nên đến nơi rồi.</p><p>Một lát sau, trong đại điện. Trịnh Anh, Trần Tân Kiệt, Thường Lỗi và một số đệ tử hiện được Phi Linh Môn chú trọng bồi dưỡng đều có mặt.</p><p>Ba trưởng lão Trịnh Anh từ sáng hôm qua đã vội vàng chạy về Phi Linh Môn.</p><p>Trong đại điện, Lục Thiếu Du chính thức tuyên bố sáu tu vi Vũ Phách Cửu Hoa Môn đầu hàng trở thành hộ pháp của Phi Linh Môn. Sáu người này năm nam một nữ, thực lực mạnh nhất là Vũ Phách cửu trọng. Một người Vũ Phách thất trọng, một người Vũ Phách ngũ trọng, hai người Vũ Phách tứ trọng, một người Vũ Phách nhị trọng. Cộng thêm trong đệ tử Cửu Hoa Môn đầu hàng đa số là Vũ Sư, thực lực Phi Linh Môn tăng mạnh.</p><p>Sáu hộ pháp tên Trương Khiếu, Lưu Á Lôi, Dương Lệ, Lâm Phong, Hậu Bách Long, Tôn Hiểu Minh. Vũ Phách cửu trọng thực lực mạnh nhất tên Trương Khiếu. Phụ nhân trung niên tu vi Vũ Phách ngũ trọng tên Dương Lệ, Vũ Phách nhị trọng thực lực thấp nhất tên Tôn Hiểu Minh.</p><p>Có sáu Vũ Phách tham gia, hiện tại tu vi Vũ Phách trong Phi Linh Môn là mười một người, xem như lực lượng không nhỏ.</p><p>Nam nhân trung niên mặc hoa phục tên Đinh Thành Kiệt, tu vi Linh Phách tứ trọng. Đinh Thành Kiệt vốn là trưởng lão khách khanh được Cửu Hoa Môn nâng lên tận trời, lần này gã bị cưỡng ép tham gia vào Phi Linh Môn.</p><p>Đinh Thành Kiệt là Linh Phách tứ trọng, Lục Thiếu Du cho người này thành trưởng lão Phi Linh Môn, cao hơn đám người Trương Khiếu một bậc, điều này khiến Đinh Thành Kiệt rất vừa lòng.</p><p>Lục Thiếu Du không khách sáo nói thẳng với Đinh Thành Kiệt:</p><p>- Đinh trưởng lão tạm thời giúp Lưu Nhất Thủ chuẩn bị cho Phi Linh thương hành đi.</p><p>Làm Linh Giả luôn có chút kiêu ngạo, Lục Thiếu Du không chấp nhận loại người đó. Muốn hoàn toàn thu phục người này thì phải mài mòn lòng kiêu hãnh của họ.</p><p>Đinh Thành Kiệt đáp:</p><p>- Tuân lệnh chưởng môn!</p><p>Lưu Nhất Thủ đang rất hưng phấn, nói đến gần đây ai nổi bật nhất Phi Linh Môn thì chính là Lưu Nhất Thủ. Có rất nhiều nữ đệ tử Phi Linh Môn sum xoe Lưu Nhất Thủ, nhưng gã biết áp lực trên vai mình rất lớn, nếu gã không làm ra thành tích gì thì chưởng môn sẽ không tha cho.</p><p>Một đệ tử Phi Linh Môn đi vào đại điện báo cáo:</p><p>- Bẩm chưởng môn, ngoài sơn môn có người Quỷ Vũ tông đến.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Rốt cuộc cũng đến.</p><p>Lục Thiếu Du hỏi:</p><p>- Trương Minh Đào, ngươi hãy đưa người Quỷ Vũ tông đến chỗ ở của ta, biết ăn nói như thế nào không?</p><p>Trương Minh Đào trả lời:</p><p>- Bẩm chưởng môn, đệ tử biết. Nói là chưởng môn lần trước bị trưởng lão Cửu Hoa Môn đánh bị thương đến bây giờ vết thương nghiêm trọng không thể xuống giường.</p><p>Lục Thiếu Du vui vẻ nói:</p><p>- Ừm! Nhanh làm đi.</p><p>Đám người giải tán, Lục Thiếu Du trở về chỗ ở.</p><p>Trong phòng, Lục Thiếu Du nằm trên giường, chân khí vận chuyển trong cơ thể. Lục Thiếu Du vận dụng chút thủ đoạn nhỏ làm sắc mặt tái xanh, chân khí lộn xộn như người bị thương nặng.</p><p>Một lát sau Trương Minh Đào mang người Quỷ Vũ tông vào phòng Lục Thiếu Du.</p><p>Đám cường giả Quỷ Vũ tông Đỗ Vân Sơn vào phòng Lục Thiếu Du. Đám trưởng lão Hồ Nam Sinh, Trịnh Anh đi cùng.</p><p>Gặp Lục Thiếu Du, Đỗ Vân Sơn nặn nụ cười gượng gạo khó xem:</p><p>- Lục chưởng môn có bị sao không?</p><p>Lục Thiếu Du thều thào:</p><p>- Ra là Đỗ trưởng lão. Vô cùng xin lỗi, ta bị thương qua nặng không thể xuống giường hành lễ chào.</p><p>Đám người Phương Tân Kỳ đứng một bên nhìn suýt bật cười, thầm than chưởng môn đóng kịch giỏi thật.</p><p>Đỗ Vân Sơn nói:</p><p>- Không sao, thật không ngờ trưởng lão Cửu Hoa Môn đánh lén Lục chưởng môn.</p><p>Trong lòng Đỗ Vân Sơn thì thầm nghi ngờ. Với thực lực của trưởng lão Cửu Hoa Môn nếu đánh lén Lục Thiếu Du thì tại sao hắn chưa chết?</p><p>Lục Thiếu Du thở dài thườn thượt:</p><p>- Ta cũng không ngờ, may mắn số ta lớn. Nhưng không ngờ đại trưởng lão trong môn của ta biết được tin liền dẫn người đi Cửu Hoa Môn. Ta vừa mới nhận được tin, đại trưởng lão trực tiếp diệt Cửu Hoa Môn, rất xin lỗi.</p><p>Lục Thiếu Du tỏ vẻ rất là đau buồn thương tiếc.</p>", "images": {}, "success": true}