{"id": 317, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-317", "title": "Chương 317: Tạm Rời Khỏi Cổ Vực (1)", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 317: Tạm Rời Khỏi Cổ Vực (1)</h1><p>Đám người Trương Khiếu, Lưu Á Lôi, Dương Lệ giữ chức hộ pháp. Trương Khiếu tu vi Vũ Phách cửu trọng tất nhiên thành đại hộ pháp, gã vừa là hộ pháp vừa là trưởng lão, mỗi tháng được số đan dược để tu luyện rất khá khẩm. Lục Thiếu Du tuyên bố Lưu Nhất Thủ tạm thời là đệ tử thân truyền, chức vị khác sau này điều chỉnh sau.</p><p>Ai đều nghe hiểu Lưu Nhất Thủ chắc chắn sẽ thăng cấp, giờ mấy trưởng lão, hộ pháp đều làm việc phụ gã.</p><p>Qua nghi thức nhập môn có chút long trọng, hai vị cung phụng, mấy vị trưởng lão và hộ pháp chính thức tham gia vào Phi Linh Môn.</p><p>Nghi thức qua đi, Lục Thiếu Du nhìn mọi người, nghiêm túc nói:</p><p>- Chuyện thứ hai là ta sẽ rời đi hai năm, mọi chuyện trong Phi Linh Môn giao cho Bạch cung phụng toàn quyền quản lý. Ai không phục thì giết không tha!</p><p>Các đệ tử đồng thanh kêu lên:</p><p>- Không dám làm trái!</p><p>Vẻ mặt ai nấy ngạc nhiên, bất ngờ vì chưởng môn rời đi hai năm, một khoảng thời gian khá dài.</p><p>Lục Thiếu Du nói:</p><p>- Mấy vị trưởng lão, hộ pháp, Trương Minh Đào, Hoàng Bác Nhiên, Lưu Nhất Thủ, Phương Tân Kỳ, Nhan Kỳ ở lại, những người khác đi xuống.</p><p>Đám đệ tử đi ra, hâm mộ nhìn đệ tử ở lại, thầm quyết tâm chăm chỉ tu luyện để được chưởng môn nhìn với cặp mắt khác.</p><p>Các đệ tử rời đi chỉ còn lại người trong đại điện. Lục Thiếu Du quét mắt nhìn qua, những người này tuyệt đối trung thành Phi Linh Môn. Đám người Trương Khiếu đầu hàng Phi Linh Môn sau khi uống Phệ Huyết Hóa Cốt đan của Thôi Hồn Độc Suất Đông vô Mệnh thì không dám phản bội.</p><p>- Các vị, kêu các người ở lại vì muốn nói rằng hiện tại các người là thế lực trung kiên và cũng trụ cột của Phi Linh Môn.</p><p>Lục Thiếu Du nhẹ nhàng nói:</p><p>- Tuy hiện tại thực lực Phi Linh Môn chúng ta không quá mạnh nhưng ta tin không lâu sau Phi Linh Môn chắc chắn là thế lực hạng nhất trong Cổ vực. Khi đó các vị sẽ lưu danh Cổ vực, còn bây giờ Phi Linh Môn cần các vị chung tay góp sức. Ta tin tương lai các vị sẽ không hối hận.</p><p>Mọi người cùng hành lễ:</p><p>- Chúng ta thề sống chết theo chưởng môn!</p><p>Đám người cực kỳ kích động, điều này chứng minh bọn họ được chưởng môn xem như người nhà.</p><p>Lục Thiếu Du nhìn mọi người, nói:</p><p>- Bắt đầu từ bây giờ Phi Linh Môn ta tuyệt đối không bị người khi dễ nữa.</p><p>- Quân không thấy, sư tử hổ báo săn mồi lấy uy, nai đáng thương có ai tội?</p><p>- Cuộc đời trước nay mạnh ăn thịt yếu, dù có lý về mình cũng uổng công.</p><p>- Quân đừng hỏi, nam nhi có nam nhi hành.</p><p>- Nam nhi hành, là thô bạo.</p><p>- Sự và người không đứng chung.</p><p>- Sự nam nhi ở đấu trường giết chóc, gan như gấu mắt như sói.</p><p>Những lời nhiệt huyết làm máu mọi người sôi trào, ai nấy rất phấn khởi. Đinh Thành Kiệt mắt đỏ ngầu, hoàn toàn bị cảm nhiễm.</p><p>- Chúng ta nguyện dốc hết sức vì Phi Linh Môn, thề sống chết theo cùng chưởng môn!</p><p>Thôi Hồn Độc Suất Đông vô Mệnh, Quỷ Tiên Nữ Bạch Doanh liếc Lục Thiếu Du rồi quay sang nhìn nhau cười. Hai người thầm nhủ tiểu tử này rất giỏi kích động lòng người.</p><p>Lục Thiếu Du nói:</p><p>- Chắc các vị không biết thân phận của hai vị cung phụng, giờ ta sẽ nói cho lão nghe. Nhưng nghiêm cấm lộ ra thân phận của hai vị cung phụng, ai làm trái sẽ phạt nặng.</p><p>Lục Thiếu Du bình tĩnh nói:</p><p>- Thân phận của Đông lão chính là Thôi Hồn Độc Suất Đông vô Mệnh, chắc các vị đều biết chút ít?</p><p>- Thật sự là Thôi Hồn Độc Suất!?</p><p>- Thì ra đúng là Đông lão, Linh Suất cửu trọng!</p><p>Đám trưởng lão, hộ pháp biến sắc mặt. Nhiều người từng thấy Thôi Hồn Độc Suất Đông vô Mệnh ra tay vài lần nên suy đoán được chút ít nhưng không dám khẳng định, lúc này nghe Lục Thiếu Du nói Đông lão là Thôi Hồn Độc Suất Đông vô Mệnh thì rất ngạc nhiên.</p><p>Thôi Hồn Độc Suất Đông vô Mệnh, Linh Suất cửu trọng, người đầy kịch độc, nhân vật phong vân trong toàn Cổ vực. Đặc biệt ở trung ương Cổ vực, các đại thế lực ai không biết tiếng Thôi Hồn Độc Suất Đông vô Mệnh, cường giả tuyệt đối? Vô số môn phái giành giật lôi kéo Thôi Hồn Độc Suất Đông vô Mệnh, không ngờ lão đến Phi Linh Môn.</p><p>Thôi Hồn Độc Suất Đông vô Mệnh cười cười nhìn biểu tình của mọi người, không mấy ngạc nhiên.</p><p>Thôi Hồn Độc Suất Đông vô Mệnh hờ hững nói:</p><p>- Các vị, bây giờ chúng ta là người một nhà, sau này Phi Linh Môn còn cần các người góp sức. Nếu ai không xem Phi Linh Môn là người nhà thì thủ đoạn của ta sẽ không nhẹ tay.</p><p>Đám người hút ngụm khí lạnh. Trước mặt Thôi Hồn Độc Suất Đông vô Mệnh, bọn họ không dám hai lòng.</p><p>- Các vị trưởng lão, hộ pháp, không biết mọi người có từng nghe nói danh hiệu của Doanh tỷ?</p><p>Lục Thiếu Du bình tĩnh nói:</p><p>- Quỷ Tiên Nữ Bạch Doanh.</p><p>Trong đại điện, Trương Khiếu biến sắc mặt, kiếm quang kinh sợ tột độ:</p><p>- Là nàng...!</p><p>Trương Khiếu kinh kêu:</p><p>- Xin hỏi cung phụng chính là Quỷ Tiên Nữ mười lăm năm trước diệt bốn ngàn người Địa Ngục Môn, trong đó bao gồm hai Vũ Suất, mười hai Vũ Tướng?</p><p>Quỷ Tiên Nữ thản nhiên nói:</p><p>- Hình như có chuyện này, nhưng ta nhớ rõ là mười bốn Vũ Tướng.</p><p>Quỷ Tiên Nữ Bạch Doanh dứt lời, mọi người hút ngụm khí lạnh. Mười bốn Vũ Tướng, hai Vũ Suất đều bị Quỷ Tiên Nữ tiêu diệt, bốn ngàn người, kiểu giết chóc tàn ác đến tột độ.</p><p>Lục Thiếu Du rất ngạc nhiên, trông Quỷ Tiên Nữ như tiên vậy là giết chóc tàn nhẫn khiến tim người đập nhanh.</p><p>Mọi người vừa kinh sợ vừa biết thân phận hai vị cung phụng, toát mồ hôi lạnh ròng ròng, cũng rất hưng phấn. Trong Phi Linh Môn có cường giả như vậy thì sớm muộn gì sẽ vùng lên, bọn họ cùng Phi Linh Môn nước lên thì thuyền lên, tương lai uy chấn một phương nào khó gì?</p><p>Buổi sáng hôm sau, trong Phi Linh sơn mạch còn phủ lớp sương mỏng, mặt trời chưa ló. Làn gió âm từ trong núi thổi tới, có chút mát lạnh ẩm ướt. Cro dại mềm xanh mướt, rừng cây rậm rạp xanh ngắt lung lay trong gió, phong cảnh dạt dào sứcc sống.</p><p>Các đệ tử Phi Linh Môn đứng trước sơn môn nhìn mấy bóng người đằng trước, hôm nay chưởng môn sẽ rời đi.</p><p>Thôi Hồn Độc Suất Đông vô Mệnh dặn dò:</p><p>- Tiểu tử, đi đường cẩn thận chút, nếu gặp Cửu Đầu Yêu Giao trong sơn mạch Vụ Đô thì nhanh chân chạy đi, nghiệt súc đó không dễ chọc. Chờ ta lành hẳn vết thương rồi sẽ thu nó.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Ta biết, nếu gặp Cửu Đầu Yêu Giao chắc chắn sẽ trốn ngay.</p><p>Cửu Đầu Yêu Giao trong khu vực nguy hiểm sơn mạch Vụ Đô không dễ chọc, hiện tại Lục Thiếu Du không có sức chống lại nó. Nhưng sơn mạch Vụ Đô rộng lớn, chưa chắc sẽ gặp lại Cửu Đầu Yêu Giao, trừ phi Lục Thiếu Du quá xui xẻo.</p><p>Quỷ Tiên Nữ Bạch Doanh nói:</p><p>- Cứ yên tâm đi đi, hai năm sau ta sẽ giao một Phi Linh Môn hoàn toàn mới cho ngươi.</p><p>Lục Thiếu Du hành lễ:</p><p>- Mọi chuyện xin làm phiền Đông lão và Doanh tỷ.</p><p>Đám người Lưu Nhất Thủ, Trương Minh Đào, Phương Tân Kỳ, Hoàng Bác Nhiên lên tiếng:</p><p>- Chưởng môn, đi đường cẩn thận.</p><p>Lục Thiếu Du dặn dò:</p><p>- Các người hãy cố gắng tu luyện. Lưu Nhất Thủ, ta cho ngươi khôi lỗi, hãy luôn mang theo bên người.</p><p>Thực lực Lưu Nhất Thủ quá kém, gã chỉ là Vũ Đồ. Đêm qua Lục Thiếu Du tặng Lang Nhân khôi lỗi cho Lưu Nhất Thủ, đã giúp gã nhận chủ. Có Lang Nhân khôi lỗi là an toàn.</p>", "images": {}, "success": true}