{"id": 310, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-310", "title": "Chương 310: Ta Là Nam Hài (2)", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 310: Ta Là Nam Hài (2)</h1><p>Nữ nhân áo trắng biến sắc mặt, nhưng nhẹ tay hơn chút:</p><p>- Ngươi không phải nam nhân? Vậy ngươi là nữ nhân sao?</p><p>Lục Thiếu Du la lên:</p><p>- Tiền bối, ta thật sự không phải nam nhân, ta là xử nam! Nói đúng hơn ta chỉ xem như nam hài, không phải nam nhân!</p><p>Nữ nhân áo trắng quát to:</p><p>- Dẻo miệng lắm, nếu đã là xử nam thì càng phải giết ngươi, tránh cho tương lai ngươi đi tai họa nữ nhân!</p><p>Nữ nhân áo trắng mạnh tay hơn, vô số dây leo siết chặt người Lục Thiếu Du làm hắn muốn nín thở.</p><p>Lục Thiếu Du hét to:</p><p>- Chết tiệt, nữ nhân này thật vô lý! Mới nghe có bài khúc cầm dở của người đã bị giết, thật không đáng giá!</p><p>Nữ nhân áo trắng lạnh lùng hỏi:</p><p>- Tiểu tử, ngươi dám nói khúc cầm của ta không hay?</p><p>Lục Thiếu Du kêu lên:</p><p>- Đúng vậy! Trong mắt người bình thường có lẽ không tệ, nhưng nếu nghe kỹ thì rất tệ.</p><p>Nữ nhân áo trắng mặt không biểu tình nhưng thu tay về:</p><p>- Ngươi hiểu cầm sao? Tốt nhất là có thể nói có lý chút, không thì trong núi này có nhiều yêu thú, ta không ngại đưa ngươi cho yêu thú no bụng.</p><p>Dây leo rậm rạp bao kín người Lục Thiếu Du chớp mắt biến mất, hắn té cái bịch xuống đất.</p><p>Nữ nhân áo trắng nhìn Lục Thiếu Du chằm chằm:</p><p>- Nói mau, cầm của ta có chỗ nào dở? Khúc của ta có chỗ nào không hay?</p><p>Lục Thiếu Du ra vẻ thâm ảo nói:</p><p>- Tiền bối, đơn thuần thì cầm kỹ của tiền bối không còn gì soi mói, đăng phong tạo cực. Khúc phổ của tiền bối cũng rất tốt, khúc vận uyển chuyển, người nghe như rơi vào cảnh tượng, cảm nhận được thế giới trong lòng tiền bối. Trong mắt người bình thường thì khúc nhạc không còn gì để chê, nhưng trong mắt người hiểu cầm thì chỉ xem như mới nhập môn.</p><p>Sắc mặt nữ nhân áo trắng tốt hơn chút, hỏi dồn:</p><p>- A? Ngươi nói nghe thử.</p><p>Lục Thiếu Du nói:</p><p>- Cầm của tiền bối tốt nhưng tiếng cầm hơi đơn điệu. Khúc cũng hay, nhưng âm điệu quá bi thương, khiến người nghe dù rơi vào cảnh tượng lại ở trong ai oán. Không ai dám đọng lại ai oán trong lòng mãi, nên người bình thường nghe cầm của tiền bối xong chỉ có thể ta thán nhưng không nhớ kỹ. Tiếng cầm nên là quanh quẩn bên tai ba ngày, khiến người lưu luyến quên về, đêm ngày nhớ.</p><p>Lục Thiếu Du tạm dừng một lúc, thấy nữ nhân áo trắng có vẻ đã bị hắn ba hoa lừa dối, tiếp tục bảo:</p><p>- Còn nữa, lời nhạc của tiền bối...</p><p>- Năm xưa đã qua, ngày đẹp vui vẻ có ích chi.</p><p>- Dù có ngàn loại phong tình, biết nói cùng ai?</p><p>- Ba xuân qua đi chư phương tận, chuyện phồn hoa tan hương trần. Trút nỗi niềm vào dao cầm, thiếu tri âm, gảy đàn có ai nghe?</p><p>- Sóng mắt đưa ý, hận mật ước, vội vàng chưa xong. Rất nhiều phiền não chỉ vì khi đó để lại tình.</p><p>- Tuy lời đẹp, ý hay nhưng khó thấm vào lòng người, ta đoán trong lòng tiền bối hận một nam nhân rồi lại không thể quên người đó.</p><p>Lục Thiếu Du nói xong thấy sắc mặt nữ nhân áo trắng hơi thay đổi, thầm nghĩ nói nhăng cuội một hồi rốt cuộc hù được nữ nhân này. Lục Thiếu Du cười hiểm, hắn làm gì biết cầm với nhạc, mấy lời này là của các chuyên gia học giả kiếp trước, nói một đống lời sáo rỗng rồi cộng thêm chọn xương trong trứng gà, thoạt trông Lục Thiếu Du như cao thủ.</p><p>Thiếu nữ đứng bên cạnh ngơ ngác nhìn Lục Thiếu Du, bị hắn hù sửng sốt.</p><p>Nữ nhân áo trắng nhìn Lục Thiếu Du, nói:</p><p>- Nếu ngươi nói cầm của ta không tốt vậy ngươi hãy đàn cho ta nghe xem.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Tiền bối, ta nói miệng còn được chứ bảo đàn thì ta thua.</p><p>Lục Thiếu Du thầm nghĩ chuyên giá trong ti vi cũng vậy, nói có lớp có lang đàng hoàng, bảo mấy chuyên gia thực tiễn thì hoàn toàn tịt ngòi.</p><p>Nữ nhân áo trắng nét mặt sa sầm nói:</p><p>- Vậy tức là ngươi đang lừa ta?</p><p>Người nữ nhân áo trắng phát ra khí lạnh:</p><p>- Nếu ngươi không đàn thì ta sẽ giết ngươi ngay!</p><p>Lục Thiếu Du xụ mặt xuống:</p><p>- Tiền bối nương tay! Để ta thử xem!</p><p>Nếu Lục Thiếu Du không đàn sợ là sẽ bị nữ nhân này giết thật.</p><p>Nữ nhân áo trắng theo dõi Lục Thiếu Du bước lên lương đình, đi tới bên bệ tre. Lục Thiếu Du nhìn cầm cổ đặt trên đài, thầm ngạc nhiên. Đây là ngũ huyền cầm, Lục Thiếu Du có học một chút trong ngoại khóa ở trường, nhưng hắn toàn học thất huyền cầm, làm sao đàn ngũ huyền cầm được?</p><p>Nữ nhân áo trắng lạnh lùng nói:</p><p>- Còn không đàn đi? Ta muốn nhìn xem cảnh giới ngươi nói đến trình độ gì.</p><p>Lục Thiếu Du nhìn ngũ huyền cầm, chân mày giãn ra:</p><p>- Tiền bối còn cây cầm khác không?</p><p>Có lẽ hắn có thể giở chút mưu kế vượt qua ải này.</p><p>Vẻ mặt nữ nhân áo trắng do dự một chút, trữ vật giới chỉ trên ngón tay lóe ánh sáng, một cây cầm cổ màu xanh đặt trước mặt Lục Thiếu Du.</p><p>Lục Thiếu Du nhìn cây cầm cổ màu xanh, ngó bộ dáng biết ngay không rẻ tiền, giá trị rất cao. Lục Thiếu Du không khách sáo, kiểm tra sơ rồi gỡ hai cây huyền cầm trước cặp mắt ngạc nhiên của nữ nhân áo trắng, thiếu nữ.</p><p>Nữ nhân áo trắng hỏi ngay:</p><p>- Ngươi làm gì?</p><p>Người yêu cầm, xem cầm như mạng sống. Nhìn Lục Thiếu Du hủy hoại cây cầm tốt của mình làm nữ nhân áo trắng tức giận.</p><p>Lục Thiếu Du cười bí hiểm:</p><p>- Lát nữa tiền bối sẽ biết.</p><p>Lục Thiếu Du loay hoay ngắm nghía cầm cổ thứ nhất, cột hai cầm huyền vào hai bên cầm cổ, xác định cột chắc rồi lại thử tiếng. Lát sau Lục Thiếu Du cười vừa lòng, tuy bộ dáng không đẹp nhưng ngũ huyền cầm đã bị Lục Thiếu Du đổi thành thất huyền cầm.</p><p>Nhìn Lục Thiếu Du loay hoay ngũ huyền cầm, ban đầu nữ nhân áo trắng biểu tình cực kỳ khó xem nhưng không phản đối, coi như mặc nhận, cuối cùng thấy ngũ huyền cầm biến thành thất huyền cầm thì lộ vẻ ngạc nhiên. Nữ nhân áo trắng chưa từng thấy qua thất huyền cầm.</p><p>Lục Thiếu Du nhìn thành quả của mình, hắn cũng rất vừa lòng, không ngờ mình tài như vậy. Ngũ huyền cầm và thất huyền cầm khác nhau nhiều. Theo Lục Thiếu Du biết thì cầm cổ chia mấy loại, kiếp trước cầm cổ ban đầu là năm sợi, đến thời Xuân Thu phát triển thành bảy dây, cuối thời Chiến Quốc tăng lên mười hai dây, đời nhà Tùy mười ba dây, đời nhà Thanh mười sáu dây, thập niên sáu mươi đến hai mươi mốt. Trước khi Lục Thiếu Du xuyên không từng thấy hai mươi sáu sợi dây đàn.</p><p>Nhưng trong tất cả biến đổi đó, thất huyền cầm được công nhận là thể hiện đặc điểm cầm cổ tốt nhất, thể hiện được phong cách cổ xưa.</p><p>Tuy thất huyền cầm chỉ có bảy dây nhưng một dây nhiều âm, âm vực rộng hơn bốn quãng tám. Nhờ vào mười ba cầm trưng trên mặt và hai ám hu yhai bên có thể đàn ra nhiều âm bội và âm ẩn, giai điệu uyển chuyển xa xăm, cổ xưa, trang nhã, biểu hiện phong phú, có nội hàm, tràn đầy tình cảm. Ngũ huyền cầm không thể sánh bằng thất huyền cầm về điểm này, nên Lục Thiếu Du nảy ý hay sử dụng thất huyền cầm gỡ khó.</p><p>Nữ nhân áo trắng lạnh lùng nói:</p><p>- Ta thật muốn xem ngươi biến cầm này thành thất huyền sẽ có thay đổi khác lạ gì.</p><p>Lục Thiếu Du không đáp lời, hắn đứng bên bệ tre, vung tay áo từ từ ngồi xuống nhưng không đàn ngay.</p><p>Nữ nhân áo trắng quát:</p><p>- Sao còn chưa đàn?</p><p>Lục Thiếu Du liếc nữ nhân áo trắng:</p><p>- Tiền bối, có vẻ tiền bối thật sự là chưa nhập môn.</p>", "images": {}, "success": true}