{"id": 313, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-313", "title": "Chương 313: Hoa Ngôn Xảo Ngữ (1)", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 313: Hoa Ngôn Xảo Ngữ (1)</h1><p>Phải cảm ơn Bạch Sa Sa, nếu không có nàng tiết lộ thì Lục Thiếu Du không phá trận nhanh như vậy. Cũng vì nữ nhân áo trắng không khởi động sát chiêu trong Mê Lâm trận, nếu không Lục Thiếu Du đã chẳng ra được. Lục Thiếu Du cảm nhận sâu sắc ảo diệu của trận pháp này, một trận pháp mạnh hơn cường giả nhiều.</p><p>Bạch Sa Sa ngạc nhiên thấy Lục Thiếu Du đi ra rồi không nghĩ nhiều.</p><p>Bạch Sa Sa tò mò hỏi:</p><p>- Phải rồi, ngươi biết nam hài và nam nhân khác nhau thế nào không? Sư phụ bảo sau này ta sẽ biết nhưng ta muốn biết ngay bây giờ!</p><p>Đôi mắt tò mò nhìn Bạch Sa Sa, dường như Bạch Sa Sa khó hiểu vì sao hình dạng của nàng và nam hài khác nhau.</p><p>Lục Thiếu Du xoa mũi:</p><p>- Cái kia...</p><p>Lục Thiếu Du bất chấp:</p><p>- Nam hài tức là không ấy ấy với nữ nhân, sau khi làm ấy ấy với nữ nhân thì nam hài sẽ biến thành nam nhân. Nữ hài cũng vậy, sau khi ấy ấy với nam nhân rồi sẽ từ nữ hài biến thành nữ nhân. Tóm lại đó là một điều rất kỳ diệu.</p><p>Bạch Sa Sa nhìn Lục Thiếu Du chằm chằm, nghi hoặc hỏi:</p><p>- Cái gì là ấy ấy?</p><p>Lục Thiếu Du há hốc mồm:</p><p>- Cái đó...</p><p>Bạch Sa Sa ngây thơ còn hơn cả giây trắng, Lục Thiếu Du biết trả lời sao đây? Hắn không thể dạy hư tiểu nữ hài.</p><p>Bạch Sa Sa hỏi dồn, rất là tò mò:</p><p>- Nói nhanh lên, ấy ấy là gì?</p><p>Lục Thiếu Du do dự một chút rồi rất là tà ác nói:</p><p>- Ấy ấy tức là một nam nhân và một nữ nhân làm một chuyện thật vĩ đại mà sung sướng, thỏa mãn. Chuyện này có thể nói là thần thánh mà vĩ đại, là khởi nguồn của nhân loại. Nghe nói nữ nhân rất thích làm chuyện này.</p><p>Bạch Sa Sa mắt long lanh nhìn Lục Thiếu Du:</p><p>- Thật không? Vậy chúng ta có thể ấy ấy không?</p><p>Lục Thiếu Du á khẩu:</p><p>- Cái đó...</p><p>Quá thẳng thắn, lần đầu tiên của hắn sao có thể tùy tiện thất thân? Hắn không phải loại người tùy tiện.</p><p>Một thanh âm lạnh lẽo vang lên:</p><p>- Hừ! Không ngờ có thể ra khỏi Mê Lâm trận của ta, rốt cuộc ngươi là ai?</p><p>Nữ nhân áo trắng xinh đẹp xuất hiện bên cạnh Lục Thiếu Du.</p><p>Lục Thiếu Du đưa trận giác cho nữ nhân áo trắng:</p><p>- Tiền bối, tiểu tử vô tình đi ra, xin tiền bối đừng trách.</p><p>Bạch Sa Sa vui vẻ nói với nữ nhân áo trắng:</p><p>- Sư phụ, nam hài nói sau khi nam hài và nữ hài ấy ấy, làm chuyện thật vĩ đại và rất sung sướng, thỏa mãn thì có thể biến thành nam nhân và nữ nhân.</p><p>Nghe Bạch Sa Sa nói làm Lục Thiếu Du muốn chết. Thiếu nữ quá ngây thơ, cực kỳ trong trắng, đơn thuần đến nỗi Lục Thiếu Du chảy mồ hôi lạnh.</p><p>Nữ nhân áo trắng lạnh lùng nói:</p><p>- Ta đã bảo là nam nhân không phải thứ tốt, còn nhỏ đã hoa ngôn xảo ngữ lừa gạt nữ nhân. Để ngươi sống tương lai chỉ biết tai họa nữ nhân, không bằng giết ngươi khi còn sớm.</p><p>- Ta...!</p><p>Lục Thiếu Du không nghĩ ra hắn tai họa nữ nhân bao giờ?</p><p>- Tiền bối, trước khi ta chết có thể cho ta xin nói một câu không?</p><p>Lục Thiếu Du đã sẵn sàng chạy trốn, Khôi Nhất, Thiên Sí Tuyết Sư chuẩn bị đầy đủ.</p><p>Lục Thiếu Du thầm nghĩ:</p><p>- Nữ nhân này giống y như lão độc vật, tính tình rất tẹ, cũng rất đáng sợ.</p><p>Nữ nhân áo trắng lạnh lùng nói:</p><p>- Nói đi, sẽ cho ngươi nói xong rồi chết.</p><p>Lục Thiếu Du nói một hơi:</p><p>- Ta đến tìm một tiền bối Quỷ Tiên Nữ, là Thôi Hồn Độc Suất Đông vô Mệnh kêu ta đến. Lão độc vật nói hy vọng trước khi chết được gặp mặt Quỷ Tiên Nữ tiền bối lần cuối, nói câu xin lỗi.</p><p>Lục Thiếu Du ngước nhìn nữ nhân áo trắng:</p><p>- Tiền bối giết ta rồi làm phiền tìm Quỷ Tiên Nữ tiền bối giùm, như vậy ta chết không tiếc nuối.</p><p>Nữ nhân áo trắng hỏi dồn:</p><p>- Ngươi nói cái gì? Trước khi chết? Lão già đó bị gì?</p><p>Bộ dáng nữ nhân áo trắng rất sốt ruột.</p><p>Lục Thiếu Du cười gian thầm nghĩ:</p><p>- Xem ra đúng là có gì với nhau.</p><p>Nữ nhân áo trắng sốt ruột như thế nói hai người không dính líu gì với nhau mới lạ, chuyện dễ xử hơn.</p><p>Lục Thiếu Du cố ý nói:</p><p>- Tiền bối giết ta đi, ta phải gặp Quỷ Tiên Nữ tiền bối rồi mới nói được.</p><p>Nữ nhân áo trắng hỏi:</p><p>- Vớ vẩn, lão già kia không nói với ngươi Quỷ Tiên Nữ có bộ dạng như thế nào sao? Ta chính là Quỷ Tiên Nữ Bạch Doanh, nói nhanh lên, lão già kia bị gì?</p><p>Lục Thiếu Du lại hành lễ:</p><p>- Thì ra người chính là Quỷ Tiên Nữ tiền bối.</p><p>Từ lúc Lục Thiếu Du nói chuyện với Bạch Sa Sa đã khẳng định nữ nhân áo trắng chính là Quỷ Tiên Nữ Bạch Doanh.</p><p>Lục Thiếu Du nói:</p><p>- Tuy lão độc vật tạm thời không bị nguy hiểm mạng sống nhưng vết thương quá nặng, e rằng.. Ài, không biết có lành được không.</p><p>Quỷ Tiên Nữ Bạch Doanh thở phào một hơi, nàng nhìn Lục Thiếu Du chằm chằm, hỏi:</p><p>- Ngươi là gì của lão già kia?</p><p>Lục Thiếu Du trả lời:</p><p>- Ta là điệt tử của lão độc vật.</p><p>Lục Thiếu Du nhủ thầm dù sao trong sơn mạch Vụ Đô hắn đã xưng hô lão độc vật như thế.</p><p>Nữ nhân áo trắng nạt:</p><p>- Ngươi lừa ta, hắn làm gì có điệt tử?</p><p>- Ta lừa tiền bối làm gì? Ta thật sự là điệt tử của lão, nhưng không máu mủ, tiền bối không tin thì thôi. Đây là thứ lão độc vật đưa ta.</p><p>Lục Thiếu Du móc một khối ngọc bội ra, lúc hắn xuất phát Thôi Hồn Độc Suất Đông vô Mệnh cố ý giao cho hắn để chứng minh thân phận.</p><p>- Cái này...</p><p>Quỷ Tiên Nữ Bạch Doanh nhận lấy ngọc bài, lại biến sắc mặt, tay cẩn thận vuốt ve ngọc bội, mắt mông lung nhớ về quá khứ.</p><p>Một lát sau sắc mặt Quỷ Tiên Nữ bình tĩnh lại, nói chuyện với Lục Thiếu Du nhẹ nhàng hơn:</p><p>- Hắn thật sự nói muốn gặp ta?</p><p>Lục Thiếu Du chân thành nói:</p><p>- Đúng vậy! Lão độc vật chính miệng nói với ta!</p><p>Trong bụng Lục Thiếu Du thầm nghĩ đành có lỗi với lão độc vật, không chừng hắn vô tình tác hợp nhân duyên. Quỷ Tiên Nữ Bạch Doanh đẹp như vậy không hiểu sao lão độc vật không ưng, cứ nghĩ mãi nữ nhân muốn hại lão.</p><p>Quỷ Tiên Nữ Bạch Doanh liếc Lục Thiếu Du, đôi mắt tràn đầy nghi ngờ, một chút căng thẳng, một chút mong chờ:</p><p>- Ngươi không lừa ta?</p><p>Lục Thiếu Du cam đoan:</p><p>- Ta làm sao dám lừa Quỷ Tiên Nữ tiền bối?</p><p>Quỷ Tiên Nữ Bạch Doanh nở nụ cười như thiếu nữ đôi mươi, đẹp lung linh:</p><p>- Cho ngươi lá gan cũng không dám.</p><p>Lục Thiếu Du thầm thở dài. Quỷ Tiên Nữ thật là như tiên, lão độc vật Thôi Hồn Độc Suất Đông vô Mệnh đầu bị cửa kẹp mới bỏ qua nữ nhân đẹp như vậy.</p><p>Lát sau Quỷ Tiên Nữ nói với Lục Thiếu Du:</p><p>- Mang ta đi gặp hắn.</p><p>Mắt Lục Thiếu Du lóe tia sáng, nói:</p><p>- Tiền bối, mang người đi thì cũng được nhưng tiền bối phải đồng ý một điều kiện, lão độc vật nói nếu không thì lão không dám gặp tiền bối.</p><p>Quỷ Tiên Nữ nhìn Lục Thiếu Du chằm chằm:</p><p>- Nói.</p><p>Lục Thiếu Du nêu yêu cầu:</p><p>- Hiện tại lão độc vật tham gia Phi Linh Môn, làm đại trưởng lão nên hy vọng tiền bối cũng tham gia vào, khi đó có thể thường xuyên gặp mặt tiền bối. Nếu không gặp tiền bối rồi lại chia xa vậy chẳng bằng không gặp.</p><p>Quỷ Tiên Nữ nét mặt sa sầm nói:</p><p>- Tiểu tử, ngươi nói dối rất giỏi. Khai mau, rốt cuộc có chuyện gì? Đừng hòng lừa ta, nếu không ta sẽ giết ngươi ngay!</p>", "images": {}, "success": true}