{"id": 324, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-324", "title": "Chương 324: Trốn Thoát Truy Sát (2)", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 324: Trốn Thoát Truy Sát (2)</h1><p>Cửu Đầu Yêu Giao lại xuất hiện trong không trung.</p><p>Cửu Đầu Yêu Giao rống to:</p><p>- Nhân loại, ta nói rồi, ngươi không chạy thoát được!</p><p>Lục Thiếu Du quát lớn:</p><p>- Cửu Đầu Yêu Giao, lần sau ta sẽ lột da, rút gân ngươi ra!</p><p>Cửu Đầu Yêu Giao nhanh chóng đuổi theo, gầm rống:</p><p>- Nhân loại nhỏ bé kia, ngươi không có thực lực đó, ta sẽ lột da ngươi trước!</p><p>Lục Thiếu Du hừ mạnh.</p><p>- Ngươi có giỏi thì cứ đến, ta chống mắt xem ngươi làm sao đuổi kịp ta?</p><p>Lục Thiếu Du buộc phải chui vào sơn mạch Vụ Đô, trên trời không thể thoát khỏi Cửu Đầu Yêu Giao.</p><p>- Grao!</p><p>Cửu Đầu Yêu Giao tức giận quát:</p><p>- Nhân loại chết tiệt, có giỏi thì đừng chạy!</p><p>Cửu Đầu Yêu Giao nhìn Lục Thiếu Du lại lao vào sơn mạch nó càng giận điên lên. Cửu Đầu Yêu Giao không dễ tìm người trong sơn mạch, nếu không nó đã sớm bắt kịp nhân loại chết tiệt.</p><p>Trong sơn mạch Vụ Đô, một số nơi dong binh đoàn tạm trú gần đây có tin đồn là Cửu Đầu Yêu Giao đang liều mạng truy sát một nhân loại, không biết nhân loại này làm gì mà chọc giận Cửu Đầu Yêu Giao như phát điên vậy.</p><p>Mọi người suy đoán là ai chọc phải Cửu Đầu Yêu Giao vẫn chạy tung tăng như thường, chắc chắn là cường giả.</p><p>Lúc này Lục Thiếu Du đang chật vật trốn trong sơn mạch Vụ Đô, may mắn hắn quen thuộc cách thoát khỏi Cửu Đầu Yêu Giao truy sát. Chỉ cần Lục Thiếu Du chạy đông né tây, Cửu Đầu Yêu Giao không dễ tìm ra hắn trong sơn mạch Vụ Đô.</p><p>Mấy ngày nay Lục Thiếu Du cảm giác thu hoạch lớn nhất của hắn là tốc độ tăng nhanh nhiều, toàn nhờ chạy trốn rèn luyện ra, xem như thu hoạch ngoài ý muốn.</p><p>Mười ngày sau, Lục Thiếu Du mượn cơ hội thôn phệ một Vũ Sư lục trọng xui xẻo, cưỡi trên Thiên Sí Tuyết Sư vọt lên cao. Sau khi rõ ràng tính tình, tốc độ của Cửu Đầu Yêu Giao thì Lục Thiếu Du không còn quá lo âu. Tóm lại Cửu Đầu Yêu Giao không đuổi kịp hắn, nên làm gì thì làm cái đó, chẳng qua dăm ba bữa lại trốn trong sơn mạch rừng rậm.</p><p>Bùm!</p><p>Trên lưng Thiên Sí Tuyết Sư, trong đan điền khí hải của Lục Thiếu Du phát ra tiếng nổ trầm đục, khí thế tăng vọt. Lục Thiếu Du vừa chật vật chạy trốn vừa không quên tu luyện, đã đột phá đến Vũ Sư cửu trọng.</p><p>Lục Thiếu Du hít sâu, mở mắt ra, nhìn chằm chằm cái bóng khổng lồ cách mấy ngàn thước sau lưng.</p><p>Lục Thiếu Du mỉm cười hét to:</p><p>- Cửu Đầu Yêu Giao, phía trước là địa bàn của nhân loại, nếu ngươi còn đuổi theo thì cường giả nhân loại sẽ không tha cho ngươi.</p><p>Cửu Đầu Yêu Giao giận thật:</p><p>- Coi như đến địa bàn nhân loại thì ta tuyệt đối không tha cho ngươi!</p><p>Đuổi theo hơn một tháng nhưng không bắt kịp nhân loại làm Cửu Đầu Yêu Giao phát cuồng, mắt lộ tia hung ác, nó hận không thể lập tức lao qua xé nát Lục Thiếu Du.</p><p>Lục Thiếu Du hừ lạnh một tiếng:</p><p>- Hừ!</p><p>Lục Thiếu Du phát ra khí lạnh:</p><p>- Cửu Đầu Yêu Giao, lần sau bản công tử trở về Cổ vực sẽ lột da rút gân ngươi ra!</p><p>Huyết Tích Dịch ở bên cạnh nói với Lục Thiếu Du:</p><p>- Chủ nhân, phía trước là thành Vụ Đô.</p><p>Phương xa dưới áng mây mù mỏng manh lộ ra dãy kiến trúc liên miên, một tòa thành khá to ngay trước mắt.</p><p>Lục Thiếu Du mừng rỡ:</p><p>- Rốt cuộc đến thành Vụ Đô!</p><p>Đến thành Vụ Đô thì Lục Thiếu Du không sợ Cửu Đầu Yêu Giao đuổi theo nữa. Cửu Đầu Yêu Giao dựa vào yêu thú, dã thú trong sơn mạch Vụ Đô nên biết tung tích của Lục Thiếu Du. Trong sơn mạch Vụ Đô thì Lục Thiếu Du dễ dàng thoát khỏi Cửu Đầu Yêu Giao.</p><p>Lục Thiếu Du nói với Thiên Sí Tuyết Sư:</p><p>- Tuyết Sư, chúng ta xuống dưới.</p><p>Cửu Đầu Yêu Giao thấy nhân loại trước mắt sắp ra khỏi sơn mạch Vụ Đô, nó rống to:</p><p>- Nhân loại, ta xem ngươi trốn tới đâu!</p><p>Ánh sáng đỏ rực bộc phát từ người Cửu Đầu Yêu Giao, chắc nó đang dùng vũ khí bí mật, tăng tốc nhanh hơn nhiều. Ba ngàn thước, hai ngàn tám trăm thước, càng lúc càng nhanh.</p><p>Két két két!</p><p>Ngoài rìa sơn mạch Vụ Đô có ba con yêu thú phi hành xé gió lao ra. Ba con yêu thú phi hành nhị giai, trên lưng chúng nó có năm thanh niên đứng.</p><p>Một tiếng hét lớn vang lên:</p><p>- Người phía trước dừng lại, chưa đăng ký thì không được để yêu thú phi hành trên thành Vụ Đô!</p><p>Mười mấy thanh niên nhìn chằm chằm Thiên Sí Tuyết Sư lao vút tới, biểu tình ngạc nhiên. Ba con yêu thú phi hành nhị giai cảm nhận hơi thở từ Thiên Sí Tuyết Sư, chúng nó run rẩy.</p><p>Lục Thiếu Du nhìn chằm chằm mười mấy thanh niên trước mặt, hỏi:</p><p>- Các người là đệ tử của Vân Dương tông?</p><p>Một thanh niên đẳng cấp Vũ Sư đáp:</p><p>- Đúng vậy! Chúng ta là người của Vân Dương tông.</p><p>Lục Thiếu Du quát to:</p><p>- Các ngươi mau tránh ra đi, ta cũng là đệ tử Vân Dương tông. Phía sau là Cửu Đầu Yêu Giao trong sơn mạch Vụ Đô, nếu các ngươi không đi sẽ chết!</p><p>Lục Thiếu Du nói xong giục Thiên Sí Tuyết Sư vọt tới, mặc kệ mười mấy đệ tử Vân Dương tông.</p><p>Đám đệ tử Vân Dương tông biến sắc mặt nói:</p><p>- Cửu Đầu Yêu Giao, thật sự là Cửu Đầu Yêu Giao đến! Mau thông báo cho thành chủ!</p><p>Bóng đỏ khổng lồ từ xa lao tới, khí thế hung bạo, bộ dạng dữ tợn, đúng là Cửu Đầu Yêu Giao trong sơn mạch Vụ Đô.</p><p>Bùm!</p><p>Một đệ tử Vân Dương tông phát đạn tín hiệu. Lục Thiếu Du nhếch môi cười tà, dụ Cửu Đầu Yêu Giao vào thành Vụ Đô là hắn an toàn. Thành Vụ Đô sẽ khiến Cửu Đầu Yêu Giao nhức đầu.</p><p>Cửu Đầu Yêu Giao rống to:</p><p>- Grao! Nhân loại đáng chết, tránh ra hết cho ta!</p><p>Cơ thể to lớn đụng vào ba yêu thú phi hành nhị giai. Đệ tử Vân Dương tông trên lưng ba con yêu thú phi hành sợ hãi run lẩy bẩy.</p><p>Bùm bùm bùm!</p><p>Một con yêu thú phi hành nhị giai bị Cửu Đầu Yêu Giao đụng bay, rớt xuống đất. Năm đệ tử Vân Dương tông trên lưng yêu thú phi hành rơi xuống.</p><p>- Mau nhìn kìa, có yêu thú xông tới!</p><p>- Trời, hình như là Cửu Đầu Yêu Giao trong sơn mạch Vụ Đô. Sao hung vật này đến đây? Trong thành Vụ Đô không ai chống lại nổi.</p><p>Đám người trong thành Vụ Đô kinh hoàng nhìn chằm chằm vật khổng lồ trên bầu trời. Yêu thú ngũ giai trung kỳ, chỉ có tu vi từ Vũ Tướng thất trọng trở lên mới ứng đối nổi. Trong thành Vụ Đô không có cường giả như thế, Vụ Đô thành chủ Vương Minh Nguyệt chỉ tới đẳng cấp Vũ Phách.</p><p>Trong thành Vụ Đô, Cửu Đầu Yêu Giao xoay quanh trên bầu trời:</p><p>- Nhân loại chết tiệt, đi ra cho ta, ta sẽ không tha cho ngươi đâu!</p><p>Cửu Đầu Yêu Giao phun lửa nóng xuống đất, biển lửa thổi quét mấy con đường. Tiếng gào rú thảm thiết vang lên, nhiều người bị lửa đốt thành tro.</p><p>Chợt có tiếng hét lớn từ xa vọng lại:</p><p>- Cửu Đầu Yêu Giao, ngươi đi khỏi đây mau. Chỗ này là địa bàn của Vân Dương tông ta, nếu không đi thì Vân Dương tông sẽ nhổ hang ổ của ngươi!</p><p>Mấy bóng người đứng trên lưng một con yêu thú phi hành tam giai lao tới. Nam nhân trung niên đi đầu chính là Vương Minh Nguyệt.</p><p>- Grao grao! Ta chỉ muốn tìm một nhân loại, giao nhân loại đó ra ta liền đi ngay.</p><p>Cửu Đầu Yêu Giao nhìn chằm chằm mấy người trên lưng yêu thú phi hành tam giai, dường như nó e ngại Vân Dương tông.</p><p>Trên lưng yêu thú phi hành, bên cạnh Vương Minh Nguyệt có một lão nhân áo lam nhìn Cửu Đầu Yêu Giao chằm chằm:</p><p>- Cửu Đầu Yêu Giao, đi ngay cho ta, nếu không ta sẽ không khách sáo với ngươi!</p>", "images": {}, "success": true}