{"id": 326, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-326", "title": "Chương 326: Giao Dịch Ngoài Ý Muốn", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 326: Giao Dịch Ngoài Ý Muốn</h1><p>Vũ trưởng lão bất chấp tất cả vung trường kiếm tấn công:</p><p>- Tiểu tử xem chiêu, không được nương tay!</p><p>Mấy luồng kiếm ảnh ập vào mặt Lục Thiếu Du.</p><p>Kiếm ảnh cắt vỡ hư không, bắn ra kiếm quang sắc bén, không hề nương tay. Kiếm ảnh bao phủ quanh thân Lục Thiếu Du.</p><p>Lục Thiếu Du nét mặt sa sầm thầm nghĩ:</p><p>- Vũ trưởng lão này muốn làm gì?</p><p>Lục Thiếu Du nhanh chóng thụt lùi, kiếm ảnh bao phủ như bóng với hình, che kín không gian. Kiếm khí sắc bén bắn tới.</p><p>Vương Minh Nguyệt lộ vẻ mặt khó hiểu, nhưng thấy Vũ trưởng lão không có sát ý thì không ngăn cản. Vương Minh Nguyệt cho rằng Vũ trưởng lão muốn kiểm tra Lục Thiếu Du.</p><p>Lục Thiếu Du không còn đường lùi, nhát kiếm của Vũ trưởng lão tuy không dốc hết sức nhưng thực lực không yếu.</p><p>Lục Thiếu Du nhướng mày đánh ra thủ ấn:</p><p>- Thiên Thủ Liệt Cương Ấn!</p><p>Năng lượng thuộc tính thổ hùng dũng trong không khí phô thiên cái địa tuôn ra, tụ tập vào chưởng ấn.</p><p>Khí thế của Lục Thiếu Du trong khoảnh khắc tăng vọt, một chưởng ấn màu vàng đất phóng lên cao, chưởng ấn hóa thành mấy chưởng ấn mơ hô đánh vào kiếm quang.</p><p>Vương Minh Nguyệt nhìn Lục Thiếu Du thi triển Thiên Thủ Liệt Cương Ấn.</p><p>- Vũ kỹ hoàng cấp cao giai!</p><p>Vương Minh Nguyệt là người biết hàng, sắc mặt ngạc nhiên.</p><p>Vù vù vù!</p><p>Kiếm quang rậm rạp cắt vỡ không gian kèm theo nhân loại thuộc tính thủy cường đại. Trong ánh mắt ngạc nhiên của Vũ trưởng lão nhìn thuộc tính thủy giao nhau với chưởng ấn của Lục Thiếu Du.</p><p>Kiếm ảnh và chưởng ân va nhau, hai luòng lực lượng đụng chạm. Vang tiếng nổ điếc tai nhức óc trong không gian, kình khí cuồng bạo khuếch tán trên bầu trời.</p><p>Bùm bùm bùm!</p><p>Lực lượng cuồng bạo tứ tán. Các đệ tử Vân Dương tông vội vàng né tránh, lực lượng hùng dũng ập đến xới mặt đất nứt mấy cái khe. Vương Minh Nguyệt không chịu nổi lùi mấy bước.</p><p>Kình khí tán đi, Lục Thiếu Du không nhúc nhích một ly. Vũ trưởng lão thụt lùi một bước, không phải lão yếu hơn Lục Thiếu Du mà vì hiện lão chỉ dùng thực lực Vũ Sư ngũ trọng. Đến phút cuối Vũ trưởng lão tăng thêm lực lượng Vũ Sư cửu trọng vào nhưng vẫn yếu thế hơn.</p><p>Lục Thiếu Du hiện là Vũ Sư cửu trọng, thiên phú biến thái mạnh hơn Vũ Sư cửu trọng bình thường rất nhiều. Bình thường đẳng cấp Vũ Sư cửu trọng thì cường giả Vũ Phách nhất trọng cũng không đánh lại Lục Thiếu Du.</p><p>Cộng với Lục Thiếu Du sử dụng Thiên Thủ Liệt Cương Ấn vũ kỹ hoàng cấp cao giai, nếu hắn có sát ý thì Vũ Phách nhị trọng, tam trọng có thể sẽ bị giết.</p><p>Cho nên Vũ trưởng lão thua là thường.</p><p>Vũ trưởng lão tràn đầy kinh khủng nhìn Lục Thiếu Du, khó tin hỏi:</p><p>- Tiểu tử, ngươi là Vũ Sư cửu trọng?</p><p>Vương Minh Nguyệt vô cùng ngạc nhiên, xem khí thế Lục Thiếu Du mới phát ra thì đã đến Vũ Sư cửu trọng. Tuổi cỡ Lục Thiếu Du mạnh không thua gì các đệ tử thân truyền trong Vân Dương tông.</p><p>Lục Thiếu Du nói:</p><p>- Ừm! Vừa mới đột phá không lâu.</p><p>Lục Thiếu Du có suy tính riêng khi lộ ra chút thực lực. Vũ trưởng lão mới ra tay tuy mạnh mẽ nhưng không chứa sát ý, Lục Thiếu Du cảm giác được điều đó.</p><p>Vũ trưởng lão cười phá lên:</p><p>- Tốt, tốt, xem ra ta đến thành Vụ Đô không uổng công đi!</p><p>Trong nụ cười có chút đắc ý, gian manh.</p><p>Vương Minh Nguyệt lại thay đổi sắc mặt:</p><p>- Thật sự là Vũ Sư cửu trọng?</p><p>Thiên phú như thế đúng là kinh người.</p><p>Vũ trưởng lão cười với Lục Thiếu Du:</p><p>- Tiểu tử, ngươi đi với ta, có chuyện muốn bàn với ngươi.</p><p>Lục Thiếu Du thấy rõ ý cười gian trá trong mắt Vũ trưởng lão, có âm mưu.</p><p>Cách mấy trăm thước, Vũ trưởng lão cười gian dẫn Lục Thiếu Du đến chỗ vắng người.</p><p>Xác định nhóm người Vương Minh Nguyệt không nghe thấy, Vũ trưởng lão hỏi Lục Thiếu Du:</p><p>- Tiểu tử, ta thương lượng chuyện này với ngươi được không?</p><p>Lục Thiếu Du ân cần nói:</p><p>- Xin Vũ trưởng lão cứ dặn bảo.</p><p>Vũ trưởng lão nhìn thẳng mắt Lục Thiếu Du:</p><p>- Là vầy, khi ngươi đến Vân Dương tông, mặc kệ xảy ra chuyện gì cũng phải bái ta làm sư phụ.</p><p>- Bái người làm sư phụ? Vũ trưởng lão, chẳng phải phụ thân của ta là đồ độ của Vũ trưởng lão sao? Nếu ta bái người làm sư thì...</p><p>Lục Thiếu Du rất muốn nói hắn bái Vũ trưởng lão làm sư phụ thì rối bối phận.</p><p>Vũ trưởng lão bực bội nói:</p><p>- Đừng nhắc đến phụ thân Lục Trung của ngươi, cái thứ bùn nhão. Vân Dương tông chúng ta chưa bao giờ để ý loại chuyện này, ngươi đồng ý là được. Đến Vân Dương tông rồi dù xảy ra chuyện gì cũng phải khăng khăng chỉ bái ta làm sư phụ.</p><p>- Cái này...</p><p>Vẻ mặt Lục Thiếu Du đăm chiêu. Vũ trưởng lão là sư huynh của tông chủ Vân Dương tông, nếu Lục Thiếu Du thành đệ tử của Vũ trưởng lão tức là đệ tử thân truyền. Nếu Lục Thiếu Du muốn có Phù quang Lược Ảnh, Xích Đồng Vạn Năm sẽ dễ dàng hơn nhiều.</p><p>Vũ trưởng lão thấy Lục Thiếu Du do dự thì mắt xoe tròn, dụ dỗ:</p><p>- Tiểu tử, ngươi còn do dự cái gì? Chỉ cần ngươi đồng ý thì ta sẽ cho ngươi bộ vũ kỹ huyền cấp của Vân Dương tông, Phù quang Lược Ảnh. Nếu ngươi không đồng ý thì ta không tha cho ngươi, ta sẽ tìm cách trục xuất ngươi ra khỏi sơn môn!</p><p>Đáy lòng Lục Thiếu Du run lên khinh thường nói:</p><p>- Phù quang Lược Ảnh?</p><p>Đây là vật Nam thúc kêu hắn phải lấy được.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Vũ trưởng lão, người đang uy hiếp và dụ dỗ.</p><p>Vũ trưởng lão cười gian:</p><p>- Bất mãn thì cắn ta đi, tóm lại hôm nay ngươi phải đồng ý.</p><p>Lục Thiếu Du hỏi:</p><p>- Vũ trưởng lão nói cho ta Phù quang Lược Ảnh có thật không?</p><p>Vũ trưởng lão cam đoan:</p><p>- Đương nhiên, chỉ cần ngươi bái ta làm sư phụ thì ta sẽ giao Phù quang Lược Ảnh cho ngươi ngay. Tuy bộ vũ kỹ này chỉ là huyền cấp sơ giai nhưng trong tông dù là đệ tử thân truyền cũng không phải mỗi người đều được tu luyện.</p><p>Lục Thiếu Du hành lễ:</p><p>- Đệ tử kính chào sư phụ.</p><p>Vũ trưởng lão cười gian:</p><p>- Hì hì, tiểu tử ngoan, coi như ngươi biết điều. Đi theo sư phụ đây bảo đảm tốt hơn mấy lão già kia nhiều.</p><p>Vũ trưởng lão nhỏ giọng nói:</p><p>- Tiểu tử, ngươi tạm thời không thể gọi ta là sư phụ, tuyệt đối không được nói cho ai nghe giao dịch giữa hai chúng ta. Đến Vân Dương tông rồi ngươi tạm thời giả bộ không quen ta, biết chưa?</p><p>Lục Thiếu Du nghi hoặc hỏi:</p><p>- Tại sao?</p><p>Vũ trưởng lão cười âm hiểm:</p><p>- Cái này... Chờ đến Vân Dương tông ngươi sẽ biết, nói đến thì dài dòng, cứ từ từ. Nhớ kỹ, đến Vân Dương tông rồi ngươi làm bộ không quen ta, có ai muốn ngươi bái làm sư phụ tuyệt đối đừng đồng ý, nhớ kỹ giao dịch của chúng ta.</p><p>Lục Thiếu Du khó hiểu đáp:</p><p>- Đệ tử biết rồi.</p><p>Lục Thiếu Du hoang mang không hiểu gì.</p><p>Phía xa, Vương Minh Nguyệt lớn tiếng nói với đám đông vây kín đường:</p><p>- Các vị, không có chuyện gì rồi, giải tán đi. Cửu Đầu Yêu Giao đã bị trưởng lão trong Vân Dương tông ta đuổi đi.</p><p>Sóng gió Cửu Đầu Yêu Giao gây chấn động toàn thành Vụ Đô.</p><p>Trong thành Vụ Đô, Vương Minh Nguyệt dẫn Lục Thiếu Du đi qua mấy con đường lắt léo đến trước một đình viện. Trong đại sảnh, Vương Minh Nguyệt, Vũ trưởng lão, mấy chấp sự thành Vụ Đô đang ngồi. Các đệ tử Vân Dương tông đặt thức ăn vặt trái cây trước mặt mọi người.</p><p>Vương Minh Nguyệt hỏi Lục Thiếu Du:</p><p>- Thiếu Du hiền điệt định khi nào trở về Vân Dương tông? Thiếu Du hiền điệt đại nạn không chết, vẫn còn là đệ tử Vân Dương tông.</p>", "images": {}, "success": true}