{"id": 322, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-322", "title": "Chương 322: Chạy Trốn Trong Sơn Mạch", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 322: Chạy Trốn Trong Sơn Mạch</h1><p>Trong hiệp cốc Tiểu Long vừa đột phá, mấy trăm con yêu thú đông đúc tụ tập lại, khá nhiều con yêu thú phi hành.</p><p>- Grao!</p><p>Trong hiệp cốc, một con yêu thú dài ba trăm thước, vảy đỏ phủ kín người, hình dạng như con trăn to. Yêu thú có năm cái đầu, bộ dạng hung tợn, mười hai con mắt lóe tia hung ác. Yêu thú có đôi cánh đỏ rực, giang rộng hai trăm thước.</p><p>Nếu Lục Thiếu Du có mặt tại đây sẽ nhận ra ngay đây là Cửu Đầu Yêu Giao, yêu thú có thực lực mạnh nhất sơn mạch Vụ Đô.</p><p>Bên cạnh Cửu Đầu Yêu Giao có con khỉ to cao trăm thước, người không có da lông gì, giáp thịt màu trắng xanh bao phủ như hòn đá, chính là Thạch Viên Yêu Vương.</p><p>Bên cạnh Thạch Viên Yêu Vương có con trâu một sừng, toàn thân màu xanh, đầu có một sừng, hai lỗ mũi to hơn trẻ sơ sinh, ánh mắt hung tợn, là Độc Giác Yêu Ngưu.</p><p>Cửu Đầu Yêu Giao rống to:</p><p>- Là ai đồ sát nhiều yêu thú chúng ta?</p><p>Độc Giác Yêu Ngưu trả lời:</p><p>- Đại vương, có nhân loại đến, có hơi thở nhân loại còn sót lại.</p><p>Nhiều yêu thú nhị giai gầm rống trong hiệp cốc như đang nói tiếng thú.</p><p>- Grao grao!</p><p>Một lát sau, Cửu Đầu Yêu Giao đã nghe mấy con yêu thú nhị giai kể hết, nó càng nổi khùng lên.</p><p>- Huyết Tích Dịch bị nhân loại bắt. Nhân loại chết tiệt, ta tuyệt đối không tha cho hắn!</p><p>Ánh mắt Cửu Đầu Yêu Giao hung tợn nói:</p><p>- Các ngươi về đi, ta đuổi theo nhân loại đó.</p><p>Vù vù vù!</p><p>Cửu Đầu Yêu Giao gầm rống bay lên, đôi cánh đỏ rực vỗ đập, cơ thể khổng lồ vọt tới trước, tốc độ rất nhanh.</p><p>Bùm bùm bùm!</p><p>Trong một sơn cốc đột nhiên vang lên mấy tiếng nổ, hai bóng người phóng lên cao. Nhìn kỹ thì một người bị một thiếu niên áo xanh xách trong tay.</p><p>Lục Thiếu Du thi triển Phong Chi Dực lại bắt một Vũ Sư lục trọng. Lục Thiếu Du ở trên lưng Thiên Sí Tuyết Sư thi triển lực cắn nuốt, giây lát thôn phệ sạch Vũ Sư lục trọng, giao xác cho Tiểu Long ăn.</p><p>Lục Thiếu Du bắt đầu luyện hóa chân khí trên người. Chân khí Vũ Sư lục trọng mạnh hơn của Vũ Sư tứ trọng, ngũ trọng nhiều.</p><p>Một lát sau Lục Thiếu Du ngừng tu luyện, năng lượng chân khí hắn cắn nuốt đang tốc độ bị luyện hóa thành chân khí thuộc về hắn.</p><p>Lục Thiếu Du vốn làVũ Sư thất trọng đỉnh phong, lúc này luyện hóa không lâu sau hắn cảm giác sắp đến bờ đột phá.</p><p>Một vầng sáng vàng nhạt bao phủ không gian, khí thế từ người Lục Thiếu Du chậm rãi tăng cao.</p><p>Bảy ngày sau, trong đan điền khí hải của Lục Thiếu Du vang tiếng nổ trầm đục, năng lượng to lớn nhanh chóng tăng lên. Không có gì bất ngờ bình tĩnh, Lục Thiếu Du đột phá Vũ Sư bát trọng, diện tích không gian đan điền khí hải to hơn nhiều.</p><p>Giọng Tiểu Long vang trong đầu Lục Thiếu Du:</p><p>- Lão đại, dường như phía sau có yêu thú đang đuổi theo chúng ta.</p><p>Lục Thiếu Du nhìn ra sau, phía xa có con yêu thú khổng lồ đang bay tới gần.</p><p>Huyết Tích Dịch thu nhỏ người trên lưng Thiên Sí Tuyết Sư mở miệng nói:</p><p>- Chủ nhân, là Cửu Đầu Yêu Giao, nó đã đuổi kịp.</p><p>Lục Thiếu Du nhìn kỹ:</p><p>- Đúng là Cửu Đầu Yêu Giao!</p><p>Yêu thú rượt theo sau đuôi bọn họ thật sự là Cửu Đầu Yêu Giao.</p><p>Tiếng gầm rống quanh quẩn trong không trung:</p><p>- Nhân loại, ngươi không chạy thoát được đâu! Ngươi giết yêu thú ta, ta sẽ xé xác ngươi ra!</p><p>Bên dưới sơn mạch Vụ Đô có nhiều dong binh ngước lên nhìn. Một con yêu thú khổng lồ đang đuổi theo con yêu thú phi hành.</p><p>- Là Cửu Đầu Yêu Giao trong khu vực nguy hiểm, sao nó đi ra đây? Là ai trêu chọc đến nó thế nhỉ?</p><p>- Hình như là người trên lưng con yêu thú phi hành bay đằng trước.</p><p>Các Độc Giác Yêu Ngưu trong sơn mạch Vụ Đô nhìn bầu trời, ẩn thân ngay, không ai dám dây vào Cửu Đầu Yêu Giao đang rượt theo. Tuy nhiên bọn họ lo lắng hơi dư thừa, Cửu Đầu Yêu Giao không quan tâm bọn họ, nhanh như tia chớp đuổi theo.</p><p>Lục Thiếu Du biến sắc mặt hét lên:</p><p>- Tuyết Sư, dùng tốc độ nhanh nhất đi!</p><p>Cửu Đầu Yêu Giao nhanh một cách khủng bố, khoảng cách nhanh chóng rút ngắn.</p><p>Thiên Sí Tuyết Sư gầm rống:</p><p>- Grao grao!</p><p>Đôi cánh lóe ánh sáng trắng nhạt xé gió bay đi, Thiên Sí Tuyết Sư tăng tốc độ đến cực hạn.</p><p>Cửu Đầu Yêu Giao rống to:</p><p>- Nhân loại, ngươi không chạy thoát được đâu, ta phải bắt ngươi!</p><p>Cửu Đầu Yêu Giao đập cánh đuổi theo gắt gao.</p><p>Lục Thiếu Du hỏi Tiểu Long:</p><p>- Tiểu Long, ngươi có thể đối phó Cửu Đầu Yêu Giao này không?</p><p>Tiểu Long đáp:</p><p>- Lão đại, Cửu Đầu Yêu Giao đã đến ngũ giai trung kỳ, ta không đánh lại nó, thực lực tiểu tử này quá mạnh.</p><p>Lục Thiếu Du nhướng mày nói:</p><p>- Ngũ giai trung kỳ tương đương với Vũ Tướng lục trọng, thất trọng.</p><p>Xem tốc độ thì Cửu Đầu Yêu Giao nhanh hơn Thiên Sí Tuyết Sư một chút, ước chừng một canh giờ là sẽ bắt kịp Lục Thiếu Du.</p><p>Cửu Đầu Yêu Giao có huyết mạch rất cao, không thua gì Thiên Sí Tuyết Sư. Vũ Giả tu vi Vũ Tướng thất trọng khó thể áp chế Cửu Đầu Yêu Giao, nếu Lục Thiếu Du đụng phải nó sẽ rắc rối to.</p><p>Lục Thiếu Du nói:</p><p>- Tuyết Sư, trốn vào rừng cây.</p><p>Có lẽ trong rừng cây sẽ giúp hắn kéo dài một đoạn thời gian, trên bầu trời không thể thoát khỏi Cửu Đầu Yêu Giao truy sát.</p><p>Vù vù vù!</p><p>Thiên Sí Tuyết Sư lao xuống dưới, mất tăm trong sơn mạch rừng cây.</p><p>Cửu Đầu Yêu Giao từ xa thấy nhân loại chui vào rừng cây thì gào thét:</p><p>- Nhân loại, ngươi chạy không thoát!</p><p>Cửu Đầu Yêu Giao cũng vọt vào sơn mạch.</p><p>Trong rừng cây chọc trời, Lục Thiếu Du nhanh chóng thu Huyết Tích Dịch, Thiên Sí Tuyết Sư vào không gian thú nang, cắm đầu chạy vắt giò lên cổ.</p><p>Tuy Lục Thiếu Du rất muốn nhờ vào rừng cây cắt đuôi Cửu Đầu Yêu Giao nhưng nó là yêu thú đẳng cấp ngũ giai, thân hình có thể co duỗi tự nhiên, dễ dàng vào trong rừng. Lục Thiếu Du không dám khinh thường, thuộc tính phong hoàn toàn phát ra, nhanh chóng chạy trốn. Dựa vào rừng cây che chắn dễ trốn hơn là rượt đuổi.</p><p>Trong rừng cây sau lưng Lục Thiếu Du vang tiếng gầm rống điếc tai.</p><p>- Grao!</p><p>Lục Thiếu Du không dám dừng lại, cắm đầu chạy. Lục Thiếu Du dựa vào thuộc tính phong hệ tốc độ nhanh đến cực hạn.</p><p>Tiểu Long bực mình nói:</p><p>- Cửu Đầu Yêu Giao đáng ghét, chờ đệ lại đột phá nhất định sẽ diệt nó!</p><p>Lục Thiếu Du vặc lại:</p><p>- Chờ khi nào ngươi đột phá hãy nói, giờ chúng ta chạy trốn trước đi!</p><p>Lục Thiếu Du không dám ngừng lại.</p><p>Lục Thiếu Du co giò chạy không ngừng nghỉ đến ngày thứ hai thì hết chịu nổi, buộc phải tạm dừng nghỉ ngơi. Không biết đã thoát khỏi Cửu Đầu Yêu Giao chưa.</p><p>Lục Thiếu Du hỏi Tiểu Long trên vai mình:</p><p>- Tiểu Long, chúng ta nghỉ ngơi một chút. Con Cửu Đầu Yêu Giao có đuổi kịp không?</p><p>Tiểu Long ngước đầu nhỏ nhìn chằm chằm rừng cây phía sau, nói:</p><p>- Lão đại, không đuổi theo, không cảm giác được hơi thở của Cửu Đầu Yêu Giao.</p><p>- Hộc hộc.</p><p>Lục Thiếu Du ổn định thân hình, nhìn chăm chú bốn phía. Chắc Cửu Đầu Yêu Giao không đuổi kịp hắn nữa.</p><p>Lục Thiếu Du mới nghỉ được vài phút thì Tiểu Long dựng thẳng người cảnh báo:</p><p>- Lão đại, có người đến!</p><p>Lục Thiếu Du nhướng mày nói:</p><p>- Tám người.</p><p>Trong tinh thần cảm ứng của Lục Thiếu Du có tám dong binh đang chạy nhanh đến.</p><p>Vù vù vù!</p><p>Tiếng xé gió vang lên, tám bóng người bao vây Lục Thiếu Du, cách ăn mặc khá nhau, bộ dạng thanh niên, sáu nam hai nữ. Tu vi cao nhất là Vũ Sư thất trọng, thấp nhất là Vũ Sư nhất trọng, đội tám người thực lực không tệ.</p>", "images": {}, "success": true}