{"id": 321, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-321", "title": "Chương 321: Đẳng Cấp Của Tiểu Long", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 321: Đẳng Cấp Của Tiểu Long</h1><p>Lòng bàn tay Lục Thiếu Du mơ hồ phát ra tiếng long phượng sư tử hổ báo thú gầm, ấn quyết kỳ dị xuất hiện trên bàn tay hắn. Ấn quyết như rồng không phải rồng, như cọp chẳng phải cọp, khí tức uy hiếp ngút trời khuếch tán.</p><p>Huyết Tích Dịch kiệt sức chợt cảm nhận lực uy hiếp to lớn kia, vẻ mặt kinh sợ, người run cầm cập. Huyết Tích Dịch bị áp chế, loại áp chế này không thua gì Tiểu Long.</p><p>Lục Thiếu Du quen tay vung Huyết Hồn Ấn, tiếng long phượng sư tử hổ báo gầm đập mạnh vào trán Huyết Tích Dịch hóa thành đoàn sáng đỏ biến mất.</p><p>- Tiểu Long hộ pháp!</p><p>Lục Thiếu Du ngồi xếp bằng, chưởng ấn không ngừng thay đổi, các tia sáng thần dị chui vào trán Huyết Tích Dịch.</p><p>Một lũ linh hồn lực của Lục Thiếu Du chui vào đầu Huyết Tích Dịch, chợt nghe tiếng nó gầm gừ:</p><p>- Nhân loại, ngươi là Linh Giả? Ngươi sẽ không khống chế được ta, ngươi chỉ mới là Linh Sư. Ta đã thông báo cho hai vị yêu vương tiến đến, nếu ngươi không đi sẽ không kịp, ngươi sẽ chết rất khó xem!</p><p>Huyết Tích Dịch bản thu nhỏ cỡ nửa thước xuất hiện trong không gian trắng xóa.</p><p>Lục Thiếu Du lạnh lùng quát:</p><p>- Hừ! Dù Cửu Đầu Yêu Giao, Thạch Viên Yêu Vương có đến cũng không làm nên chuyện gì, ít ra ngươi nằm trong tay ta!</p><p>Lục Thiếu Du cảm giác linh hồn của Huyết Tích Dịch rất cường đại, mạnh còn hơn linh hồn lực của Vũ Giả tứ trọng. May mắn linh hồn lực của Lục Thiếu Du hơi đặc biệt, còn có Huyết Hồn Ấn trợ giúp, muốn khống chế Huyết Tích Dịch chắc không khó gì.</p><p>Lục Thiếu Du trầm giọng quát:</p><p>- Hãy ngoan ngoãn đi!</p><p>Lục Thiếu Du điều khiển Huyết Hồn Ấn hóa thành hình dạng rồng cọp ập hướng Huyết Tích Dịch.</p><p>Huyết Tích Dịch bản thu nhỏ vùng vẫy dữ dội, vội vàng chạy trốn nhưng không thoát khỏi Huyết Hồn Ấn đuổi bắt được.</p><p>Huyết Tích Dịch rống to:</p><p>- Nhân loại đáng hận, ta liều mạng với ngươi!</p><p>Thân hình to cỡ nửa thước tràn ngập ánh sáng đỏ bao phủ không gian trắng xóa.</p><p>Lục Thiếu Du hét lên:</p><p>- Hừ! Áp chế!</p><p>Huyết Hồn Ấn biến thành ánh sáng đỏ vô biên kèm theo Uy hiếp ngút trời khuếch tán.</p><p>Bùm bùm bùm!</p><p>Tiếng nổ vang lên điếc tai. Bên ngoài, Lục Thiếu Du liên tục đánh ra thủ ấn, mặt hơi trắng. Huyết Tích Dịch rất khó khống chế, đẳng cấp của nó là yêu thú tứ giai sơ kỳ. Nếu không phải thân thể Huyết Tích Dịch bị thương nặng, linh hồn lực chịu ảnh hưởng thì Lục Thiếu Du không thể khống chế nó.</p><p>Lục Thiếu Du quát to:</p><p>- Khống thú thuật, áp chế!</p><p>Lại một luồng sáng chói mắt chui vào trán Huyết Tích Dịch.</p><p>- Grao!</p><p>Trong đầu Huyết Tích Dịch vang lên tiếng thú rồng ngâm hổ gầm sư rống phượng hót.</p><p>Ánh sáng đỏ như máu co rút lại, Huyết Tích Dịch bản thu nhỏ sợ hãi xuất hiện trong không gian.</p><p>Vù vù vù!</p><p>Một luồng sáng đỏ chui vào trán Huyết Tích Dịch nhỏ, nó từ kịch liệt chống cự đến thần phục.</p><p>Trong hiệp cốc, Huyết Tích Dịch hung dữ giờ rất dịu ngoan kêu Lục Thiếu Du:</p><p>- Chủ nhân.</p><p>Lục Thiếu Du hỏi:</p><p>- Huyết Tích Dịch, có phải vừa rồi ngươi thông báo Cửu Đầu Yêu Giao lại đây?</p><p>Huyết Tích Dịch trả lời:</p><p>- Đúng vậy!</p><p>Tiểu Long, Khôi Nhất thả Huyết Tích Dịch ra.</p><p>Lục Thiếu Du hỏi:</p><p>- Huyết Tích Dịch, ngươi có thể thu nhỏ thân hình không?</p><p>Huyết Tích Dịch nói:</p><p>- Chủ nhân, yêu thú chúng ta đến đẳng cấp tứ giai ngưng tụ nội đan thì có thể tự nhiên biến to thu nhỏ, nhưng sẽ ảnh hưởng thực lực. Trạng thái bản thể mới là mạnh nhất.</p><p>Huyết Tích Dịch thu nhỏ cỡ hai mươi ly thước, toàn thân đỏ như máu, bề ngoài không khác gì con thằn lằn bình thường.</p><p>Lục Thiếu Du biến sắc mặt nói:</p><p>- Tuyết Sư, chúng ta đi nhanh!</p><p>Lục Thiếu Du thu Khôi Nhất, Lục Yêu Mãng, Thị Huyết Yêu Lang, Thiết Thứu về. Lục Thiếu Du mang theo Tiểu Long, Huyết Tích Dịch nhanh chóng rời khỏi hiệp cốc. Nếu Cửu Đầu Yêu Giao chạy tới thì rắc rối to.</p><p>Trên lưng Thiên Sí Tuyết Sư, Lục Thiếu Du nhìn chằm chằm Tiểu Long thu nhỏ còn hai mươi hai, hai mươi ba ly thước.</p><p>Lục Thiếu Du hỏi:</p><p>- Tiểu Long, sao ngươi biết nói?: Ngươi đã đến yêu thú đẳng cấp tứ giai rồi?</p><p>Tiểu Long biết nói làm Lục Thiếu Du rất ngạc nhiên.</p><p>Mắt nhỏ xoay tròn, Tiểu Long đáp:</p><p>- Lão đại, đệ chỉ có thể giao lưu tinh thần với lão đại chứ không nói chuyện với người ngoài được. Muốn nói ra tiếng phải đến tứ giai, đệ chỉ vừa đột phá tam giai. Lão đại và đệ có huyết khế nên mới nghe được lời đệ nói.</p><p>Tiểu Long vui vẻ nói tiếp:</p><p>- Lão đại, sau này đệ có thể nói chuyện với lão đại, lúc trước nói chuyện lão đại nghe không hiểu làm đệ sốt ruột muốn chết.</p><p>Lục Thiếu Du bật cười:</p><p>- Ha ha ha!</p><p>Lục Thiếu Du nói:</p><p>- Tiểu Long, ngươi là yêu thú hay linh thú? Hiện tại là đẳng cấp yêu thú tam giai sao?</p><p>Lục Thiếu Du nói:</p><p>- Thú thực là đệ cũng không biết mình là yêu thú hay linh thú. Lúc đệ vừa đột phá trong đầu được chút tin tức nên mới biết mình là tam giai, những cái khác đệ rất mơ hồ. Nhưng đệ khẳng định là lần sau đột phá sẽ được thêm tin tức.</p><p>Vẻ mặt Tiểu Long tràn đầy khó hiểu.</p><p>Lục Thiếu Du hỏi:</p><p>- Vậy Tiểu Long còn nhớ ngươi làm sao gặp được ta không? Ngươi có nhớ chuyện trước kia gặp ta?</p><p>Tiểu Long lắc đầu, nói:</p><p>- Không nhớ.</p><p>Lục Thiếu Du muốn hỏi lai lịch của Tiểu Long nhưng nó không nhớ gì nên đành thôi. Đến bây giờ chưa biết Tiểu Long là yêu thú hay linh thú, Nam thúc chỉ nói Tiểu Long là linh hoàng thú, còn lại không nói nhiều.</p><p>Tiểu Long nhìn chằm chằm phía trước, tò mò hỏi:</p><p>- Lão đại, bây giờ chúng ta đi đâu?</p><p>Lục Thiếu Du đáp:</p><p>- Chúng ta đang đi Vân Dương tông, phải một lúc nữa mới đến.</p><p>Lục Thiếu Du lại hỏi:</p><p>- Tiểu Long, ngươi chỉ mới tam giai mà sao mạnh vậy?</p><p>Tiểu Long đắc ý nói:</p><p>- Thế này mà lão đại cũng không biết? Đây là thiên phú của đệ. Bản thể của đệ rất mạnh, bây giờ đệ là đẳng cấp tam giai nhưng đệ cảm giác được yêu thú tứ giai, linh thú tứ giai bình thường không đấu lại đệ.</p><p>Lục Thiếu Du giao lưu với Tiểu Long một lúc sau, hơi hiểu về nó. Thực lực hiện tại của Tiểu Long cực mạnh, khủng bố hơn vượt cấp đối kháng nhiều. Sau này có Tiểu Long bên cạnh, Lục Thiếu Du an toàn hơn nhiều.</p><p>Thiên Sí Tuyết Sư bay nhanh, đôi cánh đập khí lưu dạt ra, nhanh tột độ.</p><p>Vì sợ Cửu Đầu Yêu Giao đuổi theo nên Lục Thiếu Du ra lệnh Thiên Sí Tuyết Sư bay nhanh hết sức, trốn ra khu vực nguy hiểm là mọi chuyện an toàn.</p><p>Lục Thiếu Du lấy ra một viên trị thương tứ phẩm sơ giai ném cho Huyết Tích Dịch:</p><p>- Huyết Tích Dịch, uống đan dược này đi, có ích cho vết thương của ngươi.</p><p>Đan dược cũng có công hiệu với yêu thú. Lục Thiếu Du biết rõ vết thương trên người Huyết Tích Dịch, khá nặng. Bị Tiểu Long và Khôi Nhất liên tục công kích, nếu Huyết Tích Dịch không có cơ thể rắn chắc thì hậu quả càng thê thảm hơn.</p><p>Huyết Tích Dịch nằm trên vai Lục Thiếu Du nuốt đan dược vào:</p><p>- Tạ ơn chủ nhân.</p><p>Thu phục một con yêu thú tứ giai khiến Lục Thiếu Du rất vui vẻ. Tiểu Long đột phá, bên cạnh Lục Thiếu Du có Khôi Nhất, Tiểu Long là mạnh nhât, tiếp theo là Huyết Tích Dịch, Thiên Sí Tuyết Sư. Bản thân Lục Thiếu Du dư sứ đấu với Vũ Phách bình thường, coi như có năng lực tự bảo vệ mình.</p><p>Đương nhiên đây là trong trường hợp tương đối, nếu gặp phải cường giả sẽ rất nguy hiểm. Lục Thiếu Du mà gặp tu vi Vũ Suất thì chạy cũng khó.</p>", "images": {}, "success": true}