{"id": 323, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-323", "title": "Chương 323: Trốn Thoát Truy Sát (1)", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 323: Trốn Thoát Truy Sát (1)</h1><p>Lục Thiếu Du nhìn thanh niên áo xám, nhếch môi:</p><p>- Linh Sư tứ trọng.</p><p>Thực lực của tám người không tệ nhưng không lọt vào mắt Lục Thiếu Du.</p><p>Vũ Sư thất trọng dẫn đầu nhìn Lục Thiếu Du đăm đăm, lạnh lùng cười:</p><p>- Tiểu tử, một mình dám đến sơn mạch Vụ Đô? Giao túi không gian ra đây, gã suy xét tha mạng cho ngươi.</p><p>- Không biết tự lượng sức mình.</p><p>Lục Thiếu Du cười khẽ:</p><p>- Để Linh Sư này lại, ta cho các ngươi cút đi.</p><p>Vũ Sư thất trọng mắng:</p><p>- Tiểu tử muốn chết!</p><p>Vũ Sư thất trọng giơ chưởng ấn vỗ hướng Lục Thiếu Du, dường như không muốn nói nhảm với hắn.</p><p>Trong chưởng ấn dấy lên khí lưu rít gào, lực lượng cuồng bạo vỗ xuống. Đòn công kích của Vũ Sư thất trọng tuyệt đối không yếu.</p><p>Lục Thiếu Du hừ lạnh một tiếng:</p><p>- Vũ Sư thất trọng mà dám kiêu ngạo?</p><p>Người Lục Thiếu Du bộc phát ánh sáng vàng chói mắt.</p><p>Bùm!</p><p>Chưởng ấn của Vũ Sư thất trọng vỗ vào ngực Lục Thiếu Du như đập trúng khối tinh cương, cánh tay gã tê rần.</p><p>Lục Thiếu Du lạnh lùng quát:</p><p>- Chết đi!</p><p>Chân khí bộc phát, thân hình biến thành cái bóng mơ hồ, chỉ ấn gần trong gang tấc đâm ra.</p><p>Vũ Sư thất trọng cảm nhận khí thế từ người Lục Thiếu Du, hoảng sợ kinh kêu:</p><p>- Vũ Sư bát trọng!</p><p>Vù vù vù!</p><p>Trong phút chốc Vũ Sư thất trọng không kịp thụt lùi thì chỉ ấn nóng cháy đã đâm thủng trán gã, không có cả thời gian chống cự.</p><p>Bùm!</p><p>Mọi chuyện diễn ra trong hai giây. Thấy Vũ Sư thất trọng thủ lĩnh té dưới đất, mấy dong binh khác trợn mắt há hốc mồm.</p><p>- Gri gri!</p><p>Một luồng sáng vàng nhảy ra, thân hình biến to hai trăm thước. Tiểu Long há mồm nuốt một Vũ Sư tam trọng vào bụng.</p><p>- Chạy mau!</p><p>Sáu người khá co giò chạy. Cứ tưởng gặp một dong binh đơn độc sẽ dễ dàng trấn lột, ai ngờ đụng phải sát tinh lấy mạng.</p><p>- Muốn trốn? Muộn rồi.</p><p>Ánh sáng lóe lên dưới chân Lục Thiếu Du, hắn như hồn ma nhảy ra. Các chỉ ấn nóng rực nhanh như tia chớp bay ra, kình lực cường đại xẹt qua không trung từng vòng sáng nhạt, tiếng xé gió sắc bén vù vù bên tai.</p><p>- A!</p><p>Lục Thiếu Du hiện tại là Vũ Sư bát trọng, hắn thi triển Hỏa Ảnh Chỉ dễ dàng tàn sát Vũ Sư tứ trọng, ngũ trọng.</p><p>Tiểu Long vặn vẹo cơ thể khổng lồ lại nuốt hai Vũ Sư. Dường như Tiểu Long hoàn toàn phớt lờ các Vũ Sư công kích, thân thể cường đại không sợ trúng đòn.</p><p>Chân khí vận chuyển dưới chân Lục Thiếu Du, chớp mắt hắn chặn trước mặt thanh niên mặc áo xám Linh Sư tứ trọng.</p><p>- Còn muốn chạy sao?</p><p>Khó khăn lắm Lục Thiếu Du mới gặp một Linh Sư.</p><p>Xoẹt!</p><p>Linh Sư tứ trọng giật thót, linh hỏa dâng lên, ngọn lửa nóng cháy ập hướng Lục Thiếu Du.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Ngươi còn kém chút.</p><p>Lục Thiếu Du đánh ra thủ ấn, linh hỏa tuôn ra trước mặt hắn. Hai linh hỏa va chạm trong không trung, cùng tan biến.</p><p>- Ngươi cũng là Linh Sư? Sao có thể...</p><p>Linh Sư tứ trọng chưa nói hết câu thì trảo ấn chụp xuống đầu gã, lực cắn nuốt cuồng bạo chui vào não.</p><p>Linh Sư tứ trọng hét thảm:</p><p>- A!</p><p>Linh Sư tứ trọng đã thành cái xác khô.</p><p>Các Vũ Sư còn lại đều bị Tiểu Long ăn, cái xác khô thành món điểm tâm cho nó.</p><p>Phương xa vọng lại tiếng gầm.</p><p>- Grao grao!</p><p>Lục Thiếu Du biến sắc mặt, thanh âm này là của Cửu Đầu Yêu Giao.</p><p>- Tiểu Long, chúng ta chạy nhanh lên!</p><p>Chân khí vận chuyển dưới chân Lục Thiếu Du, hắn lại chật vật chạy trốn. Lục Thiếu Du có thể dễ dàng đối phó đám Vũ Sư nhưng đổi lại Cửu Đầu Yêu Giao thì hắn như con tép.</p><p>Lục Thiếu Du cắm đầu chạy, phối hợp thuộc tính phong nên tốc độ rất nhanh. Mặc dù Lục Thiếu Du biết bay, còn có Thiên Sí Tuyết Sư nhưng hắn không dám bay lên trời. Thiếu các cây to chọc trời và sơn mạch che chắn Lục Thiếu Du tuyệt đối không thoát khỏi Cửu Đầu Yêu Giao.</p><p>Lục Thiếu Du chạy trốn nguyên một ngày, dọc đường đi gặp vài dong binh đoàn định làm thịt hắn nhưng không nhanh bằng hắn nên bỏ qua. Lục Thiếu Du không rảnh rỗi đối phó đám dong binh đoàn này, chạy trốn quan trọng hơn.</p><p>Trong một hiệp cốc, Lục Thiếu Du thở hổn hển. Kiểu chạy này cũng rất tiêu hao chân khí.</p><p>Lục Thiếu Du quan sát bốn phía, vỗ không gian thú nang trong ngực. Thiên Sí Tuyết Sư lại xuất hiện trên bầu trời hiệp cốc.</p><p>Lục Thiếu Du nhảy lên Thiên Sí Tuyết Sư:</p><p>- Tuyết Sư, chúng ta chạy mau!</p><p>Dường như Cửu Đầu Yêu Giao hết đuổi theo, không chừng hắn có thể thừa dịp này thoát khỏi Cửu Đầu Yêu Giao.</p><p>Thiên Sí Tuyết Sư đập cánh bay lên, lao vút đi. Lục Thiếu Du ở trên lưng Thiên Sí Tuyết Sư nhìn đằng sau, không thấy bóng dáng Cửu Đầu Yêu Giao đâu. Lục Thiếu Du yên tâm luyện hóa năng lượng linh lực đã cắn nuốt. Linh lực Linh Sư tứ trọng đối với tu vi hiện tại của Lục Thiếu Du thì hơi yếu, luyện hóa xong hắn mới gần đến Linh Sư thất trọng trung kỳ.</p><p>Hai ngày sau, Lục Thiếu Du chậm rãi thở hắt ra, nhìn chằm chằm phía trước. Lúc này chắc đã đến giữa sơn mạch Vụ Đô, đi được một nửa chặng đường.</p><p>Tiểu Long ngoái đầu nhìn phía sau:</p><p>- Lão đại, Cửu Đầu Yêu Giao lại đuổi tới.</p><p>Phương xa có một cái bóng đỏ rực đuổi theo sát.</p><p>Cửu Đầu Yêu Giao rống to:</p><p>- Grao! Nhân loại chết tiệt, ngươi không chạy thoát được! Ngươi đã chọc giận ta, ta phải xé xác ngươi!</p><p>Lục Thiếu Du biến sắc mặt chửi thầm:</p><p>- Chết tiệt, oan hồn không tan. Tuyết Sư, chúng ta xuống dưới!</p><p>Lục Thiếu Du ra lệnh Thiên Sí Tuyết Sư lại lao vào sơn mạch.</p><p>Cửu Đầu Yêu Giao lại rít gào:</p><p>- Nhân loại, ngươi trốn không thoát!</p><p>Lục Thiếu Du nói:</p><p>- Cửu Đầu Yêu Giao, ngươi nhớ kỹ cho bản công tử, sẽ có ngày bản công tử cho ngươi biết tay!</p><p>Lục Thiếu Du và Thiên Sí Tuyết Sư lao vào sơn mạch bên dưới.</p><p>Mười ngày sau, sơn cốc trong sơn mạch Vụ Đô, Thiên Sí Tuyết Sư lại vọt lên trời cao. Lục Thiếu Du chật vật trên lưng Thiên Sí Tuyết Sư, mười ngày qua hắn vì thoát khỏi Cửu Đầu Yêu Giao truy sát đã chịu nhiều đau khổ. Trong thời gian này Lục Thiếu Du không rảnh rỗi, hắn lại nuốt ba Vũ Sư, một Vũ Sư lục trọng, một Vũ Sư tam trọng, tu vi cao nhất là Vũ Sư thất trọng. Đẳng cấp tu vi Vũ Giả của Lục Thiếu Du cách Vũ Sư cửu trọng không còn xa.</p><p>Lục Thiếu Du triệu hoán Huyết Tích Dịch ra khỏi không gian thú nang:</p><p>- Huyết Tích Dịch, vì sao Cửu Đầu Yêu Giao luôn có thể tìm đến ta?</p><p>Sắp hai mươi ngày mà Cửu Đầu Yêu Giao luôn theo đuôi Lục Thiếu Du như bóng với hình, làm hắn vô cùng khó hiểu.</p><p>Huyết Tích Dịch trả lời:</p><p>- Chủ nhân, trong sơn mạch Vụ Đô này tất cả yêu thú, dã thú đều là tai mắt của Cửu Đầu Yêu Giao, nên Cửu Đầu Yêu Giao có thể dễ dàng tìm đến chủ nhân.</p><p>- Ra là vậy.</p><p>Lòng Lục Thiếu Du chìm xuống, xem ra hắn không cách nào thoát khỏi Cửu Đầu Yêu Giao truy sát, phải tìm cách khác.</p><p>Huyết Tích Dịch mở miệng nói:</p><p>- Chủ nhân, chắc sắp ra khỏi sơn mạch Vụ Đô rồi, chỉ cần rời xa sơn mạch Vụ Đô thì Cửu Đầu Yêu Giao sẽ không đuổi theo nữa.</p><p>Lục Thiếu Du nghi hoặc hỏi:</p><p>- A? Tại sao vậy?</p><p>Huyết Tích Dịch trả lời:</p><p>- Yêu thú chúng ta không dám tùy tiện xông vào địa bàn nhân loại, dễ khiến cường giả nhân loại ra tay.</p><p>Tiểu Long ngước đầu nhìn sau lưng, cảnh báo:</p><p>- Lão đại mau nhìn kìa, Cửu Đầu Yêu Giao lại đuổi theo, âm hồn không tan.</p>", "images": {}, "success": true}