{"id": 320, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-320", "title": "Chương 320: Dốc Hết Thủ Đoạn", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 320: Dốc Hết Thủ Đoạn</h1><p>- Đao Hồn Trảm!</p><p>Linh lực trong tay Lục Thiếu Du nháy mắt ngưng tụ thành đao phá mở dòng không khí, xẹt qua không gian như Thái sơn áp đỉnh. Linh đao chứa lực lượng cuồng bạo cắt phá hư không, nhát đao chém ra dẫn đến không gian chấn động, khí kình gào thét. Không gian nổ đì đùng, đao quang dấy lên tàn ảnh kèm theo uy hiếp kinh khủng. Ánh sáng chói mắt bắn ra, đẳng cấp Linh Giả của Lục Thiếu Du là Linh Sư thất trọng, hắn vận dụng Đao Hồn Trảm uy lực mạnh khủng khiếp.</p><p>Linh đao khủng bố chém vào Bạch Vũ Thú, xuyên thủng người thủng nó. Không gian vặn vẹo, sóng năng lượng bạo động. Tuy tốc độ của Bạch Vũ Thú nhanh nhưng nó không kịp né tránh, đao quang chém mạnh vào người Bạch Vũ Thú.</p><p>Vù vù vù!</p><p>Đao quang khủng bố rạch người Bạch Vũ Thú, cơ thể to lớn bị xẻ đôi, mưa máu tuôn ra.</p><p>Giờ phút này, hiệp cốc cực kỳ hỗn loạn. Yêu thú, khôi lỗi hỗn chiến, lực lượng cuồng bạo đến cực độ.</p><p>Lục Thiếu Du thầm nhủ:</p><p>- Tiểu Long, ngươi hãy mau đột phá đi!</p><p>Đám yêu thú này còn dễ đối phó, nếu hấp dẫn thêm yêu thú khác đến thì rắc rối. Đặc biệt là Cửu Đầu Yêu Giao, Thạch Viên Yêu Vương, khi đó toi đời.</p><p>Vù vù vù!</p><p>Khí thế trên người Tiểu Long tăng vùn vụt, ánh sáng vàng rực rỡ bao phủ thân hình nó kéo dài gần chín mươi thước.</p><p>Cùng với khí thế tăng vọt, Tiểu Long tiếp tục biến to ra.</p><p>Một trăm thước, một trăm hai mươi thước, một trăm bốn mươi thước...</p><p>Vảy trên người Tiểu Long càng rõ ràng hơn, các miếng vảy tỏa ánh sáng vàng rực rỡ che kín người nó, mơ hồ thấy tia lửa vàng.</p><p>Khí thế từ người Tiểu Long cực kỳ cuồng bạo, yêu thú trong hiệp cốc vô hình trung bị áp chế tuyệt đối. Yêu thú nhị giai quanh quẩn ở lối vào hiệp cốc lúc này quỳ rạp dưới đất, run cầm cập không dám nhúc nhích.</p><p>Yêu thúc tam giai đánh nhau với Thị Huyết Yêu Lang, Lục Yêu Mãng bị khí thế từ người Tiểu Long áp chế thoáng chốc ủ rũ, cũng nằm xuống đất không dám nhúc nhích. Đây là lực lượng áp chế tuyệt đối, mạnh mẽ hơn khí chất vương giả từ người Thiên Sí Tuyết Sư nhiều.</p><p>- Grao!</p><p>- Grừ!</p><p>Nhưng lực uy hiếp của Tiểu Long ít ảnh hưởng Thiên Sí Tuyết Sư, Thị Huyết Yêu Lang, Lục Yêu Mãng, Thiểm Điện Hắc Báo hơn. Thiết Thứu vốn là vật chết nên không bị ảnh hưởng. Giây lát sau Thiết Thứu, Thị Huyết Yêu Lang, Lục Yêu Mãng, Thiểm Điện Hắc Báo, Thiên Sí Tuyết Sư lại công kích.</p><p>Bùm bùm bùm!</p><p>Năm lực lượng cuồng bạo bộc phát, năm con yêu thú tam giai bị nhóm Thiên Sí Tuyết Sư trọng thương, cơ thể khổng lồ bay ngược ra. Hai con yêu thú tắt thở, ba con bị thương nặng.</p><p>- Grao!</p><p>Nhóm Thiên Sí Tuyết Sư, Thiểm Điện Hắc Báo không dừng lại, kéo nhau bao vây ba con yêu thú tam giai bị thương nặng, nhanh như tia chớp giết chết chúng nó.</p><p>Vù vù vù!</p><p>Khí thế trên người Tiểu Long còn đang dâng cao, tiếp tục tăng mạnh.</p><p>Thân hình Tiểu Long càng lúc càng to ra, một trăm tám mươi thước, hai trăm thước.</p><p>Khi thân hình Tiểu Long to hai trăm thước thì nó phát ra tiếng gầm:</p><p>- Grao!</p><p>Thanh âm như rồng ngâm quanh quẩn trên bầu trời, khí thế cường đại càng thô bạo khuếch tán. Lần trước Tiểu Long đột phá Lục Thiếu Du cũng nghe thanh âm này, bình thường nó không thể phát ra tiếng giống rồng ngâm.</p><p>Cùng với tiếng gầm là lực lượng áp chế to lớn, Huyết Tích Dịch ở phía xa bị Khôi Nhất đè đầu đánh lộ vẻ kinh sợ.</p><p>Huyết Tích Dịch cảm nhận khí thế từ người Tiểu Long, kinh kêu:</p><p>- Yêu hoàng!</p><p>Vù vù vù!</p><p>Khôi Nhất mặc kệ Huyết Tích Dịch bàng hoàng, quyền ấn oanh kích hóa thành mấy chục quyền ấn trước mặt Huyết Tích Dịch, bao phủ người nó. Trong không trung không ngừng vang lên một chuỗi tiếng nổ.</p><p>Bùm bùm bùm!</p><p>Huyết Tích Dịch nhanh chóng lùi về nhưng vẫn bị cú đấm thứ nhất của Khôi Nhất đánh trúng người. Lực lượng cường đại ập đến, cơ thể khổng lồ đập mạnh vào tảng dá to, đá nứt ra. Khôi Nhất rất mạnh cộng với bản thể vốn cường đại, dư sức đối phó yêu thú này.</p><p>Huyết Tích Dịch nhìn Khôi Nhất, Lục Thiếu Du trong hiệp cốc, hăm dọa:</p><p>- Nhân loại, chờ ta thông báo yêu vương đến xử ngươi!</p><p>Huyết Tích Dịch không dám ở lại đây, xoay người bỏ chạy.</p><p>Lục Thiếu Du nói:</p><p>- Khôi Nhất, đừng để nó chạy!</p><p>Nếu Huyết Tích Dịch dẫn Cửu Đầu Yêu Giao đến sẽ rắc rối to.</p><p>Khôi Nhất nhanh như tia chớp nhào hướng Huyết Tích Dịch, trong đầu Lục Thiếu Du vang lên một thanh âm xa lạ.</p><p>- Lão đại, giao con thằn lằn này cho ta đi.</p><p>Tiếng nói trong đầu vừa dứt, một bóng màu vàng xẹt qua trước mắt Lục Thiếu Du.</p><p>Thanh âm rất xa lạ nhưng Lục Thiếu Du cảm thấy quen thuộc, hắn chợt nghĩ đến một điều.</p><p>Lục Thiếu Du kinh ngạc nói:</p><p>- Tiểu Long, Tiểu Long biết nói!</p><p>Cơ thể Tiểu Long to hai trăm thước chớp mắt lao đến trước mặt Huyết Tích Dịch, Khí tức uy hiếp cường đại khuếch tán. Thân hình Huyết Tích Dịch to lớn so với Tiểu Long thì nhỏ bé nhiều.</p><p>Vù vù vù!</p><p>Cái đuôi to của Tiểu Long quất xuống xé rách sóng không gian, sóng năng lượng khủng bố phát ra, bên trong xen lẫn Uy hiếp cường đại.</p><p>Tốc độ đòn công kích quá nhanh, Huyết Tích Dịch không kịp né. Nó buộc phải giơ đuôi to ngăn cản, ánh sáng năng lượng màu vàng đất bay ra.</p><p>Bùm!</p><p>Hai cái đuôi to đụng vào nhau như hai cây cột đá to lớn, phát ra tiếng nổ đinh tai nhức óc.</p><p>Răng rắc!</p><p>Ngay lúc này, mắt thường trông thấy từng miếng vảy trên cái đuôi đỏ rực của Huyết Tích Dịch nứt ra, loang lổ vết máu, thân hình to lớn bị Tiểu Long hất bay.</p><p>Lục Thiếu Du đứng xa nhìn, lòng vô cùng rung động cũng rất vui mừng:</p><p>- Thực lực của Tiểu Long mạnh đến vậy sao?</p><p>Thực lực Tiểu Long bây giờ không thua gì Khôi Nhất.</p><p>Huyết Tích Dịch ngửa đầu hú dài:</p><p>- Grao!</p><p>Tiếng rống như than vãn hay kêu gọi yêu thú khác, thanh âm xuyên thấu không gian đinh tai nhức óc quanh quẩn trên bầu trời hiệp cốc.</p><p>Rầm!</p><p>Khôi Nhất giơ nắm đấm đập xuống lưng Huyết Tích Dịch, lực lượng cuồng bạo đánh bay nó lại nặng nề rớt xuống, miệng rộng ọc máu.</p><p>- Gri gri!</p><p>Tiểu Long khổng lồ từ trên cao đè xuống, vảy dựng đứng, khí cuồng bạo tàn phá, cái đuôi to đập mạnh vào lưng Huyết Tích Dịch.</p><p>Huyết Tích Dịch đáng thương lại phun máu:</p><p>- Phụt!</p><p>Cơ thể to lớn bị Lục Thiếu Du đánh ra lực lượng khổng lồ đập túng, đất đai nứt nẻ, đá vụn tan tác.</p><p>Lục Thiếu Du hét to:</p><p>- Tiểu Long, đừng giết nó!</p><p>Tiểu Long há to mồm định nuốt Huyết Tích Dịch. Lục Thiếu Du vội ngăn cản, hắn đang muốn khống chế một con yêu thú Huyết Tích Dịch, đây là cơ hội rất tốt.</p><p>Trong đầu Lục Thiếu Du lại vang lên giọng Tiểu Long:</p><p>- Vâng thưa lão đại!</p><p>Thanh âm trong trẻo chứa kiệt ngạo, nhưng rât thân thiết với Lục Thiếu Du.</p><p>Huyết Tích Dịch bị trúng mấy đòn công kích đã bị thương nặng, đã kiệt sức, nhưng nó vẫn liều mạng vùng vẫy.</p><p>Lục Thiếu Du đến bên Huyết Tích Dịch, lạnh lùng hỏi:</p><p>- Huyết Tích Dịch, chịu đi theo ta không?</p><p>Huyết Tích Dịch bị Tiểu Long, Khôi Nhất hoàn toàn áp chế, không thể nhúc nhích.</p><p>Huyết Tích Dịch gầm rống:</p><p>- Nằm mơ! Nhân loại gian xảo khống chế nhiều yêu thú như vậy, yêu thú trên toàn đại lục sẽ không tha cho ngươi!</p><p>Lục Thiếu Du hừ lạnh một tiếng:</p><p>- Nghiệt súc, tưởng ta không làm gì ngươi được sao?</p><p>- Huyết Hồn Ấn!</p>", "images": {}, "success": true}