{"id": 325, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-325", "title": "Chương 325: Lão Nhân Áo Lam", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 325: Lão Nhân Áo Lam</h1><p>Lão nhân áo xanh khoảng năm mươi tuổi, mày dài mắt sáng, thân hình hơi gầy, rất có khí thế.</p><p>Ánh mắt Cửu Đầu Yêu Giao tối tăm:</p><p>- Vũ Tướng.</p><p>Cửu Đầu Yêu Giao nhìn chằm chằm lão nhân năm mươi tuổi, cảm nhận khí thế từ lão, nói:</p><p>- Ngươi chỉ mới là Vũ Tướng lục trọng, không làm gì ta được đâu.</p><p>Lão nhân áo lam lạnh lùng nói:</p><p>- Vậy sao? Lát nữa cường giả Vân Dương tông sẽ đến, lúc đó ngươi muốn chạy cũng không kịp.</p><p>Cửu Đầu Yêu Giao rống to:</p><p>- Grao! Nhân loại các ngươi trừ ỷ vào nhiều người ra còn biết cái gì? Hôm nay ta quyết không tha cho nhân loại kia!</p><p>Trong lòng Cửu Đầu Yêu Giao cực kỳ giận Lục Thiếu Du, nếu là bình thường nó sẽ không xông vào địa bàn của nhân loại, hôm nay nó rất giận.</p><p>Lão nhân áo lam lạnh lùng nói:</p><p>- Cửu Đầu Yêu Giao, ngươi quá kiêu ngạo.</p><p>Lão nhân áo lam nhảy lên, chân khí lóe dưới chân, tay bắn ra cột nước. Thuộc tính thủy dâng trào, cột nước thô mấy thước như tên rời cung bắn ra, rạch phá không gian lao hướng Cửu Đầu Yêu Giao.</p><p>Cửu Đầu Yêu Giao rống to:</p><p>- Vũ Tướng lục trọng, ta không sợ ngươi!</p><p>Cái đầu chính giữa phun cột lửa, lực lượng cuồng bạo sôi sục, kịch chiến trên trời, huyễn lệ như pháo hoa.</p><p>Bùm bùm!</p><p>Tiếng nổ vang lên điếc tai như tiếng sấm, phòng ốc bên dưới thi nhau ngã đổ. Một người một thú đánh nhau, đám đông hoảng loạn chạy trên đường.</p><p>Trong góc đường, Lục Thiếu Du lẩn vào đám đông nhìn địa chiến trên cao, nhếch môi cười.</p><p>- Vũ Tướng lục trọng, chẳng lẽ là trưởng lão nội môn của Vân Dương tông?</p><p>Thực lực của Cửu Đầu Yêu Giao rất đáng sợ, nếu Lục Thiếu Du đến Vũ Tướng nhất trọng chắc có thể xử lý nó. Lần sau nếu có cơ hội hắn sẽ lột da rút gân Cửu Đầu Yêu Giao, mối thù bị nó rượt đuổi một tháng sẽ có ngày trả.</p><p>Cường giả Vũ Tướng trên bầu trời đối kháng với Cửu Đầu Yêu Giao. Lục Thiếu Du không chạy trốn, Vũ Tướng lục trọng dù không đánh lại Cửu Đầu Yêu Giao nhưng dư sức ngăn cản nó.</p><p>Bùm bùm bùm!</p><p>Tiếng nổ đinh tai nhức óc vang vọng, nhà cửa sụp đổ. Lão nhân áo lam Vũ Tướng lục trọng đành kéo Cửu Đầu Yêu Giao tới biên giới sơn mạch Vụ Đô đánh tiếp, nếu không thành Vụ Đô sẽ bị phá sập.</p><p>Trên bầu trời trước mặt đám đệ tử Vân Dương tông, Vương Minh Nguyệt đang hỏi tình hình vụ việc.</p><p>Vương Minh Nguyệt âm trầm hỏi:</p><p>- Rốt cuộc là ai chọc hung vật này đến thành Vụ Đô?</p><p>Nếu không chọc Cửu Đầu Yêu Giao nóng nảy thì nó đã không xông vào thành Vụ Đô.</p><p>Một thanh niên Vân Dương tông cúi đầu trả lời:</p><p>- Trưởng lão, là một thiếu niên áo xanh, hắn nói cũng là đệ tử Vân Dương tông.</p><p>Vương Minh Nguyệt nghi hoặc:</p><p>- Thiếu niên áo xanh chọc đến Cửu Đầu Yêu Giao, chẳng lẽ là đệ tử thân truyền trong môn? Nếu không ai có năng lực trêu chọc Cửu Đầu Yêu Giao...</p><p>Ngay lúc này, một thiếu niên áo xanh chậm rãi bước đến.</p><p>- Trưởng lão, là hắn, chính là người này!</p><p>Lục Thiếu Du đến trước mặt Vương Minh Nguyệt:</p><p>- Đệ tử xin chào Vương trưởng lão.</p><p>Đã có người ngăn cản Cửu Đầu Yêu Giao, Lục Thiếu Du đắn đo một lúc cuối cùng quyết định tìm hiểu tình huống Vân Dương tông ngay khi ở thành Vụ Đô. Vương Minh Nguyệt từng gặp Lục Thiếu Du, biết hắn là người Vân Dương tông.</p><p>Vương Minh Nguyệt nhìn Lục Thiếu Du chằm chằm, nhíu mày khó hiểu:</p><p>- Ngươi là...?</p><p>Lát sau Vương Minh Nguyệt kinh ngạc kêu lên:</p><p>- Ngươi là... Là... Lục... Lục Thiếu Du?</p><p>Lục Thiếu Du nói:</p><p>- Đệ tử đúng là Lục Thiếu Du.</p><p>Xem ra mọi người đều tưởng hắn đã chết, nhìn biểu tình của Vương Minh Nguyệt khi nhìn hắn là đoán được.</p><p>Vương Minh Nguyệt cười nói:</p><p>- Ngươi không chết? Mọi người cứ nghĩ ngươi đã chết, ta phái người tìm mấy lần nhưng không tìm được, không ngờ ngươi còn sống.</p><p>Vương Minh Nguyệt hỏi:</p><p>- Con Cửu Đầu Yêu Giao này truy sát ngươi?</p><p>Lục Thiếu Du trả lời:</p><p>- Đúng vậy! Làm phiền Vương trưởng lão, nghiệt súc truy sát đệ tử hơn một tháng, đệ tử suýt không có mạng đi ra.</p><p>Vương Minh Nguyệt kinh ngạc nhìn Lục Thiếu Du:</p><p>- Cái gì? Cửu Đầu Yêu Giao truy sát ngươi hơn một tháng? Mà ngươi còn sống đi ra?</p><p>Vương Minh Nguyệt lộ vẻ mặt không dám tin. Cửu Đầu Yêu Giao là thực lực gì? Dù Vương Minh Nguyệt bị Cửu Đầu Yêu Giao truy sát cũng không trốn thoát nổi.</p><p>Các đệ tử Vân Dương tông nghi hoặc nhìn Lục Thiếu Du, dường như nghi ngờ hắn nói cứng miệng. Lục Thiếu Du cười khổ, người ta không tin hắn cũng đành chịu, điều này không ảnh hưởng gì đến hắn.</p><p>Vương Minh Nguyệt nói:</p><p>- Thiếu Du hiền điệt không chết thì tốt, năm ngoái phụ thân ngươi tự mình đến chỗ ta hỏi tình huống của ngươi thế nào. Người nhà của ngươi đều tưởng ngươi đã chết, Vô Song tiểu thư trong tông cũng phái người đến tìm ngươi mấy lần.</p><p>Lục Thiếu Du kinh ngạc nói:</p><p>- Phụ thân?</p><p>Lục Thiếu Du không ngờ Lục Trung tự mình đi tìm hiểu tin tức của hắn. Nhưng hắn và phụ thân không có nhiều tình cảm, ít thấy mặt. Tiếp theo biểu tình Lục Thiếu Du trầm trọng, Lục gia biết hắn đã chết, vậy chắc mẫu thân rất đau buồn.</p><p>Vù vù vù!</p><p>Phương xa một bóng người lao tới, lão nhân áo lam xách theo một thanh trường kiếm, quần áo rách rưới xuất hiện trước mặt mọi người, chính là là lão nhân Vũ Tướng lục trọng của Vân Dương tông.</p><p>Thấy lão nhân áo lam, Vương Minh Nguyệt hỏi ngay:</p><p>- Vũ trưởng lão, sao rồi?</p><p>Biểu tình của Vương Minh Nguyệt vô cùng cung kính, có thể thấy được thân phận của lão nhân áo lam không tầm thường trong Vân Dương tông.</p><p>Lão nhân áo lam lớn tiếng nói:</p><p>- Nghiệt súc đó đã đi rồi, ta không làm gì nó được, nó cũng vậy với ta. Có lẽ nó tin cường giả Vân Dương tông ta sắp đến nên đã đi. Không biết tên khốn kiếp nào trêu chọc hung vật đến thành Vụ Đô.</p><p>Lục Thiếu Du chửi thầm trọng bụng:</p><p>- Chết tiệt, ngươi mới là đồ khốn nạn!</p><p>Chẳng ngờ lão nhân áo lam thô lỗ như vậy.</p><p>Vương Minh Nguyệt ho khan:</p><p>- Khụ.</p><p>Các đệ tử Vân Dương tông cười thầm.</p><p>Vương Minh Nguyệt nói:</p><p>- Vũ trưởng lão, người trêu chọc Cửu Đầu Yêu Giao đến chính là hắn, là Lục Thiếu Du một năm rưỡi trước rớt xuống vách núi vạn trượng trong sơn mạch Vụ Đô.</p><p>Lão nhân áo lam quay sang nhìn Lục Thiếu Du chằm chằm:</p><p>- Lục Thiếu Du...</p><p>Lão nhân áo lam kinh ngạc nói:</p><p>- Là nhi tử của tiểu tử Lục Trung? Nghe nói là Vũ Giả tam hệ trong trấn Thanh Vân lần trước?</p><p>Vương Minh Nguyệt cung kính nói:</p><p>- Đúng vậy! Đúng là hắn.</p><p>Vương Minh Nguyệt nói với Lục Thiếu Du:</p><p>- Vị này là Vũ trưởng lão, một trong trưởng lão nội môn trong tông, là sư huynh của tông chủ hiện thời, sư phụ của Lục Trung phụ thân của ngươi, không được thất lễ.</p><p>Lục Thiếu Du sửng sốt thầm nghĩ:</p><p>- Sư huynh của tông chủ Vân Dương tông mới có Vũ Tướng lục trọng? Còn là sư phụ của Lục Trung?</p><p>Lục Thiếu Du bình tĩnh hành lễ, cung kính nói:</p><p>- Đệ tử xin chào Vũ trưởng lão.</p><p>Vũ trưởng lão nhìn Lục Thiếu Du đăm đăm, hỏi:</p><p>- Mới rồi là ngươi chọc Cửu Đầu Yêu Giao đến?</p><p>Lục Thiếu Du trả lời:</p><p>- Đúng vậy! Con Cửu Đầu Yêu Giao truy sát đệ tử hơn một tháng, đệ tử suýt chết trong sơn mạch Vụ Đô.</p><p>Lục Thiếu Du không biết Vũ trưởng lão hỏi câu đó có ý gì.</p><p>Vũ trưởng lão lại hỏi:</p><p>- Ngươi là Vũ Giả tam hệ?</p><p>Lục Thiếu Du đáp:</p><p>- Ừm! Vũ Giả tam hệ hỏa, phong, thổ.</p><p>Đây là kết quả Vân Dương tông kiểm tra ra, không cần che giấu.</p>", "images": {}, "success": true}