{"id": 328, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-328", "title": "Chương 328: Trong Vân Dương Tông (2)", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 328: Trong Vân Dương Tông (2)</h1><p>Lục Thiếu Du đánh ra các thủ ấn thần dị, nếu nhìn kỹ thì trước mặt hắn có càng vòng gợn sóng vô hình đang khuếch tán, không gian mông lung.</p><p>Lục Thiếu Du chìm đắm trong tu luyện. Đối với Lục Thiếu Du thì tu luyện linh kỹ hoàng cấp cao giai hơi khó khăn, nhưng không sao, không ăn khổ thì sao mạnh hơn người được?</p><p>Vân Dương tông, một trong tam tông tứ môn trên đại lục Linh Vũ, thế lực đỉnh cao sừng sững trong Vân Dương tông. Tam tông tứ môn là đại môn đại phái truyền thừa bao nhiêu năm, nói trong môn cường giả như mây cũng không khoa trương.</p><p>Tam tông tứ môn được công nhận là bảy sơn môn có thực lực mạnh nhất, không ai dám trêu vào.</p><p>Trên địa bàn Vân Dương tông có nhiều tòa thành lớn, tính chính xác nhân khẩu thì không rõ, nhưng cũng hơn trăm ức.</p><p>Địa bàn Vân Dương tông mênh mông nhưng sơn môn thì sừng sững trong sơn mạch Vân Dương, không nằm trong thành. Vân Dương tông có rất đông đệ tử, chỉ tính tổng số đệ tử Vân Dương tông cũng cỡ mấy vạn, nên trong Sơn mạch Vân Dương hình thành một tiểu thành.</p><p>Dưới chân Vân Dương tông có nhiều kiến trúc, đường cái. Dưới chân núi là nơi một số đệ tử bình thường mới đến Vân Dương tông sinh sống.</p><p>Sườn núi là nơi dành cho đệ tử cũ sống. Đệ tử cũ tức là ở lại Vân Dương tông trên ba năm nhưng tu vi không đến Vũ Phách.</p><p>Đương nhiên có một số đệ tử cũ tu vi đến đẳng cấp Vũ Phách nhưng vì tuổi tác, thiên phú không quá tốt, không thể trở thành đệ tử thân truyền cũng không chịu đi ra ngoài thì có thể tiếp tục ở lại Vân Dương tông, mỗi tháng nhận được tài nguyên tu luyện giống đệ tử cũ.</p><p>Bởi vì điều này nên khá nhiều đệ tử có thực lực rời khỏi Vân Dương tông nhưng vẫn ở lại đây. Dù sao không dễ tìm chỗ vừa có ăn có uống, có tài nguyên tu luyện.</p><p>Đây chỉ là số ít đệ tử. Bình thường đệ tử không thể trở thành đệ tử thân truyền, đến thực lực nhất định sẽ chọn đi ra ngoài rèn luyện, lựa chọn con đường thứ hai đảm nhiệm chủ một trấn hoặc chủ một thành trong địa bàn Vân Dương tông.</p><p>Như Vương Minh Nguyệt, gã vốn là đệ tử bình thường của Vân Dương tông, tuy không phải đệ tử thân truyền nhưng cơ duyên tình cờ làm thành chủ thành Vụ Đô, vị trí trưởng lão ngoại môn Vân Dương tông, địa vị không dưới đệ tử thân truyền bao nhiêu.</p><p>Trên đỉnh núi hoặc một số ngọn núi nhỏ gần khu vực chủ yếu của Vân Dương tông là nơi các đệ tử thân truyền, trưởng lão trong môn cư ngụ. Có thể nói Vân Dương tông cũng chia ba bảy loại, địa vị cao nhất là đệ tử thân truyền. Đệ tử bình thường thấy đệ tử thân truyền dù tuổi lớn hay nhỏ đều phải tôn xưng làm sư huynh, sư tỷ.</p><p>Dưới chân núi, trên một con đường náo nhiệt, dòn người tấp nập. Bên dưới Vân Dương tông như một thị trấn nhỏ, ven đường có các cửa hàng, sạp quán. Các loại tài liệu tu luyện, y phục trang sức, son phấn cho nữ nhân đều bán đầy đủ.</p><p>Trên đường có mấy bóng người xinh đẹp đi qua, khiến nhiều thanh niên nhìn chăm chú. Một thiếu nữ khuôn mặt xinh đẹp, khí chất rất phàm cầm y phục cung trang trong tiệm loay hoay trước người.</p><p>Thiếu nữ xinh đẹp hỏi:</p><p>- Vô Song tỷ nhìn cái này xem, đẹp không?</p><p>Là Độc Cô Băng Lan.</p><p>Trong cửa tiệm còn ba người xinh đẹp khác. Một người tóc đen tuyền, váy dài màu đỏ vẽ ra vóc dáng xinh đẹp, cổ tay trắng đeo vòng tay xinh đẹp, ăn mặc không xa hoa nhưng vô hình toát ra ưu nhã và cao quý làm người nhìn rất thoải mái. Đó là Lục Vô Song khá nổi tiếng trong đệ tử Vân Dương tông.</p><p>Một thiếu nữ mười tám, chín tuổi cách ăn mặc như nha hoàn, chân mày dài khảm đôi mắt to màu lam trong veo. Váy dài màu lợt không bắt mắt ôm đường cong linh lung, là nha hoàn của Độc Cô Băng Lan, Thúy Ngọc.</p><p>Còn một người đường cong nơn nớt, mười bảy, tám tuổi, tóc đen dài như thác nước rũ xuống vai, mỹ nhân bại hoại, bộ dạng ba phần ngây thơ, ba phần đáng yêu, ba phần phong tình, chứa chút quyến rũ. Nàng này là người nổi tiếng trong Vân Dương tông, Dương Diệu, Vũ Giả song hệ cộng thêm là đệ tử thân truyền, rất được nhiều người theo đuổi.</p><p>Bốn nữ nhân xuất hiện trong cửa hàng, bên ngoài tụ tập nhiều đệ tử Vân Dương tông nhìn ngó nhưng không dám đến gần. Các nàng là đệ tử thân truyền, đệ tử bình thường không dám trêu vào. Trong Vân Dương tông có một quy định ngầm là đệ tử thân truyền có giết đệ tử bình thường cùng lắm bị trách phạt, sẽ không có vấn đề gì lớn.</p><p>Đệ tử bình thường nếu giết đệ tử thân truyền thì cả gia tộc sẽ chịu liên lụy, nếu nghiêm trọng sẽ tru sát cả nhà. Vân Dương tông luôn chú trọng đệ tử thân truyền, nhưng nói đi phải nói lại, đệ tử bình thường không có thực lực giết đệ tử thân truyền. Vì đệ tử thân truyền mạnh hơn đệ tử bình thường rất nhiều, làm đệ tử thân truyền ai không có vũ khí bí mật? Đệ tử bình thường giết đệ tử thân truyền là chuyện không thể nào, nên đến bây giờ chưa xảy ra trường hợp này.</p><p>Lục Vô Song mỉm cười nói:</p><p>- Băng Lan, chúng ta nên đi về. Thứ cần mua đã mua xong, trở về tu luyện đi.</p><p>Dương Diệu nói:</p><p>- Vô Song tỷ thật là kẻ cuồng tu luyện, trong tất cả đệ tử chỉ có Vô Song tỷ là tu luyện khắc khổ nhất.</p><p>Dương Mi, tỷ tỷ của Dương Diệu có xích mích với Lục Vô Song nhưng giữa Dương Diệu và Lục Vô Song lại thân nhau.</p><p>Lục Vô Song mỉm cười nói:</p><p>- Nếu ta không chịu khắc khổ chút làm sao sánh bằng ngươi? Ngươi là Vũ Giả song hệ, chờ khi ngươi đến Vũ Phách kết thành nội đan thì tốc độ tu luyện sẽ tăng nhanh, thực lực càng lúc càng mạnh.</p><p>Nụ cười khuynh thành làm đám đệ tử bên ngoài nhìn ngơ ngẩn.</p><p>Trong đám người ngoài cửa hàng vang tiếng quat:</p><p>- Tránh ra!</p><p>Mấy thanh niên mặc hoa phục đi tới, vẻ mặt kiêu căng.</p><p>Các đệ tử hành lễ:</p><p>- Kính chào các vị sư huynh.</p><p>Trong mắt các đệ tử chứa vẻ e ngại, dường như không dám trêu vào đám thanh niên mặc hoa phục, vội vàng thụt lùi.</p><p>Mấy thanh niên mặc hoa phục đi vào cửa hàng, mắt dán chặt vào ba nữ nhân, suýt chảy nước miếng.</p><p>- Vô Song sư muội, Dương Diệu sư muội, Băng Lan sư muội, thật tình cờ gặp các sư muội tại đây.</p><p>Độc Cô Băng Lan liếc mấy thanh niên mặc hoa phục, ánh mắt chán ghét nói:</p><p>- Vô Song tỷ, ta hết hứng rồi, mình về đi.</p><p>Sắc mặt Lục Vô Song nghiêm túc nói:</p><p>- Đi thôi.</p><p>Các thiếu nữ định ra khỏi tiệm.</p><p>Thanh niên mặc hoa phục áo trắng dẫn đầu bước ra chặn đường:</p><p>- Ba vị sư muội, hay chúng ta cùng về chung?</p><p>Dương Diệu nét mặt sa sầm nói:</p><p>- Triệu sư huynh tránh ra đi, hay muốn chúng ta đánh nhau với sư huynh? Nếu kinh động các trưởng lão e rằng các người sẽ không dễ chịu đâu.</p><p>Thanh niên mặc hoa phục áo trắng cơ mặt co giật, tránh đường:</p><p>- Cái đó... Nếu ba vị sư muội vội vàng trở về thì chúng ta không tiện giữ lại.</p><p>Bốn thiếu nữ ung dung rời đi, bỏ lại mấy thanh niên mặc hoa phục sắc mặt khó xem.</p><p>Một thanh niên áo lam đứng cạnh thanh niên mặc hoa phục trắng nói:</p><p>- Triệu sư huynh, mấy cô nương này không nể mặt sư huynh.</p><p>Thanh niên mặc hoa phục trắng cười dâm:</p><p>- Hừ! Mấy nữ nhân này không tầm thường, có mấy vị sư thúc ngăn cản, chúng ta không trêu vào được. Nhưng sẽ có ngày ta chiếm được.</p><p>***</p>", "images": {}, "success": true}