{"id": 327, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-327", "title": "Chương 327: Trong Vân Dương Tông (1)", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 327: Trong Vân Dương Tông (1)</h1><p>Lục Thiếu Du đáp:</p><p>- Vương trưởng lão, ta định về trấn Thanh Vân trước. Mẫu thân của ta biết ta chết sẽ rất buồn, nên ta định đi về xem mẫu thân thế nào.</p><p>Lục Thiếu Du quyết định phải cho mẫu thân biết hắn còn sống.</p><p>Vương Minh Nguyệt nói:</p><p>- Thế thì không cần, ta phái người đi Lục gia thông báo một tiếng ngươi bình yên trở lại Vân Dương tông là được. Ngươi hãy về Vân Dương tông ngay đi, đã chậm trễ một năm rưỡi, bỏ lỡ tuyển chọn đệ tử thân truyền đợt trước, một năm rưỡi sau còn một lần cơ hội, ngươi đừng bỏ qua.</p><p>Vũ trưởng lão xen vào:</p><p>- Không phải một năm rưỡi, lần này sớm hơn nửa năm, tức là một năm sau. Bởi vì sau một năm rưỡi là lúc tam tông tứ môn tỷ thí, nên sàn chọn đệ tử thân truyền tổ chức sớm hơn nửa năm.</p><p>Lục Thiếu Du ngạc nhiên:</p><p>- Cái này...</p><p>Lục Thiếu Du nghe Vũ trưởng lão truyền âm:</p><p>- Tiểu tử, ngươi làm đệ tử thân truyền là chắc chắn, đồ đệ của ta tất nhiên là đệ tử thân truyền. Nhưng phải làm bộ dáng với bên ngoài, ngươi về trước đi. Về chọn đệ tử thân truyền thì ngươi đi cho có là được, ngươi có mục tiêu còn cao hơn.</p><p>Lục Thiếu Du nói với Vương Minh Nguyệt:</p><p>- Vậy xin làm phiền Vương trưởng lão, đệ tử trực tiếp đi Vân Dương tông ngay.</p><p>Vương Minh Nguyệt cung kính hỏi Vũ trưởng lão:</p><p>- Vũ trưởng lão cũng sắp về Vân Dương tông đúng không? Hay ta đi chung?</p><p>Vũ trưởng lão nói:</p><p>- Ta còn bận công chuyện, để một mình hắn về trước đi. Dọc đường toàn là địa bàn Vân Dương tông ta, sẽ không gặp nguy hiểm gì.</p><p>Lục Thiếu Du nói:</p><p>- Một mình đệ tử đi Vân Dương tông là được, chắc không có nguy hiểm gì.</p><p>Lục Thiếu Du hiểu ý nháy mắt với Vũ trưởng lão, bây giờ hai người cố gắng giả bộ như người xa lạ, không biết lão có ý đồ gì.</p><p>Mọi người hỏi han, Lục Thiếu Du kể lại chuyện sau khi rơi xuống vách núi. Tất nhiên toàn là xạo, Lục Thiếu Du chỉ bảo vô tình chộp trúng một sợi dây leo rồi bò lên vách núi, vô tình theo một dong binh đoàn đến Cổ vực, khó khăn lắm mới trở về.</p><p>Mọi người nghe Lục Thiếu Du kể, rất là ngạc nhiên. Đúng là không dễ dàng, không ai nghi ngờ lời Lục Thiếu Du nói dối cả.</p><p>Vương Minh Nguyệt, Vũ trưởng lão cho Lục Thiếu Du biết đại khái tình huống đám người Lục Vô Song. Một năm rưỡi trước Lục Vô Song đệ tử thân truyền Vân Dương tông, Tần Thiên Hạo, Lục Thiếu Hổ, Độc Cô Băng Lan, Dương Diệu đều thành đệ tử thân truyền. Trấn Thanh Vân nở mặt nở mày.</p><p>Ngày hôm sau, Lục Thiếu Du không ở lại thành Vụ Đô lâu hơn, sáng sớm đã lên đường đi Vân Dương tông. Vũ trưởng lão tiếp tục ở lại thành Vụ Đô. Lúc Lục Thiếu Du sắp đi Vũ trưởng lão lần nữa dặn dò hắn đừng quên giao dịch giữa hai người, còn rộng rãi lấy một viên đan dược tứ phẩm sơ giai tặng cho Lục Thiếu Du, bảo là quà gặp mặt.</p><p>Một viên đan dược tứ phẩm không lọt vào mắt Lục Thiếu Du, vì trong tay hắn không thiếu thốn gì. Lục Thiếu Du chỉ ngóng trông vũ kỹ thân pháp Phù quang Lược Ảnh.</p><p>Khi Lục Thiếu Du rời khỏi Phi Linh Môn đã giao gần hết đồ trong mật thất cho Quỷ Tiên Nữ Bạch Doanh, nhưng hắn mang theo một mớ đủ làm phú ông.</p><p>Lục Thiếu Du cưỡi trên lưng Thiên Sí Tuyết Sư. Tiểu Long luôn giấu trong ống tay áo thò đầu ra bò lên vai hắn.</p><p>Tiểu Long hỏi:</p><p>- Lão đại, tại sao lão già kia muốn nhận lão đại làm đồ đệ?</p><p>Lục Thiếu Du đáp:</p><p>- Không biết, tóm lại không phải chuyện xấu với ta.</p><p>Tiểu Long nghểnh đầu nhỏ nói:</p><p>- Lão đại, con Cửu Đầu Yêu Giao đã chọc giận đệ. Đệ sẽ cố gắng tu luyện, lần sau ta sẽ nhổ đầu Cửu Đầu Yêu Giao xuống.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Vậy ngươi hãy cố gắng tu luyện đi, sớm đột phá đến đẳng cấp tứ giai.</p><p>Tiểu Long cười gian, mắt xoe tròn:</p><p>- Ừm! Đệ sẽ chăm chỉ tu luyện, sẽ rất nhanh thôi.</p><p>Lục Thiếu Du ở trên lưng Thiên Sí Tuyết Sư lẩm bẩm:</p><p>- Tu luyện Hư Linh Huyễn Ấn đi.</p><p>Từ thành Vụ Đô đến Vân Dương tông dù là Thiên Sí Tuyết Sư cũng phải bay đi năm ngày. Vũ Giả tu vi đến Vũ Sư cửu trọng, Linh Giả mới là Linh Sư thất trọng. Tạm thời Lục Thiếu Du không thể đột phá đẳng cấp Vũ Giả, đang trong địa bàn Vân Dương tông, hắn muốn nuốt ai cần làm thật ẩn khuất.</p><p>Lục Thiếu Du lấy ra ngọc giản tràn đầy linh lực, là linh kỹ hoàng cấp cao giai lần trước Lữ Tiểu Linh đưa cho hắn trong Quỷ Vũ tông. Lục Thiếu Du nhớ đến Lữ Tiểu Linh đôi khi nóng bỏng, có khi dịu dàng. Lúc trước Lục Thiếu Du chạy trốn chắc chọc tức Lữ Tiểu Linh rồi.</p><p>Trong Quỷ Vũ tông Lục Thiếu Du còn được một bộ vũ kỹ hoàng cấp sơ giai thổ hệ, tuy đẳng cấp và giá trị không thấp nhưng hắn không định tu luyện. Phi Linh Môn để lại nhiều vũ kỹ hoàng cấp sơ giai, Lục Thiếu Du không thiếu vũ kỹ đẳng cấp cỡ này.</p><p>Lục Thiếu Du nhỏ giọt máu vào ngọc giản, tinh thần nhìn vào. Ngọc giản bắn ra ánh sáng chói lòa chui vào trán Lục Thiếu Du, linh lực bàng bạc bao phủ quanh thân.</p><p>Lát sau ngọc giản vụt tắt ánh sáng, Lục Thiếu Du mở mắt ra, trong mắt tràn đầy ngạc nhiên. Hư Linh Huyễn Ấn này thật khủng bố, hèn gì lúc trước trưởng lão họ Vương, trưởng lão họ Lưu ngăn cản Lữ Tiểu Linh đưa cho Lục Thiếu Du.</p><p>Lục Thiếu Du xem tin tức tu luyện trong ngọc giản, biết Hư Linh Huyễn Ấn là linh kỹ hiếm có. Trong linh kỹ nói chính xác thì chia làm mấy loại, trong đó có công kích lực lượng và công kích linh hồn.</p><p>Linh kỹ như Đao Hồn Trảm thuộc về loại công kích lực lượng, cực kỳ bá đạo trong số công kích lực lượng. Đương nhiên Đao Hồn Trảm công kích linh hồn cũng rất mạnh. Nói là công kích lực lượng chỉ là tương đối.</p><p>Hư Linh Huyễn Ấn hoàn toàn là công kích linh hồn, dùng linh lực phối hợp linh hồn lực vô hình tạo thành vết thương linh hồn cho đối phương. Thực lực đối thủ yếu có thể trực tiếp bị phá hủy linh hồn, dù thực lực mạnh vẫn có thể tạo thành ảnh hưởng nhất định. Có một loại là tạo thành ảo giác, khiến đối thủ thẫn thờ, rơi vào ảo cảnh, khi đó ra tay giết người dễ hơ nhiều.</p><p>Lục Thiếu Du kinh ngạc nói:</p><p>- Hư Linh Huyễn Ấn thật lợi hại.</p><p>Hư Linh Huyễn Ấn này quá mạnh, tuy đẳng cấp không bằng Đao Hồn kỹ, sử dụng đơn nhất có lẽ thua Đao Hồn kỹ nhưng so sánh Đao Hồn Trảm đệ nhất trọng của Đao Hồn kỹ thì Hư Linh Huyễn Ấn mạnh hơn một chút. Còn đệ nhị trọng, đệ tam trọng Đao Hồn kỹ thì chắc Hư Linh Huyễn Ấn không sánh bằng được.</p><p>Hư Linh Huyễn Ấn có tác dụng đặc biệt là thuần túy công kích linh hồn, hoàn toàn có thể phối hợp dùng với vũ kỹ của mình. Vừa công kích linh hồn vừa sử dụng vũ kỹ công kích, hai bên phối hợp lại hiệu quả rất đáng sợ.</p><p>Đao Hồn kỹ không hoàn toàn thiên hướng công kích linh hồn nên không thể phối hợp sử dụng, bị hạn chế, dù phối hợp cũng sẽ bị lệch thời gian. Hư Linh Huyễn Ấn thì phối hợp vừa khít với vũ kỹ, từ mặt lý luận hai bên có thể dung hợp hoàn mỹ.</p><p>Nghĩ đến đây Lục Thiếu Du mừng thầm, có chút mong chờ. Tu luyện Hư Linh Huyễn Ấn thành công Lục Thiếu Du càng dễ vượt cấp giết đối thủ.</p><p>- Tu luyện!</p><p>Lục Thiếu Du tập trung tinh thần tu luyện theo tin tức từ ngọc giản. Môt ạlst sa, vầng sáng trong suốt bao phủ Lục Thiếu Du.</p>", "images": {}, "success": true}