{"id": 335, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-335", "title": "Chương 335: BàI Danh Trên Hổ BảNg (1)", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 335: BàI Danh Trên Hổ BảNg (1)</h1><p>̀i danh trên Hổ Bảng. (1)</p><p>Đệ tử này nói tiếp, cho tới bây giờ trong lòng hắn vẫn còn khiếp sợ thực lực của Lục Thiếu Du.</p><p>- Cái gì?</p><p>Hai vị chấp sự há hốc mồm, loại thực lực này quá đáng sợ a.</p><p>- Lục Thiếu Du đâu?</p><p>Vẻ mặt Bạch Mi trưởng lão lúc này đã biến đổi, nhìn mười mấy đệ tử thương tích đầy mình đang nằm trên mặt đất. Có thể dễ dàng đánh bại mười mấy đệ tử, loại thực lực này chí ít cũng phải có tu vi Vũ Sư Thất Trọng mới có thể làm được, lẽ nào tu vi Lục Thiếu Du đã đạt tới Vũ Sư Thất Trọng sao?</p><p>- Trưởng lão, bọn họ vừa đi Diễn Vũ trường, dường như Lục Thiếu Du muốn khiêu chiến Hổ Bảng.</p><p>- Chúng ta đi nhìn một chút.</p><p>Bạch Mi trưởng lão nhìn qua đám đệ tử đang nằm dưới mặt đất phân phó mấy đệ tử bên cạnh chiếu cố bọn họ. Sau đó nói với mấy vị chấp sự một tiếng rồi cả ba người lập tức chạy tới Diễn Vũ trường.</p><p>- Thiếu Du huynh đệ, thực lực của ngươi thật cường hãn. Chu Bảo Điền kia không chịu nổi một chiêu của ngươi, thực lực của ngươi rốt cuộc đã tới trình độ nào rồi?</p><p>Trên đường đi tới Diễn Vũ trường, Bành Truyện Hùng hỏi Lục Thiếu Du.</p><p>- Không cao lắm, đối phó với Vũ Sư Tứ Trọng thì không thành vấn đề.</p><p>Lục Thiếu Du khẽ cười nói.</p><p>- Thiếu Du huynh đệ, ngươi phải cẩn thận một chút. Hôm nay đám người Chu Bảo Điền bị ngươi chỉnh rất thảm, không chừng sẽ báo thù, hắn là người Tứ Hải Đoàn a.</p><p>Bành Truyện Hùng nói.</p><p>- Tứ Hải Đoàn?</p><p>Lục Thiếu Du có chút nghi hoặc hỏi, đối với những thứ này hắn không rõ ràng lắm.</p><p>- Tứ Hải Đoàn là một đoàn đội do Hồ Tứ Hải xây dựng lên, vì vậy chúng ta lấy tên hắn mà gọi. Hồ Tứ Hải chính là cường giả bài danh thứ năm trên Hổ Bảng. Một năm sau rất có thể sẽ trở thành đệ tử thân truyền. Vì vậy, những đệ tử bình thường như chúng ta căn bản không có ai dám đi trêu chọc bọn hắn.</p><p>Lúc này Dược Tĩnh giải thích.</p><p>Một đường đi tới Diễn Vũ trường, Lục Thiếu Du từ trong miệng bốn người Dược Tĩnh rốt cuộc cũng biết được lý do tại sao mà bốn người trong đình viện số tám mươi sáu lại thường xuyên bị bắt nạt như vậy. Hóa ra bốn người này một năm trước đắc tội với Hồ Tứ Hải, cuối cùng bị Hồ Tứ Hải ép phải ký giấy bồi thương năm mươi vạn kim tệ, từng nói rằng nếu không trả được thì sẽ bị đánh.</p><p>Năm mươi vạn kim tệ đó, trong nhà bốn người này tuy rằng cũng là tiểu gia tộc, xuất ra năm mươi vạn kim tệ không phải là không làm được. Thế nhưng loại chuyện như thế này cũng khó mà mở miệng. Còn Vân Dương Tông đối với những chuyện này căn bản không quản, chỉ cần không đánh chết người là được. Có chuyện gì thì lên Diễn Vũ Trường giải quyết, người thua sẽ phục tùng người thắng vô điều kiện, đây cũng là quy củ bất thành văn từ trước tới nay ở Vân Dương Tông.</p><p>Bốn người bọn họ cũng từng lên Diễn Vũ Trường, thế nhưng thực lực lại quá yếu, vì vậy bốn người bọn họ vẫn bị khi dễ, mỗi một tháng đều bị đánh tới mức ê ẩm người mới dừng lại. Nếu như có người tới gần bốn người cũng sẽ bị người của Tứ Hải Đoàn đánh cho một trận. Cho nên sau này những đệ tử kia cũng tránh xa đình viện số tám mươi sáu, không ai muốn trêu vào đám người Tứ Hải Đoàn kia.</p><p>Vì vậy, Bành Truyện Hùng mới nhắc nhỏ Lục Thiếu Du, danh tiếng của đình viện số tám mươi sáu thực sự không được tốt lắm, trong Vân Dương Tông này ai nhìn thấy bọn họ cũng tránh xa.</p><p>- Đây là Hổ Bảng sao?</p><p>Sau nửa canh giờ, một quảng trường xuất hiện trước mặt Lục Thiếu Du. Trên quảng trường lúc này có từng lớp đá, ở chỗ đi vào có một con hổ đá cao chừng mười thước, dài chừng bốn đến năm thước đứng ở cửa vào.</p><p>Đầu hổ đá này được điêu khắc vô cùng sinh động, giống như vật sống vậy. Mà trên lưng hổ đá cõng một chiếc bia, bên trên ghi một loại tên tuổi, trong đó Lục Thiếu Du nhanh chóng thấy tên Hồ Tứ Hải mà bốn người Bành Truyện Hùng nhắc tới, hắn xếp thứ năm.</p><p>- Thiếu Du huynh đệ, đây là Hổ Bảng, người trên Hổ Bảng không phải làm tạp vật, mỗi tháng còn có thể lĩnh một viên đan dược tam phẩm. Bành Truyện Hùng nói.</p><p>- Chuẩn bị khiêu chiến.</p><p>Lục Thiếu Du mỉm cười, loại khiêu chiến như Hổ Bảng này đối với hắn mà nói, hắn có thể một đường đi ngang a.</p><p>- Muốn khiêu chiến thì trước tiên phải báo danh mới được. Không phải nói khiêu chiến là được khiêu chiến ngay.</p><p>Dương Vĩ nói.</p><p>- Báo danh? Báo danh thế nào?</p><p>Chẳng lẽ có rất nhiều người xếp hàng khiêu chiến sao?</p><p>- Nếu như mọi người đều có thể tùy tiện khiêu chiến người trên Hổ Bảng kia vậy thì đám người trên Hổ Bảng chẳng phải sẽ mệt chết sao?</p><p>Nhạc Bất Quần nói:</p><p>- Mỗi một đệ tử đều có một số điểm của mình do một trưởng lão phụ trách Hổ Bảng ghi chép, những đệ tử này đều có thể tùy tiện khiên chiến đối thủ. Nếu như thắng có thể lấy được số điểm của đối phương, nếu thua thì số điểm sẽ là của người thắng. Không có số điểm này không thể khiêu chiến kẻ khác. Một năm sau trong tông sẽ cho người một điểm nữa.</p><p>Dừng lại một chút, Nhạc Bất Quần tiếp tục nói:</p><p>- Đương nhiên nếu như thua hết số điểm hiện có vậy thì có thể đi kiếm điểm. Những cửa hàng mở trong tông đều dùng kim tệ giao dịch, nếu như kiếm được một nghìn kim tệ có thể đổi lấy một điểm trong tông. Chỉ là, nếu tự ngươi bỏ tiền túi ra thì cần một vạn kim tệ. Còn nữa, ngươi có thể đem điểm bán cho những kẻ buôn bán điểm, một điểm năm nghìn kim tệ a.</p><p>- Còn có chuyện như vậy sao?</p><p>Lục Thiếu Du có chút kinh ngạc, thế nhưng ngay lập tức hắn cũng hiểu được, nếu như không có một chút hạn chế thì mỗi ngày đều có người khiên chiến a.</p><p>- Còn nữa, khiêu chiến giữa những đệ tử bình thường cần một điểm, nếu như khiêu chiến đệ tử trên Hổ Bảng là ba điểm. Mà người trên Hổ Bảng muốn khiêu chiến nhau thì cần năm điểm. Đồng thời, có điểm thì có thể tùy tiện khiêu chiến đối thủ, chỉ là cần phải dựa theo trình tự mà khiêu chiến. Nếu như khiêu chiến người trên Hổ Bảng thì cần phải khiêu chiến kẻ xếp cuối cùng, cũng chính là đệ tử xếp thứ một trăm. Sau khi thắng lợi có thể lấy được ba điểm, đồng thời có thể nghỉ ngơi ba ngày. Trong vòng ba ngày có thể cự tuyệt khiêu chiến. Thế nhưng ba ngày sau nếu không tiếp nhận khiêu chiến sẽ bị phạt ba điểm, đồng thời bài danh trên bảng cũng bị người khiêu chiến chiếm.</p><p>Dược Tĩnh nói.</p><p>- Biện pháp này quả thực vô cùng hay a.</p><p>Lục Thiếu Du mỉm cười, tới một mức độ nào đó mà nói có thể ngăn chặn việc đệ tử mỗi ngày đều bị khiêu chiến, cũng để cho mỗi người đều có cơ hội khiêu chiến. Đối phương lại không thể cự tuyệt, phỏng chừng trên Hổ Bảng này, đệ tử bài danh một trăm kia là kẻ bị khiêu chiến nhiều nhất a.</p><p>- Thiếu Du huynh đệ, chúng ta đi báo danh trước. Ngươi là đệ tử mới tới chỉ có một điểm mà thôi. Bốn người chúng ta chỉ còn một điểm, có thể chuyển nhượng cho ngươi, hiện tại còn thiếu một điểm, cần một điểm nữa mới có thể khiêu chiến tên xếp thứ một trăm kia. Chỉ là tên Công Tôn Đào kia đã có người khiêu chiến trước đó rồi, cho nên ngươi cũng chỉ có thể đợi ba ngày nữa thôi.</p><p>Dương Vĩ nói.</p><p>- Thật là phức tạp a.</p><p>Lục Thiếu Du lãnh đạm nói, lập tức đi vào phía trong.</p>", "images": {}, "success": true}