{"id": 337, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-337", "title": "Chương 337: Không NgừNg ĐùA GiỡN", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 337: Không NgừNg ĐùA GiỡN</h1><p>̀ng đùa giỡn.</p><p>- Vũ Sư Tứ Trọng đỉnh phong, hắn là Vũ giả Thổ Hệ.</p><p>Lục Thiếu Du liếc mắt nhìn thanh niên này, cảm giác khí tức từ trên người hắn, hẳn là Vũ giả Thổ hệ.</p><p>- Hoàng Thành Lễ, Lục Thiếu Du muốn khiêu chiến ngươi, nếu như ngươi thắng lập tức có hai mươi điểm, nếu như thua vậy thì chỉ mất năm điểm, ngươi có bằng lòng hay không?</p><p>Bạch Mi nói với thanh niên mặc hắc y.</p><p>- Ta tiếp nhận khiêu chiến, hai mươi điểm này là của ta.</p><p>Ánh mắt thanh niên kia nhìn về phía Lục Thiếu Du, trong mắt bắn ra một cỗ chiến ý. Hai mươi điểm, đây là một số điểm không nhỏ. Một kẻ không phải người trên Hổ Bảng muốn khiêu chiến hắn, hắn không có lý do nào không tiếp nhận. Huống chi, dựa theo quy củ, đối phương cũng có đủ điểm, hắn cũng không thể cự tuyệt.</p><p>- Vậy chuẩn bị lên đài đi.</p><p>Bạch Mi trưởng lão nói.</p><p>Trên quảng trường, hiện tại cũng có một đám đệ tử tập trung về phía trung tâm, tất cả mọi người đều nghe nói có một đệ tử mới tới muốn khiêu chiến Hoàng Thành Lễ bài danh thứ tám mươi tám trên Hổ Bảng.</p><p>- Hoàng Thành Lễ kia bài danh thứ tám mươi tám. Tên đệ tử kia đầu bị vô nước hay sao dám trực tiếp khiêu chiến Hoàng Thành Lễ, muốn ăn đòn sao?</p><p>- Ngươi không biết sao? Đệ tử kia là Lục Thiếu Du, sáng sớm ngày hôm nay một chiêu đánh bại Chu Bảo Điền bài danh thứ chín mươi chín. Kể cả mười mấy người hay đi theo hắn cũng bị đánh thảm thương.</p><p>- Không thể nào, tiểu tử này lợi hại như vậy sao? Thật hay giả đó?</p><p>- Không có khả năng, thực lực tiểu tử này sao lại mạnh như vậy, chắc các ngươi nhìn lầm rồi.</p><p>- Sao mà lầm được, ta tận mắt nhìn thấy.</p><p>- Lục Thiếu Du này có chút anh tuấn, không biết đã có nữ bằng hữu chưa?</p><p>Trong đám người xem chung quanh lúc này đã có không ít đệ tử thấp giọng nghị luận. Một màn xảy ra lúc sáng sớm khiến cho đám người chứng kiến mở rộng tầm mắt, có chút nữ đệ tử đứng xem phía trước đang đánh giá Lục Thiếu Du.</p><p>Lúc này trong đám người vây quanh có một thân ảnh xinh đẹp xuất hiện, ngũ quan tuyệt mĩ, thân hình lồi lõm, chỉ là trên mặt có một nốt ban đỏ, chính là nha hoàn Thúy Ngọc.</p><p>Thúy Ngọc nhìn chăm chú vào thân ảnh đang đứng ở giữa quảng trường, trong mắt có chút thoảng thốt:</p><p>- Đúng là hắn, hắn không chết, đã hơn một năm rồi a, hình như thay đổi không ít.</p><p>Trên đài lúc này có hai đạo thân ảnh đang đứng đó, tin tức hai người giao chiến lúc này đã hấp dẫn không ít đệ tử đến xem.</p><p>- Lục Thiếu Du, Hoàng Thành Lễ, các ngươi có thể bắt đầu.</p><p>Phía dưới, Bạch Mi trưởng lão nói, ánh mắt của lão và hai chấp sự bên cạnh đều nhìn kỹ vào Luc Thiếu Du.</p><p>Đại trưởng lão bên cạnh ba người lúc này liếc mắt nhìn Lục Thiếu Du, đầu lông mày nhíu lại, dường như cảm thấy Bạch Mi đã quá coi trọng tiểu tử này.</p><p>- Lục Thiếu Du, vừa mới tiến vào Vân Dương Tông đã khiêu chiến ta, thực sự ta rất bội phục dũng khí của ngươi.</p><p>Trên đài, Hoàng Thành Lễ nhìn về phía Lục Thiếu Du, chiến ý trong mắt chợt dâng cao, kèm theo đó là ánh mắt coi thường.</p><p>- Khiêu chiến ngươi. Nói thật, ngươi còn chưa đủ tư cách để ta khiêu chiến, ngươi chỉ xứng làm một hòn đá kê chân mà thôi. Ra tay đi, nếu như để ta xuất thủ, cơ hội để ngươi xuất thủ cũng sẽ không có.</p><p>- Khẩu khí thật lớn.</p><p>Nghe Lục Thiếu Du nói vậy Bạch Mi trưởng lão không nhịn được mà nhíu mày, một ít đệ tử chung quanh cũng thấp giọng nghị luận, thầm nghĩ đệ tử mới tới này quả thực là đủ cuồng a.</p><p>- Quá ngông cuồng, Hoàng Thành Lễ, một chiêu đánh bại hắn cho ta.</p><p>- Lục Thiếu Du, chúng ta ủng hộ ngươi. Một chiêu đánh bại Hoàng Thành Lễ, giống như đánh bại Chu Bảo Điền.</p><p>Đám đệ tử đứng chung quanh lúc này chia làm hai phái. Đương nhiên, tuyệt đại bộ phận là ủng hộ Hoàng Thành Lễ. Về phần Lục Thiếu Du là đám người đã thấy hắn xuất thủ lúc sáng mới ủng hộ hắn. Bởi vì bọn họ đã tận mắt nhìn thấy thực lực của hắn, kinh khủng tới mức nào a.</p><p>- Không ngờ ta lại nhìn không thấu thực lực của hắn, trên người hắn rốt cuộc còn cất giấu bí mật nào a.</p><p>Trong đám người, Thúy Ngọc chăm chú nhìn vào thân ảnh của Lục Thiếu Du, nàng khẽ cau mày rồi lập tức lại nhìn về phía hắn.</p><p>- Ta sẽ để cho ngươi biết sự khác biệt giữa người thường và Hổ Bảng.</p><p>Trong mắt Hoàng Thành Lễ hiện lên sự tức giận, cũng không khách khí với Lục Thiếu Du. Hai tay vừa động một cái tức thì mộc côn đen nhánh xuất hiện trong tay. Mộc côn này dài hai thước, sau khi chân khí được rót vào trên mộc côn bắt đầu xuất hiện ánh sáng màu vàng bao xung quanh côn.</p><p>Lục Thiếu Du nhìn thoáng qua nhưng cũng không có để ý lắm.</p><p>Có trường côn trong tay, trong nháy mắt chân khí của Hoàng Thành Lễ bạo phát, hắn đem trường côn trong tay ra từng đạo tàn ảnh bao phủ không gian, tạo ra từng đợt gợn sóng, trong nháy mắt phá vỡ sự ngăn cách của không khí, kình khí và không khí ma sát tạo ra từng đám quang mang, một đạo côn ảnh trực tiếp bổ về phía Lục Thiếu Du.</p><p>Côn ảnh bổ ra đem theo một đám kình khí cuồng bạo. Tuy rằng nó còn ở xa thế nhưng Lục Thiếu Du lại có cảm giác quần áo bị cỗ kình khí cuồng bạo kia làm gián chặt vào thân thể hắn. Vũ Sư Tứ Trọng đỉnh phong, thực lực của Hoàng Thành Lễ này so với Chu Bảo Điền kia quả thực mạnh hơn không ít.</p><p>Từ một kích của Hoàng Thành Lễ này có thể thấy thực lực của Vũ Sư Tứ Trọng cũng không phải chuyện đùa, so với Vũ Sư Ngũ trọng cũng không kém là bao. Đệ tử trên Hổ Bảng quả thực không phải chỉ có hư danh, Lục Thiếu Du thầm nghĩ.</p><p>Cảm nhận được áp lực do kình khí của đối phương mang lại, Lục Thiếu Du khẽ nhíu mày rồi khẽ cười. Thân thể chợt lóe một cái tránh khỏi côn ảnh của Hoàng Thành Lễ, côn ảnh mất đi mục tiêu lập tức đánh về phía mặt đất, kình khí cuồng bạo trực tiếp đánh nát đất đá phía sau.</p><p>- Tốc độ của ngươi quá chậm.</p><p>Lục Thiếu Du đột nhiên xuất hiện bên cạnh Hoàng Thành Lễ, trên mặt khẽ nở nụ cười.</p><p>- Thật không?</p><p>Sắc mặt Hoàng Thành Lễ trầm xuống rồi đột nhiên giơ trường côn trong tay lên, lần thứ hai quét ngang ra, tạo ra một côn ảnh trong hư không. Côn ảnh đánh tan trở ngại của không khí, tạo ra tiếng ầm vang, rồi bắn về phía Lục Thiếu Du. Chiêu này, vô luận là khí thế hay tốc độ so với chiêu vừa rồi đều mạnh hơn không ít.</p><p>Phanh!</p><p>Trên đài, trong nháy mắt truyền đến âm thanh bạo liệt, tốc độ so chiêu quá nhanh, một ít đệ tử thực lực thấp còn chưa thấy gì thì đã thấy côn ảnh đánh về phía mặt đất phía sau tạo hành một cái hố lớn, bởi vậy có thể thấy được lực lượng kinh khủng của côn ảnh này.</p><p>- Vẫn quá chậm, có thể nhanh hơn một chút được không? Tốt nhất là dùng toàn lực đi.</p><p>Thanh âm nhàn nhạt của Lục Thiếu Du truyền tới, đồng thời lần thứ hai Lục Thiếu Du đã xuất hiện bên ngoài cách hắn vài chục thước, ánh mắt chăm chú nhìn về phía Hoàng Thành Lễ, miệng mỉm cười dường như đang trêu chọc Hoàng Thành Lễ vậy.</p><p>- Tốc độ nhanh thật!</p><p>Vẻ mặt đám người Bạch Mi trưởng lão lúc này đều biến đổi, bọn họ tất nhiên là nhìn được rõ ràng tốc độ và sự phản ứng của Lục Thiếu Du vô cùng mạnh, nếu tính về phương diện này chỉ sợ bọn họ cũng phải thua kém Lục Thiếu Du.</p>", "images": {}, "success": true}