{"id": 333, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-333", "title": "Chương 333: MộT ĐáM Phế VậT (2)", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 333: MộT ĐáM Phế VậT (2)</h1><p>̣t đám phế vật. (2)</p><p>Trong đình viện lúc này có một thân ảnh xuất hiện, chính là Lục Thiếu Du. Cảm giác được bên ngoài có chút ồn ào, Lục Thiếu Du cũng đi ra ngoài xem một chút.</p><p>- Thiếu Du huynh, nơi này không có việc của ngươi, mau vào trong đi.</p><p>Bành Truyện Hùng nháy mắt với Lục THiếu Du, ý bảo hắn mau đi vào trong.</p><p>- Hóa ra trong đình viện này mới có thêm một người sao? Tốt lắm, cùng lên đi.</p><p>Thanh niên dẫn đầu liếc mắt nhìn Lục Thiếu Du nói.</p><p>- Chu Bảo Điền, hôm qua hắn mới tới dây, việc này không có quan hệ với hắn, ngươi đừng làm càn quá mức.</p><p>Nhạc Bất Quần nói.</p><p>- Ta làm càn thì sao? Không phục thì lên Diễn Vũ Trường đấu một phen. Mấy tên vô dụng. Ha ha...</p><p>- Một Tứ Trọng Vũ Sư nho nhỏ không ngờ lại kiêu ngạo như vậy. Cút cho ta, bằng không đừng trách ta không khách khí.</p><p>Lục Thiếu Du liếc mắt nhìn thanh niên gọi là Chu Bảo Điền kia rồi nói. Trong đám người kia chỉ có hắn là đạt tới Tứ Trọng, còn mấy kẻ còn lại tu vi chỉ đạt tới Tam Trọng, Nhị Trọng mà thôi.</p><p>Từ lời nói của đám người này, Lục Thiếu Du cũng có thể đoán được, mấy người Nhạc Bất Quần chọc phải cường giả trong Vân Dương Tông. Trong Vân Dương Tông này, tất cả đều nhìn vào thực lực, không có thực lực bị người ta đánh là chuyện bình thường.</p><p>- Thiếu Du huynh đệ, ngươi mau vào trong đi. Bọn họ không phải là kẻ dễ chọc đâu.</p><p>Nghe thấy Lục Thiếu Du nói vậy, sắc mặt Dương Vĩ tức thì đại biến, vội vã giục Lục Thiếu Du vào bên trong đình viện.</p><p>Lục Thiếu Du lạnh nhạt đứng đó, trong lòng thầm nghĩ tuy mấy người này thực lực yếu một chút, thế nhưng thái độ làm người lại không tồi. Dù sao đi nữa hắn cũng không muốn khiêm tốn ở Vân Dương Tông, thuận tiện giúp bọn hắn xả giận một chút a.</p><p>Lục Thiếu Du không phải là người cao ngạo kiêu căng, chỉ là hắn cũng có quyết định của mình, chỉ có bày ra thực lực, tiềm năng mới được Vân Dương Tông coi trọng. Thực lực càng mạnh càng thu được nhiều tài nguyên tu luyện, đồng thời mới có thể tiếp cận hạch tâm Vân Dương Tông. Mới tìm được biện pháp lấy được Vạn Niên Xích Đồng, tuy rằng hiện tại đã có manh mối về Phù Quang Lược Ảnh, thế nhưng Lục Thiếu Du cũng không chỉ lựa chọn một con đường này. Vạn nhất Vũ Trưởng Lão thay đổi, hắn sẽ nghĩ biện pháp khác, chỉ có thực lực mạnh mẽ mới có thể tìm kiếm được thứ bản thân mình muốn.</p><p>- Khặc khặc, khẩu khí không nhỏ a. Tới đây đi, để ta xem ngươi có thực lực gì mà kiêu ngạo.</p><p>Chu Bảo Điền cười lạnh một tiếng, trường kiếm chỉ thẳng về phía Lục Thiếu Du, vẻ âm tàn trong mắt bắn ra. Từ trên người thiếu niên trước mắt này hắn không cảm nhận được khí tức cường hãn hơn hắn, cho nên hắn không có một chút lo lắng nào.</p><p>Chỉ là, Chu Bảo Điền cũng không biết người thanh niên trước mặt hắn đã thu liễm khí tức. Lúc Lục Thiếu Du thu liễm khí tức ngay cả cường giả Linh Tướng, Vũ Tướng cũng vô pháp phát hiện ra. Bằng vào thực lực của Chu Bảo Điền có thể phát hiện ra được mới là lạ.</p><p>- Thiếu Du huynh đệ, ngươi hà tất phải sính cường chứ.</p><p>Bốn người Nhạc Bất Quần không nói gì, đều dùng ánh mắt đồng tình nhìn về phía Lục Thiếu Du.</p><p>- Lẽ nào có thực lực là có thể kiêu ngạo sao?</p><p>Lục Thiếu Du nhẹ nhàng đẩy Dương Vĩ trước mặt ra, lập tức tiến lên hai bước, bày ra bộ dáng nhàn nhã nhìn về phía Chu Bảo Điền.</p><p>- Không sai, có thực lực ngươi muốn kiêu ngạo như thế nào cũng có thể. Chỉ là, đợi một lát nữa ngươi sẽ không kiêu ngạo được nữa rồi.</p><p>Chu Bảo Điền nhìn Lục Thiếu Du nói.</p><p>- Vậy ngươi muốn một mình đi lên hay là cả đám phế vật phía sau ngươi cùng lên?</p><p>Lục Thiếu Du nhàn nhạt nói.</p><p>- Thiếu niên này là ai a? Lẽ nào hắn muốn đi tìm chết? Không ngờ tới lúc này vẫn kiêu ngạo như vậy.</p><p>- Chu Bảo Điền này chính là Vũ Sư Tứ Trọng đó, trên Hổ Bảng hắn bài danh thứ chín mươi chín đó. Thiếu niên này thảm rồi, không chừng sẽ bị đánh cho chết khiếp mất.</p><p>Lúc này chung quanh Lục Thiếu Du đã có hơn trăm đệ tử bình thường đứng xem. Vừa nghe Lục Thiếu Du nói vậy cả đám đều toát mồ hôi lạnh thay cho Lục Thiếu Du. Chu Bảo Điền này trong Vân Dương Tông có tiếng là thủ đoạn độc ác, chuyên khi dễ người khác, làm việc xấu tuyệt không lưu tình.</p><p>- Tiểu tử, đừng quá kiêu ngạo, một mình ta đã đủ thu thập ngươi rồi.</p><p>Chu Bảo Điền đâu có thể chịu được có người còn kiêu ngạo hơn hắn. Nói xong trường kiếm trong tay Chu Bảo Điền giương lên, một cỗ chân khí hỏa hệ xuất hiện, khí tức trong nháy mắt bành trướng.</p><p>- Không hổ là Vũ Sư Tứ Trọng, bài danh thứ chín mươi chín trên Hổ Bảng a.</p><p>Cảm nhận được khí tức từ cơ thể Chu Bảo Điền tuôn ra, cả đám đệ tử đang đứng xem chung quanh không nhịn được mà hít sâu một hơi.</p><p>- Vũ Sư Tứ Trọng sao? Không biết tự lượng sức mình.</p><p>Lục Thiếu Du lạnh nhạt nói, bằng vào thực lực này không đủ để hắn đặt vào trong mắt. Chân khí quanh thân hắn bắt đầu xuất hiện.</p><p>- Vậy để ta xem ngươi có tiền vốn để kiêu ngạo không.</p><p>Chu Bảo Điền lúc này đã triệt để bị Lục Thiếu Du chọc giận, chân khí tức thì bạo phát. Thân thể giống như một mũi tên rời khỏi cung, mang theo chân khí nóng bỏng, cả người hóa thành một đạo tàn ảnh đánh về phía Lục Thiếu Du.</p><p>Lục Thiếu Du lạnh lùng đứng đó, không làm bất cứ động tác gì.</p><p>- Thiếu Du huynh đệ, cẩn thận.</p><p>Bốn người Nhạc Bất Quần tức thì hoảng hốt. Thực lực của Lục Thiếu Du bọn hắn cũng không biết, thế nhưng niên kỷ của hắn lại nhỏ hơn bọn họ, vì vậy thực lực hẳn cũng không được mạnh lắm. Mà Chu Bảo Điền kia lại được xếp vào vị trí chín mươi chín trên Hổ Bảng, đó là vị trí mà hơn ba nghìn đệ tử Vân Dương Tông đều ao ước.</p><p>- Lẽ nào tên này bị dọa cho choáng váng đầu óc rồi?</p><p>Đám đệ tử chung quanh cũng vô cùng khó hiểu, lập tức khẽ lắc đầu, chờ xem một màn thiếu niên này bị chà đạp.</p><p>- Để ta giáo huấn ngươi một chút.</p><p>Nhìn Lục Thiếu Du trước mặt không có một chút phản ứng nào, Chu Bảo Điền tức thì thu trường kiếm lại. Dường như hắn sợ sẽ đánh chết thiếu niên này. Giết người trong Vân Dương Tông không phải là một chuyện nhỏ, hắn lại không phải đệ tử thân truyền, cho nên hắn cũng không chịu nổi trách nhiệm a.</p><p>Thế nhưng thay thế trường kiếm của hắn chính là một quyền mang theo chân khí hỏa hệ đánh về phía người Lục Thiếu Du. Trên nắm tay ẩn chứa kình phong, trực tiếp xé rách không khí, tạo ra âm hưởng kinh người.</p><p>Chu Bảo Điền này có tu vi Vũ Sư Tứ Trọng, trong hàng đệ tử mới nhập tông quả thực là không tồi, có thể nói là tiến vào top một trăm trên Hổ Bảng cũng là kẻ có thiên phú tốt. Chỉ bằng một chiêu trước mắt này cũng có thể nói, Chu Bảo Điền này bài danh trên Hổ Bảng không phải chỉ là hư danh.</p><p>Chỉ là bằng vào chút thực lực của Chu Bảo Điền, Lục Thiếu Du cũng không để trong mắt.</p><p>Cảm nhận được sự sắc bén trong công kích của Chu Bảo Điền, thế nhưng sắc mặt Lục Thiếu Du cũng không đổi, hoàng sắc quang mang quanh thân thể trong nháy mắt dày đặc, tạo thành một khải giáp quanh người.</p><p>Trong sát na, nắm tay mang theo sức nóng rợn người đánh về phía ngực Lục Thiếu Du.</p>", "images": {}, "success": true}