{"id": 330, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-330", "title": "Chương 330: Số Tám Lẻ Sáu", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 330: Số Tám Lẻ Sáu</h1><p>Nhưng muốn mở cửa tiệm cũng không dễ, cần có điều kiện nhất định. Lục Thiếu Du đi qua mấy con đường, theo Bạch Mi trưởng lão vào một đình viện. Đình viện trang trí cực kỳ xa hoa nhưng không rêu rao. Lục Thiếu Du mới ngồi xuống tiểu sảnh thì Bạch Mi trưởng lão nôn nóng hỏi ngay một năm rưỡi qua hắn gặp những gì.</p><p>Lục Thiếu Du bình tĩnh kể lại nội dung đã nói với đám người Vương Minh Nguyệt, hắn kể hợp tình hợp lý nên Bạch Mi trưởng lão không nghi ngờ.</p><p>Lục Thiếu Du biết không thể cho ai nghe về sư phụ Thánh Thủ Linh Tôn, cũng giấu nhẹm Phi Linh Môn.</p><p>Bạch Mi trưởng lão cho Lục Thiếu Du biết chút tình huống trong Vân Dương tông, kể về Lục Vô Song sau khi hắn rớt xuống vách núi.</p><p>Bạch Mi trưởng lão nói:</p><p>- Tiểu tử này ngươi lớn số thật. Không chết thì tốt, ta không cần lo nên đối mặt sao với phụ thân của ngươi. Phải rồi, ta sẽ phái người thông báo với Lục gia ngay.</p><p>Lục Thiếu Du nói:</p><p>- Bạch trưởng lão, không cần! Vương trưởng lão đã phái người đi rồi.</p><p>Lục Thiếu Du hỏi:</p><p>- Bạch trưởng lão, ta có thể gặp Vô Song tỷ được không?</p><p>Bạch Mi trưởng lão nói:</p><p>- Cái này... tạm thời không được, năm ngày trước Vô Song vừa xuống núi một lần, khó thể xuống núi nữa. Hiện tại nàng là đệ tử thân truyền, cộng với gần đây tất cả đệ tử thân truyền liều mạng tu luyện chuẩn bị cho đại hội tam tông tứ môn mười lăm năm một lần nên không được xuống núi, đây là quy định của tông chủ.</p><p>Lục Thiếu Du do dự một chút, lại hỏi:</p><p>- Bạch Mi trưởng lão nghĩ cách giúp đệ tử được không?</p><p>Lục Thiếu Du biết hơn một năm qua Lục Vô Song luôn lo lắng về hắn, nên hắn muốn nhanh chóng báo tin để nàng yên tâm.</p><p>Bạch Mi trưởng lão nói:</p><p>- Tuy nàng không thể gặp ngươi nhưng ta sẽ đi nói cho nàng biết. Vô Song biết ngươi không chết sẽ rất vui.</p><p>Bạch Mi trưởng lão chợt nhớ điều gì, nói:</p><p>- Thiếu Du, ngươi là Vũ Giả tam hệ, lần trước không khó để trở thành đệ tử thân truyền. Tiếc rằng xuất hiện ngoài ý muốn khiến ngươi bỏ lỡ cơ hội, ta đi thông báo cho Vô Song cũng thuận tiện vào trong tông nhìn xem có cách nào cho ngươi trở thành đệ tử thân truyền không.</p><p>Lục Thiếu Du nói:</p><p>- Đa tạ Bạch trưởng lão.</p><p>Lục Thiếu Du không nóng nảy, dù sao có Vũ trưởng lão, hắn chắc chắn thành đệ tử thân truyền. Điều kiện duy nhất để làm đệ tử thân truyền đó là trở thành đệ tử của một trưởng lão, Vũ trưởng lão đã đặt chỗ trước.</p><p>- Đến lúc đó sẽ phải tham gia thi, ngươi hãy cố gắng lên. Trong thời gian này ngươi tạm ở...</p><p>Bạch Mi trưởng lão ngẫm nghĩ một lúc, nói:</p><p>- Ngươi ở trong đình viện số tám lẻ sáu đi, vừa lúc có phòng trống, cũng có chỗ cho ngươi nghỉ ngơi.</p><p>Lục Thiếu Du hành lễ:</p><p>- Đa tạ Bạch trưởng lão.</p><p>Bạch Mi trưởng lão vỗ vai Lục Thiếu Du:</p><p>- Ta và phụ thân của ngươi quen biết lâu, đừng khách sáo với ta.</p><p>Bạch Mi trưởng lão gọi bên ngoài:</p><p>- Người đâu!</p><p>Một đệ tử Vân Dương tông cung kính bước vào:</p><p>- Bạch trưởng lão có chuyện gì sai bảo?</p><p>Bạch Mi trưởng lão nói:</p><p>- Ngươi đi kêu Bành Truyền Hùng tới, bảo là ta có chuyện tìm hắn.</p><p>Đệ tử kia vội ra ngoài cửa ngay.</p><p>Lục Thiếu Du nghe Bạch Mi trưởng lão kể, hiểu sơ về Vân Dương tông. Mọi thứ trong Vân Dương tông phức tạp hơn Lục Thiếu Du tưởng tượng nhiều.</p><p>Một lát sau, thanh niên áo đen Lục Thiếu Du gặp ngoài sơn môn đã bước vào đình viện.</p><p>- Bạch trưởng lão kêu đệ tử?</p><p>Bạch Mi trưởng lão nói với thanh niên áo đen:</p><p>- Bành Truyền Hùng, ngươi ở trong đình viện số tám lẻ sáu đúng không? Đây là Lục Thiếu Du, tạm ở chỗ các ngươi, hãy mang hắn đi dàn xếp.</p><p>- Tuân lệnh Bạch trưởng lão!</p><p>Bành Truyền Hùng liếc qua Lục Thiếu Du, thầm thắc mắc lai lịch của hắn. Dường như Lục Thiếu Du và Bạch Mi trưởng lão có quan hệ không tầm thường.</p><p>Bành Truyền Hùng mang Lục Thiếu Du ra khỏi đình viện của Bạch Mi trưởng lão.</p><p>- Thiếu Du huynh đệ, không ngờ ngươi thật sự là đệ tử trong tông, lúc trước có điều đắc tội, mong ngươi đừng trách. Sau này chúng ta cùng một tiểu đội, có gì cần ta giúp cứ nói thẳng. Phải rồi, sau này cứ gọi ta là Truyền Hùng.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Truyền Hùng huynh đệ khách sáo.</p><p>Lục Thiếu Du thầm nghĩ Bành Truyền Hùng thật nhiệt tình.</p><p>Bành Truyền Hùng nói:</p><p>- Thiếu Du huynh đệ, đình viện số tám lẻ sáu chúng ta hiện có bốn người ở cộng thêm ngươi là năm. Đình viện trong chỗ này đều là năm người ở, nhưng ngươi hãy chuẩn bị tâm lý, danh dự của đình viện số tám lẻ sáu chúng ta không tốt lắm.</p><p>Lục Thiếu Du khó hiểu hỏi:</p><p>- Danh dự không tốt?</p><p>Bành Truyền Hùng cười bất đắc dĩ nói:</p><p>- Sau này ngươi sẽ hiểu, hy vọng ngươi thói quen.</p><p>Bành Truyền Hùng chỉ vào dãy kiến trúc to lớn đằng trước, nói:</p><p>- Thiếu Du huynh đệ, đây chính là nơi đệ tử bình thường chúng ta ở, mỗi đình viện có số, chia khu nam sinh và nữ sinh. Bên trái là nhà ăn, bên phải là diễn vũ trường. Mỗi bảy ngày sẽ có trưởng lão ngoại môn đến chỉ điểm tu vi cho chúng ta.</p><p>Lục Thiếu Du nhìn hướng Bành Truyền Hùng chỉ, thấy dãy kiến trúc rậm rạp toàn là các đình viện nhỏ, diện tích không lớn nhưng nối liền với nhau, số lượng rất nhiều.</p><p>Bành Truyền Hùng dẫn Lục Thiếu Du đến một đình viện nhỏ, diện tích không lớn nhưng rất sạch sẽ.</p><p>- Được rồi, là nơi này.</p><p>Trong đình viện có một chính sảnh, năm căn phòng, trang trí đơn giản nhưng tạm được.</p><p>Trong tiểu sảnh, Bành Truyền Hùng hét to:</p><p>- Các huynh đệ, hôm nay chúng ta có huynh đệ mới đến!</p><p>Giờ phút này, trong tiểu sảnh có ba thanh niên ngồi, khoảng hai mươi tuổi.</p><p>Bành Truyền Hùng giới thiệu ba thanh niên:</p><p>- Thiếu Du huynh đệ, để ta giới thiệu cho. Đây là Nhạc Bất Quần, Lại Dược Tĩnh, Dương Vĩ.</p><p>Lục Thiếu Du quét mắt qua ba thanh niên, chiều cao sàn sàn như nhau. Người bên trái thứ nhất cao hơn, vạm vỡ nhất, mặc trường sàm màu trắng cỡ hơi nhỏ, cảm giác cơ bắp sắp làm rách vải. Mày thô mắt tròn, đây là Nhạc Bất Quần.</p><p>Người thứ hai lùn hơn chút, da ngăm đen, toàn thân co giãn sức bật, mắt hí lanh lẹ, tên Lại Dược Tĩnh.</p><p>Người thứ ba chiều cao trung bình, thể hình tròn trịa, khoảng từ một thước bảy mươi ba đến một thước bảy mươi lăm, nặng ít nhất hai trăm rưỡi, béo mắt ti hí. Người này là Dương Vĩ mà Bành Truyền Hùng giới thiệu.</p><p>Lục Thiếu Du nghe tên ba người, trợn mắt há hốc mồm. Nhạc Bất Quần, Lại Dược Tĩnh 'kinh nguyệt đến', Dương Vĩ 'bệnh liệt dương'. Lục Thiếu Du rất muốn cười nhưng lại ngại, tên của ba người thật đặc sắc, bình thường nhất là Bành Truyền Hùng.</p><p>Bành Truyền Hùng nói với ba thanh niên:</p><p>- Vị này là Lục Thiếu Du, Thiếu Du huynh đệ, về sau hãy ở chung với chúng ta.</p><p>Ba người nhiệt tình chào:</p><p>- Hoan nghênh vào số tám lẻ sáu.</p><p>Lục Thiếu Du cười cười, thầm nghĩ mấy người này rất nhiệt tình, nhưng thực lực thì tầm thường. Trừ Bành Truyền Hùng tu vi Vũ Sư tam trọng ra ba người khác tu vi Vũ Sư nhất trọng.</p><p>Lục Thiếu Du không biết rằng hai mươi tuổi đến đẳng cấp Vũ Sư đã là thiên phú tốt. Tuy nhiên tu vi của Lục Thiếu Du đã đến Vũ Sư cửu trọng, trong mắt của hắn người nào thực lực thấp hơn mình tức là bình thường.</p><p>Hai mươi tuổi đẳng cấp Vũ Sư nếu đặt ở bên ngoài là hàng hiếm. Đệ tử trong tiểu môn tiểu phái tuổi chừng hai mươi hiếm ai đến Vũ Sư.</p>", "images": {}, "success": true}