{"id": 349, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-349", "title": "Chương 349: CuồNg VọNg TớI CùNg (1)", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 349: CuồNg VọNg TớI CùNg (1)</h1><p>̀ng vọng tới cùng. (1)</p><p>- Tiểu tử, nhớ kỹ giao ước giữa chúng ta. Ngày mai nhất định phải bái ta làm sư phụ.</p><p>Thanh âm của Vũ trưởng lão lúc này cũng truyền tới tai Lục Thiếu Du.</p><p>Nói xong, ba vị trưởng lão rời khỏi căn phòng của Lục Thiếu Du, chỉ còn lại một mình hắn đứng ngơ ngác trong căn phòng. Xem ra bản thân hắn vô cùng được hoan nghênh.</p><p>- Thiếu Du huynh đệ.</p><p>Một lát sau, nhìn thấy ba vị trưởng lão rời khỏi đình viện, đám người Nhạc Bất Quần, Dược Tĩnh mới dám tiến vào căn phòng của Lục Thiếu Du.</p><p>- Thiếu Du huynh đệ, vừa rồi ba vị trưởng lão đều muốn thu ngươi làm đồ đệ sao?</p><p>Bành Truyện Hùng nói.</p><p>- Đúng vậy.</p><p>Lục Thiếu Du khẽ cười nói.</p><p>- Trời, ba vị trưởng lão nửa đêm tìm ngươi để thu làm đồ đệ. Sao không có trưởng lão nào thu ta chứ.</p><p>Dương Vĩ thở dài, niềm tin bị đả kích nghiêm trọng.</p><p>- Thiếu Du huynh đệ, sau này trở thành đệ tử thân truyền chiếu cố đám huynh đệ chúng ta một chút nha.</p><p>Nhạc Bất Quần nói.</p><p>Lục Thiếu Du không nói, tuy rằng thực lực bốn người này không cao, thế nhưng trong lòng hắn cũng không có khinh thường bốn người bọn họ. Năm người hàn huyên một chút, sau đó đều tự trở về phòng mình.</p><p>- Lão đại, hai người vừa rồi thực lực rất mạnh, ta có cảm giác ta không địch lại được.</p><p>Tiểu Long nói.</p><p>- Đó là đương nhiên, bọn họ đều là cường giả Vũ suất, hai người đều là Vũ suất.</p><p>Lục Thiếu Du nói, Vũ suất Bát trọng, Cửu trọng tuyệt đối là cường giả.</p><p>Ánh bình minh vén tấm lụa mỏng của màn đêm, chiếu ánh sáng nhu hoàng xuống mặt đất, ánh sáng giống như lợi kiếm xuyên thủng màn đêm yên lặng, nghênh đón nắng mai.</p><p>Phù...</p><p>Lục Thiếu Du khẽ thở ra một ngụm trọc khí rồi mở hai mắt. Tinh quang trong mắt chợt lóe, cảm giác linh lực và chân khí trong cơ thể đã ổn định hắn quyết định hai ngày sau dùng thêm một viên Địa linh đan, tranh thủ đột phá tới Linh Sư cửu trọng.</p><p>Phù.</p><p>Trong Vân Dương Tông lúc này có ba đầu Yêu Thú khẽ vỗ cánh, mỗi một đầu yêu thú thân thể cao tới trăm thước, trên người phân biệt có mấy đạo thân ảnh.</p><p>Yêu thú này cả thân mình màu đen có lông chim che đậy thân thể, mỏ nhọn lấp lánh, là yêu thú đã đạt tới tam giai trung kỳ, mà loại yêu thú này còn là yêu thú thổ hệ có danh khí không thấp, đó là Nham Điêu Yêu thú.</p><p>Cánh Nham Điêu vung lên tạo ra từng cơn gió lớn, dưới tiếng rít gào khẽ nhún một cái rồi bay lên. Dưới chân núi có không ít đệ tử nhìn lên trời.</p><p>- Hình như là chấp pháp đội trong tông, tại sao lại hạ sơn vào giờ này?</p><p>- Dường như là đi tới đình viện tám lẻ sáu.</p><p>- Chấp pháp đội hạ sơn nhất định là có đại sự. Chúng ta mau đi xem một chút.</p><p>Có không ít đệ tử lập tức chạy phía sau chấp pháp đội đi tới đình viện tám lẻ sáu.</p><p>Chấp pháp đội trong Vân Dương Tông có địa vị không thấp, thuộc quyền sai phái của hộ pháp, đảm bảo sự an toàn và quản lý đệ tử Vân Dương Tông, cũng phụ trách tuần ta phương viên mấy nghìn dặm, chấp pháp đội cũng là nơi phân phối yêu thú phi hành.</p><p>Chấp pháp đội có công năng rất lớn, có thể bắt bất luận một đệ tử và đệ tử lâu năm nào, trên lý luận cũng có thể bắt một bộ phận đệ tử thân truyền. Thế nhưng trừ phi là đệ tử kia phạm phải trọng tội, đồng thời còn có mệnh lệnh của trưởng lão, bằng không chấp pháp đội cũng không dám động vào người đệ tử thân truyền.</p><p>Mà thành viên của chấp pháp đội đều do những đệ tử lâu năm tạo thành. Luận tu vi thực lực đều vô cùng cường hãn, thực lực đạt tới Vũ Phách cũng có, chí ít cũng có phân nửa là Vũ Phách, thành viên không đạt tới Vũ Phách cũng phải đạt tới cửu trọng hoặc bát trọng Vũ Sư.</p><p>Trong tiếng gào thét ba đầu Nham Điêu yêu thú khổng lồ đi tới bên trên đình viện số tám lẻ sáu. Một cỗ khí thế khổng lồ từ phía trên xuất hiện, chu vi chung quanh cũng có không ít đệ tử Vân Dương Tông, lúc này cũng đã chạy tới. Cả đám thân sắc nghi hoặc, chấp pháp đội này sáng sớm đã hạ sơn, không biết đã xảy ra chuyện gì.</p><p>- Đệ tử phổ thông Lục Thiếu Du, ngươi đánh chết năm mươi ba đồng môn, thủ đoạn tàn nhẫn, mau đi theo chúng ta một chuyến, tiếp nhận điều tra và nghiêm phạt của tông môn.</p><p>Trên ba đầu Nham Điêu tổng cộng có hai mươi bốn thanh niên, mỗi người đều mặc áo bào trắng, hông buộc đai lưng màu đen, tuổi chừng hai mươi ba trở lên. Người vừa nói khí tức vô cùng cường hãn, ánh mắt sắc bén nhìn xuống phía dưới.</p><p>- Thiếu Du huynh đệ, không tốt rồi, chấp pháp đội tới bắt ngươi.</p><p>Trong đình viện, đám người Nhạc Bất Quần vọt tới phòng Lục Thiếu Du, vẻ mặt cả đám có chút hốt hoảng.</p><p>- Ta biết rồi.</p><p>Lục Thiếu Du nói, hắn đã sớm nghe được tiếng thét trên bầu trời, lúc này vẻ mặt có chút bình tĩnh nói.</p><p>- Thiếu Du huynh đệ, tối qua ba vị trưởng lão còn muốn thu ngươi làm đồ đệ, tại sao sáng sớm hôm nay lại có chấp pháp đội tới bắt ngươi? Người bị chấp pháp đội bắt vào tay không chết cũng mất một lớp da đó.</p><p>Dược Tĩnh nói.</p><p>- Đúng vậy, Thiếu Du huynh đệ ngươi mau tránh một chút, chấp pháp đội này không dễ chọc đâu.</p><p>Dương Vĩ khẩn trương nói.</p><p>- Đa tạ các huynh đệ quan tâm. Yên tâm đi, không có việc gì đâu.</p><p>Lục Thiếu Du nói, ánh mắt nhìn bốn người Nhạc Bất Quần cũng có chút cảm động. Lúc này bốn người vẫn lo lắng cho hắn như vậy, quả thực hắn không nhìn lầm người.</p><p>- Người của chấp pháp đội phần lớn đều có thực lực Vũ Phách. Thiếu Du huynh đệ, ngươi trốn đi một lát.</p><p>- Truyện Hùng huynh đệ, lần trước ngươi có nói, chấp pháp đội là người của hộ pháp đúng không?</p><p>Lục Thiếu Du hỏi.</p><p>- Không sai, chấp pháp đội chính là do đệ tử lâu lăm tạo thành, chịu sự điều động trực tiếp của hộ pháp, tổng cộng có vài trăm ngươi, bên ngoài hiện tại có hai mươi bốn người, chính là một tiểu đội.</p><p>Bành Truyện Hùng nói.</p><p>- Có thế chứ.</p><p>Lục Thiếu Du thì thào nói. Tối hôm qua ba vị trưởng lão đều muốn nhận hắn làm đồ đệ cho nên chưa đề cập tới việc hắn giết đám người Hồ Tức Tải, hẳn là cũng không để ý.</p><p>Mà sáng sớm ngày hôm nay lại có người tới bắt hắn. Lục Thiếu Du cũng có chút nghi hoặc. Lần trước hắn cũng nghe chút chuyện của châp pháp đội, chấp pháp đội thuộc quyền quản lý của hộ pháp. Nghĩ tới đó Lục Thiếu Du đã hiểu chuyện gì đang xảy ra. Phỏng chừng là tên Tam hộ pháp kia mượn cớ đối phó với hắn.</p><p>- Bốn vị huynh đệ, không sao đâu. Ta tự mình đi ra xem một chút.</p><p>Lục Thiếu Du cười cười. Hắn muốn tự mình xem hộ pháp Vân Dương Tông có gì bất phàm.</p><p>Nói xong, Lục Thiếu Du đi ra ngoài cửa, bốn người Nhạc Bất Quần nhìn nhau, lập tức đi theo Lục Thiếu Du ra ngoài.</p><p>- Đó chính là đội trưởng Ôn Tước của chấp pháp đội.</p><p>- Hóa ra là tới bắt Lục Thiếu Du kia. Lục Thiếu Du đánh chết đám người Hồ Tứ Hải, hẳn cao tầng trong tông đang giận dữ.</p><p>Chung quanh càng ngày càng có không ít đệ tử thấp giọng nghị luận. Thân ảnh Lục Thiếu Du chậm rãi đi ra khỏi đình viện, ngẩng đầu nhìn lên bầu trời rồi khẽ cau mày, ánh mắt tức thì lạnh lùng.</p><p>- Nham Điêu sao.</p><p>Đầu yêu thú phi hành kia Lục Thiếu Du cũng không quá để ý, loại Nham Điêu này chính là yêu thu phi hành thổ hệ, lực phòng ngự và công kích đều không thấp, chỉ là nếu như so với đầu Thiên Sí Tuyết Sư của hắn quả thực còn kém không ít.</p>", "images": {}, "success": true}