{"id": 343, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-343", "title": "Chương 343: LụC Gia (2)", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 343: LụC Gia (2)</h1><p>̣c gia. (2)</p><p>Khoảng chừng nửa canh giờ sau bên trong Hỏa long đỉnh lúc này có ba khối cầu to như ngón tay cái, dưới sự vây quanh của linh hỏa có thể mơ hồ thấy được ba khỏa đan dược đang chậm rãi thành hình.</p><p>Theo sự thiêu đốt của linh hỏa, màu sắc của ba khỏa đan dược cũng chậm rãi biến hóa, từ màu hồng chuyển thành màu lòng trắng trứng, đồng thời bên mặt đan dược cũng dần dần trở nên mềm mịn.</p><p>Một lát sau, ba khỏa đan dược đã luyện chế tới giai đoạn cuối cùng, một cỗ dược hương nồng nặc cộng với năng lượng ba động vô cùng lớn đột nhiên tuôn ra khiến cho bên trong thạch động tràn ngập năng lượng.</p><p>- Thu...</p><p>Lục Thiếu Du khẽ phất tay thu ba khỏa đan dược lại. Từ dược hương cùng với độ mịn bề mặt của đan dược có thế thấy lần này hắn luyện chế đã thành công.</p><p>- Lão đại, đệ cảm thấy sau khi ăn một viên đan dược này xong có không ít chỗ tốt đối với đệ a.</p><p>Thanh âm của Tiểu Long vang lên trong đầu Lục Thiếu Du, trong thạch động, Tiểu Long lắc lư cái đầu, dùng ánh mắt tham lam nhìn về phía Địa linh đan trong tay Lục Thiếu Du.</p><p>- Cho ngươi, tiểu tham ăn này.</p><p>Lục Thiếu Du mỉm cười, hắn biết Địa linh đan này hiện tại đối với nó có không ít chỗ tốt cho nên hắn sẽ không keo kiệt.</p><p>Xuy....</p><p>Tiểu Long thấy vậy nhảy lên, miệng mở ra nuốt viên đan dược vào bụng, vẻ mặt vô cùng thỏa mãn.</p><p>- Luyện hóa linh đan, chuẩn bị đột phá thôi.</p><p>Lục Thiếu Du lẩm bẩm nói, chờ sau khi hắn đột phá được tu vi linh lực rồi xuất quan cũng không muộn.</p><p>Ăn một viên Địa linh đan vào Lục Thiếu Du bắt đầu luyện hóa năng lượng, viên Địa linh đan trong cơ thể chậm rãi hóa thành một cỗ năng lượng khổng lồ.</p><p>Vận chuẩn Âm Dương Linh Vũ quyết, Lục Thiếu Du có chút cảm giác xe nhẹ đi đường quen bắt đầu luyện hóa, Địa linh đan dù gì cũng là đan dược tam phẩm cao giai, năng lượng bên trong nó tuyệt đối không ít. Lúc này năng lượng đầy rẫy trong cơ thể hắn bắt đầu tiến vào khí hãi.</p><p>Năng lượng bên trong Địa linh đan đối với linh lực có tác dụng. Lúc này bên trong khí hải của Lục Thiếu Du, từng đạo năng lượng bắt đầu hội tụ, dưới sự luyện hóa của Âm Dương Linh Vũ quyết đang liên tục hóa thành từng đạo linh thực.</p><p>Năng lượng khổng lồ này khiến cho Lục Thiếu Du có cảm giác hắn đang thôn phệ một Linh sư Tứ trọng, có thể còn kém một chút. Chỉ là cho dù có thôn phệ Linh sư Tứ trọng thế nhưng cũng hỗn tạp, sau khi luyện hóa hắn chiếm được một phần mười đã tốt lắm rồi. Nhưng đan dược này hắn không cần phải bỏ đi tạp chất. Nói cách khác, toàn bộ năng lượng trong Địa LInh đan sẽ bị hắn thôn phệ, so ra với việc thôn phệ Linh Sư Tứ Trọng quả thực còn có nhiều chỗ tốt hơn.</p><p>Cứ như vậy luyện hóa, thời gian lại chậm rãi trôi đi...</p><p>- Tiểu tử kia còn chưa ra sao? Đã hơn mười ngày rồi.</p><p>- Chắc hẳn hắn đang bế quan, chúng ta cứ chờ một chút, chờ hắn đi ra rồi động thủ.</p><p>- Thế nhưng chỉ sợ chúng ta làm lớn quá, nghe nói tiểu tử kia và Bạch Mi trưởng lão quan hệ không tệ, đến lúc đó liệu chúng ta có bị trừng phạt hay không?</p><p>- Bạch Mi trưởng lão sao? Sợ cái gì, yên tâm đi, nếu chúng ta bị phạt đến lúc đó tự nhiên sẽ có người xuất đầu thay cho chúng ta.</p><p>Phía sau núi có mấy đạo thân ảnh đang ẩn núp nói chuyện với nhau.</p><p>- Vẫn thiếu một chút, tiếp tục.</p><p>Ba ngày sau, Lục Thiếu Du mở hai mắt, vốn trước đó tu vi Linh Sư của hắn đã đạt tới Thất trọng trung kỳ, sau khi dùng một viên Địa linh đan cũng không thể đạt tới được bát trọng.</p><p>Không chút do dự, Lục Thiếu Du lại tiếp tục dùng một viên Địa linh đan, sau khi đột phá tới Bát trọng mới có thể tiếp tục đột phá tới Cửu trọng a. Đến lúc đó mới có thể chuẩn bị đột phá Vũ Phách và Linh Phách.</p><p>Vân Dương Tông cường giả như mây, tuy rằng mình có thực lực không tồi, thế nhưng so với đệ tử thân truyền hoặc là đệ tử lão làng, bằng vào chút thực lực này không thấm vào đâu. Hơn nữa trong đây còn có người của Triệu gia, bọn hắn đã bắt đầu đối phó hắn, bản thân hắn cũng chỉ có thể tự tăng thực lực mới đáp trả được bọn họ.</p><p>Cứ như vậy tu luyện trong thạch động, Tiểu Long sau khi ăn vào một viên linh đan cũng chậm rãi tu luyện, quanh thân được bao phủ bởi một tầng quang mang.</p><p>Thời gian chậm rãi trôi qua, tới ngày thứ ba đột nhiên thân thể Lục Thiếu Du sáng lên, trong thiên địa dường như có một cỗ lực lượng bị hắn hút vào cơ thể, khí tức cường hãn hơn trước đó vài phần.</p><p>Phanh!</p><p>Khí hải trong đầu truyền đến một tiếng trầm muộn, không gian bên trong khí hải được mở rộng gấp mấy lần, mà lúc này Lục Thiếu Du cũng đã đột phá tới Linh Sư Bát trọng.</p><p>Khí tức của hắn tiếp tục được kéo lên, một lúc lâu sau mới ổn định trở lại. Lúc này quanh thân Lục Thiếu Du có một vòng quang manh như ẩn như hiện, cảm giác được linh lực sung mãn trong cơ thể, Lục Thiếu Du không khỏi mỉm cười, mỗi lần đột phá một trọng, thực lực của hắn cũng tăng trưởng gấp bội.</p><p>- Không khéo nửa tháng rồi. Cũng nên xuất quan thôi.</p><p>Lục Thiếu Du thu thập một phen, Tiểu Long cũng nhanh chóng nhảy lên vai hắn, một người một thú rời khỏi sơn động.</p><p>- Nhanh đi thông tri cho lão đại, tiểu tử kia đã xuất quan.</p><p>Ở sau một tảng đá phía xa có hai thân ảnh lập tức rời đi.</p><p>- Lão đại, khí tức trên người ngươi thực mạnh a. Từ tin tức trong đầu ta mà nói, ngươi hẳn là Linh Vũ song tu. Đúng không?</p><p>Thanh âm của Tiểu Long vang lên trong đầu Lục Thiếu Du.</p><p>- Không sai.</p><p>Lục Thiếu Du cười nói.</p><p>- Lão đại, ngươi quả thực là cường hãn, Linh Vũ song tu, vạn người không có lấy một người a.</p><p>Tiểu Long kinh ngạc, vẻ mặt vô cùng hưng phấn nói.</p><p>- Tiểu Long, ngươi biết phụ mẫu ngươi là ai hay không?</p><p>Lục Thiếu Du hỏi.</p><p>- Không biết, trong đầu ta không có ký ức này.</p><p>Tiểu Long suy tư một chút rồi nói.</p><p>- Lão đại, phía trước có không ít người ẩn dấu khí tức.</p><p>Bỗng nhiên, Tiểu Long lắc lư đầu, dùng ánh mắt cảnh giác quét về phía cửa sơn cốc.</p><p>- Nhân số quả thực không ít.</p><p>Lục Thiếu Du xuất linh hồn lực ra, vẻ mặt hắn trầm xuống, lúc này hắn đã biết có hơn mười người đang nấp ở phía trước.</p><p>- Lão đại, dường như những người đó hướng về phía ngươi mà tới a.</p><p>Một lát sau, Tiểu Long nói.</p><p>Lục Thiếu Du chậm rãi đi về phía trước, lúc này hắn cũng đã phát hiện hơn mười đạo khí tức này đang tập trung vào hắn.</p><p>- Không sai, đám này tới tìm ta.</p><p>- Đều có tu vi Vũ sư, một mình ta có thể nuốt toàn bộ bọn họ, vừa lúc ta đang đói bụng.</p><p>Tiểu Long nói.</p><p>- Tiểu Long, không có sự phân phó của ta ngươi không nên xuất đầu lộ diện, một mình ta đối phó là được.</p><p>Lục Thiếu Du nói, trong đầu thầm suy nghĩ, trong lòng hắn nghĩ tới Triệu gia đầu tiên. Lẽ nào những người này đều do Triệu gia phái tới? Vậy thì đừng trách hắn không khách khí.</p><p>- Lục Thiếu Du, ngươi đứng lại cho ta.</p><p>Lúc này, một tiếng quát vang lên, đồng thời có hơn chục người từ phía sau tảng đá nhảy ra.</p><p>Một cỗ khí tức cường hãn xuất hiện. Lục Thiếu Du đưa mắt nhìn qua một chút, âm thầm đánh giá, đám người này tổng cộng có năm mươi ba người, tu vi đều ở khoảng nhất trọng đến tứ trọng Vũ Sư.</p>", "images": {}, "success": true}