{"id": 340, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-340", "title": "Chương 340: Đêm TốI TíNh Kế (2)", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 340: Đêm TốI TíNh Kế (2)</h1><p>́i tính kế. (2)</p><p>Hán tử mặc áo bào đen nói với mọi người.</p><p>- Tam hộ pháp, Lục Thiếu Du kia là Vũ giả tam hệ đấy. Chúng ta có nên bẩm báo trưởng lão khác hoặc là Tông chủ không? Vũ giả tam hệ, loại thiên phú bực này chúng ta cần phải trọng điểm bồi dưỡng chứ.</p><p>Một hộ pháp do dự một chút rồi nói.</p><p>- Thu hộ pháp, đây là ý tứ của Triệu trưởng lão, lẽ nào ngươi muốn vi phạm ý tứ của người?</p><p>Hán tử mặc áo đen nhìn về phía hộ pháp vừa nói.</p><p>- Không dám, vậy tất cả đều dựa theo quy củ vậy.</p><p>Vẻ mặt hộ pháp kia tức thì biến đổi, dường như có chút kiêng kị với Triệu trưởng lão kia.</p><p>Trong quần sơn Vân Dương Tông, dưới ánh chiều tà khiến cho quần sơn được phủ một ánh sáng mờ ảo.</p><p>Trên một tòa đình viện tinh xảo trên một ngọn núi truyền đến tiếng nói chuyện nho nhỏ.</p><p>- Thúy Ngọc, lời ngươi nói có thật không? Thiếu Du thực sự đang ở Vân Dương Tông? Hắn thực sự còn sống sao?</p><p>Trong đình viện, Lục Vô Song luôn luôn thanh nhã, cao quý lúc này đã không còn giữ được hình tượng thường này của mình mà sốt ruột hỏi Thúy Ngọc.</p><p>- Vô Song tỷ. Ta đã nói qua hai lần rồi a. Hắn thực sự còn sống, ta đã nhìn thấy hắn, hắn nhờ ta nói với ngươi, hắn rất nhớ ngươi a.</p><p>Thúy Ngọc cười nói với Lục Vô Song.</p><p>- Hắn rất nhớ ta sao?</p><p>Khuôn mặt Lục Vô Song tức thì đỏ ửng, lập tức nói:</p><p>- Thúy Ngọc, vậy hiện tại hắn thế nào, béo hay gầy, đã hơn một năm rồi, sao giờ này hắn mới trở về.</p><p>- Hắn thay đổi cũng không nhỏ, cũng gầy đi không ít. Về phần một năm qua ta không rõ. Được rồi, hôm nay hắn còn làm một chuyện tình náo nhiệt a.</p><p>Thúy Ngọc nói.</p><p>- Không phải là hắn gặp phiền phức đó chứ?</p><p>Tức thì Lục Vô Song có chút lo lắng đứng ngồi không yên.</p><p>- Không phải, Thiếu Du hôm nay khiêu chiến Hoàng Thất Lễ bài danh tám mươi tám trên Hổ Bảng kia rồi dùng một chiêu đánh bại tên đó. Hiện tại ở dưới chân núi có không ít đệ tử đang bàn luận về hắn. Ngay cả đệ tử lâu năm phỏng chừng cũng đang bắt đầu chú ý tới hắn.</p><p>Thúy Ngọc nói.</p><p>- Một chiêu đánh bại Hoàng Thành Lễ kia sao? Thực lực Thiếu Du không ngờ lại mạnh tới mức này.</p><p>Lục Vô Song có chút kinh ngạc nói.</p><p>- Thực lực của Thiếu Du không ngờ lại tiến bộ nhanh tới như vậy.</p><p>Độc Cô Băng Lan ở bên cạnh lúc này cũng có chút kinh ngạc nói.</p><p>- Đúng vậy, nếu như không phải tận mắt nhìn thấy, ta cũng không tin.</p><p>Thúy Ngọc nói.</p><p>Buổi chiều, trong đình viện số tám lẻ sáu, đám người Nhạc Bất Quần kéo thân thể có chút uể ỏa về tới đình viện, làm tạp vụ là một chuyện cần tiêu hao thể lực rất lớn.</p><p>Trở lại đình viện, bốn người kêu khổ liên tục, chỉ có thể ước ao giống như Lục Thiếu Du không phải làm tạp vật.</p><p>Nghe bốn người kêu khổ, Lục Thiếu Du chỉ biết cười cười. Tới Vân Dương Tông rồi, cũng không biết khi nào Vũ trưởng lão mới trở về. Nếu như hắn có thể trở thành đệ tử thân truyền sớm một chút là có thể lên núi gặp Lục Vô Song, có có thể nhanh chóng đi tìm vũ kỹ thân pháp và Vạn niên xích đồng.</p><p>Ban đêm, năm người hàn huyên một lúc rồi đều trở về phòng mình tu luyện. Trong phòng Lục Thiếu Du Tiểu Long và Huyết Tích Dịch bay ra. Về phần Thiên Sí Tuyết Sư, Thị Huyết Yêu Lang, Lục Yêu Mãng, Thiểm Điện Hắc Báo thì Lục Thiếu Du sẽ không để cho bọn nó đi ra. Bọn nó còn chưa thể thu nhỏ lại thân thể, căn phòng này không thể chứa được thân thể to lớn của bọn chúng.</p><p>Khoanh chân ngồi xuống móc ra Linh Ngọc sàng, Lục Thiếu Du bắt đầu chậm rãi tu luyện. Trong khoảng thời gian này, Lục Thiếu Du cũng dự tính luyện chế mấy khỏa Địa Linh đan.</p><p>Địa linh đan, đan dược tam phẩm cao giai, đối với việc tăng thêm linh lực có trợ giúp không ít.</p><p>Tuy rằng các bậc tiền bối của Phi Linh Môn để lại không ít đan dược, thế nhưng đan dược có thể trợ giúp tăng cường linh lực lại có rất ít. Linh hồn thần dịch cũng đã dùng hết, vì vậy Lục Thiếu Du mới chuẩn bị dùng một ít đan dược đột phá linh lực. Chờ linh lực đột phá đến Linh Sư cửu trọng thì hắn mới có thể bắt đầu chuẩn bị đột phá Vũ Phách và Linh Phách. Đây chính là bình cảnh lớn của Vũ giả và Linh giả, đến lúc đó phải chuẩn bị thật kỹ lưỡng.</p><p>Một lát sau, quanh thân Lục Thiếu Du được bao phủ bởi một vòng quang mang nhàn nhạt, chìm đắm trong tu luyện.</p><p>Trong đêm đen, lúc này trong một đình viện trên một ngọn núi khổng lồ đang đèn đuốc sáng trưng, có ba thân ảnh đang tụ tập trong một gian phòng.</p><p>Trong ba người này nếu Lục Thiếu Du ở đây nhất định có thể nhận ra một người trong đó. Người này mặc hao phục tuổi chừng mười bảy mười tám, chính là Lục Thiếu Hổ.</p><p>Hai người còn lại, một người tuổi chừng hai ba hai tư, mặc áo bào màu trắng, trong mắt mang theo chút âm lãnh, khiến cho người ta có cảm giác nguy hiểm.</p><p>Người cuối cùng, mặc áo bào màu đen, chính là tam hộ pháp trong Vân Dương Tông.</p><p>- Vân Sinh, sự tình thế nào rồi?</p><p>Trong nội đường lúc này có thanh âm truyền tới, có chút tang thương, hẳn là một lão giả đã có tuổi.</p><p>- Sư phụ, ta đã áp chế xuống rồi. Chỉ cần không ai cố ý đi nói, những trưởng lão khác tạm thời sẽ không biết Lục Thiếu Du đã về tới tông.</p><p>Tam hộ pháp thấp giọng nói.</p><p>- Tốt, gần đây ngươi phải chú ý một chút. Tận lực đừng để người khác biết Lục Thiếu Du đã về tới Vân Dương Tông, nếu không có chuyện gì thì ngươi lui đi.</p><p>Thanh âm kia lại vang lên.</p><p>- Ta hiểu, sư phụ.</p><p>Tam hộ pháp nói.</p><p>- Gia gia, Lục Thiếu Du này không ngờ rớt xuống vực sâu lại không chết, thực là mạng lớn. Vũ giả tam hệ, sợ rằng trưởng lão khác sẽ lập tức thu làm môn hạ, đến lúc đó hắn trở thành đệ tử thân truyền thì rất khó đối phó. Chúng ta có nên động thủ ngay hay không? Tránh cho đêm dài lắm mộng.</p><p>Tam hộ pháp đi rồi, thanh niên mặc hoa phục màu trắng kia khẽ nói.</p><p>- Kình Thiên, chuyện này ngươi an bài người đi làm đi. Nhớ kỹ không được đích thân động thủ, giết người khác thì không sao, thế nhưng nếu giết một Vũ giả tam hệ, đến lúc đó những trưởng lão khác sẽ truy cứu. Ngươi phái người khác đi là được, không được để lộ ra vết tích gì. Bảo vật Lục gia nhất định phải rơi vào tay Thiếu Hổ.</p><p>Thanh âm tang thương trong nội đường tiếp tục vang lên.</p><p>- Ngoại công, rốt cuộc Lục gia có bảo vật gì? Sao con lại không biết.</p><p>Lục Thiếu Hổ không nhịn được mà hỏi.</p><p>- Thiếu Hổ, đương nhiên ngươi không biết được, chuyện này biết cũng không có mấy người. Bảo vật kia không phải là vật phàm, khi nào tới lúc ta sẽ nói cho các ngươi. Được rồi, các ngươi lui đi, ta phải bế quan. Không có chuyện gì đừng tới quấy rầy ra. Chuyện tình Lục Thiếu Du các ngươi phải phối hợp với Vân Sinh, đừng lộ ra dấu vết nào.</p><p>Thanh âm từ nội đường truyền tới sau đó lập tức im bặt, hai người Lục Thiếu Hổ lập tức rời đi.</p><p>- Biểu ca, tiểu tử Lục Thiếu Du này nhất định phải chết. Ngươi tính làm gì bây giờ?</p><p>Bên ngoài điện, trong mắt Lục Thiếu Hổ có chút lạnh lùng nói.</p><p>- Lục Thiếu Du hiện tại còn ở trong đình viện dành cho đệ tử bình thường, tìm người tạo một chút sự tình ngoài ý muốn không khó. Ta đi tìm vài người là được. khặc khặc.</p><p>Thanh niên mặc hoa phục kia nở nụ cười âm tàn.</p>", "images": {}, "success": true}