{"id": 345, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-345", "title": "Chương 345: GiếT NgườI DiệT KhẩU", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 345: GiếT NgườI DiệT KhẩU</h1><p>́t người diệt khẩu.</p><p>Phịch.</p><p>Chu Bảo Điền mang theo sự không cam lòng và sợ hãi ngã xuống mặt đất. Ánh mắt cuối cùng của hắn chính là sự tuyệt vọng, đến chết hắn mới biết được, hắn không nên một lần... lần thứ hai trêu chọc phải sát tinh này.</p><p>- Lục Thiếu Du, ngươi muốn làm gì? Nếu ngươi dám giết ta tông môn sẽ không bỏ qua cho ngươi.</p><p>Nhìn thân ảnh ngập tràn sát khí trước mặt, trong mắt Hồ Tứ hải run lên, thân thể chậm rãi lui về phía sau, ngay cả dũng khí phòng thủ cũng không có.</p><p>Lúc này trên mặt đất, chu vi trăm thước chung quanh khắp nơi đều là chân tay bị đứt, máu tươi bắn ra tứ tung, nội tạng bị nát vụn rơi đầy măt đất, máu tanh tới cực hạn.</p><p>- Vậy ta sẽ mỏi mắt mong chờ.</p><p>Lục Thiếu Du lạnh nhạt nói một tiếng rồi chậm rãi đi về phía trước.</p><p>- Ngươi không được qua đây.</p><p>Lồng ngực Hồ Tứ Hải không ngừng phập phồng, giọng nói trở nên khàn đục, nỗ lực giãy dụa lần cuối, thế nhưng Lục Thiếu Du lại không để ý tới hắn vẫn chậm rãi tiến đến, sát khi bắn ra.</p><p>- Ta liều mạng với ngươi.</p><p>Trong lúc tuyệt vọng dũng khí của Hồ Tứ Hải xuất hiện, đem trường đao trong tay bổ ra một đao xé đôi không khí, chân khí trút xuống, trực tiếp bổ về phía Lục Thiếu Du.</p><p>- Phá.</p><p>Lục Thiếu Du quát lên một tiếng, chưởng ấn nhanh chóng ngưng tụ rồi khẽ đẩy ra, hai đạo lực lượng chạm vào nhau, lập tức tiêu tán giữa không trung.</p><p>Vụt.</p><p>Nhưng vào lúc này phía sau Hồ Tứ Hãi cũng trong nháy mắt ngưng tụ một đôi cánh bằng chân khí, hai cánh mở rộng, thân thể tức thì bay lên không trung.</p><p>- Muốn chạy sao? Muộn rồi.</p><p>Lục Thiếu Du hừ lạnh một tiếng, hắn cũng lập tức thôi động vũ kỹ phi hành Phong Chi Dực, trong nháy mắt bắn lên không trung.</p><p>- Lẽ nào ngươi không biết ta cũng là Vũ giả Phong hệ sao?</p><p>Thanh âm Lục Thiếu Du vừa truyền ra cũng là lúc thân ảnh hắn đã tới phía sau Hồ Tứ Hải. Hắn lạnh lùng cười một tiếng, chưởng ấn trong tay khẽ động, năm ngón tay đẩy ra mang theo hỏa diễm hừng hực đánh về phía Hồ Tứ Hải.</p><p>Đồng thời kình khí nóng bỏng từ trong dấu tay bạo phát khiến cho Hồ Tứ Hải đang ở trong không trung căn bản không kịp phòng ngự, sắc mặt trong nháy mắt trắng bệch, hai hai và hai chân đều xuất hiện lỗ máu kinh người, máu tươi không ngừng chảy ra.</p><p>- A..</p><p>Tức thì tiếng kêu thảm thiết thê lương vang lên giữa không trung, tiếp theo đó thân thể Hồ Tứ Hải từ trên không trung rơi xuống, miệng không ngừng phun ra máu tươi.</p><p>Lục Thiếu Du thu hồi Phong chi dực đáp xuống mặt đất, tiếp tục đi về phía Hồ Tứ Hải.</p><p>- Tha ta, không....</p><p>Hồ Tứ Hải giãy dụa bò đến, hắn không thể đứng dậy được, trong mắt tràn ngập sự tuyệt vọng.</p><p>- Sưu Linh Thuật.</p><p>Lục Thiếu Du khẽ quát một tiếng, tay phải chụp vào thiên linh cái trên người Hồ Tứ Hải.</p><p>Sưu....</p><p>Lúc này có mấy thân ảnh hạ xuống mặt đất, tổng cộng có chín người. Chín người sau khi thấy cảnh tượng này đều hít vào một hơi, cảnh tượng máu tanh như vậy không ngờ lại xuất hiện trong Vân Dương Tông.</p><p>- Trời, chuyện gì đang xảy ra?</p><p>- Xảy ra chuyện gì vậy?</p><p>Lúc này cũng có không ít đệ tử Vân Dương Tông đã chạy tới hậu sơn, nhìn vào cảnh tượng trước mặt khiến cho đám người lông tóc dựng đứng, mồ hôi lạnh túa ra, toàn thân như lọt vào hầm băng vậy.</p><p>- Thiếu Du, ngươi đang làm cái gì vậy? Mau dừng tay.</p><p>Lúc này, Bạch Mi nhìn về phía Lục Thiếu Du trước mặt nói. Mọi người nhìn theo thì thấy lúc này Lục Thiếu Du đang đặt tay lên thiên linh cái của một đệ tử.</p><p>- Là Hồ Tứ Hải, Hồ Tứ Hải bài danh thứ năm trên Hổ Bảng.</p><p>Thấy rõ người đang nằm dưới mặt đất mọi người không khỏi ồ lên.</p><p>Sưu...</p><p>Tiểu Long tức thì phi tới phía sau Lục Thiếu Du, ánh mắt không ngừng bắn ra quang mang nhìn vào đám người Bạch Mi trước mặt, không có sự phân phó của lão đại, không ai được tiến lên.</p><p>Lục Thiếu Du đã sớm cảm giác được sự xuất hiện của mấy người Bạch Mi. Sau khi thi triển sưu linh thuật với Hồ Tứ Hải xong, vẻ mặt Lục Thiếu Du trầm xuống, sát khí càng mạnh, thu hồi cánh tay đặt trên thiên linh cái rồi hỏi Hồ Tứ Hải đang mơ mơ hồ hồ:</p><p>- Nói, là ai bảo ngươi tới giết ta?</p><p>- Ta nói, đừng giết ta, là....</p><p>Sưu...</p><p>Hồ Tứ Hải vừa nói tới đó đột nhiên có một cỗ kình khí cuồng bạo phá không mà tới đánh vào mi tâm Hồ Tứ Hải khiến cho Hồ Tứ Hải mất mạng tại chỗ.</p><p>- Là ai đánh lén?</p><p>Bạch Mi trưởng lão hét lớn một tiếng, hai hàng lông mày nhíu lại. Lúc này trên không trung phía trước có một thân ảnh chợt lóe lên rồi biến mất.</p><p>- Chư vị không cần đuổi theo, thực lực người tới rất mạnh, chúng ta có muốn đuổi cũng không kịp.</p><p>Thấy mấy trưởng lão và chấp sự bên người đang muốn đuổi theo Bạch Mi lập tức ngăn cản, thực lực của người kia bằng vào bọn họ căn bản không thể đuổi kịp được.</p><p>- Hừ, muốn đánh chết ta, cho dù ngươi đã chết ta cũng cho ngươi chết không toàn thây.</p><p>Lục Thiếu Du lạnh nhạt nói một tiếng, năm ngón tay chụp xuống, một đạo chưởng ấn đánh vào đầu Hồ Tứ Hải.</p><p>Cách.</p><p>Một âm thanh vang lên mang theo huyết nhục mơ hồ. Đầu của Hồ Tứ Hải lúc này đã hoàn toàn bị Lục Thiếu Du đập nát, sát khí tỏa ra quanh thân hắn lúc này khiến cho ngay cả đám người Bạch Mi cũng không nhịn được mà lạnh người, tim đập nhanh hơn vài phần.</p><p>- Thật tàn nhẫn.</p><p>Chung quanh lúc này có mấy trăm đệ tử nhìn thấy vậy không khỏi hít sâu một hơi, Hồ Tứ Hải đã chết nhưng là chết không toàn thân, Lục Thiếu Du này quá độc ác.</p><p>- Thiếu Du, ngươi không sao chứ? Rốt cuộc đã xảy ra chuyện gì?</p><p>Bạch Mi trưởng lão đi tới trước người Lục Thiếu Du hỏi.</p><p>- Bạch trưởng lão, những kẻ này muốn giết đệ tử, bất đắc dĩ đệ tử mới ra tay đánh chết bọn họ. Về phần người muốn giết đệ tử, đệ tử nghĩ Bạch trưởng lão hẳn cũng đã nghĩ tới.</p><p>Lục Thiếu Du nhàn nhạt nói, vừa rồi khi thi triển sưu linh thuật hắn đã biết ai sai bọn họ chặn đánh hắn, không ai khác chính là Triệu Kình Thiên của Triệu gia và đệ đệ cùng cha khác mẹ của hắn Lục Thiếu Hổ.</p><p>Triệu Kình Thiên và Lục Thiếu Hổ đi tìm Hồ Tứ Hải, đáp ứng hắn sau khi đánh chết Lục Thiếu Du có thể trở thành thân truyền đệ tử. Hồ Tứ Hải mượn cớ Lục Thiếu Du đánh đám người Chu Bảo Điền định đánh chết hắn. Không còn nghi ngờ gì nữa, Triệu gia đã bắt đầu đối phó hắn, kẻ vừa mới giết người diệt khẩu hẳn cũng là người Triệu gia.</p><p>- Ngươi không có việc gì là tốt rồi, chuyện ở đây ta sẽ xử lý, ngươi đi trước đi.</p><p>Bạch Mi trưởng lão nhìn chung quanh một lát rồi nói.</p><p>- Vậy đệ tử đi trước.</p><p>Lục Thiếu Du nhàn nhạt nói, sát khí quanh thân được thu lại lập tức rời đi. Chúng đệ tử chung quanh lúc này lập tức tự động tránh ra cho hắn đi.</p><p>- Các ngươi qua đây, xử lý thi thể một chút, mai táng toàn bộ cho ta.</p><p>Bạch Mi trưởng lão gọi một số đệ tử đứng ở chung quanh rồi nói. Sau đó hắn và mấy vị trưởng lão, chấp sự lập tức rời đi.</p><p>- Đều là người của Tứ Hải đoàn a, tổng cộng có năm mươi ba người, toàn bộ đều chết.</p><p>- Còn có một vài người đều bài danh trên Hổ Bảng, chết thực là thảm, dường như không kịp hoàn thủ.</p><p>- Thực lực của Lục Thiếu Du không ngờ lại mạnh như vậy, toàn bộ Tứ Hải Đoàn đều bị diệt.</p>", "images": {}, "success": true}