{"id": 347, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-347", "title": "Chương 347: Vũ Suất Hôm Qua (2)", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 347: Vũ Suất Hôm Qua (2)</h1><p>- Tam hộ pháp sao?</p><p>Lục Vô Song lẩm bẩm, dường như nhớ ra được cái gì đó, nàng lập tức nói:</p><p>- Tam hộ pháp là đệ tử của Triệu trưởng lão. Hôm nay Thiếu Du giết năm mươi ba người, mặc kệ là ai đúng ai sai đều là tội lớn, nếu như có người muốn nhằm vào Thiếu Du thì quả thực vô cùng phiền phức rồi.</p><p>Nói xong sắc mặt Lục Vô Song tái nhợt, một ít quan hệ trong đó nàng tự nhiên là người hiểu rõ nhất.</p><p>- Vô Song tỷ, lúc Bạch Mi trưởng lão bị dẫn đi từng truyền âm nói cho ta biết, có người muốn đối phó Thiếu Du, người bảo chúng ta lập tức báo cho chư vị trưởng lão, nghĩ biện pháp cứu Thiếu Du.</p><p>Thúy Ngọc nói.</p><p>- Bây giờ ta hạ sơn, đi cứu Thiếu Du.</p><p>Lục Vô Song nói xong, lập tức lao ra khỏi phòng.</p><p>- Vô Song tỷ, ngươi bình tĩnh một chút.</p><p>Độc Cô Băng Lan kéo Vô Song lại rồi nói:</p><p>- Tông chủ quy định thân truyền đệ tử chúng ta không được hạ sơn, cho dù hạ sơn cũng không có bao nhiêu tác dụng.</p><p>- Vậy làm sao bây giờ? Thiếu Du gặp nguy hiểm, ta không thế mặc kệ hắn.</p><p>Lục Vô Song vội la lên.</p><p>- Vô Song tỷ, ngươi quên rồi sao, Thiếu Du là Vũ giả tam hệ. Bạch Mi trưởng lão bảo chúng ta thông tri cho các trưởng lão khác chính là cho các trưởng lão biết Thiếu Du là Vũ giả tam hệ. Một Vũ giả tam hệ muốn thành đệ tử thân truyền rất dễ. Đến lúc đó, coi như là có người nhằm vào hắn cũng không dễ dàng.</p><p>Nha hoàn Thúy Ngọc nói.</p><p>- Đúng, ta thiếu chút nữa đã quên, ta đi tìm sư phụ.</p><p>Lục Vô Song phục hồi tinh thần lại rồi nói.</p><p>- Ta vừa mới thông tri chi sư phụ ta. Chỉ là có chút kỳ quái, người bảo ta không nên nói chuyện này cho những trưởng lão khác, người bảo đảm Thiếu Du sẽ bình an vô sự a.</p><p>Độc Cô Băng Lan nghi hoặc nói:</p><p>- Ta vẫn có chút lo lắng cho nên mới len lén chạy đến nói cho ngươi nghe.</p><p>- Hai người các ngươi về trước đi, ta đi tìm sư phụ ta.</p><p>Lục Vô Song nói xong lập tức chạy ra khỏi đình viện.</p><p>Đêm khuya tĩnh lặng, bên ngoài phòng của Lục Thiếu Du cũng là một mảnh tĩnh lặng. Thỉnh thoảng có vài cơn gió ngoài cửa sổ khẽ thổi làm cho cây cối chung quanh xào xạc vài cái. Lục Thiếu Du đang tu luyện trong nháy mắt mở mắt ra, vẻ mặt biến đổi, cảnh giác nhìn về phía cửa sổ.</p><p>Sưu...</p><p>Tiểu Long trong phòng lúc này cũng ngẩng đầu lên, dùng ánh mắt cảnh giác nhìn về phía cửa sổ.</p><p>- Ngươi chính là Lục Thiếu Du, Vũ giả tam hệ sao?</p><p>Nhưng vào lúc này có một thân ảnh đột nhiên xuất hiện trước người Lục Thiếu Du không có dự báo trước, cửa phòng mở lúc nào hắn cũng không biết.</p><p>Thân ảnh này quả thực xứng với chữ vô thanh vô tức, toàn thân thu liễm không có khí tức ba động, màu da như màu đồng, ánh mắt thâm thúy, niên kỷ chừng lục tuần. Đương niên, tuổi thực sự thì không biết được, quanh thân tuy rằng không có khí tức ba động, thế nhưng vô hình trung cũng tạo ra áp lực, dường như linh hồn bị áp chế vậy.</p><p>- Cường giả Vũ suất, khí tức so với Quỷ tiên tử Bạch Oánh không kém là bao. Phỏng chừng là cường giả Vũ suất Bát trọng.</p><p>Lục Thiếu Du nhìn chằm chằm vào thân ảnh trước mặt này, cảnh giác qua đi, trong lòng hắn hiện tại vô cùng kinh hãi. Từ khí tức hắn có thể phán đoán được tu vi của người này. Dù sao đây cũng không phải là lần đầu tiên Lục Thiêu Du chạm mặt cường giả Vũ suất, khí tức của hắn Lục Thiếu Du có thể cảm nhận được.</p><p>- Không sai, đệ tử chính là Lục Thiếu Du.</p><p>Lục Thiếu Du nói một câu, đồng thời cũng thả lỏng bản thân một chút. Từ khí tức của người này hắn cũng có thể cảm giác được bản thân người này không có sát ý với hắn. Thực lực của người này mạnh như vậy, Lục Thiếu Du không cần suy đoán cũng biết người này tuyệt đối là một trong số những trưởng lão của Vân Dương Tông. Một Vũ suất bên ngoài muốn đi vào Vân Dương Tông chỉ sợ cũng không phải là chuyện dễ dàng gì.</p><p>- Sáng hôm nay một mình ngươi đánh chết năm mươi ba đệ tử trong tông đúng không?</p><p>Lão giả này nói xong tức thì có một cỗ khí tức áp chế tràn ngập căn phòng, khiến cho nó lắc lư.</p><p>- Không sai, thế nhưng đệ tử chỉ phòng vệ mà thôi. Là năm mươi ba người kia chặn giết đệ tử trước.</p><p>Dưới khí tức vô hình áp chế, Lục Thiếu Du cảm thấy có một cỗ áp lực vô cùng lớn đang đè ép mình. Hắn biết người này đang thử hắn, trong nháy mắt chân khí di chuyển toàn bộ cơ thể chống lại cỗ áp lực vô hình này, không kiêu ngạo, không xiểm nịnh mà trả lời.</p><p>Lúc này, sắc mặt lão giả tức thì biến đổi, lúc này cỗ lực lường vô hình được tăng lên, lúc này nhìn kỹ quanh thân lão giả có một cỗ khí lưu đang di chuyển.</p><p>Lục Thiếu Du im lặng, hắn có thể cảm giác được, áp lực lão giả này tạo cho mình đã đạt tới thất trọng của Vũ Sư cho nên hắn điều động chân khí trong cơ thể, tiếp tục chống đỡ áp lực.</p><p>- Di...</p><p>Lão giả có ánh mắt thâm thúy kia có chút kinh ngạc khẽ ồ lên một tiếng.</p><p>- Tống trưởng lão, khi dễ một tiểu bối không phải là chuyện vẻ vang gì đâu.</p><p>Đúng lúc này, có một thanh âm nữ nhân như có như không truyền đến, vừa mới dứt lời thì có một thân ảnh đột nhiên xuất hiện bên trong căn phòng của Lục Thiếu Du.</p><p>Người mới tới là một phụ nhân gầy gò, tuổi tác chừng lục tuần, thế nhưng làn da lại bảo dưỡng vô cùng tốt, trên mặt không có chút nếp nhăn nào, hai mắt sáng ngời, mặc cung trang màu xanh, khí chất bất phàm, quanh thân cũng có một cỗ khí tức vô hình ba động.</p><p>- Lại là một cường giả Vũ suất.</p><p>Lục Thiếu Du cả kinh, từ khí tức có thế phán đoán tu vi của lão phụ nhân này tuyệt không dưới lão giả kia. Quả thực không hắn nghĩ tới trong một ngày có thể gặp được hai cường giả Vũ suất. Dường như cũng là trưởng lão của Vân Dương Tông.</p><p>- Tạ trưởng lão, ta sao có thể khi dễ hắn chứ. Ta chỉ muốn thử xem thực lực của hắn mà thôi. Không nghĩ ra tin tức của Tạ trưởng lão lại nhanh đến như vậy.</p><p>Lão giả nhìn thấy lão phụ nhân xuất hiện khẽ mỉm cười, trong mắt hiện lên chút dị sắc.</p><p>- Thật không. Vậy sao khi ngươi biết tin tức lại dặn Băng Lan không để cho đám người chúng ta biết, chẳng lẽ có ý tứ muốn độc chiếm nhân tài?</p><p>Tạ trưởng lão trừng mắt nhìn lão giả, ánh mắt chuyển về phía Lục Thiếu Du nói:</p><p>- Ngươi hẳn là Thiếu Du?</p><p>- Chính là đệ tử.</p><p>Lục Thiếu Du trả lời, trong lòng có chút nghi hoặc. Như thế nào nửa đem nửa hôm lại có hai vị trưởng lão chạy tới phòng hắn, rốt cuộc là muốn làm gì.</p><p>- Ta là sư phụ Vô Song, ngươi có thể gọi là Tạ trưởng lão. Vô Song muốn gặp ngươi, đi cùng ta lên núi.</p><p>Tạ trưởng lão nhìn về phía Lục Thiếu Du nói.</p><p>- Tạ trưởng lão, sao ngươi có thể làm như vậy được?</p><p>Tống trưởng lão tức thì biến sắc nói:</p><p>- Ngươi cũng thể mạnh mẽ đoạt như vậy a, hắn tới núi của ngươi phỏng chừng sẽ không được tha a.</p><p>- Tống trưởng lão, lời của ngươi quả thực khó nghe muốn chết. Cái gì là mạnh mẽ đoạt tới, đồ nhi Vô Song ta chính là tỷ tỷ của hắn. Tông chủ có phân phó đệ tử thân truyền không được hạ sơn kẻo ảnh hưởng tới việc tu luyện, ta đưa hắn lên núi gặp tỷ tỷ mình có gì là không được?</p>", "images": {}, "success": true}