{"id": 341, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-341", "title": "Chương 341: Ai ĐốI Phó Ai?", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 341: Ai ĐốI Phó Ai?</h1><p>́i phó ai?</p><p>Phù...</p><p>Một đêm tu luyện, Lục Thiếu Du khẽ thở ra một ngụm trọc khí. Có Linh Ngọc Sàng phụ trợ tu luyện, linh khí tiến vào trong cơ thể nhanh hơn không ít, chỉ là so với việc thôn phệ linh lực và thôn phệ Linh hồn thần dịch thì chậm hơn không ít.</p><p>- Thừa dịp có thời gian, luyện chế mấy khỏa Địa linh đan.</p><p>Lục Thiếu Du thầm nói.</p><p>- Lão đại, ở đây quá khó chịu a.</p><p>Tiểu Long nhìn Lục Thiếu Du, cái đầu lúc lắc, ánh mắt có chút giảo hoạt nói.</p><p>Lục THiếu Du mỉm cười, hắn đương nhiên biết ý tứ của nó:</p><p>- Được rồi, ta mang ngươi theo người, thế nhưng ngươi không được để lộ khí tức.</p><p>- Lão đại muôn năm, đệ yêu ngươi chết mất. Đệ đảm bảo sẽ thu liễm khí tức.</p><p>Tiểu Long tức thì vui vẻ nhảy lên vai hắn, thè lười liếm mặt Lục Thiếu Du.</p><p>- Huyết Tích Dịch, khí tức của ngươi hiện tại rất dễ bị người khác nhận ra, tạm thời nên tiến vào thú nang đi.</p><p>Lục Thiếu Du nói với Huyết Tích Dịch.</p><p>- Vâng, chủ nhân.</p><p>Huyết Tích Dịch nói, lập tức tiến vào thú nang.</p><p>Mang Tiểu Long ra khỏi phòng, nhìn Tiểu Long bốn người Nhạc Bất Quần đều không khỏi có chút kinh ngạc, Lục Thiếu Du không thể làm gì khác hơn là nói Tiểu Long chỉ là một yêu thú nhất giai mình bồi dưỡng mà thôi. Vũ giả mang theo một đầu yêu thú nhất, nhị giai cũng không khiến cho người ta bất ngờ, trong Vân Dương Tông này cũng có không ít đệ tử có yêu thú nhị giai.</p><p>Mà đệ tử thân truyền còn có không ít người có tọa kỵ phi hành.</p><p>Sau khi rời khỏi đình viện, Lục Thiếu Du tìm được Bạch Mi hỏi xem có địa phương nào chuyên dành cho bế quan tu luyện hay không. bản thân hắn muốn luyện chế một ít địa linh đan, cho nên phải tìm một địa phương an toàn.</p><p>- Thiếu Du, ngươi tới đúng lúc lắm, ta đang muốn tìm ngươi đây.</p><p>Lúc Lục Thiếu Du tới chỗ Bạch Mi trưởng lão, Bạch Mi trưởng lão có chút hiếu kỳ đánh giá Tiểu Long một chút rồi khẽ thở dài nói.</p><p>- Bạch trưởng lão, có chuyện gì sao?</p><p>Lục Thiếu Du nói.</p><p>- Ta vừa mới nhận được tin tức, vốn tưởng rằng ngươi là Vũ giả tam hệ là có thể lập tức thành đệ tử thân tền, thế nhưng ta lại nhận được tin tức trong tông không có ngoại lệ cho ngươi. Vì vậy nếu ngươi muốn trở thành đệ tử thân truyền thì cần chờ một năm sau, đúng dịp lựa chọn đệ tử thân truyền mới được.</p><p>Bạch Mi trưởng lão nói.</p><p>- Không sao, chỉ là Bạch trưởng lão khổ cực rồi.</p><p>Lục Thiếu Du nói, có thể lập tức trở thành đệ tử thân truyền hay không Lục Thiếu Du cũng không để ý cho lắm.</p><p>- Thiếu Du có một số việc ta phải nói cho ngươi một tiếng.</p><p>Bạch Mi nhìn Lục Thiếu Du nói:</p><p>- Vốn ngươi là Vũ giả tam hệ lập tức trở thành đệ tử thân truyền cũng không khó khăn là bao. Thế nhưng ta nghe nói, lần này bởi vì Tam hộ pháp cố ý áp chế, mà đại hộ pháp và nhị hộ pháp lại ở bên ngoài, quyền hạn của ta không thể trực tiếp bẩm báo các trưởng lão, cho nên ngươi mới không thể trở thành đệ tử thân truyền.</p><p>Bạch Mi trưởng lão nói.</p><p>- Tam hộ pháp sao?</p><p>Lục Thiếu Du nói nhỏ, dường như hắn cũng không có đắc tội hộ pháp của Vân Dương Tông a?</p><p>- Tam hộ pháp này tên là Sử Vân Sinh, chính là đồ đệ Triệu trưởng lão, Triệu trưởng lão chính là phụ thân Triệu Tuệ, ngoại công của Lục Thiếu Hổ. Chuyện Lục gia các ngươi ta cũng biết đôi chút, ta nói như vậy hẳn ngươi cũng hiểu.</p><p>Bạch Mi nói.</p><p>- Triệu gia.</p><p>Trong mắt Lục Thiếu Du đột nhiên bắn ra sát ý, chuyện Triệu gia có người trong Vân Dương Tông khi trước Lục Vô Song và Lục Đồng từng nói cho hắn, thế nhưng không nghĩ tới hắn vừa tới Vân Dương Tông Triệu gia này đã lập tức đối phó với hắn.</p><p>- Thiếu Du, mặc dù hiện tại ở trong Vân Dương Tông ngươi sẽ không gặp nguy hiểm gì quá lớn, thế nhưng không sợ vạn nhất chỉ sợ nhất vạn, ngươi nên cẩn thận một chút. Ta sẽ tận lực liên hệ những trưởng lão khác, tranh thủ cho ngươi sớm trở thành đệ tử thân truyền. Đến lúc đó coi như là có người âm thầm dở trò cũng không dễ dàng như vậy.</p><p>- Đa tạ trưởng lão, đệ tử sẽ chú ý nhiều hơn một chút.</p><p>Lục Thiếu Du nói xong khẽ thi lễ một cái. Trong lòng hắn hiện tại sát ý ngập trời, Triệu gia không ngờ lại đối phó với hắn, vậy thì đừng cho hắn gặp phải, ai đối phó ai, hiện tại còn chưa biết đâu.</p><p>- Được rồi Bạch trưởng lão, địa phương chuyên môn bế quan ở đâu?</p><p>Lục Thiếu Du hỏi.</p><p>- Trong hậu sơn có không ít thạch động, ngươi cầm ngọc giản này tới phía sau núi, ngọc giản sẽ chỉ đường ngươi tới sơn động bế quan. Có thể yên tâm bế quan, ngoại nhân sẽ không quấy rầy ngươi.</p><p>Bạch Mi trưởng lão nói xong lập tức giao một ngọc giản màu trắng vào tay Lục Thiếu Du.</p><p>Lục Thiếu Du lập tức nói cảm ơn một tiếng, sau khi tiếp nhận ngọc giản trực tiếp đi về phía hậu sơn. Dược liệu luyện chế địa linh đan hắn đã sớm chuẩn bị, trong mật thất Phi Linh môn có không ít dược liệu, còn có thu hoạch trong sơn mạch Vụ Đô, cho nên Lục Thiếu Du hắn cũng không thiếu dược liệu luyện chế đan dược.</p><p>- Nhìn kìa, đó là Lục Thiếu Du, hôm qua một chiêu đánh bại Hoàng Thành Lễ.</p><p>- Không ngờ hắn lại là Vũ giả tam hệ, phỏng chừng không cần bao lâu nữa là có thể trở thành đệ tử thân truyền rồi.</p><p>Một đường đi tới hậu sơn có không ít đệ tử Vân Dương Tông thấp giọng nghị luận. Tuy rằng mới tới đây hai ngày, thế nhưng không thể phủ nhận, Lục Thiếu Du đã tạo nên oanh động trong đám đệ tử bình thường, thậm chí có không ít đệ tử cũ đang tìm hiểu lai lịch của hắn.</p><p>Còn có không ít nữ đệ tử càng thêm lớn mật ném ra mị nhãn, còn có không ít nữ đệ tử từ trên người đám Nhạc Bất Quần tìm hiểu tin tức.</p><p>Đối với những chuyện này Lục Thiếu Du không thèm để ý, ngày hôm qua có chút ầm ỹ chẳng qua là Lục Thiếu Du muốn biểu lộ tu vi một chút. Tuy rằng hơi ầm ỹ chút, thế nhưng Lục Thiếu Du cũng không hoàn toàn biểu lộ tu vi của mình. Biểu hiện một chút cũng không sai, bởi vì chỉ có như vậy mới nhận được sự coi trọng của tông môn, trên thế giới này không thể ung dung làm một người bình thường như kiếp trước được.</p><p>Vân Dương Tông tuy rằng không hỗn loạn như Cổ Vực, giết chóc máu tanh, thế nhưng trong Vân Dương Tông này kẻ yếu nhược sẽ bị đào thải, khi dễ.</p><p>Hậu sơn theo lời Bạch Mi chính là một mảnh núi non không cao, không giống như là hậu sơn. Đám núi nhỏ này tuy rằng không cao thế nhưng toàn bộ đều do nham thạch tạo thành, bốn phía có thể thấy không ít sơn động.</p><p>Tới hậu sơn, ngọc giản lấy được từ chỗ Bạch Mi trưởng lão tức thì tỏa ra hồng quang, một cỗ lực lượng vô hình dẫn Lục Thiếu Du đi về phía trước.</p><p>- Lão đại, đây là Lục Thiếu Du.</p><p>- Hắn đi bế quan, ở đây không tiện động thủ, chờ hắn xuất quan chúng ta động thủ cũng không muộn.</p><p>- Thế nhưng hắn là Vũ giả tam hệ, một chiêu đánh bại Hoàng Thành Lễ, có chút khó đối phó.</p><p>- Sợ cái gì, tới lúc đó chúng ta gọi toàn bộ người tới, ta cũng không tin bằng vào thực lực của hắn có thể đối phó với toàn bộ chúng ta.</p><p>Tại một gò đất thấp cách đó không xa có mấy đạo thân ảnh đang thấp giọng nghị luận, ánh mắt hiện lên sự cừu hận.</p>", "images": {}, "success": true}