{"id": 358, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-358", "title": "Chương 358: Không Kiêu NgạO, Không SiểM NịNh", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 358: Không Kiêu NgạO, Không SiểM NịNh</h1><p>̣o, không siểm nịnh.</p><p>- Ai bảo ngươi mỗi ngày đều tu luyện, cũng không biết nghỉ ngơi. Bằng vào thực lực của ngươi hiện tại chúng ta đã không theo kịp rồi.</p><p>Dương Diệu khẽ nói. Thiên phú chênh lệch quá lớn, cho nên cũng không có áp lực gì.</p><p>- Vô Song tỷ, sao ngươi lại buồn rầu như vậy? Có chuyện gì sao?</p><p>Lúc này nữ tử mặc cung trang màu xanh nhìn thấy vẻ mặt của Lục Vô Song tức thì cau mày, nghi hoặc hỏi:</p><p>- Hồng Lăng, Vô Song tỷ đang vì chuyện của Thiếu Du mà lo lắng.</p><p>Độc Cô Băng Lan nói.</p><p>- Thiếu Du, ai là Thiếu Du?</p><p>Thiếu nữ kia hỏi.</p><p>- Là đệ đệ Lục Thiếu Du của Vô Song tỷ, cũng là Vũ giả tam hệ. Chỉ là hắn vừa mới vào trong tông đã chọc vào không ít phiền phức. Ta vừa mới nghe nói hắn còn đánh chết đội trưởng chấp pháp đội Ôn Tước làm kinh động tới Tông chủ. Cho nên Vô Song tỷ mới lo lắng như vậy.</p><p>Thúy Ngọc nói.</p><p>- Đệ đệ Vô Song tỷ không phải là Lục Thiếu Hổ sao? Sao lại còn có một Lục Thiếu Du nữa?</p><p>- Hắn là ca ca của Lục Thiếu Hổ. Chỉ là quan hệ không được tốt lắm.</p><p>Lông mi Vô Song nhíu lại, sau khi biết Tông chủ gọi Lục Thiếu Du đi, trong lòng nàng vẫn không ngừng lo lắng, bất an.</p><p>- Các ngươi lo lắng như thế này cũng không có tác dụng nha. Vũ giả tam hệ sao? Ta cũng có chút hiếu kỳ, không bằng chúng ta cùng đi xem.</p><p>Thiếu nữ kia mỉm cười, trên khuôn mặt còn có hai cái lúm đồng tiền nho nhỏ.</p><p>- Thế nhưng đại điện không phải là nơi mà chúng ta có thể tùy ý đi vào nha.</p><p>Lục Vô Song nói.</p><p>- Sợ cái gì, ta dẫn mọi người đi, để xem ai dám ngăn cản ta.</p><p>Thiếu nữ mặc cung tranh màu xanh mỉm cười, khẽ đưa tay vuốt tóc rồi nói.</p><p>- Thế nhưng...</p><p>Lục Vô Song có chút lo lắng.</p><p>- Nhưng mà cái gì? Vô Song tỷ, chúng ta đi thôi, giết một tên ở chấp pháp đội thì đã làm sao? Ta đã sớm chướng mắt đám người đó rồi. Nếu như cha ta dám xử phạt đệ đệ tỷ ta sẽ giúp tỷ nghĩ cách. Đi thôi.</p><p>Thiếu nữ kia vỗ ngực mình nói một câu rồi lập tức lôi kéo mọi người đi ra ngoài.</p><p>Trong đại điện, mười trưởng lão lúc này vẫn còn đang cãi nhau. Trong đó thanh âm của Vũ trưởng lão là lớn nhất, mà vẻ mặt Triệu Vô Cực thì lạnh lùng.</p><p>Mười trưởng lão cãi nhau tới mức thiếu chút nữa xắn tay áo đánh nhau. Cả đám mặt đỏ tia tai, sắc mặt Vân Khiếu Thiên lúc này cũng trắng xanh.</p><p>Sắc mặt hai vị đệ tử vừa mang theo bọn người Lục Thiếu Du lúc này cũng biến đổi, bọn họ thực sự không ngờ mười trưởng lão vì một đệ tử mà lại biến thành bộ dáng như vậy. Dù trong tông có đại sự cũng không thấy trưởng lão nào nhiệt tình như vậy nha.</p><p>Lục Thiếu Du lúc này đang đứng ở giữa đại điện, cũng chỉ có thế bất đắc dĩ lắc đầu, không nghĩ tới bản thân hắn lại được hoan nghênh tới mức này.</p><p>- Khục khục..</p><p>Vân Khiếu Thiên vội ho một tiếng, mười trưởng lão cãi nhau tới mức như vậy quả thực khó coi, hắn không nhịn được mà nói:</p><p>- Chư vị trưởng lão nghe ta nói một câu được không?</p><p>Mười trưởng lão lúc này mới dừng lại, Vũ trưởng lão vừa rồi cãi nhau hăng say nhất đặt mông ngồi xuống ghế thở phì phò nói:</p><p>- Tông chủ sư đệ, ngươi nói đi, dù sao đi nữa Lục Thiếu Du nhất định thuộc về ta.</p><p>Vân Khiếu Thiên đối với sư huynh hắn cũng rất là bất đắc dĩ, hắn nhìn về phía Lục Thiếu Du, ánh mắt như xuyên thấu linh hồn khiến cho Lục Thiếu Du có cảm giác không thoải mái.</p><p>- Ngươi chính là Lục Thiếu Du, Vũ giả tam hệ, nhi tử Lục Trung sao?</p><p>Trên bảo tọa, Vân Khiếu Thiên nhàn nhạt hỏi.</p><p>Cảm nhận được áp lực mà Vân Khiếu Thiên tạo nên cho mình,Lục Thiến Du khẽ vận chuyển chân khí rồi ngẩng đầu thi lễ nói:</p><p>- Bẩm tông chủ, đệ tử chính là Lục Thiếu Du.</p><p>Lúc Vân Khiếu Thiên nhìn vào Lục Thiếu Du trong mắt hiện lên một tia dị sắc, hắn lại nói:</p><p>- Ta nghe nói hôm qua ngươi đánh chết năm mươi ba đệ tử, có lý do nào không? Lẽ nào không biết, hậu quả của việc vi phạm tông quy không phải là thứ mà ngươi có thế gánh chịu sao?</p><p>- Hồi bẩm tông chủ, vừa rồi đệ tử lại đánh chết một người ở chấp pháp đội. Nếu như tông chủ cho rằng có người muốn giết đệ tử mà đệ tử ngay cả bảo vệ mình cũng bị phạt thì đệ tử không còn gì để nói. Đệ tử nghĩ là, nếu có người muốn giết đệ tử thì đệ tử nhất định phải giết chết bọn chúng trước, cắt đứt hậu hoạn.</p><p>Lục Thiếu Du thản nhiên nói, hắn cảm nhận được uy áp của Vân Khiếu Thiên đã mạnh hơn một chút. Toàn thân hắn đều bị một áp lực vô hình đè lên. Lập tức Lục Thiếu Du không chịu thua vận chuyển chân khí nhanh chóng chống đỡ áp lực.</p><p>- Miệng lưỡi không tồi nhưng không mất đi bản tính. Từ sát khí trên người ngươi ta thấy ngươi giết người thành nghiện rồi nha.</p><p>Vân Khiếu Thiên cười nói, ánh mắt thu lại, nhanh chóng phân ra một tia lực đạo bao phủ quanh thân thể Lục Thiếu Du.</p><p>- Từ xưa tới nay tông phái nào cũng phải trải qua gió tanh mưa máu mới phát triển giữ vững được cơ ngơi, có kiêu hùng nào mà không giết người cơ chứ?</p><p>Sát khí quanh thân Lục Thiếu Du trong lúc bất tri bất giác phóng ra. Đối mặt với Vân Khiếu Thiên tuy rằng thua thực lực nhưng cũng không thể để thua về khí thế. Hắn không kiêu ngạo, không xiểm nịnh nói:</p><p>- Nếu như có người muốn giết ta đương nhiên ta sẽ tiếp tục giết bọn họ.</p><p>- Tiểu tử kiêu ngạo, không ngờ trước mặt Tông chủ còn dám làm càn. Ngươi đánh chết đồng môn, dựa theo tông quy nên xử tử.</p><p>Triệu Vô Cực lạnh nhạt nói.</p><p>- Triệu trưởng lão, Lục Thiếu Du có tội gì ta đã biết, chuyện này cho qua đi thôi.</p><p>Vân Khiếu Thiên nhìn vào Lục Thiếu Du một lát, ánh mắt chợt hiện lên một chút dị sắc rồi lập tức khôi phục vẻ bình thường. Hẳn mỉm cười, sau khi nói với Triệu Vô Cực một câu rồi nói:</p><p>- Bạch Mi ra đi.</p><p>- Tham kiến tông chủ, chư vị trưởng lão.</p><p>Lúc này từ cửa bên đại điện, thân ảnh Bạch MI xuất hiện sau khi hành lễ rồi đứng ở bên người Lục Thiếu Du, đánh mắt cho mắt.</p><p>- Triệu trưởng lão, mọi chuyện Bạch Mi đã nói cho ta biết. Là những đệ tử kia làm sai trước. Lục Thiếu Du dưới tình huống bảo vệ mình nên mới giết đám người không biết trời cao đất rộng kia, cũng không có gì đáng trách.</p><p>Vấn Khiếu Thiên nói.</p><p>- Tông chủ, Lục Thiếu Du này vừa rồi lại còn đánh trả, giết chết người của chấp pháp đội - Ôn Tước, đây chính là trọng tội.</p><p>Triệu Vô Cực nhìn về phía Lục Thiếu Du lạnh nhạt nói.</p><p>- Cái gì gọi là trọng tội? Triệu Vô Cực, ngươi bớt lảm nhảm đi cho ta. Là tên Ôn Tước kia tự mình muốn chết, chấp pháp đội lẽ nào có thể tùy tiện đánh chết đệ tử bình thường sao? Ta nghĩ đám người chấp pháp đội kia nên chỉnh đốn lại bản thân mình thì hơn.</p><p>Vũ trưởng lão nói.</p><p>- Lục Thiếu Du giết Ôn Tước, đám người chúng ta đều nhìn thấy rõ ràng. Ôn Tước kiêu ngạo ngang ngược, tự mình muốn chết, theo ta thấy chấp pháp đội nên chỉnh đốn lại.</p><p>Tạ trưởng lão nói.</p><p>- Hóa ra chư vị trưởng lão đều cho rằng như vậy. Được rồi, nếu như không phải là lỗi của Lục Thiếu Du thì tự nhiên hắn vô tội. Triệu trưởng lão ngươi thân là trưởng lão hẳn sẽ không tính toán với tân đệ tử chứ?</p><p>Vân Khiếu Thiên nói.</p>", "images": {}, "success": true}