{"id": 356, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-356", "title": "Chương 356: Tông Chủ Vân Dương Tông (1)", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 356: Tông Chủ Vân Dương Tông (1)</h1><p>- Chư vị trưởng lão, Lục Thiếu Du phạm phải tông quy, các ngươi còn muốn thu làm đệ tử sao? Lẽ nào các ngươi không đặt tông quy trước mắt?</p><p>Vẻ mặt Triệu Vô Cực trầm xuống, hơn mười trưởng lão tranh nhau thu đồ đệ, tâm tình của hắn lúc này càng ngày càng kém đi.</p><p>- Triệu Vô Cực, bớt nói nhảm cho ta. Lục Thiếu Du giết hơn năm mươi đệ tử không phải là đại sự gì. Theo ta được biết, hơn năm mươi người đánh không lại một người chết là đáng. Lục Thiếu Du ta quyết định thu rồi, ngươi không phục cứ phóng ngựa tới đây.</p><p>Vũ trưởng lão quát lên một tiếng.</p><p>- Vũ trưởng lão, tông có tông quy.</p><p>Cơ mặt Triệu Vô Cực co quắp lại nói.</p><p>- Tông quy cái gì? Người khác cho ngươi vài phần mặt mũi thế nhưng ta lại không sợ. Có gì cứ phóng ngựa qua đây. Chọc giận ta ta đến Triệu gia các ngươi chơi một chút.</p><p>Vũ trưởng lão lại nói.</p><p>- Có sư phụ như vậy cũng không tồi.</p><p>Lục Thiếu Du thầm nghĩ trong lòng. Vũ trưởng lão này còn chưa chính thức thu hắn làm đồ đệ đã bao che khuyết điểm như vậy xem ra cũng có thể coi là một vị sư phụ tốt.</p><p>- Chư vị trưởng lão, tông chủ có lệnh.</p><p>Phía ra có một đầu yêu thú khổng lồ đang bay tới, trên lưng yêu thú lúc này có mấy người đứng đó.</p><p>- Yêu thú phi hành Hỏa hệ Xích Thứu tứ giai sơ kỳ.</p><p>Lục Thiếu Du đánh giá đầu yêu thú trước mặt này, thân thể mấy chục thước, hẳn là đã thu nhỏ thân thể một chút. Bản thể của yêu thú đạt tới tứ giai tuyệt đối không nhỏ.</p><p>Trên lưng đầu yêu thú này có một nam một nữ, tuổi chừng mười bảy mười tám, nam khuôn mặt anh tuấn, nữ dáng dấp xinh đẹp, khí chất bất phàm.</p><p>- Tham kiến chư vị trưởng lão.</p><p>Hai người tiến về phía trước hướng về phía các vị trưởng lão thi lễ, không kiêu ngạo không xiểm nịnh nói.</p><p>- Đều có tu vi Vũ tướng.</p><p>Cảm nhận khí tức của hai người Lục Thiếu Du có chút kinh ngạc. Tuổi tác hai người cũng không lớn, thế nhưng đã có tu vi Vũ tướng, hẳn là Vũ tướng nhị trọng. Thực lực như vậy hẳn thiên phú vô cùng mạnh.</p><p>- Lưu Tâm, tông chủ nói cái gì?</p><p>Nhìn thấy hai người này chúng trưởng lão tức thì khôi phục bộ dáng đạo mạo, Dương trưởng lão kia hỏi.</p><p>- Dương trưởng lão, chư vị trưởng lão. Tông chủ nghe nói có một đệ tử tên là Lục Thiếu Du là Vũ giả tam hệ cho nên mời chư vị trưởng lão cùng đệ tử Lục Thiếu Du tới đại điện.</p><p>Nữ tử xinh đẹp kia nói xong tức thì nhìn chung quanh.</p><p>- Tông chủ cũng biết?</p><p>Vẻ mặt đám người hơi đổi, mà người biến sắc nhanh nhất không nghi ngờ gì là Triệu Vô Cực.</p><p>- Đi thôi, chúng ta trở về.</p><p>Tạ trưởng lão nhẹ nhàng nói.</p><p>- Ai là Lục Thiếu Du? Lên núi với chúng ta một chuyến, Tông chủ muốn gặp ngươi.</p><p>Trên lưng đầu Xích Thứu kia, lúc này người thanh niên mở miệng nói.</p><p>- Là đệ tử.</p><p>Lục Thiếu Du nói. Trong lòng hắn hiện tại cũng rất kinh ngạc, không nghĩ tới động tĩnh hai ngày nay của hắn ngay cả tông chủ cũng bị làm cho kinh động.</p><p>- Đi lên đây, theo chúng ta lên núi một chuyến.</p><p>Lúc này ánh mắt hai người đều nhìn về phía Lục Thiếu Du, ánh mắt có chút kinh ngạc, dường như biết thứ gì đó.</p><p>Sưu...</p><p>Chân khí dưới chân Lục Thiếu Du chợt vận chuyển nhanh chóng bay lên trời đáp xuống lưng đầu yêu thú Xích Thứu kia. Tông chủ muốn gặp hắn quả thực không nên từ chối. Cũng tốt, đi xem vị tông chủ Vân Dương Tông này một phen.</p><p>Tông chủ Vân Dương Tông Vân Tiếu Thiên, Lục Thiếu Du đã từng nghe Vũ suất Thôi Hồn Độc Đông Vô Mệnh thỉnh thoảng nhắc tới, người này thực lực cường hãn, tu vi đạt tới cảnh giới Vũ Vương, phóng mắt ra toàn bộ Linh Vũ đại lục cũng là một cường giả.</p><p>Năm đó có người tạo ra cường giả bảng ghi lại mười người mạnh nhất đại lục Linh Vũ thì có Tông chủ Vân Dương Tông - Vân Tiếu Thiên ở trong đó. Mặt khác còn có môn chủ Tam tông - Tứ môn, bảy người này chiếm bảy vị trí, còn ba người còn lại phân biệt là người trong Cổ Vực và Thành Ma Vân.</p><p>Thập đại cường giả này mặc kệ là đúng hay sai, thế nhưng ít ra cũng có thể chứng minh mười người trên bảng tuyệt đối là có thực lực cường hãn.</p><p>- Chư vị trưởng lão, chúng ta lên núi. Tông chủ đang chờ.</p><p>Thanh niên Vũ suất kia nói xong đầu Xích Thứu kia bắt đầu đập hai cánh.</p><p>- Chúng ta đi thôi.</p><p>Chúng trưởng lão trong nháy mắt lăng không rời đi.</p><p>Chỉ có Vũ trưởng lão còn chưa đạt tới Vũ suất cho nên chỉ có thể cưỡi tọa kỵ yêu thú phi hành. Sở hữu một đầu Lam Ngọc Lang Ưng ngũ giai cũng đủ chống đỡ mặt mũi cho Vũ trưởng lão rồi.</p><p>Cưỡi yêu thú phi hành, Lục Thiếu Du đi qua mấy ngọn núi, hắn vẫn không quên chỉ định Thiên Sí Tuyết Sư ở phụ cận chờ mình.</p><p>Nhìn núi non dưới chân, diện tích của Vân Dương Tông quả thực không nhỏ. Lúc này hắn mới biết được, khu vực mà hắn tiếp xúc hai ngày nay chỉ là khu vực dành cho những tân sinh đệ tử mà thôi.</p><p>Lúc này trên lưng yêu thú nhìn xuống, từng ngọn núi lượn lờ sương mù, biến hóa khác nhau. Dưới ánh mặt trời núi non dường như được tẩy rửa một lần toát lên vẻ xanh tươi. Đỉnh núi nằm trong mây mù, như ẩn như hiện, mơ hồ có thể thấy được có không ít kiến trúc nằm trên đỉnh núi.</p><p>Dãy núi dài liên miên, dưới ánh mặt trời chiếu xuống tỏa ra quang mang nhàn nhạt, toát lên vẻ tráng lệ. Một lát sau, trước mắt Lục Thiếu Du xuất hiện một ngọn núi khổng lồ không gì sánh được.</p><p>Chỉnh thể của ngọn núi này vô cùng lớn, có thể hình như ngọn núi như một người khổng lồ chân đạp đất, đầu đội trời, sừng sững giữa vạn núi. Độ cao chừng ngàn thước, ngọn núi sừng sững, sườn núi có không ít đá sắp xếp theo một thứ tự nhất định, giống như chòm sao THương Long, khí thế phi phàm.</p><p>Trong ngọn núi, Lục Thiếu Du gặp không ít kiến trúc, loáng thoáng có thân ảnh không ngừng di chuyển.</p><p>- Chúng ta tới nơi rồi.</p><p>Từ lúc khởi hành cho tới bây giờ cũng chỉ có mấy phút mà thôi. Nếu như đi bộ thì đương nhiên sẽ rất xa. Lúc này đôi nam nữ kia nói với Lục Thiếu Du. Dọc đường hai người này cũng không nói gì với hắn, cũng không dùng ánh mắt kinh ngạc nhìn hắn.</p><p>Đầu Xích Thứu này sau khi bay một vòng quanh đỉnh núi rồi đậu trên đó. Lục Thiếu Du theo hai người nhảy xuống đỉnh núi. Lúc này hắn mới cảm thán, những ngọn núi vừa rồi quả thực là nhỏ bé.</p><p>Đứng ở trên đỉnh núi nhìn về phía trước, những dãy núi khi trước đều ở dưới chân. Có vẻ trống trải, hắn có cảm giác mình giống như một vị tiên nhân ngao du đất trời, trong lòng không khỏi có một cỗ hào khí.</p><p>Sưu.</p><p>Lúc này chúng trưởng lão Vân Dương Tông cũng đáp xuống bên người Lục Thiếu Du. Ngoại trừ Triệu Vô Cực ra, mỗi trưởng lão đều hướng về phía Lục Thiếu Du mà mỉm cười.</p><p>- Chúng ta nhanh tới đại điện, đừng để tông chủ chờ lâu.</p><p>Dương trưởng lão nói xong, lập tức chúng trưởng lão đi tới phía trước, Lục Thiếu Du theo sau.</p><p>- Ra mắt chư vị trưởng lão.</p><p>Trên những bậc thang rộng chung quanh thi thoảng có đệ tử dừng lại hành lễ. Nhìn chung quanh đánh giá một chút tức thì Lục Thiếu Du chấn động, toàn bộ ngọn núi không lồ dường như đều bị người ta mài qua, vô cùng nhẵn nhụi.</p><p>Một lát sau, sau khi đi qua những bậc thang quanh co thì có một tòa cung điện lớn xuất hiện trước mặt Lục Thiếu Du.</p>", "images": {}, "success": true}