{"id": 350, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-350", "title": "Chương 350: CuồNg VọNg TớI CùNg (2)", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 350: CuồNg VọNg TớI CùNg (2)</h1><p>̀ng vọng tới cùng. (2)</p><p>- Lão đại, đám chấp pháp đội này thực lực sàn sàn như nhau, không phải mạnh lắm. Để cho Thiên Sí Tuyết Sư và đệ ra trận. Lại thêm Thị Huyết Yêu Lang cùng Lục Yêu Mãng, Thiểm Điệm Hắc Báo cũng đủ đánh chết bọn chúng.</p><p>Tiểu Long nhìn lên không trung, khí tức tỏa ra có chút rục rịch nói.</p><p>Dát dát....</p><p>Cảm giác được khí tức trên người Tiểu Long, đầu Nham Điêu kia trong nháy mắt đã bị áp chế, có chút kinh hoảng khẽ kêu lên.</p><p>- Tiểu Long, để ta đối phó là được, ngươi nhanh thu liễm khí tức, tránh cho kẻ khác phát hiện.</p><p>Lục Thiếu Du nhanh chóng nói. Ánh mắt vẫn nhìn chăm chú lên trên trời. Hai mươi bốn đệ tử chấp pháp đội, mười bốn Vũ Phách, đều là nhất trọng Vũ Phách và nhị trọng Vũ Phách, mười người còn lại đều có tu vi Vũ Sư bát trọng.</p><p>Trong đó có một thanh niên đứng chính giữa có tu vi Vũ Phách tam trọng.</p><p>Nhìn người của đội chấp pháp này trong lòng Lục Thiếu Du có chút nắm chắc, đám người này tuyệt đối là do Tam hộ pháp phái đi đối phó hắn. Trưởng lão Vân Dương Tông cũng không biết, đã như vậy hắn cũng không ngại nháo thêm một lần nữa. Hơn nữa cũng để cho người Triệu gia biết hắn không phải là quả hồng mềm không có lực phản kháng. Tin rằng không bao lâu nữa hắn cũng sẽ trở thành đệ tử thân truyền. Coi như là chọc vào đại họa lớn tới đâu cũng có Vũ trưởng lão gánh chịu, vậy thì hắn còn phải sợ cái gì nữa?</p><p>- Ngươi là Lục Thiếu Du sao? Thật to gan, dám đánh chết năm mươi ba đồng môn, thủ đoạn tàn nhẫn, mau theo ta một chuyến tiếp nhận xử phạt trong tông.</p><p>Trên Nham Điêu, người thanh niên có thực lực mạnh nhất kia nhìn về phía Lục Thiếu Du lạnh nhạt nói.</p><p>- Thiếu Du huynh đệ, người này là Ôn Tước, chính là người có thủ đoạn độc ác nhất trong chấp pháp đội, đã là Vũ Phách tam trọng rồi, ngươi phải cẩn thận một chút.</p><p>Nhạc Bất Quần thấp giọng nói với Lục Thiếu Du.</p><p>Lúc này Lục Thiếu Du cũng không thèm để ý cho lắm, vẻ mặt bình tĩnh nhìn lên trên rồi nói.</p><p>- Ngươi tên là Ôn Tước đúng không? Tốt nhất là cút mau cho ta, bằng không đừng trách ta không lưu tình.</p><p>- Lục Thiếu Du này không ngờ lại cuồng như vậy.</p><p>Nghe Lục Thiếu Du nói vậy, đám đệ tử chung quanh tức thì ngạc nhiên. Tuy rằng các đệ tử mới tới đều biết thực lực của Lục Thiếu Du vô cùng kinh khủng, thế nhưng hiện tại hắn đang đối mặt với người của chấp pháp đội nha. Người của chấp pháp đội đều là cường giả được chọn ra từ đệ tử lâu năm, cả đám đều là Vũ Phách đó.</p><p>Ôn Tước này có tu vi Vũ Phách tam trọng, lẽ nào Lục Thiếu Du cũng có tu vi Vũ Phách sao? Hiển nhiên là chuyện không thể nào, nhìn Lục Thiếu Du như thế nào cũng chỉ có mười mấy tuổi mà thôi, nếu còn trẻ như vậy đã đạt tới Vũ Phách, quả thực quá kinh khủng rồi.</p><p>Lúc này, đám người Nhạc Bất Quần phía sau cũng vô cùng kinh hãi, Thiếu Du huynh đệ của bọn hắn quá kiêu ngạo, đây chính là người của chấp pháp đội đó, không phải là đệ tử bình thường nha.</p><p>- Ha ha...</p><p>Thấy Lục Thiếu Du nói vậy, Ôn Tước không giận mà còn cười. Tiếng cười vừa ngừng một cỗ khí tức bắt đầu xuất hiện, ánh mắt âm lãnh nhìn Lục Thiếu Du:</p><p>- Lục Thiếu Du, ngươi quả thực đủ cuồng vọng, ngươi cho rằng đánh bại phế vật Hồ Tứ Hải kia là có thể đối phó được với người của chấp pháp đội sao?</p><p>- Lời nói vô ích của ngươi quả thực rất nhiều, lẽ nào người của chấp pháp đội đều là hạng người như vậy sao?</p><p>Lục Thiếu Du thản nhiên nói.</p><p>- Tiểu Tử, ta sẽ để cho ngươi biết hậu quả của việc càn rỡ.</p><p>Giữa không trung, Ôn Tước lạnh lùng nói một tiếng, sau đó quay về dám người phía sau nói:</p><p>- Các ngươi ở bên cạnh áp trận là được rồi, chờ ta giáo huấn tiểu tử này một chút.</p><p>Sưu...</p><p>Chân khí dưới chân Ôn Tước tức thì xuất hiện, từ trên lưng Nham Điêu nhảy xuống, mang theo sự lạnh lùng tuyệt đối, rơi xuống phía trước cách Lục Thiếu Du ba mươi trượng.</p><p>- Ôn Tước, ngươi muốn làm gì?</p><p>Lúc này có mấy thân ảnh chen vào giữa đoàn người, chính là mấy trưởng lão ngoại môn cùng với một chấp sự trung niên vừa tới, cũng chính là chấp sự từng nói chuyện với Lục Thiếu Du, lúc này thấy một màn như vậy vẻ mặt hắn biến đổi, lập tức tiến lên ngăn cản.</p><p>- Hoàng chấp sự, chuyện của chấp pháp đội chúng ta các ngươi không nên nhúng tay thì tốt hơn. Có câu hỏi nào tìm hộ pháp đi.</p><p>Trên lưng Nham Điêu có một thanh niên trong chấp pháp đội khẽ quát lên một tiếng. Dường như đám người chấp pháp đội này cũng không đặt chấp sự ngoại môn vào trong mắt.</p><p>Vị chấp sự ngoại môn này cũng không thể nói thêm gì nữa. Chấp sự ngoại môn ở Vân Dương Tông cũng không có nhiều thực quyền.</p><p>- Tiểu tử, hôm nay không ai có thể cứu ngươi rồi.</p><p>Vẻ mặt Ôn Tước âm trầm, ánh mắt lạnh lùng nhìn về phía Lục Thiếu Du. Một đệ tử mới tới, coi như là Vũ giả tam hệ thì đã làm sao. Dám kiêu ngạo trước mặt hắn thì hôm nay hắn sẽ cho tên kia một lần giáo huấn nhớ đời. Dù sao đi nữa Tam hộ pháp từng ra lệnh, nếu như tiểu tử này phản kháng có thể giết không tha.</p><p>- Ta cũng không biết có ai cứu ngươi hay không, coi như là có, ta bảo đảm ta nhất định sẽ đánh chết ngươi.</p><p>Sát ý trong mắt Lục Thiếu Du xuất hiện, một cỗ khí tức bàng bạc chậm rãi vây quanh thân thể Lục Thiếu Du.</p><p>- Khí tức có chút cổ quái.</p><p>Cảm nhận được khí tức trên người Lục Thiếu Du, Ôn Tước nhướng mày, khí tức của đối phương khiến cho hắn có chút cảm giác khác thường, hắn không thể nhìn thấu tu vi của đối phương.</p><p>- Không thể không thừa nhận ngươi rất kiêu ngạo. Thế nhưng ngươi phải biết rằng, ngươi tuyệt đối không có tư cách càn rỡ trước mặt ta.</p><p>Ôn Tước âm trầm nhìn Lục Thiếu Du cười lạnh rồi nói.</p><p>- Chấp pháp đội nói nhảm vô cùng tốt nha, lẽ nào cũng chỉ có thực lực trên phương diện mồm mép thôi sao?</p><p>Lục Thiếu Du lạnh nhạt nói. Muốn kiêu ngạo, hắn đủ thực lực để kiêu ngạo. Vũ Phách tam trọng hắn tuyệt đối có đủ thực lực để kiêu ngạo. Không cần xuất ra con bài chưa lật cũng có đủ cho hắn có thực lực để kiêu ngạo. Nếu ngay từ đầu đã lựa chọn kiêu ngạo, vậy thì ở Vân Dương Tông này kiêu ngạo thì có làm sao?</p><p>- Ngươi muốn chết!</p><p>Nghe thanh âm trào phúng của Lục Thiếu Du, Ôn Tước lạnh lùng nói:</p><p>- Hôm nay ta sẽ để cho mọi người thấy, thấy rõ ràng ta chà đạp tên tiểu tử không biết trời cao đất rộng như ngươi ra sao.</p><p>- Trong mắt ta, ngươi ngay cả tư cách để ta chà đạp cũng không có.</p><p>Lục Thiếu Du lạnh nhạt nói, vẻ sắc lạnh trong mắt càng ngày càng đậm.</p><p>Nhìn Lục Thiếu Du trước mặt, trong mắt Ôn Tước hiện lên sát ý, chưa từng có ai kiêu ngạo như vậy trước mặt hắn, hàn ý chung quanh thân thể hắn xuất hiện. Đột nhiên một cỗ chân khí thổ hệ khổng lồ xuất hiện.</p><p>- Tiểu tử, ngay lập tức ngươi sẽ biết hậu quả của việc kiêu ngạo.</p><p>Thanh âm băng lãnh chậm từ trong miệng Ôn Tước truyền ra.</p><p>Lục Thiếu Du dùng ánh mắt lạnh nhạt nhìn về phía Ôn Tước, khóe miệng hắn rốt cuộc cũng nhếch lên, một cỗ sát khí bắt đầu xuất hiện, nhiệt độ chung quanh nhanh chóng tăng lên.</p><p>- Ha ha... Tiểu tử kiêu ngạo, để xem ngươi rốt cuộc có bao nhiêu thực lực.</p>", "images": {}, "success": true}