{"id": 359, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-359", "title": "Chương 359: LạI GặP LầN Thứ Hai (1)", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 359: LạI GặP LầN Thứ Hai (1)</h1><p>̣i gặp lần thứ hai. (1)</p><p>- Hừ!</p><p>Cơ mặt Triệu Vô Cực co quắp lại, thế nhưng vẫn chắp tay cười nói:</p><p>- Lão phu đương nhiên sẽ không tính toán với một tiểu tử, ta cũng vì suy nghĩ cho tông quy mà thôi. Nếu tông chủ nói vậy tự nhiên ta cũng không có ý kiến.</p><p>- Như vậy là tốt nhất.</p><p>Vân Khiếu Thiên nói, rồi lại nhìn về phía Lục Thiếu Du hỏi:</p><p>- Lục Thiếu Du, hiện tại có hơn mười vị trưởng lão muốn nhận ngươi làm đồ đệ, ngươi thấy thế nào?</p><p>- Đệ tử đa tạ chư vị trưởng lão ưu ái, quả thực đệ tử có chút được quá yêu mà sợ hãi.</p><p>Lục Thiếu Du nói.</p><p>- Ngươi chính là Vũ giả tam hệ, thiên phú lại cao, mười vị trưởng lão đều có tâm tư thu ngươi làm đồ đệ bồi dưỡng trọng điểm. Bản tông cũng phá lệ cho ngươi sớm trở thành đệ tử thân truyền. Chỉ là hiện tại cả mười vị trưởng lão đều muốn thu ngươi làm đồ đệ, ngươi có bằng lòng bái một trong các vị trưởng lão đây làm sư phụ hay không? Mười vị trưởng lão đều có tu vi cao tuyệt, đủ để làm sư phụ ngươi.</p><p>- Chuyện này...</p><p>Lục Thiếu Du có chút bối rối, tông chủ Vân Khiếu Thiên này dường như có ý bảo hắn, hy vọng hắn chọn một người có thực lực cao nhất mà bái sư. Thế nhưng giữa hắn và Vũ trưởng lão còn có ước định a.</p><p>- Chư vị trưởng lão. Các ngươi đều có tâm thu đồ đệ, để Thiếu Du tự mình lựa chọn sư phục của mình đi. Các ngươi có ý kiến gì không?</p><p>Vân Khiếu Thiên nhìn về phía chúng trưởng lão nói.</p><p>- Ta không có ý kiến, để Lục Thiếu Du tự mình chọn cũng được.</p><p>Vũ trưởng lão tức thì cười hắc hắc, là người đồng ý đầu tiên.</p><p>- Ta cũng không có ý kiến, ta tin Lục Thiếu Du sẽ chọn được vị sư phụ hợp với mình nhất.</p><p>Tống trưởng lão nhìn chằm chằm vào Lục Thiếu Du nở nụ cười mờ ám mà nói. Dường như đang nhắc Lục Thiếu Du chuyện hôm qua.</p><p>- Ta cũng không có ý kiến.</p><p>Những trưởng lão còn lại sau khi nhìn nhau cũng không còn ai có ý kiến nữa. Bọn họ cũng biết, nếu cứ cãi nhau như vậy thì cả ngày hôm nay cũng không có kết quả, vậy thì đánh cược vào vận khí của mình mà thôi.</p><p>- Lục Thiếu Du, ngươi tự mình chọn một sư phụ đi.</p><p>Ánh mắt Vân Khiếu Thiên lại rơi vào người Lục Thiếu Du, trong mắt lúc này có chút kinh ngạc.</p><p>- Vân Khiếu Thiên này đúng là xảo quyệt, để cho ta chọn hắn sẽ không đắc tội bất cứ trưởng lão nào, quả thực vô cùng cao minh a.</p><p>Lục Thiếu Du ngẩng đầu nhìn về phía mười trưởng lão, tức thì mười trưởng lão lập tức khẩn trương.</p><p>Bạch Mi bên cạnh Lục Thiếu Du lúc này vẫn còn kinh ngạc không ngớt. Tuy rằng hắn đã sớm biết Lục Thiếu Du là Vũ giả tam hệ, muốn thành đệ tử thân truyền cũng không khó. Thế nhưng hắn không ngờ tới Lục Thiếu Du lại được hoan nghênh tới mức này.</p><p>Bạch Mi trưởng lão cũng không biết, trong sáng nay khi giao thủ với Ôn Tước, phần thiên phú của Lục Thiếu Du đã lọt vào mắt đám trưởng lão này. Mười tám tuổi đã là Vũ Sư cửu trọng, là thiên phú đỉnh cấp. Mà Vũ Sư cửu trọng có thể đánh chết Vũ Phách tam trọng nha. Loại thực lực như thế càng khiến cho các trưởng lão chấn động. Đệ tử như vậy mà không đoạt vào tay quả thực phải xin lỗi chính mình rồi.</p><p>Vì vậy những trưởng lão này đều muốn thu Lục Thiếu Du vào làm đệ tử mình, đem về giáo dục một chút không lâu sau đó dưới đám đệ tử mình sẽ có một cường giả. Địa vị tông môn khi đó chỉ sợ có tăng chứ không có giảm nha. Vì vậy lúc này những trưởng lão này đều mong Lục Thiếu Du có thể chọn mình.</p><p>- Chư vị trưởng lão, đệ tử Lục Thiếu Du rất cảm kích tấm lòng yêu tài của chư vị trưởng lão, nếu như đệ tử có thể đồng thời bái các vị trưởng lão làm sư phụ thì đệ tử nhất đinh sẽ không chút do dự.</p><p>Lục Thiếu Du nhìn về phía các vị trưởng lão nói.</p><p>- Tiểu tử này mặt thật dày nha.</p><p>Vân Khiếu Thiên thầm nghĩ. Lúc này chúng trưởng lão nghe Lục Thiếu Du nói vậy trong lòng cũng có chút bất ổn, không biết Lục Thiếu Du này sẽ chọn ai.</p><p>Lục Thiếu Du ngừng lại một chút rồi nói tiếp:</p><p>- Chỉ là đệ tử biết đây là chuyện không có khả năng, trong lòng đệ tử đã chọn một trong các vị làm trưởng lão, tuy rằng đệ tử đã chọn sư phụ rồi thế nhưng trong lòng đệ tử cũng hận không thể làm đệ tử của tất cả các vị trưởng lão ở đây lắng nghe các trưởng lão dạy bảo, đây chính là bất hạnh của đệ tử. Thế nhưng sau này chỉ cần các trưởng lão có điều gì sai bảo Thiếu Du nhất định sẽ không chối từ. Trong lòng Thiếu Du sẽ luôn tôn kính các vị trưởng lão ở đây như là sư phụ của mình vậy.</p><p>Lục Thiếu Du nói xong khiến cho mọi người có mặt ở đại điện tức thì sửng sốt. Những lời này vào tai những trưởng lão đều vô cùng ngọt ngào, đều vô cùng hưởng thụ, đương nhiên ngoại trừ Triệu Vô Cực.</p><p>- Hảo tiểu tử, không đắc tội với bất kỳ ai, cẩn trọng, tâm cơ có thừa.</p><p>Vân Khiếu Thiên thầm nghĩ.</p><p>- Đệ tử mong Vũ trưởng lão thu đệ tử làm đồ đệ.</p><p>Dưới ánh mắt của mọi người, Lục Thiếu Du chậm rãi đi tới trước mặt Vũ trưởng lão rồi quỳ xuống hành lễ.</p><p>Trong lòng Lục Thiếu Du kỳ thực đã sớm đoán ra, trưởng lão họ Dương kia và trưởng lão mặc đạo bào màu đen là hai người có thực lực mạnh nhất. Bái nhập môn hạ hai người này trên phương diện tu luyện có chỗ tốt cực lớn, đương nhiên hơn những chỗ khác một chút.</p><p>Những trưởng lão kia đều là Vũ suất cửu, bát trọng. Đặt biệt là Tống trưởng lão và Tạ trưởng lão đều có ý với hắn. Đặc biệt là Tạ trưởng lão lại là sư phụ của Lục Vô Song, hai người này hắn cũng cực kỳ coi trọng.</p><p>Chỉ là cuối cùng hắn vẫn lựa chọn Vũ trưởng lão, thực lực trưởng lão rất thấp. Trên phương diện tu luyện sợ rằng không cấp được cho hắn chỗ tốt nào. Thế nhưng hắn biết, bản thân mình trên phương diện tu luyện có Nam thúc chỉ điểm vậy là đủ rồi. Hơn nữa bản thân mình lại tu luyện Âm Dương Linh Vũ Quyết cũng không có ai có thể chỉ điểm được. Cho nên có thể bỏ qua điều này.</p><p>Mà Vũ trưởng lão này đối với hắn cực kỳ bao che khuyết điểm, Lục Thiếu Du cũng đã nhìn thấy, ghi tạc trong lòng. Loại sư phụ này mới là người hắn cần. Huống chi địa vị Vũ trưởng lão ở Vân Dương Tông cực kỳ cao. Sau này nếu hắn muốn tìm kiếm Vạn Niên Xích Đồng có lẽ sẽ dễ hơn một chút. Lại nói bản thân hắn đã sớm đạt thành hiệp nghị với Vũ trưởng lão, Lục Thiếu Du đương nhiên lựa chọn Vũ trưởng lão rồi.</p><p>- Ha ha, Tốt. Đồ nhi tốt của ta. Từ hôm nay ngươi chính là đồ đệ của Vũ Ngọc Tiền ta.</p><p>Vũ trưởng lão đứng lên, có vẻ vô cùng kích động. Tuy rằng hắn và Lục Thiếu Du từng có giao ước, thế nhưng nếu Lục Thiếu Du muốn bái người khác làm sư phụ hắn cũng không thể tránh được.</p><p>Lúc này Lục Thiếu Du có thể đứng giữa đám trưởng lão kia chọn hắn làm sư phụ, trong lòng hắn vô cùng kích động. Nhiều năm trôi qua như vậy, hắn biết bản thân mình có địa vị cực cao trong Vân Dương Tông thế nhưng cũng không phải là do bản thân hắn, cho nên hắn có chút cảm giác khó chịu.</p><p>- Sư huynh, phụ thân Lục Thiếu Du là Lục Trung. Lục Trung năm đó cũng là đồ đệ ngươi. Nếu hiện tại ngươi thu Lục Thiếu Du là đồ đệ, điều này, bối phận có chút không thích hợp.</p>", "images": {}, "success": true}