{"id": 355, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-355", "title": "Chương 355: CườNg Giả Vũ Vương", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 355: CườNg Giả Vũ Vương</h1><p>̀ng giả Vũ Vương.</p><p>Lúc này dưới mặt đất có mấy nghìn người vây quanh, ba nghìn tân sinh đệ tử tụ tập đông đủ nhìn thấy những trưởng lão trên bầu trời tức thì quỳ xuống hành lễ.</p><p>- Tuyết Sư, ngươi đi trước đi.</p><p>Lục Thiếu Du vỗ Thiên Sí Tuyết Sư rồi lập tức nhảy xuống đất, hành lễ:</p><p>- Tham kiến chư vị trưởng lão.</p><p>- Đứng lên hết đi.</p><p>Tạ trưởng lão lăng không mà đứng, chậm rãi nói với chúng đệ tử.</p><p>- Sử Vân Sinh, ngươi biết tội của ngươi chưa?</p><p>Trên bầu trời, Vũ trưởng lão hét lớn một tiếng, Lục Thiếu Du là đệ tử của hắn nha. Nhìn thấy Sử Vân Sinh muốn đánh chết đệ tử của mình, trong lòng hắn hiện tại đầy một bụng tức giận.</p><p>- Chư vị trưởng lão, ta có tội gì?</p><p>Sử Vân Sinh ngẩng đầu nhìn chúng trưởng lão, ánh mắt có chút bối rối, thế nhưng vẫn cắn răng nói.</p><p>- Ngươi phong tỏa tin tức Lục Thiếu Du là Vũ giả tam hệ, lại cố ý giết hắn, làm khó dễ hắn, lẽ nào ngươi muốn nói là không phải ngươi làm?</p><p>Vũ trưởng lão quát lên.</p><p>- Ta quả thực không biết, hôm qua ta mới biết được có một đệ tử tàn nhẫn đánh chết năm mươi mấy đồng môn. Vì vậy hôm nay mới phái chấp pháp độ tới đây bắt người về thẩm vấn. Không nghĩ tới Lục Thiếu Du này ngay cả tông quy Vân Dương Tông ta cũng không đặt trong mắt, dám đánh chết người của chấp pháp đội. Cho nên khi nãy ta mới ra tay định đánh chết hắn. Người này làm xằng làm bậy, không để Vân Dương Tông ta trong mắt, nên đánh chết.</p><p>Cơ mặt Sử Vân Sinh co quắp một cái rồi nói.</p><p>- Sử Vân Sinh, ngươi thân là hộ pháp, tại sao hôm qua lại dám giam Bạch Mi lại? Chẳng lẽ là có người sai ngươi?</p><p>Hai hàng lông mày Tống trưởng lão nhíu lại nói:</p><p>- Ta...</p><p>Vẻ mặt Sử Vân Sinh sửng sốt, nhất thời không có lời nào để nói.</p><p>- Vân Sinh, ngươi thực to gan, dám giam Bạch Mi lại, cho dù Bạch Mi có sai thế nhưng cũng là trưởng lão ngoại môn, ngươi không được làm như thế chứ.</p><p>Một thanh âm trầm thấp như có như không truyền tới. Lời vừa dứt thì có một thân ảnh mặc tử bào đột nhiên xuất hiện trên bầu trời.</p><p>Người này thân hình cao to, mặc đạo bào màu đen, tuổi chừng lục tuần, khóe miệng mang theo vẻ lạnh lùng nhàn nhạt, ánh mắt có chút âm lãnh liếc qua người Lục Thiếu Du.</p><p>- Sư phụ, đệ tử biết sai rồi. Bạch Mi quản lý đệ tử mới không nghiêm, khiến cho hơn năm mươi đệ tử chết đi, cho nên đệ tử mới giam hắn lại định xử phạt.</p><p>Sử Vân Sinh vừa nhìn thấy người này ánh mắt chợt biến đổi, lớn tiếng nói.</p><p>- Triệu Vô Cực.</p><p>Trong mắt Lục Thiếu Du bắn ra một đạo hàn mang, người này hẳn là Triệu Vô Cực của Triệu Gia, phụ thân của Triệu Tuệ, ngoại công Lục Thiếu Hổ, cũng là trưởng lão Vân Dương Tông. Có người này ở Triệu gia có thể muốn làm gì thì làm, Lục gia căn bản không dám đắc tội.</p><p>- Chư vị trưởng lão, hôm nay có mặt thật đông đủ nha.</p><p>Ánh mắt Triệu Vô Cực lướt qua Lục Thiếu Du một lát rồi nói với chúng trưởng lão.</p><p>- Triệu trưởng lão không phải là đang bế quan sao? Không nghĩ tới ngươi cũng tới đây, quả thực là ngoài ý muốn nha.</p><p>Tạ trưởng lão nói.</p><p>- Triệu Vô Cực, lá gan của đồ đệ ngươi quá lớn, ngươi muốn tự mình xử trí hay để ta xử?</p><p>Lúc này, Vũ trưởng lão cũng hừ lạnh một tiếng rồi nói.</p><p>- Vũ trưởng lão, Vân Sinh dường như không sai gì. Nếu như có sai ta sẽ tự mình xử trí, nếu như ngươi có thể nói ra sai lầm của liệt đồ tự nhiên ta sẽ không thiên vị.</p><p>Triệu Vô Cực nhìn Vũ trưởng lão nói, dường như hắn cũng không dám đắc tội với người này.</p><p>- Lục Thiếu Du chính là Vũ giả tam hệ, thiên phú cực cao, đủ để trở thành đệ tử thân truyền. Sử Vân Sinh lại cố ý dấu diếm còn muốn đánh chết hắn, lẽ nào đây không phải là một cái tội?</p><p>Vũ trưởng lão chấp vấn.</p><p>- Vũ trưởng lão, nói thế nào thì nói Lục Thiếu Du mới tới vài ngày tại sao phải dấu diếm? Về phần muốn đánh chết, theo ta được biết, Lục Thiếu Du này lớn mật làm bậy, đánh chết hơn năm mươi đệ tử, ngay cả tiểu đội trưởng chấp pháp đội cũng dám đánh chết, hành vi như vậy coi như thiên phú cực cao thì làm sao? Lẽ nào tông quy của Vân Dương Tông ta chỉ để tượng trưng thôi sao? Giết thì sao? Lẽ nào chư vị không thèm để ý tới tông quy Vân Dương Tông ta?</p><p>Ánh mắt Triệu Vô Cực đảo qua người chúng trưởng lão, khóe mắt hiện lên chút dư quang, mang theo hàn ý tràn ngập nhìn Lục Thiếu Du.</p><p>- Triệu Vô Cực, sớm muộn cũng có một ngày bản công tử phải đem Triệu gia ngươi nhổ cỏ tận gốc, giày vò ngươi cho đến chết.</p><p>Lục Thiếu Du âm thầm thề.</p><p>- Triệu Vô Cực, có một số việc trong lòng chúng ta đều biết rõ ràng.</p><p>Vũ trưởng lão quả thực không giỏi mồm mép, thế nhưng lúc này lại nói.</p><p>- Vũ trưởng lão, đây là ý tứ gì?</p><p>Sắc mặt Triệu Vô Cực trầm xuống, nhìn xuống bên dưới rồi nói:</p><p>- Vân Sinh, các ngươi phụ trách toàn bộ việc hàng ngày của Vân Dương Tông, Lục Thiếu Du thân là đệ tử Vân Dương Tông phạm phải tông quy nên xử lý sao thì xử lý đi. Nếu dám phản kháng giết không tha. Tông quy của Vân Dương Tông ta không chỉ để trang trí.</p><p>Triệu Vô Cực lạnh nhạt nói một tiếng, dường như quyết tâm phải giết chết Lục Thiếu Du mới thôi.</p><p>- Ai dám động tới ta sẽ không để yên cho kẻ đó.</p><p>Vũ trưởng lão hét lớn một tiếng:</p><p>- Lục Thiếu Du, hiện tại ta chính thức thu ngươi làm đồ đệ, ngươi có bằng lòng hay không?</p><p>- Đệ tử...</p><p>Lục Thiếu còn chưa nói xong đã bị cắt đứt.</p><p>- Lục Thiếu Du, ta cũng muốn thu ngươi làm đồ đệ, ngươi có bằng lòng hay không?</p><p>Tạ trưởng lão nói.</p><p>- Thiếu Du à, ta cũng muốn thu ngươi làm đồ đệ, ngươi có bằng lòng không?</p><p>Tống trưởng lão vội vàng nói.</p><p>- Lục Thiếu Du, ta cũng muốn thu ngươi làm đồ đệ, ngươi có bằng lòng không?</p><p>Trên bầu trời từng thanh âm truyền đến, Lục Thiếu Du ngẩng đầu nhìn lên. Lúc này Vũ trưởng lão, Tạ trưởng lão, Tống trưởng lão, từng người một, tổng cộng có hơn mười người muốn thu hắn làm đồ đệ, ngoại trừ Triệu Vô Cực.</p><p>- Các ngươi có ý tứ gì? Ta nói trước tiên, các ngươi còn dám đoạt với ta.</p><p>Vũ trưởng lão quát lớn.</p><p>- Vũ trưởng lão, không thể nói như vậy nha, chuyện thu đồ đệ không phải ai mở miệng trước là được.</p><p>- Không sai, phải xem ai thích hợp nhất. Lục Thiếu Du là Vũ giả tam hệ Thổ, Phong, Hỏa. Ta cũng chính là hệ hỏa, ta dạy hắn là hay nhất.</p><p>- Ta là thuộc tính Phong nha, ta đến dạy mới tốt nhất.</p><p>...............</p><p>Trên bầu trời mười trưởng lão không ngừng cãi nhau khiến cho chúng đệ tử phía dưới trợn mắt há mồm. Bình thường đệ tử muốn cầu trưởng lão thu làm đệ tử thân truyền đều không có cơ hội. Cho dù là đệ tử có thiên phú tốt cũng sẽ không có trưởng lão nào chủ động yêu cầu thu làm đệ tử.</p><p>Mà hiện tại hơn mười trưởng lão cùng nhau mở miệng đấu khẩu muốn thu một đệ tử khiến cho đám đệ tử phía dưới đố kỵ tới nhức răng. Hận không thể là Lục Thiếu Du, có bao nhiêu chỗ tốt nha. Tiền đồ vô lượng, mọi chuyện thuận buồm xuôi gió là điều chắc chắn.</p><p>- Khục khục.</p><p>Một lát sau, Dương trưởng lão vội ho một tiếng, dường như cũng ý thức được mình đang ở trước mặt chúng đệ tử, mấy trưởng lão cãi nhau có chút ảnh hưởng không tốt lắm. Hắn nói:</p><p>- Chư vị trưởng lão, không bằng chúng ta vào trong tông rồi thương nghị tiếp.</p>", "images": {}, "success": true}