{"id": 366, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-366", "title": "Chương 366: ĐạI PháT (2)", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 366: ĐạI PháT (2)</h1><p>̣i phát. (2)</p><p>Phải biết rằng thực lực quá thấp tu luyện vũ kỹ cao cấp không phải là một chuyện tốt lành gì.</p><p>Nếu sư phụ tốt một chút cũng sẽ không một lúc cấp nhiều vũ kỹ cao cấp như vậy, nhất định sẽ tiến hành theo từng bước, trên phương diện tu luyện hướng dẫn nhiều hơn, trực tiếp cấp một đống vũ kỹ cao cấp quả thực chính là hại người.</p><p>May thay hắn không phải là người bình thường, nếu như đổi lại là những người khác, sợ rằng khi thu được một đống vũ kỹ cao cấp như vậy sẽ không nhịn được mà điên cuồng tu luyện, căn cơ bất ổn, đến lúc đó cho dù thiên phú tốt cũng sẽ bị phá hủy.</p><p>Nhưng vị sư phụ này lại thật lòng với mình, điều này Lục Thiếu Du hiểu rõ, cho nên hắn cũng rất cảm kích.</p><p>- Ngươi muốn bế quan tu luyện?</p><p>Vũ Ngọc Tiền có chút nghi hoặc, sau lại nói:</p><p>- Cũng tốt, tu luyện cho tốt, nửa năm sau trong tông sẽ chọn hai mươi mốt đệ tử tiến vào mật địa tu luyện, ngươi cần phải nỗ lực một chút, tu luyện trong mật địa có không ít chỗ tốt.</p><p>- Sư phụ, mật địa là cái gì?</p><p>Lục Thiếu Du hiếu kỳ hỏi.</p><p>- Nói đến nó, lát nữa vi sư lại tới kể cho ngươi nghe một chút.</p><p>Vũ Ngọc Tiền nói:</p><p>- Tông chủ tìm ta có việc, ta đi trước đây.</p><p>Sau khi Vũ Ngọc Tiền rời đi, Lục Thiếu Du đứng trên ngọc núi nhìn vào ba miếng ngọc giản trong tay, miệng không nhịn được mà cong lên, hôm nay không những lấy được một bộ vũ kỹ thân pháp Huyền cấp sơ giai, mà còn có ba bộ vũ kỹ Hoàng cấp cao giai, quả thực là phát tài a.</p><p>Đặc biệt là Phù Quang Lược Ảnh, Nam thúc từng nói hắn cần phải tìm được Phù Quang Lược Ảnh và Vạn Niên Xích Đồng, Phù Quang Lược Ảnh hắn đã tìm được, lại không tốt một chút sức lực nào, quả thực vận khí vô cùng tốt.</p><p>Thế nhưng nhớ tới Vạn Niên Xích Đồng hắn không khỏi có chút đau đầu. Nơi hạ lạc của Vạn Niên Xích Đồng cho tới bây giờ hắn còn hoàn toàn không biết một chút gì, cũng không dễ hỏi người khác, cho nên chỉ có thể tìm từ từ.</p><p>Thu hồi ba bộ vũ kỹ hoàng cấp trong tay, Lục Thiếu Du cũng không định tu luyện ngay mà muốn đề cao chân khí và linh lực của bản thân. Lúc nào rảnh rỗi tu luyện vũ kỹ sau cũng không muộn. Mà vũ kỹ thân pháp Phù Quang Lược Ảnh chính là vũ kỹ Huyền cấp, nếu muốn tu luyện phỏng chừng độ khó vô cùng cao, hay là đợi tới sau khi đột phá Vũ Phách và Linh Phách tu luyện cũng không muộn.</p><p>- Ai.</p><p>Lục Thiếu Du đang định trở lại đình viện thì tâm thần đột nhiên rung lên, thân thể trong nháy mắt thối lui.</p><p>- Tiểu tặc, lần này xem ngươi chạy đi đâu?</p><p>Lúc này, có một tiếng quát trong nháy mắt truyền tới, một đạo quang mang từ đâu bắn tới.</p><p>Đạo quang mang này có tốc độ như thiểm điện, Lục Thiếu Du mặc dù nhanh chóng lui lại, thế nhưng vẫn chậm một bước, trong nháy mắt thân thể bị quang mang bao phủ.</p><p>Trong nháy mắt bị đạo quang mang này bao phủ, Lục Thiếu Du có cảm giác linh hồn hắn đang run rẩy, đây là một cỗ linh lực cuồng bạo, không ngừng gào thét, khiến cho không gian chung quanh cũng run rẩy theo.</p><p>Chỉ trong chớp mắt Lục Thiếu Du đã ở trong một không gian trắng xóa, bốn phía có linh lực cuồng bạo không ngừng rít gào.</p><p>Rống.</p><p>Một tiếng rống lớn của yêu thú phía xa truyền đến, đồng thời Lục Thiếu Du cũng thấy được trong không gian hắn đang đứng bốn phía có vô số vòng xoáy lớn hướng về phía hắn.</p><p>- Hay cho địa phương quỷ dị này.</p><p>Sắc mặt Lục Thiếu Du đại biến, thân thể nhanh chóng thối lui. Trong không gian quỷ dị này, quả thực có chút cảm giác khó chịu, trong nháy mắt hắn bị voàng xoáy cuồng bạo bao phủ, một chỗ khí thế bàng bạc uy áp về phía linh hồn của hắn.</p><p>- Phá cho ta.</p><p>Lục Thiếu Du lúc này có chút kinh hãi đồng thủ ấn biến hóa ngưng tụ ra một cỗ linh hỏa điên cuồng đốt cháy cỗ khí thế bàng bạc này. Dưới sự thiêu đốt của linh hỏa, cỗ khí thế bàng bạc kia tức thì ảm đạm đi rất nhiều.</p><p>Cũng đúng lúc này trong không gian quỷ dị đột nhiên ba động, một cỗ lực lượng mênh mông hội tụ lại thành một mũi tên từ trong không gian bắn về phía người Lục Thiếu Du.</p><p>- Thị Linh Lực, là linh hồn công kích, lẽ nào...</p><p>Trong đầu Lục Thiếu Du hiện lên một ý nghĩ, linh lực trong cơ thể bạo phát, thân thể nhanh chóng lui lại.</p><p>Đồng thời, năng lượng mênh mông trong không gian trong nháy mắt ngưng tụ thành một đạo chưởng ấn, chưởng ấn giống như là xé rách không gian mang theo uy áp kinh khủng đánh về phía Lục Thiếu Du.</p><p>- Đao hồn trảm.</p><p>Lục Thiếu Du nhanh chóng lùi lại, thủ ấn đánh ra, trong tay xuất hiện một thanh linh đao trong nháy mắt phá vỡ không gian mang theo lực lượng cuồng bạo bổ về phía chưởng ấn trước mặt.</p><p>Linh đao cắt nát hư không, một đao bổ ra khiến cho không gian rung động, kinh khí không ngừng rít gào, tạo ra tiếng bạo liệt, chưởng ấn, linh đao trong nháy mắt va chạm tạo nên ba động năng lượng kinh khủng.</p><p>Sưu.</p><p>Không có vụ nổ nào, chỉ có một âm thanh giống như tiếng cắt kim loại vang lên. Chưởng ấn khổng lồ trên bầu trời trước linh đao chỉ có thể kiên trì được một lát rồi trực tiếp bị cắt đôi, một cỗ lực lượng sắc bén vô cùng nhanh chóng tản ra bốn phía. Mà Lục Thiếu Du là kẻ đứng mũi chịu sào trong nháy mắt bị đánh bay đi, một cỗ năng lượng vô hình trực tiếp bắn vào trong đầu hắn. Cỗ năng lượng này vô cùng kinh khủng khiến cho suy nghĩ trong đầu hắn hiện tại vô cùng hỗn loạn.</p><p>- Ồ?</p><p>Trong không giang truyền đến một tiếng nghi hoặc, theo tiếng nói đó trong không gian quỷ dị lúc này đột nhiên hiện lên vô số quang mang bạch sắc tạo thành mũi tên.</p><p>Xuy Xuy....</p><p>Quang mang ba động trong nháy mắt tạo thành một sợi tóc cực lớn từ trong đám mũi tên trong không gian này bắn ra, trực tiếp xuyên qua sự cách trở của không gian, sợi tóc này giống như một đầu linh xà, mang theo khí thế phô thiên cái địa cuối cùng không ngờ lại hóa thành một chiếc lưới lớn, bay về phía Lục Thiếu Du.</p><p>Lục Thiếu Du ngẩn ra, căn bản không thể né tránh. Những công kích này quá mức quỷ dị, trong đầu hắn mê muội một chút ngay lập tức những sợi tóc này đã hóa thành tấm lưới quấn trên người hắn.</p><p>- Tiểu tặc, ngươi còn không thúc thủ chịu trói sao?</p><p>Lúc này có một thân ảnh chợt lóe lên, mà Lục Thiếu Du đang giãy dụa thì đột nhiên trong nháy mắt những huyệt đạo quanh thân bị chân khí phong tỏa, thân thể tức khắc không thể nhúc nhích được nữa.</p><p>- Là ngươi.</p><p>Lục Thiếu Du nhìn vào thân ảnh trước mặt, dung nhanh tuyệt mỹ, đường cong lả lướt, chính là người mà hiện tại hắn không muốn gặp nhất, nha đầu Vân Hồng Lăng.</p><p>Đứng ở trước mặt Lục Thiếu Du một lát, Vân Hồng Lăng đắc ý cười nói:</p><p>- Sao nào? Sợ hãi có phải không? Ta cho ngươi chạy. Hôm nay bản tiểu thư không thể không giáo huấn ngươi một chầu.</p><p>Vừa nói xong, Hồng Lăng đánh ra một thủ ấn, tấm lưới đang quấn chặt lấy tức thì biến mất không thấy, sau đó nàng vung tay lên lập tức có một vật giống như một cung điện xuất hiện trong tay nàng, Lục Thiếu Du lần thứ hai xuất hiện trên ngọn núi.</p><p>- Linh khí?</p><p>Sắc mặt Lục Thiếu Du đại biến, bản thân hắn đã sớm hoài nghi, không gian vừa rồi. Hiện tại xem ra bản thân hắn đoán không sai, thứ trong tay Vân Hồng Lăng chính là linh khí.</p>", "images": {}, "success": true}