{"id": 365, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-365", "title": "Chương 365: ĐạI PháT (1)", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 365: ĐạI PháT (1)</h1><p>̣i phát. (1)</p><p>- Huyết Tích Dịch, Tuyết Sư, sau này các ngươi ở đây đi.</p><p>Lúc này Thiên Sí Tuyết Sư xuất hiện bên người Lục Thiếu Du, thân thể vô cùng cao lớn, Huyết Tích Dịch thu lại thân thể, lúc này đang cuộn tròn trên tảng đá.</p><p>Trên Vân Dương Tông cũng có không ít đệ tử thân truyền nuôi dưỡng tọa kỵ yêu thú, cho nên Lục Thiếu Du cũng quyết định không thu Thiên Sí Tuyết Sư vào trong Không gian thú nang, Huyết Tích Dịch đã đạt tới tứ giai, cũng dễ ẩn thân.</p><p>Trong Không gian thú nang hiện tại còn Thị Huyết Yêu Lang, Lục Yêu Mãng, Thiểm Điện Hắc Báo, Lục Thiếu Du không có biện pháp, ba đầu yêu thú này thân thể khổng lồ, còn chưa thích hợp lộ diện.</p><p>- Rõ, chủ nhân.</p><p>Huyết Tích Dịch mở miệng nói, thân thể thu nhỏ lại chừng hai mươi thước, nếu không chú ý cũng rất khó nhận ra được nó. Khí tức trên người cũng được thu lại, trừ phi là cường giả để tâm tìm kiếm bằng không cũng rất khó phát hiện ra.</p><p>- Lão đại, đệ đi dạo chung quanh một lát, chung quanh đây có không ít yêu thú nha.</p><p>Tiểu Long lúc lắc cái đầu nói.</p><p>- Đi đi, ngươi đừng đi lung tung rồi chọc yêu thú khác.</p><p>Lục Thiếu Du vội vã nói, chung quanh núi non này không hề thiếu tọa kỵ do Vân Dương Tông bồi dưỡng, Lục Thiếu Du có chút lo lắng nó sẽ làm thịt đám tọa kỵ này.</p><p>- Biết rồi lão đại, chúng không chọc đệ tự nhiên đệ sẽ không động vào chúng.</p><p>Tiểu Long đắc ý nói xong lập tức mang theo Thiên Sí Tuyết Sư cùng với Huyết Tích Dịch hóa thành một đạo tàn ảnh rời khỏi ngọn núi.</p><p>- Thiếu Du.</p><p>Lúc này một thanh âm vang lên, lập tức có ba thân ảnh chậm rãi đi tới.</p><p>- Đệ tử ra mắt sư phụ.</p><p>Lục Thiếu Du hành lễ, người tới chính là Vũ Ngọc Tiền, hai bên phải trái hắn là hai hán tử trung niên, một người mặc trung phục màu đen, một người mặc trường sam màu xanh.</p><p>- Đây chắc hẳn là tam sư đệ.</p><p>Hai hán tử trung niên nhìn về phía Lục Thiếu Du trong mắt có chút kinh ngạc.</p><p>- Thiếu Du, đây chính là hai sư huynh không nên thân của ngươi.</p><p>Vũ Ngọc Tiền đối với hai tên đồ đệ bên người không chút khách khí, trừng mắt nhìn hai người nói.</p><p>- Thiếu Du ra mắt hai vị sư huynh.</p><p>Lục Thiếu Du nhẹ nhàng thi lễ, hắn cũng đoán được hai người này chính là hai vị sư huynh mà sư phụ thường nhắc qua. Một người có tu vi Vũ Phách bát trọng, tên Quách Đông Dương, một người có tu vi Vũ Tướng nhất trọng, tên là Mã Phương.</p><p>- Sư đệ, không cần đa lễ.</p><p>Hai người đáp lễ, Mã Phương nói:</p><p>- Hai ngày qua thanh danh sư đệ đại chấn nha, chuyện của sư đệ chúng ta đều nghe nói qua.</p><p>- Khiến cho hai vị sư huynh chê cười rồi.</p><p>Lục Thiếu Du cười khổ nói, xem ra tin tức này truyền vô cùng nhanh nha.</p><p>- Các ngươi đã gặp sư đệ ngươi, nên làm gì thì làm đi.</p><p>Vũ Ngọc Tiền nói với Quách Đông Dương, Mã Phương.</p><p>- Đệ tử xin cáo lui.</p><p>Hai người không dám nhiều lời, khẽ gật đầu cười với Lục Thiếu Du rồi lập tức rời khỏi.</p><p>- Thiếu Du, ngươi đừng học hai tên sư huynh không biết tiến thối của ngươi, ngươi chỉ cần tu luyện cho tốt cũng đã cấp mặt mũi cho sư phụ rồi.</p><p>Vũ Ngọc Tiền cười hắc hắc nói.</p><p>- Sư phụ, ta đã bái người làm sư phụ, cái kia...</p><p>Nhìn vào Vũ Ngọc Tiền, Lục Thiếu Du cười hắc hắc nói. Trong lòng hắn đã sớm nhớ thương vũ kỹ thân pháp Phù Quang Lược Ảnh kia rồi.</p><p>- Ta sớm biết tiểu tử ngươi chỉ thương thớ cái đó mà thôi. Sư phụ còn có thể lừa ngươi sao? Ta đã sớm mang tới đây rồi.</p><p>Vũ Ngọc Tiền trừng mắt nhìn Lục Thiếu Du, tay móc từ trong ngực ra một ngọc giản màu trắng đưa cho Lục Thiếu Du rồi nói:</p><p>- Đây là vũ kỹ thân pháp Phù Quang Lược Ảnh của Vân Dương Tông ta, Huyền cấp sơ giai, ngươi nhanh cất đi, Phù Quang Lược Ảnh này chỉ dành cho đệ tử thân truyền tu luyện, nếu như ngoại nhân tu luyện sẽ lọt vào truy sát của Vân Dương Tông ta.</p><p>- Đa tạ sư phụ.</p><p>Lục Thiếu Du tiếp nhận ngọc giản. Trên ngọc giản có một tầng lưu quang nhàn nhạt vây quanh, đây chính là vũ kỹ cấp bậc Huyền cấp sơ giai. Cùng với Đao Hồn kỹ mà vị sư phụ tiện nghi Thánh Thủ Linh Tông giao cho hắn là cùng một cấp bậc.</p><p>Thu ngọc giản này lại, Lục Thiếu Du cũng thầm than một tiếng. Vân Dương Tông đối với thân pháp Phù Quang Lược Ảnh này quả thực vô cùng coi trọng. Ngoại nhân tu luyện sẽ bị truy sát, chỉ sợ là bình thường cũng không có ai dám tu luyện. Cho dù tu luyện cũng không dám sử dụng. Tư vị bị Vân Dương Tông truy sát cũng không dễ chịu một chút nào.</p><p>Lục Thiếu Du cũng hiểu rõ, các đại môn phái đều có một điểm chung đó là, vũ kỹ đạt tới cấp bậc Huyền cấp đều cấm tiết lộ ra bên ngoài. Ngoại nhân mà tu luyện thì sẽ bị đánh chết, những thứ này đều là căn cơ của tông mông, tự nhiên vô cùng coi trọng không gì sánh được.</p><p>- Hôm qua ta nhìn ngươi và nha đầu Hồng Lăng giao thủ, ngươi toàn thi triển vũ kỹ Tinh cấp, ta nhìn cũng cảm thấy khó coi, cho nên hôm nay sư phụ đến đây cố ý tặng cho ngươi mấy bộ vũ kỹ, ngươi nên tu luyện cho tốt.</p><p>Lúc này, Vũ Ngọc Tiền lại từ trong ngực móc ra ba ngọc giản kín đáo đưa cho Lục Thiếu Du rồi nói:</p><p>- Sư phụ ngươi biết thiên phú của bản thân thấp, trên phương diện tu luyện cũng không có nhiều thứ dạy ngươi, thế nhưng vũ kỹ cũng không kém người khác. Đây đều là vũ kỹ Hoàng cấp cao giai, tu luyện cho tốt, không thể bại trong tay nha đầu Hồng Lăng kia.</p><p>- Đều là vũ kỹ Hoàng Cấp cao giai sao?</p><p>Lục Thiếu Du sửng sốt, vội vàng tiếp nhận ba ngọc giản, trên ba ngọc giản phân biết có ba cỗ thuộc tính phong, thổ, hỏa tràng ngập.</p><p>- Đúng vậy, vi sư cố ý đi chọn cho người. Hoàng cấp cao giai Phong hệ - Phong Quyển Tàn Vân, hôm qua ngươi cũng nhìn thấy nha đầu Hồng Lăng kia đã từng thi triển qua, uy lực cũng không nhỏ. Còn có vũ kỹ Hoàng cấp Đại Địa Cương Thuẫn, chính là vũ kỹ phòng ngự, còn có Hỏa hệ vũ kỹ - Hỏa Viêm Bạo, uy lực cũng không kém Phong Quyển Tàn Vân.</p><p>Vũ Ngọc Tiền đắc ý nói, đồ đệ bảo bối của hắn đương nhiên là phải dùng vũ kỹ tốt nhất, cũng không thể để đồ đệ bảo bối của mình thua thiệt a.</p><p>- Tốt quá.</p><p>Hai hàng lông mày Lục Thiếu Du giãn ra, đây chính là vũ kỹ Hoàng cấp cao giai, cho dù ném vào chỗ nào cũng khiến cho kẻ khác điên cuồng, ba bộ vũ kỹ Hoàng cấp cao giai, giá trị cũng không thể đong đếm được.</p><p>- Đa tạ sư phụ.</p><p>Lục Thiếu Du thật lòng thi lễ, thầm nghĩ bản thân mình lựa chọn vị sư phụ này không sai, loại sư phụ như vậy quả thực là hiếm thấy.</p><p>- Được rồi, tu luyện cho tốt đi, đáng tiếc hai tên sư huynh không nên thân của ngươi, ta đem vũ kỹ cho bọn hắn cũng không tu luyện được, thực là tức chết ta.</p><p>Vũ trưởng lão oán hận nói.</p><p>- Đệ tử nhất định sẽ tu luyện thật tốt.</p><p>Lục Thiếu Du nói:</p><p>- Sư phụ, đệ tử định bế quan một đoạn thời gian, tu luyện một chút.</p><p>Ánh mắt Lục Thiếu Du nhìn vị sư phụ này hiện tại vô cùng thỏa mãn, chỉ là hắn có chút nghi hoặc, hai vị sư huynh vừa rồi rõ ràng thiên phú không tồi, thế nhưng hiện tại tu vi lại không cao, phỏng chừng hai vị sư huynh kia có chút giống hắn hiện tại, lúc bái sư nhận được một đống vũ kỹ cao cấp, sau đó tự hủy tiền đồ ở trên vũ kỹ.</p>", "images": {}, "success": true}