{"id": 367, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-367", "title": "Chương 367: Bộ NgựC Quá Nhỏ", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 367: Bộ NgựC Quá Nhỏ</h1><p>̣ ngực quá nhỏ.</p><p>Linh khí là một vật cực kỳ đặc biệt, khác với binh khí, Lục Thiếu Du khi đọc Thiên Linh Lục mới biết tới nó, ngay cả Nam thúc cũng chưa từng nhìn qua.</p><p>Lúc này sắc mặt hắn đại biến là bởi Linh khí quả thực quá hiếm thấy, cũng rất khó để luyện chế. Dựa theo ghi chép trên Thiên Linh Lục, không có tu vi Linh Vương căn bản không thể luyện chế ra linh khí. Mà uy lực của nó cũng tuyệt đối kinh khủng, về độ khủng bố ra sao Lục Thiếu Du cũng vô cùng kinh hãi, dù gì vừa rồi hắn cũng đã được trải nghiệm qua.</p><p>- Không nghĩ tới ánh mắt ngươi tốt như vậy. Ngay cả Linh khí cũng nhận ra.</p><p>Vân Hồng Lăng có chút kinh ngạc nhìn về phía Lục Thiếu Du. Chân khí chợt xuất hiện, nàng xách Lục Thiếu Du đi vào trong đình viện.</p><p>Thịch.</p><p>Tới đình viện, Lục Thiếu Du bị Vân Hồng Lăng ném một cái xuống đấ.t</p><p>- Ngươi rốt cuộc muốn làm cái gì?</p><p>Lục Thiếu Du bị ném xuống mắt đất nhưng mà cũng không thể nhúc nhích được. Lúc này trong cơ thể hắn đang âm thầm vận chuyển Âm Dương Linh Vũ Quyết, bắt đầu nhanh chóng luyện hóa, thôn phệ cỗ chân khí phong tỏa kinh mạch, huyệt đạo.</p><p>- Ngươi có biết không, lần trước để ngươi chạy thoát, trong lòng ta còn chưa hết giận nha.</p><p>Vân Hồng Lăng từ trên cao nhìn xuống Lục Thiếu Du nói.</p><p>Trong lòng Lục Thiếu Du tức thì phát lạnh, nữ nhân thủ đoạn độc ác này không phải sẽ thử Toàn Tâm Châm đó chứ? Quá thống khổ a.</p><p>- Sư tỷ, khi trước ở sơn mạch Vụ Đô cũng đã hết giận rồi chứ. Đệ cũng chỉ vô ý, sư tỷ thả đệ ra đi.</p><p>Lục Thiếu Du thầm nghĩ một lát rồi nói.</p><p>Bịch.</p><p>Một âm thanh vang lên, Vân Hồng Lăng quất một roi lên lưng Lục Thiếu Du.</p><p>- Tiểu tặc, ai là sư tỷ của ngươi? Đừng nhận thân thích với ta. Hôm nay cái gì cũng không dùng được, nể mặt sư bá với Vô Song tỷ ta mới dằn vặt ngươi một phen, sau này gặp lại coi như là hết giận.</p><p>Vân Hồng Lăng nói.</p><p>- Cái gì?</p><p>Vẻ mặt Lục Thiếu Du đại biến, nữ nhân này tuyệt đối là loại người nói được làm được.</p><p>- Ngươi nhìn lén bản tiểu thư tắm, ta chỉ có thể móc hai mắt ngươi ra mới hết giận được.</p><p>Vân Hồng Lăng hừ một tiếng nói.</p><p>- Vân Hồng Lăng, ngươi tuổi tác không lớn không ngờ lại có tâm địa ác độc như vậy. Ngươi dám? Nếu như ngươi dám động vào ta ta liền nói cho toàn bộ Vân Dương Tông này biết ta đã xem qua ngươi tắm. Da dẻ coi như không tồi, bộ ngực thì nhỏ một chút, còn có nơi nào đó... Hừ, để coi lúc đó ta xem ngươi có mặt mũi nào gặp người khác không.</p><p>Lục Thiếu Du nhất thời cả giận nói.</p><p>- Ngươi... Ngươi dám...</p><p>Vân Hồng Lăng tức thì đỏ mặt, vừa e thẹn vừa nổi giận, nửa ngày không nói ra lời, một lát sau tức giận cắn răng nói:</p><p>- Tiểu tặc ngươi hạ lưu vô sỉ, ta, ta sẽ không bỏ qua cho ngươi. Ngươi dám nói, ta sẽ giết ngươi.</p><p>Nhìn bộ dáng của Vân Hồng Lăng, Lục Thiếu Du biết một chiêu của mình đã thành công, âm thầm vận chuyển Âm Dương Linh Vũ Quyết thôn phệ chân khí phong bế kinh mạch trong cơ thể rồi nói:</p><p>- Nếu ngươi dám động vào ta, ta sẽ nói.</p><p>- Ngươi vô sỉ, vậy ta sẽ cắt bỏ lưỡi của ngươi, để xem ngươi nói như thế nào?</p><p>Vân Hồng Lăng lạnh nhạt nói một tiếng.</p><p>- Cắt lưỡi ta, ta còn tay, ta nhất định sẽ đem dáng người ngươi vẽ thành một bức tranh sau đó bán cho toàn bộ Vân Dương Tông này.</p><p>Lục Thiếu Du nói.</p><p>- Ta chặt tay ngươi, để xem ngươi vẽ tranh làm sao.</p><p>Vân Hồng Lăng lúc này đã triệt để nổi giận, thế nhưng trong lúc nổi giận cũng e thẹn không ngớt. Nàng là một đại cô nương, chưa từng được nghe qua những lời như thế này.</p><p>- Ta còn có chân, chân ta cũng có thể vẽ tranh, nhất định có thể đem thân thể ngươi vẽ ra vô cùng sống động, khiến cho đám đệ tử Vân Dương Tông khi nhìn vào sẽ chảy máu mũi.</p><p>Lục Thiếu Du nói.</p><p>- Vô sỉ, hạ lưu, vậy thì ta đem toàn bộ tứ chi ngươi chặt đi, đem lưỡi của ngươi cắt đi. Để xem ngươi nói thế nào, vẽ thế nào?</p><p>Vân Hồng Lăng lúc này tức giận tới mức toàn thân run lên, lập tức giơ chân lên đá về phía Lục Thiếu Du.</p><p>Chỉ là lúc này Lục Thiếu Du nằm trên mặt đất trong nháy mắt nhảy dựng lên tránh được một cước của Vân Hồng Lăng, sau đó mấy ngón tay rơi vào người Vân Hồng Lăng.</p><p>Xuy xuy.</p><p>Trong lúc đó Vân Hồng Lăng vừa nổi giận vừa e thẹn căn bản không ngờ tới Lục Thiếu Du có thể phá cấm chế của nàng, cho nên lúc này không kịp phản ứng trong nháy mắt bị hắn cấm chế lại.</p><p>- Hừ, độc nhất là tâm địa đàn bà, ba mươi năm hà đông, ba mươi năm hà tây, hiện tại tới phiên ta giáo huấn ngươi.</p><p>Vân Hồng Lăng lúc này đứng ở trong phòng không thể nhúc nhích thìn vẻ mặt tức giận của Lục Thiếu Du nàng không nghĩ tới có một ngày rơi vào tay của tiểu tặc này, nàng nói:</p><p>- Ngươi muốn làm gì? Nếu như ngươi dám làm điều xằng bậy ta sẽ không bỏ qua cho ngươi, cha ta cũng không bỏ qua cho ngươi.</p><p>- Ngươi đang uy hiếp ta sao? Ta sẽ cho ngươi biết ta có dám hay không.</p><p>Lục Thiếu Du giơ tay phải lên, rồi vung về phía trước.</p><p>- A...</p><p>Tay Lục Thiếu Du còn chưa hạ xuống Vân Hồng Lăng đã nhắm hai mắt lại hét lớn.</p><p>- Kêu la cái gì, ta còn chưa có đánh mà.</p><p>Lục Thiếu Du nói xong, bàn tay dừng trước bên má của Hồng Lăng, thực sự là nhẹ đi không ít, hắn cũng không dám đánh tiếp. Tuy rằng hắn thực sự tức giận thế nhưng Vân Hồng Lăng này chung quy vẫn là nữ nhi của tông chủ, là yêu nghiệt tu luyện của Vân Dương Tông, nếu như hắn ra tay mạnh quá thì quả thực đã gây ra đại họa, đến lúc đó cho dù là sư phụ cũng không cứu được hắn.</p><p>- Hừ, ta biết ngươi không dám, tiểu tặc, mau thả ta ra.</p><p>Hai mắt Vân Hồng Lăng mở ra, nhìn thấy tay Lục Thiếu Du dừng trước mặt mình chung quy không dám hạ xuống từ thì trợn mắt hung hăng nói.</p><p>- Ta thực sự không dám sao?</p><p>Lục Thiếu Du cười lạnh một tiếng trong nháy mắt đánh xuống.</p><p>Ba...</p><p>Một âm thanh thanh thúy vang lên, sau đó lập tức im lặng.</p><p>Vẻ mặt Vân Hồng Lăng sửng sốt, trên mặt cũng không có cảm giác nóng bỏng, thế nhưng lúc này trên mông truyền đến cảm giác đau đớn, hai mông nàng lúc này đã có cảm giác tê dại.</p><p>Không sai. Lục Thiếu Du cũng không dám đánh mặt Vân Hồng Lăng, đến lúc đó bị những người khác trong Vân Dương Tông thấy hắn nhất định sẽ chết, thế nhưng thù hôm nay không báo, Lục Thiếu Du cũng khó mà nguôi giận. Cho nên bàn tay hắn mới đánh vào bờ mông tròn, vểnh cao kia của nàng. Đánh vào nơi này hẳn là an toàn hơn một chút, cũng không có người nào nhìn thấy được, đánh một cái đến tay hắn cũng cảm thấy tê dại.</p><p>- A... Ngươi vô sỉ, ngươi hạ lưu.</p><p>Vân Hồng Lăng sau lúc sửng sốt tức thì kêu to lên. Nàng đường đường là tiểu thư của Vân Dương Tông chưa có ai dám làm vậy với nàng. Những đệ tử Vân Dương Tông nhìn thấy nàng cũng không dám ngẩng đầu lên. Nàng kiêu ngạo, ngang ngược, điêu ngoa căn bản không nghĩ tới tiểu tặc này lại dám động thủ với nàng, lại còn đánh vào mông nàng.</p><p>- Im miệng cho ta.</p><p>Tuy rằng một mình ở trên ngọn núi này, nhưng Lục Thiếu Du cũng sợ tiếng thét chói tai của Vân Hồng Lăng truyền đến tai những người khác, tức thì hắn phải dùng tay bịt miệng nàng, thân thể cũng dán vào người Vân Hồng Lăng.</p>", "images": {}, "success": true}