{"id": 364, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-364", "title": "Chương 364: Nhuyễn Ngọc Vào Lòng (2)", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 364: Nhuyễn Ngọc Vào Lòng (2)</h1><p>Vừa rồi cùng Hồng Lăng đánh một trận, trong lòng Lục Thiếu Du hiểu rõ, nếu như hắn có thể buông tay đánh một trận với nàng, phỏng chừng Hồng Lăng cũng không làm gì được hắn. Trong đám con bài ẩn giấu của hắn còn có Đao Hồn kỹ, Hư Linh Huyễn Ấn, hơn nữa năng lượng Mộc hệ và Thủy hệ còn chưa được phơi bày ra bên ngoài, những thứ này mới là thực lực mạnh nhất của hắn.</p><p>Chỉ là Lục Thiếu Du cũng có chút suy đoán, Hồng Lăng thân là nữ nhi tông chủ lại có thiên phú yêu nghiệt, bản thân nàng chắc hẳn cũng có những con bài ẩn giấu. Trong lúc giao thủ hắn có thể cảm giác được tuy rằng Hồng Lăng tức giận, thế nhưng cũng không có liều mạng.</p><p>Thực lực mạnh nhất của Hồng Lăng Lục Thiếu Du cũng không thể nào đoán được, cũng vô pháp đoán ra. Nữ nhi tông chủ, không có con bài ẩn giấu mới là lạ.</p><p>Chỉ là điều này vẫn chưa phải là trọng điểm, trận chiến này khiến cho trong lòng Lục Thiếu Du xuất hiện cảnh báo. Vốn hắn vẫn tự tin mình có Âm Dương Linh Vũ Quyết cho nên trong đám người trẻ tuổi hắn có tốc độ tu luyện cực nhanh, người bình thường không thể nào so sánh với hắn. Thế nhưng từ trên người Hồng Lăng Lục Thiếu Du cũng cảm nhận được sư uy hiếp. Một năm rưỡi trước trong sơn mạch Vụ Đô, Hồng Lăng mới chỉ là Vũ Sư cửu trọng mà thôi. Hiện tại không ngờ đã tới Vũ Phách tứ trọng, còn có Dương Diệu, Lục Vô Song nữa.</p><p>Dương Diệu khi trước có tu vi là Vũ Sĩ, thế nhưng hiện tại không ngờ lại là Vũ Sư bát trọng, Lục Vô Song khi trước là Vũ Sư tứ trọng hiện tại cũng đột phá tới Vũ Phách nhất trọng.</p><p>Loại tốc độ tu luyện này khiến cho Lục Thiếu Du ý thức được một việc, nội tình của những đại phái này không phải là thứ mà hắn có thể so sánh được. Bản thân hắn nếu như không có Âm Dương Linh Vũ Quyết thì căn bản không thể so sánh với những đệ tử đại phái kia.</p><p>Vân Dương Tông chỉ một trong Tam Tông Tứ Môn, thế nhưng trong những đại môn phái kia, những đệ tử trẻ tuổi nổi bật cũng có không ít. Bản thân hắn có ưu thế Âm Dương Linh Vũ Quyết thế nhưng khởi điểm lại thấp. Đệ tử trong những đại môn phái này có nội tình tông môn chống đỡ khiến cho hắn cảm thấy, giữa hắn và những đệ tử đại phái kia hắn cũng không có ưu thế gì, Hồng Lăng chính là một ví dụ.</p><p>- Thời gian kế tiếp nghĩ biện pháp tìm Vạn Niên Xích Đồng sau đó nỗ lực tu luyện vậy.</p><p>Lục Thiếu Du âm thầm cắn răng nói. Chứng kiến thực lực của Vân Khiếu Thiên khiến cho Lục Thiếu Du mới biết được cái gì gọi là cường giả chân chính. Loại trình tự này ngay cả lão độc vật và quỷ tiên tử đều không thể với tới.</p><p>- Mau chóng đột phá tới Vũ Phách và Linh Phách mới được.</p><p>Lục Thiếu Du thầm nghĩ một tiếng rồi khoanh chân ngồi xuống, sau đó nhét một viên đan dược vào trong miệng chậm rãi điều tức. Quanh thân lập tức được bao phủ bởi quang mang nhàn nhạt.</p><p>Thời gian chậm rãi trôi qua, từ lúc Lục Thiếu Du đi vào bên trong đình viện này cho tới hiện tại màn đêm đã gần bao phủ.</p><p>Trên một ngọn núi, trong một đình viện tinh xảo, Hồng Lăng đem theo vẻ mặt hơn dỗi ngồi ở trong phòng, nàng tức giận cũng không làm mất đi vẻ đẹp của nàng, ngược lại càng khiến nàng thêm vài phần đáng yêu.</p><p>- Tiểu thư, tiểu tặc kia hóa ra tên là Lục Thiếu Du.</p><p>Đông Mai nói.</p><p>- Ta nhất định sẽ không bỏ qua cho tiểu tặc này.</p><p>Hồng Lăng chu miệng nói.</p><p>- Thế nhưng tông chủ đã dặn người không thể tìm Lục Thiếu Du gây phiền phức rồi sao?</p><p>Đông Mai nói.</p><p>Hồng Lăng lại nói:</p><p>- Cũng không biết cha ta làm sao lại giúp tiểu tặc kia. Dù sao đi nữa ta cũng sẽ không tha cho hắn, chí ít ta cũng phải cho hắn nếm mùi vị Toàn Tâm Châm. Hừ.</p><p>Nói xong, lại tưởng tượng tới lúc cho tiểu tặc kia dùng Toàn Tâm Châm, trên dung nhan tuyệt mỹ tức thì hiện lên nụ cười đắc ý.</p><p>- Tiểu thư, ta thấy thực lực của Lục Thiếu Du kia rất mạnh, người muốn đối phó với hắn chỉ sợ cũng không dễ.</p><p>Đông Mai nghe vậy tức thì nói. Nàng là người hiểu rõ tính tình vị tiểu thư này nhất, nói được là làm được. Nếu ai bị nàng thương nhớ, vậy tuyệt đối là một chuyện vô cùng nguy hiểm, chí ít hiện tại trong hàng đệ tử Vân Dương Tông không có bất luận một kẻ nào dám trêu trọc vị tiểu thư này.</p><p>- Ta tự nhiên sẽ có biện pháp.</p><p>Vân Hồng Lăng nói.</p><p>- Ta xem Lục Thiếu Du kia cũng không phải cố ý, lại càng không giống kẻ xấu. Tiểu thư, không bằng tạm thời tha cho hắn.</p><p>Đông Mai nói.</p><p>- Tha hắn? Không có khả năng. Hắn đã nhìn qua thân thể bản tiểu tư, ta... ta không thể buông tha hắn.</p><p>Khuôn mặt Vân Hồng Lăng tức thì đỏ ửng, lập tức lại giận dữ, thân thể thuần khiết của nàng sao có thể để cho tiểu tặc kia nhìn lén cơ chứ.</p><p>- Tiểu thư, vậy người muốn thế nào? Chung quy không thể giết hắn nha. Hơn nữa hiện tại hắn lại là đệ tử của Vũ trưởng lão, là đệ đệ của Vô Song tỷ.</p><p>Đông Mai khẽ nhắc nhở nàng.</p><p>- Nể mặt Vô Song tỷ và sư bá, ta tha cho cái mạng nhỏ của hắn. Chỉ là ta muốn đem cặp mắt đáng ghét của hắn móc ra, như vậy mới có thể nguôi giận.</p><p>Vân Hồng Lăng nói.</p><p>Đông Mai không khỏi hít sâu một hơi, lập tức thở dài.</p><p>- Ngoại công, vận khí tiểu tử kia sao lại tốt như vậy, không ngờ lại được Vũ trưởng lão thu làm đệ tử.</p><p>Lúc này trong một đình viện ở ngọn núi khác, trong phòng có mấy thân ảnh đang ngồi đó, chính là đám người Lục Thiếu Hổ, Triệu Vô Cực, Triệu Kình Thiên, còn có Sử Vân Sinh.</p><p>- Tiểu tử kia thực lực bất phàm, lại là Vũ giả tam hệ, ngay cả tông chủ cũng có ý che chở cho hắn.</p><p>Triệu Vô Cực lạnh nhạt nói một tiếng, hàn ý trong mắt bắn ra.</p><p>- Gia gia, lẽ nào chúng ta cứ như vậy buông tha cho tiểu tử kia? Chỉ tiếc chúng ta phán đoán sai, Hồ Tứ Hải phế vật kia đã không phải đối thủ của hắn, ngay cả Ôn Tước cũng không phải. Sớm biết vậy ta nên tự mình xuất thủ.</p><p>Triệu Kình Thiên lạnh lùng nói.</p><p>- Kình Thiên, gần đây ngươi không nên động vào tiểu tử kia. Tiểu tử kia hiện tại danh khí đang lên, cho hắn tự tại vài ngày. Lẽ nào hắn có thể cả đời ở trong Vân Dương Tông hay sao? Thực lực mạnh lên thì sao? Cũng chỉ là bại tướng trong tay ta.</p><p>Triệu Vô Cực lạnh lùng nói.</p><p>Một đêm yên tĩnh, lúc trên ngọn núi xuất hiện tia sáng đầu tiên thì Lục Thiếu Du cũng đình chỉ việc điều tức.</p><p>Phù...</p><p>Từ trong cơ thể thở ra một ngụm trọc khí, cảm thấy thương thế trong cơ thể cũng không còn gì đnág ngại, Lục Thiếu Du đứng dậy đi ra ngoài.</p><p>Ngọn núi này tuy rằng không phải cao nhất, thế nhưng cũng cực cao. Nhìn xuống phía dưới lúc này tia nắng ban mai còn chưa làm tan đi mây mù, phía dưới ngọn núi trắng xóa, mây mù lượn lờ chung quanh.</p><p>Sưu.</p><p>Tiểu Long không biết từ nơi nào nhảy tới trên người Lục Thiếu Du, cái lưỡi không ngừng phun ra nuốt vào, thanh âm của nó vang lên trong đầu Lục Thiếu Du:</p><p>- Lão đại, nữ nhân ngày hôm qua thực lực không tồi, thiếu chút nữa ngươi thua nha.</p><p>- Là lão đại ngươi đang nhường nàng, ngươi không nhìn ra sao?</p><p>Lục Thiếu Du trừng mắt nhìn Tiểu Long nói.</p><p>Ánh mắt Tiểu Long xoay chuyển, lập tức tặng cho hắn ánh mắt khinh bỉ.</p>", "images": {}, "success": true}