{"id": 376, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-376", "title": "Chương 376: Khí TứC Quỷ Dị (1)", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 376: Khí TứC Quỷ Dị (1)</h1><p>́ tức quỷ dị. (1)</p><p>Ở giữa cái sân rộng lúc này có hai thân ảnh đứng đối diện nhau, Lục Vô Song hôm nay mặc một bộ cung trang màu hồng, dung nhanh tuyệt mỹ, quanh thân có một cỗ chân khí nhàn nhàn bắt đầu xuất hiện.</p><p>- Không ngờ lại là Hùng Lan Lan và Lục Vô Song.</p><p>- Hai mỹ nữ giao đấu, lần này có thể mở rộng tầm mắt rồi.</p><p>- Lục Vô Song hiện tại xếp ở vị trí thứ bốn mươi hai, Hùng Lan Lan thì ở vị trí thứ bốn mươi mốt. Hai người này giao thủ hình như là Lục Vô Song muốn nâng cao vị trí nha.</p><p>- Hùng Lan Lan này là Vũ Phách tam trọng, Lục Vô Song chỉ là Vũ Phách nhất trọng mà thôi, Lục Vô Song rất khó thắng được nha.</p><p>- Ngươi biết cái gì, mấy tháng trước Lục Vô Song cũng bằng vào tu vi Vũ Phách nhất trọng mà đánh bại tên Dạng Tương xếp vị trí bốn mươi hai khi đó a.</p><p>- Thực lực của Lục Vô Song vô cùng quỷ dị, hơn nữa vũ kỹ mộc hệ mạnh ở điểm xảo quyệt, Hùng Lan Lan kia lần này gặp phải đối thủ rồi.</p><p>Nhìn vào hai người trên đài, không ít đệ tử phía dưới thấp giọng bàn luận, đối với trận đấu của hai nữ nhân này, người quan tâm đương nhiên vô cùng nhiều.</p><p>Lục Thiếu Du nhướng mày, thực lực của Lục Vô Song thì Lục Thiếu Du cũng không hiểu rõ lắm. Thế nhưng Hùng Lan Lan kia lại là Vũ Phách tam trọng, chỉ bằng điểm này cũng khiến cho Lục Thiếu Du không khỏi lo lắng cho nàng.</p><p>Đối với lời bàn tán của đám đệ tử chung quanh hai thân ảnh xinh đẹp trên đài không bị ảnh hưởng một chút nào cả. Tay Hùng Lan Lan vung lên một thanh trường kiếm đột nhiên xuất hiện, một cỗ kình phong từ trong người nàng xuất ra đem bụi bặm chung quanh thổi đi.</p><p>Nhìn vào đối phương, Lục Vô Song xuất ra một thanh trường kiếm lam sắc, chính là Thanh Nguyệt Kiếm mà Lục Thiếu Du từng mua. Trên thân kiếm lúc này có một mảnh lưu quang lóe lên rồi biến mất.</p><p>Ngay trong nháy mắt này, Lục Vô Song và Hùng Lan Lan phân biệt kêu lên một tiếng rồi cùng tung ra một cỗ khí thế hung hãn, hai cỗ chân khí một xanh một lam từ trong cơ thể hai người tuôn ra, khiến cho phía dưới không khỏi có chút cảm giác áp lực.</p><p>- So với trận đấu vừa rồi quả thực cao hơi không ít nha.</p><p>Cảm nhận được khí thế của hai người tức thì có không ít đệ tử phía dưới thầm nghĩ trong lòng.</p><p>- Thiếu Du, trận này thế nào?</p><p>Đôi mắt xinh đẹp của Độc Cô Băng Lan lại nhìn về phía Lục Thiếu Du hỏi.</p><p>- Ta tạm thời còn chưa biết.</p><p>Lục Thiếu Du nhìn vào hai thân ảnh giữa sân nói.</p><p>Sưu.</p><p>Giữa sân, lúc này hai người đã bắn về phía đối thủ của mình, tốc độ vô cùng nhanh chóng giống như là thiểm điện, tạo ra hai đạo tàn ảnh, mang theo một cỗ lực lượng đánh tới, ngay cả không gian chung quanh cũng vì đó mà khẽ chấn động, hai đạo thân ảnh hung hăng đánh tới.</p><p>Sưu Sưu...</p><p>Hai người đều đánh ra kiếm quang, kiếm ảnh đan xen, từng đạo kiếm quang được thi triển ra tức thì tạo nên từm đốm hoa lửa bắn ra khắp rơi đem theo kình khí cuồng bạo.</p><p>Sắc mặt Hùng Lan Lan trầm xuống, trường kiếm trong tay nàng mang theo năng lượng thủy hệ cùng với kình phong cuồng bạo trực tiếp xé rách không gian, tiếng gió thổi ầm ầm khiến cho màng tai người ta đau đớn. Trong lúc đó kiếm quang trực tiếp bổ về phía Lục Vô Song.</p><p>Lúc này vẻ mặt của Lục Vô Song cũng biến đổi, thủ ấn nhanh chóng biến hóa, từ ngón tay cái nàng xuất hiện một cái dây mây, trong khoảnh khắc từ bốn phương tám hướng bắn về phía kiếm quang của HÙng Lan Lan, giống như là ở trước mặt Hùng Lan Lan tạo thành một bước tường bằng dây mây vậy.</p><p>- Mộc đằng khốn thân.</p><p>Lục Vô Song yêu kiều quát lên một tiếng, chân khí quanh thân bạo phát, một đám quang mang chợt lóe, nhanh chóng bao vây kiếm quang của Hùng Lan Lan vào bên trong.</p><p>- Hình như là vũ kỹ của Lục gia.</p><p>Lục Thiếu Du nhướng mày, Mộc Đằng Khốn Thân này Lục Thiếu Du từng nhìn thấy Lục Vô Song thi triển qua ở Tàng Vũ Các tại Lục gia.</p><p>Sắc mặt Hùng Lan Lan hơi đổi, kiếm quang đều bị Lục Vô Song bao vây, nàng nhanh chóng thối lui đồng thời tinh quang trong mắt chợt lóe, đem chân khí rót vào trường kiếm trong tay, kiếm quang lại mạnh mẽ hơn vài phần.</p><p>Sưu.</p><p>Kiếm quang đột nhiên biết đổi, nhanh chóng tăng tốc. Kiếm quang kinh khủng này đột nhiên ngưng tụ thành một đầu mãnh thú vô cùng to lớn, trong nháy mắt mở miệng cắn xé đám dây mây rậm rạp trước mặt.</p><p>Kình khí khuếch tán, giữa sân không ngừng vang lên tiếng ầm ầm.</p><p>Thân thể mềm mại của Lục Vô Song lùi về phía sau vài bước, lúc này nàng đã bắt đầu thở dốc.</p><p>Lục Thiếu Du khẽ cau mày, Lục Vô Song một mực bị áp chế. Công kích của Hùng Lan Lan kia không ngờ vẫn chặt chẽ như vậy, vô luận là tu vi hay lực công kích đều mạnh hơn một ít. Nếu như Lục Vô Song không có con bài ẩn dấu thì chỉ sợ nàng sẽ phải thua trận này.</p><p>Sưu.</p><p>Một lát sau, Hùng Lan Lan mượn thế mà nhảy tới, kiếm trong tay bắn về phía trước.</p><p>Hai nàng tiếp tục giao thủ với nhau, thân ảnh xinh đẹp không ngừng di chuyển khiến cho người ta rung động, thiếu chút nữa đã quên đây là chiến đấu chứ không phải ca múa.</p><p>- Vô Song tỳ hình như không chịu được nữa rồi.</p><p>Dương Diệu cả kinh nói. Lúc này Lục Vô Song bắt đầu rơi vào thế hạ phong, nơi nào cũng bị áp chế.</p><p>Lục Thiếu Du khẽ thở dài, Vũ Phách tam trọng và Vũ Phách nhất trọng, khoảng cách thực sự là không nhỏ.</p><p>- Đừng quá lo lắng, nếu như Vô Song tỷ không nắm chắc cũng không tùy tiện khiêu chiến, các ngươi cứ đứng xem là được.</p><p>Thúy Ngọc nở nụ cười bí ẩn, đối với Lục Vô Song có tự tin tuyệt đối.</p><p>Lục Thiếu Du nhìn vào Thúy Ngọc, hắn vẫn nghĩ nha đầu này có chút bí ẩn, hẳn không phải là một nha hoàn bình thường.</p><p>Sau mấy chiêu, tình huống của Lục Vô Song càng lúc càng bất lợi, cũng đúng lúc này hai hàng lông mày Lục Thiếu Du nhíu lại, trong lúc vô ý hắn nhìn thấy quanh thân Lục Vô Song lúc này có một cỗ khí tức kỳ dị bắt đầu xuất hiện.</p><p>- Mộc Tinh kiếm quyết.</p><p>Đột nhiên sắc mặt Lục Vô Song vốn tái nhợt tiêu hao không ít trong nháy mắt khôi phục, kiếm quang trên Thanh Nguyệt kiếm tăng vọt, một mảnh kiếm quang bắn tới lưu lại năm quang điểm trên không trung, kiếm quang xé rách khí lưu đem theo uy thế kinh khủng bắn về phía Hùng Lan Lan.</p><p>Nhìn thấy sự biến hóa của Lục Vô Song sắc mặt Hùng Lan Lan tức thì đại biến. Cảm nhận khí tức của Lục Vô Song hiện tại dường như đã tăng lên mấy lần, trong lòng nàng tức thì cảm nhận được một áp lực vô cùng lớn.</p><p>- Chuyện gì xảy ra, kỳ quái.</p><p>Lục Thiếu Du biến sắc, khi nãy hắn cảm nhận được một cỗ hơi thở kỳ dị, theo sự xuất hiện của nó rõ ràng là Vũ Phách nhất trọng hiện tại khí tức tăng vọt lên mấy lần, không kém gì Vũ Phách tứ trọng.</p><p>- Chẳng lẽ là bí pháp?</p><p>Lục Thiếu Du thầm suy đoán rồi lập tức lắc đầu. Có một ít bí pháp tuy rằng có thể đột nhiên tăng một ít thực lực thế nhưng cũng không thể tăng lên mấy cấp một cách kinh khủng như vậy.</p><p>- Hình như, hình...</p><p>Lúc này, trong mắt Thúy Ngọc hiện lên chút khác thường:</p><p>- Không có khả năng là nàng, Vô Song chỉ là cô nhi mà Lục gia nhận nuôi mà thôi.</p><p>- Lãng kiếm quyết.</p>", "images": {}, "success": true}