{"id": 370, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-370", "title": "Chương 370: MộT ĐiềU KiệN (2)", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 370: MộT ĐiềU KiệN (2)</h1><p>̣t điều kiện. (2)</p><p>- Xxxx là một nam nhân và một nữ nhân làm một chuyện vĩ đại, đồng thời vô cùng khoái hoạt và thoải mái. Chuyện này có thể nói là một chuyện vô cùng thần thánh, đồng thời còn là khởi nguyên của nhân loại, có người nói chuyện này nữ nhân đều rất thích.</p><p>Lục Thiếu Du rất tà ác nói.</p><p>- Ta không tin lời của ngươi a. Ta tình nguyện cùng người khác xxxx cũng không cùng sắc quỷ ngươi xxxx.</p><p>Vân Hồng Lăng trừng mắt nhìn Lục Thiếu Du nói.</p><p>- Ta kháo.</p><p>Tức thì mồ hôi lạnh trên trán Lục Thiếu Du ứa ra, lời này đối với một nam nhân mà nói vô cùng ảnh hưởng tới tự tôn.</p><p>- Được rồi ta đi đây. Tên bại hoại nhà ngươi hôm khác ta sẽ tới thu thập.</p><p>Vân Hồng Lăng vuốt vuốt cái mông rồi đi ra ngoài, tới cửa nàng quay đầu lại trừng mắt nhìn Lục Thiếu Du nói:</p><p>- Tiểu bại hoại, sau này không được để nữ nhân khác cắn ngươi.</p><p>- Tại sao? Nếu có nữ nhân muốn cắn ta cũng không ngăn cản được a?</p><p>Lục Thiếu Du trả lời, trong lòng hiện tại vô cùng vui vẻ, nhìn bộ dáng của nữ nhân này chuyện ngày hôm ngày dường như đã được giải quyết.</p><p>- Ai dám cắn ngươi ta sẽ giết người đó. Bản tiểu thư cắn qua thứ gì cũng tuyệt đối không để người khác cắn vào.</p><p>Vân Hồn Lăng trừng mắt nhìn Lục Thiếu Du nói.</p><p>- Ta cũng không phải thứ gì đó....</p><p>Lục Thiếu Du vừa mới mở miệng lập tức ngậm lại.</p><p>Thế nhưng từ ngoài cửa truyền tới âm thanh nhẹ nhàng:</p><p>- Vậy ngươi sẽ không phải là thứ gì đó rồi..</p><p>Lục Thiếu Du vỗ cái miệng mình một cái, nhìn vào thân ảnh xinh đẹp của Vân Hồng Lăng đang rời đi, trong lòng không khỏi có chút khác thường. Kỳ thực, ở chung lâu nha đầu này dường như cũng không phải quá điêu ngoa, không nói đạo lý.</p><p>Nhìn vết răng trên cánh tay, Lục Thiếu Du lẩm bẩm:</p><p>- Lẽ nào nàng thích ta rồi? Thế nhưng ta còn chưa sẵn sàng nha.</p><p>Sửng sốt một lúc Lục Thiếu Du bình tĩnh lại. Nhìn bộ dáng nữ nhân kia, hơn nữa thêm thương thế trên mông, có lẽ đoạn thời gian tiếp theo sẽ không đến quấy rối mình, bản thân mình cũng nên nắm chặt thời gian đột phá linh lực.</p><p>- Lão đại, chúng ta đã trở về.</p><p>Một đạo quang mang phóng tới. Thân ảnh Tiểu Long lập tức xuất hiện trên vai lục Thiếu Du, Thiên Sí Tuyết Sư và Huyết Tích Dịch thì ở ngoài cửa.</p><p>- Sao giờ này ngươi mới trở về? Lão đại ngươi thiếu chút nữa tứ chi không còn đẩy đủ rồi. Sau này không thể rời ta quá xa.</p><p>Lục Thiếu Du nói, hai hàng lông mày nhíu lại, dường như đang nhớ tới cảm xúc thoải mái vừa rồi, vội vàng nói:</p><p>- Quên đi, không có việc gì.</p><p>- Lão đại, rốt cuộc ngươi bị làm sao vậy? Ta ngửi thấy mùi nữ nhân.</p><p>Tiểu Long quay đầu nghe ngóng bốn phía rồi nói với Lục Thiếu Du.</p><p>- Không có việc gì, các ngươi hộ pháp giúp ta, mấy ngày nay ta cần bế tử quan một chút.</p><p>Lục Thiếu Du nói.</p><p>Trong phòng, Lục Thiếu Du móc ra Linh Ngọc Sàng rồi ngồi lên, đem viên Địa Linh đan trong tay nuốt vào, bắt đầu luyện hóa. Một lát sau, toàn bộ thân thể hắn được bao phủ bởi một vòng quang mang trong suốt vô hình.</p><p>Theo năng lượng của Địa Linh đan bị luyện hóa, linh lực bên trong khí hải của Lục Thiếu Du cũng nhanh chóng tăng trưởng.</p><p>Thời gian chậm rãi trôi qua, trong lúc Lục Thiếu Du bế quan tu luyện danh tiếng của hắn bất tri bất giác truyền đi khắp Vân Dương Tông, đặc biệt là trong đám tân đệ tử, Lục Thiếu Du đã thành một tồn tại như thần. Cái gì mà cường giả trên Hổ Bảng đều là hư ảo.</p><p>Lục Thiếu Du không ngờ lại dám cùng vị tiểu thư yêu nghiệt của Vân Dương Tông đánh nhau, cuối cùng tông chủ phải xuất thủ mới dẹp được trận chiến này, cho nên trong suy nghĩ đám đệ tử ai có được thực lực này a? Ai có đủ thiên phú khiến cho mười trưởng lão tranh nhau nhận đồ?</p><p>Đình viện tám lẻ sáu gần đây vô cùng náo nhiệt, không ít đệ tử đều cầu Bạch Mi trưởng lão chuyển tới đình viện tám lẻ sáu, đặc biệt còn có không ít nữ sinh muốn như vậy, còn chỉ đích danh căn phòng Lục Thiếu Du từng ở.</p><p>Tại một chỗ trong đình viện, Vân Hồng Lăng nghiêng người ngồi trên giường, khi thì vuốt mông thì, khóe miệng trong lúc vô ý nở một nụ cười ngây ngốc, lẩm bẩm nói:</p><p>- Tiểu tặc kia kỳ thực cũng không phải là đáng ghét.</p><p>- Tiểu thư, mấy ngày nay người sao vậy? Không có việc gì tự dưng cười khúc kích, người còn vuốt vuốt mông, người có bị làm sao không?</p><p>Nha hoàn Đông Mai nghi hoặc hỏi.</p><p>- Không có chuyện gì, ngươi không cần lo cho ta.</p><p>Khuôn mặt Vân Hồng Lăng đỏ lên, trong mắt xuất hiện chút e thẹn.</p><p>Phù.</p><p>Bảy ngày sau, Lục Thiếu Du từ trong cơ thể thở ra một ngụm trọng khí, hai mắt mở ra tinh quang hiện lên rồi lập tức thu hồi khí tức toàn thân.</p><p>- Tiêu hao không ít nha, thực đúng là đốt tiền mà.</p><p>Lục Thiếu Du cười khổ, bảy ngày, hắn còn lại đúng ba khỏa Địa Linh đan cũng dùng hết, trên phương diện Linh lực cũng chỉ từ sát biên giới bát trọng đột phá tới Linh Sư bát trọng trung kỳ mà thôi.</p><p>Ba khỏa Địa Linh đan, giá trị đã hơn mười vạn, cũng không giúp linh lực tăng trưởng bao nhiêu. Nếu như cứ thôn phệ Địa Linh đan có lẽ muốn đột phá tới cửu trọng cần chí ít bốn khỏa Địa Linh đan nữa.</p><p>- Lão đại, có người tới.</p><p>Thanh âm của Tiểu Long vang lên trong đầu Lục Thiếu Du.</p><p>- Thiếu Du, đệ đâu rồi?</p><p>Một thanh âm nhỏ nhẹ từ chân núi truyền tới, lúc này có một thân ảnh xinh đẹp đang đi tới.</p><p>- Vô Song tỷ.</p><p>Lục Thiếu Du chạy ra khỏi phòng, trên khuôn mặt anh tuấn lúc này không khỏi có chút tiếu ý, chỉ cần nghe âm thanh hắn cũng biết là Lục Vô Song đã tới.</p><p>- Tới Vân Dương Tông mấy ngày rồi, có chỗ nào không quen không?</p><p>Nhìn vào thân ảnh trước mắt, ánh mắt Lục Vô Song có chút hoảng hốt.</p><p>- May mắn thay không có chỗ nào không quen.</p><p>Lục Thiếu Du nói.</p><p>- Thiếu Du, đây là quần áo và đồ dùng của đệ khi trước, lần này ta mang tới cho đệ.</p><p>Trong tay Lục Vô Song xuất hiện một bao quần áo, trên đó còn có mùi hương nhàn nhạt quanh quẩn.</p><p>Lục Thiếu Du sửng sốt, những thứ này đều là thứ chuẩn bị từ lúc hắn xuất phát từ Lục gia đi Vân Dương Tông, để không khiến người khác chú ý cho nên hắn mới tùy tiện thả một ít quần áo và đồ dùng hàng này vào trong túi trữ vật của Lục Vô Song, xem ra đám quần áo và đồ dùng này đã được nàng vệ sinh sạch sẽ rồi.</p><p>Hai người đi vào đình viện, nhất thời dường như có chút xấu hổ, không biết nên nói gì cho phải. Lục Thiếu Du tuy gọi Lục Vô Song là Vô Song tỷ thế nhưng dưới đáy lòng, cũng chưa bao giờ thực sự coi nàng là tỷ tỷ của mình. Thứ nhất, bằng vào tuổi tác của hắn còn lớn hơn Lục Vô Song vài tuổi, thứ hai coi như là trên người hắn chảy huyết mạch Lục gia, thế nhưng Lục Vô Song là do Lục Đông nhận nuôi, cũng không có một chút quan hệ huyết thống nào.</p><p>Nhìn vào thân ảnh mặc áo bào xanh trước mắt này, Lục Vô Song đột nhiên có cảm giác tim mình dường như đập nhanh hơn, đây là một loại cảm giác rất khó hiểu.</p><p>- Vô Song tỷ, chúc mừng tỷ trở thành đệ tử thân truyền, thực lực lại còn đột phá nhanh như vậy.</p><p>Lục Thiếu Du đánh vỡ sự xấu hổ trước rồi nói.</p><p>Khuôn mặt Lục Vô Song tức thì ửng đỏ nói:</p><p>- Thiếu Du, hiện tại đệ cũng là đệ tử thân truyền, mùng mười đầu tháng có Long bảng đấu của đệ tử thân truyền, đệ có muốn tham gia hay không?</p>", "images": {}, "success": true}