{"id": 373, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-373", "title": "Chương 373: Thứ Tự Trên Long BảNg (2)", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 373: Thứ Tự Trên Long BảNg (2)</h1><p>́ tự trên Long bảng. (2)</p><p>- Còn có mấy người tên là Lục Thiếu Du nữa? có người nói tiểu tử này là Vũ giả tam hệ, vô cùng cuồng vọng, đánh chết hơn năm mươi tân đệ tử, con mắt không nháy lấy một lần.</p><p>Nghe thấy tiếng gào thét của Thiên Sí Tuyết Sư giữa không trung tức thì có không ít ánh mắt đều nhìn về phía không trung.</p><p>- Đều ở đây sao?</p><p>Ánh mắt đảo qua sân rộng, trong mắt Lục Thiếu Du nhanh chóng xuất hiện vài thân ảnh quen thuộc, chính là đám người Lục Vô Song, Độc Cô Băn Lan, Thúy Ngọc, Dương Diệu.</p><p>- Tuyết Sư, ngươi tới phụ cận chờ ta, ta xuống đó xem một lát.</p><p>Lục Thiếu Du vừa nói xong, chân khí chợt bùng lên, thả người nhảy xuống phía dưới.</p><p>Lúc Lục Thiếu Du nhảy xuống phía dưới có vô số ánh mắt nhìn vào. Lục Thiếu Du chậm rãi đáp xuống mặt đất, chân khí dưới chân lóe lên toàn bộ động tác không làm kinh động tới một hạt bụi nào, Tiểu Long ngoe nguẩy cái đầu dùng ánh mắt hiếu kỳ nhìn về chung quanh.</p><p>Mọi ánh mắt trong sân đều đổ dồn vào nam tử mặc bộ trang phục màu xanh này. Tuy rằng mới vào Vân Dương Tông thế nhưng trong khoảng thời gian này những chuyện Lục Thiếu Du làm khiến cho mọi người phải nhớ kỹ một tân đệ tử có tên là Lục Thiếu Du.</p><p>Dù sao từ khi Vân Dương Tông khai sơn lập tông tới nay còn chưa có một đệ tử nào dám đánh chết năm mươi mấy đồng môn, giết người chấp pháp đội, cuối cùng là trưởng lão tranh nhanh thu đồ đệ, đây chính là một truyền kỳ ở Vân Dương Tông.</p><p>Đối với tất cả chuyện này trong mắt vô số tân đệ tử chính là một truyền kỳ, thế nhưng trong mắt đệ tử thân truyền lại thành hiếu kỳ. Có người khinh thường, có người không thèm để ý.</p><p>Thiên phú cao là một chuyện, thế nhưng cũng có rất nhiều người có thiên phú cao, bị người người chú mục thế nhưng mấy năm sau đó tốc độ tu luyện còn không bằng người bình thường, loại chuyện này xảy ra rất nhiều.</p><p>Trong Vân Dương Tông cũng có không ít đệ tử xuất hiện như vậy, tuy rằng không oanh động như Lục Thiếu Du, thế nhưng trong mắt bọn họ chỉ là náo nhiệt lớn một chút mà thôi, cũng không có ai để trong lòng.</p><p>- Thiếu Du, ta còn tưởng rằng đệ không tới.</p><p>Lục Vô Song đi tới bên người Lục Thiếu Du, khẽ mỉm cười nói.</p><p>- Long bảng này đệ tất nhiên là phải tới tìm hiểu một chút rồi.</p><p>Lục Thiếu Du nói xong, ánh mắt lập tức nhìn về phía Long bảng trong miệng con rồng bằng đá kia.</p><p>Trên Long bảng kia có năm mươi người, tại vị trí thứ bốn mươi hai Lục Thiếu Du nhìn thấy tên Lục Vô Song trên đó, mà ở vị trí thứ bốn mươi Lục Thiếu Du gặp một người quen, đó là Lục Thiếu Hổ.</p><p>Khẽ cau mày một chút, Lục Thiếu Du quả thực không nghĩ tới Lục Thiếu Hổ cũng leo lên được Long bảng, lại là vị trí thứ bôn mươi, không biết thực lực hiện tại của hắn đã tới đâu rồi.</p><p>- Triệu Kình Thiên bài danh thứ năm.</p><p>Một cái tên quen thuộc xuất hiện trong mắt Lục Thiếu Du, tên Triệu Kình Thiên này chính là tôn tử của Triệu Vô Cực, không nghĩ tới hắn lại có xếp hạng cao như vậy.</p><p>- Lục Thiếu Du, gần đây ngươi gây ra không ít phong ba nha. Hôm nay có phải nên lên trên đài một chút không?</p><p>Dương Diệu nhìn về phía Lục Thiếu Du, cười nói.</p><p>- Cái này, tới lúc đó nhìn một chút lại nói tiếp.</p><p>Lục Thiếu Du nhẹ nhàng cười, chỗ tốt khi tiến vào Long bảng chính là tài nguyên tu luyện sẽ nhiều hơn một chút. Nếu như tiến vào trước hai mươi thì sẽ nhận được sự bồi dưỡng của Vân Dương Tông sớm hơn, hẳn là muốn tìm kiếm tin tức Vạn Niên Xích Đồng cũng dễ hơn một chút.</p><p>- Ta thấy hôm nay ngươi mới tới, đến lúc đó không muốn ra tay cũng không được.</p><p>Dương Diệu mỉm cười ý bảo Lục Thiếu Du nhìn về phía chung quanh.</p><p>Lục Thiếu Du sửng sốt, theo ánh mắt Dương Diệu nhìn về bốn phía. Lúc này có không ít đệ tử thân truyền đang nhìn về phía mình, không ít người trong mắt đem theo chiến ý, còn lại thì ánh mắt phức tạp, hẳn là rất ước ao đố kỵ.</p><p>- Thiếu Du, không cần để ý tới bọn hắn.</p><p>Lục Vô Song nói.</p><p>Lục Thiếu Du không nói gì chỉ dùng ánh mắt nhàn nhạt quét qua bốn phía. Những đệ tử thân truyền này đều là thiên kiêu chi tử của Vân Dương Tông. Có thể trở thành đệ tử thân truyền không thể nghi ngờ cũng đều là nhân trung chi long, cảm đám ngang ngược cũng là điều bình thường, nhìn thấy hắn chỉ là một tân đệ tử mà tạo ra không ít phong ba, lúc này lại thành đệ tử thân truyền, danh tiếng cực thịnh, hẳn là bọn hắn đang muốn mượn cơ hội này cướp đoạt danh tiếng một chút.</p><p>Lục Thiếu Du nhìn kỹ chung quanh lúc này cũng phát hiện ra hai trăm đệ tử thân truyền này đại khái có thể chia thành mười trận doanh khác nhau, mỗi một trận doanh có tầm hai mươi đệ tử.</p><p>- Thiếu Du, bên trái kia là đệ tử của sư phụ ta, cũng là sư huynh sư tỷ của ta, còn bên phải là đệ tử của Tống trưởng lão.</p><p>Lục Vô Song nhẹ giọng nhắc Lục Thiếu Du những thân phận của đám đệ tử thân truyền này.</p><p>Lục Thiếu Du đưa mắt nhìn lại, đối với đám người kia cũng có chút lý giả. Đệ tử của từng trưởng lão đại bộ phận đều đứng chung một chỗ, mà thực lực cũng đã ở Vũ Phách, thấp nhất thì có mấy người Vũ Sư bát trọng, Vũ Sư cửu trọng, hẳn là vừa mới trở thành đệ tử thân truyền không lâu.</p><p>Sau khi nhìn một lát, Lục Thiếu Du cũng không nhìn thấy thân ảnh của hai người Lục Thiếu Hổ và Triệu Kình Thiên.</p><p>- Đây cũng không phải là toàn bộ đệ tử thân truyền, đệ tử thân truyền trẻ tuổi hôm nay cũng chưa tới toàn bộ, còn có top hai mươi trên Long bảng cơ bản cũng chưa tới, bọn họ rất ít khi tới đây, trừ phi là tiếp nhận khiêu chiến mới lộ diện, bằng không đều nỗ lực tu luyện.</p><p>Lục Vô Song nói.</p><p>- Top hai mươi Long bảng hẳn là rất mạnh.</p><p>Lục Thiếu Du thầm nói một tiếng sau đó nhìn vào đám đệ tử thân truyền giữa sân. Người thực lực yếu cũng đã tới Vũ Sư bát trọng, cửu trọng, tuổi tác không quá hai mươi lăm mà có thực lực như vậy đủ để chứng minh bọn họ có thiên phú không tồi.</p><p>- Đệ tử trẻ tuổi chính là tương lai của mỗi một môn phái là người chống đỡ cho môn phái sừng sững không đổ.</p><p>Lục Thiếu Du nhìn chúng đệ tử thân truyền này, cả đám đều còn trẻ tuổi, đại bộ phận đạt tới Vũ Phách cũng cách Vũ Tướng không xa lắm, so sánh với bọn họ Phi Linh Môn còn kém nhiều lắm, không biết tới khi nào Phi Linh môn mới đạt tới được bước này.</p><p>- Top hai mươi Long bảng, cả đám đều là thiên tài, thiên phú và thực lực đều vô cùng mạnh mẽ, Vũ giả song hệ cũng có vài ngươi, tu vi trên cơ bản đều tới Vũ Tướng.</p><p>- Hai mươi lăm tuổi, tu vi Vũ Tướng sao?</p><p>Lục Thiếu Du không khỏi hít sâu một hơi. Thiên phú như vậy quả thực vô cùng dọa người nha.</p><p>- Vô Song tỷ, vì sao ở đây không có Linh giả?</p><p>Lục Thiếu Du hỏi, Linh giả sau khi tiến vào Vân Dương Tông sẽ trực tiếp trở thành đệ tử thân truyền. Thế nhưng hiện tại trong sân cũng không có người nào là Linh giả cả.</p><p>- Linh giả tu luyện ở một nơi khác rất ít tới Địa Long Đỉnh, Thiếu Du, đệ không nên coi thường bọn họ, vị trí đệ nhất trên Long bảng hiện tại là do một Linh giả chiếm lấy, top mười Long bảng thì có ba người là Linh giả.</p>", "images": {}, "success": true}