{"id": 388, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-388", "title": "Chương 388: Kia Là CáI Gì? (1)", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 388: Kia Là CáI Gì? (1)</h1><p>̀ cái gì? (1)</p><p>Lục Thiếu Du trả lời.</p><p>- Vậy có phải ngươi từng đánh mông ta?</p><p>Vân Hồng Lăng lại tiếp tục hỏi.</p><p>- Đúng vậy.</p><p>Lục Thiếu Du lại gật đầu, đây là sự thực, xúc cảm kia nha, bây giờ đối với hắn vẫn còn vô cùng mới mẻ.</p><p>- Ngươi còn nhớ rõ lần trước ngươi từng đáp ứng với ta một điều kiện không?</p><p>Vân Hồng Lăng lại hỏi.</p><p>- Nhớ.</p><p>Lục Thiếu Du gật đầu, tình huống khi đó hắn không đáp ứng cũng không được a.</p><p>- Lẽ nào còn không tính? Thân thể thuần khiết của ta, tiểu sắc quỷ, ta mặc kệ ngươi nghĩ thế nào, dù sao đi nữa ngươi cũng phải phụ trách với ta. Còn nữa, điều kiện của ta chính là muốn ngươi phụ trách với ta.</p><p>Vân Hồng Lăng lớn tiếng nói, dáng vẻ hiện tại của nàng quả thực giống như muốn ăn tươi nuốt sống Lục Thiếu Du vậy.</p><p>- A...</p><p>Lục Thiếu Du hét lên một tiếng, miệng hắn lúc này quả thực có thể nhét trọn một quả trứng vịt.</p><p>- Thế nhưng cho dù ta nguyện ý nhưng nàng đường đường là tiểu thư của Vân Dương Tông, ta cũng không xứng với nàng nha. Đến lúc đó, cha nàng cũng không đồng ý.</p><p>Lục Thiếu Du thở dài rồi mỉm cười nói.</p><p>- Chuyện của ta, cha ta sẽ không phản đối. Dù sao ngươi cũng phải phụ trách với ta. Đến lúc đó ta sẽ tìm cơ hội rồi nói với người.</p><p>Vân Hồng Lăng đắc ý cười nói.</p><p>- Thế nhưng....</p><p>Lục Thiếu Du có chút sửng sốt, ánh mắt khẽ đảo rồi nói:</p><p>- Hồng Lăng, chuyện đó nói sau, hiện tại ta có chút chuyện muốn nhờ nàng.</p><p>- Chuyện gì, nói đi?</p><p>Vân Hồng Lăng đáp.</p><p>- Ta cần một ít dược liệu để luyện chế đan dược, nàng có thể tìm giúp ta không?</p><p>Lục Thiếu Du cười hắc hắc nói. Mấy vị dược liệu chủ dược luyện chế Địa Linh đan hiện tại đã hết nhẵn rồi cho nên hắn cũng chỉ có thể thi triển một chút mỹ nam kế, bằng vào thân phận của Hồng Lăng tại Vân Dương Tông kiếm một chút dược liệu hẳn không thành vấn đề.</p><p>- Dược liệu sao? Ngươi muốn làm gì? Ngươi cũng không phải Linh giả mà.</p><p>Vân Hồng Lăng có chút nghi hoặc hỏi.</p><p>- Dù sao đi nữa đối với ta cũng có tác dụng, nàng có giúp không? Ta đang cần gấp.</p><p>Lục Thiếu Du giả vờ sốt ruộc nói, thế nhưng quả thực hắn cũng có chút cấp bách.</p><p>- Tiểu sắc quỷ nhà ngươi, ngươi tưởng ta không biết ngươi đang nghĩ gì sao, gạt ta đi kiếm dược liệu hộ ngươi, hừ.</p><p>Vân Hồng Lăng khẽ hừ một tiếng rồi lập tức nói:</p><p>- Nói đi, muốn tìm dược liệu gì, ngày mai ta giúp ngươi tìm tới.</p><p>- Hắc hắc.</p><p>Lục Thiếu Du cười hắc hắc, khuôn mặt hắn đỏ lên, lớn như vậy rồi ngoại trừ mượn kim tệ của Lục Vô Song ra đây là lần đầu tiên hắn nhờ một nữ nhân giúp tìm thứ gì đó. Sau đó hắn lập tức nói tên dược liệu qua một lần cho Vân Hồng Lăng nghe.</p><p>- Được rồi, tiểu sắc quỷ, ta nghe nói ngươi đánh bại Hoàng Hổ đạt được vị trí ba mươi sáu trên Long bảng, không tồi, chỉ là ta lại nghe Đông Mai nói ngươi còn đáp ứng lời khiêu chiến của Lý Đạt Giang. Gia hỏa này không dễ chọc, ta cũng không nắm chắc có thể chiến thắng hắn, ngươi có tự tin thắng hắn không?</p><p>Vân Hồng Lăng nghiêm túc hỏi, ánh mắt có chút lo lắng.</p><p>- Không sao, chờ sau khi nắm chắc ta mới lên đài.</p><p>Lục Thiếu Du nói, nhìn ánh mắt lo lắng của Vân Hồng Lăng trong lòng hắn có chút cảm động.</p><p>Lục Thiếu Du cười khổ một cái, nữ nhân điêu ngoa trước mắt này không ngờ lại quan tâm tới hắn. Xem ra trong lúc vô ý hắn đã làm nàng cảm động, lại khiến cho nàng thích mình. Lần trước hắn chỉ muốn giáo huấn nàng một chút ai ngờ lại có hiệu quả như vậy. Thế nhưng hắn đã có Vô Song nha, chuyện này có chút phiền phức.</p><p>- Vậy thì đi tu luyện đi, lần trước cha ta từng nói với ta một chuyện.</p><p>Vân Hồng Lăng hé miệng nói.</p><p>- Chuyện gì?</p><p>Lục Thiếu Du có chút hiếu kỳ hỏi.</p><p>Trên mặt Vân Hồng Lăng tức thì ửng đỏ nói:</p><p>- Cha ta nói, nếu ai muốn kết hôn với ta chí ít cũng phải tiến vào top mười Long bảng cho nên ngươi phải nỗ lực thật nhiều. Chờ sau khi ngươi tiến vào top mười Long bảng ta sẽ nói với cha chuyện của chúng ta.</p><p>Vân Hồng Lăng rời đi, Lục Thiếu Du lúc này vẫn sững sờ đứng trong đình viện. Chuyện này rốt cuộc là tốt hay xấu? Theo lý mà nói đây chính là chuyện tốt, thế nhưng Vô Song thì làm sao bây giờ?</p><p>- Vô Song... Được rồi, nửa tháng rồi không gặp nha đầu kia.</p><p>Khóe miệng Lục Thiếu Du mỉm cười, nửa tháng không gặp, trong lòng hắn có chút tưởng niệm, đây hẳn là cảm giác yêu nha.</p><p>- Tuyết Sư, chúng ta đi.</p><p>Một lát sau, Lục Thiếu Du cố ý thay một kiện đạo bào sạch sẽ, sau khi chỉnh đốn trang phục một phen mới cưỡi Thiên Sí Tuyết Sư đi tới chỗ Lục Vô Song.</p><p>- Lão đại, ngươi đổi một bộ trang phục mới làm gì vậy?</p><p>Tiểu Long ở trên vai Lục Thiếu Du khẽ hỏi.</p><p>- Không có gì.</p><p>Lục Thiếu Du cười nói.</p><p>- Hừ, ta biết, ta nghĩ lão đại ngươi hẳn là phát xuân rồi.</p><p>Tiểu Long hắc hắc cười, đôi mắt nhỏ khẽ nháy nháy.</p><p>Sắc mặt Lục Thiếu Du lập tức tối sầm rồi nói:</p><p>- Ngươi chừa cho lão đại ngươi một chút mặt mũi có được không? Đây là tình yêu, tình yêu đó, ngươi có hiểu không?</p><p>Trên đỉnh Tuyệt Phong, dưới màn đêm quần áo phiêu động kiếm ánh tung bay, có một thân thể đang múa kiếm dưới đỉnh Tuyệt Phong, quả thực giống như là đang nhảy múa vậy. Quả là: hữu nữ yêu thả lệ, bùi hồi tương thủy mi. Thủy mi lan đỗ phương, thải chi tương ký thùy. Hồ tê phát hạo xỉ, song nga tần thúy mi. Hồng kiểm như khai liên, tố phu nhược ngưng chi. Xước ước đa dật thái, khinh doanh bất tự trì. Thường căng tuyệt đại sắc, phục thị khuynh thành tư.</p><p>(Dịch thơ: Cô yêu nữ mỹ lệ, vấn vương đôi hàng mi.Mi thơm hương lan lê, gửi thương nhớ vào ai. Răng trắng tựa hạt bầu, đôi mày bướm xanh mướt. Mặt hồng tựa sen nở, da trắng mịn nuột nà. Dáng yêu điệu thướt tha, dịu hàng uyển chuyển đưa. Vẻ tươi riêng một cõi, khuynh quốc khuynh thành sao.</p><p>Dịch nghĩa: Có cô yêu nữ mỹ lệ, hàng mày mềm mại như nước. Mi tựa nước thơm hương hoa lan hoa lê, vẻ đẹp rực rỡ của nàng gửi ai thế. Hàm răng trắng tựa hạt bầu, đôi mày mỏng như cánh bướm nơi núi xa. Mặt e thẹn đỏ hồng như sen nở, da trăng snoxn nà mềm mại. Dáng vẻ yểu điệu yêu kiều duyên dáng, dịu dàng uyển chuyển trang nhã. Gương amtjw thanh cao xinh đẹp tuyệt trần, dáng dấp nghiêng nước nghiêng thành không bì kịp)</p><p>Một đạo kiếm ảnh xẹt qua tạo ra một vết rách trong hư không, trước kiếm ảnh đột nhiên có một thân ảnh trắng xóa xuất hiện.</p><p>Sưu.</p><p>Kiếm ảnh đột nhiên thu lại, nhìn nam tử trước mắt này trên mặt Lục Vô Song tức thì đỏ ửng nói:</p><p>- Cẩn thận ta không khống chế được tới lúc đó đệ quả thực sẽ rất thảm.</p><p>- Mưu sát phu quân, tội này rất lớn.</p><p>Lục Thiếu Du vui vẻ nói.</p><p>- Cái gì mà phu quân? Không để ý tới đệ nữa.</p><p>Lục Vô Song lập tức e thẹn ngồi xuống tảng đá bên cạnh.</p><p>Lục Thiếu Du đứng phía sau lưng nàng, nhìn vào bóng lưng yểu điệu sợi tóc tung bay theo gió, quả thực gặp được một nữ nhân như vậy ở thế giới này rốt cuộc đối với dị thế này hắn cũng có một chút cảm giác mình thuộc về nơi này, bằng không nhiều khi hắn vẫn luôn nghĩ, bản thân mình dư thừa ở thế giới này.</p><p>- Còn không mau qua đây.</p><p>Lục Vô Song quay đầu lại nói.</p><p>Lục Thiếu Du nhanh chóng đi tới rồi ngồi xuống, nhẹ nhàng ôm Lục Vô Song vào lòng.</p>", "images": {}, "success": true}