{"id": 384, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-384", "title": "Chương 384: Trong VạN Vũ Lâu", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 384: Trong VạN Vũ Lâu</h1><p>̣n Vũ Lâu.</p><p>Dù sao hắn cũng là Vũ giả Phong hệ, bây giờ mới chỉ có Phong chi dực mà thôi, mà Phong chi dực chỉ dùng để phi hành lực công kích cũng không mạnh lắm.</p><p>Uy lực của Phong Quyển Tàn Vân này Lục Thiếu Du cũng đã chứng kiến cho nên hắn định tu luyện nó đầu tiên. Dù sao đi nữa gần đây cũng có thời gian, trước hết chậm rãi tu luyện Phong Quyển Tàn Vân, sau đó mới tu luyện Hỏa Viêm Bạo và Đại Địa Cương Thuẫn.</p><p>Lúc này Lục Thiếu Du cũng đang phân vân, hiện tại tu vi của hắn đều đã đột phá tới cửu trọng, sẽ nhanh chóng đột phá tới Vũ Phách và Linh Phách cho nên phải chuẩn bị một phen.</p><p>Khi trước rời khởi Lục gia Nam thúc đã từng nhiều lần nói qua, khi đột phá Vũ Phách nhất định phải cẩn thận, vô cùng cẩn thận bởi vì khi hắn đột phá Vũ Phách sẽ không giống bình thường, bởi vì hắn còn là một Linh giả nữa.</p><p>Lúc yêu thú đột phá Tứ giai sẽ hình thành bên trong cơ thể một viên yêu đan, yêu đan chính là vật vô cùng trọng yếu với yêu thú. Mà Vũ giả khi đột phá Vũ Phách cũng ngưng tụ ra một thứ vô cùng đặc biệt gọi là Vũ đan, Vũ đan chính là tính mệnh của Vũ giả.</p><p>Sau khi kết thành Vũ đan mới có thể thuận lợi đột phá Vũ Phách, không thể ngưng tụ ra Vũ đan thì chính là thất bại. Mỗi một người chỉ có một lần cơ hội, nếu mất đi thì sẽ vĩnh viễn không còn cơ hội ngưng tụ Vũ đan, vĩnh viễn dừng lại ở Vũ Sư.</p><p>Linh giả cũng vậy, sau khi tới Linh Phách giống như Linh thú, ngưng tụ ra một viên hồn đan, vô luận là Vũ đan hay Hồn đan đều là trái tim thứ hai của hắn vô cùng trọng yếu.</p><p>Hiện tại Lục Thiếu Du vô cùng lo lắng, Nam thúc từng nói với hắn, đối với người bình thường mà nói khi đột phá Vũ Phách sẽ ngưng tụ ra một viên Vũ Đan, mà Vũ giả song hệ sẽ ngưng kết ra hai khỏa Vũ đan.</p><p>Hắn là Vũ giả toàn hệ thì sẽ ngưng kết ra năm khỏa Vũ đan, có thể nói bất kỳ chuyện gì có lợi thì sẽ có hại song hành. Vũ giả song hệ so với Vũ giả đơn hệ có không ít chỗ tốt. Thế nhưng ở thời điểm ngưng tụ Vũ đan khó khăn gấp đôi. Mà hắn lại là Vũ giả toàn hệ, năm loại thuộc tính vậy nên muốn ngưng tụ năm khỏa Vũ đan so với Vũ giả bình thường thì độ khó sẽ gấp năm lần.</p><p>Nghĩ vậy, Lục Thiếu Du thầm than một tiếng. Điều quan trọng là hắn còn là một Linh giả, Linh Vũ đồng thời đột phá, hắn còn phải ngưng tụ ra một viên Hồn đan a.</p><p>Loại khó khăn bực này khiến cho Lục Thiếu Du có chút lo sợ. Lục Thiếu Du quyết định ngày mai có lẽ phải tới Vạn Vũ Lâu tìm hiểu một chút đan phương. Đột phá Vũ Phách và Linh Phách chính là một lần khảo nghiệm lớn nhất từ trước tới nay của hắn.</p><p>Một lát sau quang mang trên ngọc giản biến mất Lục Thiếu Du cũng đã hiểu rõ phương pháp tu luyện của Phong Quyển Tàn Vân. Từ tin tức trên ngọc giản có thể biết được, uy lực của Phong Quyển Tàn Vân tuyệt đối là cường hãn, ngay cả khi Vân Hồng Lăng thi triển lúc trước cũng còn xa mới đạt tới uy lực mạnh nhất của nó.</p><p>Sáng sớm, khi ánh mặt trời đầu tiên chiếu xuống sơn mạch Vân Dương Tông, gió nhè nhẹ thổi, Lục Thiếu Du cũng đã đi ra khỏi phòng. Hắn khẽ duỗi người một cái hít thở không khí buổi sáng rồi nở nụ cười thỏa mãn.</p><p>- Lão đại, dậy sớm vậy.</p><p>Tiểu Long lúc lắc cái đầu cũng không biết là vừa từ đâu chui ra.</p><p>- Tuyết Sư, chúng ta đi Vạn Vũ Lâu.</p><p>Lục Thiếu Du nói xong hai cánh Thiên Sí Tuyết Sư lập tức dựng lên chở Lục Thiếu Du đi tới Vạn Vũ Lâu.</p><p>Vạn Vũ Lâu, đây chính là địa phương vô cùng trọng yếu trong Vân Dương Tông. Là nơi thu thập những tâm đắc tu luyện của lịch đại cường giả Vân Dương Tông và cường giả trên Linh Vũ đại lục, còn có bí văn dã sư, nói chung những thứ liên quan tới việc tu luyện đều cất bên trong Vạn Vũ Lâu.</p><p>Trên một ngọn núi khổng lồ có một tòa cung điện màu vàng tọa lạc trên đỉnh núi. Trên đỉnh cung điện không ngừng có khói bốc lên trên mang theo mùi thơm ngát thấm đậm vào ruột gan khiến cho người ta sảng khoái.</p><p>Thiên Sí Tuyết Sư xoay quanh trên ngọn núi, Lục Thiếu Du nhảy xuống khỏi lưng Thiên Sí Tuyết Sư đáp xuống cung điện trước mắt. Tòa cung điện này cao chừng ba trượng, hai bên có hai chiếc đỉnh đang tỏa ra hương thơm ngát.</p><p>Bốn phía xung quanh cung điện này cũng có không ít cây cổ thụ cành lá xum xuê rủ xuống, trên cành còn có những con chim nhỏ đang hót, đặt mình vào không gian này cũng đủ khiến cho người ta cảm thấy thoải mái.</p><p>- Là Lục Thiếu Du, hắn chính là Lục Thiếu Du, đệ tử của Vũ trưởng lão là Vũ giả tam hệ.</p><p>- Chính là người ngày hôm qua một chiêu đánh bại Hoàng Hổ. Hiện tại đang xếp thứ ba mươi sáu trên Long bảng, thoạt nhìn dường như cũng không cường đại lắm.</p><p>- Không cường đại sao? Ta nói cho ngươi biết, ngươi ngàn vạn lần đừng chọc tới hắn, bằng không ngươi sẽ phải hối hận. Ta từng tận mắt chứng kiến Hoàng Hổ kia trong chốc lát trở thành phế nhân.</p><p>Theo sự xuất hiện của Lục Thiếu Du trong Vạn Vũ Lâu lúc này có không ít đệ tử thân truyền nhìn thấy hắn lập tức rỉ tai nhau bàn luận.</p><p>Đối với những lời nghị luận này Lục Thiếu Du cũng không thèm để ý mà nhìn chăm chú vào cung điện phía trước. Cung điện phía trước này diện tích chừng một nghìn thước, bên ngoài có ba chữ Vạn Vũ Lâu màu vàng, chữ cứng cáp có lực như rồng bay phượng múa, trên mỗi chữ đều có một cỗ khí thế bất phàm.</p><p>Bỏ qua ngoài tai những lời bàn tán của đám đệ tử thân truyền, Lục Thiếu Du mang theo Tiểu Long ở trên vai đi vào trong Vạn Vũ Lâu.</p><p>- Hóa ra ngươi là Lục Thiếu Du a, lần đầu đến đây sao? Vào đi, những ngọc giản bên trong ngươi chỉ cần đem tâm thần vào bên trong là có thể xem qua. Thực lực như thế nào cũng chỉ có thể xem qua ngọc giản tương ứng thực lực như thế đó. Những ngọc giản này bên trong đều có ấn ký của cường giả Vân Dương Tông ta không được mang ra khỏi Vạn Vũ Lâu bằng không sẽ bị phạt nặng.</p><p>Lúc này ở cửa có một lão giả giống như là Hộ Pháp tiếp nhận ngọc giản của Lục Thiếu Du, trong mắt hắn hiện lên một chút kinh ngạc, dường như hắn cũng đã nghe nói qua tên Lục Thiếu Du rồi.</p><p>- Đa tạ hộ pháp.</p><p>Lục Thiếu Du cầm lại ngọc giản rồi lập tức đi vào Vạn Vũ Lâu, phía sau hắn cũng có mấy đệ tử thân truyền đang xếp hàng đi vào.</p><p>- Quả thực vô cùng lớn nha.</p><p>Xuyên qua một cái hành lang tức thì có một đại điện vô cùng to lớn xuất hiện trước mắt Lục Thiếu Du. Diện tích chừng nghìn trượng, bên trong đại điện này có vô số cột bằng đá chống đỡ.</p><p>Trong đại điện cũng có mấy khu vực khác nhau. Lục Thiếu Du nhìn vào thì thấy các khu vực phân biệt thành năm khu vực lớn là đỏ, xanh lam, xanh dương, vàng, trắng. Phân biệt với năm hệ năng lượng, ở trong đó có đặt không ít ngọc giản được sắp xếp vô cùng chỉnh tề.</p><p>Trong đại điện lúc này cũng đã có không ít đệ tử. Lục Thiếu Du đi vào cũng không có kẻ nào thèm ngẩng đầu lên nhìn hắn mà hai tay đều đặt lên trên ngọc giản, đang nhắm mắt xem tin tức bên trong.</p>", "images": {}, "success": true}