{"id": 386, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-386", "title": "Chương 386: Đệ Tam Long BảNg (2)", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 386: Đệ Tam Long BảNg (2)</h1><p>̣ tam Long bảng. (2)</p><p>Thế nhưng Lục Thiếu Du lại là một người tâm khí vô cùng cao ngạo, cho nên đâu chịu thua người thanh niên trước mắt này, hắn nói:</p><p>- Đến lúc đó ta nhất định sẽ phụng bồi.</p><p>Nhìn vào Khuất Đao Tuyệt trước mắt này, trong mắt Lục Thiếu Du bắn ra chiến ý. Người trước mắt hắn hiện giờ tuyệt đối có thể trở thành đối thủ của hắn.</p><p>- Ngươi có chiến ý, ta thích. Ta sẽ chờ ngươi, hy vọng ngươi đừng để cho ta thất vọng.</p><p>- Sẽ không lâu đâu. Hy vọng tới lúc đó ngươi cũng đừng để cho ta thất vọng.</p><p>Lục Thiếu Du nói.</p><p>- Ha Ha. Người top năm Long bảng tuyệt đối sẽ không để cho ngươi thất vọng.</p><p>Khuất Đao Tuyệt cười to một tiếng rồi lập tức xoay người rời đi.</p><p>- Là Khuất Đao Tuyệt, cuồng nhân này sao lại tới Vạn Vũ Lâu a?</p><p>- Nói nhảm, hắn không tới Vạn Vũ Lâu này thì đi đâu? Chả nhẽ đi Vũ Linh ảo cảnh. Ngoại trừ hai địa phương này hắn còn nơi nào để đi không? Tên cuồng nhân tu luyện này không nghĩ tới cũng muốn khiêu chiến Lục Thiếu Du nha.</p><p>- Sắp có trò hay để nhìn rồi. Tên điên Khuất Đao Tuyệt này toàn bộ Vân Dương Tông cũng chỉ có hai người có thể áp chế hắn.</p><p>Chung quanh truyền đến tiếng bàn luận, Lục Thiếu Du khẽ cau mày, xem ra danh khí của Khuất Đao Tuyệt này không nhỏ mộ chút nào.</p><p>Thời gian chậm rãi trôi qua, lúc Lục Thiếu Du rời khỏi Vạn Vũ Lâu đã là hoàng hôn.</p><p>Gọi Thiên Sí Tuyết Sư ra Lục Thiếu Du lập tức trở lại ngọn núi của mình. Vừa rời khỏi lưng Thiên Sí Tuyết Sư thì Lục Thiếu Du phát hiện ra có một Hộ pháp đang đứng đó đợi hắn.</p><p>- Ra mắt hộ pháp.</p><p>Lục Thiếu Du nhướng mày, hộ pháp này chính là một trong ba hộ pháp phụ trách Địa Long Đỉnh, không biết tìm hắn là có chuyện gì.</p><p>- Lục Thiếu Du, sáng sớm ngày hôm nay, Lý Đạt Giang xếp thứ hai mươi trên Long bảng chính thức khiêu chiến ngươi, tháng sau lên đài thi đấu. Hắn có tu vi Vũ Phách thất trọng môn hạ của Triệu trưởng lão, là Vũ giả song hệ thổ hỏa.</p><p>Vị Hộ pháp này nói với Lục Thiếu Du.</p><p>- Ta có thể cự tuyệt không?</p><p>Lục Thiếu Du nhướng mày. Đệ tử của Triệu Vô Cực hẳn là muốn báo thù cho Hoàng Hổ ngày hôm qua. Vũ Phách thất trọng lại còn là Vũ giả song hệ, dường như bằng vào thực lực của hắn hiện tại rất khó đối phó được đối phương.</p><p>- Dựa theo quy định trong tông, trực tiếp khiêu chiến không thể cự tuyệt. Chỉ là thực lực của hắn cách xa ngươi lại muốn khiêu chiến ngươi nên ngươi có thể cự tuyệt, hoặc là ngươi đang bế quan có thể lùi lại sau này mới thượng đài.</p><p>Hộ Pháp này nói.</p><p>Hai hàng lông mày Lục Thiếu Du nhíu lại nói:</p><p>- Đệ tử đầu tháng sau lại muốn bế quan vậy nên chắc hẳn phải lùi lại ngày khiêu chiến.</p><p>- Lục Thiếu Du, dựa theo tông quy ngươi có thể trực tiếp cự tuyệt. Hắn xếp thứ hai mươi trên Long bảng...</p><p>Vị hộ pháp này do dự một chút rồi nói nhỏ với Lục Thiếu Du một câu.</p><p>- Đa tạ ý tốt của hộ pháp. Không cần đâu khiêu chiến này ta tiếp nhận, chỉ là tháng sau ta lại bế quan cho nên lùi lại một chút là được.</p><p>Lục Thiếu Du nói. Đệ tử của Triệu Vô Cực tự mình đưa đến cửa hắn làm sao có thể cự tuyệt được. Tuy rằng bằng vào thực lực của hắn rất khó chống lại thế nhưng chờ tới lúc đột phá Vũ Phách đến lúc đó khiêu chiến cũng không phải không có cơ hội. Dựa theo tông quy của Vân Dương Tông có thể kéo dài nửa năm, thời gian nửa năm hẳn cũng đủ để hắn đột phá tới Vũ Phách.</p><p>- Được rồi.</p><p>Hộ pháp này nhìn về phía Lục Thiếu Du khẽ thở dài một câu rồi mới rời đi.</p><p>- Tu luyện.</p><p>Nhìn xuống chân núi một lát Lục Thiếu Du lập tức thu hồi ánh mắt lại, thủ ấn trong tay bắt đầu biến hóa, một cỗ chân khí phong hệ từ trong người tuôn ra. Theo bàn tay hắn chém ra lúc này có từng đạo phong nhận từ trong tay hắn bắn ra, mỗi một đạo phong nhận đánh vào những tảng đá trước mứt tạo thành một vết nứt rộng trên tảng đá.</p><p>Sưu...</p><p>Từng đạo phong nhận xé rách không gian vang lên tiếng gió thổi sắc bén, theo số lượng đạo phong nhận Lục Thiếu Du ngưng tụ ra thì vết nứt trên tảng đá cũng càng ngày càng nhiều.</p><p>- Ngày mai tiếp tục vậy.</p><p>Hai canh giờ sau khi mặt trời khuất bóng, sắc trời bắt đầu chuyển sang màu đen hắn mới ngừng lại. Trở lại căn phòng của mình Lục Thiếu Du móc ra Linh Ngọc Sàng, ăn một viên Địa Linh Đan vào lập tức luyện hóa đan dược. Màn đêm buông xuống, núi non Vân Dương Tông được bao phủ dưới ánh trăng nhàn nhạt.</p><p>Ngày thứ hai, sắc trời tảng sáng, Lục Thiếu Du tiếp tục lên đỉnh núi, thủ ấn trong tay biến hóa, một cỗ chân khí phong hệ cuồng bạo tức thì xuất hiện, từng đạo phong nhận từ trong tay hắn hiện ra mang theo khí tức cuồng bạo tiếng xé gió vang lên không ngừng.</p><p>Hai canh giờ sau Lục Thiếu Du gọi ra Thiên Sí Tuyết Sư tiếp tục đi tới Vạn Vũ Lâu. Những thứ tích lũy trong Vạn Vũ Lâu cũng không chỉ một vài ngày là có thể xem hết. Sau khi xem xong còn cần lĩnh ngộ, nếu như chỉ xem một lần như kiểu cưỡi ngựa xem hoa thì cũng không có bao nhiêu hiệu quả.</p><p>Tiểu Long hôm nay cũng không đi theo Lục Thiếu Du bởi vì vào Vạn Vũ Lâu rất nhàm chán, vì vậy nó ở lại núi tu luyện.</p><p>Thời gian cứ như vậy chậm rãi trôi qua, liên tiếp ba ngày Lục Thiếu Du mỗi sáng sớm đều tới Vạn Vũ Lâu, hoàng hôn mới rời đi. Mỗi ngày đều dành một chút thời gian tu luyện Phong Quyển Tàn Vân, đêm xuống thì ăn vào một viên Địa Linh đan rồi tu luyện.</p><p>Bốn khỏa Địa Linh đan còn lại sau khi luyện hóa Lục Thiếu Du cũng cảm giác được linh lực của hắn còn chưa tới Linh Sư cửu trọng trung kỳ, quả thực sau khi đột phá Linh Sư cửu trọng năng lượng cần để đột phá vô cùng lớn.</p><p>Loại tiêu hao này Lục Thiếu Du có chút không chịu nổi, chỉ riêng dược liệu của Địa Linh đan đã có mấy thứ dùng hết, gần đây cũng không có thành trấn nào, có chút phiền phức.</p><p>- Trước tiên đột phá chân khí vậy.</p><p>Cuối cùng Lục Thiếu Du cũng chỉ có thể quyết định trước tiên đột phá tới Vũ Sư cửu trọng đỉnh phong rồi mới đột phá tiếp.</p><p>Đan dược tăng cường chân khí Lục Thiếu Du cũng có không ít, những thứ trong mật thất của Phi Linh môn kia tuy rằng đã giao một nửa cho Quỷ tiên tử Bạch Oánh thế nhưng trên người hắn cũng có không ít. Ngay cả đan dược ngũ phẩm, lục phẩm cũng có một vài khỏa, loại đan dược cấp bậc này hiện tại hắn không thể chịu được dược lực. Ngay cả đan dược tứ phẩm Lục Thiếu Du cũng không dám tùy tiện ăn vào.</p><p>Vạn nhất một viên đan dược tứ phẩm đủ để hắn đột phá tới Vũ Phách mà linh lực không đủ, không thể cùng nhau đột phá vậy thì xong đời rồi.</p><p>Ngày thứ năm, Lục Thiếu Du tiếp tục ăn một viên đan dược cao giai Bổ Dương Đan rồi tiếp tục tu luyện.</p><p>Ban ngày ở Vạn Vũ Lâu, buổi tối luyện hóa đan dược tu luyện, trải qua mười lăm ngày tròn, trong mười lăm ngày này Lục Thiếu Du rốt cuộc cũng tu luyện Phong Quyển Tàn Vân miễn cưỡng coi như là tiểu thành, mà tu vi chân khí của hắn vào ba ngày trước sau khi ăn vào tám khỏa đan dược tam phẩm cao giai cũng đã đạt tới Vũ Sư cửu trọng trung kỳ..</p>", "images": {}, "success": true}