{"id": 383, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-383", "title": "Chương 383: LầN ĐầU GầN Nữ SắC (2)", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 383: LầN ĐầU GầN Nữ SắC (2)</h1><p>̀n đầu gần nữ sắc. (2)</p><p>Nàng không biết làm thế nào khi bị hắn nhẹ nhàng cắn môi, hôn môi.</p><p>- Thiếu Du...</p><p>Nàng không nói nên lời, tùy ý hắn hôn mình, nhịp tim tiếp tục đạp nhanh hơn, hai tay không tự chủ được mà ôm lấy đối phương, phối hợp với đối phương, cảm giác tê dại không ngừng truyền đến.</p><p>Lục Thiếu Du lúc này đang cố lấy dũng khí, chậm rãi hôn nữ tử tuyệt mỹ này, đây cũng chính là nụ hôn đầu đời của hắn, thế nhưng hắn biết đây là chuyện vui vẻ nhất của hắn từ trước tới nay.</p><p>Cảm giác của nụ hôn đầu tiên này khiến cho Lục Thiếu Du có chút lâng lâng, cũng không giống như trong văn học kiếp trước từng nói, làm dấy lên dục hỏa. Hắn biết lúc này nội tâm hắn cực kỳ tinh thuần bởi vì hắn yêu nữ nhân này, yêu nữ nhân tình thâm ý trọng luôn quan tâm tới hắn. Vì vậy trong lòng hắn không có tà niệm chỉ có ý nghĩ yêu thương, yêu thương thực sự. Cảm giác yêu thương này dường như được chôn ở đáy lòng từ khi nàng đưa cho hắn một kiện trường bào.</p><p>Trước đó hắn không là một cái gì hết chỉ là một thiếu gia phế vật mà thôi, vì vậy cũng chỉ có thể chôn dưới đáy lòng.</p><p>Hiện tại, khi tiếp xúc với bờ môi của nàng loại cảm giác như điện giật này khiến cho Lục Thiếu Du run lên, môi nhẹ nhàng cọ sát, đây là một loại bản lĩnh nguyên thủy không cần học tập.</p><p>Lúc này hai người dường như đã quên hết chung quanh, miệng đối miệng không ngừng hôn nhau, hai cái lưỡi giao hòa. Như một phản xạ có điều kiện hai mắt nhắm lại, không cần nhìn cũng biết tìm đến mục tiêu một cách chuẩn xác, hơi thở gấp gáp.</p><p>Lúc này hai tay Lục Thiếu Du ôm thân ảnh mềm mại trong lòng không ngừng thi triển bản lĩnh hai mươi mấy năm qua, miệng chậm rãi di chuyển, cắn nhẹ, đầu lưỡi vươn ra.</p><p>Lúc này Lục Vô Song cũng quên đi mọi thứ, tất cả mọi thứ đều bị nàng vứt lên chín tầng mây. Môi bị nam nhân này xâm chiếm, lưỡi không ngừng bị hắn đảo lộn.</p><p>Gió đêm nhẹ nhàng thổi, quần áo hai người phấp phới, dưới ánh trăng nhẹ nhàng hai người ôm nhau, dưới ánh trăng này hai người đã thành một thể.</p><p>Vầng trăng nhô lên cao, lúc này trên trời cao có vô số ngôi sao hiện lên dường như cũng chứng kiến việc hai người đang làm.</p><p>Không biết qua bao lâu hai người sau khi hết sức lực mới buông nhau ra.</p><p>Hai người nhìn về phía đối phương, mặt Lục Vô Song đỏ lên nói:</p><p>- Thiếu Du, chúng ta không thể, ta là tỷ tỷ của đệ.</p><p>- Chúng ta căn bản không có quan hệ huyết thống, ta chỉ biết một việc đó là ta thích nàng.</p><p>Lục Thiếu Du lúc này đã quyết định, một là không làm mà một khi đã làm thì làm tới cùng, hắn quyết định kéo nữ nhân trước mặt này vào trong lòng.</p><p>- Ta...</p><p>Lục Vô Song dường như còn muốn nói gì đó thế nhưng trong khoảnh khắc đôi môi nàng lại bị chặn lại, một cỗ khí tức quen thuộc truyền vào mũi nàng.</p><p>Lục Thiếu Du sau khi ôm lấy nữ nhân trước mắt này tay trái di chuyển dưới hông nàng tay phải khẽ vuốt tóc nàng, vuốt đôi vai rồi cuối cùng rơi vào trên bộ ngực nàng. Lục Thiếu Du cảm nhận được hương thơm mà hắn chưa bao giờ được ngửi qua.</p><p>- Ân...</p><p>Toàn thân Lục Vô Song lúc này run giống như là điện giật, nàng có cảm giác trong người mình như có một luồng điện đang chạy loạn, không ngờ trên ngực nàng còn có một bàn tay đang xâm chiếm, thế nhưng cảm giác này lại khiến cho nàng tê dại, không thể phản kháng.</p><p>Lúc này Lục Thiếu Du bắt đầu không khống chế được chính mình. Tuổi trẻ khí huyết cương phương làm sao có thể chịu nổi cảnh này, tâm tư thuần khiết lúc này cũng không thể che đậy phản ứng nguyên thủy. Máu trong cơ thể lập tức dồn lên não, phía dưới vô cùng khó chịu.</p><p>Dưới phản ứng nguyên thủy này động tác của Lục Thiếu Du ngày càng mãnh liệt, hai tay di động từ ngực xuống thắt lưng cuối cùng chạy tới cặp đùi của Lục Vô Song, cảm nhận sự mềm mại của nàng, Lục Thiếu Du lại càng say mê.</p><p>Năm ngón tay không ngừng di chuyển chậm rãi đi tới mông nàng. Lúc này đầu lưỡi của hai người còn đang giao hòa, dưới sự khiêu khích của hắn Lục Vô Song gần như là tê liệt ngã vào lòng Lục Thiếu Du.</p><p>- Thiếu Du, không được.</p><p>Ngay khi tay Lục Thiếu Du đi tới vùng cấm địa kia thì Lục Vô Song đem một chút lực lượng cuối cùng từ trong lòng Lục Thiếu Du giãy ra, trên mặt đỏ bừng.</p><p>- Tiểu lưu manh nhà ngươi, xấu lắm. Ta không để ý tới ngươi nữa, ngươi mau trở về đi.</p><p>Vừa nói xong, thân ảnh xinh đẹp này nhanh chóng chạy đi, vẻ mặt e thẹn.</p><p>- Vô Song, ta...</p><p>Lục Thiếu Du đứng dậy, vốn định nói một tiếng xin lỗi, lần đầu tiên dường như hắn có chút nóng vội.</p><p>- Tiểu sắc lang, chúng ta phải có chừng mực một chút, chờ tới lúc thích hợp ta sẽ cho ngươi.</p><p>Lục Thiếu Du còn chưa nói xong Lục Vô Song đã quay đầu lại nói với Lục Thiếu Du một tiếng rồi lập tức chạy vào bên trong hậu viên.</p><p>- Vậy tới lúc nào mới là thích hợp a.</p><p>Lục Thiếu Du rất muốn hỏi rõ ràng. Lúc này vẻ mặt Lục Thiếu Du vô cùng khó chịu, bị làm dấy lên lửa nóng, phía dưới đã dựng lên từ lâu, hiện tại thì tốt rồi, cũng chỉ có thể tự dập tắt mà thôi.</p><p>- Lão đại, ngươi cũng háo sắc nha. Thế mà lúc nãy còn nói đệ háo sắc. Hừ.</p><p>Thanh âm của Tiểu Long vang lên trong đầu Lục Thiếu Du, thân thể nó không biết từ lúc nào đã bay tới trước người hắn.</p><p>- Tiểu quỷ, ngươi thì biết gì? Chúng ta thuần khiết.</p><p>Lục Thiếu Du trừng mắt nhìn Tiểu Long, cảm giác được phía dưới mình vẫn dựng đứng hắn cười tà, quả thực có điểm không thuần khiết.</p><p>- Tuyết Sư chúng ta đi.</p><p>Sau khi gọi Thiên Sí Tuyết Sư ra Lục Thiếu Du nhìn về đình viện phía xa một cái rồi lập tức nhảy lên lưng Thiên Sí Tuyết Sư rồi rời đi.</p><p>Trong đình viện, lúc này có một nữ tử tuyệt mỹ đang vuốt ve miệng mình nở nụ cười nhàn nhạt, dường như đang hồi tưởng chuyện vừa xảy ra.</p><p>Về tới ngọn núi của mình Lục Thiếu Du lập tức thu thập mọi thứ rồi tới phòng tu luyện. Sau khi móc ra Linh Ngọc Sàng hắn bắt đầu tu luyện.</p><p>Ban ngày đánh một trận, Hoàng Hổ kia tuy rằng hắn không e ngại, thế nhưng nếu không dựa vào sự bất ngờ của Hư Linh Huyễn Ấn thì hắn cũng vô pháp làm được như vậy. Nếu như đối phương chú ý một chút hắn sẽ khó có được cơ hội như vậy. Xem ra sau này khi thi triển Hư Linh Huyễn Ấn phải tránh việc bị người khác nhìn thấy, sau này muốn giáo huấn ai mà không có nó thì hiệu quả không được như ý.</p><p>- Phong Quyển Tàn Vân.</p><p>Ngọc giản tràn ngập khí tức thuộc tính phong hệ đang bị Lục Thiếu Du nắm trong tay này chính là vũ kỹ mà Lục Thiếu Du từng nhìn thấy Vân Hồng Lăng thi triển qua. Uy lực vô cùng mạnh mẽ, vũ kỹ Hoàng cấp cao giai uy lực đương nhiên sẽ không kém.</p><p>- Tu luyện.</p><p>Thủ ấn trong tay biến đổi, một giọt máu từ đầu ngón tay nhỏ xuống ngọc giản tâm thần tức thì tiến vào bên trong sau đó một cỗ quang mang chói mắt tiến vào bên trong mi tâm Lục Thiếu Du. Quang mang hóa thành một cỗ tin tức khổng lồ tiến vào trong đầu Lục Thiếu Du.</p><p>Hoàng cấp cao giai, vũ kỹ Phong hệ Phong Quyển Tàn Vân, trước đó Vũ trưởng lão từng cấp cho hắn Đại Địa Cương Thuẫn, Hỏa Bảo Viêm. Trong ba bộ vũ kỹ này Lục Thiếu Du lựa chọn tu luyện Phong Quyển Tàn Vân đầu tiên.</p>", "images": {}, "success": true}