{"id": 382, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-382", "title": "Chương 382: LầN ĐầU GầN Nữ SắC (1)", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 382: LầN ĐầU GầN Nữ SắC (1)</h1><p>̀n đầu gần nữ sắc. (1)</p><p>Chỉ còn hai người ngồi trên lưng Thiên Sí Tuyết Sư, dường như bầu không khí giữa hai người có chút xấu hổ.</p><p>Bên dưới ngọn núi có mây mù lượn lờ, ngọn núi xuyên qua tầng mây giống như một hòn đảo nhỏ trên tầng mây. Từ phía trên nhìn xuống thỉnh thoảng có dòng nước từ trên núi chảy xuống tạo thành thác nước.</p><p>Bên trong rặng núi không ngừng sương mù bốc lên, từ phía xa nhìn lại quả thực là một bức tranh vô cùng tuyệt mỹ.</p><p>Nhìn vào bóng lưng Lục Vô Song, Lục Thiếu Du đột nhiên nghĩ tới lần ở trong đình viện Lục Vô Song vừa mới tắm xong không mặc nội y kia trong lòng không khỏi thầm mắng bản thân vô sỉ, sao lại có ý nghĩ kỳ quái như vậy chứ.</p><p>- Vô Song tỷ..</p><p>- Thiếu Du...</p><p>Hai người cùng mở miệng nói rồi lập tức sửng sốt. Lục Thiếu Du mỉm cười:</p><p>- Vô Song tỷ, tỷ nói trước đi.</p><p>- Đến chỗ ta ngồi một chút.</p><p>Lục Vô Song nói.</p><p>- Được.</p><p>Lục Thiếu Du đáp, nhìn nữ tử thanh nhã trước mặt này trong lòng Lục Thiếu Du không khỏi có chút xúc động. Từ đằng sau nhìn thấy đường cong của nàng khiến cho tim hắn đập loạn nhịp.</p><p>- Lẽ nào, đây là cảm giác...</p><p>Khóe miệng Lục Thiếu Du khẽ nhếch lên. Nữ tử trước mắt này là đường tỷ của hắn, nàng vẫn luôn quan tâm, chiếu cố cho hắn, có thể nàng chỉ coi hắn là thân nhân mà thôi.</p><p>- Chúng ta tới rồi, chính là phía trước.</p><p>Ngay khi Lục Thiếu Du còn đang suy nghĩ linh tinh thì âm thanh của Lục Vô Song vang lên.</p><p>Lúc này trước mặt hai người có một ngọn núi phá vỡ mây mà ra. Trên ngọn núi có không ít hoa dại dập dìu theo cơn gió tràn ngập hương hoa, khiến cho con người ta cảm thấy thoải mái không ít.</p><p>Hai người hạ xuống ngọn núi, Lục Thiếu Du để Tiểu Long và Thiên Sí Tuyết Sư chơi đùa trên ngọn núi còn hắn thì đi theo sau Lục Vô Song.</p><p>Lúc này hai người đang ngồi trên một tảng đá, gió nhè nhẹ thổi khiến cho quần áo tung bay.</p><p>Đôi mắt Lục Vô Song nhìn về phía xa xa, mái tóc lay động lại tăng thêm vài phần quyến rũ cho nàng.</p><p>Lục Thiếu Du nhìn nàng ngây người, Lục Vô Song vốn là một nữ nhân tuyệt mỹ đủ để khiến cho bất cứ ai động tâm, khiến cho người nhìn vào hít thở không thông.</p><p>- Hữu hoa kham chiết trực tu chiết, mạc đãi vô hoa không chiết chi.</p><p>(nghĩa: Hái hoa chỉ có thể bẻ cành hoa. Không ai hái hoa mà không làm gãy cành cả)</p><p>Lục Thiếu Du lẩm bẩm nói, thế nhưng hắn nên ngắt hay không ngắt đây?</p><p>Hai người chăm chú nhìn về phía vào rặng núi và mây mù phía xa, đỉnh núi xanh biếc lộ trên tầng mây giống như là một bức tranh tuyệt đẹp, lúc này ai cũng không muốn mở miệng cắt đứt cảnh ấm áp này.</p><p>- Thiếu Du, hơn một năm qua đệ sống có tốt không?</p><p>Một lát sau, Lục Vô Song nhàn nhạt nói, ngồi trên đỉnh núi hóng gió để cơn gió nhẹ nhàng thổi vào mặt mình mang theo hương thơm bay đi.</p><p>- Ồ, cũng không tệ lắm, chỉ là đệ có chú nhớ mẫu thân, còn nữa, bình thường có chút nhớ tỷ.</p><p>Lục Thiếu Du nói.</p><p>- Đệ thực sự nhớ tới ta sao?</p><p>Lục Vô Song quay đầu nhìn về phía Lục Thiếu Du hỏi. Dường như đối với nàng câu nói này vô cùng quan trọng.</p><p>- Đúng vậy, bình thường ta sẽ nhớ tới tỷ,</p><p>Lục Thiếu Du nhìn vào khuôn mặt của Lục Vô Song nói. Giờ phút này nhìn vào khuôn mặt của nàng trong mắt hắn không ngờ lại có chút mê ly.</p><p>Nghe được câu trả lời của Lục Thiếu Du, vẻ mặt Lục Vô Song không có chút thay đổi nào, nàng quay đầu, ánh mắt tiếp tục nhìn về phía trước.</p><p>Chung quanh bọn họ chỉ có thể nghe được tiếng gió thổi, vô cùng an tĩnh, hai người có thể nghe được tiếng tim đối phương đập.</p><p>Gió nhẹ thổi qua mặt Lục THiếu Du mang theo một giọt nước rơi xuống. Lục Thiếu Du nhẹ nhàng lau rồi nhìn lại, trời không mưa cho nên không có nước chảy xuống. Hắn quay đầu sang nhìn thấy Lục Vô Song đang nhìn về phía trước thế nhưng trong mắt còn nước đọng lại, gió nhè nhẹ thổi đem nước mắt của nàng bay tới mặt hắn.</p><p>- Thiếu Du, tỷ cũng rất nhớ đệ. Tỷ từng nghĩ rằng sẽ không được gặp lại đệ nữa.</p><p>Tiếp đó Lục Vô Song đột nhiên nhào vào lòng Lục Thiếu Du rồi thầm nói.</p><p>Lục Thiếu Du thất thần trong nháy mắt rồi lập tức ôm chặt nữ tử nhào vào lòng mình này, cúi đầu hít hương thơm từ mái tóc của nàng, nghe nàng nói.</p><p>- Tỷ nghĩ đệ đã chết, tiểu bại hoại này, sao đệ không trở về sớm một chút, để tỷ lo lắng lâu như vậy, để tỷ mỗi ngày đều hoài niệm đệ.</p><p>- Đệ có biết tỷ rất lo cho đệ hay không? Sau này không nên tùy tiện rời đi như vậy nữa.</p><p>Nghe Lục Vô Song nói Lục Thiếu Du vẫn không nói gì, hai tay ôm chặt hơn, có thể hiện tại hắn nói gì đều là dư thừa, để cho nàng phát tiết vậy.</p><p>Thời gian chậm rãi trôi qua, gió nhè nhẹ thổi qua hai người, dường như hai người đã thiếp đi một lúc vậy. Lúc này hai người đã hoàn toàn dựa vào nhau, giờ phút này mỹ nhân trong ngực thế nhưng trong lòng Lục Thiếu Du cũng không có một chút tạp niệm nào, hoàn toàn thuần khiết.</p><p>Thật lâu sâu, sắc trời bắt đầu mờ tối, mặt trời hạ xuống, ánh trăng thay thế bao phủ bầu trời thì hai người mới tách ra.</p><p>Gương mặt Lục Vô Song vẫn còn vết tích hai dòng nước mắt dương như không nhớ rõ vừa rồi đã xảy ra chuyện gì, không ngờ mình lại nằm trong lòng hắn, nàng tức thì tay chân luống cuống.</p><p>Lục Thiếu Du nhìn vào nữ tử trước mắt, nàng mặc một chiếc váy dường như hơi mỏng, dưới ánh trăng lại càng thêm vẻ mông lung. Gió đêm khẻ thỗi vài lọn tóc mai của nàng nhẹ nhàng bay lượn khiến cho khí chất của nàng vô cùng xuất trần.</p><p>Lục Thiếu Du há hốc mồm, dường như say sưa trong đó, thế nhưng không nghĩ tới nên biểu đạt ra sao, ngay cả tâm tư cũng xúc động. Trước mặt hắn hiện tại có một nữ tử tuyệt mỹ, giống như một tiên tử vậy, khiến cho hắn có chút tự ti, mặc cảm không dám đến gần.</p><p>Lục Thiếu Du đột nhiên nghĩ tới bản thân mình cũng chỉ là một phàm phu tục tử. Mỹ mạo của nàng, nàng mỉm cười vẻ mông lung của nàng điều khiến hắn say sưa.</p><p>Nhìn vào nam tử anh tuấn trước mặt này Lục Vô Song lúc này không khỏi hoảng hốt, nàng có thể nghe được nhịp tim mình đang nhảy loạn, trong lòng có một cỗ cảm giác vô cùng khó hiểu.</p><p>Nhìn nữ tử trước mặt Lục Thiếu Du muốn nói một câu, thế nhưng nửa ngày cũng không thốt ra được, sau đó hắn cố lấy dũng khí nói:</p><p>- I Love You.</p><p>- Thiếu Du, đệ vừa nói gì vậy?</p><p>Lục Vô Song nói.</p><p>- Đệ.</p><p>Lục Thiếu Du không nói nên lời, câu nói này dường như so với việc tu luyện vũ kỹ Huyền cấp còn khó khăn hơn rất nhiều.</p><p>- Thiếu Du, tại sao....</p><p>Lục Vô Song nói, trong ánh mắt hiện lên một chút phức tạp, dường như đã nghĩ ra hắn muốn nói cái gì đó, nhưng lại không biết bản thân mình có muốn hay không cho nên rất sợ hãi, lúng túng.</p><p>Ngay lúc này lời Lục Vô Song còn chưa dứt thì Lục Thiếu Du đã mạnh mẽ ôm lấy nữ tử trước mắt nhìn vào đôi mắt xinh đẹp của nàng.</p><p>- Thiếu Du, tỷ là....</p><p>Lục Vô Song còn chưa nói hết nam tử trước mặt đã cúi xuống, sau khi vén mấy sợi tóc của nàng đôi môi mềm mại của nàng đã bị đè xuống.</p><p>Lục Vô Song lập tức sửng sốt không biết làm sao, cũng không giãy dụa, dường như ở trong lòng nàng cũng mong chờ chuyện này. Nàng có cảm giác tim mình đang đập loạn nhịp toàn thân bắt đầu cứng ngắc rồi vô lực.</p>", "images": {}, "success": true}