{"id": 385, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-385", "title": "Chương 385: Đệ Tam Long BảNg (1)", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 385: Đệ Tam Long BảNg (1)</h1><p>̣ tam Long bảng. (1)</p><p>Lục Thiếu Du đi chung quanh tìm hiểu một phen, cuối cùng cũng tìm thấy khu vực thổ hệ. Lúc này bên trên có không ít ô nhỏ, bên trên phân biệt ghi trình tự tu vi của đệ tử là Vũ đồ, Vũ sĩ, Vũ sư, Vũ phách, Vũ Tướng, chỉ là không có ô của Vũ Suất trở lên, cao nhất cũng chỉ là Vũ Tướng mà thôi.</p><p>Trong mỗi một ô đều có một đám ngọc giản được xếp thành hàng vô cùng chỉnh tề. Ánh mắt hắn đảo qua một chút, hai bên còn có tiêu ký khác nhau, đại loại là tâm đắc tu luyện của các lại vũ kỹ còn có trình tự tu luyện. Số lượng ngọc giản vô cùng đa dạng phong phú.</p><p>- Chuẩn bị ngưng đan.</p><p>Ở ô Vũ Sư Lục Thiếu Du tìm khắp ngõ ngách lúc này cũng thấy một ngọc giản có ghi chú rõ ràng. Lục Thiếu Du liền cầm lấy ngọc giản rồi khẽ đem tâm thần vào bên trong ngọc giản, trong đầu nhanh chóng xuất hiện một cỗ tin tức khổng lồ.</p><p>Một lát sau Lục Thiếu Du mới chậm rãi mở hai mắt, trên ngọc giản này quả thực có ghi chép liên quan tới việc ngưng đan của Vũ giả. Sau khi xem xong tin tức trong ngọc giản Lục Thiếu Du khẽ cau mày. Hắn chính là Vũ giả toàn hệ nếu muốn đột phá Vũ Phách so với trong tưởng tượng của hắn còn khó hơn nhiều.</p><p>Từ tin tức trong ngọc giản mà Lục Thiếu Du biết được thì trong một trăm người thường mới có xác suất xuất hiện một Vũ giả, mà trong một trăm Vũ giả có một người thành công đột phá Vũ phách đã là không tồi rồi. Mà Vũ giả song hệ thì trong một vạn Vũ giả có một người đột phá đã không tồi. Đó là chuyện không hề dễ dàng, về phần Vũ giả tam hệ, trăm vạn Vũ giả có một người đã là kỳ tích, Vũ giả tứ hệ càng khoa trương hơn đó là ngàn vạn lần không có một, mà Vũ giả toàn hệ chỉ có trong truyền thuyết mà thôi.</p><p>Vũ giả song hệ xác suất ngưng tụ Vũ đan so với Vũ giả đơn hệ khó khăn hơn gấp đôi. Vũ giả song hệ cho dù thiên phú có tốt đến mấy, trong một trăm ngươi cũng không có mấy người có thể ngưng tụ Vũ đan cũng là chuyện bình thường. Vũ giả tam hệ thì lại càng khó khăn.</p><p>Lúc ngưng tụ Vũ đan điều khó khăn nhất chính là câu thông năng lượng thuộc tính ở trong thiên địa, thường thường lúc Vũ giả ngưng tụ Vũ đan thân thể không thể chịu được năng lượng khổng lồ trong thiên địa sẽ bị bạo thể mà chết. Mà Vũ giả song hệ thì loại tình huống này là điều bình thường. Bởi vì Vũ giả song hệ lúc ngưng tụ Vũ đan trong cơ thể đồng thời phải nhận lấy năng lượng của song hệ, thân thể kém một chút thì tức khắc bạo thể mà chết.</p><p>Vũ giả tam hệ vậy thì càng mệt hơn, câu thông năng lượng tam hệ hội tụ trong thân thể, nếu không thể thừa nhận được thì kết cục không cần phải nghĩ cũng biết, không thành công thì xả thân nha.</p><p>- Thuộc tính năm hệ, năm khỏa Vũ đan.</p><p>Lục Thiếu Du lẩm bẩm nói, bản thân hắn muốn đột phá nhất định phải chịu đựng năng lượng của năm hệ, nếu như không chịu được thì kết cục của hắn sẽ là hôi yên phi diệt.</p><p>- Nam thúc, ta hận ngươi.</p><p>Lục Thiếu Du lẩm bẩm nói. Lúc rời khỏi Lục gia Nam Thúc từng đưa cho hắn một viên Độ Ách Ngũ Tâm Đan, dặn dò trước khi đột phá phải ăn nó vào mới có cơ hội thành công đột phá tới Vũ Phách ngưng tụ ra Vũ Đan.</p><p>Mà trước đó còn phải đột phá tới Linh Phách, đột phá Linh Phách trước cũng có không ít trợ giúp đối với việc đột phá Vũ Phách.</p><p>Nhớ tới hậu quả khi thất bại Lục Thiếu Du cũng không khỏi hít sâu mội hơi, không thành công thì xả thân, ngay cả đường lui cũng không có.</p><p>Chỉ là bản thân Lục Thiếu Du cũng có chút chờ mong, việc có lợi thì cũng có hại, nếu như thành công đột phá thực lực của hắn sẽ bay vọt về chất.</p><p>Vũ giả song hệ các môn phái lớn sẽ tranh nhau thu vào trong tông môn, Vũ giả vậy thì càng thêm nhiệt tình. Bởi vì sau khi đạt tới tu vi Vũ Phách Vũ giả song hệ có thực lực kinh khủng hơn nhiều so với Vũ giả đơn hệ.</p><p>Vũ giả đơn hệ chỉ ngưng tụ được một viên Vũ đan, mà Vũ giả song hệ thì lại ngưng tụ ra hai khỏa Vũ đan. Sau khi ngưng tụ ra Vũ đan tốc độ tu luyện sẽ vô cùng nhanh chóng, trong Vũ đan có thể chứa thêm chân khí kinh khủng, hai khỏa Vũ đan tối thiểu trên phương diện chân khí sẽ nhiều hơn gấp đôi so với Vũ giả đơn hệ. Nếu như giao chiến chân khí nhiều hơn gấp đôi cũng coi như có một mạng sống.</p><p>Lục Thiếu Du lại nghĩ khí hải của hắn đã được rèn dũa mạnh lớn hơn Vũ giả bình thường rất nhiều. Nếu thực sự thành công ngưng tụ năm khỏa Vũ đan, đến lúc đó lực lượng chân khí mà hắn có thể chứa đựng quả thực vô cùng kinh người. Ngẫm lại Lục Thiếu Du cảm thấy có chút hưng phấn. Thế nhưng tiền đề là hắn phải đột phá thành công mới được. Bằng không nếu như thất bại thì cũng chỉ có thể hôi yên phi diệt mà thôi.</p><p>Buông ngọc giản trong tay xuống, Lục Thiếu Du lại tiếp tục xem xét không ít ngọc giản trong Vạn Vũ Lâu, hỏa hệ, thủy hệ, phong hệ, mộc hệ cũng không có ngoại lệ, chỉ cần là thích hợp thì hắn đều không bỏ qua.</p><p>Trên phương diện tu luyện Lục Thiếu Du biết ngoại trừ thời gian ở Lục gia có Nam thúc chỉ điểm ra thì sau khi rời khỏi Lục gia hắn vẫn một mình tu luyện, tự mình tìm tòi, không bằng nội tình và kinh nghiệm vô số năm của các cường giả Vân Dương Tông được.</p><p>Lúc này Lục Thiếu Du giống như một con cá đang ngất ngây bơi trong đại dương tri thức, chỉ là thứ mình cần hắn sẽ thu lấy.</p><p>Chung quanh lúc này có không ít đệ tử dùng ánh mắt hiếu kỳ nhìn về phía Lục Thiếu Du. Mọi người đều biết hắn là Vũ giả tam hệ, thế nhưng Lục Thiếu Du cũng không cần thiết xem ngọc giản tất cả các hệ nha. Đối với ngọc giản không phải thuộc tính của mình cho dù có xem cũng không có bao nhiêu chỗ tốt.</p><p>- Ngươi chính là Lục Thiếu Du?</p><p>Lục Thiếu Du đang đứng trong khu vực hỏa hệ xem xét tư liệu trong ngọc giản thì có một âm thanh truyền vào tai hắn, một cỗ khí tức mang theo áp lực tiến tới.</p><p>Lục Thiếu Du ngẩng đầu nhìn thì thấy chủ nhân của cỗ khí tức này là một người tuổi chừng hai ba hai mươi tư, mặc bộ một đạo bào màu trắng, ngũ quan sắc bén, mày kiếm giương lên, ngọc thụ lâm phong, khí thế bất phàm, khí tức quanh thân lại khiến cho người khác vô cùng kinh ngạc.</p><p>- Chính là ta, có việc gì sao?</p><p>Lục Thiếu Du lạnh nhạt hỏi. Trong lòng không khỏi ngạc nhiên, từ khí tức nhìn vào không ngờ hắn lại nhìn không thấy khí tức của người này, thế nhưng Lục Thiếu Du chắc chắn tu vi người này đã đạt tới Vũ Tướng.</p><p>- Ta đã nghe qua đại danh của ngươi, Vũ Sư cửu trọng đánh bại Vũ Phách tứ trọng. Ngươi rất mạnh cũng rất kiêu ngạo, ta thích, có thực lực, kiêu ngạo đã sao, ta cũng rất kiêu ngạo.</p><p>Thanh niên mặc bạch y này nhìn về phía Lục Thiếu Du nói:</p><p>- Ta tên là Khuất Đao Tuyệt, đệ tử Dương trưởng lão, hiện tại xếp thứ ba trên Long bảng, chờ sau khi ngươi có thể đánh một trận với ta, ta nhất định sẽ khiêu chiến ngươi.</p><p>- Xếp thứ ba trên Long bảng?</p><p>Lục Thiếu Du thở dài, như vậy là một Vũ Tướng tuổi còn rất trẻ, thiên phú và thực lực vô cùng kinh khủng.</p>", "images": {}, "success": true}