{"id": 398, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-398", "title": "Chương 398: LộT XáC Chân ChíNh (2)", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 398: LộT XáC Chân ChíNh (2)</h1><p>̣t xác chân chính. (2)</p><p>Dưới sự chữa trị của khí tức ngũ sắc, kinh mạch, xương cốt, máu thịt vốn bị nghiền nát của Lục Thiếu Du nhanh chóng sáng bóng, dường như lại tiếp tục có sinh mệnh.</p><p>Tất cả các vết thương trên người đều được chữa trị một cách chậm rãi. Mà lần chữa trị này lại làm cho kinh mạch, cốt cách đã bị tổn hại của hắn sau khi phục hồi lại sẽ cường hãn gấp mấy lần.</p><p>Dưới sự bao bọc của ngũ sắc quang mang thân thể của Lục Thiếu Du đang chậm rãi tăng cường, có thể nói là thoát thai hoán cốt đang tiến hành một lần lột xác.</p><p>Từ Vũ Sư đến Vũ Phách bản thân nó chính là một lần lột xác. Thế nhưng lúc này quá trình lột xác của Lục Thiếu Du cực kỳ chậm rãi, đồng thời hình thức lột xác cũng không giống với mọi người.</p><p>Trong đầu Lục Thiếu Du lúc này viên Hồn đan kia vẫn tiếp tục xoay tròn, khiến cho linh hồn của Lục Thiếu Du lấy lại sinh mệnh. Cho tới lúc này linh hồn của hắn kỳ thực đã không bị ảnh hưởng nữa. Bằng không nếu như linh hồn bị ảnh hưởng mất đi sinh mệnh cho dù tất cả thay đổi cũng chỉ phí công mà thôi. Có thể nói đây là vận khí của Lục Thiếu Du. Thân thể bị hao tổn thế nhưng linh hồn lực lại tự động ngưng tụ cũng không bị ngoại lực trùng kích.</p><p>Khung xương cùng với lục phủ ngũ tạng trong cơ thể Lục Thiếu Du đều tham lam thôn phệ khí tức ngũ sắc này bằng vào tốc độ mà mắt thường không thấy được chữa trị lại những hao tổn và lột xác.</p><p>Trong đan điền, năm loại thuộc tính năng lượng vô cùng cuồng bạo kia từ ban đầu đều vây bên ngoài quang cầu ngũ sắc. Mà lúc này quang cầu ngũ sắc càng lúc càng lớn, lực xoay tròn cũng càng lúc càng lớn. Lúc này thế cục đã biến hóa hoàn toàn. Trên quang cầu ngũ sắc phát ra một lực hút vô cùng lớn, không ngừng thôn phệ năng lượng thuộc tính trong đan điền.</p><p>Giờ phút này, khí tức trên người Lục Thiếu Du chính thức kéo lên.</p><p>Vào ngày chúng trưởng lão rời khỏi, buổi chiều hôm đó ba người Lục Vô Song, Thúy Ngọc, Độc Cô Băng Lan cũng đã tới ngọn núi. Lục Vô Song buồn bã lòng nóng như lửa đốt, thế nhưng nàng cũng không giúp được gì. Từ trong miệng sư phụ nàng mới biết được Lục Thiếu Du trong lúc đột phá xảy ra biến cố.</p><p>Mà tam nữ sau khi biết được hình dáng thật sự của Tiểu Long cũng kinh ngạc không ngớt. Thế nhưng ánh mắt của các nàng lại lập tức rơi vào cánh cửa trên đại điện kia.</p><p>Ngày thứ ba. Vân Hồng Lăng cũng tới ngọn núi này, một lần nàng muốn xông vào đại điện thế nhưng lại bị Vũ Ngọc Tiền cùng Lục Vô Song, Độc Cô Băng Lan kéo lại.</p><p>- Vô Song tỷ, tiểu tặc kia không có việc gì chứ?</p><p>Trên một tảng đá chúng nữ chăm chú nhìn vào đại điện, Vân Hồng Lăng nhẹ giọng hỏi.</p><p>- Thiếu Du không có việc gì, rớt xuống vực sâu vạn trượng cũng không chết được, bây giờ nhất định cũng không có chuyện gì.</p><p>Lục Vô Song nói, trong lòng nàng hiện tại cũng vô cùng lo lắng nhưng cũng chỉ có thể nói vậy để an ủi chính mình mà thôi.</p><p>- Tiểu tặc này ngàn vạn lần không thể chết nha. Hắn còn chưa có lấy ta sao có thể chết được. Hắn còn chưa phụ trách với ta nữa mà.</p><p>Vân Hồng Lăng lớn tiếng nói.</p><p>- Cái gì?</p><p>Những lời này của Vân Hồng Lăng khiến cho đám người Lục Vô Song, Thúy Ngọc, Độc Cô Băng Lan, còn có Vũ Ngọc Tiền, Mã Phương cách đó không xa đều há hốc mồm.</p><p>- Các ngươi nhìn ta như vậy làm gì? Tiểu tặc kia đã đồng ý chịu trách nhiệm với ta rồi.</p><p>Vân Hồng Lăng sửng sốt, nhìn thấy tất cả mọi người đều há hốc mồm nhìn mình tức thì nàng chu miệng nói.</p><p>- Hồng Lăng, lẽ nào ngươi và Thiếu Du đã có...</p><p>Sắc mặt Lục Vô Song đại biến nhanh chóng hỏi Vân Hồng Lăng.</p><p>- Vô Song tỷ, không giống như trong tưởng tượng của các ngươi đâu, chỉ là cũng gần giống như vậy.</p><p>Gương mặt Vân Hồng Lăng đỏ lên. Dù sao cũng đã lỡ miệng rồi, bằng vào tính cách của nàng cũng không phải là một nữ nhân e thẹn hay xấu hổ, lập tức thừa nhận.</p><p>Nghe Vân Hồng Lăng nói vậy, trong mắt hai người Lục Vô Song, Thúy Ngọc tức thì có chút dị dạng. Sau đó cả hai đều nhíu mày nhìn về phía đại điện.</p><p>Thời gian chậm rãi trôi qua, lúc này toàn bộ đệ tử thân truyền Vân Dương Tông đều biết chuyện Lục Thiếu Du trong lúc đột phá Vũ Phách xuất hiện tình huống ngoài ý muốn, điều này khiến cho không ít người vui vẻ, có người thở dài có người hả giận, còn có một ít tiếc hận. Một Vũ giả đột phá Vũ Phách thất bại tuy rằng đối với bọn họ không có bất kỳ chỗ tốt nào thế nhưng nếu như có một Vũ giả tam hệ lại có tu vi Vũ Phách suốt ngày xuất hiện trước mặt bọn họ mà bọn họ cũng chỉ có thể ước ao đố kỵ. Hiện tại biết được tin tức Lục Thiếu Du trong lúc đột phá xảy ra sự cố đương nhiên là tìm cách truyền bá tin tức.</p><p>Thời gian chậm rãi trôi qua, mười ngày, hai mươi ngày, trong đại điện hoàng kim này vẫn không có phản ứng.</p><p>Lục Thiếu Du bế quan tổng cộng đã mất bốn mươi tám ngày, hầu như tất cả mọi người trong Vân Dương Tông đều cho rằng Lục Thiếu Du đã không còn hy vọng gì nữa, lâu như vậy còn không đột phá thì sao có hy vọng gì nữa.</p><p>Ngày thứ bốn mươi tám, quanh thân Lục Thiếu Du có sáu đạo quang mang quấn quanh, thân thể máu chảy đầm đìa vô cùng thê thảm kia lúc này đã được chữa trị toàn bộ, toàn thân tỏa ra lực lượng bạo tạc mạnh mẽ.</p><p>- Ta không chết, hay là đã chết?</p><p>Lúc Lục Thiếu Du khôi phục được một chút ý thức thì việc trước tiên hắn làm là nhìn vào cơ thể mình rồi lẩm bẩm nói:</p><p>- Không chết, rốt cuộc còn chưa chết.</p><p>Lục Thiếu Du đột nhiên mở hai mắt, lại khoanh chân ngồi xuống, sau khi kiểm tra thân thể một lượt thì không ngờ thân thể hắn lúc này không có lấy một vết thương, đồng thời cường hãn tới một trình độ mà hắn không thể tưởng tượng được. Mà trong cơ thể hắn hiện tại không ngờ đã ngưng tụ ra một viên Vũ đan.</p><p>- Đây là hình dạng của Vũ đan sao?</p><p>Lục Thiếu Du sửng sốt, bản thân hắn là Vũ giả ngũ hệ, vốn phải ngưng tụ ra năm khỏa Vũ đan mới đúng, thế nhưng cuối cùng hắn rơi vào bước đường cùng không ngờ lại đem năm cỗ năng lượng thuộc tính này ngưng tụ thành một viên Vũ đan, mà viên Vũ đan này không ngờ lại ngưng tụ thành công.</p><p>Cái này có hậu quả gì Lục Thiếu Du hiện tại cũng không biết, hắn chỉ biết mình không chết là do vận khí vô cùng tốt.</p><p>Trong đầu lúc này Lục Thiếu Du cũng cảm giác được hồn đan trong đầu đang dần được ngưng tụ thành hình.</p><p>- Đột phá.</p><p>Lục Thiếu Du thầm quát lên một tiếng, thủ ấn trong tay một lần nữa biến hóa.</p><p>Trên đỉnh núi, Lục Vô Song ngồi trên một tảng đá ánh mắt nhìn về phía cung điện màu vàng, một lúc lâu sau nàng khẽ thở dài lẩm bẩm nói.</p><p>- Đã lâu như vậy rồi sao đệ còn chưa ra? Coi như là vì Tam a di, vì Hồng Lăng, đệ nhanh ra đây đi.</p><p>Thấp giọng nói xong khuôn mặt Lục Vô Song hiện lên vẻ lo lắng. Sau khi nghe Vân Hồng Lăng nói chuyện trong lòng nàng không khỏi có chút tức giận và thất vọng. Thế nhưng Lục Thiếu Du lúc này sinh tử không rõ làm nàng có chút lo lắng, về phần tức giận và thất vọng, nếu như hắn có thể bình an đột phá, sau này nàng không gặp hắn cũng được.</p>", "images": {}, "success": true}