{"id": 397, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-397", "title": "Chương 397: LộT XáC Chân ChíNh (1)", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 397: LộT XáC Chân ChíNh (1)</h1><p>̣t xác chân chính. (1)</p><p>Chỉ có Triệu Vô Cực là trong mắt xuất hiện tiếu ý, tuyệt đối là tiếu ý, không cần hắn động thủ tiểu tử này cũng đã chết. Lúc này hắn quả thực có ý nghĩ muốn tiến lên cảm tạ Vũ trưởng lão môt phen.</p><p>Vân Khiếu Thiên nhìn vào cung điện màu vàng, ánh mắt thâm thúy khẽ thở dài nói:</p><p>- Chúng ta vào trong nhìn một chút.</p><p>Chúng trưởng lão khẽ gật đầu lập tức tiến về phía cung điện.</p><p>Sưu.</p><p>Ngay khi mọi người muốn tiến vào bên trong cung điện thì lập tức có một con rắn nhỏ màu vàng chắn trước cửa, lưỡi không ngừng phun ra nuốt vào, dường như nó không muốn mọi người vào trong cung điện.</p><p>- Tránh ra.</p><p>Tống trưởng lão nói một câu rồi phẩy tay về phía con rắn.</p><p>Sưu..</p><p>Ngay lúc này trong miệng con rắn nhỏ đột nhiên xuất hiện một đạo hỏa diễm màu vàng, khí tức nóng bỏng đột nhiên tuôn ra.</p><p>- Yêu thú thật mạnh mẽ.</p><p>Mọi người nhanh chóng thối lui, lúc này sắc mặt của Tống trưởng lão cũng đại biến, khí tức trên người của con rắn nhỏ này khiến cho hắn cảm thấy sợ hãi, đặc biệt là hỏa diễm màu vàng này khiến cho hắn kiêng kị.</p><p>Phì...</p><p>Trong nháy con rắn nhỏ không ngừng rít gào, thân thể nhanh chóng phình to ra, lân phiến trên người không ngừng có hỏa diễm lập lòe, khí tức bạo ngược xuất hiện, uy áp tỏa ra khiến cho ngay cả những trưởng lão Vân Dương Tông ở đây cũng phải kiêng kỵ.</p><p>Thân thể to lớn của con rắn này vừa vặn quay quanh quang điểm màu vàng một vòng, cái lưỡi không ngừng phun ra nuốt vào, ánh mắt hiện lên vẻ hung ác, răng nanh sắc nhọn bắn ra hàn mang.</p><p>- Yêu thú thực mạnh.</p><p>Sắc mặt mọi người đại biến trong nháy mắt lui về phía sau. Sau khi nhìn kỹ con rắn trước mặt mọi người mới biết được hóa ra nó chính là con rắn nhỏ vẫn luôn đi theo tiểu tử Lục Thiếu Du kia, không ngờ nó lại kinh khủng như vậy.</p><p>- Yêu thú tứ giai sao? Nhưng mà tứ giai cũng không kinh khủng như vậy a.</p><p>Mọi người không ngừng suy đoán, chỉ có yêu thú tứ giai mới có thể tự do biến hóa thân thể, thế nhưng có chút kỳ quái là đầu yêu thú trước mắt này khí tức trên người cũng không phải là tứ giai dường như còn kinh khủng hơn tứ giai một chút. Không thể phủ nhận, đầu yêu thú này có huyết mạch cực cao.</p><p>Rống.</p><p>Cũng vào lúc này trên không trung có một tiếng gầm lớn, trong chớp mặt thân ảnh Thiên Sí Tuyết Sư không chút xa lạ với chúng trưởng lão hiện ra, hai cánh trực tiếp đánh ra một đạo khí lưu.</p><p>Sưu...</p><p>Lúc này có một đạo huyết quang từ trên lưng Thiên Sí Tuyết Sư nhảy xuống trong nháy mắt hóa thành một đầu yêu thú có thể tích không lồ toàn thân tràn ngập huyết quang, dáng vẻ dữ tợn, chính là Huyết Tích Dịch vừa mới đột phá yêu thú trung kỳ trở về.</p><p>- Yêu thú tứ giai Huyết Tích Dịch.</p><p>Sắc mặt mọi người tức thì trầm xuống.</p><p>- Chủ nhân đang bế quan đột phá, các ngươi không được quấy rầy người.</p><p>Huyết Tích Dịch mở miệng nói.</p><p>- Ngươi chính là Huyết Tích Dịch trong Sơn mạch Vụ Đô?</p><p>Trong đám trưởng lão lúc này có một trưởng lão mặc áo bào trắng hỏi.</p><p>- Không sai, hiện tại ta chỉ là một yêu thú hộ thân của chủ nhân mà thôi.</p><p>Huyết Tích Dịch nói, trước mặt cường giả, nếu như là trong Sơn mạch Vụ Đô Huyết Tích Dịch đã sớm chạy trốn thế nhưng hiện tại nó phải bảo vệ chủ nhân bế quan.</p><p>- Tiểu tử này rốt cuộc có kỳ ngộ gì mà không ngờ có nhiều yêu thú như vậy.</p><p>Không ít trưởng lão cũng âm thầm kinh ngạc. Lúc này ánh mắt những trưởng lão kia lại nhìn về phía con rắn màu vàng trước mặt.</p><p>- Nghiệt súc, mau tránh ra để ta đến xem đồ đệ của ta.</p><p>Vũ Ngọc Tiền tiến lên phía trước nói.</p><p>Phì...</p><p>Con rắn thè lưỡi tạo ra tiếng phì phì dường như nó đang nói với Huyết Tích Dịch cái gì đó.</p><p>- Chủ nhân đang bế quan, các ngươi không thể tiến vào, mặc kệ là ai cũng không được.</p><p>Huyết Tích Dịch nói.</p><p>- Huyết Tích Dịch, chủ nhân ngươi đột phá thất bại chúng ta vào xem còn cứu được hắn hay không. Ngươi mau tránh ra bằng không ta sẽ không khách khí với ngươi.</p><p>Vân Khiếu Thiên nhướng mày một cỗ khí thế chậm rãi khuếch tán, tức thí áp chế Huyết Tích Dịch.</p><p>Dưới cỗ khí thế này Huyết Tích Dịch ngay cả đôi cánh cũng không động đậy được.</p><p>Phì...</p><p>Khí tức của con rắn lần thứ hai tăng vọt trực tiếp chống lại khí thế của Vân Khiếu Thiên. Lúc này Huyết Tích Dịch mới có thể mở miệng nói:</p><p>- Chủ nhân nhà ta không phải đột phá thất bại, Tiểu long và chủ nhân có huyết khế trong người nếu như chủ nhân thất bại Tiểu Long sẽ biết. Hiện tại chủ nhân đang ở trong giai đoạn quan trọng, các ngươi không thể tiến vào.</p><p>- Một yêu thú tứ giai nho nhỏ không ngờ lại dám làm càn tại Vân Dương Tông ta, đúng là chán sống rồi.</p><p>Triệu Vô Cực lạnh lẽo quát một tiếng dường như muốn xuất thủ với Huyết Tích Dịch.</p><p>- Triệu chưởng lão, dừng tay.</p><p>Vân Khiếu Thiên tức thì quát lên, sau đó hắn lại nhìn về phía Tiểu Long một cái rồi quay đầu lại nói:</p><p>- Toàn bộ rời đi, không nên cản trở Lục Thiếu Du đột phá.</p><p>Mà lúc này trong lòng Vân Khiếu Thiên cũng đang kinh ngạc về khí tức của Tiểu Long. Vừa rồi hắn có cảm giác thực lực của con rắn này tuy rằng không mạnh, thế nhưng cường độ khí tức cũng khiến cho hắn phải lưu ý, yêu thú này địa vị tuyệt đối không thấp.</p><p>- Tông chủ, lẽ nào chúng ta tin lời một đầu yêu thú nhỏ nhỏ nói sao?</p><p>Sắc mặt Triệu Vô Cực trầm xuống nói.</p><p>- Triệu trưởng lão hôm nay quả thực vô cùng quan tâm tới Lục Thiếu Du nha. Chỉ là yêu thú của Lục Thiếu Du có huyết khế với hắn tự nhiên sẽ biết tình trạng của hắn hiện tại, chúng ta không nên đi vào làm kinh động tới hắn.</p><p>Tạ trưởng lão nói.</p><p>- Đúng, các ngươi đi đi. Nếu ai quấy rối đồ nhi ta đột phá, ta thề sẽ không để yên cho kẻ đó.</p><p>Vũ Ngọc Tiền trừng mắt nhìn Triệu Vô Cực nói.</p><p>Mọi người lùi về phía sau, Tiểu Long, Huyết Tích Dịch, Thiên Sí Tuyết Sư, ba thân thể to lớn thủ hộ trước đại điện.</p><p>Mà giờ phút này thời gian chậm rãi trôi qua, trong cung điện màu vàng Lục Thiếu Du đã lâm vào trạng thái chết giả, trên người có vô số vết thương, máu lúc này cũng đã ngừng chảy. Tất cả tiến vào trạng thái yên tĩnh, quanh thân hắn không biết từ khi nào xuất hiện một cỗ quang mang ngũ sắc. Đồng thời còn có một cỗ quang mang bạch sắc đan xen lẫn nhau, tổng cộng có sáu đạo quang mang cuốn quanh thân thể hắn.</p><p>Hai ngày sau, mọi người đứng chờ ở đỉnh núi nhưng cũng không có động tĩnh gì liền lục tục rời đi. Vân Khiếu Thiên nhướng mày, trong tông cũng có sự tình cần hắn xử lý cho nên sau khi dặn dò Vũ trưởng lão một tiếng liền lập tức rời đi.</p><p>Trong cơ thể Lục Thiếu Du lúc này Lục Thiếu Du cũng không biết được đang xảy ra những chuyện gì. Trong đan điền khí hải dưới vòng xoáy mang theo năng lượng kinh khủng kia lúc này đã hình thành một quang cầu ngũ sắc, năng lượng cuồng bạo phát ra, khí thế không ngừng áp xúc.</p><p>Mà lúc này trên quang cầu ngũ sắc có một cỗ khí tức từ đan điền khí hải khuếch tán ra. Cỗ khí tức này đi qua lục phủ ngũ tạng đã bị tổn thương nghiêm trọng của hắn chậm rãi ôn nhuận thân thể đã bị phá hủy nghiêm trọng. Dưới sự bao bọc của cỗ khí tức ngũ sắc này, khí tức không ngừng đi qua kinh mạch, huyết nhục, vết thương một lượt rồi trở lại bên trong quang cầu.</p>", "images": {}, "success": true}