{"id": 391, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-391", "title": "Chương 391: BắT ĐầU ĐộT Phá (1)", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 391: BắT ĐầU ĐộT Phá (1)</h1><p>– Còn có năm tháng nữa tông môn sẽ an bài hai mươi đệ tử tiến vào mật địa tu luyện, ngươi cần phải nỗ lực hơn mới được.</p><p>Vân Hồng Lăng nói.</p><p>– Mật địa là cái gì?</p><p>Lục Thiếu Du hỏi. Lần trước sư phụ hắn cũng từng nói qua một lần.</p><p>– Đó là một nơi kỳ lạ trong Vân Dương Tông. Mỗi ba năm mở ra một lần, nếu được tu luyện đó có không ít chỗ tốt. Mỗi một lần chỉ chọn ra hai mươi đệ tử tiến vào trong đó, cho nên ngươi phải cố gắng tiến vào vị trí hai mươi trên Long bảng mới có cơ hội này.</p><p>Vân Hồng Lăng nói.</p><p>– Được rồi, ta không nói nữa. Thời gian này ta sẽ bế quan tu luyện, ngươi thành thật một chút cho ta, bằng không ta sẽ không buông tha cho ngươi.</p><p>Vân Hồng Lăng trừng mắt nhìn Lục Thiếu Du, không biết từ nơi nào gọi tới một đầu yêu thú có thân thể vô cùng to lớn, ước chừng mười trượng.</p><p>Con yêu thú này có cái tai nhỏ, toàn thân được phủ hoa văn màu nâu nhạt, răng nanh trong miệng bắn ra hàn quang sắc bén. Bụng và lông lóng lánh bạch quang. Có những chấm nhỏ bố trí chung quanh chân giống như một cái vòng chân vậy. Phía sau lưng nó mà một cái đuôi màu trắng, cuối đuôi có một chấm đen, da lông toàn thân vàng óng, thế nhưng lại vô cùng trơn trượt và mềm mại. Ngoài ra trên lưng nó còn có hai đôi cánh, có một cỗ khí tức cường hãn không ngừng tỏa ra chung quanh.</p><p>– Thiểm Điện Phi Báo?</p><p>Lục Thiếu Du nhất thời kinh ngạc, đây chính là một loại yêu thú có huyết mạch không kém gì Thiên Sí Tuyết Sư, huyết mạch của nó cực cao. Có muốn đột phá tới yêu thú thất giai cũng không thành vấn đề. Mà khí tức của đầu Thiểm Điện Phi Báo này rõ ràng đã tới tứ giai, so với Huyết Tích Dịch còn cao hơn một chút, dường như đã tới tứ giai trung kỳ, thân thể lúc này đã có thể thu nhỏ lại.</p><p>– Thiểm Điện Phi Báo tứ giai trung kỳ.</p><p>Lục Thiếu Du khẽ thở dài. Vân Hồng Lăng bây giờ cũng chỉ có thực lực Vũ Phách tam trọng mà đã có thể sở hữu một đầu Thiểm Điện Phi Báo tứ giai trung kỳ làm tọa kỵ. Đại lục Linh Vũ này là một thế giới liều mạng a, Vũ giả đạt tới Vũ Phách hiếm thấy có ai dùng yêu thú như Thiểm Điện Phi Báo làm tọa kỵ.</p><p>– Thế nào, Thiểm Điện Phi Báo của ta so với Thiên Sí Tuyết Sư của ngươi không kém chứ? Ta đi đây, ngươi mau tu luyện cho tốt, nhớ kỹ không thể để nữ nhân khác cắn ngươi đấy.</p><p>Vân Hồng Lăng vội vã nói một câu rồi mạnh mẽ hôn lên má Lục Thiếu Du một cái. Lập tức giống như chạy trối chết nhảy lên trên lưng Thiểm Điện Phi Báo rời đi. Khuôn mặt đỏ ửng nhìn qua vô cùng kiềm diễm.</p><p>– Nha đầu này thật là…</p><p>Lục Thiếu Du sửng sốt, lập tức cười khổ nói:</p><p>– Đụng phải phiền phức rồi, chân đạp hai thuyền, ngàn vạn lần không thể trở mình a.</p><p>– Tiếp tục tu luyện vậy.</p><p>Sau khi trở về phòng Lục Thiếu Du tiếp tục ăn vào một viên đan dược tam phẩm cao giai rồi bắt đầu luyện hóa. Lúc này đan dược tam phẩm cao giai đối với Lục Thiếu Du mà nói quả thực giống như là kẹo vậy.</p><p>Một đêm yên tĩnh trôi qua, sáng sớm ngày hôm sau Lục Thiếu Du ngừng tu luyện, cảm giác chân khí trong cơ thể của hắn đã đạt tới cửu trọng đỉnh phong.</p><p>– Nên chuẩn bị luyện chế Địa Linh đan a.</p><p>Lục Thiếu Du thầm nói một tiếng. Hôm nay hắn sẽ không đi tới Vạn Vũ Lâu mà ở lại trong phòng luyện chế một ít Địa Linh đan chuẩn bị trùng kích Linh Phách.</p><p>Sau khi gọi Tiểu Long ra hộ pháp Lục Thiếu Du bắt đầu kết ấn, ngón tay không ngừng bấm xuống một đạo linh lực từ trong ngón tay hắn bắn vào bên trong Hỏa Long đỉnh, linh hỏa trong Hỏa Long đỉnh tức thì bùng lên, hỏa diễm xuất hiện lập tức khiến cho nhiệt độ trong căn phòng tăng lên.</p><p>Hai tay Lục Thiếu Du rung lên, một đoàn quang mang đem theo vài cọng dược liệu tiến vào bên trong Hỏa Long đỉnh, dưới nhiệt độ của linh hỏa nhanh chóng để lại linh dịch tinh thuần.</p><p>Có Tiểu Long hộ pháp bên ngoài Lục Thiếu Du cũng có thể yên tâm luyện chế. Thời gian chậm rãi trôi qua, vào ngày thứ bảy, lúc này thủ ấn trong tay Lục Thiếu Du biến hóa, linh lực mạnh mẽ tuôn ra bên ngoài.</p><p>– Ngưng tụ thành đan.</p><p>Lục Thiếu Du quát khẽ một tiếng, thủ ấn trong tay biến hóa, linh dịch trong Hỏa Long đỉnh dưới sự thiêu đốt của linh hỏa trong nháy mắt hội tụ, khí tức trong hỏa long đỉnh cũng ngày một mạnh mẽ, linh lực trên người Lục Thiếu Du cũng nhanh chóng tiêu hao.</p><p>Khoảng nửa canh giờ sau, lúc này trong Hỏa Long đỉnh đã xuất hiện bốn khối cầu to bằng ngón tay cái, dưới sự bao vây của linh hỏa, hình thức ban đầu của bốn khỏa đan dược đang chậm rãi hình thành.</p><p>Nhìn bốn khỏa đan dược đang ngưng tụ, Lục Thiếu Du dừng lại. Lập tức linh hỏa yếu đi một chút thế nhưng vẫn tiếp tục bao quanh bốn khỏa đan dược mà luyện hóa chúng.</p><p>Khi màu sắc bốn khỏa đan dược bắt đầu biến hóa thì bề mặt của nó bắt đầu sóng bóng chung quanh có một cỗ dược hương nồng nặc cùng với đó là một cỗ năng lượng cực lớn từ trong đó tuôn ra bên ngoài khiến cho Lục Thiếu Du không khỏi mỉm cười.</p><p>– Thu…</p><p>Lục Thiếu Du khẽ duỗi tay ra thu bốn khỏa Địa Linh đan lại. Lúc này bề mặt bốn khỏa đan dược có năng lượng không ngừng lưu chuyển, vô cùng kỳ diệu.</p><p>Khi thu đan dược lại Lục Thiếu Du cũng đồng thời thu Hỏa Long đỉnh lại. Lúc này trên người hắn đã có thêm mười hai khỏa Địa Linh đan, cũng đủ đột phá tới Linh Phách. Kế tiếp nên chuẩn bị một số vấn đề khác trước khi đột phá.</p><p>– Lão đại, sư phụ của ngươi tới.</p><p>Bên ngoài căn phòng, thanh âm của Tiểu Long truyền vào trong đầu Lục Thiếu Du.</p><p>– Thiếu Du.</p><p>Ngay lập tức thanh âm của Vũ Ngọc Tiền từ phía xa truyền tới.</p><p>– Đệ tử ra mắt sư phụ.</p><p>Lục Thiếu Du nhanh chóng đi ra bên ngoài.</p><p>– Thiếu Du, ta tới thăm con, việc tu luyện thế nào rồi?</p><p>Vũ Ngọc Tiền hỏi.</p><p>– Đệ tử cũng đang muốn đi tìm sư phụ đây. Đệ tử định đột phá Vũ Phách cho nên cần một nơi an toàn và yên tĩnh để bế quan.</p><p>Lục Thiếu Du nói.</p><p>Đột phá Vũ Phách, ngưng tụ Vũ đan, chuyện quan trọng như vậy tự nhiên Lục Thiếu Du không dám sơ ỹ.</p><p>– Con muốn đột phá Vũ Phách sao?</p><p>Vũ Ngọc Tiền kinh ngạc hỏi rồi lập tức nói:</p><p>– Vậy thì con tới chỗ vi sư bế quan đi. Chỗ vi sư còn có một cái tụ linh trận nhỏ do tổ sư con bố trí cho ta, người muốn ta tu luyện nhanh một chút thế nhưng tư chất ta ngu dốt có tụ linh trận cũng không dùng được. Cho nên con ở bên trong mà đột phá, vi sư tự mình hộ pháp cho con, tuyệt đối không có vấn đề gì xảy ra.</p><p>– Nhưng như thế lại làm phiền sư phụ.</p><p>Lục Thiếu Du nói, thế nhưng ở đáy lòng Lục Thiếu Du lại có chút do dự. Hắn đột phá Vũ Phách không giống kẻ khác, nếu có sư phụ ở bên cạnh hộ pháp khi đột phá sẽ an toàn hơn rất nhiều.</p><p>– Làm phiền cái gì. Con là đệ tử của ta. Con đột phá Vũ Phách, đến lúc đó thực lực tăng mạnh lại giết thêm mấy tên trên Long bảng cho ta, đó là cấp mặt mũi lớn cho ta rồi.</p><p>Vũ Ngọc Tiền cười hắc hắc nói.</p><p>– Vậy được rồi, đệ tử làm phiền sư phụ vậy.</p><p>Lục Thiếu Du nói.</p>", "images": {}, "success": true}