{"id": 402, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-402", "title": "Chương 402: Tiên CảNh (1)", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 402: Tiên CảNh (1)</h1><p>̉nh. (1)</p><p>Sau khi đột phá tới Vũ Phách Lục Thiếu Du có cảm giác tu luyện vũ kỹ Hoàng cấp cao giai dường như dễ đi không ít.</p><p>Vũ kỹ cao cấp đối với tu luyện giả cấp thấp mà nói, nguyên nhân gây ra sự khó khăn khi tu luyện đó là lượng chân khí dẫn động không đủ. Tu luyện giả có tu vi thấp chân khí sẽ thiếu hụt, kinh mạch cũng không thể chống đỡ một lượng lớn chân khí vận chuyển vì vậy khi tu luyện vũ kỹ cao cấp cũng chỉ có thể tới mức miễn cưỡng thi triển ra mà thôi. Uy lực cũng không lớn. Đương nhiên, coi như là miễn cưỡng thi triển ra vũ kỹ cao cấp thì uy lực cũng lớn hơn vũ kỹ cấp thấp rất nhiều.</p><p>Vũ kỹ cao cấp nếu muốn phát huy ra uy lực mạnh nhất của nó cần tiêu hao vô cùng lớn. Loại tiêu hao này người có tu vi thấp căn bản không thể chịu được. Đầu tiên là kinh mạch nhỏ bé không thể chịu được một lượng lớn chân khí đồng thời bạo phát.</p><p>Mà Lục Thiếu Du lúc này mới phát hiện ra sau khi hắn đột phá Vũ Phách, vô luận là thân thể hay kinh mạch đều được cường hóa không ít. Lục Thiếu Du đương nhiên cũng không biết, trong lúc hắn ngất đi, lực lượng năm thuộc tính đã đem kinh mạch của hắn rèn giũa trên dưới mười lần.</p><p>Nếu nói khi trước kinh mạch Lục Thiếu Du là một dòng suối nhỏ thì hiện tại là một con sông lớn. Vô luận là độ dày hay độ rộng đều mạnh hơn rất nhiều, chân khí có thể không chút kiêng nể gì mà di chuyển qua, uy lực khi thi triển vũ kỹ đương nhiên cũng sẽ mạnh hơn rất nhiều.</p><p>Coi như là hiện tại tùy tiện tìm một người có tu vi bằng với Lục Thiếu Du cùng thi triển một loại vũ kỹ thì uy lực Lục Thiếu Du tạo ra tuyệt đối cường hãn hơn đối phương rất nhiều.</p><p>Trên phương diện thân thể Lục Thiếu Du đã rèn luyện tới mức độ khiến người ta líu lưỡi. Mà trong đó cũng có công lao của Âm Dương Linh Vũ quyết, bình thường khi thôn phệ năng lượng chân khí cuồng bạo, dần dà kinh mạch và thân thể cũng bị rèn luyện qua, lại thêm Nam thúc từng tiến hành cải tại hắn một lần. Cho nên tất cả những thứ này mới tạo nên thân thể cường hãn đến mức đáng sợ của Lục Thiếu Du hiện tại.</p><p>Một đêm tu luyện không ngừng, Lục Thiếu Du cũng vô cùng khắc khổ, tuy rằng thực lực của hắn được đề thăng không ít thế nhưng tu luyện vũ kỹ Hoàng cấp cao giai cũng không phải tùy tiện tu luyện là có thể thành công.</p><p>Khi ngọn núi được chiếu sáng bởi những tia nắng đầu tiên Lục Thiếu Du dừng tu luyện, toàn thân mồ hôi đầm đìa, sắc mặt tái nhợt.</p><p>Nhìn sắc trời, Lục Thiếu Du đi về phòng mình, sau khi điều tức một phen rồi quyết định hôm nay hắn sẽ đi tới tìm hiểu Vũ Linh ảo cảnh một phen. Dù sao đi nữa dự định trước đó của hắn cũng là sau khi đột phá Vũ Phách đi Vũ Linh Ảo Cảnh nhìn một chút.</p><p>- Đêm hôm qua các ngươi có nghe thấy tiếng gì không? Đêm qua có tiếng ầm ầm vang lên khiến cho ta cả đêm không cách nào tu luyện được.</p><p>- Không biết là tên điên nào, ta đang tu luyện cũng bị tiếng ồn đó đánh thức, sau đó ta làm cách nào cũng không thể tiến vào trạng thái tu luyện được nữa.</p><p>- Hẳn là có ai đó tu luyện vũ kỹ. Ban ngày không đi tu luyện lại tu luyện ban đêm. Ta thấy hắn ta ăn no dửng mỡ. Hắn không biết buổi tối cũng là lúc tu luyện chân khí tốt nhất hay sao.</p><p>Sáng sớm trên các ngọn núi của Vân Dương Tông có không ít đệ tử đang nghị luận. Không ít các đệ tử đều nói rằng âm thanh ầm ầm đêm hôm qua khiến cho bọn hắn không thể nào tĩnh tâm tu luyện được. Cả đám kêu khổ không ngớt.</p><p>Thế nhưng lúc này người gây ra chuyện này là Lục Thiếu Du đã tới một sơn cốc khổng lồ trên bầu trời. Đây là một sơn cốc vô cùng khổng lồ, diện tích lớn tới dọa người. Trong sơn cốc này lại có thêm một ngọn núi duy nhất, ngọn núi này đột ngột từ dưới mặt đất mọc lên, bốn phía xanh biếc, diện tích cũng lớn tới mức dọa người.</p><p>Núi này cao vạn thước từ trên cao nhìn xuống mây mù lượn lờ vô cùng mờ ảo. Mà bốn phía sơn cốc thì bằng phảng, giống như một chiếc sân do thiên nhiên tạo thành, trên khuông trung cũng có mây mù che phủ.</p><p>Khi Lục Thiếu Du đi tới trên ngọn núi này thì thấy cả ngọn núi như một toàn cự tháp, trên sân rộng thi thoảng có bóng người thưa thớt.</p><p>Đám người trên mặt đất nhìn thấy Lục Thiếu Du trên bầu trời đều ngẩng đầu lên, có mấy người cúi đầu thì thầm gì đó.</p><p>Lúc Lục Thiếu Du nhảy xuống sân để cho Thiên Sí Tuyết Sư ở phụ cận chờ, ánh mắt nhìn kỹ về phía ngọn núi cao vót này. Ngọn núi này có diện tích vô cùng lớn, thứ hắn đang nhìn thấy hiện tại cũng chỉ là một nửa của nó mà thôi, cho nên độ cao thực sự của nó có lẽ cũng phải tới bảy tám nghìn thước.</p><p>Dưới ngọn núi có vài cánh cửa đá cao chừng ba thước. Trên cửa đá có viết bốn chữ Vũ Linh ảo ảnh bằng khải tự. Từng chữ vô cùng to lớn khoáng đạt. Khi Lục Thiếu Du liếc mắt nhìn vào bốn chữ này thì lập tức biến sắc, bốn chữ này không ngờ đều có một cỗ năng lượng thần bí khiến cho trước mặt hắn trong nháy mắt xuất hiện một mảnh sương trắng, may là hắn có đều phòng cho nên lúc này mới có phản ứng.</p><p>- Huyễn ý?</p><p>Lục Thiếu Du liếc mắt nhìn bốn chữ kia một lần nữa thế nhưng cũng không dám nhìn lâu. Trên bốn chữ này dường như được bố trí một loại thủ đoạn cao minh nào đó.</p><p>- Bốn chữ này ngươi không nên nhìn vào nó, cẩn thận nếm mùi đau khổ, đây chính là thứ do cường giả trong tông bố trí.</p><p>Lúc này có một thanh âm ồm ồm vang lên bên tai Lục Thiếu Du.</p><p>- Hóa ra là Thiết Chưởng Cuồng Ngưu Sư huynh.</p><p>Lục Thiếu Du thi lễ, người đứng trước mặt hắn hiện tại dáng người tục tằn, cao lớn, toát ra lực lượng, chính là môn hạ của Tạ trưởng lão, sư huynh của Lục Vô Song, Thiết Chưởng Cuồng Ngưu, khi trước ở Địa Long đỉnh hắn đã gặp qua một lần.</p><p>- Ha Ha, ta họ Cuồng, thường gọi là Cuồng Ngưu, bởi vì ta thấy tu luyện chưởng pháp cũng không tệ lắm cho nên chưa bao giờ đụng tới binh khí. Vì vậy mọi người trong tông đều gọi ta là Thiết Chưởng Cuồng Ngưu. Sau này ngươi gọi ta là Cuồng Ngưu là được rồi.</p><p>Cuồng Ngưu cười ha hả nói.</p><p>- Cuồng Ngưu sư huynh.</p><p>Lục Thiếu Du nói, tính cách của tên Cuồng Ngưu này quả thực vô cùng cởi mở nha.</p><p>- Lục Thiếu Du, hôm nay ngươi tới Vũ Linh ảo cảnh tu luyện sao?</p><p>Cuồng Ngưu hỏi Lục Thiếu Du.</p><p>- Đúng vậy, ta chưa từng tới đây lần nào, không biết Cuồng Ngưu sư huynh có thời gian giới thiệu cho ta một chút được không?</p><p>- Không thành vấn đề, ngươi là đệ đệ của Vô Song sư muội đương nhiên cũng là người một nhà với ta.</p><p>Cuồng Ngưu cười có vẻ vô cùng hào sảng nói:</p><p>- Vũ Linh ảo cảnh này chỉ có đệ tử thân truyền chúng ta mới có thể tiến vào tu luyện. Tu luyện ở trong đây có không ít chỗ tốt. Vô luận là Vũ giả hay linh giả ở đây đều có điều kiện tu luyện tốt nhất. Ở nơi này tu luyện ngươi có thể an tâm tu luyện, không có một chút uy hiếp nào tới sinh mệnh của ngươi.</p><p>- Có địa phương kỳ dị như vậy sao?</p><p>Lục Thiếu Du có chút nghi hoặc hỏi.</p>", "images": {}, "success": true}