{"id": 406, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-406", "title": "Chương 406: ĐầU TháNg ỨNg ChiếN (2)", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 406: ĐầU TháNg ỨNg ChiếN (2)</h1><p>̀u tháng ứng chiến. (2)</p><p>Nhị hộ pháp nói với Lục Thiếu Du.</p><p>- Lĩnh ngộ trong sinh tử sao?</p><p>Lục Thiếu Du lẩm bẩm nói, lời nhị hộ pháp nói hắn đương nhiên hiểu rõ, tôi luyện chân chính nên tôi luyện trong sinh tử mới là tốt nhất.</p><p>- Đa tạ nhị hộ pháp chỉ giáo, đệ tử ngày mai sẽ tiếp tục tới.</p><p>Lục Thiếu Du nói.</p><p>Nhị hộ pháp khẽ gật đầu, đối với Lục Thiếu Du lễ phép với mình như vậy có chút hài lòng.</p><p>Đi khỏi đại diện trong ngọn núi, Lục Thiếu Du mới phát hiện ra đã tới hoàng hôn liền lập tức gọi Thiên Sí Tuyết Sư, sau khi cáo biệt Cuồng Ngưu một tiếng rồi vội vã rời đi.</p><p>Trở lại ngọn núi của bản thân trước sau đó Lục Thiếu Du lại đi tới ngọn núi của Lục Vô Song thế nhưng vẫn không tìm được nàng, điều này khiến cho Lục Thiếu Du không khỏi nghi hoặc, lẽ nào nàng bế quan rồi?</p><p>- Lục Thiếu Du, cuối cùng ngươi cũng trở về, mỗi lần tìm ngươi đều không dễ dàng nha.</p><p>Sau khi Lục Thiếu Du trở lại ngọn núi của mình thì có một hộ pháp đi tới trước mặt Lục Thiếu Du nói.</p><p>- Đệ tử ban ngày đi Vũ Linh ảo cảnh, để hộ pháp phải đợi lâu rồi. Không biết hộ pháp đến đây là có chuyện gì?</p><p>Lục Thiếu Du thi lễ, hộ pháp này chính là một trong ba hộ pháp phụ trách Địa Long đỉnh, thực lực cũng không cường hãn bằng vị hộ pháp phụ trách Vũ linh ảo ảnh kia.</p><p>- Lý Đạt Giang khiêu chiến ngươi đã qua ba tháng, tháng thứ nhất ngươi bế quan, tháng thứ hai ngươi đột phá, còn mười một ngày nữa là tới đầu tháng, tháng này ngươi có thể ứng chiến hay không? Ta tới để xác định một chút.</p><p>Vị hộ pháp này nói.</p><p>Lý Đạt Giang khiêu chiến đã qua hơn hai tháng. Hôm nay Lý Đạt Giang lại tới gặp hắn xin khiêu chiến, cho nên hắn mới tới xác định một phen.</p><p>- Bài danh thứ hai mươi trên Long bảng, Vũ Phách thất trọng.</p><p>Lục Thiếu Du nhíu mày, hắn sờ sờ mũi mình rồi nói.</p><p>- Đầu tháng đệ tử sẽ ứng chiến, phiền hộ pháp an bài một chút.</p><p>- Ngươi muốn ứng chiến thật sao? Hiện tại ngươi hối hận còn kịp. Nghe nói Lý Đạt Giang kia đã là Vũ Phách thất trọng đỉnh phong, cách độ phá bát trọng cũng không xa lắm.</p><p>Sắc mặt vị hộ pháp này do dự một chút rồi nói với Lục Thiếu Du.</p><p>- Ta đã quyết đinh rồi, đạ tạ ý tốt của Hộ Pháp.</p><p>Lục Thiếu Du mỉm cười.</p><p>- Được rồi.</p><p>Vị hộ pháp này nói một câu rồi gọi ra yêu thú phi hành tam giai lập tức rời đi.</p><p>- Triệu Vô Cực. Từ bây giờ ta sẽ cùng ngươi chơi đùa một chút.</p><p>Nhìn về phía xa, trong mắt Lục Thiếu Du bắn ra một đạo hàn mang, đầu tháng chiến đấu trong lòng hắn đã sớm nghĩ tới.</p><p>- Tiểu Long.</p><p>Định tới phòng Lục Thiếu Du mới phát hiện ra một việc, một ngày một đêm hôm qua dường như Tiểu Long chưa từng xuất hiện trước mặt hắn một lần nào.</p><p>Tâm thần khẽ đảo quanh một lát, dựa theo chỉ dẫn vô hình của huyết khế Lục Thiếu Du tìm thấy Tiểu Long ở trong một cái góc của đình viện.</p><p>- Sắp đột phá sao?</p><p>Lục Thiếu Du có chút vui vẻ, lúc này quanh thân thể của Tiểu Long có quang mang nhàn nhạt. Trước đó Tiểu Long từng nói nó sắp đột phá lần hai, xem ra hôm nay Tiểu Long chuẩn bị đột phá rồi.</p><p>Sau khi phân phó Huyết Tích Dịch hộ pháp cho Tiểu Long, Lục Thiếu Du không trở về phòng tu luyện mà tiếp tục lên đỉnh núi, thủ ấn trong tay biến đổi, tiếp tục luyện tập Hỏa Viêm Bạo và Đại Địa Cương Thuẫn.</p><p>Tu luyện trong Vũ Linh ảo cảnh Lục Thiếu Du vẫn luôn sử dụng Đại Địa Cương Thuẫn và Hỏa Bạo Viêm, tuy rằng chỉ có một ngày hôm đêm, thế nhưng trong ý thức là năm ngày. Mà ở trong Vũ Linh ảo cảnh Lục Thiếu Du tu luyện hai loại vũ kỹ Đại Địa Cương Thuẫn, Hỏa Bạo Viêm này là tu luyện trong ý thức, tuy rằng có chút khác biệt thế nhưng cũng không lớn. Hiện tại hắn chỉ cần luyện tập dung hợp giữa tu luyện trong ý thức và hiện tại một phen là có thể đạt được những tiến bộ trong ý thức.</p><p>Tu luyện trong Vũ linh ảo cảnh chỉ là trong ý thức của hắn mà thôi, cho nên hiện tại tu luyện Hỏa Viêm Bạo và Đại Địa Cương Thuẫn chính là làm ít ăn nhiều.</p><p>Tu luyện trong Vũ Linh ảo cảnh khi ra bên ngoài còn phải tu luyện dung hợp những tiến bộ bên trong ảo cảnh, có thể nói đây cũng là chỗ thiếu hụt của Vũ linh ảo cảnh. Thế nhưng chỗ thiếu hụt này quá nhỏ bé so với tác dụng của Vũ Linh ảo cảnh, tác dụng quá lớn.</p><p>Tác dụng lớn nhất của Vũ linh ảo cảnh chính là tôi luyện bản thân và lĩnh ngộ, tôi luyện trong sinh tử, quả lĩnh ngộ là điều chắc chắn. Thế nhưng trước mắt Lục Thiếu Du phải nhanh chóng tu luyện vũ kỹ.</p><p>Đêm khuya yên tĩnh, mọi âm thanh đều biến mất, trên ngọn núi của Lục Thiếu Du vẫn truyền đến âm thanh ầm ầm trong trời đêm, âm thanh giống như là sét đánh truyền về phía xa. Một đêm này có không ít đệ tử ở ngọn núi khác nhau đang chửi ầm lên, thế nhưng tất cả những lời này Lục Thiếu Du không thể nghe thấy được.</p><p>- Tông chủ, vừa mới nhận được tin tức Lục Thiếu Du trong vòng một ngày xông qua bốn trọng tầng thứ tư của Vũ linh ảo cảnh.</p><p>Dưới màn đêm, tại một chỗ yên tĩnh trong cung điện, Vân Khiếu Thiên đang ngồi tĩnh tọa thì bên ngoài có một lão giả mặc hắc bào bẩm báo.</p><p>- Thiên phú như vậy còn trên Hồng Lăng.</p><p>Sắc mặt Vân Khiếu Thiên trầm xuống, càu, không biết hắn đang suy nghĩ cái gì.</p><p>- Tông chủ còn chưa quyết định được sao? Lục Thiếu Du đã thành công đột phá Vũ Phách cũng được coi là chuẩn cường giả rồi.</p><p>Lão giả mặc hắc bào nói.</p><p>- Mãnh hổ, nghịch long, ngươi nói ta nên chọn gì?</p><p>Vân Khiếu Thiên nói.</p><p>- Tông chủ.</p><p>Lão giả mặc hắc bào do dự một chút rồi nhìn thoáng qua sắc mặt của Vân Khiếu Thiên rồi nói.</p><p>- Ta nghe nói quan hệ giữa tiểu thư và Lục Thiếu Du không tồi, lẽ nào?</p><p>- Ta sợ chính là điểm này.</p><p>Sắc mặt Vân Khiếu Thiên tức thì ngưng trọng nói.</p><p>- ý tứ tông chủ là?</p><p>Lão giả mặc hắc bào nghi hoặc hỏi lại.</p><p>- Thiên phú của Lục Thiếu Du, tâm chí, tính cách đều là trong vạn người khó gặp, khó trách Hồng Lăng lại để ý tới hắn. Ta vốn không có lý do nào để phản đối. Chỉ là nếu như Lục Thiếu Du tiếp cận Hồng Lăng có mục đích, vậy thì hậu quả khó có thể tưởng tượng được.</p><p>Vân Khiếu Thiên nói.</p><p>- Lẽ nào tông chủ hoài nghi, Lục Thiếu Du chính là người mà thế lực thần bí kia phái tới? Thế nhưng thân phận của hắn trong sạch, bằng vào quan hệ của chúng ta và Lục gia, hẳn là còn chưa tới mức tin tức sai lệch.</p><p>Lão giả mặc hắc bào nói.</p><p>- Gần đây trong Cổ Vực, thành Ma Vân đã xuất hiện một việc, không ít thế lực bản địa đầu nhập vào trong cỗ thế lực thần bí kia, khó mà bảo đảm cánh cửa tam tông tứ môn chúng ta không có nội tuyến bị cài vào. Cỗ thế lực ẩn dấu kia so với trong tưởng tượng của chúng ta còn kinh khủng hơn nhiều.</p><p>Vân Khiếu Thiên ngưng trọng nói.</p><p>- Thế nhưng Lục Thiếu Du từ nhỏ lớn lên trong Lục gia, chỉ sợ không có khả năng này.</p><p>Lão giả hắc bào suy nghĩ một lát rồi nói.</p><p>- Một Vũ giả tam hệ, dấu diếm gia tộc mười bảy năm. Loại ẩn nhẫn này người bình thường có thể làm được sao? Là ai dạy hắn vũ kỹ? Ai dẫn dắt hắn tu luyện? Lẽ nào là thiên phú trời sinh? Ta sợ rằng sau lưng Lục Thiếu Du cũng có cường giả.</p><p>Vân Khiếu Thiên cười khổ nói.</p>", "images": {}, "success": true}