{"id": 409, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-409", "title": "Chương 409: Đồ Chơi Gì Vậy? (2)", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 409: Đồ Chơi Gì Vậy? (2)</h1><p>Lục Thiếu Du nhanh chóng rời khỏi Vũ linh ảo cảnh rồi lập tức cưỡi lên lưng Thiên Sí Tuyết Sư về đình viện của mình. Một cỗ khí tức mạnh mẽ bắt đầu xuất hiện trên núi.</p><p>Theo sự xuất hiện của cổ khí tức này một đạo hoàng quang từ trong đại viện bắn ra phía ngoài hóa thành một thân ảnh cao lớn, đó chính là Tiểu Long.</p><p>Dưới sự bao bọc của quang mang thân thể Tiểu Long trong nháy mắt nhanh chóng to lên, một cỗ khí tức mạnh mẽ khuếch tán.</p><p>Thân thể và khí tức của Tiểu Long nhanh chóng tăng vọt đồng thời còn không ngừng tăng lên.</p><p>- Hai trăm sáu mươi thước, hai trăm bảy mươi thước.</p><p>Thân thể Tiểu Long tăng vọt thì lân phiến trên người cũng ngày một rõ ràng hơn, lân phiến tràn ngập quang mang che trên người nó, trên lân phiến dường như còn có hỏa diễm màu vàng, tràn ngập khí tức nguy hiểm.</p><p>Rống.</p><p>Khí tức trên người Tiểu Long lúc này đã tới mức vô cùng cuồng bạo. Chu vi chung quanh ngọn núi không ít yêu thú tọa kỵ của đệ tử thân truyền trong nháy mắt bị áp chế, tiếng thú rống không ngừng truyền đến.</p><p>- Chuyện gì xảy ra vậy? Là yêu thú của ai đột phá?</p><p>Không ít đệ tử tức thì chạy ra khỏi phòng của mình.</p><p>Sưu...</p><p>Lúc này khí tức của Tiểu Long vẫn còn đang tăng vọt.</p><p>Thân thể cũng tăng vọt, mãi cho đến khi ước chừng ba trăm thước mới dừng lại.</p><p>- Ngao.</p><p>Khí tức sau khi đạt tới ngưỡng không thể kéo lên được nữa thì trong miệng Tiểu Long phát ra một tiếng ngầm gừ như rồng ngâm quanh quẩn trong hư không. Khí tức cường hãn lúc này càng thêm bạo ngược khuếch tán về bốn phía.</p><p>Rống.</p><p>Dưới tiếng rít gào của nó, lúc này chu vi chung quanh ngọn núi không ít yêu thú tọa kỵ cũng rống lên phụ họa. Trên ngọn núi Thiên Sí Tuyết Sư và Huyết Tích Dịch cũng bị áp chế mạnh mẽ.</p><p>- Lão đại, đệ đột phá rồi.</p><p>Ngay khi Lục Thiếu Du đang mỉm cười thì thanh âm của Tiểu Long đã vang lên trong đầu hắn, lập tức một đạo lưu quang nhanh như thiểm điện bắn tới vai Lục Thiếu Du.</p><p>- Hiện tại đã tới cấp bậc gì rồi?</p><p>Lục Thiếu Du có chút hứng thú hỏi. Tiểu Long mỗi lần đột phá thực lực sẽ tăng vọt.</p><p>- Tam giai trung kỳ, thế nhưng đệ cảm giác thực lực đã mạnh hơn trước rất nhiều.</p><p>- Cố gắng tu luyện nhé.</p><p>Lục Thiếu Du nói.</p><p>- Đệ chỉ cần tu luyện một chút là được rồi. Tin tức trong đầu đệ nói cho đệ biết, đệ chỉ cần tu luyện một chút là sẽ có thể đột phá.</p><p>Tiểu Long nói:</p><p>- Cũng không cần liều mạng như lão đại.</p><p>- Vậy hiện tại ngươi có biết thân phận của ngươi hay không?</p><p>Lục Thiếu Du nhíu mày hỏi.</p><p>- Không biết, đệ có cảm giác chí ít đệ cũng phải đột phá tới lục giai mới có thể biết được.</p><p>Tiểu Long phiền não nói.</p><p>Tiểu Long sau khi đột phá xong cũng đã là hoàng hôn. Lục Thiếu Du hít sâu một hơi, tiếp tục dung hợp kinh nghiệm tu luyện vũ kỹ trong ảo cảnh, từng âm thanh ầm ầm lúc này bắt đầu vang lên.</p><p>- Chủ nhân tu luyện thật là chăm chỉ nha.</p><p>Trên một tảng đá gần đó, Huyết Tích Dịch nói. Tiểu Long ngẩng đầu nhìn về phía Lục Thiếu Du rồi nói:</p><p>- Đó là lão đại tu luyện khắc khổ cho nên mới có thực lực như hiện tại.</p><p>Tiểu Long cốc đầu Huyết Tích Dịch.</p><p>Phanh Phanh...</p><p>Ngay khi Lục Thiếu Du bắt đầu tu luyện chỉ trong chốc lát trên những ngọn núi chung quanh tức thì vang lên tiếng ầm ầm, mãi cho đến khi bình minh mới dừng lại.</p><p>Màn đêm bao phủ trời cao, những ngôi sao bắt đầu hiện ra. Tại một đình viện trên một ngọn núi nào đó lúc này có mấy thân ảnh đang đứng, trong đó có hai người Triệu Kình Thiên và Lục Thiếu Hổ.</p><p>- Lý sư đệ, ngươi chuẩn bị tới đâu ồi?</p><p>Trong đình viện, Triệu Kình Thiên nhìn vào một thanh niên có ánh mắt âm tàn, dáng người gầy gò hỏi.</p><p>- Triệu sư huynh, huynh cứ yên tâm đi. Tiểu tử kia coi như là đột phá Vũ Phách thì cũng chỉ là Vũ Phách nhất trọng. Dưới Đoạt Mệnh Thương của ta hắn chỉ có nước chờ chết mà thôi.</p><p>Thanh niên này lạnh nhạt nói. Người thanh niên này tuổi chừng hai ba hai mươi tư, khí tức trong đám đệ tử cùng thế hệ tuyệt đối là cường hãn. Đó chính là Lý Đạt Giang bài danh thứ hai mươi trên Long bảng. Trong thế hệ trẻ tuổi toàn bộ Vân Dương Tông này hắn cũng coi như là nhân vật phong vân.</p><p>- Có ngươi xuất thủ ta cũng yên tâm. Ngươi là Vũ giả song hệ, thế nhưng ngươi cũng phải cẩn thận một chút.</p><p>- Yên tâm đi, thù của Hoàng Hổ sư đệ, đệ nhất định phải báo giúp hắn. Đệ sẽ khiến cho tiểu tử kia trực tiếp biến thành phế vật.</p><p>Lý Đạt Giang lạnh nhạt nói một tiếng.</p><p>- Nghe nói tiểu tử kia mấy ngày nay đều ở trong Linh Vũ ảo cảnh tu luyện, trong vòng một ngày không ngờ xông qua tứ trọng tầng bốn.</p><p>Lúc này có một thanh niên mặc áo xanh bên cạnh nói, người này cũng có tu vi Vũ Phách.</p><p>- Chỉ là tứ trọng mà thôi, xem ra tiểu tử kia cũng chỉ đến vậy.</p><p>Lý Đạt Giang lạnh nhạt nói.</p><p>Một đêm tu luyện, sáng sớm hôm sau trong ánh mắt kinh ngạc của nhị hộ pháp Lục Thiếu Du tiến vào nhất trọng tầng thứ tư của Linh Vũ ảo cảnh.</p><p>Mà càng khiến cho nhị hộ pháp kinh ngạc chính là Lục Thiếu Du chỉ mất có bốn canh giờ đã xông tới tứ trọng, mà tin tức này trong nháy mắt truyền đến tai tất cả những hộ pháp và trưởng lão, sau đó truyền tới tai Vân Khiếu Thiên.</p><p>- Có ý tứ, tiểu tử này càng lúc càng làm ta kinh ngạc.</p><p>Trong đại điện, Vân Khiếu Thiên khẽ cười nói.</p><p>- Tông chủ, Lục Thiếu Du này mỗi này đều từ nhất trọng xông một mạch tới tứ trọng. Thế nhưng hắn lại không vào ngũ trọng, điều này khiến ta cảm thấy có chút kỳ quái.</p><p>Bên người Vân Khiếu Thiên lúc này có một lão giả mặc hắc bào nói.</p><p>- Tiểu tử này đang ẩn dấu thực lực đây, đồng thời cũng tôi luyện bản thân. Lẽ nào ngươi còn không nhìn ra, trong bốn canh giờ xông tới tứ trọng ảo cảnh, cần bao nhiêu thực lực?</p><p>Vân Khiếu Thiên nói.</p><p>- Chi sợ ít nhất cũng phải là Vũ Phách lục trọng đỉnh phong mới miễn cưỡng có thể làm được như vậy.</p><p>Sau khi suy nghĩ một lát lão giả mặc hắc bào nói.</p><p>- Ta nghe nói tiểu tử này đầu tháng tới có một trận đấu với Lý Đạt Giang xếp thứ hai mươi trên Long bảng đúng không? Tới lúc đó ngươi tự mình đến coi một chút, xem thực lực tiểu tử này rốt cuộc đã tới tình trạng nào rồi.</p><p>Vân Khiếu Thiên nói với lão giả mặc hắc bào.</p><p>- Được, ta cũng muốn xem một chút, thực lực của tiểu tử này rốt cuộc đã tới tình trạng nào rồi.</p><p>Lão giả mặc hắc bào nói.</p><p>Trong đình viện, Lục Thiếu Du đang cầm một cái hộp gấm lên, bên trong hộp gấm lúc này có một cỗ năng lượng kinh khủng xuyên qua hộp gấm mà truyền ra bên ngoài.</p><p>- Có thể luyện hóa được rồi.</p><p>Lục Thiếu Du khẽ lẩm bẩm nói. Sau khi hắn mở hộp gấm ra thì có một cỗ năng lượng vô cùng lớn tràn ra mang theo phong thuộc tính, một viên yêu đan trong hộp gấm xuất hiện trước mặt Lục Thiếu Du. Chính là viên yêu đan khi trước trong sơn mạch Vụ Đô Lục Thiếu Du chiếm được từ nữ nhân giả trang nam kia.</p><p>Đột phá Vũ Phách cũng được vài ngày rồi, khí tức cũng đã ổn định, Lục Thiếu Du cũng quyết định luyện hóa viên yên đan này cao. Không biết viên yêu đan này có thể khiến hắn tăng đến trình tự gì.</p>", "images": {}, "success": true}