{"id": 410, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-410", "title": "Chương 410: DùNg Yêu Đan", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 410: DùNg Yêu Đan</h1><p>̀ng yêu đan.</p><p>Lục Thiếu Du không có chút do dự há mồm đem viên yêu đan nuốt vào trong bụng. Yêu đan của U Linh Phi thử bị Lục Thiếu Du nuốt vào bụng lập tức hóa thành một cỗ năng lượng vô cùng cuồng bạo không gì sánh được khuếch tán ra chung quanh thân thể Lục Thiếu Du.</p><p>Cỗ năng lượng này giống như một cơn hồng thủy, lại giống như vạn mã đang phi nước đại, nhất thời trong cơ thể Lục Thiếu Du khuếch tán ra, bằng vào một tốc độ nhanh như thiểm điện nhằm về phía kinh mạch của Lục Thiếu Du mà tới.</p><p>Dưới cỗ năng lượng dị thường hung mãnh này khuếch tán ra, lực lượng giống như một đầu mãnh thú không thể thuần hóa xông vào bên trong cơ thể, dưới lực lượng cuồng bạo kinh mạch không ngừng bành trướng.</p><p>- Năng lượng thật mạnh.</p><p>Trên mặt Lục Thiếu Du lúc này nhễ nhại mồ hôi, mặc dù hắn đã dự liệu trước năng lượng của yêu đan này vô cùng đáng sợ, thế nhưng không ngờ lại đáng sợ đến mức này.</p><p>Lục Thiếu Du đoán, yêu thú tứ giai sơ kỳ thực lực giống như Vũ giả Vũ Phách nhị trọng, tam trọng mà thôi. Tuy rằng hắn chỉ là Vũ Phách nhất trọng thế nhưng bằng vào độ cường hãn của thân thể muốn thôn phệ luyện hóa viên yêu đan này hẳn không thành vấn đề.</p><p>Thế nhưng hiện tại Lục Thiếu Du mới biết được, yêu đan tứ giai sơ kỳ này năng lượng ẩn chứa bên trong vượt qua dự liệu của hắn. Đám năng lượng cuồng bạo này chỉ sợ so với chân khí trên người Vũ Phách tứ trọng cũng không kém là bao.</p><p>Năng lượng bàng bạc do yêu đan biến thành không ngừng đấu đá lung tung trong cơ thể, sắc mặt Lục Thiếu Du tức thì trắng bệch, hai mắt bắn ra ánh lửa, năng lượng bàng bạc trong cơ thể lập tức tiền vào trong kinh mạch, ngay cả máu của hắn lúc này cũng sôi lên.</p><p>- Năng lượng quá mức cường đại.</p><p>Lục Thiếu Du toát mồ hôi lạnh. Lúc này quanh thân hắn đang được một vòng quang mang bao phủ, năng lượng bàng bạc do yêu đan biến thành không ngừng chạy qua kinh mạch, cốt cách, thậm chí cả máu trong cơ thể Lục Thiếu Du, từng cơn đau nhức truyền lên đại não của hắn.</p><p>Thậm chí là năng lượng khổng lồ này và chân khí trên người Lục Thiếu Du hai cỗ năng lượng này không ngừng xung đột, khiến cho cả cơ thể hắn hiện tại nóng rực, lục phủ ngũ tạng đau nhức. Khiến cho Lục Thiếu Du hận không thể hôn mê tại chỗ.</p><p>Thế nhưng Lục Thiếu Du biết hiện tại hắn không thể hôn mê, những năm nay không ngừng tu hành và tôi luyện khiến cho ý chí của Lục Thiếu Du đã được rèn luyện tới mức cực cao, chí ít là trong những người cùng lứa, khó có ai có được ý chí kiên định như hắn.</p><p>Loại đau nhức này người thường khó mà chịu được, thế nhưng lúc này Lục Thiếu Du cũng chỉ có thể cắn răng kiên trì, đương nhiên điều này cũng là bởi vì Lục Thiếu Du có bản thân biến thái mới được. Hơn nữa, Lục Thiếu Du bắt đầu vận chuyển Âm Dương Linh Vũ quyết bắt đầu thôn phệ năng lượng khổng lồ của yêu đan trong cơ thể.</p><p>Cố gắng chịu đựng đau nhức, hắn cắn răng chịu đựng, hai tay Lục Thiếu Du không ngừng biến hóa, từng bước luyện hóa cỗ năng lượng khổng lồ.</p><p>Thời gian chậm rãi trôi qua, dưới cơn đau nhức kéo dài, Lục Thiếu Du rốt cuộc cũng có thể bắt đầu luyện hóa năng lượng khổng lồ trong cơ thể. Năng lượng này quá mức báo đạo khiến cho Lục Thiếu Du chịu nhiều đau khổ, chỉ mới luyện hóa được một tia năng lượng nhưng cũng có chỗ tốt vô cùng lớn. Năng lượng được luyện hóa bằng một tốc độ vô cùng khả quan biến thành chân khí chạy vào trong đan điền của hắn.</p><p>Lúc này, trong đan điền, chân khí bên ngoài tiến vào lúc này đan điền cũng bắt đầu ba động, viên Vũ đan ngũ sắc trong đan điền khí hải kia đang chậm rãi xoay tròn, giống như là một trái tim không ngừng nghỉ, ngũ sắc quang mang quanh viên Vũ đang ngũ sắc không ngừng tỏa ra.</p><p>Trong đan điền lúc này dưới sự tẩm bổ của chân khí đang dùng một tốc độ bằng mắt thường không thể thấy được đang không ngừng tăng cường, từng tia chân khí tiến vào bên trong khiến cho bề mặt Vũ đang càng ngày càng sáng bóng.</p><p>Chậm rãi luyện hóa, năng lượng bàng bạc trùng kích trong cơ thể dường như bắt đầu bị áp chế, bắt đầu bị dẹp loạn, mà lúc này Lục Thiếu Du cũng cảm giác được xương cốt, kinh mạch, thậm chí cả cơ thể, lục phủ ngũ tạng dưới sự tẩm bổ của cỗ năng lượng này lại được rèn rũa qua một lần.</p><p>Vô hình trung, xương cốt, kinh mạch, cơ thể, lục phủ ngũ tạng đều hấp thu một ít năng lượng khiến cho thân thể lần thứ hai được rèn giũa. Loại rèn giũa này tuy rằng trong lúc nhất thời có thể không cảm thấy được nó có hiệu quả quá lớn, thế nhưng theo thời gian tuyệt đối không thể khinh thường.</p><p>Ngay trong lúc luyện hóa Lục Thiếu Du cũng tiến vào một loại cảnh giới vong ngã, khống chế năng lượng luyện hóa trong cơ thể của mình, từng tia năng lượng sau khi được luyện hóa thành chân khí lập tức tiến vào trong đan điền.</p><p>Năng lượng của yêu đan so với việc trực tiếp luyện hóa chân khí của Vũ giả còn khó khăn hơn một chút. Dù sao đây cũng là hai loại năng lượng khác nhau, còn luyện hóa chân khí Vũ giả thì chỉ cần luyện hóa một chút là có thể chuyển thành chân khi của bản thân mình. Luyện hóa yêu đan giống như là luyện hóa đan dược vậy, cần một quá trình luyện hóa phức tạp hơn một chút.</p><p>Nói phức tạp nhưng cũng chỉ là tương đối mà thôi, bằng vào tốc độ luyện hóa năng lượng của Lục Thiếu Du lúc này so với tốc độ tu luyện của Vũ giả bình thường cũng là một kẻ trên trời một kẻ dưới đất.</p><p>Trong đan điền, lúc này đan điền giống như một cái động không đáy, không ngừng hấp thu những chân khí vừa được luyện hóa xong. Sau khi đột phá tới Vũ Phách nhất trọng, năng lượng cần để đột phá cũng lớn tới mức dọa người, Lục Thiếu Du cũng cảm giác được đan điền của hắn so với Vũ giả đồng cấp lớn hơn không ít cho nên lượng chân khí cần để đột phá cũng lớn hơn rất nhiều.</p><p>Thời gian chậm rãi trôi qua, trong hàng đệ tử thân truyền của Vân Dương Tông đã xuất hiện một chuyện vô cùng kỳ quái. Những đệ tử này buổi tối đều tu luyện vũ kỹ, ban ngày tu luyện chân khí, từ đầu vốn chỉ có hai đến ba mươi người, thế nhưng tới hiện tại đã có hơn trăm người, khi màn đêm vừa buông, mọi âm thanh biến mất trong màn đêm thì cũng là lúc trong Vân Dương Tông vang lên những âm thanh ầm ầm.</p><p>Việc này khiến cho ngay cả Vân Khiếu Thiên cũng kinh động, sau khi điều tra một phen hắn mới phát hiện ra người khởi xướng chuyện này là thầy trò Vũ trưởng lão.</p><p>Lục Thiếu Du bế quan luyện hóa yêu đan, Huyết Tích Dịch và Tiểu Long, Thiên Sí Tuyết Sư hộ pháp ở bên ngoài, ngay cả Vũ trưởng lão tới vài lần cũng không cho vào.</p><p>Vũ Ngọc Tiền mang theo vẻ mặt đầy tiếu ý rời đi, trong lòng thầm nghĩ đệ tử bảo bối của hắn quả thực vô cùng chăm chỉ, so với hai tên đồ đệ còn lại mạnh hơn nhiều.</p><p>Thời gian càng lúc càng gần đầu tháng, trong lòng không ít đệ tử đều vô cùng chờ mong trận đấu giữa Lục Thiếu Du và Lý Đạt Giang. Trong lòng âm thầm suy đoán xem trong hai người ai sẽ đạt được thắng lợi. Trong lúc bất tri bất giác Lục Thiếu Du cũng có không ít người ủng hộ, ít nhất cũng có một nửa số đệ tử đều cho rằng hắn sẽ chiến thắng.</p>", "images": {}, "success": true}