{"id": 415, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-415", "title": "Chương 415: ĐốI ChọI Gay GắT (2)", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 415: ĐốI ChọI Gay GắT (2)</h1><p>́i chọi gay gắt. (2)</p><p>Âm thanh của vị hộ pháp này vừa dứt thì lập tức có hai đạo thân ảnh nhảy vào giữa đài. Hai thân ảnh này là hai người thanh niên tuổi chừng hai mươi tư, khí tức cường hãn, quanh thân có một cỗ khí thế vô hình.</p><p>- Kim Đào, bài danh thứ ba mươi tư Long bảng và Thượng Văn Kiệt bài danh thứ ba mươi hai. Trận này đoán chừng so với trận trước còn náo nhiệt hơn nha.</p><p>- Hai người này đều là Vũ Phách ngũ trọng, không biết ai thắng ai thua.</p><p>Dưới tiếng nghị luận của không ít đệ tử, hai thanh niên trên đài đã bắt đầu giao chiến, tiếng ầm vang không ngừng truyền ra.</p><p>Hai người đều bài danh trên Long bảng so với Trương Giai và La Trí kia còn cao hơn một chút, giao thủ cũng kịch liệt hơn. Trong nháy mắt điên cuồng chiến đấu, thực lực của hai người này cũng khiến cho ngay cả đại hộ pháp cũng phải gật đầu. Trẻ tuổi mà đã có thực lực như vậy cũng coi như không kém.</p><p>- Di, các ngươi có chú ý không? Hôm nay dường như không thấy Lục Thiếu Du xuất hiện.</p><p>- Hình như vậy, vẫn chưa nhìn thấy hắn. Không phải hắn đã đồng ý ứng chiến rồi sao, chẳng lẽ là hắn sợ?</p><p>- Chẳng lẽ hắn không dám tới thật?</p><p>Trận đấu thứ hai này bắt đầu được một lúc thì bắt đầu có người phát hiện ra nhân vật trọng yếu nhất ngày hôm nay không ngờ còn chưa lộ diện.</p><p>Lúc này, trên một ngọn núi, có một thân ảnh màu xanh nhanh chóng di động, dưới lớp đá vụn trên đỉnh núi không ngờ cước bộ của hắn lại vô cùng nhẹ nhãn, chân khí cường hãn như thủy triều tuôn ra từ lòng bàn chân hắn, lập tức một đạo vòng xoáy từ dưới chân hắn được hình thành, gió khẽ thổi một cái khiến cho đất đá trên bề mặt ngọn núi dưới chân hắn bị thổi đi tứ tung, giống như là vừa bị một cơn cuồng phong thổi qua vậy.</p><p>Lục Thiếu Du tu luyện quên hết thời gian, thân thể không ngừng di chuyển trên núi, quần áo quanh người phất phới trong những cơn gió.</p><p>- Có chút không thích hợp, vẫn còn kém một chút.</p><p>Lục Thiếu Du nhướng mày, thân thể nhanh chóng thay đổi phương hướng. Chân khí dưới thân chợt lóe, tức thì một đạo toàn phong tuôn ra.</p><p>Sưu.</p><p>Toàn phong xuất hiện, Lục Thiếu Du trong nháy mắt biến mất tại chỗ, lúc thân ảnh xuất hiện đã tới vị trí cách đó năm thước, tốc độ như vậy giống như là thuấn di vậy. Chỉ là nhìn vẻ mặt của Lục Thiếu Du dường như cũng chưa hài lòng cho lắm.</p><p>Hai hàng lông mày nhíu lại, Lục Thiếu Du lại tiếp tục ngưng tụ đám vòng xoáy dưới chân. Toàn thân trong nháy mắt không ngừng di chuyển dọc theo đỉnh núi, tốc độ càng lúc càng nhanh, tạo ra một chuỗi tàn ảnh ở phía sau lưng hắn.</p><p>- Vẫn còn kém một chút.</p><p>Tốc độ như vậy cũng không khiến cho Lục Thiếu Du thỏa mãn. Hắn lại tiếp tục luyện tập, luyện tập điên cuồng như vậy từ ngày hôm qua cho tới buổi sáng hôm nay đã liên tục hai mươi mấy canh giờ, Lục Thiếu Du không ăn không uống tập luyện không ngừng nghỉ.</p><p>- Thực lực chủ nhân đều từ tu luyện liều mạng mà ra, thảo nào thực lực so với Vũ giả đồng cấp mạnh hơn nhiều.</p><p>Huyết Tích Dịch ngồi trên một tảng đá cao chót vót phe phẩy cái đuôi đỏ chót nói.</p><p>- Đúng vậy, trước đây lão đại tu luyện ngươi còn chưa được nhìn qua, đó mới gọi là khắc khổ.</p><p>Thanh âm của Tiểu Long vang lên trong đầu Huyết Tích Dịch.</p><p>Theo sự tu luyện không ngừng của Lục Thiếu Du, vòng xoáy quanh thân thể càng lúc càng lớn, tốc độ càng ngày càng nhanh chóng, lúc này cước bộ đã đã tới tình trạng khiến người xem hoa cả mắt. Chân khí không ngừng di chuyển quanh thân thể, một cỗ lực lượng từ đó tràn ra, không khí chung quanh vang lên những tiếng nổ nho nhỏ.</p><p>Thân thể Lục Thiếu Du lúc này dưới một tốc độ quỷ dị liên tục tạo ra những tàn ảnh.</p><p>Khi tốc độ Lục Thiếu Du đạt tới cực hạn, quanh thân hắn, kể cả dưới chân hình thành một vòng xoáy màu vàng cuồng bạo, vòng xoáy cấp tốc xoay tròn khiến cho đất đá phía trên đỉnh núi lúc này khi bị vòng xoáy đảo qua trong nháy mắt bị văng lên không trung để lại từng khe nứt trên mặt đất.</p><p>Phù.</p><p>Khi vòng xoáy biến mất, thân thể Lục Thiếu Du đột nhiên dừng lại, một cỗ kình phong bắn ra xa. Lông mày Lục Thiếu Du nhíu lại, đối với tốc độ tu luyện của chính mình, hắn chưa được hài lòng cho lắm.</p><p>- Quả thực là khó tu luyện nha.</p><p>Lục Thiếu Du nói nhỏ. Vũ kỹ Huyền cấp sơ giai, độ khó so với Hoàng cấp cao giai lớn hơn rất nhiều. Tuy rằng vừa mới tu luyện Phù Quang Lược Ảnh thế nhưng tốc độ lại nhanh hơn không ít. Nếu như tu luyện có chút thành tựu thì lúc thi triển Phù Quang Lược Ảnh sẽ không có chân khí ba động, cũng không tạo thành ồn ào lớn như vừa rồi. Vì vậy, bây giờ còn xa mới được tính là tu luyện Phù Quang Lược Ảnh có chút thành tựu.</p><p>Sau khi nhướng mày, Lục Thiếu Du cũng cười khổ một tiếng. Bản thân hắn mới tu luyện một ngày một đêm đã đạt được hiệu quả như vậy đã là không tồi rồi.</p><p>- Lão đại, lẽ nào ngươi quên này hôm nay còn có một trận chiến ở Địa Long đỉnh sao?</p><p>Thanh âm của Tiểu Long vang lên trong đầu Lục Thiếu Du.</p><p>- Không xong, ta quên mất.</p><p>Ngẩng đầu nhìn sắc trời sắc mặt Lục Thiếu Du lập tức biến đổi, không nghĩ tới hắn đã tu luyện một ngày một đêm rồi.</p><p>- Tuyết Sư, chúng ta nhanh tới Địa Long đỉnh.</p><p>Lục Thiếu Du lập tức nói.</p><p>Rống.</p><p>Thiên Sí Tuyết Sư gầm lên một tiếng, hai cánh giang rộng ra lập tức nhảy lên bầu trời.</p><p>Sưu.</p><p>Tiểu Long ngay lập tức đã đáp xuống vai Lục Thiếu Du. Lão đại đi ngược đãi người khác, nó tất nhiên muốn đi theo xem náo nhiệt.</p><p>- Chủ nhân, ta có thể đi cùng không?</p><p>Huyết Tích Dịch nói. Có người khiêu chiến chủ nhân, loại náo nhiệt bực này đương nhiên nó cũng muốn có mặt.</p><p>- Được rồi, cùng đi.</p><p>Lục Thiếu Du gật đầu nói.</p><p>- Đa tạ chủ nhân.</p><p>Huyết Tích Dịch nhất thời vui vẻ nói, nó cũng lập tức nhảy lên vai Lục Thiếu Du.</p><p>- Tuyết Sư, chúng ta đi.</p><p>Lục Thiếu Du nhanh chóng nhảy lên lưng Thiên Sí Tuyết Sư, hai cánh Thiên Sí Tuyết Sư rung động, còn Lục Thiếu Du lúc này đang tranh thủ ngồi trên lưng Thiên Sí Tuyết Sư điều tức một chút, hy vọng là không chậm.</p><p>Phanh.</p><p>Trên Địa Long Đỉnh, từng tiếng ầm vang không ngừng vang vọng. Phía dưới hai người trên đài lúc này bỗng nhiên va chạm với nhau, chân khí mạnh mẽ va chạm, bộc phá ra từng tiếng nổ vang trầm thấp. Bóng người phân ra, binh khí chạm vào nhau, thanh âm kim loại va chạm mang theo tia lửa không ngừng xuất hiện.</p><p>Hai người trong sân lúc này cũng đã giao thủ được một lúc, một người là Kim Đào bài danh thứ ba mươi tư trên Long bảng, một người là Thượng Văn Kiệt bài danh thứ ba mươi hai, hai người này một người là Vũ giả thổ hệ, một người là Vũ giả thủy hệ, sau khi giao thủ được mấy chục phút đồng hồ thì thấy, trên cơ bản lực lượng hai người này cũng sàn sàn với nhau mà thôi.</p><p>Chúng đệ tử chung quanh lúc này cũng thầm hô đã nghiền, loại chiến đấu này bình thường rất khó có thể chứng kiến. Cường giả bài danh top trên long bảng, cũng không phải là tháng nào cũng đấu.</p><p>Nhưng mà loại giao chiến này đối với Phách Đao Long Tam, Phi Ưng Lăng Phong, Tuyệt Kiếm Triệu Kình Thiên mà nói cũng không đáng nhắc tới. Không có thực lực top hai mươi trên Long bảng bọn họ trên cơ bản lười xem.</p>", "images": {}, "success": true}