{"id": 416, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-416", "title": "Chương 416: ChúNg Nhân Chú MụC", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 416: ChúNg Nhân Chú MụC</h1><p>́ng nhân chú mục.</p><p>Lúc này ánh mắt ba người bọn họ đều nhìn chăm chú vào thân ảnh của Lục Vô Song khiến nàng vô cùng bất đắc dĩ. Ngay cả đám người Độc Cô Băng Lan, Thúy Ngọc, Dương Diệu lúc này vô hình trung cũng bị ba người này vây quanh, ba cỗ khí tức không ngừng tỏa ra. Ba người này trong Vân Dương Tông cũng nổi danh là tình địch của nhau.</p><p>Trên đài, lúc này ánh mắt vị Đại hộ pháp kia không ngừng đảo qua đám đệ tử phía dưới, ánh mắt lộ ra vẻ nghi hoặc, dường như đang tìm kiếm thứ gì đó.</p><p>Phanh phanh.</p><p>Đại chiến trong sân càng lúc càng kịch liệt, lúc này đột nhiên xuất hiện biến cố. Ngay khi Thượng Văn Kiệt sơ ý một chút, thủ ấn trong tay Kim Đào lập tức biến hóa, chân khí đột nhiên bạo phát, trong giây lát phát ra công kích cực kỳ sắc bén, chân khí thổ hệ trong tay hắn bạo phát ra mang theo tiếng ầm vang như tiếng sấm.</p><p>- Trời ạ, Kim Đào ẩn tàng thực lực, hắn đã là Vũ Phách Lục trọng rồi.</p><p>- Không nghĩ tới Kim Đào lại đột phá Vũ Phách lục trọng, thảo nào hắn lại khiêu chiến Thượng Văn Kiệt bài danh thứ ba mươi hai.</p><p>Lúc này, từ khí tức quanh thân của Kim Đào, đám đệ tử phía dưới kinh ngạc không ngớt, không ngờ Kim Đào này đã đột phá tới Vũ Phách lục trọng.</p><p>- Không ngờ lại tu luyện bí pháp có thể tăng thực lực trong một thời gian ngắn.</p><p>Ngay khi chúng đệ tử đều tưởng Kim Đào đột phá lục trọng thì đại hộ pháp nhàn nhạt nói. Đương nhiên là hắn nhìn ra được, Kim Đào kia chỉ tu luyện một loại bí pháp trong Vân Dương Tông mà thôi, có thể đề cao thực lực trong thời gian ngắn, thế nhưng nó cũng có không ít tác dụng phụ. Vì vậy số lượng người tu luyện bí pháp trong Vân Dương Tông cũng không nhiều. Cường giả trong tông đều biết tác dụng phụ của nó. Nếu như thi triển nhiều lần có thể gây ra ảnh hưởng nghiêm trọng tới căn cơ. Vì vậy cho nên cũng không cổ vũ đệ tử tu luyện bí pháp.</p><p>Biến cố trong sân cũng chỉ khiến cho ba người Phách Đao Long Tam, Phi Ưng Lăng Phong, Tuyệt Kiếm Triệu Kình Thiên nhìn qua một chút rồi lập tức quay đầu lại.</p><p>Mà lúc này giữa sân dưới công kích liên miên trong nháy mắt của Kim Đào, cuối cùng có một đạo chưởng ấn bất ngờ đánh vào trên vai của Thượng Văn Kiệt.</p><p>Phanh...</p><p>Lực lượng cuồng bạo nhanh chóng đánh tới, lúc này sắc mặt Thượng Văn Kiệt tái nhợt, miệng phun ra một ngụm máu, thân thể nhanh chóng rút lui ra khỏi phạm vi của sợi chỉ màu đỏ.</p><p>- Hay.</p><p>Không ít đệ tử đứng xem đều lớn tiếng trầm trồ khen ngợi Kim Đào. Thành công tấn cấp lên vị trí ba mươi hai, đây là điều không hề dễ dàng gì.</p><p>Mà lúc này ở ngoài sợi chỉ đỏ, khóe miệng Thượng Văn Kiệt không ngừng chảy máu, hắn cũng chỉ có thể bất đắc dĩ cười khổ mà thôi.</p><p>- Kim Đào thắng, tấn cấp lên vị trí thứ ba mươi hai. Thượng Văn Kiệt thất bại, bài danh thứ ba mươi tư.</p><p>Một hộ pháp lập tức tuyên bố.</p><p>- Trận thứ ba, Đoạt Mệnh Thương Lý Đạt Giang đấu với Lục Thiếu Du.</p><p>- Nhưng còn chưa thấy Lục Thiếu Du, lẽ nào Lục Thiếu Du sợ nên không tới.</p><p>Trong tiếng nghị luận của mọi người lần thứ hai truyền đến thanh âm của một vị hộ pháp.</p><p>- Trận đấu cuối cùng ngày hôm nay, Lý Đạt Giang bài danh hai mươi trên Long bảng khiêu chiến Lục Thiếu Du bài danh thứ ba mươi sáu.</p><p>Lúc này cả Địa Long đỉnh lập tức yên lặng, đại bộ phận người hôm nay tới đây là vì trận đấu của hai người này mà tới. Lúc này rốt cuộc dưới sự mong chờ đã tới ngày đấu của hai người, không ít người có chút khẩn trưởng, mặc dù là người đấu cũng không phải là bọn họ.</p><p>Sưu.</p><p>Ngay khi hộ pháp vừa nói xong, trong đám đệ tử vây chung quanh, chân khí dưới chân Lý Đạt Giang chợt lóe rồi hắn lập tức nhảy lên giữa không trung, đem một đạo chưởng ấn đánh về phía mặt đất, sau đó thân thể dựa theo lực lượng bắn về nhẹ nhàng rơi xuống mặt đất.</p><p>Động tác đẹp như vậy nhất thời khiến cho không ít đệ tử thầm hô một tiếng tốt. Người của top hai mươi trên Long bảng trong Vân Dương Tông đều là đối tượng bồi dưỡng trọng điểm. Nếu như nói người trên Long bảng là những đệ tử thân truyền mạnh nhất trong Vân Dương Tông thì top hai mươi đệ tử trên Long bảng này chính là cường giả trong cường giả, mỗi người đều có thực lực phi phàm, cũng có chỗ hơn người của riêng mình. Băng không, top hai mươi Long bảng này không có thực lực, không có bản lĩnh, thiên phú thì tuyệt đối không thể chen chân vào được.</p><p>- Lục Thiếu Du đâu?</p><p>Lý Đạt Giang lên sân khiến cho mọi người mới phát hiện ra diễn viên chính là Lục Thiếu Du còn chưa thấy đâu. Nhất thời không ít người đều tìm kiếm thân ảnh của hắn ở bốn phía xung quanh.</p><p>- Lục Thiếu Du chưa tới.</p><p>- Ngày hôm nay ta còn chưa nhìn thấy hắn nha.</p><p>Mọi người sau khi tìm kiếm chung quanh không thấy thân ảnh của hắn đều bắt đầu nghị luận.</p><p>- Vô Song tỷ, sao Thiếu Du còn chưa tới?</p><p>Thúy Ngọc ghé vào tai Lục Vô Song nói nhỏ.</p><p>- Ta không biết, mấy ngày rồi ta chưa gặp hắn.</p><p>Lục Vô Song nói, hai hàng lông mi nhíu lại, nàng cũng không biết chuyện gì đã xảy ra cho nên trong lòng không khỏi lo lắng.</p><p>- Hừ. Tên nhát gan này có lẽ đã sợ rồi. Căn bản không dám tới đây.</p><p>Lục Thiếu Hổ hừ lạnh một tiếng. Đối với vị ca ca cùng cha khác mẹ này, quan hệ giữa bọn họ còn kịch liệt hơn so với cừu nhân với nhau.</p><p>Cũng không ai biết được trong lòng Lục Thiếu Hổ ngay từ đầu đã khinh thường tên phế vật kia, cái tên do một nha hoàn sinh ra kia làm sao có thể so sánh được với hắn. Ngày trước hắn luôn coi thường phế vật này, thế nhưng lúc kiểm tra thiên phú, danh tiếng của phế vật kia lại vượt qua hắn, toàn bộ mọi ánh mắt trong Lục gia đều nhìn về phế vật kia, ngay cả Độc Cô Băng Lan cũng có hảo cảm với phế vật này khiến cho hắn đố kỵ, hắn căm hận.</p><p>Lúc phế vật kia rơi xuống vực sâu vạn trượng hắn cảm thấy hả giận, thế nhưng không nghĩ tới phế vật này lại không chết mà còn đi tới Vân Dương Tông, tất cả danh tiếng lần thứ hai lại quy tụ vào người phế vật này càng khiến hắn ghen ghét. Lúc này hắn hận không thể nhìn thấy tận mắt tên phế vật kia chết trước mặt hắn.</p><p>- Lục Thiếu Du có ở đây hay không? Nếu có thì mau lên đài.</p><p>Trên đài, Đại hộ pháp khẽ nói một tiếng, thanh âm dưới sự trợ giúp của chân khí truyền đến rõ ràng trong tai mỗi người ở đây.</p><p>Thanh âm vừa chấm dứt, lúc này giữa sân yên tĩnh không có lấy một tiếng động, vẫn không có ai lên đài.</p><p>Bốn vị hộ pháp nhướng mày, không ngờ người còn chưa tới. Mà khiến cho bốn vị hộ pháp có chút bực tức chính là nếu như đã đáp ứng nghênh chiến thì đương nhiên phải tới. Nếu không tới tự nhiên sẽ được coi là chịu thua, đến lúc đó bài danh trên Long bảng sẽ tự động chuyển giao cho người thắng.</p><p>Thế nhưng trận chiến này lại không đơn giản như vậy. Bởi vì người khiêu chiến bài danh cao hơn nhiều so với người bị khiêu chiến, căn bản không có cách nào bỏ đi vị trí xếp hạng của người bị khiêu chiến.</p><p>- Hừ!</p><p>Trên đài Lý Đạt Giang lạnh lùng hừ một tiếng. Hắn thực không ngờ bản thân mình lại bị tiểu tử kia đùa giỡn. Đối phương căn bản không có ý tứ ứng chiến.</p><p>Vốn hắn định hôm nay giáo huấn tên tiểu tử kia một chút, thế nhưng không ngờ đối phương lại không tới, kế hoạch của hắn cũng thất bại.</p>", "images": {}, "success": true}