{"id": 424, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-424", "title": "Chương 424: Dung TúNg Đồ Đệ (2)", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 424: Dung TúNg Đồ Đệ (2)</h1><p>́ng đồ đệ. (2)</p><p>- Trong lòng ngươi không phục?</p><p>Vân Khiếu Thiên nói, ánh mắt nhìn về phía Lục Thiếu Du.</p><p>- Đệ tử tự nhận không vi phạm bất cứ một điều nào trong tông quy. Hôm qua cũng không vi phạm quy củ trên Địa Long đỉnh. Trong lúc luận võ đệ tử còn chưa thu phóng như ý được, nếu như vậy mà cũng có tội, đệ tử tuy rằng trong lòng không phục nhưng không dám không phục.</p><p>Lục Thiếu Du nói.</p><p>Ánh mắt chúng trưởng lão nhìn về phía Lục Thiếu Du, không nghĩ tới Lục Thiếu Du này ngay cả tông chủ cũng dám mạnh miệng như vậy.</p><p>Vân Khiếu Thiên nhìn Lục Thiếu Du, sắc mặt hơi có chút biến đổi rồi lạnh nhạt nói:</p><p>- Tốt, có can đảm, tuy rằng ngươi không sai thế nhưng quả thực hạ thủ có chút độc ác. Như vậy đi, Lý Đạt Giang bị ngươi đánh cho bị thương nặng, phạt ngươi mười vạn kim tệ, mặt khác phạt ngươi diện bích trong tiên cảnh một tháng.</p><p>- Tông chủ, xử phạt như vậy quá nhẹ.</p><p>Triệu Vô Cực lập tức nói. Mười vạn kim tệ, còn có diện bích trong tiên cảnh một tháng. Loại xử phạt này hoàn toàn chính là để cho hắn đi tu luyện rồi.</p><p>- Triệu trưởng lão, ta biết ngươi vì ái đồ mà nóng ruột. Thế nhưng quả thực Lục Thiếu Du không sai, ta cũng đã xử phạt. Ngươi cũng không nên nhiều lời, ngoại trừ phạt Lục Thiếu Du mười vạn kim tệ ra, Vân Dương Tông ta còn xuất ra trăm vạn kim tệ cấp cho Lý Đạt Giang, rồi phái người đưa hắn trở về trong tộc.</p><p>Vân Khiếu Thiên nói xong với Triệu Vô Cực lập tức quay sang Vũ Ngọc Tiền nói:</p><p>- Sư huynh, Lục Thiếu Du là đệ tử của huynh, mười vạn kim tệ này huynh nên xuất ra đi, sau này phải quản giáo đệ tử cho tốt.</p><p>- Không thành vấn đề, mười vạn kim tệ thì mười vạn kim tệ.</p><p>Vũ trưởng lão lập tức cười hắc hắc. Hắn cũng không ngốc, tuy rằng tông chủ biểu hiện ra bên ngoài là xử phạt Lục Thiếu Du, thế nhưng trên thực tế lại là xử phạt hời hợt, đến tiên cảnh trong Vũ linh ảo cảnh một tháng. Nói là xử phạt, trên thực tế chính là tôi luyện. Về phần mười vạn kim tệ đối với hắn mà nói chính là chín trâu mất một sợi lông. Coi như là trăm vạn kim tệ đối với hắn mà nói cũng không có vấn đề gì.</p><p>Chúng trưởng lão mỉm cười, loại kết quả này cũng nằm trong dự đoán của bọn họ. Thứ nhất, Lục Thiếu Du lần này tuy rằng hạ thủ có chút độc ác, thế nhưng tất cả mọi người cũng không phải là kẻ ngu si, cũng biết là môn hạ Triệu Vô Cực đi trêu chọc Lục Thiếu Du, hạ thủ cũng không lưu tình, cho nên Lục Thiếu Du cũng không sai.</p><p>Thứ hai, coi như là Lục Thiếu Du có sai, có Vũ trưởng lão ở đây cũng không có chuyện gì xảy ra. Ai chọc tới Vũ trưởng lão này tuyệt đối không chiếm được một chút tiện nghi nào.</p><p>- Ta nói đồ nhi à, chúng ta đi thôi, nếu như lần sau có kẻ nào mù mắt tới khiêu chiến ngươi, ngươi cần phải hạ thủ nhẹ một chút. Đánh bại là được rồi, không cần tạo ra một phế nhân đâu.</p><p>Vũ trưởng lão mỉm cười, lôi kéo Lục Thiếu Du nghênh ngang rời đi.</p><p>Nghe Vũ Ngọc Tiền nói, sắc mặt Triệu Vô Cực càng thêm xấu xí.</p><p>Một lát sau, sắc trời cũng đã tối. Cưỡi Lam Ngọc Lang Ưng của Vũ Ngọc Tiền về tới ngọn núi, vẻ mặt Lục Thiếu Du có chút tâm sự. Triệu gia có một cường giả như Triệu Vô Cực tồn tại, chỉ sợ rằng sau này khi hắn rời khỏi Vân Dương Tông không ai có thể che chở cho hắn. Thực lực của hắn bây giờ còn quá yếu, căn bản không thể chống lại Triệu Vô Cực. Hắn nhất định phải mau chóng tăng cường thực lực, chờ sau khi có đủ thực lực hắn cũng không còn phải lo lắng một người như Triệu Vô Cực nữa.</p><p>Sau khi nghĩ vậy Lục Thiếu Du khẽ mỉm cười, vừa rồi ngồi trên Lam Ngọc Lang Ưng sư phụ lại cho hắn không ít đan dược tứ phẩm, vị sư phụ này đối với hắn có thể nói là vô cùng tốt.</p><p>Trở lại phòng, Lục Thiếu Du trầm tư một lát, ngày mai hắn còn phải đi Tiên cảnh trong Vũ Linh ảo cảnh tiếp nhận xử phạt. Dù sao đi nữa hắn cũng dự định đi Tiên cảnh kiến thức một chút, trước đó đi Vũ cảnh mục đích cũng chỉ là tập luyện Phù Quang Lược Ảnh mà thôi.</p><p>Một lát sau, Lục Thiếu Du đi tới đỉnh núi, chân khí dưới chân chợt lóe, chân khí từ trong kinh mạch thoát ra ngoài tạo thành vòng xoáy, lập tức tiếp tục tu luyện thân pháp Phù Quang Lược Ảnh. Một ngày đêm luyện tập trong Vũ linh ảo cảnh lúc này Lục Thiếu Du thi triển Phù Quang Lược Ảnh so với ngày hôm trước đã tiến bộ không ít.</p><p>Một đạo thân ảnh quỷ mị không ngừng di chuyển trên đỉnh núi, khiến cho không khí xao động, cứ như vậy một đêm lặng lẽ trôi qua.</p><p>Sáng sớm hôm sau Lục Thiếu Du trực tiếp đi tới Vũ Linh ảo cảnh, sau khi phân phó Thiên Sí Tuyết Sư một tháng sau tới đón, Lục Thiếu Du lập tức đi vào trong Vũ Linh ảo cảnh.</p><p>- Nhị hộ pháp.</p><p>Trong đại điện, Lục Thiếu Du thi lễ với nhị hộ pháp rồi nói.</p><p>- Lục Thiếu Du, hôm qua ta nhận được tin tức từ phía tông chủ, tông chủ nói hôm nay ngươi sẽ tới đây tiếp nhận xử phạt đúng không?</p><p>Nhị hộ pháp nhìn về phía Lục Thiếu Du nói, trong lời nói của hắn có chút thâm ý. Ai cũng nhìn ra, tuy rằng nói là xử phạt thế nhưng đó chỉ là bề ngoài mà thôi, loại xử phạt này cũng chỉ để cho Lục Thiếu Du tu luyện bên trong tiên cảnh một tháng.</p><p>- Đệ tử đến vì việc tiếp nhận xử phạt.</p><p>Lục Thiếu Du mỉm cười.</p><p>- Tiên cảnh và Vũ cảnh có không ít sự khác biệt. Vũ cảnh thì tu luyện tu vi, tiên cảnh thì tu luyện tâm chí và linh hồn. Bên trong đều là ảo cảnh. Trong tiên cảnh tổng cộng có cửu trọng. Vũ đồ và Linh đồ thì tu luyện ở nhất trọng, Vũ Phách và Linh Phách có thể tu luyện ở tứ trọng. Trong tiên cảnh Vũ giả so với Linh giả thì yếu thế hơn một chút. Ta sắp xếp cho ngươi tiến vào tứ trọng, thế nhưng ngươi phải chú ý một điểm. Tông chủ bắt ngươi diện bích trong này một tháng chỉ là thuận miệng nói mà nói. Muốn ở trong tiên cảnh một tháng ngay cả Linh Phách tứ trọng cũng khó có thể làm được. Ngươi có thể ở bên trong bao lâu thì phải nhìn vào tu vi của ngươi, nếu thất bại thì lại vào tiếp cũng không sao cả.</p><p>Nhị hộ pháp nói với Lục Thiếu Du.</p><p>Vừa nói xong, nhị hộ pháp đưa một chiếc ngọc giản cho Lục Thiếu Du rồi nói:</p><p>- Nhỏ một giọt máu lên trên, đi về phía cánh cửa đá thứ tám bên phải. Nhất định phải nhỡ kỹ, những thứ bên trong ngươi nhìn thấy đều là giả. Nếu như tâm thần ngươi không ổn định sẽ thất bại. Tuy rằng không có nguy hiểm đến tính mạng, thế nhưng cũng tiêu hao không ít linh hồn lực. Ngươi phải ở trong này một tháng, thất bại vài lần cũng là để cho ngươi nếm chút khổ sở.</p><p>Nhị hộ pháp nở nụ cười mờ ám nói với Lục Thiếu Du:</p><p>- Nhớ kỹ tất cả mọi thứ bên trong đều là giả, ngươi không nên rối loạn tâm thần. Có thể ở bên trong một ngày đêm đã là không tồi rồi. Nếu như ngươi thực sự có bản lĩnh có thể trực tiếp đi từ tứ trọng tiên cảnh đi lên, trừ khi ngươi là Linh Tướng nhất trọng, còn nếu như chỉ là Vũ Tướng tam trọng, tứ trọng vậy thì rất khó có thể vượt qua tứ trọng Tiên cảnh.</p><p>Lục Thiếu Du có chút nghi hoặc, dường như trong lời Nhị hộ pháp này có ẩn tình nào đó.</p>", "images": {}, "success": true}