{"id": 429, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-429", "title": "Chương 429: Bảo Vật Mật Địa", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 429: Bảo Vật Mật Địa</h1><p>Trận pháp loại nhỏ trong ảo cảnh bị Lục Thiếu Du dùng phương pháp mạnh mẽ phá hủy, nhất thời cảnh tượng trước mắt lúc này đã biến đổi thành một vực sâu.</p><p>- Tiếp tục.</p><p>Lục Thiếu Du lẩm bẩm nói.</p><p>Lúc chạng vạng, Lục Thiếu Du rốt cuộc vượt qua ngũ trọng, cũng để cho hai vị hộ pháp hết phiền muộn.</p><p>Trở lại đình viện, Lục Thiếu Du gặp sư phụ Vũ Ngọc Tiền đã lâu không thấy.</p><p>- Đệ tử ra mặt sư phụ.</p><p>Lục Thiếu Du tôn kính hành lễ, tuy rằng vị sư phụ này trên phương diện tu luyện không có điều gì chỉ dạy hắn, thế nhưng vị sư phụ này hắn lại rất thích.</p><p>- Thiếu Du, ta nghe nói gần đây con đều ở trong Vũ linh ảo cảnh tu luyện, trong bốn đệ tử của ta, con chính là khiến cho ta ít lo lắng nhất.</p><p>Vũ Ngọc Tiền cười nói.</p><p>- Sư phụ, người tới tìm con hẳn là có chuyện gì đó?</p><p>Lục THiếu Du cười hỏi.</p><p>- Vào trong, sư phụ nói cho con chút chuyện quan trọng.</p><p>Vũ Ngọc Tiền hiếm khi nghiêm túc nói.</p><p>Sau khi đi vào trong đình viện, hai người ngồi xuống, Lục Thiếu Du hỏi:</p><p>- Sư phụ, chuyện quan trọng gì mà khiến cho người phải tự mình tới đây?</p><p>- Còn một tháng nữa là mật địa mở ra. Mật địa mở ra, trong tông sẽ chọn ra hai mươi mốt đệ tử tiến vào mật địa tu luyện. Một tháng sau trong Vũ linh ảo cảnh, năm mươi đệ tử trên Long bảng sẽ tiến hành luận Võ, chỉ có hai mươi người cuối cùng mới có thể tiến vào trong Long bảng. Vi sư tới đây để nhắc con, con nhất định phải tiến vào trong mật địa. Mật địa này đối với tu luyện giả chúng ta có không ít chỗ tốt.</p><p>Vũ Ngọc Tiền nghiêm túc nói với Lục Thiếu Du.</p><p>Mật địa này Lục Thiếu Du đã nghe qua vài lần, thế nhưng đối với chuyện liên quan đến nó hắn cũng không rõ ràng lắm, hắn hỏi:</p><p>- Sư phụ, tiến vào trong mật địa rốt cuộc có chỗ tốt gì?</p><p>Vũ Ngọc Tiền mỉm cưởi nói:</p><p>- Thời gian ở trong mật địa là nửa năm. Những đệ tử tiến vào mật địa nếu không có bất ngờ xảy ra lúc đi ra phân nửa đệ tử thực lực tăng vọt. Ví như, Vũ Phách thất trọng tiến vào mật địa, đến lúc ra cho dù đột phá Vũ Tướng cũng không phải chuyện gì quá ngạc nhiên. Lại nói nếu như Vũ Tướng nhất trọng đi vào sau khi ra đột phá Vũ Tướng tam trọng cũng là chuyện bình thường.</p><p>- Thời gian nửa năm, không ngờ lại đột phá nhanh như vậy.</p><p>Lục Thiếu Du tức thì kinh ngạc. Trong lòng hắn vô cùng rõ ràng, tu vi đạt tới Vũ Phách, đặc biệt là Vũ Phách thất trọng, nếu như muốn đột phá lên một trọng, người bình thường mất hai năm là chuyện bình thường, coi như là người có thiên phú tốt cũng mất một năm.</p><p>Cho dù là những đệ tử trên Long bảng của Vân Dương Tông, cả đám này thiên phú đều hơn người cũng cần bảy tám tháng. Vũ giả song hệ tốc độ nhanh hơn không ít cũng phải mất nửa năm. Đây đã là cực hạn. Thế nhưng trong mật địa không ngờ chỉ cần nửa năm từ Vũ Phách thất trọng đột phá đến Vũ Tướng. Đây còn là qua một ranh giới lớn mà còn có thể đột phá được, thực sự quá dọa người. Sư phụ Vũ Ngọc Tiền còn nói đó là tình huống bình thường, chỉ sợ còn có người đột phá nhanh hơn nữa.</p><p>- Sư phụ, lẽ nào trong mật địa có bảo vật gì đó sao?</p><p>Lục Thiếu Du hỏi. Nếu như không có bảo vật trợ giúp đột phá ở bên trong, thì việc đột phá nhanh như vậy cũng không phải là không có khả năng.</p><p>- Không sai.</p><p>Vũ Ngọc Tiền nói.</p><p>- Trong mật địa có bảo vật. Chuyện này cũng chỉ có mấy lão gia hỏa trong tông biết mà thôi. Trong mật địa này có Vũ Linh thánh quả, một trong những căn cơ của Vân Dương Tông ta.</p><p>- Căn cơ của Vân Dương Tông, Vũ Linh thánh quả sao?</p><p>Lục Thiếu Du lại hỏi:</p><p>- Sư phụ, Vũ Linh thánh quả này rốt cuộc là cái gì?</p><p>- Đây là một loại kỳ bảo, sau khi dùng thực lực sẽ tăng vọt. Quan trọng nhất chính là sau khi dùng Vũ Linh thánh quả có thể tăng cường tâm cảnh của tu luyện giả. Đối với việc tu luyện sau này có thể nói là cực kỳ trọng yếu. Đặc biệt sau khi dùng Vũ Linh thánh quả, xác suất đột phá Vũ Vương tăng lên một thành.</p><p>Vũ Ngọc Tiền nói.</p><p>- Còn có tác dụng bực này sao?</p><p>Lục Thiếu Du chấn kinh. Trước đây hắn cũng từng nghe Nam thúc nói qua, Vũ giả và Linh giả, trong con đường tu luyện có ba ranh giới lớn, thứ nhất chính là đột phá Vũ Phách, ngưng tụ Vũ đan, điều này đối với Vũ giả mà nói, tuyệt đối là một ranh giới vô cùng khó khăn.</p><p>Thứ hai, chính là từ Vũ Suất đột phá Vũ Vương. Đây cũng là một cái ranh giới lớn. Vũ Vương trên đại lục hiện giờ không có được mấy người, cho nên độ khó khi đột phá Vũ Vương không cần nói cũng biết.</p><p>Về phần ranh giới lớn thứ ba lại càng xa không thể với tới. Trước đây Lục Thiếu Du còn tưởng rằng đó là đột phá Vũ Đế. Thế nhưng sau khi nghe Nam thúc nói tuy rằng việc đột phá Vũ Đế chỉ tồn tại trong truyền thuyêt, thế nhưng còn có cấp bậc cao hơn Vũ Đế, đó là cấp bậc ở thời kỳ viễn cổ mới có. Hiện tại đã sớm biến mất trong dòng sông lịch sử.</p><p>Nhìn Lục Thiếu Du đang kinh ngạc, Vũ Ngọc Tiền không cảm thấy có chút kỳ quái nào, lại nói:</p><p>- Vũ Linh thánh quả chỉ có chín quả, hai mươi mốt đệ tử tiến vào mật địa cũng không phải ai cũng có phần, còn phải tiến hành tranh đoạt. Điều này cần phải dựa vào vận khí và thực lực. Ở bên trong đó cũng có không ít nguy hiểm, trong mật địa không giống như Vũ linh ảo cảnh, đó là nguy hiểm chân chính.</p><p>Lục Thiếu Du nhíu mày, loại bảo vật như Vũ Linh thánh quả này đương nhiên hắn phải đoạt lấy, thế nhưng muốn đoạt thì tất phải lộ một chút thực lực.</p><p>- Ngoại trừ Vũ linh thánh quả ra, trong mật địa có nguy hiểm thế nhưng còn có không ít bảo vật khác.</p><p>Vũ Ngọc Tiền nhìn Lục Thiếu Du nói:</p><p>- Trong mật địa còn có không ít dược liệu, vũ kỹ.</p><p>- Còn có vũ kỹ sao?</p><p>Lục Thiếu Du kinh ngạc.</p><p>Vũ Ngọc Tiền nói.</p><p>- Không chỉ có vũ kỹ, còn có không ít vũ kỹ cao cấp. Hẳn con cũng biết, coi như là đệ tử thân truyền của tông ta mỗi người chỉ có một bộ vũ kỹ Hoàng cấp cao giai mà thôi. Đệ tử trên Long bảng, mỗi người được hai bộ vũ kỹ Hoàng cấp cao giai. Về phần đệ tử top mười Long bảng, có lẽ cũng chỉ có mấy người có vũ kỹ Huyền cấp sơ giai.</p><p>Nói xong, Vũ Ngọc Tiền lại nói với Lục Thiếu Du:</p><p>- Vũ kỹ vi sư đưa cho ngươi nhiều hơn đệ tử thân truyền, đó là bởi vì đệ tử của vi sư ít, cho nên tiện nghi cho con. Về phần thân pháp vũ kỹ Huyền cấp sơ giai Phù Quang Lược Ảnh kia theo đạo lý mà nói, trong tông không phải đệ tử thân truyền nào cũng có thể tu luyện. Thế nhưng ta cho con các trưởng lão khác cũng không dám nói gì. Mà ở trong mật địa sẽ có không ít vũ kỹ, đều là cường giả trong tông môn ném vào trước đó. Ném ở đâu cũng không ai biết. Năm trước trong số đệ tử đi vào có không ít người nhặt được vũ kỹ Hoàng cấp cao giai, trung giai, còn có người nhặt được vũ kỹ Huyền cấp sơ giai.</p><p>- Còn có vũ kỹ Huyền cấp sơ giai sao?</p><p>Lục Thiếu Du mỉm cười, xem ra trong mật địa này rất mê người nha.</p>", "images": {}, "success": true}