{"id": 422, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-422", "title": "Chương 422: Tỏ Tỉnh Trước Công Chúng", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 422: Tỏ Tỉnh Trước Công Chúng</h1><p>Rống.</p><p>Thiên Sí Tuyết Sư gầm lên một tiếng, âm thanh vang vọng không gian rồi lập tức biến mất giữa không trung.</p><p>- Lục Thiếu Du, Lăng Phong ta khiêu chiến với ngươi.</p><p>- Lục Thiếu Du, Phách Đao Long Tam ta khiêu chiến với ngươi.</p><p>Hai đạo thân ảnh lúc này đột nhiên nhảy ra, chỉ là lúc này thân ảnh trên bầu trời đã biến mất không thấy.</p><p>Trên Địa Long đỉnh, mãi cho tới lúc này mọi người mới phục hồi tinh thần lại, nhìn vào thân ảnh biến mất trên bầu trời, trong lòng những nam đệ tử ở đây đều ước ao đố kỵ.</p><p>- Hảo tiểu tử.</p><p>Đại hộ pháp nhẹ nhàng thở dài, lại nhìn về phía Lý Đạt Giang đang hấp hối, hai hàng lông mày nhíu lại.</p><p>Mọi người chậm rãi rời khỏi Địa Long đỉnh. Trong đình viện, đôi tay trắng như tuyết của Lục Vô Song lúc này không ngừng rơi vào trong ngực Lục Thiếu Du:</p><p>- Hận đệ chết đi được, đệ bảo ta sau này mặt mũi đâu gặp người khác đây.</p><p>- Sao lại không dám gặp người khác? Tỷ có xấu đâu?</p><p>Nhẹ nhàng kéo đôi tay vào trước ngực mình, Lục Thiếu Du cười nói.</p><p>- Đệ còn ngọt ngào như vậy, trước đây vì sao ta lại không nhận ra nhỉ?</p><p>Lục Vô Song trừng mắt nhìn Lục Thiếu Du, thế nhưng cũng không có bao nhiêu tức giận, ngược lại trên mặt toát lên vẻ hạnh phúc.</p><p>- Sau này không trốn đệ nữa chứ?</p><p>Lục Thiếu Du nhẹ nhàng hỏi.</p><p>- Ta trốn lúc nào?</p><p>Lục Vô Song lại trừng mắt nhìn Lục Thiếu Du, giãy khỏi lòng hắn rồi nói:</p><p>- Sau này đừng lúc nào cũng đáp ứng lời khiêu chiến của người khác. Đệ phải biết rằng thực lực của Triệu gia trong Vân Dương Tông không nhỏ. Sợ rằng lần này đệ gặp phải phiền phức lớn rồi.</p><p>- Đệ biết, đệ tự có chừng mực.</p><p>Lục Thiếu Du nghiêm túc nói, trong mắt bắn ra một đạo hàn ý. Triệu gia ở Vân Dương Tông thế lực lớn, thế nhưng cũng không phải là hắn không có hậu trường.</p><p>- Ta có chút lo lắng, Triệu gia nhất định sẽ không bỏ qua cho đệ, đệ lại còn đi trêu chọc bọn chúng.</p><p>Lục Vô Song có chút bất đắc dĩ nhìn Lục Thiếu Du.</p><p>- Yên tâm đi, đệ cam đoan với tỷ, đệ sẽ không có việc gì.</p><p>Lục Thiếu Du nói.</p><p>Chạng vạng tối Lục Thiếu Du mới đi ra khỏi phòng, hẳn là bị Lục Vô Song trực tiếp đuổi ra. Nguyên nhân rất đơn giản, Lục Thiếu Du rất muốn \"thời gian thích hợp\" kia đến sớm một chút, thế nhưng lại bị Lục Vô Song bác bỏ yêu cầu, cho nên mới bị đuổi ra khỏi phòng.</p><p>Sau khi trở lại phòng mình đã là chập tối, ban ngày tiêu hao cũng không ít thế nhưng đêm nay Lục Thiếu Du vẫn quyết định tu luyện vũ kỹ.</p><p>Đêm khuya, trong trời đêm yên tĩnh không ngừng truyền ra tiếng ầm vang.</p><p>Tại một căn phòng nào đó, trong gian phòng lúc này Vân Khiếu Thiên đang chắp tay đứng đó, khí tức không ngừng tiết ra ngoài, quần áo không gió mà tự động bay phất phới.</p><p>- Đại hộ pháp, ngươi xác định thực lực của tiểu tử Lục Thiếu Du đó hiện tại đã là Vũ Phách nhị trọng?</p><p>Một lát sau, Vân Khiếu Thiên nhướng mày nói.</p><p>- Hẳn là không sai, là Vũ Phách nhị trọng, hơn nữa ta còn có cảm giác, Lục Thiếu Du dùng một kích đánh bại Lý Đạt Giang thực lực cũng vẫn còn bảo lưu, dường như cũng chưa dùng toàn lực.</p><p>Đại hộ pháp kia nói.</p><p>- Vậy Lý Đạt Giang thế nào rồi?</p><p>Vân Khiếu Thiên nói.</p><p>- Hai khỏa Vũ đan toàn bộ bị hủy, cánh tay phải bị vặn gẫy, đã thành phế nhân.</p><p>Đại hộ pháp trả lời.</p><p>- Tiểu tử này, hai đệ tử trên Long bảng đều bị hắn hủy.</p><p>Vân Khiếu Thiên nhướng mày rồi khẽ thở dài một tiếng. Vân Dương Tông đối với đệ tử trẻ tuổi có thực lực đều vô cùng coi trọng. Tới hiện tại đã có hai đệ tử trên Long bảng bị hủy, nội tâm Vân Khiếu Thiên không khỏi có chút đau xót.</p><p>- Tông chủ, còn có một viêc...</p><p>Đại hộ pháp nói, dường như không biết có nên nói chuyện này hay không.</p><p>- Chuyện gì?</p><p>Vân Khiếu Thiên nói.</p><p>- Quan hệ giữa Lục Thiếu Du và Lục Vô Song dường như không tồi. Đã tới tình trạng công khai. Hôm nay đập tan hy vọng của đám tiểu tử Lăng Phong, Long Tam kia.</p><p>Đại hộ pháp nói.</p><p>- Lục Vô Song và Lục Thiếu Du, lẽ nào Hồng Lăng?</p><p>Sắc mặt Vân Khiếu Thiên tức thì trầm xuống.</p><p>- Tông chủ, đối với Lục THiếu Du này có quyết định gì không?</p><p>Đại hộ pháp hỏi.</p><p>Vân Khiếu Thiên khẽ lắc đầu, sau khi do dự một chút rồi nói:</p><p>- Đại hộ pháp, còn có một năm nữa là đại hộ của tam tông tứ môn đúng không?</p><p>- Một năm lẻ hai tháng.</p><p>Đại hộ pháp nói.</p><p>- Ngươi nói trong khoảng thời gian này thực lực của tiểu tử kia có thể tăng đến trình tự nào, hiện tại đã tới vị trí hai mươi Long bảng rồi.</p><p>Vân Khiếu Thiên nói.</p><p>- Lẽ nào ý tứ của tông chủ nào.</p><p>Thần sắc đại hộ pháp hơi đổi.</p><p>- Tiểu tử này hủy hai đệ tử Long bảng của ta, cho nên phải giúp Vân Dương Tông ta làm chút chuyện. Hy vọng tới lúc đó hắn có thể cho ta một ít kinh hỉ. Có người nói trong sơn môn bọn chúng có không ít đệ tử phi phàm.</p><p>Vân Khiếu Thiên cười nói.</p><p>Sáng sớm, ánh sao đếm biến mất nắng mai chậm rãi chiếu xuống mặt đất đánh thức vạn vật. Mặt trời nóng bỏng xuất hiện trên không trung tỏa ra ánh nắng nhàn nhạt bao phủ khắp dãy núi liên miên của Vân Dương Tông.</p><p>Ngọn núi lúc này được bao phủ trong mây mù, dưới ánh nắng chiếu xuống giống như là nhuộm vàng đám mây mù này tạo ra một cảnh tượng vô cùng đẹp mắt.</p><p>Phù.</p><p>Một đem tu luyện, Lục Thiếu Du thở ra một ngụm trọc khí, tinh quang trong mắt chợt lóe rồi lập tức được thu liễm.</p><p>- Tiếp tục đi Vũ Linh ảo cảnh.</p><p>Lục Thiếu Du thầm nói rồi ra khỏi phòng của mình. Sau khi gọi Thiên Sí Tuyết Sư thức dậy tiếp tục đi tới Vũ Linh ảo cảnh.</p><p>- Lục Thiếu Du, không phải ngươi lại muốn khởi đầu tứ nhất trọng đấy chứ?</p><p>Nhị hộ pháp phụ trách Vũ Linh ảo cảnh hỏi Lục Thiếu Du.</p><p>- Đệ tử định đến ngũ trọng tôi luyện bản thân một chút.</p><p>Lục Thiếu Du nói. Lúc này bốn trọng đầu cũng không có thứ gì có thể làm khó được hắn nữa rồi.</p><p>- Vào đi, cánh cửa thứ năm.</p><p>Nhị hộ pháp mỉm cười, ban nãy hắn còn tưởng rằng Lục Thiếu Du lại khởi đầu từ nhất trọng rồi dừng lại ở tứ trọng.</p><p>Sau khi nhận ngọc giản, trích một giọt máu nhỏ vào bề mặt ngọc giản, Lục Thiếu Du lập tức tiến vào bên trong cửa đá. Sau khi cánh cửa đá đóng lại, một mảnh quang mang chói mắt bắn ra, mà một lát sau Lục Thiếu Du đã xuất hiện tại một nơi khác.</p><p>Bốn phía một mảnh trắng xóa, dường như là đang ở trong một sơn cốc nào đó.</p><p>Sưu..</p><p>Ngay lúc này trong sương trắng có vô số đạo hỏa tiễn phá không bắn tới. Tiếng gió thổi rít gào, sắc bén từ trong sương trắng trong nháy mắt bắn ra.</p><p>- Pháp trận?</p><p>Vẻ mặt Lục Thiếu Du trầm xuống, trong Vũ Linh ảo cảnh này không ngờ lại có trận pháp. Chân khí dưới chân hắn chợt lóe, Lục Thiếu Du nhanh chóng lùi lại.</p><p>Swuu....</p><p>Hỏa tiễn nóng bỏng từ bốn phương tám hướng được bắn tới.</p><p>- Đại Địa Cương Thuẫn.</p><p>Tránh cũng không tránh hết được, Lục Thiếu Du không thể làm gì khác hơn là bố trí Đại Địa Cương Thuẫn. Bàn tay hắn vung lên, một chiếc hộ thuẫn màu nâu, đám hỏa tiễn phát ra khí thế phô thiên cái địa kia sau khi đụng vào hộ thuẫn lập tức bị bắn lại, tạo thành những vết lờ mờ trên hộ thuẫn.</p><p>Kình khí biến mất, lúc này Lục Thiếu Du mới thở dài một hơi. Trong giây lát sắc mặt lần thứ hai biến đổi, trong sương mù dày đặc lúc này lại có vô số hỏa tiễn bắn tới.</p>", "images": {}, "success": true}