{"id": 421, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-421", "title": "Chương 421: ChiếN ThắNg TuyệT ĐốI (2)", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 421: ChiếN ThắNg TuyệT ĐốI (2)</h1><p>́n thắng tuyệt đối. (2)</p><p>- Lục Thiếu Du, tại sao ngươi lại hạ thủ nặng như vậy?</p><p>Đại hộ pháp nhìn về phía Lục Thiếu Du nói. Sau khi kiểm tra hắn mới biết được, đan điền trong cơ thể Lý Đạt Giang bị một chưởng cuối cùng của Lục Thiếu Du đánh vỡ, Vũ đan bị phá, kinh mạch đứt thành từng khúc. Tuy rằng giữ lại được một cái mạng, thế nhưng cả đời sau cũng chỉ có thể làm một người tàn phế, ngay cả thực lực Vũ Phách thất trọng cũng không còn nữa. Sau này cũng không được gọi là Vũ giả, hoàn toàn trở thành một người tàn phế bình thường. Đối với một Vũ giả mà nói, việc này so với giết hắn còn tàn nhẫn hơn.</p><p>- Đại hộ pháp, lẽ nào hắn sẽ nương tay với đệ tử sao?</p><p>Sắc mặt Lục Thiếu Du trầm xuống, có chỗ dựa lớn là sư phụ Vũ Ngọc Tiền, hắn hà tất phải sợ một đại hộ pháp nho nhỏ này:</p><p>- Nếu không nể tình đồng môn, hiện tại hắn đã là một xác chết rồi.</p><p>Đại hộ pháp bất đắc dĩ thở dài, nể tình đồng môn sao? Đây so với giết hắn còn tàn nhân hơn. Thế nhưng lúc này đại hộ pháp cũng chỉ có thể bất đắc dĩ thở dài mà thôi. Hắn cũng biết lúc trước Lý Đạt Giang cũng không lưu tình với Lục Thiếu Du. Thế nhưng hiện tại hắn đang lo lắng không biết ăn nói sao với Triệu trưởng lão, chỉ sợ chuyện này không dễ bỏ qua như vậy.</p><p>- Đại hộ pháp, tuyên bố kết quả đi.</p><p>Lục Thiếu Du nhàn nhạt nói.</p><p>- Trận này Lục Thiếu Du thắng, tấn cấp lên hai mươi trên Long bảng.</p><p>Nhìn Lý Đạt Giang đang hấp hối trên mặt đất, đại hộ pháp thở dài rồi tuyên bố.</p><p>- Lý Đạt Giang, trực tiếp xóa tên trên Long bảng.</p><p>Đối với kết quả này mọi người đã sớm đoán ra. Mà lúc này hơn phân nửa đệ tử Vân Dương Tông còn chưa phục hồi tinh thần lại.</p><p>- Lục Thiếu Du, quá hay.</p><p>Không ít người ủng hộ Lục Thiếu Du nhất thời hét to lên, ngay cả không ít nữ đệ tử bên cạnh Phi Ưng Lăng Phong lúc này cũng quay đầu nhìn về phía thân ảnh màu xanh kia.</p><p>- Lục Thiếu Du, Tuyệt Kiếm Triệu Kình Thiên ta hiện tại chính thức khiêu chiến ngươi.</p><p>Một thanh âm giận dữ vang lên trong đám người. Cơ mặt Triệu Kình Thiên giật vài cái, hàn ý khuếch tán ra ngoài. Kết quả này đã vượt qua khỏi dự đoán của hắn, không nghĩ tới ngay cả Đoạt Mệnh Thương Lý Giang Đạt cũng thất bại, thất bại triệt để.</p><p>Sưu.</p><p>Lục Thiếu Du nhảy xuống phía dưới, sát khí khuếch tán ra chung quanh. Hàn ý trong mắt bắn ra nhìn về phía Triệu Kình Thiên. Lần trước đám người vây giết hắn chính là do Triệu Kình Thiên an bài, người này hắn tuyệt đối không thể buông tha.</p><p>Lúc này Triệu Kình Thiên cũng dùng ánh mắt lạnh lẽo nhìn về phía Lục Thiếu Du, khí thế hai người đối chọi gay gắt khiến cho đám đệ tử chung quanh không nhịn được mà rùng mình.</p><p>Lục Thiếu Du chậm rãi đi về phía Triệu Kình Thiên, ánh mắt ngày càng lạnh lẽo. Nơi hắn đi qua ngay cả nhiệt độ cũng bắt đầu giảm xuống, sát khí ngập trời quanh thân thể hắn khiến cho một ít đệ tử có tu vi thấp cũng lạnh người.</p><p>Lục Thiếu Du đi tới vị trí cách Triệu Kình THiên năm thước rồi dừng lại. Toàn bộ không khí chung quanh như quay quanh thân thể hai người, lúc này chung quanh hai người chỉ có Phách Đao Long Tam và Phi Ưng Lăng Phong đứng đó.</p><p>- Tiểu tử, không dám ứng chiến sao?</p><p>Nhìn Lục Thiếu Du đi tới phía trước rồi dừng lại, Tuyệt Kiếm Triệu Kình Thiên lạnh nhạt nói.</p><p>Mọi người đều có thể cảm giác được hàn ý trên người Lục Thiếu Du và Triệu Kình Thiên, trong lòng không khỏi âm thầm suy đoán, hai người này liệu có đấu tiếp một trận không? Ngay cả Chiến Đao Khuất Đao Tuyệt, Quỷ Thủ Đỗ Tử Thuần lông mày nhíu lại, ánh mắt chăm chú nhìn vào hai người.</p><p>Một lát sau, Lục Thiếu Du trong nháy mắt thu sát khí lại, căn bản không thèm để ý tới Triệu Kình Thiên mà trực tiếp đi về phía Lục Vô Song cách đó không xa. Nhìn nữ tử tuyệt mỹ mà trang nhã này, Lục Thiếu Du nói.</p><p>- Vô Song, ta còn tưởng rằng hôm nay tỷ vẫn sẽ lẩn trốn đệ.</p><p>- Ta không trốn đệ, chỉ là.</p><p>Lục Vô Song kinh hoàng, dường như là bởi vì Lục Thiếu Du nói toạc ra suy nghĩ của nàng. Lúc này nàng giống như một đứa trẻ làm sai gì đó, vẻ mặt ửng đỏ, ánh mắt cũng không dám nhìn thẳng về phía Lục Thiếu Du.</p><p>- Có phải tỷ đang ghen, cho rằng giữa đệ và Hồng Lăng có gì đó có phải không?</p><p>Lục Thiếu Du nhìn chăm chú vào nữ tử trước mặt, nhàn nhạt nói.</p><p>- Không có, ta không có...</p><p>Lục Vô Song ngẩng đầu vội vã giải thích, trong lòng hiện tại giống như con nai nhỏ đang chạy loạn, người này vì sao lại như vậy chứ. Trong lòng hắn tự biết là được rồi, tại sao lại còn nói ra, làm trò trước mặt nhiều người như vậy, hắn muốn nàng sau này phải làm sao đây.</p><p>- Ta yêu nàng...</p><p>Lục Thiếu Du nói. Lúc này Lục Thiếu Du biết nữ tử trước mắt này tại sao lại lẩn trốn hắn, vì vậy hắn mới trước mặt mọi người biểu hiện tâm ý của mình.</p><p>- Thiếu Du, đây là...</p><p>Lục Vô Song còn chưa nói xong, thân ảnh trước mặt đã chợt lóe, nàng còn chưa kịp phản ứng đã bị Lục Thiếu Du ôm vào lòng, đôi môi hắn đã dán vào môi nàng.</p><p>Lục Vô Song sửng sốt, toàn thân mềm nhũn. Đây là Địa Long đỉnh nha, có gần ba nghìn người đang nhìn vào, hắn sao có thể lỗ mãng như vậy được chứ.</p><p>Không giãy dụa, dường như trong đáy lòng nàng lúc này còn có chút ngọt ngào, thế nhưng thân thể lúc này đã bắt đầu cứng ngắc, trong lòng bắt đầu rối loạn.</p><p>Nàng hoàn toàn không biết mình phải làm thế nào, thế nhưng lúc này xúc cảm từ trên môi truyền tới, lúc này nàng đã bị hắn nhẹ nhàng hôn, mở đôi môi của nàng.</p><p>Toàn bộ Địa Long đỉnh lập tức yên tĩnh, những đệ tử Vân Dương Tông có mặt ở đây đều há hốc mồm, một nữ tử là nữ thần trong lòng bọn họ lúc này lại bị Lục Thiếu Du ôm vào trong lòng, lại còn đang hôn môi nàng.</p><p>Không ít người còn tưởng rằng mình hoa mắt, sau khi dụi mắt nhìn lại thì thấy không sai, nữ thần của bọn họ đang bị tên Lục Thiếu Du kia ôm vào lòng rồi hôn nàng.</p><p>Sắc mặt mấy người Phi Ưng Lăng Phong, Phách Đao Long Tam, Tuyệt Kiếm Triệu Kình Thiên tức thì đại biến. Bọn họ không ngờ nữ tử bọn họ luôn truy cầu nhưng không tới tay lúc này lại nằm trong lòng thân ảnh màu xanh kia.</p><p>Giờ phút này trong lòng vô số đệ tử thầm mến Lục Vô Song đang tan nát cõi lòng, đánh nát mơ mộng trong đầu bọn họ.</p><p>- Hóa ra...</p><p>Thúy Ngọc nhìn thấy một màn này tức thì sửng sốt, rồi sững sờ đứng tại chỗ. Độc Cô Băng Lan, Dương Diệu, Lục Thiếu Hổ, Dương Mạn, cả đám người này trong nháy mắt hóa đá.</p><p>Hai người bọn họ hôn nhau thật lâu mới dừng lại, lúc này có mấy nghìn ánh mắt đang chăm chú nhìn vào.</p><p>- Tiểu bại hoại nhà đệ, đệ làm vậy sau này ta làm sao có thể gặp người khác đây.</p><p>Cảm giác ánh mắt chung quanh đang nhìn vào mình, Lục Vô Song nhất thời e thẹn, hận không thể tìm một cái lỗ nào để trốn vào. Đôi tay trắng bóc không ngừng đánh vào người Lục Thiếu Du.</p><p>Rống.</p><p>Trên bầu trời, Thiên Sí Tuyết Sư lúc này rống lên một tiếng.</p><p>- Chúng ta đi thôi, tỷ không được trốn ta nữa.</p><p>Lục Thiếu Du nhẹ nhàng cười kéo lấy tay Lục Vô Song, chân khí dưới chân chợt lóe, lập tức nhảy lên lưng Thiên Sí Tuyết Sư trên trời.</p>", "images": {}, "success": true}