{"id": 420, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-420", "title": "Chương 420: ChiếN ThắNg TuyệT ĐốI (1)", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 420: ChiếN ThắNg TuyệT ĐốI (1)</h1><p>́n thắng tuyệt đối. (1)</p><p>Trong đám người, ánh mắt Chiến Đao Khuất Đao Tuyệt tràn ngập chiến ý.</p><p>- Vị trí hai mươi trên Long bảng, Vũ Phách thất trọng, hóa ra cũng chỉ có thế mà thôi.</p><p>Lục Thiếu Du lạnh nhạt nhìn về phía Lý Đạt Giang trước mặt, hai vòng xoáy dưới chân hiện ra, âm thanh vừa chấm dứt, thân ảnh của hắn đã biến mất tại chỗ, tốc độ nhanh tới mức vô cùng kinh khủng.</p><p>- Phù Quang Lược Ảnh.</p><p>Phi Ưng Lăng Phong biến sắc nói.</p><p>- Tiểu tử này không ngờ lại tu luyện Phù Quang Lược Ảnh.</p><p>Trên cao, sắc mặt đại hộ pháp tức thì kinh ngạc. Hắn đương nhiên biết sự khó khăn khi tu luyện Phù Quang Lược Ảnh, ngay cả trưởng lão trong tông cũng không phải mỗi người đều có thể tu luyện thành công vũ kỹ này. Tuy rằng Phù Quang Lược Ảnh chỉ có cấp bậc Huyền cấp sơ giai mà thôi, thế nhưng nó lại cực kỳ đặc biệt, cho nên rất khó tu luyện.</p><p>- Đây hình như là vũ kỹ thân pháp Phù Quang Lược Ảnh, không ngờ Lục Thiếu Du lại tu luyện thành Phù Quang Lược Ảnh.</p><p>- Trời, không ngờ hắn lại giống như Phi Ưng Lăng Phong, tu luyện thành công Phù Quang Lược ảnh.</p><p>Trong lúc mọi người còn đang kinh hãi, thân ảnh của Lục Thiếu Du như thuấn di xuất hiện trước mặt Lý Đạt Giang, tốc độ nhanh tới mức Lý Đạt Giang còn chưa kịp phản ứng.</p><p>- Bây giờ tới phiên ta, vị trí hai mươi trên Long bảng cũng chỉ có vậy mà thôi.</p><p>Thanh âm vừa dứt, sát khí bạo phát khiến cho nhiệt độ chung quanh đột nhiên giảm xuống, khiến cho đám đệ tử chung quanh lúc này không nhịn được mà rùng mình.</p><p>- Là Phù Quang Lược Ảnh.</p><p>Trên mặt Lý Đạt Giang xuất hiện vẻ ngưng trọng, ánh mắt nhìn về phía thân ảnh màu xanh đột nhiên xuất hiện trước mặt mà thấy lạnh cả người.</p><p>Nhìn vào khuôn mặt tràn ngập sát khí của Lục Thiếu Du, lúc này Lý Đạt Giang không có một chút do dự nào, thân thể nhanh chóng thối lui, đồng thời chuẩn bị ngưng tụ công kích, thế nhưng tất cả đã muộn rồi.</p><p>- Thiên Cương Liệt Thủ Ấn.</p><p>Một âm thanh trầm thấp vang lên, nhất thời có một cỗ lực lượng thổ hệ phô thiên cái địa xuất hiện khiến cho chu vi không trung lúc này tràn ngập lực lượng cuồng bạo, trong không gian lúc này nhanh chóng xuất hiện một đạo chưởng ấn màu nâu.</p><p>Tay phải Lục Thiếu Du đánh ra, lúc này chưởng ấn trên không trung trong nháy mắt hóa thành mấy đạo chưởng ấn mờ ảo, từng đạo tàn ảnh hiện lên.</p><p>Mà trong tay trái hắn, lúc này trong lòng bàn tay có một hỏa cầu trong nháy mắt ngưng tụ, đồng thời được đánh ra, một tiếng quát vang vọng:</p><p>- Hỏa Viêm Bạo.</p><p>Tay hắn đẩy ra, hỏa cầu xoay tròn không ngừng bành trướng, nhiệt độ chung quanh lúc này không ngừng tăng lên, một uy áp nóng bỏng, kinh khủng, bài sơn hải đảo nhanh chóng khuếch tán. Nhiệt độ không gian không ngừng tăng lên, khí tức cường hãn xuất hiện, trực tiếp bao phủ không gian chung quanh.</p><p>- Vũ kỹ Hoàng cấp cao giai Hỏa Viêm Bạo, còn có vũ kỹ Hoàng cấp cao giai thổ hệ.</p><p>- Trời, không ngờ hắn lại có thể đồng thời thi triển hai loại vũ kỹ công kích thuộc tính khác nhau, điều này sao có thế?</p><p>Chúng đệ tử phía dưới hoảng hốt. Lúc này trên Địa Long đỉnh cũng có vài Vũ giả song hệ, bọn họ đương nhiên biết vũ kỹ hai hệ căn bản không thể đồng thời thi triển ra. Mà trước mặt bọn họ lúc này Lục Thiếu Du không ngờ lại làm được điều này, điều này vượt quá sức tưởng tượng của bọn họ.</p><p>Cũng trong nháy mắt này, không gian dưới hai loại lực lượng cuồng bạo bao phủ không thể nghi ngờ giống như hai người liên thủ tạo ra một kích hoàn mỹ, lực lượng cường hãn, vô cùng kinh khủng. Cuối cùng dưới ánh mắt kinh hãi của tất cả đệ tử Vân Dương Tông có mặt, hai cỗ kình khí này bắn về phía Lý Đạt Giang.</p><p>Một tiếng nổ vang lên trên Địa Long Đỉnh, giống như sấm sét đánh xuống.</p><p>Phanh.</p><p>Năng lượng khuếch tán, Hỏa Viêm Bạo nổ tung giữa không trung, không gian tức thì rung động kịch liệt, hỏa diễm vô cùng nóng bỏng tràn ngập bầu trời, nhiệt độ tăng vọt, ngay cả không gian chung quanh cũng biến thành màu đỏ.</p><p>Dưới không gian màu đỏ này, một đạo năng lượng thổ hệ ầm ầm ba động, từng tiếng nổ kinh thiên vang lên trong không gian không dứt, một cỗ kình khí cuồng bạo khuếch tán trong không trung.</p><p>Kình khí cuồng bạo chỉ một lát sau bắt đầu tiêu tán hóa thành năng lượng trong thiên địa. Bằng mắt thường cũng có thể thấy được, vào lúc kình khí tiêu tán, dưới cỗ kình phong kinh khủng này trực tiếp khiến cho thân thể Lý Đạt Giang như diều đứt dây bay lên không trung, trường thương trong tay lúc này không biết đã bị văng đi tới nơi nào, thân thể bay lên không trung, trong nháy mắt rơi xuống mặt đất, miệng phun ra một ngụm máu.</p><p>Phụt.</p><p>Sắc mặt Lý Đạt Giang trong nháy mắt trắng bệch, không ngừng vùng vẫy cố gắng đứng lên.</p><p>- Bây giờ hẳn ngươi đã biết, là ai phế ai rồi đúng không?</p><p>Một âm thanh lạnh lùng vang lên bên tai Lý Đạt Giang, âm thanh vừa dứt thì lập tức có cỗ lợi trảo sắc bén mà nóng bỏng trực tiếp đánh về phía bả vai Lý Đạt Giang.</p><p>Sắc mặt Lý Đạt Giang trắng bệch, một cỗ hàn ý tràn ngập linh hồn hắn, trong nháy mắt rút lui. Thế nhưng chưa dừng lại ở đó, một trảo ấn nóng bỏng bằng một phương thức quỷ dị trực tiếp đâm vào trong bả vai hắn, xuyên qua da thịt.</p><p>- Dừng tay.</p><p>Lúc này, sắc mặt đại hộ pháp đại biến tức thì quát một tiếng, thân thể nhanh chóng biến mất tại chỗ.</p><p>Chỉ là lúc này đã chậm, trảo ấn trực tiếp rơi vào trên cánh tay phải của Lý Đạt Giang.</p><p>Cạch.</p><p>Tiếng xương cốt bị gãy vang lên, tia máu bắn lên không trung, cánh tay của Lý Đạt Giang mạnh mẽ bị tước khỏi cơ thể hắn, máu tươi bắn tứ tung.</p><p>- Giáo huấn, muốn phế ta sao?</p><p>Lục Thiếu Du lại quát lên một tiếng, trong tay xuất hiện quang mang màu nâu không ngừng phun ra nuốt vào, trong nháy mắt đánh vào bụng Lý Đạt Giang.</p><p>Phụt.</p><p>Lý Đạt Giang lại phun ra một ngụm máu, trong máu có không ít nội tạng bị nghiền nát thành từng mảnh nhỏ. Thân thể giống như lá rụng bị đánh về phía sau.</p><p>Sưu.</p><p>Một thân ảnh màu đen nhanh chóng xuất hiện trong không trung, sau đó đánh ra một đoàn quang mang đỡ lấy thân thể Lý Đạt Giang, tay hắn khẽ điểm vài cái, cầm máu trên cánh tay Lý Đạt Giang.</p><p>Trên sân lúc này vô cùng yên tĩnh, yên tĩnh tới mức đáng sợ. Nhìn một màn trước mắt này mọi người đều không khỏi rùng mình, Lý Đạt Giang không ngờ lại có kết cục này.</p><p>Giữa sân, lúc này có vô số ánh mắt nhìn vào thân ảnh Lục Thiếu Du, trong lòng mọi người lúc này không khỏi có đánh giá mới về hắn. Kiêu ngạo, ngông cuồng, thủ đoạn tàn nhẫn, thế nhưng lại có thực lực để cuồng vọng. Đoạt Mệnh Thương Lý Đạt Giang bài danh hai mươi trên Long bảng cũng bị hắn đánh bại, sinh tử không rõ.</p><p>Sát khí tràn ngập không trung khiến cho mọi người không khỏi hít sâu một hơi. Trong đám người Quỷ Thủ Đỗ Tử Thuần, Chiến Đao Khuất Đao Tuyệt, Phách Đao Long Tam, Phi Ưng Lăng Phong, ánh mắt đều chăm chú nhìn về phía Lục Thiếu Du.</p><p>- Thật mạnh mẽ, dường như vẫn còn ẩn giấu.</p><p>Đôi môi mềm mại của Thúy Ngọc khẽ mở, lẩm bẩm nói.</p><p>Đại hộ pháp lúc này cũng đáp xuống giữa sân, sau khi kiểm tra thương thế trên thân thể của Lý Đạt Giang một chút rồi dùng ánh mắt bất đắc dĩ nhìn về phía Lục Thiếu Du.</p>", "images": {}, "success": true}