{"id": 423, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-423", "title": "Chương 423: Dung TúNg Đồ Đệ (1)", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 423: Dung TúNg Đồ Đệ (1)</h1><p>́ng đồ đệ. (1)</p><p>Hỏa tiễn chi chít phá không bắn tới, bao phủ trong không gian. Lúc này hai hàng lông mày Lục Thiếu Du nhíu lại, sau đó mỉm cười thầm nói:</p><p>- Ở đây luyện tập Phù Quang Lược Ảnh cũng là chủ ý không tồi.</p><p>Chân khí dưới chân tỏa ra, hai vòng xoáy xuất hiện, thân ảnh của Lục Thiếu Du trong nháy mắt trôi nổi trong không giang, một đạo hỏa tiễn nóng bỏng xé rách không gian bắt về phía hắn.</p><p>Sưu.</p><p>Vòng xoáy chân khí dưới chân chợt lóe, trong nháy mắt Lục Thiếu Du tránh được một đạo hỏa tiễn này, trên hỏa tiễn kia kình khí nóng bỏng khiến cho da thịt Lục Thiếu Du có cảm giác đau đớn.</p><p>Sưu.</p><p>Hai tiếng phá không truyền tới, hai hỏa tiễn nhanh như thiểm điện bắn tới.</p><p>Vẻ mặt Lục Thiếu Du trầm xuống, thân thể nhanh chóng xoay tròn, chân khí dưới chân chớp động, lần thứ hai tránh khỏi công kích của hai đạo hỏa tiễn này. Lục Thiếu Du cũng lười đi phá trận, cũng mặc kệ đây là trận pháp gì, lợi dụng trận pháp này để luyện tập thân pháp Phù Quang Lược Ảnh.</p><p>Thời gian chậm rãi trôi qua, Lục Thiếu Du quên hết tất cả mọi thứ tu luyện Phù Quang Lược Ảnh. Thân ảnh không ngừng xuyên qua hỏa tiễn, thi thoảng không thể tránh được hắn mới đưa tay ra ngăn lại.</p><p>Lúc chạng vạng, nhị hộ pháp phụ trách Vũ Linh ảo cảnh khẽ cau mày, cánh cửa đá mở ra, thân ảnh của Lục Thiếu Du xuất hiện, nhị hộ pháp biết, Lục Thiếu Du không thể nào ra nhanh như vậy, hẳn là hắn dừng tu luyện cho nên mới đi ra.</p><p>- Sao không tiếp tục tu luyện?</p><p>Nhị hộ pháp hỏi, bằng vào cảm giác của hắn, Lục Thiếu Du không có khả năng ngay cả ngũ trọng cũng không vượt qua được. Ngày hôm qua Lục Thiếu Du đã đánh bại Lý Đạt Giang tấn cấp lên vị trí hai mươi trên Long bảng, chuyện này trong Vân Dương Tông đều biết.</p><p>- Ngày mai đệ tử lại tiếp tục.</p><p>Lục Thiếu Du khẽ cười. Sau khi tu luyện trong Vũ Linh ảo cảnh hắn phải đi về dung hợp một chút. Về phần vượt qua ngũ trọng cho tới bây giờ hắn cũng không có hứng thú quá lớn. Đến Vũ Linh ảo cảnh này thuần túy là tôi luyện bản thân mà thôi.</p><p>Khi Lục Thiếu Du trở lại phòng mình thì nhìn thấy có một nữ đệ tử đang chờ hắn. Người này Lục Thiếu Du cũng nhận ra, chính là người bên cạnh Vân Khiếu Thiên, chính là nữ đệ tử ngày trước tới khu vực tân sinh truyền tin cho hắn. Nếu hắn nhớ không lầm thì nàng tên là Lưu Tâm, tuổi chừng hai mươi lăm, hai mươi sáu, có thực lực Vũ Tướng nhị trọng, thiên phú không tồi.</p><p>- Lục Thiếu Du, tông chủ triệu kiến ngươi.</p><p>Lưu Tâm nhìn Lục Thiếu du nói, trong mắt nàng có chút kinh ngạc.</p><p>- Bây giờ sao?</p><p>Lục Thiếu Du hỏi, bây giờ là chiều tối rồi. Không biết Vân Khiếu Thiên triệu kiến hắn vào giờ này là có việc gì.</p><p>- Không sai.</p><p>Lưu Tâm trả lời, sau đó nàng lập tức gọi một đầu yêu thú phi hành, ý bảo Lục Thiếu Du cùng lên.</p><p>Lục Thiếu Du cũng không do dự mà nhảy lên lưng đầu yêu thú này. Sau đó hai người lập tức tiến về phía đại điện Vân Dương Tông. Một lát sau, một ngọn núi vô cùng khổng lồ xuất hiện trước mặt Lục Thiếu Du.</p><p>Ngọn núi đột nhiên từ mặt đất mọc lên, cao tới tận trời, giống như chòm sao Thương Long vậy, khí thế bất phàm.</p><p>Lục Thiếu Du đã từng tới đây, tới gần ngọn núi này hắn cũng cảm giác được một cỗ khí tức bất thường. Chỉ sợ ngọn núi này cũng không đơn giản như bề ngoài của nó, chung quanh nhất định có không ít bố trí.</p><p>Nhảy xuống yêu thú phi hành, dọc theo bậc thang dài trườn quanh ngọn núi, có một tòa cung điện to lớn xuất hiện trước mặt Lục Thiếu Du. Cung điện này cũng không phải Lục Thiếu Du lần đầu tiên tới, đi qua một mảnh sân rộng rồi tiến vào trong cung điện.</p><p>- Triệu Vô Cực, ngươi đừng có rắm thí như vậy. Đệ tử của ngươi cũng không có chết, quy củ trên Địa Long đỉnh chẳng lẽ ngươi còn không biết?</p><p>Lục Thiếu Du còn đang đi trong hành lang thì nghe thấy tiếng hét lớn của sư phụ Vũ Ngọc Tiền.</p><p>- Lục Thiếu Du hạ thủ độc ác, không nể tình đồng môn, loại đệ tử này Vân Dương Tông ta không thể lưu.</p><p>Thanh âm nổi giận của Triệu Vô Cực cũng truyền tới.</p><p>- Đệ tử của ngươi không có bản lĩnh lại còn kiêu ngạo, đệ tử ta cũng không phải chỉ ăn chay.</p><p>Vũ trưởng lão tiếp tục nói lớn.</p><p>Lục Thiếu Du nhíu mày đi vào đại điện, vừa nghe thanh âm trong đại điện hắn cũng biết là chuyện gì đang xảy ra. Trong mắt bắt ra một đạo hàn ý.</p><p>- Đệ tử bái kiến tông chủ, bái kiến sư phụ, chư vị trưởng lão.</p><p>Lục Thiếu Du tiến vào đại điện. Lúc này trong đại điện có mười trưởng lão, chỉ có trưởng lão họ Dương kia là không có ở đây, những trưỡng lão khác đều đang ngồi đó.</p><p>Nhìn thấy Lục Thiếu Du không ít trưởng lão đều ngạc nhiên, bọn họ cũng nghe qua chuyện xảy ra trên Địa Long đỉnh. Trực tiếp khiến cho Lý Đạt Giang bị thương nặng, tiến vào vị trí hai mươi trên Long bảng, loại thực lực này đã vượt quá tưởng tượng của bọn họ. Dù sao Lục Thiếu Du cũng mới tới Vân Dương Tông có mấy tháng mà thôi. Coi như là tân đệ tử, thực lực tiến triển như vậy không khỏi quá nhanh đi.</p><p>Lúc này chỉ có Triệu Vô Cực chăm chăm nhìn về phía Lục Thiếu Du, ánh mắt bốc hỏa, liên tiếp phế đi hai ái đồ của hắn, đều là cường giả trên Long bảng, hắn không tức giận mới là lạ.</p><p>- Thiếu Du, qua chỗ vi sư. Hôm nay ta muốn nhìn xem ai dám động vào một cọng lông của ngươi.</p><p>Nhìn thấy Lục Thiếu Du, Vũ Ngọc Tiền tức thì nở nụ cười tươi rói. Lục Thiếu Du cho hắn mặt mũi vô cùng lớn, tiến vào top hai mươi Long bảng, đây không phải là chuyện dễ nha.</p><p>- Vâng, thưa sư phụ.</p><p>Lục Thiếu Du nói xong rồi nhanh chóng tới bên người Vũ Ngọc Tiền.</p><p>- Tông chủ, người phải là chủ cho ta. Lục Thiếu Du này thủ đoạn độc ác nhất định phải trừng trị nghiêm khắc, cho dù đánh chết cũng đáng.</p><p>Triệu Vô Cực tức thì nói.</p><p>- Triệu trưởng lão, những lời này của ngươi có chút nghiêm trọng.</p><p>Vân Khiếu Thiên nói, sắc mặt không biến đổi, không ai biết hiện tại trong lòng hắn đang nghĩ gì, hắn quay về phía Lục Thiếu Du rồi nói:</p><p>- Chỉ là chuyện này, Lục Thiếu Du quả thực hạ thủ có chút nặng tay.</p><p>- Tông chủ sư đệ, ngươi có ý tứ gì? Lẽ nào đồ nhi ta làm sai sao? Nếu như ngươi xử phạt Thiếu Du, chúng ta đi tìm sư phụ phân xử.</p><p>Vũ Ngọc Tiền hét lớn, ngay cả mặt mũi của Vân Khiếu Thiên cũng không để ý.</p><p>Nghe Vũ Ngọc Tiền nói, những trưởng lão có mặt và Vân Khiếu Thiên tức thì biến sắc. Tính tình của vị Vũ trưởng lão này mọi người đều biết, quả thực dám đi tìm lão tông chủ lắm.</p><p>- Vũ trưởng lão, ngươi bao che khuyết điểm, dung túng đồ đệ hành hung người khác.</p><p>Triệu Vô Cực hừ lạnh một tiếng nói.</p><p>- Ta chính là người bao che khuyết điểm đó, làm sao? Ngươi làm gì được ta?</p><p>Vũ Ngọc Tiền nổi giận nói.</p><p>- Triệu trưởng lão, sư huynh, các ngươi bình tĩnh một chút.</p><p>Sắc mặt Vân Khiếu Thiên biến đổi, lại nhìn về phía Lục Thiếu Du nói:</p><p>- Lục Thiếu Du, ngày hôm qua trên Địa Long đỉnh tại sao ngươi lại hạ thủ nặng như vậy? Có người nói ngươi rõ ràng đã đánh bại Lý Đạt Giang, thế nhưng không ngờ lại còn hạ thủ nặng như vậy.</p><p>- Nếu như tông chủ nghĩ đệ tử có tội vậy thì đệ tử nguyện tiếp nhận xử phạt.</p><p>Lục Thiếu Du nói, ánh mắt nhìn thẳng về phía Vân Khiếu Thiên, không kiêu ngạo không siểm nịnh.</p>", "images": {}, "success": true}