{"id": 436, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-436", "title": "Chương 436: Thi ĐấU BắT ĐầU (1)", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 436: Thi ĐấU BắT ĐầU (1)</h1><p>́u bắt đầu. (1)</p><p>Ánh mắt Lục Thiếu Du cũng nhìn thấy hai người thanh niên phía sau Hồng Lăng. Người thứ nhất mặc bộ y phục màu xanh, tuổi tác chừng hai mươi tư hai mươi lăm, dáng người cao ngất, ánh mắt sắc bén như dao, quanh thân có một cỗ khí tức vô hình khuếch tán.</p><p>Người thứ hai mặc trường sam màu vàng, khoác một chiếc áo choàng màu tím, dáng vẻ anh tuấn, ánh mắt trong suốt, quả thực là một mỹ nam tử.</p><p>- Thiếu Du, hai người bọn họ chính là đệ tử của Tông chủ sư thúc con. Người mặc y phục màu xanh kia chính là Hàn Phong, Vũ Tướng tam trọng, xếp thứ hai trên Long bảng. Người còn lại tên là Đổng Phàn, Linh Tướng nhất trọng, xếp thứ tư trên Long bảng. Hai người này đều là ái đồ của sư thúc con. Tông chủ sư thúc con vốn có ý để một trong hai người trở thành con rể mình, nếu như con thực sự có chút gì đó với Hồng Lăng nha đầu kia thì phải nỗ lực nhiều hơn mới được.</p><p>Vũ Ngọc Tiền truyền âm nói với Lục Thiếu Du.</p><p>- Thứ hai và thứ tư Long bảng sao?</p><p>Lục Thiếu Du thầm kinh ngạc, quả thực vô cùng kinh khủng.</p><p>Sau đó ánh mắt Lục Thiếu Du lại đảo qua mấy người phía sau Vân Khiếu Thiên. Những đệ tử này tuy rằng còn trẻ thế nhưng đều là Linh giả, tu vi cũng không tầm thường, tổng cộng có bốn người. Người thực lực yếu nhất cũng đã tới Linh Phách tứ trọng.</p><p>Khẽ nhướng mày, Lục Thiếu Du từng nghe nói, trên Long bảng có một vài người là Linh giả, trong đó top mười có ba người, xem ra chính là đám người này.</p><p>- Những đệ tử có được tư cách tiến vào Vũ Linh ảo cảnh bước lên phía trước.</p><p>Thanh âm đại hộ pháp truyền khắp sân, thanh âm như rót vào tai mỗi đệ tử có mặt ở đây.</p><p>- Thiếu Du, đi đi, tất cả phải cẩn thận một chút.</p><p>Vũ trưởng lão nói với Lục Thiếu Du.</p><p>- Đệ tử biết rồi sư phụ.</p><p>Lục Thiếu Du gật đầu đáp.</p><p>Sưu sưu.</p><p>Bên người chúng trưởng lão có không ít thân ảnh nhảy ra, trong nháy mắt hạ xuống trước sân mang theo kình khí bén nhọn, khiến cho mặt đất khẽ rung chuyển một chút. Chỉ bằng khí thế như vậy những đệ tử bình thường còn xa mới có thể so sánh được với bọn họ.</p><p>Lục Thiếu Du lúc này cũng thả người nhảy lên, chân khí dưới chân chợt lóe, thân ảnh trong nháy mắt nhẹ nhàng rơi vào bên cạnh đám đệ tử.</p><p>- Ồ, Thúy Ngọc cũng có trong này.</p><p>Lúc này trong đám đệ tử Lục Thiếu Du đưa mắt nhìn qua thì kinh ngạc phát hiện ra bên cạnh đám người Lục Vô Song, Độc Cô Băng Lan, Dương Diệu lúc này còn có nha hoàn Thúy Ngọc. Quả thực khiến cho Lục Thiếu Du mở rộng tầm mắt.</p><p>Không chỉ có Lục Thiếu Du, lúc này cũng có không ít đệ tử thân truyền kinh ngạc không ngớt, lẽ nào một nha hoàn cũng có tư cách tiến vào Vũ Linh ảo cảnh sao?</p><p>Sưu....</p><p>Một đạo thân ảnh xinh đẹp nhảy tới, mũi chân nàng khẽ điểm một cái, thân thể như chiếc lá rụng trực tiếp nhảy lên cao, chính là Vân Hồng Lăng. Dưới chân Vân Hồng Lăng lúc này có một vòng xoáy vô hình, trong nháy mắt xẹt qua không trung, vừa vặn rơi xuống bên cạnh Lục Thiếu Du. Không biết là cố ý hay vô tình mà chân nàng lại đạp lên chân Lục Thiếu Du.</p><p>- Hừ.</p><p>Vân Hồng Lăng hừ nhẹ một tiếng, lập tức đi về phía trước, không nhìn Lục Thiếu Du một lần nào.</p><p>- Cô nàng này.</p><p>Lục Thiếu Du bất đắc dĩ thở dài, xem ra nha đầu này vẫn còn hận hắn.</p><p>- Sao lại có sáu mươi hai người?</p><p>Lục Thiếu Du nhìn chung quanh một lát, lúc này hắn mới phát hiện ra chung quanh hắn lúc này tổng cộng có sáu mươi hai người. Năm mươi người trên Long bảng, mười người được chọn từ cuộc tỷ thí ở Địa Long đỉnh, tổng cộng là sáu mươi người. Hai người cuối cùng chính là Vân Hồng Lăng và Thúy Ngọc.</p><p>Trên Long bảng này, Lục Thiếu Du cũng từng xem qua, Vân Hồng Lăng tuyệt đối có thực lực nằm trong top đầu Long bảng, thế nhưng có chút kỳ quái là cô nàng này lại không có tên trên Long bảng.</p><p>- Mục đích này hôm nay tới đây, hẳn là ta cũng không cần nhiều lời nữa. Vũ Linh ảo cảnh đã được điều chỉnh, Vũ cảnh và Tiên cảnh tạm thời sát nhập với nhau. Các đệ tử cùng tiến vào tầng thứ nhất, lấy mười ngày làm hạn định. Sau mười ngày, hai mươi đệ tử có thành tích cao nhất sẽ thu được tư cách tiến vào mật địa. Nhớ kỹ, chỉ có thời gian mười ngày. Nếu quá mười ngày sẽ thất bại. Nếu như tự động bị trục xuất đương nhiên cũng sẽ không có cơ hội thứ hai. Cho nên bất luận một ai cũng không được sơ ý.</p><p>Thanh âm của Đại hộ pháp một lần nữa truyền vào tai hơn sáu mươi đệ tử có mặt ở đây.</p><p>- Không biết phải vượt bao nhiêu trọng mới có thể chiến thắng?</p><p>Lục Thiếu Du thầm nghĩ trong lòng, như thế có chút phiền toái nho nhỏ. Nếu như hắn toàn lực vượt qua mà nói, nếu như vượt qua nhiều trọng quá sẽ bại lộ thực lực của mình. Nếu như vượt quá ít, đến đó thua thì phiền phức lớn rồi.</p><p>- Nhớ kỹ, Vũ cảnh và Tiên cảnh đều được điều chỉnh, cho nên tất cả ảo cảnh có lẽ cũng là sự thực. Các ngươi không được sơ ý, đây không phải là tôi luyện mà là tranh đấu. Được rồi, các đệ tử bắt đầu tiến vào Vũ Linh ảo cảnh. Mỗi người ở đây có một khối ngọc giản, nếu như trước mười ngày chỉ còn hai mươi đệ tử ở bên trong, đến lúc đó chúng ta sẽ thông qua khối ngọc giản này thông báo cho các ngươi.</p><p>Đại hộ pháp tiếp tục nói. Lập tức bảo chúng đệ tử tiến vào trong Vũ Linh ảo cảnh.</p><p>- Quả thực có chút khó khăn.</p><p>Lục Thiếu Du nhướng mày, Vũ cảnh và Tiên cảnh hợp lại, đến lúc đó chỉ sợ là những đệ tử lúc bình thường có thể chạy tới tứ trọng lúc này sẽ xảy ra sai lầm. Trong tiên cảnh tất cả đều là ảo cảnh, một khi xuất thủ sẽ thất bại. Thế nhưng lại thêm ảo giác chân thực trong Vũ cảnh không ra tay cũng sẽ thất bại. Vũ cảnh và tiên cảnh hợp lại, thực thực giả giả, giả giả thực thực, quả thực rất khó vượt qua.</p><p>Lục Thiếu Du lập tức cười khẽ, nếu như quả thực như thế bản thân hắn sẽ chiếm không ít tiện nghi. Bản thân hắn là Linh Vũ song tu, mặc kệ là Vũ cảnh hay Tiên cảnh dường như đối với hắn đều không có ảnh hưởng quá lớn, chú ý nhiều hơn một chút là được.</p><p>- Những đệ tử tiến vào Linh Vũ ảo cảnh đi theo ta.</p><p>Nhị hộ pháp mang theo mọi người tiến vào đại điện trong ngọn núi, lập tức chúng trưởng lão, hộ pháp, còn có những trưởng lão ngoại môn tiến vào bên trong đại điện. Những đệ tử khác thì chỉ có thể ở bên ngoài chờ kết quả mà thôi.</p><p>Sáu mười hai người đứng trong đại điện. Lúc này trong đại điện có sáu mươi hai cánh cửa đá. Lục Thiếu Du đứng trước một cánh cửa. Lúc này hắn không khỏi cười khổ, bên trái hắn là Lục Vô Song, bên phải là Vân Hồng Lăng. Hai nàng đều không thèm ngó ngàng gì tới hắn. Bản thân hắn lại giống như có tật giật mình, khẽ cúi đầu, cũng không dám nhìn về phía chung quanh.</p><p>- Các đệ tử tiến vào Vũ Linh ảo cảnh. Tất cả chú ý.</p><p>Nhị hộ pháp nói một tiếng.</p><p>Mọi người không chút do dự nhất thời đồng loại tiến vào trong thạch thất. Khi cánh cửa đá đóng lại là lúc sắc mặt chúng trưởng lão trong đại điện không khỏi có chút ngưng trọng. Tuy rằng là đệ tử vượt Linh Vũ ảo cảnh thế nhưng điều này cũng liên quan tới mặt mũi của bọn họ, nếu như đệ tử của mình không có một ai được tiến vào mật địa, vậy thì quá mất mặt rồi.</p>", "images": {}, "success": true}