{"id": 435, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-435", "title": "Chương 435: Long BảNg CườNg HãN", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 435: Long BảNg CườNg HãN</h1><p>̉ng cường hãn.</p><p>- Các ngươi đoán xem, lần này tiến vào mật địa sẽ có những ai.</p><p>- Chiến Đao Khuất Đao Tuyệt, Tuyệt Kiếm Triệu Kình Thiên, Phi Ưng Lăng Phong, ba người đó hẳn không thành vấn đề.</p><p>- Quỷ Thủ Đỗ Tử Thuần có lẽ cũng sẽ ở trong danh sách.</p><p>- Lục Thiếu Du cũng vậy. Hắn là huynh đệ của chúng ta nha.</p><p>Trong đoàn người, có mấy giọng nói to hơn một chút, chính là đám người trong đình viện số tám lẻ sáu, Bành Truyện Hùng, Nhạc Bất Quần, Dược Tĩnh và Dương Vĩ.</p><p>Để đến đây ủng hộ bạn cùng phòng, bọn họ đã khẩn cầu Bạch Mi trưởng lão ba ngày ba đêm nhờ Bạch Mi trưởng lão cho bọn họ đi cùng.</p><p>Sưu Sưu.</p><p>Trong bầu trời, có một đầu yêu thú phi hành đang bay tới, mỗi lần quạt cánh tạo ra một cơn cuồng phòng, khí tức vô cùng cường hãn khiến cho đám đệ tử phía dưới không khỏi ngước nhìn.</p><p>- Thiếu Du, hôm nay con không được sơ ý, nhất định phải tiến vào top hai mươi.</p><p>Trên lưng Lam Ngọc Lang Ưng, Vũ Ngọc Tiền nói với Lục Thiếu Du.</p><p>- Đệ tử nhất định sẽ chú ý.</p><p>Lục Thiếu Du đáp, ánh mắt nhìn vào chúng đệ tử phía dưới cũng không khỏi có chút kinh ngạc, ngày hôm nay có không ít đệ tử tới đây nha.</p><p>- Lam Ngọc Lang Ưng, là Vũ trưởng lão.</p><p>Nhìn thấy rõ đầu yêu thú khổng lồ kia, các đệ tử thầm nói.</p><p>Sưu Sưu.</p><p>Bốn đạo thân ảnh từ trên lưng Lam Ngọc Lang Ưng nhảy xuống, nhẹ nhàng đáp xuống phía trước ngọn núi.</p><p>- Bái kiến Vũ trưởng lão.</p><p>Lúc này những trưởng lão ngoại môn và hộ pháp tới sớm nhanh chóng hành lễ.</p><p>- Mau nhìn xem, đó là Lục Thiếu Du. Không lâu trước đó hắn mới chỉ là tân đệ tử như chúng ta mà thôi. Không nghĩ tới hiện tại hắn đã leo lên vị trí hai mươi trên Long bảng rồi.</p><p>Nhìn thấy Lục Thiếu Du, lập tức có không ít đệ tử nghị luận, trong mắt tràn ngập vẻ ao ước.</p><p>Sưu sưu.</p><p>Trong bầu trời, có một đám yêu thú phi hành đang bay tới, khí tức cường hãn, mỗi một đầu yêu thú đều đạt tới trình tự Ngũ giai. Lục Thiếu Du ngẩng đầu nhìn lên thì thấy chính là những trưởng lão trong Vân Dương Tông. Bên người từng trưởng lão đều có một đệ tử. Những đệ tử này trên người tỏa ra khí tức vô cùng cường hãn.</p><p>Hơn mười người đáp xuống mặt đất, khí tức ba động, thế nhưng lại không khiến cho bụi bặm dưới mặt đất bốc lên.</p><p>- Tham kiến chư vị trưởng lão.</p><p>Đám đệ tử chung quanh, bao gồm cả hộ pháp, trưởng lão ngoại môn tức thì hành lễ.</p><p>- Đó là Tuyệt Kiếm Triệu Kình Thiên, bài danh thứ năm trên Long bảng.</p><p>- Phía sau Triệu Kình Thiên hình như là Tằng Sở Hùng, bài danh thứ mười hai, còn có Lục Thiếu Hổ, cũng là cường giả trên Long bảng, bọn họ đều là môn hạ của Triệu trưởng lão.</p><p>- Quỷ Thủ Đỗ Tử Thuần cũng đã tới, xếp thứ chín trên Long bảng.</p><p>- Mau nhìn xem, đó là Phách Đao Long Tam, Phách Đao Long Tam cũng tới, hắn bài danh thứ sáu trên Long bảng.</p><p>- Phi Ưng Lăng Phong, thứ bảy Long bảng, hôm nay hắn nhất định là một trong những người có hy vọng tiến vào Mật địa nhất.</p><p>- Chiến Suất Khuất Đao Tuyệt, thứ ba long bảng, khí tức thật mạnh, không hổ là cường giả thứ ba Long bảng nha.</p><p>- Lục Vô Song cũng tới, đẹp quá. Nàng và Hồng Lăng tiểu thư chính là hai nữ nhân đẹp nhất Vân Dương Tông chúng ta nha, hai người đều là nữ nhân khuynh quốc khuynh thành.</p><p>- Có người nói, Lục Vô Song chính là nữ nhân của Lục Thiếu Du. Ngay cả Phi Ưng Lăng Phong, Tuyệt Kiếm Triệu Kình Thiên, Phách Đao Long Tam cũng không có hy vọng, cho nên ngươi đừng mơ mộng.</p><p>- Bọn họ không phải là tỷ đệ hay sao? Chẳng lẽ là?</p><p>- Đừng nghĩ loạn, nghe nói Lục Vô Song chỉ là dưỡng nữ của Lục gia mà thôi, cũng không có quan hệ huyết mạch.</p><p>- Tiểu tử Lục Thiếu Du này gần quan được ban lộc phật nha.</p><p>- Mau nhìn người bên cạnh Tuyệt Kiếm Triệu Kình Thiên.</p><p>- Trời, là Triệu Kình Hải, là Triệu Kình Hải xếp thứ nhất trên Long bảng.</p><p>Theo sự xuất hiện của cường giả trên Long bảng, chu vi chung quanh vang lên tiếng nghị luận không ngớt của đám đệ tử. Bình thường bọn họ muốn nhìn qua những cường giả này một lần cũng khó.</p><p>Ánh mắt Lục Thiếu Du lúc này đang nhìn vào một đệ tử trên Long Bảng. Chính là Phi Ưng Lăng Phong, hiện tại hắn đang đứng bên người Tôn trưởng lão, hẳn là đệ tử của Tôn trưởng lão.</p><p>Phách Đao Long Tam là đệ tử của Ngô trưởng lão, mà tên Chiến Đao Khuất Đao Tuyệt kia chính là đệ tử của Dương trưởng lão.</p><p>Trong đoàn người, lúc này Lục Thiếu Du cũng gặp được đám người Lục Vô Song, Dương Diệu, Độc Cô Băng Lan còn có Thúy Ngọc. Lục Vô Song lúc này đang nhìn lén Lục Thiếu Du, khuôn mặt không tự chủ được mà ửng đỏ.</p><p>- Thiếu Du, con phải chú ý kẻ bên cạnh Triệu Kình Thiên kia. Hắn chính là Triệu Kình Hải, là đại ca của Triệu Kình Thiên, là tôn tử của Triệu Vô Cực, cường giả đệ nhất Long bảng. Tu vi hiện tại của hắn là Linh Tướng tam trọng. Chính là Linh giả được đánh giá có thiên phú tốt nhất trong ngàn năm trở lại đây của Vân Dương Tông ta.</p><p>- Thứ nhất Long bảng, Linh Tướng tam trọng sao?</p><p>Lục Thiếu Du ngạc nhiên, hóa ra người này chính là kẻ xếp thứ nhất trên Long Bảng. Lục Thiếu Du còn nhớ rõ mấy ngày trước trong đại điện chính là kẻ này dùng ánh mắt đầy hàn ý nhìn hắn. Hóa ra hắn là người Triệu gia, tuổi tác có lẽ tầm hai mươi lăm, Linh Tướng tam trọng, thiên phú quả thực khiến cho người khác kinh hãi.</p><p>- Vân Dương Tông quả thực bất phàm.</p><p>Lục Thiếu Du thầm nghĩ, sau đó lại đánh giá những đệ tử bên người các trưởng lão. Cả đám đều là hạng người có thiên phú bất phàm, tuy rằng còn trẻ thế nhưng tuyệt đối là nhân vật kiệt xuất. Có những đệ tử này, cường giả Vân Dương Tông sẽ mọc lên như nấm, thực lực của tông môn sẽ nâng lên một tầm cao mới.</p><p>Sưu Sưu...</p><p>Ngay lúc này trên bầu trời lại xuất hiện thân ảnh khổng lồ của yêu thú phi hành. Có mấy đạo thân ảnh từ phía trên nhảy xuống rồi đáp xuống trước mặt mọi người, khí tức thu liễm lại, thế nhưng lại có một cỗ khí tức vô hình khiến cho chúng đệ tử ở đây không dám nhìn thẳng.</p><p>- Bái kiến Tông chủ.</p><p>Những trưởng lão, hộ pháp và đệ tử đều hành lễ. Trong sân lúc này tiếng chào hỏi không ngừng vang lên. Trong mắt mọi người bắn ra sự tôn kính, bởi vì người đứng trước mặt đám đệ tử lúc này chính là Vân Khiếu Thiên, chính là một trong những nhân vật phong vân nhất đại lục Linh Vũ.</p><p>- Không cần đa lễ.</p><p>Vân Khiếu Thiên nhìn quanh một chút rồi nói. Một cỗ khí tức vô hình như có như không phát tán ra bên ngoài, trường bào màu xanh trên người không gió tự động phất phơ, khí thế phi phàm.</p><p>- Đây mới là cường giả, là khí thế của cường giả.</p><p>Lục Thiếu Du ngẩng đầu thầm nghĩ. Nhìn vào Vân Khiếu Thiên, nhân vật như vậy mới chính là đích đến mà hắn hướng tới. Tông chủ một trong Tam tông Tứ môn. Một ngày nào đó Phi Linh môn nhất định sẽ như Vân Dương Tông lúc này, nhất định sẽ có một ngày như vậy.</p><p>- Hồng Lăng.</p><p>Ánh mắt Lục Thiếu Du lập tức rơi vào thân ảnh tuyệt mỹ phía sau Vân Khiếu Thiên. Chính là nha đầu ngang ngược kia. Dường như nàng gầy đi một chút, ánh mắt nhìn thẳng về phía trước, cố ý không thèm để ý tới hắn.</p><p>- Hai người này thật mạnh.</p>", "images": {}, "success": true}