{"id": 430, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-430", "title": "Chương 430: Thế Cục Biến Hóa (1)", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 430: Thế Cục Biến Hóa (1)</h1><p>- Thiếu Du, tuy rằng con hiện tại bài danh thứ hai mươi trên Long bảng, thế nhưng dù sao cũng là bài danh cuối cùng. Năm trước, mỗi lần mật địa mở ra, trong Long bảng cũng có vài đầu hắc mã tiến vào vị trí hai mươi. Vì vậy con phải cẩn thận một chút.</p><p>Vũ Ngọc Tiền nói.</p><p>- Đệ tử sẽ cẩn thận.</p><p>Lục Thiếu Du đáp.</p><p>- Được rồi, còn có một tháng nữa. Con tập trung tu luyện đi. Nhất định phải tiến vào mật địa. Cơ hội này chỉ có một lần thôi, mật địa ba năm mới mở ra một lần, cho nên cơ hội như vậy không có thường xuyên đâu.</p><p>Vũ Ngọc Tiền nói.</p><p>Sau khi hàn huyên không ít, Vũ Ngọc Tiền rời khỏi đình viện. Trước khi đi giao cho hắn không ít đan dược, đều là đan dược tứ phẩm, giá trị xấp xỉ trăm vạn kim tệ.</p><p>Sau khi sư phụ hắn rời đi, sắc trời đã gần tối. Nhìn sắc trời Lục Thiếu Du gọi ra THiên Sí Tuyết Sư lập tức đi tới chỗ ở của Lục Vô Song.</p><p>- Vô Song, tỷ đột phá rồi sao?</p><p>Lục Thiếu Du cảm nhận khí tức trên người Lục Vô Song, lúc này nàng đã là Vũ Phách tam trọng, hai tháng trước đó nàng mới chỉ là Vũ Phách nhất trọng mà thôi.</p><p>- Đúng vậy. Tỷ cũng không biết chuyện gì xảy ra. Lúc đột phá Vũ Phách tỷ có cảm giác tốc độ tu luyện của tỷ nhanh hơn. Dường như cơ thể của tỷ mọi lúc đều đang tu luyện.</p><p>Lục Vô Song nói, dường như ngay cả bản thân nàng cũng rất nghi hoặc.</p><p>- Có thể là tác dụng của việc tu luyện chăm chỉ.</p><p>Lục Thiếu Du nói.</p><p>- Tỷ còn có chút kỳ quái. Tỷ có cảm giác, thực lực của tỷ không giống mọi người. Có đôi khi tỷ có cảm giác trong cơ thể của tỷ có một lực lượng khổng lồ. Có đôi khi lại không cảm giác được nó.</p><p>Lục Vô Song nhíu mày nói.</p><p>Đối với chuyện này Lục Vô Song cũng không rõ ràng lắm. Lục Vô Song cũng không suy nghĩ nhiều, dù sao chuyện tu vi tăng trưởng nhanh cũng không phải là một chuyện xấu.</p><p>Hai người ở chung một lúc lâu rồi Lục Thiếu Du lại bị Lục Vô Song đuổi ra khỏi phòng. Lần này giống như những lần trước, Lục Thiếu Du khó có thể nhịn, muốn \" thời gian thích hợp\" đó đến sớm hơn, thế nhưng cũng nhanh chóng bị Lục Vô Song bác bỏ. Hắn muốn bá vương ngạnh thương cung thiếu chút nữa là đắc thủ, thế nhưng cuối cùng không biết vì sao, đạo phòng tuyến cuối cùng kia không thể đột phá.</p><p>Rơi vào đường cùng, Lục Thiếu Du cũng chỉ có thể đi về ngọn núi của mình. Trong đầu không ngừng suy nghĩ không ít chuyện tình. Trong nháy mắt hắn cũng đã đến Vân Dương Tông được nửa năm, cũng bằng thời gian rời khỏi Phi Linh môn. Không biết Phi Linh môn hiện tại thế nào. Phỏng chừng ở trong tay Quỷ Tiên tử Bạch Oánh tốc độ mở rộng của nó hẳn sẽ rất nhanh. Lại có Thôi Hồn Độc Suất Đông Vô Mệnh trấn thủ, hẳn cũng không có chuyện gì lớn lắm.</p><p>Mà lúc này sắp tới thời gian tiến vào mật địa, trong lòng Lục Thiếu Du đã quyết định, nếu như có bảo vật như vũ kỹ Huyền cấp và Vũ Linh thánh bảo, hắn tuyệt đối phải nắm vào tay.</p><p>Mà hiện tại đã nửa năm trôi qua, Vạn Niên Xích Đồng còn chưa có tin tức gì khiến cho hắn có chút sốt ruột. Vũ kỹ thân pháp Phù Quang Lược Ảnh hắn đã tu luyện, kế tiếp phải tìm được tin tức về Vạn Niên Xích Đồng.</p><p>Tầm quan trọng của Vạn Niên Xích Đồng Lục Thiếu Du không biết, thế nhưng có lẽ so với vũ kỹ thân pháp Phù Quang Lược Ảnh còn hơn nhiều.</p><p>Nam thúc từng nói qua. Mục đích đến Vân Dương Tông chính là vì Vạn Niên Xích Đồng, còn về vũ kỹ thân pháp Phù Quang Lược Ảnh chỉ là tiện thể mà thôi.</p><p>Lục Thiếu Du trầm tư, kế tiếp nếu muốn tiến vào mật địa, hắn không thể xuất hiện một chút sai lầm nào. Hắn phải nỗ lực tu luyện. Trong một tháng này thực lực của hắn có thể tăng cường lần thứ hai, lúc tiến vào mật địa cũng có thêm phần nắm chắc.</p><p>Chỉ là, trước khi tiến vào mật địa, trong Vũ Linh ảo cảnh còn có luận võ giữa các đệ tử thân truyền trên Long bảng. Hắn cũng không thể sơ ý, lúc đó, hai mươi cường giả top đầu đều phải gặp nhau.</p><p>Một đêm tĩnh lặng, sáng sớm hôm sau Lục Thiếu Du tiếp tục tới Vạn Vũ Lâu. Ngày hôm sau tiến vào Vũ Linh ảo cảnh, sau đó lại tiếp tục đi tới Vạn Vũ Lâu.</p><p>Thời gian cứ như vậy chậm rãi trôi qua. Mỗi ngày Lục Thiếu Du đều đi sớm về muộn. Đương nhiên địa phương mà Lục Thiếu Du đi cũng chỉ có hai nơi, không phải là Vũ Linh ảo cảnh thì là Vạn Vũ Lâu.</p><p>Mà trong khoảng thời gian này, Lục Thiếu Du cũng không gặp phải phiền phức gì. Bởi vì hiện tại hắn bài danh thứ hai mươi trên Long bảng, cũng không có kẻ nào đui mù đến trêu chọc hắn.</p><p>Ngày thứ năm, Lục Thiếu Du gọi Tiểu Long, Thiên Sí Tuyết Sư, Huyết Tích Dịch ra hộ pháp, lần thứ hai dùng đan dược chuẩn bị đột phá tới Vũ Phách tứ trọng.</p><p>Đan dược trên người hắn hiện tại còn rất nhiều, bởi vậy Lục Thiếu Du cũng không tiếc rẻ làm gì. Hơn nữa sư phụ Vũ Ngọc Tiền cũng cho hắn không ít đan dược, cho nên bao nhiêu đan dược hắn đem ra dùng hết.</p><p>Khoanh chân ngồi xuống, thủ ấn nhanh chóng được đánh ra. Ăn một viên đan dược tứ phẩm trung giai vào, theo sự luyện hóa của Âm Dương Linh Vũ quyết, quanh thân Lục Thiếu Du nhất thời có một vòng quang mang màu vàng bao phủ.</p><p>Thời gian chậm rãi trôi qua. Trong Vân Dương Tông lúc này vô cùng yên bình, cũng không xảy ra chuyện gì đặc biệt. Những đệ tử trên Long bảng đang nỗ lực tu luyện.</p><p>Ngày càng nhiều đệ tử muốn tiến vào Long bảng đều khiêu chiến người trên Long bảng. Mà đệ tử trên Long bảng đều đang tu luyện. Cuối cùng Vân Dương Tông lại áp dụng biện pháp giống như những năm trước. Những đệ tử thân truyền không ở trên Long bảng phải luận võ trên Địa Long đỉnh, sau đó chọn ra mười người cùng với năm mươi đệ tử trên Long bảng tiến vào Vũ Linh ảo cảnh luận võ.</p><p>Ngày thứ hai mươi, sau khi mất mười hai khỏa đan dược tứ phẩm trung giai Lục Thiếu Du rốt cuộc cũng đột phá tới Vũ Phách tứ trọng. Từ Vũ Phách nhị trọng đột phá tới Vũ Phách tam trọng, đan dược tiêu hao so với từ tam trọng tới tứ trọng không bằng một phần mười, giá trị lên đến mấy trăm vạn kim tệ.</p><p>Lục Thiếu Du phỏng đoán, nếu như muốn dùng đan dược từ Vũ Phách tứ trọng đột phá tới Vũ Phách ngũ trọng, đan dược tiêu hao nhất định sẽ càng thêm kinh khủng.</p><p>Loại tiêu hao này khiến cho Lục Thiếu Du biến sắc. Hiện tại trên người hắn cũng không có yêu đan, trong Vân Dương Tông cũng không tiện thi triển lực thôn phệ. Nếu muốn đột phá tiếp quả thực vô cùng khó khăn.</p><p>Phù...</p><p>Chậm rãi thở ra một ngụm trọc khí. Cảm giác trong cơ thể là tu vi Vũ Phách tứ trọng Lục Thiếu Du cũng không khỏi mỉm cười. Thực lực của hắn bây giờ đủ để đánh bại Vũ Phách thất trọng tới bát trọng. Nếu như gặp phải Vũ Phách cửu trọng hắn cũng không phải là không có sức kháng cự.</p><p>Ngày thứ mười ba, Lục Thiếu Du lại đi tới Vũ Linh ảo cảnh. Lúc này Lục Thiếu Du trực tiếp xông qua trọng thứ sáu, vừa vặn gặp Thiết Chưởng Cuồng Ngưu ở bên trong. Lúc này hắn cũng bị Lục Thiếu Du làm cho há hốc mồm. Bởi tới hiện tại hắn cũng chưa thể xông qua trọng thứ sáu.</p>", "images": {}, "success": true}