{"id": 433, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-433", "title": "Chương 433: Vân Hành Vũ Thi (1)", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 433: Vân Hành Vũ Thi (1)</h1><p>Vũ Ngọc Tiền ngẩng đầu ưỡn ngực cố ý lớn tiếng nói. Từ khi có đồ đệ bảo bối này, hắn bắt đầu cảm thấy mình không còn tự tin khi gặp các trưởng lão khác rồi.</p><p>- Vâng, sư phụ. Đệ tử nhất định sẽ không để người mất mặt.</p><p>Lục Thiếu Du trả lời, hắn biết tính sư phụ mình, vô cùng chú ý đến mặt mũi.</p><p>- Hai thầy trò nhà này...</p><p>Chúng trưởng lão khẽ thở dài, thế nhưng cũng chỉ có thể thở dài mà thôi. Ai bảo Vũ trưởng lão thu được một đệ tử tốt. Không chỉ gây oanh động trong Vân Dương Tông. Vốn ai cũng cho rằng thiên phú bực này rơi vào tay Vũ trưởng lão chính là củ cải trắng vứt cho heo ăn. Thế nhưng tới bây giờ xem ra lại có chút ngoài ý muốn, thực lực của Lục Thiếu Du so với bất kỳ kẻ nào đều tiến bộ nhanh hơn. Tiến vào Vân Dương Tông chưa tới nửa năm đã chiếm được vị trí hai mươi trên Long bảng, đây là chuyện chưa từng xảy ra trong lịch sử của Vân Dương Tông.</p><p>Lục Thiếu Du trở lại đình viện của mình. Một lần lăn qua lăn lại trong Tiên cảnh, tuy rằng không đột phá tới Linh Phách ngũ trọng thế nhưng với tu vi hiện tại hắn cũng vô cùng thỏa mãn. Vũ Phách tứ trọng, Linh Phách tứ trọng đỉnh phong, thực lực đại tăng, cho dù trực tiếp chống lại Vũ Phách cửu trọng cũng không có bao nhiêu áp lực. Cũng không biết có thể đánh với Vũ Tướng nhất trọng một trận hay không. Dù sao Vũ Tướng và Vũ Phách là hai khái niệm hoàn toàn khác nhau.</p><p>- Còn năm ngày, vẫn phải tiếp tục chuẩn bị một chút.</p><p>Lục Thiếu Du mỉm cười, tiến vào mật địa là chuyện hắn nhất định phải làm.</p><p>Chạng vạng, mặt trời ngả về phía tây. Mây mù che phủ bầu trời, ánh mặt trời xuyên qua tầng mây tạo ra ánh sáng mờ ảo, soi sáng ngọn núi. Thỉnh thoảng có ánh nắng vàng từ vầng thái dương ở phía cuối đường chân trời đang chuẩn bị lặn xuống.</p><p>Trên ngọc núi lúc này có hai đạo thân ảnh đang ngồi trên một tảng đá lớn nhìn chăm chú về phía xa không nói gì. Chung quanh vô cùng vắng vẻ, sơn cốc phía dưới chân núi lúc này đã đen kịt.</p><p>- Thiếu Du. Còn năm ngày nữa là tới ngày giao đấu trong Vũ Linh ảo cảnh rồi, mà chỉ có hai mươi người đứng đầu mới có thể tiến vào mật địa. Đệ có nắm chắc không?</p><p>Trên tảng đá, một thân ảnh khiến cho mọi nam nhân mơ ước đang ỉ ôi trong lòng Lục Thiếu Du nói.</p><p>- Hẳn là không thành vấn đề.</p><p>Lục Thiếu Du nói. Nữ tử trong lòng hắn lúc này đang ỷ ôi trong lòng hắn, nhìn nàng mỉm cười hạnh phúc, trong lòng hắn không khỏi vui vẻ, hóa ra tình yêu chân chính là như vậy.</p><p>- Đệ cẩn thận một chút, nếu như có thể tiến vào mật địa sẽ có không ít chỗ tốt, tỷ sợ rằng sẽ không tiến vào top hai mươi được.</p><p>Lục Vô Song nói, thực lực của nàng đối với top hai mươi này một chút nắm chắc cũng không có. Đệ tử top hai mươi trên Long bảng đều là thiên tài trong thiên tài, thiên phú của nàng tuy rằng sau khi đột phá Vũ Phách có chút cải thiện, thế nhưng trong thời gian ngắn cũng không thể đuổi kịp đám người trên Long bảng này.</p><p>- Tận lực là được rồi. Bằng vào thực lực của tỷ hiện tại đã rất mạnh rồi. Nếu như đại bá biết tỷ đã là Vũ Phách nhất định sẽ vui vẻ ba ngày ba đêm nha.</p><p>Lục Thiếu Du nhẹ nhàng cười nói, người Lục gia nếu như biết được Lục Vô Song đã tiến vào Long bảng nhất định sẽ khiến cho toàn tộc vui vẻ. Trong gia tộc có người tiến vào Vân Dương Tông lại còn trở thành đệ tử thân truyền trên Long bảng khiến cho địa vị Lục gia tại Trấn Thanh Vân ổn định hơn rất nhiều.</p><p>- Đệ cũng vậy. Tỷ thực không biết đệ tu luyện thế nào mà thực lực hiện tại lại mạnh như vậy. Tỷ nghĩ không chỉ có tam a di, tam thúc mà cha tỷ cũng sẽ cao hứng.</p><p>Lục Vô Song nói.</p><p>- Không cần nói tới cha đệ. Đệ và ông ta không còn gì nữa.</p><p>Lục Thiếu Du nói. Đối với Lục Trung, dường như tổng cộng hắn mới gặp qua hai lần, cũng không có bao nhiêu cảm tình. Trong trí nhớ của hắn, Lục Trung đối với người con Lục Thiếu Du này cũng không có một chút quan tâm nào. Một người nam nhân ngay cả vợ con mình cũng không thể bảo vệ đương nhiên Lục Thiếu Du không có bao nhiêu hảo cảm.</p><p>- Thiếu Du, kỳ thực tam thúc rất quan tâm tới đệ và tam a di. Khi còn bé, tam thúc thường bảo ta chiếu cố cho đệ, còn bảo ta không được nói cho người khác. Ta nghĩ, tất cả những chuyện xảy ra trước đây với đệ và tam a di nhất định, trong lòng tam thúc nhất định là có điều khổ tâm.</p><p>Lục Vô Song nói.</p><p>- Được rồi, chúng ta không đề cập tới ông ta nữa.</p><p>Lục Thiếu Du nói, sau đó hắn cúi đầu xuống hôn vào môi Lục Vô Song.</p><p>Thời gian chậm rãi trôi đi, vô tình lúc này trời đã tối. Trên trời cao xuất hiện đám sương trắng, những ngôi sao le lói trên bầu trời. Đêm khuya yên tĩnh, thi thoảng có vài tiếng hú của yêu thú chung quanh.</p><p>- Đã khuya rồi, tỷ nghỉ ngơi đi. Đệ cũng đi về đây.</p><p>Lục Thiếu Du nói, mặc dù trong lòng có chút tạp niệm, thế nhưng hắn sợ lại bị Lục Vô Song đuổi cho nên cũng không dám nói ra.</p><p>- Được.</p><p>Lục Vô Song nhẹ nhàng gật đầu, hai người đứng lên.</p><p>Trong đình viện, nhìn vào bóng lưng của nam tử đang đứng trên lưng Thiên Sí Tuyết Sư kia Lục Vô Song nở nụ cười hạnh phúc. Sau đó lập tức đóng cửa tu luyện. Thế nhưng lúc này tiếng đập cửa truyền vào tai nàng.</p><p>- Là Băng Lan sao?</p><p>Lục Vô Song nhíu mày, đã muộn thế này rồi cũng chỉ có Độc Cô Băng Lan mới đến tìm nàng. Nàng nhẹ nhàng mở cửa, ngay lập tức kinh ngạc.</p><p>- Đệ đã về rồi sao còn quay lại?</p><p>Sửng sốt một lúc, Lục Vô Song trừng mắt nhìn Lục Thiếu Du nói:</p><p>- Đệ muốn nhìn tỷ một chút.</p><p>Lục Thiếu Du nói.</p><p>- Không phải đệ vừa mới nhìn sao?</p><p>Lục Vô Song nói, ánh mắt nhìn vào nam tử trước mặt lúc này đã có chút mê ly.</p><p>- Thế nhưng đệ vẫn nhớ tỷ, cho nên đệ mới trở lại.</p><p>Lục Thiếu Du nói.</p><p>- Vào đi, một lát nữa về cũng được.</p><p>Nhìn Lục Thiếu Du, Lục Vô Song cười nói:</p><p>- Nhìn đệ thế này quả thực giống như tiểu hài tử không chịu lớn.</p><p>- Thật không?</p><p>Lục Thiếu Du cười nói.</p><p>Trong đình viện, Lục Vô Song không nói gì, chỉ nhẹ nhàng tựa vào lòng Lục Thiếu Du. Lục Thiếu Du thầm nghĩ, hôm nay có thể sẽ có một chuyện phát sinh.</p><p>- Được rồi, đệ đã ôm tỷ một lúc rồi, bây giờ thì về đi.</p><p>Lúc này Lục Vô Song đang ở trong lòng Lục Thiếu Du khẽ cắn môi nói.</p><p>- Được.</p><p>Lục Thiếu Du có chút bất đắc dĩ nói. Nhìn vào nữ tử trước mặt, một mùi hương thơm ngát tràn vào mũi hắn, mái tóc bị hắn xoa có chút mất trật tự, Lục Thiếu Du còn có thể nhìn thấy vành tai trắng nõn của nàng. Giống như miếng ngọc được mài dũa vậy, khiến cho trong lòng Lục Thiếu Du rung động, nhịn không được mà cúi đầu hôn nàng một cái.</p><p>- Không được lộn xộn.</p><p>Lục Vô Song run lên, ngẩng đầu nhìn Lục Thiếu Du, ánh mắt ngày càng mê ly.</p><p>Nhìn khuôn mặt tinh xảo trước mặt, trong lòng Lục Thiếu Du cũng run lên, đột nhiên vật ở phía dưới đang lớn dần lên.</p><p>Nữ tử trước mắt này vô cùng xinh đẹp tới mức xuất trần khiến cho hắn say sưa. Phía dưới cái mũi nhỏ xinh là đôi môi mềm mại dường như đang mời gọi hắn.</p>", "images": {}, "success": true}