{"id": 431, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-431", "title": "Chương 431: Thế Cục Biến Hóa (2)", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 431: Thế Cục Biến Hóa (2)</h1><p>Ngày thứ chín. Lục Thiếu Du mang theo tiếu ý tiến vào tứ trọng tiên cảnh. Trong tiên cảnh, Lục Thiếu Du sau khi đánh ra vài đạo lưu quang, thân thể hắn đã xuất hiện trong một thông đạo tràn ngập sương mù màu trắng.</p><p>Khóe miệng giương lên, Lục Thiếu Du khoanh chân ngồi xuống, tay móc ra một đống Địa Linh đan nhét vào trong miệng. Hiện tại hắn đã là Linh Phách tam trọng đỉnh phong, không cần nhiều linh lực dẫn dắt lắm cũng có thể đột phá tới tứ trọng được.</p><p>Địa Linh đan chỉ là đan dược tam phẩm cao giai, đối với tu vi Linh Phách tam trọng hiện tại của Lục Thiếu Du cũng không có bao nhiêu tác dụng, có chút yếu kém. Thế nhưng mấy ngày nay hắn chuyên môn luyện chế không ít Địa Linh đan, định dùng nó để mạnh mẽ đột phá.</p><p>Đến tiên cảnh đột phá, đương nhiên Lục Thiếu Du còn có dự định khác. Lần trước hắn đột phá khiến cho linh hồn lực được tẩm bổ không ít. Khiến cho hắn từ Linh Phách tam trọng đột phá tới Linh Phách tam trọng đỉnh phong. Lúc này hắn muốn diễn lại trò cũ cho nên mới tới đây.</p><p>Lần trước đột phá, bởi vì có tác dụng của khí tức vô hình trong tiên cảnh khiến cho Lục Thiếu Du có cảm giác linh hồn lực của hắn tăng trưởng không ít. Hồn đan trong đầu ngày càng sáng bóng, chỗ tốt không ít.</p><p>Ăn vào một đống Địa Linh đan, Lục Thiếu Du lập tức chìm đắm trong tu luyện. Năng lượng do Địa Linh đan biến thành đối với Lục Thiếu Du hiện tại mà nói là rất yếu, thế nhưng chút năng lượng yếu ớt này khi tiến vào trong đầu hắn lập tức khiến cho linh lực trong đầu có chút dị động, không bao lâu sau, linh lực trong người Lục Thiếu Du bắt đầu có chút hoạt bát.</p><p>Trên Vân Dương Tông, trong một đình viên, Vân Khiếu Thiên, Đại hộ pháp đang ngồi trong đó. Vẻ mặt Vân Khiếu Thiên lúc này đang nhíu mày.</p><p>- Đại hộ pháp, tin tức này có chắc chắn không?</p><p>Vân Khiếu Thiên nói, ánh mắt lúc này có vẻ ngưng trọng.</p><p>- Hẳn không sai.</p><p>Đại hộ pháp đáp.</p><p>- Không nghĩ tới bọn chúng hành động nhanh như vậy. Mục đích của bọn chúng rốt cuộc là vì cái gì?</p><p>Vân Khiếu Thiên nói.</p><p>- Cái này ta cũng không rõ. Gần đây trong thành Ma Vân đã có thêm không ít thế lực nhị lưu gia nhập, tên của chúng dường như là Linh Vũ giới.</p><p>Đại hộ pháp nói.</p><p>- Linh Vũ giới sao? Rốt cuộc là kẻ nào đứng đằng sau thao túng, mục đích là gì? Lẽ nào trên đại lục sắp sửa nhấc lên một hồi tinh phong huyết vũ?</p><p>Vân Khiếu Thiên thấp giọng nói.</p><p>- Tông chủ, Vân Dương Tông chúng ta phải phòng bị một chút.</p><p>Đại hộ pháp do dự một chút rồi nói.</p><p>- Đại hội Tam tông Tứ môn sắp tới gần, đến lúc đó mượn lần tụ hội này thương nghị cũng không muộn. Ta đoán những tông môn khác cũng đã có tin tức.</p><p>Vân Khiếu Thiên lại nói:</p><p>- Gần đây có tin tức gì của tiểu tử Lục Thiếu Du không?</p><p>- Lục Thiếu Du này từ khi ở trong tiên cảnh một tháng ra, mỗi ngày đều đi tới Vũ Linh ảo cảnh và Vạn Vũ Lâu.</p><p>Đại hộ pháp nói.</p><p>- Tiểu tử này, không ngờ lại ở trong tứ trọng tiên cảnh một tháng. Ngay cả Hồng Lăng lúc còn là Vũ Phách nhị trọng cũng không có biện pháp ở lại trong đó một tháng.</p><p>Vân Khiếu Thiên khẽ thở dài.</p><p>- Lục Thiếu Du này quả thực không giống như bình thường mà xét nha.</p><p>Đại hộ pháp cũng than thở.</p><p>- Đáng tiếc không để cho ta sử dụng. Đáng tiếc, Đáng tiếc. Quả thực làm khó ta rồi.</p><p>Vân Khiếu Thiên cười khổ nói.</p><p>- Tông chủ, gần đây tiểu thư có chút khác thường. Mỗi ngày đều tu luyện, hầu như là liên tục.</p><p>Đại hộ pháp nói.</p><p>- Lần trước nha đầu này vì Lục Thiếu Du mà tới chỗ ta náo loạn một hồi, phỏng chừng lần này cũng là vì tiểu tử kia, hài tử này....</p><p>Vân Khiếu Thiên nói.</p><p>- Chỉ sợ chuyện này không dễ như vậy. Lần trước trong lúc vô ý ta nhìn thấy tiểu thư từ nơi ở của Lục Thiếu Du đi ra, còn khóc sướt mướt. Ta đoán, hẳn có liên quan tới chuyện này.</p><p>Đại hộ pháp sau khi do dự một chút rồi nói.</p><p>- Nha đầu này...</p><p>Vân Khiếu Thiên sửng sốt, khe khẽ thở dài, không biết trong lòng hiện tại đang nghĩ gì.</p><p>- Bằng vào ánh mắt của ta, tiểu thư cũng đã tới tuổi biết yêu. Thế nhưng tiểu thư thích ai không thích lại coi trọng tiểu tử Lục Thiếu Du kia.</p><p>Đại hộ pháp nói.</p><p>- Nha đầu này tính khí giống mẫu thân nó như đúc. Nếu như thực sự coi trọng Lục Thiếu Du, chỉ sợ cho dù là ai nói cũng vô dụng, thế nhưng Lục Vô Song và Lục Thiếu Du, ài....</p><p>Vân Khiếu Thiên cười khổ.</p><p>- Tông chủ, chuyện của bọn trẻ, để cho bọn chúng tự mình giải quyết đi. Ta còn nhớ, phu nhân và tông chủ lúc còn trẻ chẳng phải cũng như vậy sao? Trong chớp mắt không ngờ tiểu thư đã lớn như vậy rồi.</p><p>Đại hộ pháp có chút cảm khái nói.</p><p>- Đáng tiếc mẫu thân Hồng Lăng mệnh đoản, mấy năm nay nó không có mẫu thân, ta lại nuông chiều thành hư. Hiện tại có lẽ cũng phải quản giáo nó một chút. Thế nhưng phải chờ tới khi mật địa mở ra rồi tính tiếp.</p><p>Trong tứ trọng tiên cảnh, khí tức của Lục Thiếu Du không ngừng kéo lên, quang mang quanh thân bắt đầu sáng chói.</p><p>Phanh.</p><p>Một tiếng trầm muộn vang lên, linh lực trong đầu Lục Thiếu Du khuếch tán về bốn phía. Lúc này Hồn đan cũng nhanh chóng xoay tròn.</p><p>Đúng lúc này, bên ngoài cơ thể Lục Thiếu Du không ngừng có linh lực tiết ra. Sau đó tạo thành một vòng xoáy quanh người hắn, một cỗ lực hút từ trong vòng xoáy xuất hiện đem đám sương trắng chung quanh hút vào.</p><p>Trong lúc vô hình, sương trắng bị hút vào trong cơ thể Lục Thiếu Du. Một lát sau khí tức kia như ào ào kéo đến, đủ để cho Lục Thiếu Du trực tiếp thôn phệ luyện hóa.</p><p>Cảm nhận một màn này trong lòng Lục Thiếu Du không khỏi mừng như điên, lần thứ hai bắt đầu thôn phệ cỗ năng lượng bàng bạc này. Âm Dương Linh Vũ quyết khẽ vận chuyển lập tức chuyển hóa thành năng lượng tinh thuần.</p><p>Trong thông đạo, quanh thân Lục Thiếu Du lúc này đã bị đám sương trắng đậm đặc bao vây. Trong đám sương trắng, khí tức kia ào ào kéo đến hóa thành năng lượng bàng bạc tiến vào trong cơ thể Lục Thiếu Du.</p><p>- Tông chủ, nhị hộ pháp báo lại. Trong Vũ Linh ảo cảnh lần thứ hai xuất hiện sự cố.</p><p>Trong đình viện lúc này có một đệ tử đứng ngoài cửa bẩm báo với Vân Khiếu Thiên.</p><p>- Lại xảy ra chuyện sao? Hơn một tháng trước đã xảy ra một lần rồi.</p><p>Vân Khiếu Thiên nhướng mày, lập tức cùng Đại hộ pháp đi tới Vũ Linh ảo cảnh.</p><p>- Rốt cuộc là chuyện gì xảy ra. Vũ Linh ảo cảnh trong nháy mắt có phân nửa mất đi tác dụng.</p><p>- Hơn một tháng, đã từng xuất hiện một lần, thế nhưng sau khi kiểm tra qua, Vũ Linh ảo cảnh cũng không có tổn hại.</p><p>Mấy vị hộ pháp phụ trách Vũ Linh ảo cảnh lúc này đang không ngừng nghị luận.</p><p>- Tại sao có thể như vậy. Ta vừa mới xông qua ngũ trọng tầng bốn thì đột nhiên lại đi ra.</p><p>- Ta cũng vậy. Ta vừa mới vào tam trọng lập tức đã bị đẩy ra.</p><p>- Chuyện gì xảy ra? Lẽ nào Vũ Linh ảo cảnh bị phá hủy khiến cho những ảo cảnh bên trong biến mất.</p><p>- Tất cả mọi thứ trong tiên cảnh cũng biến mất. Rốt cuộc đã xảy ra chuyện gì.</p><p>Trong đại điện, lúc này có không ít đệ tử từ trong Vũ Linh ảo cảnh đi ra ngoài. Trong chúng đệ tử cũng có một vài Linh giả, nếu như Lục Thiếu Du ở đây cũng có thể nhận ra một người quen của hắn, đó là Tần Thiên Hạo của Tần gia ở Trấn Thanh Vân.</p>", "images": {}, "success": true}