{"id": 438, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-438", "title": "Chương 438: BáT TrảO Yêu GiáP", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 438: BáT TrảO Yêu GiáP</h1><p>́t trảo yêu giáp.</p><p>Trong đại điện, Triệu Vô Cực chăm chú nhìn vào khối ngọc thạch lóe lên quang mang hỏi.</p><p>Lúc này, ánh mắt của chúng trưởng lão cũng chuyển về phía Vân Khiếu Thiên. Đối với việc Thúy Ngọc có tư cách tiến vào khiến cho chúng trưởng lão nghi hoặc không ngớt. Một nha hoàn cũng có thể tiến vào Vũ Linh ảo cảnh sao?</p><p>- Chuyện này sao? Bởi vì có một chút nguyên nhân cho nên nàng mới có thể tiến vào. Sau này ta sẽ nói cho chư vị trưởng lão.</p><p>Vân Khiếu Thiên chậm rãi nói, cũng không nói rõ nguyên nhân.</p><p>- Lục Thiếu Du hiện giờ còn ở tứ trọng tầng bốn sao?</p><p>Nhìn vào quang mang trên ngọc thạch Vân Khiếu Thiên hỏi, dường như có chút nghi hoặc.</p><p>- Lục Thiếu Du trước đó đã đi tới lục trọng, một mạch đi tới không dừng, theo đạo lý mà nói, lần này hẳn là phải có tốc độ cực nhanh mới đúng. Thế nhưng hiện tại hắn vẫn nằm trong top ba mươi, điều này có chút kỳ quái.</p><p>Nhị hộ pháp nói.</p><p>Sưu...</p><p>Một cánh cửa đá lại mở ra, một nữ đệ tử vẻ mặt ảm đạm đi ra khỏi thạch thất.</p><p>Đảo mắt đã qua năm ngày, lúc này mấy vị trưởng lão mới chính thức lo lắng, bởi vì hiện tại mới là thời điểm mấu chốt.</p><p>Rống.</p><p>Trước người Lục Thiếu Du lúc này có một đầu yêu thú khổng lồ, thân thể cao tới ba trăm trượng, có tám chân, miệng chứa đầy răng nanh bén nhọn, cả người đầy lân giáp, phía sau lưng còn có một cái đuôi dài.</p><p>- Bát Trảo Yêu Giáp.</p><p>Lục Thiếu Du nhìn đầu yêu thú trước mặt khẽ đánh giá. Đầu yêu thú này có chút tương tự như con tê tê, thế nhưng nó chính là Bát Trảo Yêu Giáp tứ giai trung kỳ, thực lực tuyệt đối không thấp. Lực công kích và phòng ngự vô cùng cường hãn, giống như là đối đầu với một Vũ Phách ngũ trọng vậy. Cho dù là Vũ Phách ngũ trọng gặp nó cũng phải sứt đầu mẻ trán.</p><p>Lục Thiếu Du mỉm cười, đầu Bát Trảo Yêu Giáp này trong Vũ cảnh cũng không phải là lần đầu tiên chạm mặt với nó.</p><p>Rống.</p><p>Trong sát na, đầu Bát Trảo Yêu Thú này rống lên một tiếng với Lục Thiếu Du, thân thể to lớn nhanh như thiểm điện phóng tới, lợi trảo mở ra mang theo khí tức cuồng bạo, tiếng gió rít gào vô cùng chói tai.</p><p>- Hỏa Viêm Bạo.</p><p>Lục Thiếu Du mỉm cười, trên tay phải hắn nhanh chóng xuất hiện một hỏa cầu nhỏ bằng nắm tay. Hỏa cầu xuất hiện khiến cho toàn bộ không gian đột nhiên nóng nực, nhiệt độ tăng lên, khí tức cường hãn trực tiếp bao phủ trong không gian.</p><p>Hỏa cầu xoay tròn sau đó tạo thành một đường vòng cung, một cỗ khí tức nóng bỏng vô cùng kinh khủng, mang theo khí thế bài sơn đảo hải khuếch tán về bốn phía.</p><p>Trong nháy mắt hỏa cầu này tới trước người đầu Bát Trảo Yêu Thú thì thủ ấn trong tay Lục Thiếu Du biến đổi, tay hắn giơ về phía trước nắm vào một cái, miệng quát lên một tiếng:</p><p>- Bạo.</p><p>Thanh âm vừa dứt, hỏa cầu chợt bạo tạc, hỏa diễm nóng bỏng khuếch tán trên bầu trời, khiến cho cả bầu trời biến thành màu đỏ, âm thanh ầm ầm vang vọng khắp không gian.</p><p>Phanh Phanh.</p><p>Năng lượng khuếch tán, tiếng nổ vang truyền đi khiến cho không gian đột nhiên rung động kịch liệt. Lúc này bằng vào mắt thường cũng có thể thấy được đầu Bát Trảo Yêu Giáp kia trong hỏa diễm ngập trời lúc này hóa thành một đoàn năng lượng biến mất trong không trung.</p><p>Sưu.</p><p>Cảnh tượng trước mặt Lục Thiếu Du trong nháy mắt cũng biến đổi, trên người xuất hiện hai cánh cửa đá. Một là xuất cảnh, một là thất trọng.</p><p>- Thời gian hẳn cũng không còn nhiều, nên vượt nhanh một chút thôi.</p><p>Tinh quang trong mắt Lục Thiếu Du chợt lóe, từ đầu tới bây giờ hắn đều chậm rãi đi tới, tới hiện tại nên mau chóng tăng tốc độ một chút.</p><p>Trước vực sâu, lúc này có một thân ảnh xinh đẹp đứng đó. Trước mặt thân ảnh này có một đầu yêu thú khổng lồ đang đứng. Đầu yêu thú này cao chừng ba trăm năm mươi thước, thân thể vô cùng khổng lồ, tới mức kinh khủng.</p><p>Yêu thú này toàn thân có vô cùng cứng rắn, trên mỗi tấc da thịt đều lóe lên quang mang màu vàng sáng bóng, vô cùng chói mắt, khiến cho ai gặp phải nó cũng phải dè chừng.</p><p>Đôi chân của đầu yêu thú này càng kinh người hơn, phỏng chừng phải cần tới hai người mới có thể miễn cưỡng ôm trọn, hai chân trước cũng vậy, giống như một cái trụ đá, toát ra hàn mang sắc lạnh.</p><p>- Hỏa Yêu Viên tứ giai hậu kỳ.</p><p>Nhìn đầu yêu thú trước mặt này, thân ảnh xinh đẹp trước mặt cũng không khỏi hít sâu một hơi, thân ảnh xinh đẹp này không phải là ai khác mà chính là Vân Hồng Lăng.</p><p>Hỏa Yêu Viên này cực kỳ khó đối phó. Nó là yêu thú hỏa hệ, lực công kích vô cùng mạnh mẽ không gì sánh được, bản thể vô cùng cường hãn giống như yêu thú thổ hệ vậy.</p><p>Nhìn thấy đầu yêu thú Hỏa Yêu Viên này sắc mặt Vân Hồng Lăng không khỏi đại biến, không nghĩ tới mới chỉ bát trọng tầng bốn mà nàng đã gặp phải Hỏa Yêu Viên kinh khủng này.</p><p>Phù...</p><p>Cái miệng khổng lồ của đầu Hỏa Yêu Viên mở ra, không chút khách khí với Vân Hồng Lăng, nhanh chóng thở ra một đoàn hỏa diễm lớn trực tiếp bắn về phía Vân Hồng Lăng.</p><p>Dưới hỏa diễm, nhiệt độ trong nháy mắt tăng lên, không gian chung quanh lúc này tràn ngập khí tức nóng bỏng.</p><p>Thân ảnh của Vân Hồng Lăng bằng một tốc độ vô cùng quỷ mị nhanh chóng biến mất tại chỗ, quanh thân thể nàng xuất hiện hộ thân cương khí.</p><p>Phanh.</p><p>Hỏa diễm phun xuống mặt đất, lực lượng cuồng bạo tạo thành mấy vết rãnh dài trên mặt đất. Đất đá văng tứ tung, mấy trăm khối đá lớn nhỏ bắn lên, vô số bụi bặm xuất hiện.</p><p>Phù.</p><p>Ngay lúc này thân thể Vân Hồng Lăng đã xuất hiện trên một tảng đá, chân khí dưới chân chợt lóe, chân phải đá ra, một đám chân khí lam sắc hung hăng đánh về phía tảng đá lớn chừng hai thước đang bắn về phía nàng.</p><p>Khối đá tức thì văng ra mang theo tiếng xé gió bay thẳng về phía Hỏa Yêu Viên kia.</p><p>Mắt thấy tảng đá này bay đến, chân trước đầu Hỏa Yêu Viên vung lên, một cỗ kình khí nóng bỏng xuất hiện.</p><p>Phanh.</p><p>Khối đá nhanh chóng bị một trảo của Hỏa Yêu Viên đánh cho nát bấy, đồng thời thân thể to lớn của Hỏa Yêu Viên nhanh chóng tiến về phía trước đem theo một đống đá lớn nhỏ đánh về phía Vân Hồng Lăng, tiếng gió rít gào, lực lượng ẩn chứa trong mỗi khối đá không ngờ lại lớn hơn không ít so với lực lượng ẩn chứa trong khối đá mà Vân Hồng Lăng đánh về phía Hỏa Yêu Viên.</p><p>- Phong Quyển Tàn Vân.</p><p>Vân Hồng Lăng quát lên một tiếng, đem một đạo thủ ấn đánh ra, quanh thân nàng lập tức xuất hiện một cỗ khí lưu xoay tròn giống như một cơn lốc vậy. Vòng xoáy này xuất hiện khiến cho vô số đất đá trên mặt đất bị hút vào, mặt đất nứt nẻ, đất đá bị hút lên trên cao, khí thế phô thiên cái địa.</p><p>Trong nháy mắt vòng xoáy cuồng bạo này đám đá lớn nhỏ va chạm với nhau tạo ra âm thanh đinh tai nhức óc liên tục vang lên.</p><p>Phanh Phanh.</p><p>Lực lượng cuồng bạo nhanh chóng khuếch tán khiến cho mặt đất chung quanh vốn bằng phẳng lúc này có không ít tảng đá đập xuống, bụi mù tràn ngập không gian.</p><p>Rống.</p><p>Trong đám bụi truyền ra tiếng rống giận dữ của Hỏa Yêu Viên, một đạo hỏa diễm được phun ra trong nháy mắt bắn về phía Vân Hồng Lăng.</p><p>Sắc mặt Vân Hồng Lăng trầm xuống, chân khí dưới chân hóa thành vòng xoáy trong nháy mắt nhảy lên phía trên cao hơn mười thước, thân thể mềm mại giống như mũi tên rời cung, biến mất tại chỗ.</p>", "images": {}, "success": true}