{"id": 432, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-432", "title": "Chương 432: Đóng Ảo Cảnh", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 432: Đóng Ảo Cảnh</h1><p>Mọi người không ngừng nghị luận, đây đã là lần thứ hai rồi. Lần trước Vũ Linh ảo cảnh cũng từng xuất hiện hiện tượng như vậy, thế nhưng lúc mấy vị trưởng lão đi vào kiểm tra thì lại trở lại bình thường.</p><p>- Nhị hộ pháp, chuyện gì xảy ra vậy?</p><p>Mấy vị đệ tử thân truyền hỏi Nhị hộ pháp.</p><p>- Ta cũng không biết. Đại hộ pháp sẽ lập tức tới đây. Đến lúc đó sẽ kiểm tra lại một lần.</p><p>Nhị hộ pháp nhướng mày nói. Vũ Linh ảo cảnh từ trước tới nay chưa từng xảy ra chuyện này, gần đây không ngờ lại xảy ra tới hai lần.</p><p>- Bái kiến Tông chủ, Đại hộ pháp.</p><p>Lúc này có mấy đạo thân ảnh đi vào đại điện, chính là Vân Khiếu Thiên và Đại hộ pháp mặc hắc bào.</p><p>- Nhị hộ pháp, rốt cuộc là có chuyện gì?</p><p>Vân Khiếu Thiên vừa tới đại điện lập tức nhìn chằm chằm vào khối ngọc thạch đang tỏa ra quang mang trong đại điện.</p><p>- Tông chủ, trong Vũ Linh ảo cảnh lúc này Tiên cảnh và Vũ cảnh tán loạn, mất đi hiệu lực, về phần nguyên nhân tạm thời ta cũng không biết.</p><p>Nhị hộ pháp trả lời.</p><p>- Còn có ai ở bên trong không?</p><p>Vân Khiếu Thiên nhíu mày hỏi.</p><p>- Không có...</p><p>Nhị hộ pháp nhìn vào những đệ tử ở trong đại điện lại nói:</p><p>- Cũng chỉ có Lục Thiếu Du đang ở trong Tiên cảnh, những đệ khác đều đã ra ngoài.</p><p>- Chỉ còn Lục Thiếu Du ở bên trong sao?</p><p>Vân Khiếu Thiên nhướng mày.</p><p>- Bái kiến chư vị trưởng lão.</p><p>Trong lúc đó có hơn mười đạo thân ảnh đi đến. Chính là hơn mười vị trưởng lão của Vân Dương Tông, Vũ Ngọc Tiền, Tạ trưởng lão, Tống trưởng lão.......</p><p>- Tông chủ, Vũ Linh ảo cảnh làm sao vậy?</p><p>Dương trưởng lão đi tới trước mặt Vân Khiếu Thiên hỏi.</p><p>- Ta cũng không biết. Sau khi Vũ Linh ảo cảnh mở ra, tất cả mọi thứ bên trong không có ai có thể xem xét.</p><p>Vân Khiếu Thiên sau khi do dự một chút rồi nói:</p><p>- Đóng Vũ Linh ảo cảnh, mời mấy vị Linh đường trưởng lão tới đây kiểm tra.</p><p>- Tông chủ, gần đây mấy vị Linh đường trưởng lão đều đang hỗ trợ Thái thượng trưởng lão chuẩn bị cho việc mở ra mật địa, sợ rằng không thể bứt ra.</p><p>Tạ trưởng lão nói.</p><p>- Hiện tại cũng không còn biện pháp nào khác. Vậy thì đóng Vũ Linh ảo cảnh, chờ sau đó tìm kiếm nguyên nhân.</p><p>Vân Khiếu Thiên nói.</p><p>- Rõ.</p><p>Nhị hộ pháp đáp rồi lập tức đi tới góc đại điện, đem một khối ngọn giản trong tay đánh ra. Trong nháy mắt bắn ra vô số đạo lưu quang bắn về phía ngọc thạch trong đại điện.</p><p>Sưu...</p><p>Trên ngọc thạch một mảnh quang mang chói mắt bắn ra rồi lập tức mờ nhạt đi. Toàn bộ ngọn núi khổng lồ lúc này đột nhiên lay động giống như đại chấn.</p><p>Sưu....</p><p>Trong khoảnh khắc, trong sơn động Lục Thiếu Du đang ở, lúc này khí tức ào ào hội tụ tới cơ thể hắn đột nhiên biến mất, sương mù màu trắng quanh người cũng hóa thành không khí.</p><p>Lúc này không còn năng lượng khổng lồ hút vào cơ thể cho nên không thể tiếp tục thôn phệ được nữa.</p><p>Thủ ấn trước ngực biến hóa, cuối cùng thu lại. Lục Thiếu Du ngừng tu luyện, hắn khẽ lẩm bẩm nói:</p><p>- Có chuyện gì xảy ra. Lẽ nào năng lượng bị ta thôn phệ sạch sẽ hết rồi?</p><p>Cảm giác linh lực trong đầu một phen, Lục Thiếu Du phát hiện ra sau khi đột phá Linh Phách tứ trọng, thôn phệ năng lượng thần dị mà khổng lồ trong Tiên cảnh này khiến cho hắn vẫn đang tiếp tục đột phá. Đã tới Linh Phách tứ trọng đỉnh phong, tùy thời có thể đột phá tới Linh Phách ngũ trọng, thế nhưng năng lượng vô hình kia đột nhiên lại biến mất không thấy.</p><p>Thu hồi trận bàn, Lục Thiếu Du nhanh chóng đi ra bên ngoài. Lúc này hắn phát hiện ra chu vi chung quanh vốn ban đầu có vô số thông đạo lúc này chỉ có một cái, những ảo cảnh kia cũng biến mất không thấy.</p><p>Dọc theo thông đạo, Lục Thiếu Du tìm được thạch thất của mình. Sau khi đi ra khỏi thạch thất Lục Thiếu Du tức thì kinh ngạc.</p><p>- Bái kiếm Tông chủ, bái kiến sư phụ, chư vị trưởng lão.</p><p>Lục Thiếu Du lại càng giật mình, lúc này trong đại điện, Tông chủ Vân Khiếu Thiên, còn có không ít trưởng lão, ngay cả Triệu Vô Cực kia và sư phụ hắn cũng có mặt.</p><p>- Lục Thiếu Du, ngươi ở bên trong tiên cảnh có thấy chuyện gì khác thường không?</p><p>Vân Khiếu Thiên tức thì hỏi.</p><p>- Không có, đệ tử vừa mới đi ra thì phát hiện ra toàn bộ ảo cảnh đều biến mất không thấy đâu.</p><p>Lục Thiếu Du trả lời, vốn hắn còn tưởng rằng có người phát hiện ra bí mật hắn đột phá trong Tiên cảnh, thế nhưng hiện tại nhìn biểu tình trên mặt mọi người dường như bọn họ cũng không biết nha.</p><p>- Có thứ gi khác thường so với lần trước ngươi tiến vào không?</p><p>Vân Khiếu Thiên lại hỏi.</p><p>- Không có.</p><p>Lục Thiếu Du lắc đầu. Những ngày trước hắn một mực đột phá cho nên tự nhiên là không biết. Lục này Lục Thiếu Du cũng không biết bởi vì hắn đột phá khiến cho toàn bộ Vũ Linh ảo cảnh biến độn.</p><p>- Nhị hộ pháp, mở Vũ Linh ảo cảnh ra nhìn xem.</p><p>Vân Khiếu Thiên nhíu mày, dùng ánh mắt đầy thâm ý nhìn Lục Thiếu Du.</p><p>- Rõ, Tông chủ.</p><p>Nhị hộ pháp đáp, sau đó lần thứ hai khởi động Vũ Linh ảo cảnh, từng đạo thủ ấn được đánh ra. Trong đại điện một lần nữa tràn ngập quang mang kỳ dị.</p><p>Ầm ầm.</p><p>Ngọn núi lại rung lên kịch liệt, sau đó lại khôi phục lại như cũ.</p><p>- Di? Hình như khôi phục rồi.</p><p>Tạ trưởng lão nghi hoặc nói.</p><p>- Đúng vậy.</p><p>Vân Khiếu Thiên cũng nghi hoặc không ngớt.</p><p>- Lẽ nào bởi vì mình?</p><p>Lục Thiếu Du đưa mắt lén nhìn mọi người chung quanh. Trong lòng hắn hiện tại rất nghi hoặc, có lẽ nào do hắn đột phá thôn phệ khí tức thần dị kia dẫn đến biến cố trong Vũ Linh ảo cảnh? Xem ra khí tứ thần dị kia phát ra từ vật chống đỡ Vũ Linh ảo cảnh này. Không biết nó là bảo vật gì.</p><p>- Linh giả, Tần Thiên Hạo.</p><p>Ánh mắt đảo qua mọi người trong đại điện. Lục Thiếu Du có chút kinh ngạc khi nhìn thấy một vài Linh giả, Tần Thiên Hạo cũng ở trong đó.</p><p>Tần Thiên Hạo lúc này cũng nhìn thấy Lục Thiếu Du, ánh mắt có chút kinh ngạc rồi lập tức gật đầu ra ý chào hỏi.</p><p>Lục Thiếu Du cũng khẽ gật đầu, tu vi của Tần Thiên Hạo lúc này chính là Linh Sư cửu trọng đỉnh phong, còn chưa đột phá tới Linh Phách. Thế nhưng chỉ hai năm trước Tần Thiên Hạo này mới là Linh sĩ mà thôi. Tiến bộ như vậy cũng vô cùng kinh người rồi.</p><p>Bỗng dưng, Lục Thiếu Du cảm giác được trong đám người có một ánh mắt mang theo hàn ý nhìn vào hắn. Ánh mắt này là của một người thanh niên chừng hai mươi tư hai mươi lăm tuổi, ánh mắt âm trầm, dáng dấp có chút tương tự như Triệu Kình Thiên. Lục Thiếu Du nhíu mày, dường như hắn chưa từng gặp qua người này.</p><p>- Chúng đệ tử, tiến vào Vũ Linh ảo cảnh tu luyện như bình thường đi. Còn năm ngày nữa là tới ngày giao đấu, các ngươi phải nỗ lực hơn một chút.</p><p>Vân Khiếu Thiên nói với chúng đệ tửu trong đại điện.</p><p>- Vâng, thưa Tông chủ.</p><p>Chúng đệ tử đáp. Lập tức tản ra dưới sự an bài của Nhị hộ pháp lần thứ hai tiến vào bên trong Vũ Linh ảo cảnh.</p><p>- Lục Thiếu Du, ngươi còn muốn vào Tiên cảnh hay không?</p><p>Vân Khiếu Thiên nói.</p><p>- Tông chủ, đệ tử không vào nữa.</p><p>Lục Thiếu Du đáp.</p><p>- Thiếu Du à, còn năm ngày nữa chính là ngày các đệ tử thân truyền trên Long bảng giao đấu, con cần phải nỗ lực hơn nữa, cũng cấp cho vi sư chút mặt mũi.</p>", "images": {}, "success": true}