{"id": 441, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-441", "title": "Chương 441: Lai LịCh CủA MậT ĐịA", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 441: Lai LịCh CủA MậT ĐịA</h1><p>̣ch của mật địa.</p><p>- Thi đấu trong Vũ Linh ảo cảnh kết thúc. Những đệ tử tiến vào mật địa phân biệt là Triệu Kình Hải, Hàn Phong, Khuất Đao Tuyệt, Triệu Kình THiên, Đổng Phàn, Long Tam, Lăng Phong, Đỗ Tử Thuần, Tằng Sở Hùng, Lục Thiếu Du, Vân Hồng Lăng, Thúy Ngọc....</p><p>Một hộ pháp bước lên phía trước tuyên bố danh sách hai mươi người tiến vào mật địa.</p><p>- Thiếu Du huynh đệ cũng có trong danh sách này, tốt quá.</p><p>Trong đám người, bốn người Dương Vĩ, Nhạc Bất Quần, Dược Tĩnh, Bành Truyện Hùng tức thì hét to lên.</p><p>Hai mươi cái tên được tuyên bố khiến cho chúng đệ tử ước ao đố kỵ không ngớt. Sau khi tiến vào mật địa, không có bất ngờ gì xảy ra, kẻ kém cỏi nhất cũng kiếm được một chức vị hộ pháp trong tông, đây cũng coi như là rất cao rôi. Một hộ pháp của Vân Dương Tông cũng có địa vị cực cao.</p><p>Sưu.</p><p>Trong đại điện, hai mươi cánh cửa đá đồng thời mở ra, hai mươi đệ tử còn lại xuất hiện. Cả đám người đều quét mắt nhìn sang bên cạnh, để xem ngoài mình ra còn có những ai cùng tiến vào mật địa.</p><p>Lục Thiếu Du chạy ra khỏi cửa đá cũng dùng ánh mắt nhìn quanh đám người. Chiến Đao Khuất Đao Tuyệt, Phi Ưng Lăng Phong, Quỷ Thủ Đỗ Tử Thuần, Phách Đao Long Tam, mấy người này đều ở trong đó. Còn có Triệu Kình Hải, Triệu Kình Phong, Hàn Phong, Đổng Phàn cũng ở trong đám người này. Dù sao đệ tử top mười Long bảng tuyệt đối không chỉ có hư danh.</p><p>- Hồng Lăng, Thúy Ngọc.</p><p>Trong mắt Lục Thiếu Du nhanh chóng xuất hiện hai thân ảnh xinh đẹp. Vân Hồng Lăng có thể tiến vào danh sách hai mươi người này Lục Thiếu Du cũng không cảm thấy có chút ngạc nhiên nào. Thế nhưng Thúy Ngọc này cũng thể so với những đệ tử đứng đầu của Vân Dương Tông quả thực khiến cho hắn vô cùng bất ngờ.</p><p>- Thiếu Du, đồ đệ ngoan, con không để cho vi sư thất vọng.</p><p>Nhìn tháy Lục Thiếu Du, Vũ Ngọc Tiền lập tức đi tới. Bao nhiêu năm rồi, cuối cùng hắn cũng có một đồ đệ có thể tiến vào mật địa. Trong sự kích động mắt nhòe đi.</p><p>- Bái kiến sư phụ.</p><p>Lục Thiếu Du thi lễ với Vũ Ngọc Tiền. Thế nhưng lúc này hắn cũng cảm giác được có mấy ánh mắt lạnh lùng nhìn vào người hắn. Lục Thiếu Du nhìn lại thì quả nhiên là đám người Triệu gia, Triệu Vô Cực, Triệu Kình Thiên, Triệu Kình Hải, Lục Thiếu Hổ.</p><p>Lục Thiếu Du cũng không thèm để ý tới bọn hắn mà âm thầm nghi nhớ trong lòng.</p><p>Hừ.</p><p>Một tiếng hừ nhẹ từ bên người Lục Thiếu Du vang lên, ngay sau đó một thân ảnh xinh đẹp từ bên người hắn đi qua. Lục Thiếu Du nhìn lại thì thấy ngoại trừ Vân Hồng Lăng ra thì còn có thể là ai được nữa. Hắn cũng chỉ có thể cười khổ mà thôi.</p><p>Mà lúc này, những đệ tử thân truyền trong đại điện cũng có người vui, có người buồn. Có một vài người vốn trong top mười Long bảng, bởi vì một chút sai lầm trong Vũ Linh ảo cảnh cuối cùng lại đánh mất cơ hội này. Có những lúc, thực lực là điều quan trọng nhất, thế nhưng cũng có lúc vận khí mới là điều quan trọng. Dù sao chỉ cần thứ tự trên Long bảng không cách xa nhau nhiều quá thì thực lực trên cơ bản cũng không kém nhau là mấy.</p><p>Khi hai mươi đệ tử thu được tư cách tiến vào mật địa đi ra đại điện là lúc tiếng tung hô của đám đệ tử bên ngoài vang lên không ngớt. Hai mươi người này không thể nghi ngờ là những người có thực lực mạnh nhất trong đám đệ tử đồng lứa. Thực lực hai mươi người này đã đạt tới độ cao khiến cho đám đệ tử ở đây phải ao ước và hâm mộ.</p><p>Những đệ tử thân truyền dưới sự dẫn đầu của sư phụ mình đều cưỡi yêu thú phi hành rời đi. Chúng đệ tử đứng xem chung quanh rốt cuộc cũng tản đi. Hộ pháp cũng gọi không ít đệ tử lại để làm công tác quét dọn. Chín ngày qua trên mặt đất cũng xuất hiện không ít giấy gói thức ăn rơi xuống, bình nước cũng không ít. Toàn bộ sân rộng lúc này vô cùng hỗn độn.</p><p>- Sư đệ thật giỏi, nhất mạch chúng ta rốt cuộc cũng có ngày ngẩng đầu rồi.</p><p>Tại đình viện trên ngọn núi của Vũ Ngọc Tiền, lúc này Mã Phương nói.</p><p>- Sư huynh quá khen rồi.</p><p>Lục Thiếu Du cười nói.</p><p>- Thiếu Du. Ba ngày sau tiến vào mật địa. Trong nửa năm này con phải cẩn thận một chút. Trong mật địa này tùy thời đều có nguy hiểm. Năm trước cũng có đệ tử bất hạnh ngã xuống. Cho nên con phải cẩn thận một chút.</p><p>Vũ Ngọc Tiền nghiêm túc dặn dò Lục Thiếu Du.</p><p>- Con sẽ cẩn thận.</p><p>Lục Thiếu Du lại nói:</p><p>- Sư phụ, trong mật địa này rốt cuộc có những nguy hiểm gì?</p><p>- Sự ra đời của mật địa này chính là một ít cường giả đỉnh cấp của Vân Dương Tông ta liên thủ phong ấn. Làm nơi bảo hộ Vũ Linh thánh quả. Bản thân mật địa chính là một mảnh của lục địa thượng cổ. Sau này bị cường giả Vân Dương Tông ta phát hiện Vũ Linh thánh quả trên đó cho nên bọn họ liên thủ phong ấn đem tới Vân Dương Tông.</p><p>Vũ Ngọc Tiền nói.</p><p>- Lục địa thượng cổ sao?</p><p>Lục Thiếu Du kinh ngạc nói. Đây là lần đâu tiên hắn nghe tới từ lục địa thượng cổ này.</p><p>- Con biết quá ít cho nên mới kinh ngạc như vậy, điều này cũng không kỳ quái.</p><p>Nhìn vẻ mặt kinh ngạc của Lục Thiếu Du, Vũ Ngọc Tiền mỉm cười rồi lại nói.</p><p>- Chờ sau khi thực lực của con mạnh hơn chút tự nhiên sẽ biết rất nhiều chuyện. Việc này vi sư cũng chỉ nghe sư tôn nói qua một lần mà thôi, cũng không thể giải thích rõ ràng cho con nghe. Nói chung, trong mật địa vô cùng nguy hiểm, so với sơn mạch Vụ Đô cũng không kém bao nhiêu. Có không ít yêu thú ở trong đó. Được rồi, trong mật địa còn có một ít trận pháp thượng cổ, ngay cả cường giả trong tông cũng không dám tùy tiện đi vào. Ở ngoài trận đã có không ít ký hiệu, con không được xông loạn vào bên trong, sự nguy hiểm bên trong nó đủ để khiến cho đệ tử lập tức mất mạng.</p><p>- Mật địa thượng cổ, thượng cổ trận pháp, Vũ Linh thánh quả, mật địa này quả thực không đơn giản nha.</p><p>Lục Thiếu Du nói, trong lòng hắn cũng kinh ngạc không ngớt, xem ra hiểu biết của hắn về Linh Vũ đại lục ít ỏi tới mức đáng thương.</p><p>- Con cũng không cần lo lắng quá. Hai mươi đệ tử năm trước người mất mạng cũng rất ít, trừ phi là kẻ vận khí đặc biệt xui xẻo mới mất mạng mà thôi. Nếu như quá nguy hiểm, tông môn cũng không để cho đám đệ tử như các con đi vào.</p><p>- Chỉ là nguy hiểm thực sự tồn tại. Đương nhiên bảo vật cũng rất nhiều, khi trước cường giả trong tông để lại trong mật địa không ít Vũ kỹ. Bản thân mật địa lại là lục địa thượng cổ. Nếu như vận khí tốt cũng có thể kiếm được một chút bảo vật. Còn có người nói trong mật địa này cũng không hề thiếu những chỗ khác nhau, ngay cả cường giả trong tông cũng không biết rõ ràng. Nếu như con có cơ duyên thì có lẽ sẽ có niềm vui ngoài ý muốn.</p><p>Vũ Ngọc Tiền lại nói.</p><p>- Sư phụ, trong mật địa này đám yêu thú có cấp bậc gì?</p><p>Lục Thiếu Du hỏi.</p><p>- Đều từ tứ giai tới ngũ giai. Nếu như vận khí không tốt, yêu thú ngũ giai trung kỳ cũng có thể gặp phải. Những yêu thú có đẳng cấp cao hơn đều bị cường giả trong tông thu phục hoặc là đánh chết. Cho nên hẳn sẽ không có yêu thú đạt tới lục giai.</p>", "images": {}, "success": true}