{"id": 444, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-444", "title": "Chương 444: Tu LuyệN Nhanh ChóNg", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 444: Tu LuyệN Nhanh ChóNg</h1><p>̣n nhanh chóng.</p><p>Dãy núi liên miên dưới ánh mặt trời chiếu rọi phản xạ ra quang mang nhàn nhạt có vẻ vô cùng tráng lệ. Trên lưng yêu thú phi hành, mọi người không nói câu nào, sau nửa canh giờ, một hạp cốc khổng lồ xuất hiện trước mắt Lục Thiếu Du.</p><p>Trong hạp cốc lúc này có một con sông rộng nghìn thước, nước sông chảy cuồn cuộn liên tục, hạp cốc chia làm hai phần, bao quanh hạp cốc là những ngọn núi cao ngất xuyên thẳng lên trời.</p><p>Con sông vô cùng rộng lớn, từng đợt sóng đánh vào trên những tảng đá bên cạnh tạo thành bọt nước.</p><p>- Thiếu Du, chúng ta tới rồi.</p><p>Vũ Ngọc Tiền nói với Lục Thiếu Du.</p><p>Sưu Sưu.</p><p>Mọi người rời khỏi lưng yêu thú phi hành, đứng trên một tảng đá chừng mấy chục thước dưới ngọn núi.</p><p>- Lẽ nào mật địa ở đây sao?</p><p>Nhìn sang chung quanh, Lục Thiếu Du có chút nghi hoặc, chỗ này dường như cũng không có gì đặc biệt so với những địa phương khác.</p><p>- Những đệ tử tiến vào mật địa nghe đây. Bên trong mật địa tùy thời sẽ gặp nguy hiểm, có lẽ sư phụ các ngươi cũng đã nói cho các ngươi tất cả về mật địa này.</p><p>Vân Khiếu Thiên nhìn chúng đệ tử, vẻ mặt trầm xuống nói:</p><p>- Trong mật địa có một bảo vật của Vân Dương Tông chúng ta là Vũ Linh thánh quả, ba năm kết trái một lần, mỗi người đều có thể dùng một quả. Sau khi dùng xác suất đột phá Vũ Vương, Linh Vương đạt tới năm thành, cho nên các ngươi dùng một trái là đủ. Thế nhưng mỗi lần Vũ Linh thánh quả kết trái chỉ có chín trái, nói cách khác, mười một người còn lại sẽ không có Vũ Linh thánh quả để dùng. Tiện đây ta cảnh cáo tất cả mọi người, mặc kệ là dưới tình huống gì, bao gồm cả tranh đoạt Vũ Linh thánh quả cũng không được đánh chết đồng môn. Bằng không, mặc kệ là ai, sau khi rời khỏi mật địa cũng bị đánh chết. Đồng thời gia tộc phía sau các ngươi cũng bị liên lụy, các ngươi hiểu chưa?</p><p>- Vâng, Tông chủ.</p><p>Chúng đệ tử đáp lại. Dưới khí tức uy áp của Vân Khiếu Thiên khiến cho toàn thân bọn họ run rẩy, ngay cả Lục Thiếu Du cũng không có ngoại lệ. Hắn thầm nghĩ trong lòng, đánh chết đồng môn không ngờ còn liên lụy tới gia tộc, đủ thấy Vân Dương Tông bảo hộ đệ tử thân truyền ra sao.</p><p>- Trong mật địa còn có bảo vật thứ hai, đó chính là năng lượng bên trong mật địa. Các ngươi ở trong đó tốc độ tu luyện so với bình thường nhanh hơn năm sáu lần. Các ngươi ở trong đó tu luyện nửa năm tương đương với ở bên ngoài tu luyện hai năm. Đối với Vũ giả song hệ tương đương với tu luyện bên ngoài bốn đến năm năm. Phải nắm chắc cơ hội này, những năng lượng này chỉ đủ cho các ngươi thôn phệ trong nửa năm, nửa năm sau cho dù ở lại cũng không có một chỗ tốt nào cho các ngươi mà chỉ có hại mà thôi. Bởi vì hai mươi người các ngươi đều là đệ tử mạnh nhất từ trong tông chọn ra, vô luận là linh hồn lực và tâm cảnh đều đạt tới trình độ nhất định. Nếu như đệ tử bình thường tiến vào trong đó phỏng chừng sẽ tạo thành không ít di chứng. Đồng thời mỗi ba năm vào lúc Vũ Linh thánh quả chín mới có thể tạo ra được đám năng lượng này cho các ngươi tu luyện. Bình thường mật địa cũng không có tác dụng này.</p><p>Vân Khiếu Thiên nói.</p><p>- Còn có loại chuyện như thế này sao?</p><p>Lục Thiếu Du thầm khiếp sợ trong lòng, nửa năm không ngờ lại tương đương với thời gian tu luyện hai năm. Vũ giả song hệ còn trực tiếp tương đương với bốn năm năm. Vậy nếu như Vũ giả tam hệ không chừng còn bằng bảy đến tám năm nha. Quá mức kinh khủng, may mắn thay mỗi ba năm khi Vũ Linh thánh quả chín mới có tác dụng như vậy. Nếu như mật địa lúc nào cũng có tác dụng như vậy thì quá mức kinh khủng rồi. Vân Dương Tông có thể liên tục để đám đệ tử thiên phú không tồi đưa đến mật địa, lại thêm tốc độ tu luyện kinh khủng như vậy, hai mươi năm sau, phỏng chừng thực lực Vân Dương Tông sẽ tăng lên tới một mức độ vô cùng kinh khủng.</p><p>- Tiến vào mật địa, bên trong nguy cơ khắp nơi, nếu như có tiêu ký trước cấm địa mà tông môn lưu lại thì không được xông loạn vào trong đó. Các ngươi muốn trở về thì cứ đi thẳng về phía trước. Vũ Linh thánh quả nằm ở vị trí trung ương mật đạo, vì vậy các ngươi chỉ cần tiến về phía trước là có thể tới chỗ của Vũ Linh thánh quá. Phải chú ý một điểm. Vũ Linh thánh quả vào ba tháng sau mới chín, nếu như các ngươi không tìm thấy nó, chín ngày sau Vũ Linh thánh quả sẽ tự động héo rũ, hoặc là bị yêu thú ăn vào bụng. Những đệ tử thu được Vũ Linh thánh quả có thể trực tiếp ăn vào, hiệu quả ngay lúc hái mới tốt nhất. Nửa năm sau, các ngươi phải lập tức chạy tới nơi xuất cốc, bằng không sẽ bị nhốt trong mật địa ba năm. Đến lúc đó, phỏng chừng các ngươi cũng đã trở thành thức ăn trong bụng yêu thú rồi.</p><p>Nói xong, Vân Khiếu Thiên nhìn một loạt các đệ tử, sau đó nhìn vào một ngọn núi phía trước nói:</p><p>- Mời mấy vị Thái thượng trưởng lão mở mật địa.</p><p>Sưu Sưu.</p><p>Lúc này, trên ngọn núi chung quanh đột nhiên có mấy đạo khí tức xuất hiện.</p><p>- Khí tức thật mạnh mẽ.</p><p>Sắc mặt Lục Thiếu Du đại biến, mấy đạo khí tức này chỉ xuất hiện thôi cũng đã khiến cho hắn bị áp chế tuyệt đối, ngay cả linh hồn cũng run rẩy. Mấy đạo khí tức này thậm chí so với Vân Khiếu Thiên còn mạnh hơn nhiều.</p><p>- Vân Dương Tông thật đáng sợ.</p><p>Lục Thiếu Du thầm nghĩ trong lòng. Vân Dương Tông này tuyệt đối đáng sợ, thực lực biểu hiện ra bên ngoài đã rất kinh khủng rồi, thực lực ẩn dấu lại càng thêm kinh khủng.</p><p>- Tam tông Tứ môn, quả thực danh bất hư truyền, quá mức khủng bố.</p><p>Lục Thiếu Du lúc này lại nghĩ tới Phi Linh môn của mình, coi như là có lão độc vật và Quỷ tiên tử Bạch Oánh thì Phi Linh môn của hắn cũng không thể so sánh với đại môn đại phái như Tam tông Tứ môn.</p><p>Ngay khi mấy đạo khí tức này xuất hiện thì đồng thời Lục Thiếu Du thấy trên ngọn núi cao vót phía trước đột nhiên xuất hiện mấy đạo quang trụ chói mắt, đường kính vô cùng khổng lồ.</p><p>Tổng cộng có bốn đạo quang trụ, phân biệt là vàng, xanh, trắng, đỏ, bốn loại năng lượng thuộc tính cũng ba động theo, phân biệt là thổ hệ, thủy hệ, phong hệ, hỏa hệ.</p><p>Bốn đạo quang tụ xuất hiện trong nháy mắt khiến cho không gian rung động. Toàn bộ thiên địa đột nhiên run rẩy kịch liệt, một cỗ khí tức cổ xưa mà mênh mông đột nhiên từ giữa không trung khuếch tán ra. Cỗ hơi thở này dường như đến từ không gian hư vô khiến cho người ta có cảm giác trường tồn với thời gian khiến cho linh hồn những đệ tử ở đây không khỏi run rẩy.</p><p>- Mật địa sắp mở ra.</p><p>Vũ Ngọc Tiền nhịn không được mà nói.</p><p>Oanh...</p><p>Vũ Ngọc Tiền vừa nói xong Lục Thiếu Du lập tức đưa mắt nhìn về phía con sông rộng kia. Lúc này trên mặt sông bỗng nhiên phát âm thanh bạo liệt, toàn bộ đại địa đều rung động, nước sông bỗng nhiên cuồn cuộn, từng cơn sóng lớn giống như cơn đại hồng thủy cao tới mấy chục thước.</p><p>Ào ào.</p><p>Đồng thời, trên bầu trời, giữa cái khe sâu kia đột nhiên có một không gian chừng trăm thước chậm rãi hiện ra từ cái khe, không gian bốn phía chấn động. Không khí chung quanh giống như cuộn sóng. Vừa rồi cỗ khí tức cổ xưa kia chính là từ bên trong cái khe phát ra, lúc này khí tức này càng thêm đậm đặc.</p>", "images": {}, "success": true}