{"id": 449, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-449", "title": "Chương 449: Cho Ngươi Ê Răng (2)", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 449: Cho Ngươi Ê Răng (2)</h1><p>Cạch.</p><p>Một tiếng cạnh vang lên, một đám tia lửa văng ra bốn phía. Một kiếm này chỉ để lại một vết tích nhàn nhạt trên thi thể của Thiết Bối TÍch Dịch.</p><p>- Da quả thực dày a.</p><p>Lục Thiếu Du thầm nghĩ.</p><p>- Thiếu Du, dùng cái này lấy yêu đan...</p><p>Trong tay Thúy Ngọc xuất hiện một thanh trường kiếm màu đen, toàn thân đều là màu đen, trên bề mặt vô cùng sáng bóng, lập tức đưa cho Lục Thiếu Du.</p><p>- Không phải phàm vật.</p><p>Thanh kiếm màu đen này Lục Thiếu Du có cảm giác được tuyệt đối là do Linh giả chế luyện, tài liệu cũng bất phàm. Từ bề mặt của nó là có thể đoán được, chỉ sợ ít nhất cũng xuất phát từ tay Linh Suất, hẳn là Linh Suất sắp đột phá Linh Vương. Những tài liệu phối hợp để tạo ra nó ít nhất cũng tới trăm vạn kim tệ.</p><p>Tới lúc này, Lục Thiếu Du kết luận rằng Thúy Ngọc này không chỉ là một nha hoàn, chỉ là hắn cũng không thể nào suy đoán ra xuất thân của nàng. Dọc đường Lục Thiếu Du cũng nói bóng gió, thế nhưng Thúy Ngọc này lại vô cùng cẩn thận, điều này khiến cho Lục Thiếu Du cũng rất bất đắc dĩ.</p><p>Sưu...</p><p>Một kiếm chém xuống, da thịt cứng như sắt đá của Thiết Bối Tích Dịch lúc này trong nháy mắt giống như là khối thịt mềm bị tách ra. Một viên yêu đan tứ giai trung kỳ xuất hiện trước mặt hắn, năng lượng cuồng bạo ẩn chứa trong viên yêu đan không ngừng tiết ra bên ngoài, Lục Thiếu Du nhanh chóng thu nó vào trong một hộp gấm.</p><p>- Đáng tiếc.</p><p>Nhìn vào tầng da lông của Thiết Bối Tích Dịch Lục Thiếu Du có chút đau lòng. Nếu như có thể lột ra giá trị ít nhất cũng tới mấy vạn kim tệ. Thế nhưng hiện tại hắn phải rời đi, cho nên cũng không có thời gian lột da của nó ra.</p><p>- Trả nàng, thanh kiếm này không phải phàm vật nha.</p><p>Lục Thiếu Du ném thanh kiếm màu đen về phía Thúy Ngọc.</p><p>- Nếu ngươi thích thì cứ giữ lấy. Coi như ta tặng cho ngươi.</p><p>Thúy Ngọc mỉm cười nói.</p><p>- Vậy thì ta đành xấu hổ mà nhận lấy vậy.</p><p>Lục Thiếu Du nhanh chóng nói. Vừa nói vừa thu thanh kiếm màu đen vào trong túi trữ vật của mình, dường như sợ Thúy Ngọc sẽ đổi ý vậy. Bảo vật như vậy, giá trị chí ít cũng trên trăm vạn kim tệ, nếu có thể thu được tội gì không thu.</p><p>- Chúng ta đi thôi, đám người Hồng Lăng hẳn đã đi rất xa rồi. Chúng ta phải đẩy nhanh tốc độ hơn nữa.</p><p>Thúy Ngọc nhìn quanh rồi nói.</p><p>Trong không gian không có mặt trời, không có ban đêm khiến cho bọn họ có cảm giác áp lực. Đặc biệt là nguy hiểm tùy lúc đều có thể gặp phải lại càng tăng thêm áp lực cho bọn họ.</p><p>Thình Thịch....</p><p>Phía xa lúc này truyền đến âm thanh nặng nề. Âm thanh không ngừng quanh quẩn trong không trung. Tại một cánh rừng lúc này có hai thân ảnh mơ hồ đang không ngừng phát ra công kích.</p><p>Phanh Phanh.</p><p>Năng lượng bàng bạc ba động, một ít tảng đá trên mặt đất trực tiếp bị chấn nát, đại thụ che trời bị bật gốc, lực lượng cuồng bạo quét ngang bốn phía.</p><p>Cuối cùng khi kình khí tiêu tán, thân ảnh hai người Lục Thiếu Du và Thúy Ngọc xuất hiện trong không gian. Nhìn vào thi thể của đầu yêu thú tứ giai hậu kỳ Lục Thiếu Du nói:</p><p>- Yêu thú tứ giai hậu kỳ.</p><p>- Một tháng qua tổng cộng chúng ta đã đánh chết mười lăm đầu yêu thú tứ giai sơ kỳ và mười đầu yêu thú tứ giai trung kỳ.</p><p>Thúy Ngọc mỉm cười nói.</p><p>- Thúy Ngọc, viên yêu đan này thuộc về nàng.</p><p>Lục Thiếu Du nói, trong khoảng thời gian này, đây là lần đầu tiên Lục Thiếu Du cảm thấy có chút xấu hổ. Yêu đan của những yêu thú hai người phối hợp đánh chết đều bị Lục Thiếu Du thu lấy. Cho nên bây giờ yêu đan trên người hắn đã lên tới con số hai mươi mấy khỏa.</p><p>- Ngươi nhận lấy đi, tác dụng của nó đối với ta không lớn.</p><p>Thúy Ngọc mỉm cười nói.</p><p>- Vậy được rồi.</p><p>Lục Thiếu Du cũng không khách khí, lập tức thu yêu đan. Trong đoạn thời gian này, không có ban đêm hai người cũng chỉ có thể dựa vào canh giờ mà phán đoán. Phỏng chừng, lúc này đã trôi qua được một tháng kể từ khi bọn họ tiến vào mật địa.</p><p>- Lão đại, huynh không cho đệ xuất thủ, khiến đệ buồn bực muốn chết.</p><p>Tiểu Long xoay quanh vai Lục Thiếu Du, thanh âm truyền vào trong đầu Lục Thiếu Du, kháng nghị nói.</p><p>- Đến lúc đó tự nhiên sẽ có cơ hội cho đệ xuất thủ, bây giờ còn chưa phải lúc.</p><p>Lục Thiếu Du trả lời.</p><p>Một lát sau, Lục Thiếu Du đã thu được viên yêu đan vào trong tay. Viên yêu đan tứ giai hậu kỳ này to bằng nắm tay, trong tay Lục Thiếu Du tỏa ra năng lượng kinh khủng.</p><p>- Tìm chỗ nào đó nghỉ ngơi một lát đi.</p><p>Thúy Ngọc nói.</p><p>- Được.</p><p>Lục Thiếu Du trả lời, không có ban đêm, hai người trong khoảng thời gian này sau mười mấy canh giờ sẽ tìm một địa phương nào an toàn nghỉ ngơi một phen.</p><p>Mà trong khoảng thời gian này Lục Thiếu Du vẫn tu luyện bình thường, Tuy rằng có thêm năng lượng đặc thù trong mật địa, thế nhưng tốc độ tu luyện bình thường của Lục Thiếu Du so với võ giả bình thường cũng không khác là bao, không thể đạt được hiệu quả gia tốc tu luyện trong mật địa.</p><p>Tuy rằng trên người hắn hiện tại có không ít yêu đan, thế nhưng Lục Thiếu Du cũng không có thời gian để thôn phệ tu luyện. Thời gian ba tháng phải chạy tới chỗ Vũ Linh thánh quả, theo lời nói của Vân Khiếu Thiên, khoảng cách này không gần, nếu như thôn phệ yêu đan chuẩn bị đột phá thì sẽ chậm trễ, đánh mất cơ hội có được Vũ Linh thánh quả, khi đó cái được sẽ không bù nổi cái mất.</p><p>Vì vậy Lục Thiếu Du cũng chỉ có thể thu yêu đan vào trong hộp gấm để đó mà thôi. Không thể lập tức thôn phệ đột phá, trong thời gian hơn một tháng này, hai người đánh chết không ít yêu thú tứ giai, về phần yêu thú tam giai và nhị giai vô cùng nhiều. Hầu như càng đi sâu vào trong, yêu thú ngày càng nhiều. Ban đầu là yêu thú tứ giai trung kỳ, mấy ngày nay mới xuất hiện một đầu yêu thú tứ giai hậu kỳ.</p><p>Yêu thú tứ giai Lục Thiếu Du không để vào mặt, thế nhưng nếu gặp phải yêu thú ngũ giai thì hắn phải có chút cẩn trọng. Yêu thú đạt tới ngũ giai không hề dễ đối phó như tứ giai.</p><p>Trong một sơn cốc vắng vẻ, hai người sau khi xem xét chung quanh rồi quyết định ở trong sơn cốc này nghỉ mấy canh giờ, cũng thích hợp cho việc điều tức khôi phục thực lực.</p><p>Phân phó Tiểu Long hộ pháp, Lục Thiếu Du khoanh chân ngồi xuống, Âm Dương Linh Vũ Quyết vận chuyển, quanh thân thể nhất thời được bao phủ bởi một đoàn quang mang.</p><p>Trong quang mang, Lục Thiếu Du có thể cảm giác được trong không khí có một tia năng lượng thần bí tiến vào trong cơ thể mình. Theo sự tu luyện của hắn đồng thời hóa thành chân khí và linh lực tiến vào trong đan điền và trong đầu.</p><p>Cỗ năng lượng này vô cùng thần bí, phảng phất như là năng lượng bên trong thiên địa, quả thực có chút giống nhau, sau khi tiến vào trong cơ thể thậm chí không cần luyện hóa là có thể hóa thành chân khí và linh lực tinh thuần.</p><p>Mặc dù là như vậy đối với Lục Thiếu Du mà nói, có Âm Dương Linh Vũ Quyết, tốc độ tu luyện cũng không nhanh hơn là bao.</p><p>Thời gian chậm rãi trôi qua, hai người nhanh chóng tiến vào trạng thái thu luyện.</p><p>Phù....</p><p>Chừng mười canh giờ sau, Lục Thiếu Du thở ra một ngụm trọc khí, thủ ấn thu lại rồi đình chỉ tu luyện.</p>", "images": {}, "success": true}