{"id": 454, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-454", "title": "Chương 454: Linh HồN Ngưng VậT", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 454: Linh HồN Ngưng VậT</h1><p>̀n ngưng vật.</p><p>- Vũ kỹ Lục Thiếu Du đang thi triển hình như cũng rất mạnh, khí tức vô cùng kinh khủng, không nghĩ tới thực lực của hắn lại có thể chống lại được Triệu Kình Thiên.</p><p>Sắc mặt năm người bên ngoài lúc này khẽ biến đổi, khẽ nghị luận vài câu.</p><p>- Phá Cương Kiếm Quyết.</p><p>Triệu Kình Thiên quát lên một tiếng trầm thấp, một mảnh kiếm quang ngập trời lúc này đã đánh về phía trên đầu Lục Thiếu Du.</p><p>Nhưng ngay lúc này, trong mắt Lục Thiếu Du đột nhiên bắn ra một đạo quang mang. Quang mang bảy màu trước người đã ngưng tụ xong, trong đan điền, Vũ đan nhanh chóng vận chuyển, chân khí không ngừng chạy trong kinh mạch rót vào trong đoàn quang mang bảy màu trước người hắn, không ngừng dung hợp với linh lực.</p><p>- Chu Tước Quyết, đi.</p><p>Lục Thiếu Du hét lớn một tiếng, cuối cùng đánh ra một đạo thủ ấn, đoàn quang mang kia trong nháy mắt hóa thành một đầu phượng hoàng bằng năng lượng. Đầu phượng hoàng bằng năng lượng ngưng tụ ra này trong nháy mắt biến đổi hóa thành một đầu phượng hoàng chừng mấy chục thước, khí tức cuồng bạo xuất hiện, hỏa diễm trong nháy mắt bao phủ không gian gần nghìn thước chung quanh, không khí phát ra tiếng ma sát, khí tức kinh khủng tràn ngập.</p><p>Lúc này bằng vào tu vi Vũ Phách tứ trọng của Lục Thiếu Du toàn lực thi triển Chu Tước Quyết uy lực vô cùng mạnh mẽ. Sau khi thi triển ra Chu Tước Quyết sắc mặt Lục Thiếu Du càng thêm trắng bệch, Chu Tước Quyết này tiêu hao chân khí quá kinh khủng.</p><p>Trong khoảnh khắc, hai cỗ lực lượng cực lớn va chạm với nhau, giống như hai quả bom chạm mặt nhau vậy, sau khi va chạm, tia lửa bắn ra bốn phía.</p><p>Khí tức cuồng bạo khuếch tán, hỏa diễm giống như pháo hoa bắn lên không trung. Trên mặt đất, có vô số vết nứt không ngừng xuất hiện. Đất đá chung quanh bị hút lên không trung, tiếng nổ ầm vang liên tiếp vang vọng.</p><p>Phanh Phanh....</p><p>Kình phong kinh khủng mà cường hãn giống như một cơn bão quét ngang hạp cốc, khiến cho cây cối chung quanh trong nháy mắt biến mất, bầu trời lúc này hóa thành màu đỏ.</p><p>Kình phong tán đi, Lục Thiếu Du đột nhiên rên lên một tiếng, thân thể bị đánh bay về phía sau hai, ba thước. Có Thanh Linh Khải Giáp phòng ngự thế nhưng không thể áp chế được khí huyết trong cơ thể, miệng hắn phun ra một ngụm máu. Một kích này của Triệu Kình Thiên vô cùng cường hãn, ngay cả khi hắn thi triển Chu Tước Quyết cũng không thể ngăn chặn được. Trong lòng Lục Thiếu Du lúc này không khỏi có chút ngưng trọng.</p><p>Khục Khục.</p><p>Triệu Kình Thiên lúc này cũng lảo đảo lui về phía sau mười bước. Trên khuôn mặt hắn lúc này có kinh ngạc và tái nhợt. Khí huyết trong cơ thể cuồn cuộn. Trong mắt có chút kinh hãi, dường như hắn cũng không ngờ tới, ngay cả khi hắn thi triển Phá Cương Kiếm Quyết cũng không thể chống lại một kích của đối phương. Thực lực của Lục Thiếu Du này so với trong tưởng tượng của hắn còn mạnh hơn nhiều.</p><p>- Triệu Kình Hải, ngươi lập tức cút cho ta, bằng không sẽ có một ngày ta sẽ khiến cho Triệu gia các ngươi hôi yên phi diệt.</p><p>Trong bầu trời, Thúy Ngọc đánh văng một đạo công kích của Triệu Kình Hải, ánh mắt bắn ra hàn ý, mái tóc dài phía sau tung bay, khí thế của nàng lúc này đâu phải là thứ mà một nha hoàn có được.</p><p>- Hừ. Một nha hoàn nho nhỏ cũng dám xuất khẩu cuồng ngôn, ngươi thì tính là thứ gì.</p><p>Triệu Kình Hải âm trầm hừ một tiếng.</p><p>- Lão đại, huynh không sao chứ?</p><p>Một thân thể cao lớn xuất hiện bên người Lục Thiếu Du. Cảm thấy Lục Thiếu Du có chút suy yếu, Tiểu Long đánh văng Tằng Sở Hùng ra rồi nhanh chóng chạy tới.</p><p>- Ta không sao.</p><p>Lục Thiếu Du trà lời, ánh mắt nhìn về phía Triệu Kình THiên phía xa. Trong lòng thầm quyết định, lúc này chỉ có thể thi triển ra con bài chưa lật của hắn mà thôi.</p><p>Trong hạp cốc, chỉ giao thủ trong chốc lát, hàn ý trong mắt Thúy Ngọc ngày càng đậm đặc, nhìn Triệu Kình Hải lạnh nhạt nói.</p><p>- Triệu Kình Hải, có một ngày ta sẽ làm cho Triệu gia các ngươi hối hận, coi như là hậu trường lớn nhất của các ngươi tại Vân Dương Tông cũng không bảo hộ được Triệu gia các ngươi.</p><p>- Khẩu khí thật lớn. Để ta nhìn xem một nha hoàn nho nhỏ như ngươi có bản lĩnh gì mà lớn lối như vậy.</p><p>Sắc mặt Triệu Kình Hải trầm xuống, tuy rằng hắn có cảm giác Thúy Ngọc này bất phàm, thế nhưng lời nói của nàng cũng khiến cho hắn nổi giận. Thủ ấn trong tay hắn biến đổi, trong nháy mắt tạo ra một đạo phong nhận.</p><p>Sưu.</p><p>Trong nháy mắt, trước người Triệu Kình Hải xuất hiện vô số đạo phong nhận, giống như những giọt nước vậy. Vô số đạo phong nhận bao phủ Thúy Ngọc, mỗi một đạo dường như đều có lực lượng xuyên qua không gian rồi hội tụ cùng một chỗ, uy thế vô cùng kinh khủng.</p><p>- Linh hồn ngưng vật.</p><p>Sắc mặt Lục Thiếu Du tức thì biến hóa. Công kích này của Triệu Kình Hải thuần túy là dùng linh hồn công kích, hơn nữa đã đạt tới trình độ linh hồn ngưng vật.</p><p>Linh giả dưới Linh Phách, linh hồn muốn ngưng thực rất khóa. Mà Linh hồn ngưng vật này tuyệt đối vô cùng kinh khủng, không có linh hồn lực cường hãn căn bản không thể làm được. Lục Thiếu Du biết chí ít hiện tại mình không làm được điều này. Linh hồn lực của hắn tuy rằng so với Linh giả đồng cấp mạnh hơn không ít, thế nhưng còn chưa đạt tới tình trạng này. Có thể đơn thuần dùng linh hồn ngưng vật để công kích.</p><p>Sắc mặt Thúy Ngọc ngày càng âm lãnh, đột nhiên thủ ấn trong tay nàng biến hóa.</p><p>Theo sự biến hóa của thủ ấn, lúc này trong không gian, khí tức quanh người Thúy Ngọc đại thịnh, không giang chung quanh gợn sóng.</p><p>Trong không gian lúc này xuất hiện lực lượng cuồng bạo, mọi người phía xa lúc này cũng không nhịn được mà cảm giác linh hồn đau đớn. Trong không gian lúc này tỏa ra công kích ảnh hưởng tới linh hồn của bọn họ.</p><p>- Cũng là linh hồn ngưng vật.</p><p>Lục Thiếu Du sợ hãi than. Lúc này hắn cũng cảm giác linh hồn bên trong đầu hắn hiện tại bị áp chế tuyệt đối, thi thoảng còn có cảm giác đau đớn.</p><p>- Không ngờ tu vi nàng cũng đạt tới trình độ vô cùng kinh khủng như vậy.</p><p>Lục Thiếu Du giật mình lẩm bẩm. Linh hồn lực của Thúy Ngọc không ngờ lại không dưới Triệu Kình Hải một chút nào. Triệu Kình Hải này trong đám đệ tử trẻ tuổi của Vân Dương Tông chính là một quái vật, là Linh giả có thiên phú mạnh nhất trong ngàn năm trở lại đây. Thế nhưng Thúy Ngọc lúc này cũng không yếu thế hơn hắn. Dựa theo tuổi của nàng mà nói hẳn còn chưa tới hai mươi tư, hai mươi lăm. Thiên phú như vậy so với Triệu Kình Hải còn mạnh hơn một chút.</p><p>Ngay khi Lục Thiếu Du đang cảm thán, mũi tên bằng linh hồn trong không gian và sóng gợn bằng linh hồn va chạm với nhau năng lượng cuồng bạo bắn ra bốn phía.</p><p>Năng lượng cuồng bạo bắn ra chung quanh kèm theo quang mang chói mắt. Nhìn vào đám quang mang này cũng có cảm giác linh hồn đang run rẩy. Giao thủ bằng linh hồn khinh khủng như vậy khiến cho hai người Triệu Kình Thiên, Tằng Sở Hùng cũng phải tạm thời dừng công kích với Lục Thiếu Du mà kinh ngạc nhìn lên trên bầu trời.</p><p>Sưu.</p><p>Cỗ lực lượng khổng lồ này va chạm cũng không tạo thành tiếng nổ vang, chỉ có quang mang và tiếng va chạm rất nhỏ khiến cho linh hồn run rẩy xuất hiện mà thôi. Cỗ lực lượng sắc bén không ngừng khuếch tán ra chung quanh, không gian bên trong hạp cốc lúc này dường như gấp khúc vậy.</p>", "images": {}, "success": true}