{"id": 450, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-450", "title": "Chương 450: Có ChúT Mờ ÁM", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 450: Có ChúT Mờ ÁM</h1><p>́ chút mờ ám.</p><p>Trong mắt bắn ra một đạo tinh quang, tu luyện bên trong này tuy rằng hắn không hài lòng lắm, thế nhưng cũng có chút tiến bộ, so với tu luyện ở thế giới bên ngoài cũng nhanh hơn gấp mấy lần.</p><p>Ánh mắt hắn lại chuyển sang phía Thúy Ngọc bên cạnh. Lúc này Thúy Ngọc vẫn còn đang tu luyện, một cỗ linh lực mạnh mẽ từ trong cơ thể tràn ra bên ngoài bao phủ quanh thân thể, không gian chung quanh ba động, bằng vào mắt thường khó có thể phát hiện. Chỉ có người nào có cảm giác nhanh nhạy mới có thể phát hiện ra lúc này có từng tia năng lượng bị Thúy Ngọc thu vào bên trong thân thể.</p><p>Nhìn vào Thúy Ngọc, ngũ quan tinh mỹ, làn da trắng nõn, trên khuôn mặt tuyệt mỹ lại có một nốt ban đỏ.</p><p>- Nếu như không có một vết ban đỏ này có lẽ nàng sẽ là một nữ tử tuyệt sắc.</p><p>Lục Thiếu Du thầm nói, trong lòng không khỏi có chút tiếc hận.</p><p>- Có phải ngươi cảm thấy nốt ban đỏ trên mặt ta rất xấu đúng không?</p><p>Đúng lúc này, Thúy Ngọc dừng tu luyện, mỉm cười nói với Lục Thiếu Du.</p><p>- Không phải là xấu, chỉ có thể nói nốt ban đỏ này làm ảnh hưởng tới dung nhan xinh đẹp của nàng.</p><p>Lục Thiếu Du do dự một chút rồi nói.</p><p>- Theo ta được biết, hẳn có Linh giả có thể luyện chế một ít đan dược loại bỏ nốt ban đỏ này.</p><p>- Loại bỏ thế nào? Lẽ nào ngươi cảm thấy nó rất xấu sao?</p><p>Thúy Ngọc nhìn Lục Thiếu Du lại nói.</p><p>- Ý của ta chính là, tâm tư muốn mọi người chú mục ai cũng có. Nếu như không có nốt ban đỏ này có thể sẽ giúp nàng tự tin hơn rất nhiều.</p><p>Lục Thiếu Du nói.</p><p>- Ý của ngươi ta, nếu như ta không có nốt ban đỏ này ta sẽ có rất nhiều nam nhân truy cầu giống như Vô Song tỷ đúng không?</p><p>Thúy Ngọc nói.</p><p>- Chuyện này...</p><p>Lục Thiếu Du cười khổ, nhất thời cũng không biết trả lời làm sao, hắn do dự một chút rồi nói:</p><p>- Lời ta nói quả thực có một phần là như vậy, thế nhưng tuyệt không phải là toàn bộ.</p><p>- Vậy ngươi thành thật trả lời ta, nếu như nốt ban đỏ trên mặt ta vĩnh viễn không thể xóa bỏ, ta vẫn xấu như vậy. Nếu là ngươi, ngươi có lấy ta không?</p><p>Lúc này Thúy Ngọc có chút giảo hoạt nói.</p><p>- Chuyện này, nàng không phải là một người có thể tùy tiện chọn một ai đó mà gả nha.</p><p>Lục Thiếu Du nói.</p><p>- Nếu như có người không để ý tới dung nhan của ta, lại không để ý tới thân phận nha hoàn của ta, ta gả cho người đó cũng chính là phúc khí của ta.</p><p>Thúy Ngọc nhìn Lục Thiếu Du nói:</p><p>- Ngươi còn chưa trả lời, nếu là ngươi, ngươi có lấy ta không?</p><p>- Ha Ha, nếu như trước khi gặp Vô Song, nữ tử như nàng nếu không ghét bỏ ta, ta đương nhiên sẽ lấy.</p><p>Lục Thiếu Du cười nói.</p><p>- Ý của ngươi là ta không bằng Vô Song tỷ?</p><p>Thúy Ngọc nói.</p><p>- Đương nhiên không phải, nàng và Vô Song tỷ không thể so sánh với nhau. Ý tứ của ta là, hiện giờ ta đã có Vô Song cho nên rất khó tiếp thu người khác nữa.</p><p>Lục Thiếu Du trả lời.</p><p>- Vậy ngươi không thể đồng thời tiếp nhận hai người hoặc là ba người sao?</p><p>Thúy Ngọc lại hỏi, trong mắt có chút khác thường.</p><p>- Ta cũng không biết, chí ít hiện tại còn chưa biết.</p><p>Lục Thiếu Du đáp.</p><p>- Nếu như dứt bỏ tất cả, nữ nhân xấu như ta ngươi có lấy không?</p><p>Trong đôi mắt xinh đẹp của Thúy Ngọc lúc này có chút khát vọng.</p><p>- Sẽ.</p><p>Lục Thiếu Du gật đầu đáp. Bằng vào sự lý giải của hắn với Thúy Ngọc, nàng làm sao lại đơn giản như bề ngoài được. Nữ tử như vậy, không một nữ nhân nào có thể so sánh được.</p><p>Nói xong câu đó, chung quanh hai người nhất thời có chút mờ ám, lập tức yên tinh lại.</p><p>- Có những lời này của ngươi ta đã vô cùng cao hứng rồi.</p><p>Thúy Ngọc khẽ nói, ánh mắt có chút thỏa mãn.</p><p>- Nàng lại là một nữ nhân không đơn giản, nếu thực sự muốn lấy ta, là ta chiếm được tiện nghi nha.</p><p>Lục Thiếu Du nói.</p><p>- Được rồi, giả dụ như có một ngày Vô Song tỷ không phản đối, ngươi nhất định phải lấy ta.</p><p>Thúy Ngọc mỉm cười nói. Nói xong trên khuôn mặt nàng không nhịn được mà ửng đỏ, bầu không khí chung quanh cũng càng thêm mờ ám.</p><p>Khụ Khụ.</p><p>Lục Thiếu Du vội ho một tiếng, nói:</p><p>- Thúy Ngọc, chúng ta đi thôi. Cần phải tiếp tục lên đường.</p><p>- Được.</p><p>Thúy Ngọc đáp một tiếng, hai người lập tức thu dọn rồi rời khỏi sơn cốc.</p><p>Hai người đi cùng nhaum dọc đường tuy rằng có thêm nhiều nguy hiểm, thế nhưng cũng hữu kinh vô hiểm vượt qua. Dù sao thực lực của hai người cũng đều bất phàm.</p><p>Dọc đường đi Lục Thiếu Du ngày càng kinh ngạc. Thậm chí Lục Thiếu Du có một cảm giác rất mơ hồ đó là thực lực của Thúy Ngọc chỉ sợ cho dù hắn liều mạng, xuất ra hết tất cả các con bài chưa lật cũng khó có thể thắng được nàng. Coi như là nàng xuất thủ hắn cũng không đoán được tu vi của nàng. Thế nhưng có một điều chắc chắn đó là tu vi của nàng hẳn đã là Linh Tướng.</p><p>Trong ngày kế tiếp, yêu thú hai người gặp phải thực lực càng ngày càng mạnh. Càng về sau yêu thú hầu như đều là tứ giai trung kỳ và hậu kỳ. Yêu thú tam giai đã lâu rồi bọn họ chưa gặp qua.</p><p>Dưới sự liên thủ của hai người, đánh chết một đầu yêu thú tứ giai hậu kỳ vô cùng dễ dàng.</p><p>Sau mười mấy canh giờ bôn tẩu, hai người lại tìm một địa phương nào đó điều tức khôi phục một phen. Sau đó lập tức thu thập rồi lên đường. Thế nhưng qua một ngày nữa bọn họ vẫn không nhìn thấy bóng dáng đám người Vân Hồng Lăng và Triệu Kình Hải. Thế nhưng yêu đan trên người Lục Thiếu Du lúc này cũng tăng lên không ít.</p><p>Yêu đan đối với người bình thường mà nói thì chỉ có thể đổi ra kim tệ hoặc đan dược từ trong tay Linh giả mà thôi. Đối với Lục Thiếu Du mà nói, yêu đan này đại biểu cho thực lực của hắn, có những viên yêu đan này thực lực của hắn có thể nhanh chóng tiến bộ.</p><p>Mà trong mười mấy ngày nay, hắn còn ngoài ý muốn chiếm được hai bộ vũ kỹ Hoàng cấp trung giai. Khi truy sát một đầu yêu thú tứ giai hậu kỳ tới tận sào huyệt của nó Lục Thiếu Du lại phát hiện ra hai bộ Vũ kỹ này.</p><p>Vốn Lục Thiếu Du đang hoài nghi lời sư phụ Vũ Ngọc Tiền của hắn, nói trong mật địa này có không ít vũ kỹ, thế nhưng hắn lại chưa từng gặp qua. Lần này xem ra vũ kỹ là thật, thế nhưng đều rơi vào trong tay đám yêu thú. Dù sao trong mật địa này ngoài cây cối ra cũng chỉ có yêu thú mới hiểu rõ mọi thứ trong này nhất.</p><p>Mười ngày nữa trôi qua. Quan hệ giữa Lục Thiếu Du và Thúy Ngọc đột nhiên càng thêm mờ ám, có đôi khi không cẩn thận hai người đụng vào nhau, khuôn mặt Thúy Ngọc lúc đó cũng lập tức ửng đỏ.</p><p>- Được rồi, chúng ta tìm một chỗ nào đó nghỉ ngơi một chút.</p><p>Trong một cánh rừng vang lên âm thanh của Lục Thiếu Du.</p><p>Một lát sau, trong một khe sâu trống trải, hai người xuất hiện ở đó. Hai người tìm một ít địa phương trống trải cũng vì sự an toàn của mình. Bởi vì những địa phương này có thể phòng bị yêu thú đánh lén.</p><p>- Nhanh như vậy đã qua hai tháng rồi, hẳn là sắp tới nơi Vũ Linh thánh quả xuất hiện nha.</p><p>Khoanh chân ngồi xuống, Lục Thiếu Du nói.</p><p>- Năng lượng chung quanh càng ngày càng mạnh, chứng minh phương hướng chúng ta đi không sai. Có lẽ đã gần tới chỗ của Vũ Linh thánh quả.</p><p>Thúy Ngọc cảm nhận năng lượng trong không gian rồi nói.</p>", "images": {}, "success": true}