{"id": 455, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-455", "title": "Chương 455: ThượNg Cổ ĐạI TrậN (1)", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 455: ThượNg Cổ ĐạI TrậN (1)</h1><p>̣ng cổ đại trận. (1)</p><p>Phanh Phanh.</p><p>Năng lượng kinh khủng sau khi tiêu tán, hai đạo năng lượng bàng bạc phân biệt đánh vào hai người, Thúy Ngọc và Triệu Kình Hải lập tức bị đánh bay.</p><p>- Thúy Ngọc.</p><p>Lục Thiếu Du cả kinh, vòng xoáy dưới chân chợt lóe, thân ảnh nhanh chóng biến mất rồi xuất hiện bên cạnh Thúy Ngọc. Hai tay đỡ lấy thắt lưng nàng, trong nháy mắt ôm thân thể mềm mại của nàng vào lòng.</p><p>Khục Khục.</p><p>Lúc này, Triệu Kình Hải lảo đảo lùi về phía sau, sắc mặt tái nhợt.</p><p>- Kình Thiên, Sở Hùng, nhanh chóng động thủ, không cho bọn chúng cơ hội thở dốc.</p><p>Triệu Kình Hải đáp xuống đất, nhanh chóng phân phó Triệu Kình Thiên và Tằng Sở Hùng công kích.</p><p>- Thiếu Du, ta không còn lực nữa, nhanh chạy đi.</p><p>Thúy Ngọc mở miệng nói. Sắc mặt nàng lúc này trắng bệch, toàn thân suy yếu.</p><p>- Tiểu Long, chúng ta đi.</p><p>Lúc này Lục Thiếu Du nhanh chóng quyết định, vòng xoáy dưới chân xuất hiện, sau lưng xuất hiện hai cánh, thân thể trong nháy mắt biến mất.</p><p>Thân thể cao lớn của Tiểu Long nhanh chóng thu nhỏ lại, tốc độ không kém Lục Thiếu Du một chút nào, nhanh chóng chạy ra khỏi hạp cốc.</p><p>- Đuổi theo.</p><p>Triệu Kình Thiên hét lớn một tiếng, chân khí bùng lên, trực tiếp đánh về phía đám người Lục Thiếu Du.</p><p>Năm đệ tử Vân Dương Tông bên ngoài hạp cốc lúc này cũng không dám ngăn trở Lục Thiếu Du, đám người tức thì tránh ra tạo một con đường, Triệu Kình Thiên trong nháy mắt cũng đuổi theo.</p><p>Sưu Sưu.</p><p>Hai người Triệu Kình Hải và Tằng Sở Hùng cũng nhanh chóng đuổi theo. Chỉ là tốc độ của Triệu Kình Hải lúc này đã suy giảm lớn, có lẽ do một đạo công kích cuối cùng của Thúy Ngọc cũng khiến cho hắn bị trọng thương.</p><p>Thi triển Phong chi dực phối hợp với Phù Quang Lược Ảnh, tốc độ Lục Thiếu Du vốn vô cùng nhanh chóng, thế nhưng lúc này lại ôm Thúy Ngọc trong lòng cho nên tốc độ suy giảm.</p><p>Trên mặt đất, Triệu Kình Thiên dẫn đầu đuổi theo. Tốc độ vô cùng nhanh chóng. Có điều hắn là Vũ giả hỏa hệ cho nên không thể bay lên không đuổi theo Lục Thiếu Du.</p><p>Tiểu Long lúc này cũng đã trở về vai của Lục Thiếu Du, nó quay đầu lại nhìn về phía sau nói:</p><p>- Lão đại, huynh nhanh một chút, chúng đang đuổi theo.</p><p>Chân khí trên người Lục Thiếu Du bạo phát, sắc mặt tái nhợt. Phong chi dực sau lưng không ngừng vỗ, tốc độ lại được đẩy cao, để lại một đạo tàn ảnh trên không trung.</p><p>Nhìn khuôn mặt tái nhợt của nam tử trước mặt, Thúy Ngọc nhìn vô cùng mê say, hai tay không biết từ lúc nào đã ôm lấy thắt lưng Lục Thiếu Du.</p><p>Cũng không biết đã qua bao lâu, thanh âm của Tiểu Long lại vang lên:</p><p>- Lão đại, bọn chúng không đuổi kịp được nữa rồi.</p><p>Lục Thiếu Du liều mạng chạy nửa canh giờ nữa, rốt cuộc mới dừng lại trên một đỉnh núi.</p><p>Phù...</p><p>Thu hồi Phong chi dực phía sau lưng, Lục Thiếu Du lúc này có chút hối hận tại sao lại không mang theo Thiên Sí Tuyết Sư. Nếu có Thiên Sí Tuyết Sư ở đây, hắn muốn chạy cũng dễ dàng hơn rất nhiều.</p><p>Thở dốc vài cái, Lục Thiếu Du nhìn về phía sau. Lúc này cũng không thấy hình bóng đám người Triệu Kình Hải đuổi theo nữa.</p><p>Thúy Ngọc từ trong lòng Lục Thiếu Du đứng lên. Khuôn mặt không biết vì sao lại đỏ ửng, nàng buộc mái tóc có chút rối loạn lại, khuôn mặt lúc này vẫn tái nhợt.</p><p>- Thúy Ngọc, nàng thế nào rồi?</p><p>Lục THiếu Du lo lắng hỏi.</p><p>- Không sao, chỉ tiêu hao quá nhiều mà thôi. Không nghĩ tới linh hồn lực của Triệu Kình Hải này cũng cường hãn như vậy. Thế nhưng tin rằng so với ta hắn cũng không tốt hơn bao nhiêu.</p><p>Thúy Ngọc nói xong rồi nhét một viên đan dược vào miệng.</p><p>- Không sao là tốt rồi. Bây giờ cả nàng lẫn ta đều bị trọng thương, cần phải điều tức.</p><p>Lục Thiếu Du nói, hắn lau vết máu trên khóe miệng rồi móc từ trong lòng ra một viên đan dược chữa thương nhét vào trong miệng.</p><p>- Lão đại, có yêu thú tới, là yêu thú ngũ giai sơ kỳ.</p><p>Lúc này, Tiểu Long nhìn chăm chú vào rừng cây, quang mang trong mắt lóe lên.</p><p>Rống.... Rống....</p><p>Một tiếng hô vang vọn sơn cốc. Rừng cây phía trước rung động. Tiếng rống vừa dứt thì có đột đầu yêu thú cực lớn chừng bốn trăm thước xuất hiện bên ngoài cánh rừng.</p><p>Yêu thú này là một đầu cự mãng, trên thân có vô số lân phiến bao trùm, cao chừng bốn trăm thước, rộng chừng mấy chục thước. Điều quá dị nhất chính là, trên người nó có hai cái đầu vô cùng lớn, bốn mắt bắn ra hung quang, nhìn về phía hai người Lục Thiếu Du và Thúy Ngọc.</p><p>- Là Thủy Hỏa Yêu Giao hai đầu.</p><p>Vẻ mặt Thúy Ngọc lúc này có chút kinh ngạc, cảm nhận khí tức trên người của đầu cự mãng này đã tới trình tự ngũ giai sơ kỳ.</p><p>- Không nghĩ tới lại là loại yêu thú này. Loại yêu thú này rất khó gặp.</p><p>Lục Thiếu Du kinh ngạc nói. Đầu Thủy Hỏa Yêu Giao này không giống như những yêu thú bình thường. Nhân loại có vũ giả song hệ, đầu Thủy Hỏa Yêu Giao này trong yêu thú cũng chính là yêu thú song hệ. Thực lực vô cùng cường hãn. Yêu thú ngũ giai sơ kỳ thế nhưng thực lực có thể tương đương với Vũ Tướng tứ trọng, mà có khi còn hơn.</p><p>- Đây chính là một khối lục địa thượng cổ, có thể nhìn thấy một ít yêu thú khó gặp cũng là chuyện bình thường.</p><p>Thúy Ngọc, trong ánh mắt hiện lên vẻ ngưng trọng.</p><p>- Không xong.</p><p>Lục Thiếu Du thầm nghĩ. Triệu Kình Thiên kia chỉ có thực lực Vũ Tướng nhị trọng mà hắn còn khó có thể chống lại. Đầu Thủy Hỏa Yêu Giao này càng khó chống lại hơn.</p><p>- Ba năm lại qua, lại có nhân loại tới đây a.</p><p>Nhìn vào hai người Lục Thiếu Du, đầu Thủy Hỏa Yêu Giao mở miệng nói. Vẻ mặt cũng có chút hưng phấn, ánh mắt chăm chú nhìn vào hai người Lục Thiếu Du và Thúy Ngọc.</p><p>- Làm sao bây giờ?</p><p>Thúy Ngọc nói với Lục Thiếu Du.</p><p>- Chạy.</p><p>Lục Thiếu Du nói. Lúc này bằng vào tình trạng của hai người căn bản không còn lực tái chiến. Huống chi còn phải chiến đấu với một đầu yêu thú song hệ ngũ giai. Hai người bọn họ tuyệt đối không có thực lực này.</p><p>Sưu.</p><p>Tiểu Long không ngừng phun ra nuốt vào. Ánh mắt nhìn chăm chú vào đầu Thủy Hỏa Yêu Giao trước mặt, nó nói:</p><p>- Lão đại, đầu Thủy Hỏa Yêu Giao này rất lợi hại, hai người chạy đi, đệ ngăn cản nó một chút.</p><p>- Không, đệ cũng không phải là đối thủ của nó, chúng ta cùng nhau chạy.</p><p>Lục Thiếu Du nói. Tiểu Long như thân huynh đệ của hắn, đương nhiên Lục Thiếu Du sẽ không để cho TIểu Long mạo hiểm ở lại cản đường.</p><p>- Lão đại, huynh cứ yên tâm đi. Đầu Thủy Hỏa Yêu Giao này tuy rằng rất mạnh, thế nhưng đệ có thể chống lại nó một lát. Nó cũng không thể gây tổn thương tới đệ. Hai người bọn huynh đi đi, đến lúc đó ta tự nhiên có thể tìm được huynh.</p><p>Thanh âm của TIểu Long vang lên trong đầu Lục THiếu Du.</p><p>- Tiểu Long, vậy đệ cẩn thận một chút. Ngàn vạn lần không được mạo hiểm.</p><p>Lục Thiếu Du do dự một chút rồi căn dặn Tiểu Long, lại nói với Thúy Ngọc bên cạnh:</p><p>- Chúng ta đi mau.</p><p>Nói xong, hai người nhanh chóng chạy về phía trước.</p><p>- Còn muốn chạy sao?</p><p>Đầu Thủy Hỏa Yêu Giao hét lên một tiếng, thân thể to lớn nhanh chóng di chuyển.</p><p>Phì Phì....</p><p>Lúc này, thân thể nhỏ bé của Tiểu Long đột nhiên phình to ra. Thân thể vốn có của nó tuy rằng không thể nào so sánh với Thủy Hỏa Yêu Giao, thế nhưng lúc này có một cỗ khí tức hung hãn khuếch tán, mơ hồ cũng không dưới đầu Thủy Hỏa Yêu Giao này.</p><p>- Yêu Hoàng khí, không phải.... Linh hoàng khí, cũng không phải...</p>", "images": {}, "success": true}