{"id": 458, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-458", "title": "Chương 458: Năng LượNg ThầN Bí (1)", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 458: Năng LượNg ThầN Bí (1)</h1><p>̣ng thần bí. (1)</p><p>Thúy Ngọc không nói gì, trừng mắt nói với Lục Thiếu Du:</p><p>- Vậy ngươi thích khuôn mặt này của ta hay là khuôn mặt có khối ban đỏ kia.</p><p>- Chuyện này. Ta nghĩ bất luận kẻ nào cũng thích khuôn mặt của nàng hiện tại. Nếu như ta nói rằng ta thích khuôn mặt trước kia của nàng, chỉ sợ nàng cũng không tin ta.</p><p>Lục Thiếu Du nói.</p><p>- Coi như ngươi thành thật.</p><p>Đôi mắt Thúy Ngọc sáng lên, lại nói:</p><p>- Hẳn ngươi cũng khôi phục không ít khí lực rồi chứ? Còn không mau xuống, chẳng lẽ cố ý chiến tiện nghi của ta?</p><p>- Ồ, ta quên.</p><p>Lục Thiếu Du lúc này cũng cảm nhận được bản thân đã có chút sức lực, hắn nhanh chóng trở mình rời khỏi thân thể của Thúy Ngọc.</p><p>- Đây là đâu, sao chúng ta lại tới nơi này?</p><p>Lục Thiếu Du cố gắng ngồi dậy, nhìn về bốn phía lúc này khắp nơi đều là kiến trúc đổ nát, phía xa còn có không ít thạch trụ che trời, lọt vào mắt hắn đều là một đống đổ nát, tỏa ra khí tức cổ xưa.</p><p>- Nhanh khôi phục thực lực đi, kẻo lát nữa lại gặp phải nguy hiểm thì không có lực mà chống lại.</p><p>Thúy Ngọc cũng ngồi dậy rồi khoanh chân ngồi đó, nàng nhét một viên đan dược vào miệng, thủ ấn trong tay biến đổi, bắt đầu điều tức.</p><p>Lục Thiếu Du cũng vội vàng nhét một viên đan dược vào miệng, bắt đầu điều tức. Lúc này thân thể hắn suy yếu cực độ, chân khí và linh lực đều tiêu hao tới mức cực hạn.</p><p>Lập tức thân thể hai người được bao bọc bởi một tầng quang tráo.</p><p>Phù....</p><p>Hơn mười canh giờ sau Lục Thiếu Du tỉnh lại, lúc này hắn cũng đã khôi phục được một chút. Thương thế trong người khi giao thủ với Triệu Kình Thiên đã tốt hơn một chút, ít nhất hiện tại cũng không có trở ngại gì quá lớn.</p><p>Lục Thiếu Du đứng dậy rồi nhìn về bốn phía. Lúc này hắn đang đứng trong một mảnh đất bằng phẳng, lúc này bốn phía là một mảnh hỗn độn, đổ nát khắp nơi.</p><p>Bốn phía có lẽ là một cung điện hình tròn, thế nhưng hiện tại chỉ còn lại mấy thạch trụ che trời. Những thứ còn lại của cung điện chỉ là đá vụn. Có lẽ cung điện này vô cùng khổng lồ, thế nhưng hiện tại chỉ là một tàn tích mà thôi.</p><p>Phía xa trong không gian mà một màu xanh ngắt, trên bầu trời mông lung, chỗ hắn đang đứng hiện tại giống như một cái sơn cốc, bốn phía chung quanh đều là núi.</p><p>- Ngươi đang nhìn cái gì vậy?</p><p>Thúy Ngọc đứng dậy, sắc mặt lúc này đã có chút hồng hào.</p><p>- Sao nàng lại...</p><p>Lục Thiếu Du quay lại nhìn Thúy Ngọc. Lúc này hắn lại kinh ngạc phát hiện ra, nốt ban đỏ biến mất kia lúc này lại xuất hiện trên mặt Thúy Ngọc.</p><p>- Xấu một chút vẫn tốt hơn.</p><p>Thúy Ngọc mỉm cười nói, ánh mắt nhìn về phía Lục Thiếu Du mang theo chút giảo hoạt:</p><p>- Nếu như ngươi bằng lòng lấy ta, ta sẽ khôi phục khuôn mặt vốn có của ta cho ngươi xem, thế nào?</p><p>- Chuyện này....</p><p>Lục Thiếu Du sửng sốt, nữ tử tuyệt mỹ trước mắt này nói hắn không động tâm là giả, thế nhưng không biết nàng đang nói đùa hay là thật.</p><p>- Được rồi, ta không làm khó ngươi nữa.</p><p>Thúy Ngọc nói:</p><p>- Chúng ta tìm nơi rời khỏi đây đi. Xem có thể đi ra ngoài hay không.</p><p>Hai người lập tức tìm kiếm trong đống đá vụn, đứng ở chỗ cao nhất của đống đá mới cảm nhận được sự rộng lớn của cung điện này. Một mảnh đá vụn liên liên ước chừng vạn thước, phía trước dường như còn có một đám cung điện cổ xưa đổ nát.</p><p>- Chúng ta qua bên kia nhìn xem.</p><p>Lục Thiếu Du nhìn về phía trước, chân khí dưới chân chợt lóe, lao thẳng về phía đám cũng điện đổ nát phía trước.</p><p>- Thiếu Du cẩn thận một chút.</p><p>Thúy Ngọc nói.</p><p>Một lát sau, hai người đã đứng ở bên ngoài cung điện cổ xưa này, đứng từ xa thoạt nhìn nó cũng không lớn, thế nhưng đứng ở gần thì Lục Thiếu Du lại có chút kinh ngạc, bức tường còn sót lại của nó dài chừng ba trăm thước, cao mấy chục thước. Trên tường có không ít vết nứt, lộ ra khí tức cổ xưa.</p><p>- Khí tức này dường như có chút quỷ dị.</p><p>Lục Thiếu Du nhướng mà nói. Còn chưa đi vào trong thế nhưng hắn đã cảm nhận được khí tức quỷ dị này, trong khí tức này dường như còn có năng lượng ba động.</p><p>- Đây là lực lượng tàn dư công kích của cường giả. Bởi vì ở trong đại trận cho nên cũng không tỏa ra thiên địa. Từ khí tức này có thể phán đoán, khi trước ở tại nơi này chỉ sợ ít nhất cũng có Vũ Tôn chiến đấu.</p><p>Thúy Ngọc nhướng mày, lập tức nói.</p><p>Lục Thiếu Du nhìn vào một mảnh đổ nát thê lương khổng lồ trước mắt mà cảm khái. Nơi này chỉ sợ đã mấy nghìn năm rồi không có ai tới đây, lực công kích trải qua mấy nghìn năm không tiêu tán. Loại lực lượng này chỉ sợ cũng chỉ có Vũ Tôn mới có thể làm được mà thôi.</p><p>- Chúng ta vào xem.</p><p>Lục Thiếu Du nói, một khi đã tới nơi này, không có lý do gì không đi nhìn xem một chút.</p><p>Cung điện này đổ nát cũng không được coi là toàn bộ, chí ít trước cung điện này có có một đại môn cực lớn. Lúc này Thúy Ngọc rõ ràng cũng đang hiếu kỳ trong lòng, hai người chậm rãi đi qua cánh cửa vào trong cung điện.</p><p>Chân khí lưu chuyển trong cơ thể. Lục Thiếu Du cảnh giác nhì nveef bốn phía, lọt vào tầm mắt của hắn là một mảnh u ám, trong cung điện khổng lồ có vô số thạch trụ lớn đỡ lấy. Trên đỉnh cung điện có vô số vết nứt, tia sáng chiếu qua. Tất cả vô cùng vắng vẻ, hẳn là mấy nghìn năm hoặc trên vạn năm cũng không có ai đi qua nơi này.</p><p>- Xem ra cường giả trong Vân Dương Tông cũng chưa từng đi qua đây.</p><p>Thúy Ngọc nhìn vào bốn phía rồi nói.</p><p>- Cẩn thận.</p><p>Ngay lúc này, Lục Thiếu Du đột nhiên hét lớn một tiếng, kéo Thúy Ngọc lui lại.</p><p>Ầm...</p><p>Trong đại điện, không gian chung quanh vốn yên tĩnh lúc này trong nháy mắt rung động kịch liệt, phát ra âm thanh ầm ầm vang vọng chung quanh. Đại điện trong nháy mắt rung chuyển kịch liệt.</p><p>Theo đạo năng lượng này ba động, đại điện trong nháy mắt xuất hiện một quang đoàn chừng nửa thước, một cỗ khí tức kinh khủng nhanh chóng khuếch tán ra. Dưới khí tức này dường như còn mang theo uy áp vô cùng lớn.</p><p>Lục Thiếu Du nhanh chóng thối lui, đồng thời ánh mắt nhìn chằm chằm vào quang đoàn xuất hiện trong không gian kia. Năng lượng kỳ dị kia ba động khiến cho Lục Thiếu Du cảm nhận được có một cỗ năng lượng cường hãn ba động. Loại ba động năng lượng này vô cùng cường hãn, có lẽ bởi vì đụng chạm vào một thứ gì đó mà khiến nó xuất hiện.</p><p>- Là công kích cường giả lưu lại, không nghĩ tới chúng tụ tập lại một chỗ.</p><p>Thúy Ngọc nhanh chóng nói.</p><p>- Công kích do cường giả lưu lại, dường như đã hóa thành năng lượng.</p><p>Lục Thiếu Du lùi lại, thân thể hai người lúc này đã đứng ở trước cửa cung điện, ánh mắt nhìn về phía quang đoàn đang lơ lửng trong cung điện. Hắn cảm giác được quang đoàn này tuy rằng cuồng bạo, thế nhưng cũng không phải là công kích, dường như đã hóa thành một đoàn năng lượng.</p><p>- Lực công kích tàn dư mà cường giả lưu lại trải qua mấy nghìn năm, thậm chí là vạn năm mà không tiêu tán tự nhiên sẽ hóa thành năng lượng. Chỉ là những năng lượng này nếu như tụ tập lại cùng một chỗ cũng có thể có tính công kích cực mạnh.</p><p>Thúy Ngọc ở bên người Lục Thiếu Du lúc này thấp giọng nói:</p><p>- Nhiều lực công kích tàn dư như vậy ngưng tụ lại ở đây, chỉ sợ nơi này không đơn giản chút nào. Không chừng sẽ có bảo vật ở bên trong.</p>", "images": {}, "success": true}