{"id": 451, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-451", "title": "Chương 451: Bị TậP KíCh (1)", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 451: Bị TậP KíCh (1)</h1><p>̣ tập kích. (1)</p><p>- Nghỉ ngơi đi.</p><p>Lục Thiếu Du để Tiểu Long hộ pháp rồi lập tức nhắm mắt. Thủ ấn khẽ kết rồi bắt đầu tu luyện, thân thể được bao phủ bởi một tầng quang mang.</p><p>Nhìn Lục Thiếu Du, trong mắt Thúy Ngọc lúc này có chút thoảng thốt, khẽ lẩm bẩm nói:</p><p>- Hắn rốt cuộc là dạng người gì, ta không thể nhìn thấu hắn. Dường như trên người hắn cất dấu vô số bí mật.</p><p>Trải qua khoảng thời gian ở chung này, Lục Thiếu Du ngày càng hiểu hơn về Thúy Ngọc thế nhưng Thúy Ngọc thì càng lại hiếu kỳ về Lục Thiếu Du. Có thể nữ nhân chính là loại động vật như thế. Càng không biết thì càng hiếu kỳ.</p><p>Nhìn Lục Thiếu Du đang khoanh chân tu luyện, Thúy Ngọc cười nhợt nhạt, lập tức khoanh chân ngồi xuống, bắt đầu tu luyện.</p><p>Sưu.</p><p>Tiểu Long không ngừng phun ra nuốt vào, quay đầu nhìn về bốn phía.</p><p>Hai người tu luyện, hạp cốc trống trải lúc này cũng trở nên yên tĩnh, thi thoảng có một cơn gió thổi qua.</p><p>Mà đúng lúc này, trong hạp cốc trống trải, sau khi hai người tu luyện mấy canh giờ thì có một cỗ khí tức kỳ lạ trong lúc vô thanh vô tức xuất hiện trong không khí.</p><p>- Lão đại, có kẻ đang âm thầm tập kích chúng ta.</p><p>Thanh âm của Tiểu Long vang lên trong đầu Lục Thiếu Du. Đồng thời thanh âm của Thúy Ngọc cũng vang lên.</p><p>- Thiếu Du, cẩn thận.</p><p>Vừa nói xong, thủ ấn trong tay Thúy Ngọc đột nhiên đánh ra tạo thành một đám quang mang chói mắt bao phủ phương viên trước thước chung quanh, kể cả Lục Thiếu Du đang tu luyện ở gần đó.</p><p>Sưu.</p><p>Một đạo quang mang vô hình trong nháy mắt bổ vào trước người Lục Thiếu Du. Thế nhưng lúc này lại bổ vào tầng quang tráo trong suốt do Thúy Ngọc bố trí ra, năng lượng khổng lồ va chạm khiến cho không gian gợn sóng. Trên tầng quang tráo do Thúy Ngọc bố trí bột nhiên giống như thủy tinh, trên bề mặt có vô số vết nứt.</p><p>Phanh.</p><p>Thủ ấn trong tay Thúy Ngọc nhanh chóng biến đổi, quang mang trên quang tráo đại thịnh, vết nứt nẻ nhanh chóng được chữa trị. Quang tráo trong nháy mắt bành trướng đem đạo quang nhận này đánh bay.</p><p>- Công kích bằng linh lực.</p><p>Khi Thúy Ngọc đánh văng đạo quang nhận kia, hai hàng lông mày của Lục Thiếu Du trầm xuống, trong lòng không khỏi cảm thấy lạnh lẽo. Không ngờ đạo quang nhận này lại là công kích bằng linh lực, dựa vào khí thế của nó có lẽ người xuất thủ có tu vi đạt tới Linh Tướng. Người này là ai Lục Thiếu Du cho dù nhắm mắt cũng có thể đoán ra được. Ngoại trừ Triệu Kình Hải của Triệu gia thì không còn có ai khác nữa.</p><p>Lúc này Lục Thiếu Du đã sớm đứng dậy, ánh mắt lạnh lùng nhìn về phía bên ngoài, lạnh nhạt nói:</p><p>- Người Triệu gia lẽ nào chỉ giỏi đánh lén người khác như thế này thôi sao?</p><p>- Khặc Khặc. Ta chỉ muốn giải quyết ngươi sớm một chút mà thôi, ngươi còn chưa xứng để ta đánh lén.</p><p>Thanh âm vang lên bên ngoài hạp cốc, lúc này có chín đạo thân ảnh xuất hiện.</p><p>Chín đạo thân ảnh xuất hiện, ba người phía trước chính là Triệu Kình Hải, Triệu Kình Thiên và Tằng Sở Hùng.</p><p>- Triệu Kình Hải, lá gan các ngươi quả thực không nhỏ. Quy củ của Vân Dương Tông các ngươi hẳn cũng biết. Giết chóc đồng môn, hậu quả như thế nào hẳn các ngươi rõ ràng hơn với ta.</p><p>Nhìn vào đám người Thúy Ngọc lạnh nhạt nói.</p><p>- Ngươi là Thúy Ngọc đúng không? Ta biết ngươi có chút bất phàm, thế nhưng chuyện này không liên quan tới ngươi. Ngươi mau tránh ra.</p><p>Triệu Kình Hải nhìn Thúy Ngọc nói.</p><p>- Nếu như ta không rời đi thì sao?</p><p>Thúy Ngọc nhàn nhạt nói.</p><p>- Nữ nhân xấu xì này, nếu như ngươi không rời đi vậy thì đừng trách chúng ta không khách khí.</p><p>Triệu Kình Thiên hừ lạnh một tiếng nói.</p><p>- Hừ, chỉ bằng ngươi thôi sao?</p><p>Vẻ mặt Thúy Ngọc đột nhiên trầm xuống, hàn ý toát ra.</p><p>- Triệu Kình Hải, Triệu Kình Thiên, đám người Triệu gia các ngươi khá lắm. Hẳn đã chờ ở chỗ này rất lâu rồi đúng không?</p><p>Lục Thiếu Du tiến lên, rồi khoát tay ý bảo Thúy Ngọc lùi lại. Phiền phức đến tìm hắn, làm sao hắn có thể để cho một nữ nhân xuất đầu cho mìn hđây.</p><p>- Không lâu, nhưng cũng đáng giá. Hôm nay ta xem còn có ai có thể cứu được ngươi.</p><p>Triệu Kình Thiên lạnh nhạt nhìn Lục Thiếu Du nói.</p><p>- Các ngươi muốn thế nào?</p><p>Lục Thiếu Du lạnh nhạt nói. Hắn đã sớm đoán tới trong mật địa này người Triệu gia sẽ không bỏ qua cho hắn.</p><p>- Lẽ nào ngươi không biết sao?</p><p>Triệu Kình Thiên nhìn Lục Thiếu Du cười lạnh một tiếng.</p><p>- Ta sợ các ngươi không có thực lực đó.</p><p>Lục Thiếu Du lại lạnh nhạt nói. Ánh mắt nhìn vào trên người Triệu Kình Hải, có Tiểu Long bên người, hắn cũng coi như có một lá bài tẩy, muốn đối phó với hắn chỉ sợ cũng không đơn giản như vậy.</p><p>- Thử là biết.</p><p>Triệu Kình Thiên lạnh nhạt nói một tiếng.</p><p>- Triệu sư huynh, Tông chủ từng nói, đồng môn cấm tàn sát lẫn nhau, chúng ta.....</p><p>Phía sau Triệu Kình Thiên, lúc này Vương Bình - Linh Sư cửu trọng đỉnh phong có chút khẩn trương nói. Năm người còn lại vẻ mặt cũng ngưng trọng, ánh mắt nhìn vào Lục Thiếu Du và đám người Triệu Kình Thiên, bọn họ cũng không dám động thủ.</p><p>- Hừ. Ai nói chúng ta muốn giết tiểu tử này? Chúng ta chỉ muốn giáo huấn hắn một chút mà thôi. Để hắn giống như Lý Đạt Giang là được, mạng của hắn thì không cần thiết.</p><p>Triệu Kình Thiên lạnh nhạt nói.</p><p>- Triệu sư huynh, vậy cũng không được, Lục Thiếu Du là đệ tử của Vũ trưởng lão.</p><p>Một thanh niên mặc bạch y nói.</p><p>- Hừ, không cần các ngươi phải động thủ. Các ngươi cứ ở một bên nhìn là được.</p><p>Triệu Kình Hải liếc mắt nhìn năm đệ tử còn lại nhàn nhạt nói.</p><p>- Lục Thiếu Du, chuyện này chúng ta cũng không có biện pháp, xin lỗi ngươi.</p><p>Vương Bình có chút áy náy nói với Lục Thiếu Du. Năm người còn lại nhìn nhau, trong lòng cũng biết Lục Thiếu Du và Triệu gia có chút thù oán, không cần bọn họ xuất thủ, bọn họ cũng không cần chịu trách nhiệm, nhất thời lùi lại phía sau. Loại chuyện này bọn họ cũng không dám đắc tội với hai bên, cho nên cũng chỉ có thể lựa chọn thối lui mà thôi.</p><p>- Không sao. Các ngươi không cùng vây công ta, ta đã rất cảm kích rồi.</p><p>Lục Thiếu Du nhẹ nhàng cười, mấy người này không dám vây công mình, có lẽ bọn chúng sợ hãi sau này sư phụ Vũ Ngọc Tiền của hắn đến tìm phiền toái nha. Cho nên bọn họ chỉ có thể lựa chọn thối lui, quả thực bớt cho hắn bao nhiêu phiền toái.</p><p>- Lục Thiếu Du, hôm nay không ai có thể cứu ngươi được rồi.</p><p>Triệu Kình Thiên lạnh nhạt nhìn Lục Thiếu Du nói, hàn ý trong mắt ngày càng đậm.</p><p>- Lão đại, thực lực ba người bọn chúng rất mạnh, ta chỉ có thể đối phó với kẻ yếu nhất kia, muốn giết hắn quả thực rất khó khăn.</p><p>Thanh âm của Tiểu Long vang lên trong đầu Lục Thiếu Du.</p><p>- Linh Tướng tam trọng, Vũ Tướng nhị trọng.</p><p>Lục THiếu Du nhìn vào thân ảnh của hai người Triệu Kình Hải và Triệu Kình Thiên. Tằng Sở Hùng thì có Tiểu Long đối phó, cũng khó mà đối phó được với Triệu Kình Thiên. Thực lực của nó hiện tại nhiều nhất chỉ có thể chống lại Tằng Sở Hùng mà thôi. Mà hắn nếu như đối phó Triệu Kình Hải chỉ sợ cũng khó có thể chống lại.</p><p>- Thiếu Du, Triệu Kình Hải này giao cho ta. Hai tên còn lại giao cho ngươi, thế nào?</p><p>Thúy Ngọc bước tới bên người Lục Thiếu Du, liếc mắt nhìn ba người Triệu Kình Hải nói.</p>", "images": {}, "success": true}