{"id": 461, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-461", "title": "Chương 461: TiểU Đao ThầN Bí (1)", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 461: TiểU Đao ThầN Bí (1)</h1><p>̉u đao thần bí. (1)</p><p>Nhìn vào Lục Thiếu Du, lúc này Thúy Ngọc lại càng thêm chấn động.</p><p>Đoàn năng lượng này bị Lục Thiếu Du thôn phệ với tốc độ vô cùng nhanh chóng, thời gian nhanh chóng trôi qua. Đoàn năng lượng vốn to lớn trước người Lục Thiếu Du lúc này chỉ còn bằng ngón tay cái.</p><p>- Thu.</p><p>Đôi mắt Lục Thiếu Du đột nhiên mở ra, quanh mang quanh người thu lại. Vòng xoáy trước người biến thành chân khí tiến vào lòng ban tay hắn, đoàn năng lượng nhỏ bằng ngón tay cái cũng theo đó tiến vào trong lòng bàn tay.</p><p>Lúc này Lục Thiếu Du không nhịn được mà thầm than một tiếng. Năng lượng kinh khủng này quá mức thần kỳ, nếu như có đoàn năng lượng này cuồn cuộn không dứt cung cấp năng lượng cho hắn thì hắn có thể tiếp tục đột phá. Loại năng lượng này giống như năng lượng tinh thuần trong thiên địa, sau khi tiến vào trong cơ thể chỉ cần luyện hóa qua loa là có thể dung hợp với chân khí trong cơ thể hắn, không có một tí tác dụng phụ nào.</p><p>Cảm giác thực lực của bản thân lúc này, khóe miệng Lục Thiếu Du không khỏi có chút đắc ý nhếch lên. Trong một thời gian ngắn chỉ sợ không tới ba ngày nữa, hắn đã đạt tới Linh Phách ngũ trọng đỉnh phong, đồng thời tu vi Vũ giả cũng đã đạt tới Vũ Phách ngũ trọng trung kỳ.</p><p>Đột phá một trọng một cảnh giới, trên phương diện Vũ giả thì đột phá nửa trọng, loại tốc độ đột phá này khiến cho Lục Thiếu Du không khỏi sợ hãi than.</p><p>- Vũ Phách ngũ trọng rồi...</p><p>Cảm nhận chân khí tràn đầy trong cơ thể, khóe miệng Lục Thiếu Du khẽ mỉm cười. Lúc này hắn có thể cảm nhận được cảm giác vui sướng khi thực lực được đề thăng ra sao. Ngay cả thương thế trên người lúc này cũng đã khỏi hẳn.</p><p>Đồng thời Lục Thiếu Du cũng thầm than một tiếng. Đoàn năng lượng này quả thực vô cùng kinh khủng, nếu như để vũ giả bình thường thôn phệ, chỉ sợ thực lực còn tăng tiến hơn nhiều.</p><p>Mà bởi vì nguyên nhân đan điền của bản thân hắn lớn hơn vũ giả bình thường rất nhiều, năng lượng cần đột phá cũng nhiều hơn. Nếu như đan điền hắn giống vũ giả bình thường thì chỉ sợ sau khi thôn phệ đoàn năng lượng này sẽ đột phá tới Vũ Phách lục trọng.</p><p>Đồng thời trong đoàn năng lượng này còn có linh lực, nếu như toàn bộ bọn chúng hóa thành chân khí thì chỉ sợ lúc này hắn đã là Vũ Phách bát trọng.</p><p>- Năng lượng thể thật là khủng khiếp.</p><p>Lục Thiếu Du sợ hãi nói. Đoàn năng lượng này không biết là do cường giả cấp độ nào lưu lại. Thế nhưng ít nhất cũng phải là một vũ giả và một linh giả. Bằng không trong đoàn năng lượng này cũng không có linh lực.</p><p>- Thiếu Du, ngươi là Linh Vũ song tu sao?</p><p>Nhìn thấy Lục Thiếu Du đột phá hoàn tất, lúc này Thúy Ngọc mở miệng hỏi, vẻ mặt vô cùng kinh ngạc.</p><p>- Nàng nhớ giữ bí mật cho ta nhé.</p><p>Lục Thiếu Du quay đầu lại nhìn Thúy Ngọc nói. Vừa rồi đột phá cũng khó tránh khỏi việc bại lộ thân phận Linh Vũ song tu của bản thân.</p><p>- Được... Ta sẽ không để cho người thứ hai biết được.</p><p>Nghe thấy câu trả lời của Lục Thiếu Du, trong mắt Thúy Ngọc càng thêm kinh ngạc rồi chậm rãi gật đầu.</p><p>- Cảm ơn nàng. Thân phận Linh Vũ song tu tạm thời ta còn chưa muốn bại lộ.</p><p>Lục Thiếu Du nói. Thúy Ngọc đồng ý giữ bí mật, Lục Thiếu Du không tin tưởng một trăm phần trăm, thế nhưng đã tin tới chín thành. Bằng vào quan sát của hắn từ trước tới nay, chuyện mà Thúy Ngọc đã đáp ứng, hẳn sẽ không tới mức nuốt lời.</p><p>- Khi trước ở Địa Long Đỉnh, đối phó với Hoàng Hổ bài danh thứ ba mươi sáu hẳn là thi triển linh kỹ, một chiêu đánh bại hắn đúng không?</p><p>Kinh ngạc qua đi, Thúy Ngọc lập tức hỏi Lục Thiếu Du. Khi trước ở trên Địa Long Đỉnh, Lục Thiếu Du dùng một chiêu đánh bại Hoàng Hổ, nàng đã có cảm giác được trên người Lục Thiếu Du có linh lực ba động, chỉ là lúc đó nàng cũng không ngờ tới thực sự có Linh Vũ song tu, dù sao Linh Vũ song tu, coi như là nàng cho tới bây giờ cũng chưa từng gặp một ai.</p><p>- Đúng vậy.</p><p>Lục Thiếu Du gật đầu đáp. Ngày trước khi đánh bại Hoàng Hổ hắn đã thi triển Hư Linh Huyễn Ấn phối hợp với vũ kỹ cho nên mới có hiệu quả như vậy.</p><p>- Vậy trước đây ở trấn Thanh Vân, đan dược mà ngươi bán ra đều do ngươi luyện chế sao?</p><p>Thúy Ngọc lại hỏi.</p><p>- Không sai, thật vất vả mới trả nợ xong cho các nàng nha.</p><p>Lục Thiếu Du mỉm cười nói. Khi trước tám nghìn kim tệ đặt ở trên người, hắn đã cảm thấy như một tòa núi lớn. Mà hiện tại chỉ sợ là tám ngàn vạn, thậm chí là tám ức kim tệ chỉ sợ hắn cũng không có loại áp lực như vậy.</p><p>- Được rồi. Chúng ta nhìn xem một chút. Trong đại điện có chỗ nào đặc thù không. Đoàn năng lượng kia tụ tập trong này, nếu không có bất ngờ xảy ra, hẳn là chỗ này có một chút cổ quái.</p><p>Thúy Ngọc nói.</p><p>Hai người lập tức tìm kiếm trong đại điện. Diện tích bên trong cũng không nhỏ, bốn phía lộn xộn, tường nứt nẻ, còn có không ít đá vụn trên mặt đất.</p><p>Bốn phía đại điện lúc này còn có những gian phòng giống như nội đường. Hai người ở bên trong đại điện tìm kiếm hai lần thế nhưng cũng không có thu hoạch. Hai người nhìn nhau rồi lập tức phân ra tìm kiếm bên trong những căn phòng này.</p><p>Gian phòng này cũng không ngoại lệ. Bên trong phòng vách tường nứt nẻ, cây cối mọc tùm lum, giống như một căn phòng bỏ hoang vạn năm. Tổng cộng có chín căn phòng, hai người tìm kiếm vài lần thế nhưng vẫn không có thu hoạch.</p><p>- Cái gì cũng không có.</p><p>Hai người thất vọng về tới đại điện. Bọn họ đã tìm kỹ vài lượt thế nhưng cũng không phát hiện ra thứ gì.</p><p>- Xem ra đây chỉ là tàn tích mà cường giả giao thủ tạo ra mà thôi, không có gì đặc biệt. Có thể chỗ này là nơi cường giả ở lại, thế nhưng lại bị một cường giả khác đánh chết, sau khi đánh loạn một hồi bảo vật đều bị cầm đi, chỉ lưu lại tàn tích mà thôi.</p><p>Thúy Ngọc nói.</p><p>Lục Thiếu Du cũng khẽ thở dài, nơi này nhìn quanh đều là vết tích giao đấu, cũng có thể Thúy Ngọc nói không sai. Nơi này có bảo vật, thế nhưng đã bị người khác lấy đi rồi. Khắp nơi đều là một mảnh đổ nát, cái gì cũng không có, thế nhưng thực lực của hắn ở trong này cũng được đề thăng không ít, coi như cũng được kha khá chỗ tốt rồi.</p><p>- Chúng ta đi thôi, trước tiên tìm xem có lối ra nào không.</p><p>Thúy Ngọc nói.</p><p>- Đi thôi.</p><p>Lục Thiếu Du đáp, hắn khẽ thở dài, chân khí dưới chân chợt lóe, chân vu vơ đá một khối đá vụn vào trong vách tường phía trước, mà lúc này Lục Thiếu Du đã xoay người chuẩn bị đi ra khỏi đại điện.</p><p>- Di.</p><p>Đúng lúc này, Lục Thiếu Du cũng cảm nhận được điều khác thường, không phải là tảng đá vụn kia dị thường mà là trong lúc vô ý Lục Thiếu Du cảm giác được chân khí dưới chân hắn, hay chính xác hơn là năng lượng bằng chân khí đang dùng một tốc độ thong thả mà tụ tập tại một góc đại điện.</p><p>Tinh thần thả ra, Lục Thiếu Du có dự cảm rằng dường như mình đã phát hiện ra cái gì đó. Cảm nhận một tia năng lượng kia đang trôi về phía góc, ánh mắt Lục Thiếu Du lập tức nhìn về phía mấy vết nứt trên vách tường, trên đó có một cái khe.</p><p>Trong cái khe này có một vật to như ngón tay cái xuất hiện trước mặt Lục Thiếu Du, lập tức hắn thu lấy.</p>", "images": {}, "success": true}