{"id": 465, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-465", "title": "Chương 465: Cửu Vĩ Yêu Hồ (2)", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 465: Cửu Vĩ Yêu Hồ (2)</h1><p>Vù vù vù!</p><p>Một cái đuôi của Cửu Vĩ Yêu Hồ vẫy nhẹ, dao động năng lượng vô hình truyền ra, không gian chấn động, cửa đại điện khép lại.</p><p>Cửu Vĩ Yêu Hồ nhìn Lục Thiếu Du:</p><p>- Vị tiểu thư kia dường như rất quan tâm ngươi.</p><p>Lục Thiếu Du mỉm cười đáp:</p><p>- Chúng ta là bằng hữu.</p><p>- Ta thấy không giống. Mấy hôm trước các ngươi bị nhốt trong trận hình như có chút mập mờ.</p><p>Cửu Vĩ Yêu Hồ cười trêu:</p><p>- Vị tiểu thư kia không tệ, ngươi đừng phụ lòng nàng.</p><p>Lục Thiếu Du kinh ngạc hỏi:</p><p>- Người biết chúng ta bị nhốt trong trận đó?</p><p>Cửu Vĩ Yêu Hồ đáp:</p><p>- Ta vô tình biết. Trong đó có mấy trận pháp ta vào được nhưng không cách nào phá trận, trận pháp trong đó không đơn giản. Các ngươi có thể đi vào trong đó là rất giỏi, khiến ta bất ngờ.</p><p>Lục Thiếu Du tò mò hỏi:</p><p>- Bạch Linh tiểu thư ở trong này đã rất lâu rồi sao?</p><p>Cửu Vĩ Yêu Hồ nói:</p><p>- Đúng vậy! Từ lúc ta sinh ra cho đến bây giờ chắc cũng năm ngàn hoặc sáu ngàn năm.</p><p>Mắt Cửu Vĩ Yêu Hồ đượm buồn, lộ ra chút oán trách.</p><p>Lục Thiếu Du kinh ngạc kêu lên:</p><p>- Lâu thế cơ à?</p><p>Thủy Hỏa Song Đầu Yêu Giao ở trong này ba ngàn năm đã làm Lục Thiếu Du kinh thán, không ngờ Cửu Vĩ Yêu Hồ ở đây năm, sáu ngàn năm.</p><p>Cửu Vĩ Yêu Hồ khẽ thở dài:</p><p>- Kỳ lạ lắm sao? Bên trong không có thiên địa linh khí, yêu thú chúng ta không cách nào tu luyện nhưng có thể kéo dài tuổi thọ. Có điều chỉ kéo dài, nếu không tu luyện đến cuối cùng vẫn sẽ có ngày chết đi. Ta ở trong này mấy ngàn năm, thấy vô số yêu thú vì không thể tu luyện đành phải nghênh đón đại hạn, chết đi.</p><p>Lục Thiếu Du hỏi:</p><p>- Chỗ này rốt cuộc phong ấn bao lâu rồi?</p><p>Cửu Vĩ Yêu Hồ đáp:</p><p>- Từ khi ta còn nhỏ đã từng nghe một số yêu thú cổ xưa nói trong này bị phong ấn trên vạn năm.</p><p>- Trên vạn năm.</p><p>Lục Thiếu Du không thấy lạ, tàn tích kiến trúc trong trận pháp đó có lịch sử ít nhất trên vạn năm.</p><p>Cửu Vĩ Yêu Hồ hỏi:</p><p>- Tên ngươi là gì?</p><p>- Lục Thiếu Du.</p><p>Lục Thiếu Du lại bảo:</p><p>- Không biết Bạch Linh tiểu thư tìm ta có chuyện gì? Chắc không phải chỉ để nói những điều này với ta đi?</p><p>Cửu Vĩ Yêu Hồ nói:</p><p>- Đúng rồi, ta tìm ngươi vì có việc muốn xin nhờ, mong ngươi hỗ trợ.</p><p>Lục Thiếu Du hỏi:</p><p>- Bạch Linh tiểu thư là đẳng cấp lục giai, thực lực mạnh hơn ta, còn có gì cần ta hỗ trợ?</p><p>- Thực lực mạnh sao? Nếu không phải ở trong chỗ quỷ quái này thì trong mấy ngàn năm ta cũng dễ dàng đặt chân vào cảnh giới cửu vĩ cao nhất rồi. Nhưng tại nơi chết tiệt này, ta trốn tránh ở đây mấy ngàn năm, dựa vào năng lượng lúc thánh quả chín tỏa ra mới miễn cưỡng tu luyện, nên chỉ đột phá đến đẳng cấp lục giai.</p><p>Trên khuôn mặt xinh đẹp của Cửu Vĩ Yêu Hồ giờ lạnh lùng, nhiệt độ không khí bất chợt giảm xuống.</p><p>Mắt Cửu Vĩ Yêu Hồ lóe tia ai oán, tiếp tục nói:</p><p>- Hiện tại ta là đẳng cấp lục giai, nếu ở bên ngoài thì tuổi thọ còn ngàn năm, trong này thì có lẽ còn chống đỡ được mấy trăm năm. Tức là nếu ta không rời khỏi đây hoặc là không tiếp tục đột phá thì tối đa mấy trăm năm sau ta sẽ như các yêu thú già khác sẽ chết tự nhiên. Nhưng trong này không cách nào tu luyện được, nói muốn đột phá là việc gần như không thể.</p><p>Lục Thiếu Du rung động, hắn rất hiểu điều Cửu Vĩ Yêu Hồ nói. Trong yêu thú, tuổi thọ của yêu thú nhất giai khoảng một trăm năm, đột phá đến nhị giai thì sống hơn hai trăm năm. yêu thú lục giai bình thường sống thọ chỉ từ hơn một ngàn năm đến hai ngàn năm.</p><p>Vũ Giả, Linh Giả cũng vậy, nhưng so sánh thì không sống lâu bằng yêu thú.</p><p>Nhân loại bình thường thọ vài chục năm, tối đa trăm năm. Trở thành Vũ Đồ sống đến hơn một trăm tuổi, đẳng cấp Vũ Tướng không bệnh nặng không tai nạn thì sống ba, bốn trăm năm không thành vấn đề. Đến trình độ Vũ Suất thì tối đa bảy, tám trăm năm, chỉ khi tới Vũ Tôn, Linh Tôn mới sống trên mấy ngàn năm.</p><p>Lục Thiếu Du còn nhớ sư phụ tiện nghi của mình, đẳng cấp đỉnh Linh Tôn khi đến đại hạn vẫn sẽ có ngày chết đi. Chỉ khi tới đỉnh Vũ Đạo, cực độ Linh Đạo trong truyền thuyết mới có thể có thể đạp phá hư không, truy cầu con đường bất tử.</p><p>Tiểu Long nói với Lục Thiếu Du:</p><p>- Lão đại, ý của Bạch Linh tỷ tỷ là kêu lão đại mang tỷ tỷ rời khỏi mật địa này.</p><p>Cửu Vĩ Yêu Hồ nói với Lục Thiếu Du:</p><p>- Lục Thiếu Du, chắc ngươi hiểu ý của ta đúng không?</p><p>Lục Thiếu Du hỏi:</p><p>- Nghĩa là Bạch Linh tiểu thư muốn ta mang tiểu thư ra ngoài?</p><p>- Đúng vậy! Chỉ khi ta ra ngoài mới có thể tu luyện và đột phá. Ở trong này mấy ngàn năm, ta cũng muốn đi ra thế giới bên ngoài nhìn xem.</p><p>Cửu Vĩ Yêu Hồ nói:</p><p>- Nhân loại các ngươi làm việc đều thích giao dịch công bằng, cho nên ngươi có thể nêu yêu cầu với ta, miễn là điều ta có thể làm được.</p><p>Lục Thiếu Du đáp:</p><p>- Bây giờ ta chưa biết chắc có thể mang các người ra ngoài được không.</p><p>- Ngươi có thể mang Tiểu Long vào thì chắc có thể mang chúng ta ra ngoài, ngươi cứ nêu bất cứ yêu cầu nào mà ta có thể làm được.</p><p>Cửu Vĩ Yêu Hồ nói:</p><p>- Các ngươi vào đây chắc đều vì muốn có thánh quả Vũ Linh mà các ngươi nói đúng không? Nếu ngươi cần, ta có thể cho ngươi lấy cả chín trái. Ngươi có vừa lòng điều kiện này không?</p><p>Lục Thiếu Du nhẹ nhàng nói:</p><p>- Chín trái thánh quả Vũ Linh, nhưng ta chỉ dùng được một trái, nhiều hơn nữa ta có lấy cũng vô dụng. Hơn nữa nếu ta cần thánh quả Vũ Linh thì có thể tự mình lấy.</p><p>Cửu Vĩ Yêu Hồ nói:</p><p>- Nếu ta ra tay ngăn cản thì không ai trong các ngươi lấy được.</p><p>Biểu tình của Cửu Vĩ Yêu Hồ hơi lạnh lùng.</p><p>Lục Thiếu Du rắn giọng:</p><p>- Nếu làm vậy thì Bạch Linh tiểu thư sẽ bị cường giả trong Vân Dương tông biết đến, sẽ có cường giả Vân Dương tông đi vào. Chắc Bạch Linh tiểu thư sẽ không tìm rắc rối cho mình đúng không?</p><p>Cửu Vĩ Yêu Hồ bật cười:</p><p>- Ha ha ha!</p><p>Lạnh lùng tan biến, khi Cửu Vĩ Yêu Hồ cười thì khuynh thành:</p><p>- Xem ra ngươi có điều kiện khác?</p><p>- Bây giờ ta chưa biết chắc có thể mang Bạch Linh tiểu thư ra ngoài không, nhưng ta có thể thử xem.</p><p>Lục Thiếu Du nhướng mày nói:</p><p>- Nếu ta thuận lợi Bạch Linh tiểu thư ra ngoài, Bạch Linh tiểu thư chỉ cần đồng ý hai điều kiện của ta là được.</p><p>Cửu Vĩ Yêu Hồ nhìn Lục Thiếu Du chằm chằm, đôi mắt dịu dàng giờ tràn ngập khí thế khiếp người:</p><p>- Ngươi chỉ là Vũ Phách, hay muốn dựa vào tầng quan hệ giữa Tiểu Long và ta mà dám đưa ra điều kiện?</p><p>Tiểu Long vội vàng co duỗi lưỡi như đang nói gì với Cửu Vĩ Yêu Hồ:</p><p>- Xèo xèo!</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Vừa rồi chính miệng Bạch Linh tiểu thư nói ta có thể yêu cầu bất cứ điều gì.</p><p>Trước mặt Cửu Vĩ Yêu Hồ nhưng Lục Thiếu Du không hề sợ hãi, thật ra trong bụng hắn hơi lo.</p>", "images": {}, "success": true}