{"id": 472, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-472", "title": "Chương 472: Bắt Đầu Đột Phá", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 472: Bắt Đầu Đột Phá</h1><p>Cùng với năng lượng khuếch tán, yêu thú trong mật địa tham lam tu luyện. Đối với vô số yêu thú trong mật địa thì thời gian có thể tu luyện đếm trên đầu ngón tay, nên chúng rất chăm chỉ tu luyện.</p><p>Không biết từ bao giờ vầng sáng màu lục bao phủ quanh người Vân Hồng Lăng dần rực sáng, khí thế tăng lên. Trong thiên địa đang điên cuồng tụ tập năng lượng lại.</p><p>Năng lượng tụ tập nhanh ảnh hưởng người xung quanh.</p><p>Giờ phút này, ánh sáng màu lục trên người Vân Hồng Lăng đã đến mức độ rực rỡ, năng lượng khổng lồ quanh thân nàng tụ thành lốc xoáy quay xung quanh, chân khí thẩm thấu ra chấn không gian lan tràn sóng gợn.</p><p>Nhiều đệ tử cảm nhận khí tức từ người Vân Hồng Lăng, tặc lưỡi than:</p><p>- Lại sắp đột phá, đúng là yêu nghiệt.</p><p>Trong ba tháng, đây là lần thứ ba Vân Hồng Lăng đột phá.</p><p>Bùm!</p><p>Trong đan điền khí hải của Vân Hồng Lăng vang tiếng trầm đục, khí tức như vòi rồng rít gào dâng cao. Chân khí quanh thân Vân Hồng Lăng xen lẫn năng lượng thiên địa bị hút nhanh vào người nàng, khí thế đã đến Vũ Phách cửu trọng.</p><p>Mọi người tặc lưỡi than:</p><p>- Yêu nghiệt!</p><p>So với yêu nghiệt tu luyện này, với người bình thường thì bọn họ đã là rồng phượng trong cõi người. Nhưng trước mặt Vân Hồng Lăng thì cả đám đành mặc cảm. Bọn họ tu luyện trong mật địa tăng tốc gấp năm lần, còn Vân Hồng Lăng vì là Vũ Giả tam hệ nên nhanh hơn gấp mười lăm lần.</p><p>Đây là khái niệm gì? Tức là chỉ mới gần ba tháng nhưng tính ra Vân Hồng Lăng đã tu luyện qua bốn mươi lăm tháng, gần bốn năm.</p><p>Mọi người cảm thán Vân Hồng Lăng đột phá nhanh, rồi tiếp tục tĩnh tâm tu luyện. Năng lượng dồi dào nơi này mang đến ích lợi cho việc tu luyện nên ai cũng muốn cố gắng tu luyện nhiều hơn một chút, để mình tiến bộ hơn.</p><p>Trong hang ngầm dưới đất, bên trong ao nước năng lượng chợt cuồn cuộn kịch liệt, dòng khí năng lượng tác động từ bên ngoài ồ ạt rót vào trong ao nước, cuồng bạo đổ ập vào trong ao.</p><p>Hiện tượng này kéo dài khoảng mấy canh giờ, ao nước sôi sục càng lúc càng dữ dội, từ trong ao bắn ra mấy cột sáng. Cột sáng bắn lên nóc hang. Một luồng sáng màu vàng từ trong ao nước bắn lên cao, bay ra khỏi ao nước.</p><p>- Grao!</p><p>Tiểu Long to lớn nhảy ra khỏi ao nước trước, cái đầu to mấy thước xoay quanh trên thánh đằng kết ra thánh quả Vũ Linh trong ao nước. Khí thế khiếp người rít gào trong không gian mang theo uy hiếp khủng bố.</p><p>Thân hình Tiểu Long không ngừng phồng to ra, thân hình nó chỉ thò ra ngoài khoảng trăm thước, cái đuôi to và phần eo còn chìm trong nước. Vảy lóe ánh sáng, mỗi khối vảy đều hấp thu năng lượng khổng lồ này.</p><p>Ao nước cuồn cuộn không dứt, từng đợt sóng gợn tuôn ra.</p><p>Một lát sau thân thể Tiểu Long đã to cỡ năm thước, chắc chiều dài cũng đến mức khổng lồ.</p><p>Ánh sáng trên người Tiểu Long càng lúc càng bóng loáng, khí thế ngày càng khủng bố. Con mắt to thứ ba dựng đứng trên đầu Tiểu Long đã dần mở ra từ bao giờ.</p><p>Có ánh sáng thần dị quay quanh người Tiểu Long, trong con mắt to thứ ba như có lực thôn phệ vô cùng. Dòng năng lượng rót vào ao nước giờ bị Tiểu Long tách ra một phần nhỏ bị con mắt thứ ba liên tục hấp thu.</p><p>Xoẹt xoẹt xoẹt!</p><p>Bốn luồng sáng bắn ra từ trong ao nước, đó là bốn con yêu thú ngũ giai Thủy Hỏa Song Đầu Yêu Giao, Huyết Ngọc Yêu Hổ, Thái Âm Yêu Thỏ, Nghịch Lân Yêu Bằng biến to hai thước.</p><p>Bốn con yêu thú vẻ mặt nghi hoặc nhìn ánh sáng bao bọc toàn thân Tiểu Long:</p><p>- Yêu Vương đang đột phá, lực uy hiếp mạnh quá, ta còn tưởng là Bạch Linh yêu vương đang đột phá.</p><p>Trong người bốn con yêu thú bất giác cảm nhận uy hiếp đến từ linh hồn và huyết mạch.</p><p>Thủy Hỏa Song Đầu Yêu Giao kinh ngạc nói:</p><p>- Khí tức Yêu Hoàng, đây là khí tức của Yêu Hoàng!</p><p>Người Thủy Hỏa Song Đầu Yêu Giao run rẩy, khí thế này làm chúng nó dù có thực lực mạnh hơn nữa cũng bị ức chế.</p><p>Thái Âm Yêu Thỏ kinh sợ nói:</p><p>- Không đúng, hình như đây là khí Linh Hoàng.</p><p>Nghịch Lân Yêu Bằng nói:</p><p>- Yêu Vương đang ngưng tụ yêu đan, chúng ta không được quấy rầy, tu luyện tiếp đi.</p><p>Bốn con yêu thú tiếp tục chui vào ao nước.</p><p>Khí thế của Tiểu Long càng lúc càng mạnh, con mắt thứ ba trên đầu ngày càng sáng như có ánh sao bắn vào.</p><p>Mấy canh giờ sau, Tiểu Long chợt mở mắt ra, ba con mắt cùng mở, tiếng gầm rống vang vọng.</p><p>- Grao!</p><p>Tiếng rống như rồng ngâm, thanh âm biến thành sóng khuếch tán.</p><p>Trên mặt đất, mười tám đệ tử Vân Dương tông chợt mở mắt ra căng thẳng nhìn bốn phía nhưng không thấy yêu thú nào.</p><p>- Ủa? Có yêu thú?</p><p>Đổng Phàn cảnh giác nhìn xung quanh, nói:</p><p>- Tiếng rống của yêu thú vừa rồi mạnh thật.</p><p>Vân Hồng Lăng nói:</p><p>- Có lẽ phía xa có yêu thú đang đột phá, tất cả tiếp tục tu luyện đi.</p><p>Vân Hồng Lăng nhìn chằm chằm phía trước, trong mắt chất chứa lo lắng.</p><p>Trong ao nước, thế giới màu trắng ngà, một vầng sáng vàng nhạt bao bọc, có bóng người đang hấp thu năng lượng trong ao nước kéo dài mãi không dứt.</p><p>Trong lúc tu luyện thời gian qua rất nhanh. Lục Thiếu Du hoàn toàn tiến vào trạng thái tu luyện, hắn đã quên đi thời gian. Đây là lần đầu tiên Lục Thiếu Du tu luyện với trạng thái bình thường.</p><p>Mục tiêu hiện tại của Lục Thiếu Du là đột phá đẳng cấp Linh Phách lục trọng, mượn cơ hội lúc đột phá tụ tập lại năng lượng là hắn có thể liên tục thôn phệ cho đến khi nào không muốn nữa thì thôi.</p><p>Đột phá Linh Phách lục trọng là Lục Thiếu Du định trực tiếp nuốt lực lượng lại lên đến thất trọng, có thể thừa dịp đột phá luôn chân khí. Chờ khi tu vi của Lục Thiếu Du lên đến Vũ Phách lục trọng, Linh Phách lục trọng thì thực lực sẽ cường đại hơn nhiều. Cao hơn nữa thì không thể quá tham lam, nếu sinh ra ảnh hưởng cho việc tu luyện về sau là mất nhiều hơn được.</p><p>Thời gian trôi qua, mọi thứ bên ngoài bị khí tức đột phá của Tiểu Long, Thúy Ngọc bao phủ nên không ảnh hưởng đến Lục Thiếu Du. Lúc này hắn đã tiến vào trạng thái hoàn toàn tập trung tu luyện.</p><p>Một phút nào đó, trong không gian ao nước trắng sữa tĩnh lặng, xung quanh Lục Thiếu Du có một chút động tĩnh.</p><p>Vù vù vù!</p><p>Trong ao nước năng lượng lại sôi trào, sóng năng lượng kịch liệt lển.</p><p>Xung quanh Lục Thiếu Du nổi lên vầng sáng màu vàng đất, sau có vòng sáng trong suốt màu trắng bao bọc. Năng lượng trong ao nước như bị lôi kéo điên cuồng tụ tập vào vòng sáng, các tia năng lượng xuyên qua vòng sáng đặc đến mức mắt thường trông thấy.</p><p>Hồn đan trong đầu Lục Thiếu Du đang xoay nhanh, hấp thu linh lực tẩm bổ bản thân hắn và có lực lượng vô hình đang tăng lên.</p><p>Khí thế quanh người Lục Thiếu Du còn đang tăng vọt, lỗ chân lông toàn thân hắn điên cuồng thôn phệ năng lượng. Dao động năng lượng trong vòng sáng càng lúc càng kịch liệt.</p><p>Từng đợt năng lượng đậm đặc không ngừng toát ra từ ao nước rồi liên tục ùa vào Lục Thiếu Du trong vòng sáng, năng lượng ngày càng đậm đặc thoáng chốc tụ lại bên cạnh hắn, đến mức độ hắn không kịp hấp thu.</p><p>Giờ phút này, năng lượng cuồng bạo vẫn còn tiếp tục tụ tập. Quanh Lục Thiếu Du, trong năng lượng đậm đặc cuồng bạo vòng sáng cũng tràn ngập, trướng to ra.</p><p>Bùm!</p><p>Đầu Lục Thiếu Du chợt vang tiếng nổ trầm đục, khí thế quanh thân hắn tăng vọt. Chớp mắt khí thế quanh người Lục Thiếu Du đã đến mức Linh Phách lục trọng, năng lượng cuồng bạo fua vào người hắn. Năng lượng hùng dũng tụ tập lại, ao nước năng lượng dao động dữ dội, trông rất đồ sộ.</p>", "images": {}, "success": true}