{"id": 474, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-474", "title": "Chương 474: Thánh Quả Chín (2)", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 474: Thánh Quả Chín (2)</h1><p>Giọng Tiểu Long vang lên trong đầu Lục Thiếu Du như không muốn ai nghe thấy:</p><p>- Lão đại, đệ đột phá tứ giai nhưng không phải ngưng tụ yêu đan mà là linh đan.</p><p>Lục Thiếu Du kinh ngạc hỏi:</p><p>- Sao lại vậy? Đệ là linh thú?</p><p>Tiểu Long nói:</p><p>- Đệ cũng không biết, đệ cảm giác mình vừa là yêu thú vừa là linh thú.</p><p>Xoẹt xoẹt xoẹt!</p><p>Trong ao nước lại có dải sáng dọc theo dây leo bắn lên nóc hang, cả lòng núi lần nữa rung rinh. Áp lực năng lượng to lớn càng đậm hơn.</p><p>Thủy Hỏa Song Đầu Yêu Giao nói:</p><p>- Yêu Vương, thánh quả sắp chín rồi!</p><p>Lục Thiếu Du nhìn dây leo trong ao:</p><p>- Thánh quả Vũ Linh.</p><p>Trong ao nước, năng lượng vô tận đang bị dây leo liên tục hấp thu thế nên mới xuất hiện loại báu vật thánh quả Vũ Linh thế này.</p><p>Lục Thiếu Du nhíu mày hỏi:</p><p>- Bạch Linh tiểu thư đâu? Vẫn còn chưa ra sao?</p><p>Lục Thiếu Du còn phải chờ Bạch Linh ra tay giúp hắn giành hết thánh quả Vũ Linh.</p><p>Nghịch Lân Yêu Bằng nói với Lục Thiếu Du:</p><p>- Lão đại của Yêu Vương, Bạch Linh Yêu Vương đang trong phút đột phá then chốt, trước đó đã dặn dò chúng ta hỗ trợ tranh cướp thánh quả Vũ Linh rồi.</p><p>Tiểu Long chớp mắt nhỏ nói:</p><p>- Cái gì mà lão đại của Yêu Vương? lão đại của ta tất nhiên là lão đại của các ngươi, sau này các ngươi gọi là...</p><p>Tiểu Long nói với bốn yêu thú ngũ giai Nghịch Lân Yêu Bằng:</p><p>- Về sau hãy gọi là chủ nhân.</p><p>Bốn con yêu thú ngũ giai gật đầu, nói:</p><p>- Tuân lệnh Yêu Vương!</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Thôi chúng ta ra ngoài đi.</p><p>Có bốn con yêu thú ngũ giai Nghịch Lân Yêu Bằng ra tay, đặc biệt là Thái Âm Yêu Thỏ, Nghịch Lân Yêu Bằng, một con là yêu thú ngũ giai trung kỳ, một con là ngũ giai hậu kỳ, thực lực đủ để tranh cướp thánh quả Vũ Linh.</p><p>Nghịch Lân Yêu Bằng lên tiếng:</p><p>- Chủ nhân, đằng trước có một cửa hang có thể đi thẳng ra bên ngoài, mời đi theo ta.</p><p>Thúy Ngọc truyền âm vào tai Lục Thiếu Du:</p><p>- Thiếu Du, ngươi định mang theo những yêu thú này đi tranh giành thánh quả Vũ Linh sao?</p><p>Lục Thiếu Du truyền âm đáp:</p><p>- Đúng vậy!</p><p>Đến đẳng cấp Vũ Phách là Lục Thiếu Du làm được thuật truyền âm, cái này không phải thủ đoạn cao siêu gì, cứ đến đẳng cấp thực lực Vũ Phách là cơ bản có thể truyền âm.</p><p>Thúy Ngọc kinh ngạc hỏi:</p><p>- Hay ngươi định chiếm hết thánh quả Vũ Linh?</p><p>Xem trận thế bốn con yêu thú ngũ giai thì mười tám đệ tử Vân Dương tông có hợp tác lại cũng không đối kháng nổi.</p><p>Lục Thiếu Du nhìn Thúy Ngọc mỉm cười:</p><p>- Sẽ không chiếm hết, vừa lại một trái cho nàng và Hồng Lăng là được, ta chỉ lấy bảy trái.</p><p>Lục Thiếu Du lại truyền âm:</p><p>- Nhớ là giữ kín tất cả, đến lúc đó đừng để người phát hiện chúng ta và yêu thú hợp tác.</p><p>Thúy Ngọc ngây người, nàng không ngờ Lục Thiếu Du thật sự định chiếm hết thánh quả Vũ Linh. Đám người trong Vân Dương tông lần này sẽ phải thất vọng, e rằng lúc ra mật địa thì cường giả nguyên Vân Dương tông sẽ trợn tròn mắt.</p><p>Ầm ầm ầm!</p><p>Trên mặt đất, ngọn núi lung lay. Trên dây leo khổng lồ, bao gồm lá cây cũng có ánh sáng lóe qua. Trong không gian lại tăng thêm năng lượng đậm đặc đè ép dòng không khí từ từ lắc lư.</p><p>Trên ngọn núi, chín trái nhỏ gần đỏ rực, năng lượng đậm đặc phát hiện như có ma lực hấp dẫn mọi người, khiến người nhìn thấy nó không kiềm được muốn cắn một miếng.</p><p>- Thánh quả Vũ Linh sắp chín rồi.</p><p>Mọi người đều nhìn chằm chằm chín trái thánh quả Vũ Linh trên ngọn núi, trong mắt tất cả rực cháy ngọn lửa ngày càng lớn.</p><p>Lúc này mọi người tập trung tinh thần vào thánh quả Vũ Linh trên ngọn núi, chực chờ ra tay trước, bởi vậy không ai phát hiện có hai bóng người xuất hiện cách trăm thước.</p><p>Một thanh âm lạnh nhạt vang lên:</p><p>- Xem ra ta đến vừa lúc.</p><p>Mười tám người nghe tiếng cùng ngoái đầu lại nhìn phía sau, các cặp mắt thay đổi cảm xúc. Người biến đổi lớn nhất là bốn người Triệu Kình Hải, Triệu Kình Thiên, Tằng Sở Hùng, Vân Hồng Lăng. Đương nhiên lý do Vân Hồng Lăng biến sắc mặt khác với đám người Triệu Kình Hải.</p><p>Chiến Đao Khuất Đao Tuyệt nhìn Lục Thiếu Du, cười to bảo:</p><p>- Ha ha ha! Lục Thiếu Du, ta cứ tưởng ngươi không đến kịp, xem ra ta lại có thêm hai suất phải đối phó cạnh tranh rồi.</p><p>Trong mắt Chiến Đao Khuất Đao Tuyệt rực cháy chiến ý.</p><p>Thúy Ngọc nhìn Khuất Đao Tuyệt, cười bất đắc dĩ. Chỉ có thêm hai suất phải đối phó cạnh tranh sao? Còn năm con yêu thú ngũ giai chưa ra tay nữa, thánh quả Vũ Linh đã có chủ rồi.</p><p>Lục Thiếu Du quét mắt qua mọi người, trong mắt lộ vẻ ngạc nhiên:</p><p>- Đến sớm không bằng đúng lúc, xem ra các vị đợi đã rất lâu rồi?</p><p>Trong mười tám người này những người dưới đẳng cấp Vũ Phách hầu như đều đột phá, từ Vũ Tướng trở lên xem khí tức thì cũng tinh tiến khá nhiều.</p><p>Khi Lục Thiếu Du nhìn chằm chằm vào Vân Hồng Lăng, hắn lộ tia mắt giật mình:</p><p>- Nha đầu này đúng là yêu nghiệt tu luyện.</p><p>Vân Hồng Lăng đến Vũ Phách cửu trọng, ba tháng mà đột phá đến tam trọng, tốc độ tu luyện này không uổng là có tiếng yêu nghiệt.</p><p>Lục Thiếu Du ngẫm lại bản thân trong ba tháng này tuy hắn cũng đột phá tam trọng nhưng đẳng cấp càng cao thì khi đột phá càng khó khăn, so sánh thì tốc độ đột phá của Vân Hồng Lăng dường như mạnh hơn Lục Thiếu Du một chút.</p><p>Lục Thiếu Du nhướng mày sau đó nghĩ thông. Nếu tính nghiêm khắc thì Lục Thiếu Du chỉ nuốt năng lượng hai lần trong kiến túc di tích cung điện khổng lồ, và hang ngầm rồi đột phá, toàn là chuyện trong vòng một tháng nay. Cộng với khí hải đan điền trong cơ thể Lục Thiếu Du khổng lồ, nên tính ra tốc độ tu luyện yêu nghiệt của Vân Hồng Lăng không thể sánh bằng tốc độ Âm Dương Linh Vũ quyết thôn phệ và luyện hóa.</p><p>Cảm giác Lục Thiếu Du nhìn mình, Vân Hồng Lăng hầm hừ:</p><p>- Hừ!</p><p>Lo lắng trong mắt Vân Hồng Lăng đã tan biến, lần nữa chỉ tràn đầy ai oán Lục Thiếu Du.</p><p>- Lục Thiếu Du, áp lực đến rất đúng lúc, chờ chuyến đi mật địa qua đi chúng ta lại so đấu một trận được không?</p><p>Bá Đao Long Tam nhìn Lục Thiếu Du chằm chằm, nói:</p><p>- Nếu ngươi bị thua thì hãy cách xa Vô Song sư muội đi.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Tùy thời theo đến cùng.</p><p>Lục Thiếu Du hỏi lại:</p><p>- Còn nếu ta thắng thì sao?</p><p>- Cái này...</p><p>Dường như Bá Đao Long Tam không ngờ Lục Thiếu Du thật sự đồng ý, gã do dự một chút, nói:</p><p>- Nếu ngươi thắng thì sau này Long Tam ta đi theo làm tùy tùng hầu hạ ngươi. Ta muốn nhìn xem người lọt vào mắt Vô Song sư muội rốt cuộc mạnh đến mức nào.</p><p>Lục Thiếu Du nhếch môi cười:</p><p>- Ta chờ.</p><p>Chiến Đao Khuất Đao Tuyệt nhìn Lục Thiếu Du đăm đăm, mắt hấp háy tia sáng:</p><p>- Lục Thiếu Du, đã đến lúc, đừng quên ước hẹn của chúng ta.</p><p>Đáy mắt Lục Thiếu Du lóe chiến ý:</p><p>- Chờ sau khi ra ngoài tùy thời đến.</p><p>Lúc ở Vạn Vũ Lâu hai người đã ước hẹn, chờ khi rời khỏi mật địa có lẽ Lục Thiếu Du đã đến trình độ có thể đối kháng hạng ba Long Bảng.</p><p>Chiến Đao Khuất Đao Tuyệt mỉm cười nói:</p><p>- Một lời đã định, ta sẽ chờ.</p><p>Ba người Triệu Kình Hải, Triệu Kình Thiên, Tằng Sở Hùng nhìn Lục Thiếu Du đột nhiên đến, nét mặt sa sầm. Lần trước Lục Thiếu Du trốn thoát, bọn họ phải sớm giải quyết người này.</p>", "images": {}, "success": true}