{"id": 471, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-471", "title": "Chương 471: Thúy Ngọc Đột Phá", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 471: Thúy Ngọc Đột Phá</h1><p>Dọc đường đi đám người đã trải qua các thử thách rèn luyện, mỗi người giờ đây tràn ngập phong sương, rốt cuộc đã đến nơi.</p><p>Vân Hồng Lăng cảm nhận khí tức phấn chấn tâm hồn, hưng phấn hét lên:</p><p>- Rốt cuộc chúng ta đến nơi, mau đi nhìn xem!</p><p>Chân khí vận chuyển dưới chân, Vân Hồng Lăng nhảy vọt lên trước.</p><p>Đám người Bá Đao Long Tam, Quỷ Thủ Đỗ Tử Thuần vội vàng vận sức lao nhanh đuổi theo, cả nhóm rất hưng phấn.</p><p>- Chúng ta đi!</p><p>Tốc độ của đám người rất nhanh, chỉ chốc lát sau đã đến dưới chân núi. Nơi này khí tức bàng bạc lan tràn, trong khí tức có áp lực ức chế linh hồn, làm người ta thấy bị áp chế.</p><p>Ngọn núi không cao, chỉ khoảng ngàn thước, đường kính mấy trăm thước. Quanh ngọn núi là bình nguyên to lớn bao la, bốn phía trống rỗng, lặng yên không thanh âm như tĩnh lặng vạn năm.</p><p>Giờ phút này, mọi người thấy cảnh quan khiến người rung động. Trên ngọn núi cao ngàn thước, một cái dây leo to đường kính trăm thước tràn ngập ánh sáng màu xanh tựa cây cột chống trời nối liền thiên địa từ dưới lòng đất vươn lên, vòng quanh ngọn núi mấy vòng.</p><p>Trên dây leo xanh toát ra khí tức cổ xưa, lá xanh to trăm thước vươn ra bốn phía bao bọc nguyên ngọn núi lại, nên nhìn từ xa khó thể thấy dây leo màu xanh khổng lồ này.</p><p>Trên dây leo xanh lúc này ngay vị trí gần đỉnh núi treo chín trái cây màu đỏ xanh to cỡ nắm tay trẻ sơ sinh. Chín trái cây nhỏ bên dưới dây leo và lá cây khổng lồ không chút bắt mắt.</p><p>Nhưng lúc này từng đợt năng lượng cực kỳ đậm đặc toát ra từ trái cây nhỏ màu xanh đỏ kia khuếch tán trong không gian, khiến không gian rộng lớn này tràn ngập năng lượng đậm đặc.</p><p>Lúc này mọi người mới phát hiện năng lượng nguyên mật địa dường như phát ra từ chín trái cây nhỏ này. Năng lượng dồi dào quanh chín trái cây thậm chí làm không gian gợn sóng.</p><p>Hàn Phong ngạc nhiên hưng phấn nói:</p><p>- Là thánh quả Vũ Linh, đây chính là thánh quả Vũ Linh!</p><p>Chiến Đao Khuất Đao Tuyệt nhìn chằm chằm chín trái cây nhỏ, nói:</p><p>- Có vẻ phải mấy ngày nữa thánh quả Vũ Linh mới chín, chúng ta đến sớm mấy ngày.</p><p>Vân Hồng Lăng nói:</p><p>- Năng lượng đậm quá, chúng ta tu luyện tại đây chờ vài ngày đi. Năng lượng chỗ này mạnh hơn những chỗ khác nhiều, chúng ta đừng bỏ lỡ cơ hội tốt này.</p><p>Mọi người đều phát hiện năng lượng trong không gian này đậm đặc hơn chỗ khác nhiều. Năng lượng bàng bạc tràn ngập khiếp hồn người.</p><p>Trong chín người, một trong hai thanh niên tham gia cuối cùng lên tiếng:</p><p>- Xem ra chúng ta tới chỗ này sớm nhất, nếu lúc thánh quả Vũ Linh chín mà người khác chưa tới là chúng ta sẽ thuận lợi hái được thánh quả Vũ Linh.</p><p>Một giọng nói âm trầm vang lên:</p><p>- Hừ! suy nghĩ rất khôn nhưng tiếc rằng không như ý muốn của các ngươi.</p><p>Vù vù vù!</p><p>Tiếng nói dứt, một bóng người đáp xuống trước ngọn núi, ánh mắt âm trầm, thân mặc trường bào, chính là Triệu Kình Hải, đứng đầu xếp hạng Long Bảng.</p><p>- Triệu Kình Hải!</p><p>Chín người biến sắc mặt, trong lòng mỗi người nghĩ rằng nếu người khác không tới kịp thì chín người sẽ thuận lợi mỗi người một trái thánh quả Vũ Linh nhưng bây giờ ước muốn đó không thực hiện được.</p><p>Vù vù vù!</p><p>Vài tiếng xé gió bay nhanh đến, nhảy vọt đáp xuống bên cạnh Triệu Kình Hải, là đoàn tám người Triệu Kình Thiên, Tằng Sở Hùng,</p><p>Đoàn người nhìn chằm chằm ngọn núi, rất rung động, giật mình:</p><p>- Là thánh quả Vũ Linh, đúng là thánh quả Vũ Linh!</p><p>Vân Hồng Lăng hờ hững liếc Triệu Kình Hải:</p><p>- Đến thì đến, muốn có được thánh quả Vũ Linh phải xem bản lĩnh của mình.</p><p>- Hồng Lăng tiểu thư nói đúng. Muốn có được thánh quả Vũ Linh thì phải dựa vào bản lĩnh của mình.</p><p>Triệu Kình Hải lên tiếng:</p><p>- Nhưng không ngờ mới ba tháng mà Hồng Lăng tiểu thư đã đột phá đến Vũ Phách bát trọng.</p><p>Ánh mắt Vân Hồng Lăng sa sầm:</p><p>- Không bao lâu sau sẽ đột phá đến Vũ Phách cửu trọng, tin tưởng sắp tới đây ta sẽ đuổi kịp ngươi!</p><p>Triệu Kình Hải lộ biểu tình giật mình:</p><p>- Linh lực tam hệ đúng là đáng sợ.</p><p>Triệu Kình Hải bất giác nhớ đến Lục Thiếu Du, lần trước gã không giết hắn, dựa vào tốc độ tu luyện Vũ Giả tam hệ của đối phương sau này sẽ càng khó đối phó hơn.</p><p>Hàn Phong mở miệng nói:</p><p>- Thánh quả Vũ Linh chưa chín, theo ta thấy mọi người ai nấy lo tu luyện đi, đừng lãng phí thời gian. Tu luyện ở chỗ này có lẽ tăng tốc gấp sáu, bảy lần.</p><p>Triệu Kình Hải cười nói:</p><p>- Cũng tốt, vậy mọi người hãy tu luyện đi. Tất cả là đồng môn, không cần lo có người thừa dịp tu luyện xuống tay. Chờ khi thánh quả Vũ Linh chín sẽ phân cao thấp.</p><p>Chiến Đao Khuất Đao Tuyệt cười phá lên:</p><p>- Ha ha ha! Vậy đi tu luyện!</p><p>Nụ cười này rõ ràng là ngoài cười nhưng trong không cười.</p><p>Nghe Triệu Kình Hải nói, đám người chiến Đao Khuất Đao Tuyệt, Hàn Phong, Đổng Phàn, Phi Ưng Lăng Phong chỉ cười cười. Ai đều biết người đến được đây không khờ, hai huynh đệ Triệu Kình Hải sống như thế nào trong Vân Dương tông thì mọi người đều hiểu rõ. Tất cả mặc dù là đồng môn nhưng hai huynh đệ Triệu Kình Hải mặt ngoài thân thiện, trong xương thì rất độc ác. Rất có thể hai huynh đệ sẽ làm chuyện lén xuống tay với đồng môn.</p><p>Mặt ngoài mọi người không lộ vẻ gì, toàn là đệ tử trên Long Bảng, thực lực cách biệt không quá xa, bản thân bọn họ cũng không dễ chọc.</p><p>Triệu Kình Hải không để bụng trước phản ứng của mọi người. Hai đoàn người tự ngồi xếp bằng trong góc riêng bắt đầu tu luyện. Trước năng lượng dồi dào này không ai muốn bỏ qua cơ hội tốt để tu luyện.</p><p>Vân Hồng Lăng nhìn mọi người chằm chằm, từ từ ngồi xếp bằng, mắt nhìn phía xa đăm đăm.</p><p>Vân Hồng Lăng lẩm bẩm:</p><p>- Sao biểu tỷ và tiểu tặc kia còn chưa đến? Chắc không phải đã gặp nguy hiểm gì chứ?</p><p>Vân Hồng Lăng tiếp tục nhìn phương xa và thì thào:</p><p>- Tiểu tặc thối, ta tức giận vậy mà ngươi cũng mặc kệ ta luôn, không chịu dỗ dành ta, có gặp nguy hiểm gì cũng đáng đời.</p><p>- Thôi đừng gặp nguy hiểm gì, ta còn phải tự tay dạy ngươi một bài học.</p><p>Một lát sau mọi người chìm trong trạng thái tu luyện. Trên ngọn núi, chín trái thánh quả Vũ Linh liên tục khuếch tán năng lượng bàng bạc.</p><p>Vù vù vù!</p><p>Một ngày sau, trước ngọn núi, trong đoàn người Triệu Kình Hải, một thanh niên áo trắng toàng thân phủ trong ánh sáng lam nhạt, khí thế nhanh chóng tăng vọt.</p><p>Bùm!</p><p>Trong đan điền khí hải của thanh niên áo trắng phát ra tiếng trầm đục, khí thế tăng vùn vụt. Thanh niên từ Vũ Phách bát trọng đột phá đến cửu trọng.</p><p>Thanh niên áo trắng đột phá gây nhiều chú ý, thế nên tiếp theo mọi người càng cố gắng tu luyện hơn. Trong mật địa này đột phá không phải chuyện đáng để ngạc nhiên.</p><p>Thời gian lại chậm rãi trôi, lúc này không ai biết lòng đất ngay bên dưới bọn họ còn có nhiều yêu thú ngũ giai và Lục Thiếu Du cũng đang chăm chỉ tu luyện. Năng lượng trong lòng đất đậm đặc hơn không gian bọn họ ở nhiều.</p><p>Trong cái hang dưới lòng đất, một luồng dao động cuộn trào trong ao nước. Hiện tại trong cái ao màu trắng ngà, vầng sáng lấp lánh, khí thế của Thúy Ngọc đang tăng nhanh, xung quanh không gian bao phủ trong linh lực đậm đặc cường đại.</p><p>Khí thế đó thật lâu về sau mới ngừng tăng lên, lúc này Thúy Ngọc còn tiếp tục tu luyện.</p><p>Trên ngọn núi bên ngoài từ bao giờ màu sắc chín trái thánh quả Vũ Linh bắt đầu thay đổi, sắc xanh trong màu xanh đỏ tan dần, khí tức càng đậm đặc. Luồng năng lượng khổng lồ lan tràn nguyên mật địa.</p>", "images": {}, "success": true}