{"id": 479, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-479", "title": "Chương 479: Huyền Cấp Trung Giai", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 479: Huyền Cấp Trung Giai</h1><p>Vù vù vù!</p><p>Biểu tình Tằng Sở Hùng hoảng hốt, tim gã đập nhanh, tay cầm trường đao lại chém hướng Tiểu Long.</p><p>- Xèo xèo!</p><p>Cơ thể to lớn của Tiểu Long đè xuống, lửa màu vàng khủng bố phun ra từ miệng đỏ đổ ập xuống. Trường đao trong tay Tằng Sở Hùng hiện lên ánh hồng, sau đó bị đốt thành màu đỏ thẫm. Cũng trong khoảnh khắc này, ngọn lửa vàng khủng bố bao phủ mang theo kình phong nóng cháy cường đại không chỗ không ở xâm nhập vào người Tằng Sở Hùng.</p><p>- A!</p><p>Đối mặt ngọn lửa vàng cực độ khủng bố, chân khí trong người Tằng Sở Hùng cuối cùng tuôn ra ngưng tụ cương khí hộ thân trước mặt. Thoáng chốc lửa của Tiểu Long bao phủ cương khí hộ thân, ngọn lửa này không có chỗ nào không vào được, chớp mắt phá hủy hộ thân cương khí hộ thân Tằng Sở Hùng bày ra chui vào người gã. Đau đớn làm Tằng Sở Hùng hét lên thảm thiết.</p><p>Tằng Sở Hùng phun ngụm máu đỏ, cơ thể bay ngược ra cuối cùng nặng nề lăn xuống sườn núi.</p><p>Đám người Hàn Phong, Khuất Đao Tuyệt kinh thán:</p><p>- Yêu thú thật kinh khủng.</p><p>Tằng Sở Hùng không phải kẻ yếu, gã là Vũ Tướng nhất trọng. Nhưng Tằng Sở Hùng bị yêu thú kỳ dị này công kích trọng thương, ngọn lửa khủng bố làm bọn họ đứng từ xa nghĩ mà sợ.</p><p>Khi Tiểu Long lại định tấn công tiếp thì Lục Thiếu Du lên tiếng:</p><p>- Tiểu Long, chừa mạng hắn lại!</p><p>Vù vù vù!</p><p>Cơ thể to lớn rút nhỏ lại, Tiểu Long nhảy ngay lên vai Lục Thiếu Du:</p><p>- Lão đại, sao không cho đệ giết hắn?</p><p>Lục Thiếu Du nói:</p><p>- Giết hắn có gì khó? Tùy thời đều được, nhưng nơi này là mật địa, nếu giết hắn sẽ có rắc rối lớn.</p><p>Trong lòng Lục Thiếu Du rất muốn giết mấy người kia nhưng còn trong mật địa, giết bọn họ trước mắt bao người thì không được. Vân Tiếu Thiên đã nói trước, nếu ai giết đồng môn, dù là người nào sẽ bị đánh chết, gia tộc cũng chịu liên lụy.</p><p>Còn chưa lấy được Xích Đồng vạn năm, Lục Thiếu Du còn cần ở lại Vân Dương tông, dù hắn giết ba người này thì cũng nên hành động trong âm thầm, giờ chưa phải là lúc.</p><p>Lục Thiếu Du nói với Thúy Ngọc:</p><p>- Thúy Ngọc, chúng ta đi thôi.</p><p>Lục Thiếu Du phải nhanh chóng thôn phệ, luyện hóa thánh quả Vũ Linh không thì hiệu quả sẽ giảm mạnh.</p><p>Thúy Ngọc thu về khí thế cất bước đến bên cạnh Lục Thiếu Du:</p><p>- Ừm!</p><p>Hai huynh đệ Triệu Kình Hải, Triệu Kình Thiên cơ mặt co giật nhìn Lục Thiếu Du, Thúy Ngọc đăm đăm nhưng không tấn công tiếp.</p><p>Lục Thiếu Du lạnh nhạt nói:</p><p>- Triệu Kình Hải, Triệu Kình Thiên, các ngươi không có bản lĩnh chiếm thánh quả Vũ Linh rồi. Ta đi trước đây, lần này tha cho các ngươi, có lần sau thì các ngươi sẽ không may mắn như vậy đâu.</p><p>Lục Thiếu Du nhìn Triệu Kình Hải, Triệu Kình Thiên chằm chằm, đôi cánh chân khí sau lưng hắn vỗ một cái, ôm eo Thúy Ngọc bay đi.</p><p>Thấy Lục Thiếu Du ôm Thúy Ngọc đi, Vân Hồng Lăng tức giận giậm chân, hét to:</p><p>- Tiểu tặc, tên khốn kia, ngươi không thèm nói câu nào với ta sao?</p><p>Hàn Phong tới gần Vân Hồng Lăng, nói:</p><p>- Sư muội mau ăn thánh quả Vũ Linh đi, càng ăn sớm chừng nào càng có hiệu quả cao chừng nấy, ta sẽ hộ pháp giúp nàng.</p><p>Vân Hồng Lăng oán hận nhìn bóng lưng Lục Thiếu Du khuất xa, nàng hầm hừ:</p><p>- Hừ!</p><p>Vân Hồng Lăng cảm thấy rất uất ức, hai mắt đầy nước.</p><p>Lúc này mọi người vẫn còn rất rung động. Thực lực của Lục Thiếu Du, Thúy Ngọc, và cả yêu thú kia thật khủng bố. Đệ nhất Long Bảng, từ nay Triệu Kình Hải có danh không thực. Người đứng đầu Long Bảng là Thúy Ngọc chứ không phải Triệu Kình Hải nữa.</p><p>Lục Thiếu Du thì đấu trực diện với Triệu Kình Thiên, thực lực của hắn chắc cũng lọt vào năm tốp đầu Long Bảng, giờ lại được một trái thánh quả Vũ Linh, đột phá gần ngay trước mắt, thực lực của hắn sẽ càng khủng bố nữa.</p><p>Hai huynh đệ Triệu Kình Hải, Triệu Kình Thiên lộ ánh mắt oán hận rồi lại vô cùng bất đắc dĩ. Đại thế đã mất, Lục Thiếu Du đã sơ thành căn cơ cộng thêm Thúy Ngọc và yêu thú, bọn họ không đối phó hắn được nữa, chỉ đành ra ngoài mật địa rồi tìm cách khác.</p><p>Mắt Triệu Kình Hải, Triệu Kình Thiên hấp háy, buộc lòng nuốt xuống lửa giận và lạnh lùng. Lục Thiếu Du được một trái thánh quả Vũ Linh, sau khi ăn chắc chắn sẽ lại đột phá, rất có thể trực tiếp đến Vũ Tướng. Ước chừng còn ba tháng trong mật địa, đến lượt bọn họ trốn tránh.</p><p>***</p><p>Vẫn trong hang dưới lòng đất, Nghịch Lân Yêu Bằng hành lễ với Tiểu Long:</p><p>- Kính chào Yêu Vương!</p><p>Lục Thiếu Du nhìn chằm chằm trong hang:</p><p>- Thần dị thật.</p><p>Dòng khí năng lượng liên miên không ngừng vọt tới đã biến mất, cái hang vốn tràn ngập sương khói giờ trở nên rõ ràng hơn. Nóc nham thạch đen bóng treo nhiều thạch nhũ, các giọt nước trắng sữa chậm rãi nhỏ vào ao nước. Chất nước trong ao giờ đã trong veo hơn một chút.</p><p>Dây leo khổng lồ chính giữa ao nước lúc này không còn tỏa sáng, loáng thoáng hơi khô vàng. Ban đầu cho người cảm giác năng lượng bàng bạc giờ đã phục hồi trở về tĩnh lặng.</p><p>Thúy Ngọc khẽ nói:</p><p>- Năng lượng đã biến mất.</p><p>Huyết Ngọc Yêu Hổ nói:</p><p>- Năng lượng bên trong chỉ có một tháng, ba năm sau mới lại xuất hiện.</p><p>Nghịch Lân Yêu Bằng giương đôi cánh:</p><p>- Chủ nhân, đây là thánh quả.</p><p>Trên vảy cánh Nghịch Lân Yêu Bằng có sáu trái linh quả to nhỏ cỡ nắm tay trẻ sơ sinh. Sáu trái thánh quả Vũ Linh xuất hiện, trong hang lại tràn ngập khí tức năng lượng đậm đặc.</p><p>Lục Thiếu Du cười gian:</p><p>- Hắc hắc.</p><p>Tay Lục Thiếu Du cầm sẵn năm cái hộp ngọc cất năm trái thánh quả Vũ Linh, còn trái cuối thì giao cho Tiểu Long.</p><p>- Tiểu Long, hãy nuốt trái này vào đi.</p><p>Thúy Ngọc nhìn Lục Thiếu Du chằm chằm, nàng cười khổ. Những chuyện này chắc chỉ có mình nàng biết, người khác trong Vân Dương tông còn tưởng sáu trái thánh quả Vũ Linh bị yêu thú cướp đi, ai mà ngờ tất cả do Lục Thiếu Du âm thầm sắp đặt? Có sáu trái thánh quả Vũ Linh bị Lục Thiếu Du thu vào túi.</p><p>Vù vù vù!</p><p>Lúc này ao nước dao động rồi một bóng trắng lao ra ngoài, chính là Cửu Vĩ Yêu Hồ.</p><p>Lục Thiếu Du quan sát khí tức trên người Cửu Vĩ Yêu Hồ, tinh thần cảm giác trong một tháng này nàng đã mạnh hơn nhiều.</p><p>- Bạch Linh tiểu thư, tu luyện ra sao rồi?</p><p>Cửu Vĩ Yêu Hồ Bạch Linh mở mắt ra, mắt bắn tia sáng:</p><p>- Cũng thu được lợi ích kha khá, năng lượng thánh trì đã khô, ta có tu luyện tiếp cũng vô dụng. Đã lấy được thánh quả rồi đúng không?</p><p>Lục Thiếu Du đáp:</p><p>- Đã lấy được rồi.</p><p>Cửu Vĩ Yêu Hồ trả lời:</p><p>- Vậy chúng ta mau trở về đi, các ngươi cần nhanh chóng nuốt thánh quả ngay đi, càng ăn sớm thì hiệu quả càng tốt. Ta cũng sẽ bế quan lần nữa, chắc chuẩn bị đột phá.</p><p>Hai người và đàn thú rời khỏi hang, khi lại vào trùng động thì đám đệ tử Vân Dương tông trên ngọn núi cũng bất đắc dĩ rời đi.</p><p>Không ai ngờ chín trái thánh quả Vũ Linh có sáu bị yêu thú cướp đi.</p><p>Phi Ưng Lăng Phong nói:</p><p>- Tuy không lấy được thánh quả Vũ Linh nhưng năng lượng trong mật địa này cần ba tháng nữa mới hoàn toàn biến mất. Mọi người hãy cố gắng tu luyện trong ba tháng này đi.</p><p>Cả đám cười khổ, giờ chỉ đành vậy. May mắn năng lượng trong mật địa còn đó, nhưng đang từ từ tan biến. Thừa dịp này tu luyện nhanh hơn là tu luyện bên ngoài.</p><p>Vân Hồng Lăng nói:</p><p>- Ta cần tìm một chỗ bế quan để luyện hóa thánh quả Vũ Linh đã.</p>", "images": {}, "success": true}