{"id": 480, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-480", "title": "Chương 480: Bế Quan Luyện Hóa", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 480: Bế Quan Luyện Hóa</h1><p>Trong đám người chỉ có mình Vân Hồng Lăng là được một trái thánh quả Vũ Linh.</p><p>Hàn Phong nói:</p><p>- Dùng thánh quả Vũ Linh, hiện tại sư muội là đẳng cấp Vũ Phách cửu trọng, khi đó rất có thể sẽ đột phá Vũ Tướng nhị trọng.</p><p>Trong mắt Hàn Phong tràn đầy hâm mộ nhưng không dám có suy nghĩ xấu xa gì.</p><p>Mọi người gật gù, rất hâm mộ Vân Hồng Lăng. Bọn họ có nghe sư phụ của mình nói về tác dụng một trái thánh quả Vũ Linh, đủ để đột phá hai tầng Vũ Tướng, năng lượng cực kỳ khổng lồ.</p><p>Một ngày sau, trong cung điện trong hiệp cốc, hai người và đàn thú ra khỏi trùng động.</p><p>Cửu Vĩ Yêu Hồ Bạch Linh nói:</p><p>- Lục Thiếu Du, các ngươi hãy ăn thánh quả rồi luyện hóa đi, ta cũng phải bế quan chuẩn bị đột phá, thời gian sẽ không quá lâu. Đến lúc đó chắc kịp ra ngoài.</p><p>Cửu Vĩ Yêu Hồ nói với Lục Thiếu Du xong đã biến mất.</p><p>Trong cung điện cổ xưa có khá nhiều gian phòng. Vì cần ăn thánh quả Vũ Linh ngay, Lục Thiếu Du chọn đại một phòng xong chuẩn bị ăn thánh quả Vũ Linh để tu luyện.</p><p>Lúc này Tiểu Long, Thúy Ngọc cũng tự tìm chỗ chuẩn bị luyện hóa thánh quả Vũ Linh.</p><p>Ăn thánh quả Vũ Linh càng sớm thì hiệu quả càng tốt, lúc này Lục Thiếu Du không dám tùy tiện lãng phí thánh quả Vũ Linh khó khăn lắm mới có được.</p><p>Lục Thiếu Du kết ấn, linh quả to cỡ nắm tay trẻ sơ sinh xuất hiện trong tay hắn. Thánh quả Vũ Linh tròn vo đỏ rực như quả cầu pha lê màu đỏ, trong suốt lấp lánh. Mùi thơm thoang thoảng xen lẫn năng lượng bàng bạc khuếch tán, trong căn phòng tràn đầy năng lượng hùng hồn này.</p><p>Lục Thiếu Du nhìn chằm chằm thánh quả Vũ Linh trong tay, hắn không khó cảm giác ra khí tức toát ra từ thánh quả Vũ Linh giống y như khí tức năng lượng trong ao bị hắn nuốt. Tuy thể tích thánh quả Vũ Linh này rất nhỏ nhưng nó ẩn chứa năng lượng toàn là áp súc từ năng lượng ao nước, một năng lượng khổng lồ.</p><p>Lục Thiếu Du lẩm bẩm:</p><p>- Không biết ăn thánh quả Vũ Linh có thể đột phá đến đẳng cấp gì.</p><p>Hiện giờ Lục Thiếu Du càng tiếp xúc với cường giả mạnh thì hắn càng phải nhanh chóng nâng cao thực lực của mình lên. Hiện tại Lục Thiếu Du không sợ gì Triệu Kình Thiên nhưng đối phó của hắn không phải gã mà là Triệu Vô Cực, nói đúng hơn thì Triệu Vô Cực cũng không là gì, Phi Linh Môn muốn phát triển, Lục Thiếu Du muốn trở thành cường giả, tất cả đều cần có thực lực tuyệt đối.</p><p>Ví dụ như hôm nay, nếu Lục Thiếu Du có đủ thực lực hoàn toàn không nhìn Vân Dương tông thì hắn có thể giết đám người Triệu Kình Thiên ngay. Nhưng hiện tại Lục Thiếu Du không thể, hắn còn xa mới chống đối lại Vân Dương tông được. Muốn đối phó với Triệu gia thì Lục Thiếu Du chưa đủ khả năng lỗ mãng.</p><p>Lần này Lục Thiếu Du ra ngoài dù có Cửu Vĩ Yêu Hồ Bạch Linh đi theo bên cạnh năm năm, có Đông lão, Quỷ Tiên Tử Bạch Doanh ở Phi Linh Môn nhưng thực lực này còn kém xa. Tóm lại nâng cao thực lực của chính mình là chuyện quan trọng nhất.</p><p>Một lát sau, Lục Thiếu Du gạt bỏ mọi tạp niệm, hắn ngồi xếp bằng, lại nhìn thánh quả Vũ Linh trong tay một lát rồi nuốt vào bụng. Hương vị mát lạnh, thánh quả Vũ Linh chui vào bụng hắn, vừa vào miệng liền tan ra. Lập tức hóa thành dòng năng lượng ấm áp chảy vào người Lục Thiếu Du.</p><p>Lục Thiếu Du cứ tưởng năng lượng thánh quả Vũ Linh sẽ cực kỳ cuồng bạo trùng kích thân thể nhưng hắn ngạc nhiên phát hiện năng lượng này không cuồng bạo tấn công cơ thể hắn, nó rất nhẹ nhàng lan tỏ trong người hắn.</p><p>Năng lượng này rất dồi dào rồi lại dịu dàng hóa thành các dòng chảy nhỏ khuếch tán bốn phía, nhanh chóng chảy vào kinh mạch tựa như con thỏ trắng ngoan ngoãn.</p><p>Mọi thứ vượt ngoài dự đoán của Lục Thiếu Du. Năng lượng chui vào kinh mạch, Lục Thiếu Du vận chuyển Âm Dương Linh Vũ quyết ngay.</p><p>Các tia năng lượng vận chuyển luyện hóa trong kinh mạch rồi hóa thành chân khí, linh lực tiến vào khí hải đan điền, đầu óc Lục Thiếu Du.</p><p>Tuy năng lượng khổng lồ này rất dịu nhẹ nhưng vì quá lớn, năng lượng lớn lao tràn ngập trong kinh mạch đã trướng căng.</p><p>Lục Thiếu Du thầm nghĩ:</p><p>- Năng lượng quá mạnh.</p><p>Lục Thiếu Du mừng như điên cố gắng luyện hóa, năng lượng dồi dào này sẽ mang lại lợi ích lớn cho hắn tăng cao thực lực.</p><p>Lục Thiếu Du cảm giác năng lượng từ thánh quả Vũ Linh nhiều còn hơn hắn hấp thu năng lượng trong ao nước ở cái hang kia một tháng.</p><p>Một lát sau năng lượng này với tốc độ làm Lục Thiếu Du vô cùng vừa lòng hóa thành từng đợt chân khí, linh lực lao vào đan điền khí hải, não hắn.</p><p>Trong đan điền khí hải to lớn, cùng với chân khí bên ngoài tiến vào làm đan điền khí hải hơi dao động. Một viên vũ đan ngũ sắc trong đan điền khí hải đang chậm rãi xoay tròn, ánh sáng ngũ sắc nhạt lấp lánh.</p><p>Trong khí hải đan điền, vũ đan với tốc độ mắt thường khó thấy nhận được tẩm bổ tăng cường, các tia chân khí bị hút vào trong khiến vũ đan càng sáng bóng.</p><p>Trong đầu Lục Thiếu Du giờ hồn đan nhờ có linh lực không ngừng ùa vào bắt đầu chậm rãi hấp thu linh lực tăng mạnh, mọi thứ diễn tiến với tốc độ chậm rãi.</p><p>Trong lúc luyện hóa năng lượng thánh quả Vũ Linh, Lục Thiếu Du cảm giác xương cốt, kinh mạch, thậm chí cơ bắp đều được năng lượng rèn lại.</p><p>Trong lúc luyện hóa, Lục Thiếu Du tiến vào cảnh giới vong ngã, hắn điều khiển năng lượng từ thánh quả Vũ Linh trong người mình, các tia năng lượng bị luyện hóa thành chân khí nhập vào đan điền khí hải.</p><p>Không gian trong đan điền khí hải, não Lục Thiếu Du tựa như vô cùng tận, liên tục hấp thu những chân khí, linh lực được luyện hóa.</p><p>Lục Thiếu Du cảm giác được hiện tại đến đẳng cấp Vũ Phách, Linh Phách thất trọng rồi cần năng lượng đột phá lớn khủng khiếp. Rất khó để liên tục đột phá trong thời gian ngắn, nhưng năng lượng từ thánh quả Vũ Linh trong người Lục Thiếu Du cũng vô cùng khổng lồ đủ để hắn luyện hóa thời gian không ngắn.</p><p>Còn về ích lợi từ việc hoàn toàn luyện hóa thánh quả Vũ Linh, cuối cùng có thể đột phá đến tình trạng gì thì hiện tại Lục Thiếu Du không biết, hắn cũng rất mong chờ.</p><p>Trong phòng, người Lục Thiếu Du phát ra năng lượng nhàn nhạt khuếch tán. Năng lượng đó lan tràn, không gian nổi gợn sóng, nhìn thoáng qua cảm giác hư ảo.</p><p>Lục Thiếu Du nhắm mắt lại, lát sau vầng sáng vàng đất nhạt bao phủ quanh thân hắn. Trong vòng sáng vàng đất còn có vầng sáng trắng vô hình ẩn hiện. Năng lượng khuếch tán rồi bị Lục Thiếu Du hút vào người, cứ hít rồi thở, cực kỳ huyền ảo.</p><p>Lục Thiếu Du tiến vào trạng thái tu luyện tuyệt đối, sắc mặt hắn bình thường không chút gợn sóng, hắn không phát hiện biến đổi quanh thân. Giờ tinh thần Lục Thiếu Du hoàn toàn chìm đắm trong năng lượng từ thánh quả Vũ Linh luyện hóa trong người.</p><p>Khí thế trên người Lục Thiếu Du chậm rãi tăng lên, dù là chân khí hay linh lực đều từ từ biến mạnh. Tốc độ tăng mạnh này trông thì không vượt trội nhưng thật ra đã nhanh kinh người.</p><p>Vì có tác dụng thôn phệ của Âm Dương Linh Vũ quyết, Lục Thiếu Du dùng thánh quả Vũ Linh có thể nói là được ích lợi nhiều hơn người ta, toàn nhờ công hiệu biến thái của Âm Dương Linh Vũ quyết.</p><p>Cùng với Lục Thiếu Du luyện hóa, năng lượng trong phòng ngày càng đậm đặc hơn. Theo thời gian trôi qua, người Lục Thiếu Du phát ra khí tức chậm rãi tăng mạnh lên. Chân khí mênh mông như gợn sóng khuếch tỏa ra từ người Lục Thiếu Du.</p>", "images": {}, "success": true}