{"id": 486, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-486", "title": "Chương 486: Ảm Nhiên Tiêu Linh Chưởng (2)", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 486: Ảm Nhiên Tiêu Linh Chưởng (2)</h1><p>Mức tiêu hao chân khí đối với người sử dụng cực kỳ lớn, theo tin tức trong Ảm Nhiên Tiêu Linh chưởng thì người cùng tu vi nếu trúng Ảm Nhiên Tiêu Linh chưởng hai lần sẽ bị tiêu hao hết sạch chân khí.</p><p>Lục Thiếu Du cười khổ, nếu hắn sử dụng Ảm Nhiên Tiêu Linh chưởng hai lần, sợ là hắn sẽ kiệt sức trước đối thủ.</p><p>Đương nhiên Lục Thiếu Du cũng biết khi hắn đột phá đến Vũ Tướng thì dễ dàng vận dụng Ảm Nhiên Tiêu Linh chưởng hơn nhiều.</p><p>Giọng Thúy Ngọc vang bên tai Lục Thiếu Du:</p><p>- Thế nào? Lại thất bại sao?</p><p>Phía xa, Thúy Ngọc và Tiểu Long đang ngồi trên nhánh một cây to cao vút, đôi chân thon dài đung đưa dưới nhánh cây. Thúy Ngọc luôn yên lặng quan sát Lục Thiếu Du tu luyện.</p><p>Thúy Ngọc đã biết Lục Thiếu Du là linh vũ song tu nhưng không biết hắn là Vũ Giả ngũ hệ. Thúy Ngọc luôn nghĩ Lục Thiếu Du là Vũ Giả tam hệ hỏa, phong, thổ. Khi biết Lục Thiếu Du tu luyện vũ kỹ mộc hệ thì Thúy Ngọc kinh ngạc trợn mắt há hốc mồm.</p><p>Sau đó Lục Thiếu Du nói thật cho nàng biết là hắn tu ngũ hệ, Thúy Ngọc la to quái vật, thật lâu sau nàng mới chấp nhận sự thật này. Vũ Giả toàn hệ, linh vũ song tu, thiên phú biến thái khiến Thúy Ngọc hút một ngụm khí lạnh.</p><p>- Ừm!</p><p>Lục Thiếu Du cười khổ lắc đầu:</p><p>- Vũ kỹ huyền cấp sơ giai thật khó tu luyện.</p><p>Thúy Ngọc nói:</p><p>- Ngươi như thế đã là rất giỏi rồi, xem bộ dạng của ngươi chắc sắp tu luyện thành công. Nên biết Vũ Phách bình thường có muốn tu luyện vũ kỹ huyền cấp sơ giai cũng không thể thành công. Dù một số người thiên phú không tệ nhưng không tốn nửa năm thì đừng mơ tu luyện thành công, mà ngươi lại chỉ mất có nửa tháng.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Tiếp tục.</p><p>Lục Thiếu Du lại ngưng tụ các thủ ấn huyền ảo. Tính cách của hắn là dù chuyện khó khăn đến mấy cũng không sợ hãi.</p><p>Lục Thiếu Du lại kết thủ ấn, điều động chân khí trong người, chân khí dồi dào lao nhanh trong kinh mạch. Chân khí cần để khởi động vũ kỹ huyền cấp sơ giai tốn rất nhiều, dù hiện tại Lục Thiếu Du có kinh mạch rộng mà chắc khỏe cũng thấy đau nhức trướng căng.</p><p>Lục Thiếu Du nghiến răng thầm nghĩ:</p><p>- Lần này phải thành công!</p><p>Đao Hồn kỹ cũng là đẳng cấp huyền cấp, nếu Lục Thiếu Du tu luyện Đao Hồn kỹ được thì Ảm Nhiên Tiêu Linh chưởng cũng không thành vấn đề.</p><p>Tinh thần khống chế chân khí và thủ ấn ngưng kết, khí thế quanh thân Lục Thiếu Du trướng lên. Lục Thiếu Du tập trung tinh thần bình tĩnh, hắn như tiến vào trạng thái kỳ diệu, bắt đầu ngưng tụ Ảm Nhiên Tiêu Linh chưởng. Chưởng ấn màu lục lại tụ tập trong tay Lục Thiếu Du.</p><p>Lục Thiếu Du thầm quát:</p><p>- Ngưng tụ!</p><p>Các thủ ấn phức tạp đột phá kết và thu lại, chân khí lao nhanh ra từ mấy kinh mạch tụ tập trong lòng bàn tay hắn. Lỗ chân lông toàn thân Lục Thiếu Du có các tia chân khí tràn ra ngoài, cuối cùng bị lực lượng vô hình điều khiển tựa sợi tóc từ bốn phương tám hướng gộp chung lại.</p><p>Thủ ấn lại thay đổi, ánh sáng lục chói lòa quanh thân Lục Thiếu Du, khí thế tăng vọt. Thúy Ngọc ở phía xa biến sắc mặt. Tiểu Long căng thẳng ngóc cao đầu quên cả thò thụt cái lưỡi của mình.</p><p>Chưởng ấn gần thành hình, chân khí cường đại trong người Lục Thiếu Du đột phá bị thủ ấn trong tay hắn hút ra. Chưởng ấn tỏa ánh sáng màu xanh chói mắt, uy lực tăng vọt. Một chưởng ấn to cỡ nửa thước, bóng loáng như ngọc phỉ thúy dính vào bàn tay Lục Thiếu Du.</p><p>Chưởng ấn vỗ ra, không gian nổi sóng gợn, từng đợt sóng không gian khuếch tán tràn ngập khí tức uy hiếp to lớn. Khí thế đó hơn xa vũ kỹ hoàng cấp cao giai, nếu là người tu vi thực lực thấp cảm nhận khí thế này vô hình trung sẽ bị ức chế tuyệt đối.</p><p>Mắt Lục Thiếu Du bắn ra tia sáng:</p><p>- Ảm Nhiên Tiêu Linh chưởng!</p><p>Cùng lúc đó, Lục Thiếu Du đẩy thủ ấn. Chưởng ấn sáng bóng như ngọc phỉ thúy bay ra biến thành biến thành ánh sáng màu xanh lục đón gió biến thành to bay tới trước.</p><p>Chưởng ấn chấn mở tất cả gợn sóng không gian. Trong không gian sóng gợn sôi trào rít gào bay lên. Sóng không gian cùng với chưởng ấn ánh sáng xanh giáng xuống, sóng dao động cuồng bạo nổ vang trong không trung đinh tai nhức óc.</p><p>Bùm!</p><p>Tiếng nổ vang lên điếc tai giữa không trung, năng lượng khổng lồ khủng bố đến cực độ tựa trái bom nổ tung.</p><p>Kình phong tán loạn bao trùm cả ngàn thước không khí. Kình phong tàn phá, mỗi đợt kình phong rạch từng đường cong huyền diệu. Kình phong khủng bố liên miên chồng chất không dứt như vòm sáng màu lục thiên la địa võng bao phủ không gian ngàn thước.</p><p>Thúy Ngọc biến sắc mặt nói:</p><p>- Tiểu Long, chúng ta đi mau!</p><p>Thúy Ngọc nhanh chóng thụt lùi, nàng cách Lục Thiếu Du chưa đến ngàn thước, vừa lúc trong phạm vi vòng sáng bao phủ.</p><p>Trong khi Thúy Ngọc, Tiểu Long nhanh như tia chớp thụt lùi thì vòm sáng từ trên trời giáng xuống, không mang theo uy thế cuồng bạo mà lặng lẽ đè xuống. Nhưng khí thế nhẹ nhàng này lại làm Thúy Ngọc kinh hoàng.</p><p>Khi vòm sáng sắp đè xuống mặt đất, không gian ngàn thước nhăn nhúm như gấp khúc lại. Sóng gợn vô hình thoáng chốc khuếch tán lan tràn dấy lên gợn sóng. Sóng lan tràn xuất hiện cảnh tượng đáng sợ.</p><p>Trong phạm vi sóng năng lượng lan tỏa, cây cối thoáng chốc khô vàng rồi bị kình phong cuốn đi xa ngay. Mặt đất lặng lẽ nứt nẻ, đá to vỡ vụn.</p><p>Vù vù vù!</p><p>Khi năng lượng tan biến trong không khí, Thúy Ngọc ở phía xa trợn mắt há hốc mồm nhìn. Năng lượng lan đến, trong ngàn thước trống rỗng, mấy cái cây to cao héo tàn, đất đai nứt nẻ, vô số khe nứt lan rộng ra. Không gian ngàn thước không chút sự sống.</p><p>Lục Thiếu Du đứng chính giữa nhìn chằm chằm tình hình mình tạo ra, khó tin lẩm bẩm:</p><p>- Đã thành công sao?</p><p>Tiểu Long đến bên cạnh Lục Thiếu Du:</p><p>- Lão đại, chưởng của lão đại khủng bố quá!</p><p>Lực công kích này làm Tiểu Long sửng sốt.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Nhưng rất tốn chân khí.</p><p>Có lẽ vì vừa rồi Lục Thiếu Du miễn cưỡng vận dụng nên mới sử dụng Ảm Nhiên Tiêu Linh chưởng một lần đã làm hắn hoàn toàn kiệt sức. Lục Thiếu Du biết hắn chỉ miễn cưỡng vận dụng được một chưởng này, nếu luyện tập nhiều hơn thì uy lực của Ảm Nhiên Tiêu Linh chưởng sẽ càng cường đại rất nhiều.</p><p>Thúy Ngọc đến bên Lục Thiếu Du:</p><p>- Ngươi kinh khủng thật, trong nửa tháng đã tu luyện thành công vũ kỹ huyền cấp sơ giai.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Chưa hoàn toàn tu luyện thành công, uy lực còn rất nhỏ.</p><p>Đây mới chỉ là lần đầu tiên Lục Thiếu Du vận dụng Ảm Nhiên Tiêu Linh chưởng, uy lực chưa tới mức độ lớn nhất.</p><p>Thúy Ngọc bất đắc dĩ cười khổ nói:</p><p>- Ngươi mới tu luyện nửa tháng, vậy mà còn chưa vừa lòng?</p><p>Lục Thiếu Du cười cười, thật tình không phải hắn bất mãn gì chẳng qua thói quen yêu cầu bản thân rất cao. Trong sự ngạc nhiên của Thúy Ngọc, Lục Thiếu Du lại bắt đầu tu luyện.</p><p>Thúy Ngọc bất đắc dĩ nói:</p><p>- Cái tên cuồng tu luyện này.</p><p>Mấy ngày tiếp theo tính thời gian thì ngày càng gần tới lúc đi ra ngoài. Lục Thiếu Du hơi lo, lỡ như không kịp đi ra ngoài thì rắc rối to, bị nhốt trong này ba năm chắc sẽ không vui vẻ gì.</p><p>Trong hiệp cốc, trên một thác nước có hai người cùng ngồi trên tảng đá bóng loáng, chính là Lục Thiếu Du và Thúy Ngọc.</p>", "images": {}, "success": true}