{"id": 493, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-493", "title": "Chương 493: Chỉ Là MộT CáI NhấC Tay (1)", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 493: Chỉ Là MộT CáI NhấC Tay (1)</h1><p>̉ là một cái nhấc tay. (1)</p><p>Vũ Ngọc Tiền gật đầu nói:</p><p>- Đại hội Tam tông Tứ môn tồn tại đã lâu. Trên đại lục Linh Vũ, bảy môn phái có thực lực mạnh nhất này liên thủ tổ chức ra. Mỗi mười lăm năm tổ chức một lần. Thứ nhất là tượng trưng cho việc Tam tông Tứ môn chúng ta chính là một thể, đề phòng thế lực khác tiến vào. Thứ hai là cũng nhìn thực lực của thế hệ trẻ tuổi trong các môn phái.</p><p>- Thì ra là thế.</p><p>Lục Thiếu Du thầm nói, trong đầu lập tức nghĩ tới một việc, bản thân Tam tông Tứ môn cũng đã là thế lực siêu cấp, nhưng lại phải liên thủ đề phòng những thế lực khác, xem ra trên đại lục này, quả thực không đơn giản một chút nào.</p><p>- Đại hội Tam tông Tứ môn lần này đối với Vân Dương Tông chúng ta càng không bình thường, liên quan tới mặt mũi Vân Dương Tông chúng ta. Vân Dương Tông đã bốn lần liên tiếp không có đệ tử tiến vào top ba, dựa theo quy củ đại hội Tam tông Tứ môn, nếu như tông môn nào liên tục năm lần không có đệ tử tiến vào top ba vậy thì phải cấp cho mỗi một sơn môn khác ba bộ vũ kỹ Huyền cấp cao giai, đồng thời mỗi một sơn môn năm khỏa đan dược thất phẩm.</p><p>Vũ Ngọc Tiền khẽ thở dài nói:</p><p>- Cho nên mới nói, Vân Dương Tông ta nếu như lần này không tiến vào được top ba sẽ mất cho những tông môn khác mười tám bộ vũ kỹ Huyền cấp cao giai, ba mươi khỏa đan dược thất phẩm.</p><p>- Cái gì?</p><p>Tim Lục Thiếu Du bỗng nhiên đập nhanh hơn. Mười tám bộ vũ kỹ Huyền cấp cao giai, ba mươi khỏa đan dược thất phẩm. Đại hội Tam tông Tứ môn này hoàn toàn là một cuộc đánh bạc giữa Tam tông Tứ môn nha. So với mấy thứ này, những thứ hắn kiếm được trong mật địa chỉ là cái rắm. Chỉ là chín trâu mất một sợi lông mà thôi. Đồng thời Lục Thiếu Du cũng thầm than nội tình của Tam tông Tứ môn. Đệ tử trẻ tuổi tranh đấu bọn họ lại có thể cược lớn như vậy, có thể thấy nội tình của những tông môn này cực kỳ cường hãn.</p><p>- Không sao, những vũ kỹ đan dược này đối với Vân Dương Tông chúng ta mà nói, tuy rằng không phải là số lượng nhỏ, thế nhưng so với nó mặt mũi của tông môn càng thêm trọng yếu. Vì vậy lúc này nhất định phải tiến vào top ba.</p><p>Vũ Ngọc Tiền nói.</p><p>- Mặt mũi tính cái rắm, ta tình nguyện muốn vũ kỹ và đan dược.</p><p>Lục Thiếu Du thầm nghĩ trong lòng, mười tám bộ vũ kỹ Huyền cấp cao giai, ba mươi khỏa đan dược thất phẩm. Nếu như cấp cho hắn, vậy thì phát tài rồi.</p><p>Sau một lát đã tới ngọn núi của mình, Lục Thiếu Du cáo từ sư phụ Vũ Ngọc Tiền rồi đáp xuống ngọn núi. Trong nháy mắt đã trôi qua nửa năm, thời gian quả thực vô cùng nhanh chóng.</p><p>- Tham kiến chủ nhân.</p><p>Khi Lục Thiếu Du trở lại ngọn núi của mình, một đạo thân ảnh huyết sắc tiến đến, chính là Huyết Tích Dịch.</p><p>- Huyết Tích Dịch, Thiên Sí Tuyết Sư đâu?</p><p>Lục Thiếu Du hỏi, không thấy Thiên Sí Tuyết Sư xuất hiện, lúc này trên núi cũng không thấy khí tức của Thiên Sí Tuyết Sư.</p><p>- Chủ nhân Thiên Sí Tuyết Sư mười ngày trước đã rời khỏi sơn mạch để chuẩn bị đột phá, phỏng chừng cần vài ngày nữa mới về được.</p><p>Huyết Tích Dịch nói.</p><p>- Thiên Sí Tuyết Sư đột phá sao?</p><p>Trong lòng Lục Thiếu Du lập tức vui vẻ, Thiên Sí Tuyết Sư đột phá lần hai, ngưng tụ yêu đan đạt tới tứ giai. Vốn hắn muốn để cho Thiên Sí Tuyết Sư dùng Thánh quả Linh Vũ đột phá tới tứ giai. Hiện tại xem ra, chờ sau khi Thiên Sí Tuyết Sư đột phá tới tứ giai, lại dùng Thánh quả Linh Vũ đủ để đột phá tới tứ giai trung kỳ. Về phần tứ giai hậu kỳ, sợ rằng có chút khó khăn. Tiểu Long dùng một khỏa Thánh quả Linh Vũ cũng chỉ từ tứ giai sơ kỳ đột phá tới tứ giai trung kỳ mà thôi.</p><p>Từ trong miệng Cửu Vĩ Yêu Hồ Bạch Linh Lục Thiếu Du biết được, tác dụng của Thánh quả Linh Vũ đối với nhân loại dường như tốt hơn không ít đối với yêu thú.</p><p>Vào đêm, sắc trời tối dần, lúc màn đêm buông xuống, gió đêm mang theo sự lạnh lẽo thổi qua, sơn mạch bao phủ trong đêm tối.</p><p>Trên ngọn núi, tâm thần Lục Thiếu Du tỏa ra bốn phía, sau đó tay đặt lên Không gian thú nang, sáu đạo quang mang trong nháy mắt xuất hiện.</p><p>Sưu Sưu.</p><p>Sáu đạo quang mang xuất hiện trong nháy mắt rồi hóa thành sáu đạo thú ảnh. Trong khoảnh khắc, Tiểu Long, Bạch Linh, Nghịch Lân Yêu Bằng, THái Âm Yêu Thỏ, Thủy Hỏa Yêu Giao, Huyết Ngọc Yêu Hổ xuất hiện trên ngọn núi.</p><p>- Đi ra rồi, rốt cuộc chúng ta cũng đi ra.</p><p>- Hơn ba nghìn năm, chúng ta rốt cuộc đã từ địa phương quỷ quái kia đi ra.</p><p>Từng tiếng hoan hô từ trong miệng Huyết Ngọc Yêu Hổ, Nghịch Lân Yêu Bằng truyền ra bên ngoài.</p><p>Bản thể của Bạch Linh hóa thành thân thể yêu hồ, ngẩng đầu nhìn lên trời cao, cảm giác năng lượng trong thiên địa lúc này, toàn thân vô cùng kích động tới mức run rẩy.</p><p>- Rốt cuộc cũng đi ra. Sáu ngàn năm, ta rốt cuộc cũng rời khỏi chỗ đó.</p><p>Quang mang trên thân thể Bạch Linh chợt lóe, lập tức hóa thành một thân ảnh tuyệt mỹ. Tầng lông màu trắng hóa thành y phục trắng tóa, đứng ở trên núi, gió đêm nhè nhẹ thổi khiến cho y phục bay phất phới, giống như thần tiên hạ phàm.</p><p>Ánh mắt đẹp nhìn lên trời cao, một lúc lâu sau Bạch Linh mới thu hồi ánh mắt.</p><p>- Lục Thiếu Du, cảm ơn ngươi.</p><p>Lát sau, Bạch Linh nhìn Lục Thiếu Du nói. Trong ánh mắt quyến rũ hiện lên sự cảm kích vô hạn. Bị vây trong mật địa sáu ngàn năm, lúc này rốt cuộc cũng có thể rời khỏi đó. Phần ân tình này có thể đối với Lục Thiếu Du mà nói cũng không tính là gì, thế nhưng đối với nàng mà nói thì lại khác hoàn toàn.</p><p>- Bạch Linh tiểu thư, không cần cảm ơn ta. Ta chỉ nhấc tay một cái mà thôi. Huống chi lại là điều kiện giữa hai chúng ta, vì vậy ngươi không cần phải cảm ơn ta.</p><p>Lục Thiếu Du nói.</p><p>- Sau này gọi ta là Bạch Linh đi.</p><p>Nhìn Lục Thiếu Du, Bạch Linh nói nhỏ:</p><p>- Tuy rằng đối với ngươi chỉ là nhấc tay nhấc chân, thế nhưng đối với ta là ân tình cực lớn.</p><p>- Khí tức thật mạnh mẽ.</p><p>Lúc này Huyết Tích Dịch nhìn vào đám yêu thú Nghịch Lân Yêu Bằng cũng kinh ngạc không ngớt. Huyết mạch trong cơ thể vô hình trung đã bị áp chế, mỗi một đầu yêu thú trước mặt khiến cho nó có cảm giác khí tức hơn xa nó.</p><p>- Bạch Linh, ta còn một khoảng thời gian nữa mới rời khỏi đây được, cho nên đoạn thời gian gần đây ngươi cũng chỉ có thể ở trên núi này mà thôi, đồng thời khí tức phải thu liễm lại, ở nơi này cường giả không ít, khí tức lộ ra ngoài rất dễ bị phát hiện ra.</p><p>Lục Thiếu Du nói.</p><p>- Ta biết, cho dù ở trên núi này so với mật địa kia còn khá hơn. Yên tâm đi, ta không để lộ khí tức của bản thân đâu. Người bình thường tuyệt đối không phát hiện ra ta.</p><p>Bạch Linh nói.</p><p>- Nghịch Lân Yêu Bằng, các ngươi cũng chỉ có thể ở trong Không gian thú nang mà thôi, để tránh cho người khác phát hiện ra.</p><p>Lục Thiếu Du nói với đám Nghịch Lân Yêu Bằng. Lúc tranh đoạt Thánh quả Linh Vũ, tất cả mọi người đều thấy bốn đầu yêu thú này, nếu như bị mọi người phát hiện ra thì hắn phiền phức lớn.</p><p>- Vâng chủ nhân.</p><p>Bốn đầu yêu thú Nghịch Lân Yêu Bằng đáp.</p><p>Màn đêm, một thân ảnh xinh đẹp đang đứng ở đó, một lát sau, ánh mắt nhìn về phía thân ảnh trên bầu trời không khỏi mỉm cười.</p>", "images": {}, "success": true}