{"id": 490, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-490", "title": "Chương 490: Rời Khỏi Mật Địa (2)", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 490: Rời Khỏi Mật Địa (2)</h1><p>Thúy Ngọc mỉm cười nói:</p><p>- Không sao, sau này ta cứ giữ như vậy.</p><p>Thúy Ngọc cảm nhận khí thế từ người Vân Hồng Lăng, kinh ngạc hỏi:</p><p>- Hồng Lăng, ngươi đột phá Vũ Tướng nhị trọng?</p><p>Giờ mọi người cũng nhận ra Thúy Ngọc.</p><p>- Đây là Thúy Ngọc...</p><p>Thúy Ngọc thay đổi làm tập thể câm nín.</p><p>Phi Ưng Lăng Phong chạy ngay đến bên Thúy Ngọc, khuôn mặt điển trai tràn ngập biểu tình kinh diễm vì nàng:</p><p>- Thúy Ngọc tiểu thư, không ngờ tiểu thư xinh đẹp như vậy. Trước kia Lăng Phong ta không có mắt, xin thứ lỗi.</p><p>Bá Đao Long Tam tuy cao to thô kệch giờ cũng nặn ra nụ cười dịu dàng đến gần Thúy Ngọc:</p><p>- Thúy Ngọc tiểu thư, trước kia ta không biết tiểu thư đẹp thế này, làm ta được mở rộng tầm mắt.</p><p>Phi Ưng Lăng Phong nói với Bá Đao Long Tam:</p><p>- Long Tam, ngươi định giành với ta phải không?</p><p>Bá Đao Long Tam cao to giậm chân xuống đất, khí thế hùng hổ:</p><p>- Lăng Phong, là ta thấy Thúy Ngọc tiểu thư trước!</p><p>Mọi người đã quen với việc Phi Ưng Lăng Phong và Bá Đao Long Tam cãi cọ. Trước kia khi hai người theo đuổi Lục Vô Song thì thường hay so kè nhau trên đỉnh Địa Long, rất nhiều lần.</p><p>Phi Ưng Lăng Phong không cam lòng yếu thế, gã trừng mắt nhìn Long Tam:</p><p>- Long Tam, tưởng lớn giọng thì ghê gớm lắm sao? Có giỏi thì bây giờ chúng ta quyết đấu đi!</p><p>Trước mặt mỹ nhân không thể thua khí thế, huống chi Phi Ưng Lăng Phong chẳng hề sợ Bá Đao Long Tam.</p><p>Bá Đao Long Tam nói:</p><p>- Được thôi, quyết đấu thì quyết đấu, chỉ sợ ngươi thua thôi. Nếu ai thua thì từ nay về sau hãy tránh xa Thúy Ngọc tiểu thư một chút được chứ?</p><p>Phi Ưng Lăng Phong nói:</p><p>- Một lời đã định!</p><p>Thúy Ngọc mỉm cười nhìn hai người:</p><p>- Long Tam, Lăng Phong, các ngươi thật sự muốn quyết đấu vì ta?</p><p>Nụ cười này khuynh quốc khuynh thành, khiến mọi người lại say mê.</p><p>Phi Ưng Lăng Phong, Bá Đao Long Tam đồng thanh kêu lên:</p><p>- Đúng!</p><p>Thúy Ngọc mỉm cười nói:</p><p>- Vậy tốt, nếu ai thắng thì ta sẽ tặng một món quà cho người đó.</p><p>Thúy Ngọc nhìn Lục Thiếu Du chằm chằm, nói:</p><p>- Nhưng các ngươi phải so với hắn mới được, ai thắng là ta tặng quà cho người đó.</p><p>Bá Đao Long Tam, Phi Ưng Lăng Phong ngạc nhiên:</p><p>- Quyết đấu với Lục Thiếu Du?</p><p>Đám người cũng thắc mắc.</p><p>Lục Thiếu Du sửng sốt sau đó cười thầm, hắn đã hiểu ý Thúy Ngọc. Xem ra hắn không tỏ thái độ thì không được, Thúy Ngọc đang mượn cơ hội ép Lục Thiếu Du biểu thị tình cảm của mình.</p><p>Phi Ưng Lăng Phong nhìn Lục Thiếu Du chằm chằm, gã nói ngay:</p><p>- Lục Thiếu Du, ta muốn khiêu chiến với ngươi!</p><p>Bá Đao Long Tam cũng nhìn Lục Thiếu Du:</p><p>- Lục Thiếu Du, sau khi ra ngoài là chúng ta bắt đầu so tài.</p><p>Ba tháng trước Bá Đao Long Tam đã ước chiến cùng Lục Thiếu Du, giờ gã càng nôn nóng hơn.</p><p>Lục Thiếu Du nhìn Thúy Ngọc chằm chằm, bốn mắt ngóng nhìn, chỉ có hai người mới hiểu ẩn ý trong ánh mắt.</p><p>Lục Thiếu Du nhìn Bá Đao Long Tam, Phi Ưng Lăng Phong, bình tĩnh nói:</p><p>- Vậy thì năm ngày sau trên đỉnh Địa Long đồng ý không?</p><p>Hai người đồng thanh kêu lên:</p><p>- Được, không thành vấn đề!</p><p>Lục Thiếu Du quay sang nhìn Chiến Đao Khuất Đao Tuyệt, nói:</p><p>- Chiến Đao Khuất Đao Tuyệt, cuộc chiến của chúng ta cũng ở đỉnh Địa Long vào năm ngày sau được không?</p><p>Chiến Đao Khuất Đao Tuyệt nhìn Lục Thiếu Du đăm đăm:</p><p>- Ngươi muốn so tài với ba chúng ta trong cùng một ngày? Một tháng trước ta đã đột phá đến Vũ Tướng tam trọng, nếu ngươi không nắm chắc thì có thể lui ngày lại một chút.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Không cần dây dưa, cứ để năm ngày sau đi.</p><p>Lục Thiếu Du sớm chú ý thấy Chiến Đao Khuất Đao Tuyệt đột phá.</p><p>Thực lực Vũ Tướng tam trọng, lúc này Lục Thiếu Du cũng rất muốn biết thực lực của mình đã tới một bước kia hay chưa? Nếu như Chiến Đao Khuất Đao Tuyệt này chỉ là Vũ Tướng nhị trọng mà nói, Lục Thiếu Du cũng không có bao nhiêu chiến ý. Lúc này chỉ có Vũ Tướng tam trọng mới có thể kích thích chiến ý của Lục Thiếu Du được. Vũ Tướng tam trọng, thực lực bình thường của hắn nếu như chống lại Vũ Tướng tam trọng cũng không có bất kỳ một vấn đề nào cả.</p><p>- Được, năm ngày sau trên Địa Long Đỉnh, ta sẽ đến đúng giờ.</p><p>Chiến ý của Chiến Đao Khuất Đao Tuyệt nổi lên.</p><p>Nhìn Lục Thiếu Du, lúc này Thúy Ngọc cũng không khỏi nở nụ cười quyến rũ, thanh âm truyền tới tai Lục Thiếu Du:</p><p>- Lục Thiếu Du, ngươi đang biểu thị với ta sao?</p><p>Lục Thiếu Du nở nụ cười bất đắc dĩ, không nói gì. Trong lòng cũng có chút lo lắng về Cửu Vĩ Yêu Hồ Bạch Linh ở trong không gian thú nang. Lại còn Nghịch Lân Yêu Bằng, không biết sau này có thể thuận lợi ra khỏi mật địa hay không? Nếu như có thể, vậy thì sau này bên người hắn đã có thêm một lực lượng ẩn giấu. Đặc biệt là Bạch Linh, nàng ta có tu vi Lục giai trung kỳ, tương đương với cường giả Vũ Suất lục trọng, hơn nữa huyết mạch của Bạch Linh cực cao, thực lực tuyệt đối so với yêu thú bình thường cao hơn nhiều, trải qua một đoạn thời gian củng cố tu vi nữa, hẳn là đối phó với cường giả Vũ Suất thất trọng cũng không có vấn đề gì.</p><p>Trong lúc nhất thời, ánh mắt Lục Thiếu Du đảo qua trên người mọi người, lúc ánh mắt đảo qua đám người Triệu Kình Hải, cũng không để ý nhiều, sau khi ra ngoài mật địa đối phó với ba người này cũng không muộn.</p><p>- Hồng Lăng, chúng mừng nàng đột phá Vũ Tướng nhị trọng.</p><p>Cuối cùng ánh mắt Lục Thiếu Du rơi vào trên người Vân Hồng Lăng, kinh ngạc vì nàng đột phá, đồng thời nhìn ánh mắt oán hận của nữ nhân điêu ngoa này, trong lòng không khỏi cười khổ một cái.</p><p>- Hừ, rốt cuộc ngươi cũng để ý tới ta sao?</p><p>Vân Hồng Lăng trừng mắt nhìn Lục Thiếu Du nói:</p><p>- Ta muốn ngươi xin lỗi ta.</p><p>- Được rồi, ta xin lỗi nàng là được chứ gì.</p><p>Lục Thiếu Du cười yếu ớt, sờ cái mũi của mình, dường như chính mình cũng không đắc tội với nha đầu này nha, hoàn toàn là tự bản thân nàng hờn dỗi mà thôi.</p><p>- Vậy ngươi đồng ý với ta, sau này không được chọc giận ta nữa.</p><p>Vân Hồng Lăng nhìn Lục Thiếu Du lúc này sắc mặt mới khá hơn một</p><p>chút, nàng khẽ chu miệng, trang phục màu xanh kia bao vây lấy thân thể linh lung càng có vẻ mê người. Tuy rằng trên phương diện khí chất thì thua Thúy Ngọc một bậc, thế nhưng so với Thúy Ngọc lại nhiều hơn một phần khả ái, cũng có thể là do địa vị của Thúy Ngọc cao hơn.</p><p>- Chuyện này, được rồi, ta đáp ứng với nàng.</p><p>Lục Thiếu Du nói, trong lòng lại có chút bất đắc dĩ, nữ nhân này tức giận đến rất nhanh, khó có thể bảo đảm được. Chỉ là Vô Song lại bảo hắn ở trong mật địa này dỗ dành cô nàng này, nghe chừng rất khó nha.</p><p>- Thật sao?</p><p>Vân Hồng Lăng dường như còn có chút không tin, dùng ánh mắt hoài nghi nhìn Lục Thiếu Du.</p><p>- Thật.</p><p>Lục Thiếu Du gật đầu nói.</p><p>- Vậy ta tha thứ cho ngươi.</p><p>Vân Hồng Lăng chu miệng, khóe miệng hiện lên tiếu ý nói. Nàng nhanh chóng đi tới bên người Lục Thiếu Du nói:</p><p>- Tiểu tặc nhà ngươi, bại hoại, lâu như vậy mới nói chuyện với ta, lần sau ta sẽ không thèm để ý tới ngươi nữa.</p><p>Không thèm cố kỵ mọi người, trước mặt bao nhiêu người Vân Hồng Lăng kéo cánh tay Lục Thiếu Du nói:</p><p>- Chờ sau khi ra ngoài, chúng ta đi nói chuyện với ta cha về việc thành hôn.</p>", "images": {}, "success": true}