{"id": 491, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-491", "title": "Chương 491: MọI NgườI Kinh NgạC", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 491: MọI NgườI Kinh NgạC</h1><p>̣i người kinh ngạc.</p><p>- Ồ...</p><p>Mọi người nghe vậy tức thì há hốc mồm, còn tưởng rằng bản thân mình nghe lầm, thế nhưng ngay cả Lục Thiếu Du cũng vô cùng khoa trương há hốc mồm, mồm hắn bây giờ đủ để nhét một quả trứng gà vào trong.</p><p>Sắc mặt Triệu Kình Thiên, Triệu Kình Hải đại biến, quan hệ trong chuyện này quá lớn, nếu như Lục Thiếu Du và Vân Hồng Lăng thành hôn, vậy Lục Thiếu Du, Lục gia, bọn họ sẽ khó có thể xuống tay.</p><p>- Sư muội, muội và Lục Thiếu Du...</p><p>Hai người Hàn Phong, Đổng Phàn sắc mặt đại biến nói.</p><p>- Su huynh, muội biết các huynh tốt với muội, thế nhưng muội đã sớm nói ra, muội chỉ coi các huynh là sư huynh tốt mà thôi.</p><p>Vân Hồng Lăng nghiêm túc nói với Hàn Phong, Đổng Phàn. Lúc này thoạt nhìn nàng không còn là một nữ tử điêu ngoa tùy hứng nữa. Lại quay đầu về phía Lục Thiếu Du nói:</p><p>- Sao vậy? Ngươi không muốn sao?</p><p>- Ta...</p><p>Lục Thiếu Du nhìn Vân Hồng Lăng, lại nhìn Thúy Ngọc đang kinh ngạc bên cạnh, bất đắc dĩ nói:</p><p>- Chuyện này ra ngoài rồi chúng ta thương lượng tiếp.</p><p>- Được rồi, dù sao đi nữa đến lúc đó...</p><p>Vân Hồng Lăng nói...</p><p>Sưu Sưu.</p><p>Vân Hồng Lăng còn chưa dứt lời thì trên bầu trời mông lung kia đột nhiên rung chuyển, một mảnh quang mang bắn xuống, trong nháy mắt khiến cho không gian rung động, toàn bộ thiên địa đột nhiên run rẩy kịch liệt.</p><p>- Lối ra sắp mở rồi.</p><p>Ánh mắt mọi người nhìn kỹ lên trên bầu trời. Trong lòng Lục Thiếu Du cũng có chút khẩn trương, nếu như không thể đem đám yêu thú Bạch Linh ra ngoài, thì tổn thất của hắn vô cùng to lớn.</p><p>Oanh.</p><p>Toàn bộ không gian dường như rung động, không trung phía xa xa, có thể cảm giác được không ít yêu thú bắt đầu hoảng hốt lo sợ, đồng thời giữa bầu trời có một cái khe trên trăm thước bắt đầu tràn ra, không gian chung quanh gợn sóng, không khí giống như cuộn sóng tỏa ra chung quanh, hiện lên một cái động khẩu to lớn.</p><p>Sưu Sưu.</p><p>Trong không gian, khí tức chấn nhiếp tâm hồn từ trong cái động khẩu kia tràn ra.</p><p>- Lối ra đã xuất hiện, ra ngoài đi.</p><p>Lúc này cũng không biết là thanh âm của ai vang lên. Vừa nói xong, mấy đạo thân ảnh trực tiếp phóng lên cao, tốc độ nhanh như thiểm điện xẹt qua bầu trời, trực tiếp tiến vào trong cái khe nứt kia.</p><p>- Rốt cuộc có thể đi ra.</p><p>Mấy tiếng xé gió truyền đến, mấy đạo thân ảnh như thiểm điện bắn lên, trực tiếp tiến vào lối ra bên ngoài.</p><p>- Tiểu tặc chúng ta cũng đi ra ngoài thôi.</p><p>Vân Hồng Lăng bên người Lục Thiếu Du nói.</p><p>- Đi thôi, chúng ta đi ra.</p><p>Lục Thiếu Du ngẩng đầu nhìn Thúy Ngọc, lúc này bên trong cũng chỉ còn ba người bọn họ.</p><p>Vừa nói xong, vòng xoáy chân khí dưới chân chợt lóe, Lục Thiếu Du trực tiếp nhảy lên, lúc tiến vào khe nứt kia, trong lòng hắn vô cùng khẩn trương.</p><p>Sưu Sưu.</p><p>Ba đạo thân ảnh đồng thời tiến vào cái khe, lúc này cái khe kia kịch liệt ba động, lập tức trở nên mờ ảo rồi biến mất trong không gian.</p><p>- Thành công.</p><p>Lục Thiếu Du thở dài một hơi.</p><p>Bên ngoài, Vân Dương Tông lúc này đã bước vào mùa đông, dãy núi thiếu đi vẻ xanh tươi, cũng hiện lên vẻ nguy nga vốn có của nó.</p><p>Trong hạp cốc, dòng sông lớn kia chảy xiết không ngừng, bốn đạo quang trụ khổng lồ giao nhau khiến cho mặt nước bắn lên, khí tức cuồng bạo tràn ngập.</p><p>Trên một khối nham thạch trong khe sâu có hơn hai mươi đạo thân ảnh đang đứng trên đó, một cỗ khí tức cường hãn khuếch tán. Phía trước có một người mặc trường bào màu trắng, khí thế mênh mông, ánh mắt thâm thúy, đang nhìn vào không gian bên trong động khẩu, chính là tông chủ của Vân Dương Tông, Vân Khiếu Thiên.</p><p>Đám người phía sau hắn đều là trưởng lão Vân Dương Tông. Triệu Vô Cực cũng ở trong đó, ánh mắt âm lãnh nhìn về phía động khẩu, khóe miệng hiện lên nụ cười nhàn nhạt, trong lòng thầm nghĩ, hai tôn tử của hắn liên thủ, có lẽ lúc này tai họa của Lục gia kia hẳn đã chết.</p><p>Trong chúng trưởng lão, lúc này có hai đạo bóng hình xinh đẹp, khi trước cầu mong sư phụ mang theo bọn họ vào, chính là Lục Vô Song và Độc Cô Băng Lan.</p><p>Ánh mắt Lục Vô Song nhìn về phía động khẩu vô cùng lo lắng, trong lòng khẩn trương không ngớt.</p><p>- Đồ nhi tốt của ta, ngươi nhất định phải quay về, nhất định phải ăn được thánh quả Linh Vũ.</p><p>Thân ảnh Vũ Ngọc Tiền trưởng lão đứng bên cạnh Vân Khiếu Thiên, ánh mắt khẩn trương không ít, hai tay không ngừng xoa xoa, có chút thẩm thỏm nhìn vào động khẩu.</p><p>- Đi ra rồi.</p><p>Khi đạo thân ảnh thứ nhất xuất hiện trong động khẩu, ánh mắt những trưởng lão nhanh chóng tập trung vào. Ánh mắt Dương trưởng lão nhất thời hiện lên tiếu ý, người thứ nhất đi ra chính là đệ tử Khuất Đao Tuyệt của hắn.</p><p>Sưu Sưu.</p><p>Trong chớp mắt, mười mấy đạo thân ảnh trong nháy mắt từ động khẩu nhảy ra.</p><p>- Ồ?</p><p>Lúc này, ánh mắt Vân Khiếu Thiên có chút ngạc nhiên, lại có chút nghi hoặc.</p><p>- Bái kiến tông chủ, bái kiến sư phụ.</p><p>Mười mấy đạo thân ảnh đáp xuống tảng đá, khí tức cường hãn khuếch tán ra chung quanh.</p><p>- Thiếu Du đâu?</p><p>Vũ Ngọc Tiền không thấy đồ đệ bảo bối của mình đâu, ánh mắt càng thêm khẩn trương nhìn về phía động khẩu. Đồng thời ánh mắt hai nàng Lục Vô Song, Độc Cô Băng Lan khi không nhìn thấy người mình muốn tìm lại càng thêm khẩn trương. Những năm trước trong mật địa xuất hiện sự cố tỷ lệ cực nhỏ, thế nhưng cũng không phải là chưa từng xuất hiện qua, trong lòng hai nàng lúc này càng thêm lo lắng.</p><p>Sưu Sưu Sưu.</p><p>Lúc này có ba đạo thân ảnh hiện lên, thân ảnh nhẹ nhàng đáp xuống tảng đá. Ba người đáp xuống, động khẩu phía trên bầu trời lúc này từ từ biến mất.</p><p>Mà nhìn thấy ba đạo thân ảnh này, có một vài người lúc này mới thở dài một hơi.</p><p>- Tham kiến tông chủ, tham kiến sư phụ.</p><p>Lục Thiếu Du đáp xuống tảng đá rồi lập tức hành lễ, trong lòng thở dài một hơi, Cửu Vĩ Yêu Hồ Bạch Linh và những yêu thú khác trong không gian thú nang đều thuận lợi đi ra ngoài.</p><p>- Hảo tiểu tử, sư phụ biết con không có việc gì mà, nhanh nói cho sư phụ biết, có lấy được Vũ Linh thánh quả hay không?</p><p>Vũ Ngọc Tiền tiến lên phía trước nhanh chóng hỏi Lục Thiếu Du.</p><p>- Bẩm sư phụ, Vũ Linh thánh quả đệ tử chiếm được một quả, đã ăn vào rồi.</p><p>Lục Thiếu Du đáp.</p><p>- Tốt, tốt, rất tốt.</p><p>- Ha ha ha.</p><p>Vũ Ngọc Tiền lớn tiếng cười, hận không thể để cho mọi người chung quanh nghe được.</p><p>- Ồ, đây là Thúy Ngọc.</p><p>Mà lúc này, mọi người khi đang cảm nhận khí tức của đệ tử mình thì đồng thời cũng nhìn thấy Thúy Ngọc, nữ tử tuyệt mỹ như vậy khiến cho chúng trưởng lão ngạc nhiên không ngớt.</p><p>- Thúy Ngọc...</p><p>Lúc này Lục Vô Song khi nhìn thấy thân ảnh kia cũng có chút kinh ngạc.</p><p>- Hàn Phong, Thánh quả Linh Vũ có phải đã xuất hiện biến cố gì đúng không?</p><p>Lúc này, Vân Khiếu Thiên cũng nhanh chóng nhướng mày hỏi Hàn Phong. Bằng vào nhãn lực của Vân Khiếu Thiên, từ thực lực của đám đệ tử lúc này là có thể biết được có bao nhiêu người đã dùng Thánh quả Linh Vũ. Lúc này nhìn thấy mọi người không có đột phá quy mô trong dự tính, đương nhiên sẽ nghĩ tới Thánh quả Linh Vũ xuất hiện biến cố gì đó.</p><p>- Sư phụ, lần này Thánh quả Linh Vũ chỉ có ba trái, sáu trái còn lại đều bị yêu thú đoạt lấy.</p><p>Hàn Phong trả lời Vân Khiếu Thiên.</p>", "images": {}, "success": true}