{"id": 503, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-503", "title": "Chương 503: QuyếT ĐấU CườNg HãN (2)", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 503: QuyếT ĐấU CườNg HãN (2)</h1><p>́t đấu cường hãn. (2)</p><p>Nghe Chiến Đao Khuất Đao Tuyệt nói vậy, những đệ tử phía dưới không khỏi hít sâu một hơi. Lúc trước mọi người đều nhìn thấy Chiến Đao Khuất Đao Tuyệt vẫn còn chiếm chút thượng phong, thế nhưng thật không ngờ Chiến Đao Khuất Đao Tuyệt lại trực tiếp nhận thua, tính khí của Khuất Đao Tuyệt này tuyệt đối không phải là một người dễ dàng nhận thua tới như vậy.</p><p>- Vũ kỹ vừa rồi tiểu tặc thi triển quá kinh khủng. Chiến Đao Khuất Đao Tuyệt nhận thua là cử chỉ sáng suốt, không nghĩ tới thực lực của tiểu tặc đã tới một bước này rồi.</p><p>Vân Hồng Lăng nói, nhìn vào vũ kỹ vừa rồi Lục Thiếu Du thi triển ra, nàng lại nhớ tới lần trước ở sơn mạch Vụ Đô Lục Thiếu Du từng dùng vũ kỹ quỷ dị này khiến nàng bị thương không nhẹ.</p><p>- Không nghĩ tới Chiến Đao Khuất Đao Tuyệt lại chịu thua, Lục Thiếu Du này quả thực chưa từng chiến bại trận nào.</p><p>Mấy người hộ pháp sau khi nhìn nhau đều vô cùng kinh ngạc, nếu như chính thức khiêu chiến thì bài danh trên Long bảng lúc này đã biến hóa ba lần rồi.</p><p>- Chúng ta đi uống rượu.</p><p>Nhìn Lục Thiếu Du, Chiến Đao Khuất Đao Tuyệt nói.</p><p>- Ha Ha! Tốt! Long Tam, Lăng Phong, chúng ta đi....</p><p>Lục Thiếu Du cười lớn một tiếng, tâm niệm khẽ động, tâm thần lúc này đã thông tri cho THiên Sí Tuyết Sư trên bầu trời.</p><p>- Ha ha, ngay cả Khuất Đao Tuyệt cũng thua, hôm nay ta thua cũng không oan, uống rượu.</p><p>Phi Ưng Lăng Phong cười lớn, lập tức nhảy lên lưng yêu thú phi hành tọa kỵ tứ giai của hắn trên bầu trời.</p><p>Sưu Sưu.</p><p>Bốn đầu yêu thú phi hành xoay quanh bầu trời, mà Thiên Sí Tuyết Sư tuyệt đối là đầu yêu thú gây chú ý nhất, bốn đạo thân ảnh đều thả người lên tọa kỵ của mình.</p><p>- Lão đại, chờ đệ một chút, đệ cũng muốn đi.</p><p>Tiểu Long vừa nói xong, thân ảnh hóa thành lưu quang từ trên vai Thúy Ngọc bắn lên không trung.</p><p>Rống.</p><p>Nhìn thấy chủ nhân thắng lợi, Thiên Sí Tuyết Sư cực kỳ hưng phấn khẽ rống lên một tiếng. Hai cánh khẽ vỗ một cái, trong nháy mắt rời đi, tọa kỵ của ba người còn lại cũng nhanh chóng đuổi theo.</p><p>- Tiểu tặc uống rượu cũng không gọi ta, đáng trách, ta cũng muốn đi.</p><p>Vân Hồng Lăng nhìn lên bầu trời khẽ gắt một tiếng, cũng lập tức gọi ra Thiểm Điện Phi Báo của mình.</p><p>- Thúy Ngọc tỷ, chúng ta cùng đi.</p><p>Tay lôi kéo Thúy Ngọc, hai đạo thân ảnh tuyệt mỹ nhanh chóng rơi vào trên lưng Thiêm Điện Phi Báo, rồi lập tức biến mất trên Địa Long Đỉnh.</p><p>Nhìn sáu người rời đi, các đệ tử lúc này vẫn còn tán thán.</p><p>- Chiến Đao Khuất Đao Tuyệt sao lại thua được, hắn vẫn đang chiếm thế thượng phong mà, lẽ nào hắn cố ý thua Lục Thiếu Du?</p><p>- Hừ. Bằng vào chút thực lực này của ngươi cũng có thể nhìn ra được sao? Lúc cuối cùng Lục Thiếu Du thi triển tuyệt chiêu vô cùng kinh khủng, Chiến Đao Khuất Đao Tuyệt biết mình sẽ thua cho nên mới chịu thua. Thực lực của Lục Thiếu Du hiện tại đã là vị trí thứ ba trên Long bảng rồi.</p><p>- Một chiêu đánh bại Phi Ưng Lăng Phong cùng Phách Đao Long Tam, lại khiến cho Chiến Đao Khuất Đao Tuyệt chịu thua, loại thực lực này quá mức mạnh mẽ.</p><p>Trong tiếng nghị luận không ngừng, các đệ tử nhìn vào võ đài hỗn động kia trong lòng vô cùng khiếp sợ. Cái tên Lục Thiếu Du lúc này đã chôn sâu vào trong lòng bọn họ, vốn còn có một bộ phận cực nhỏ người đến xem Lục Thiếu Du bị thua, lúc này cũng chỉ có thể sợ hãi than mà thôi.</p><p>Kết quả của ba trận đấu này trong nháy mắt truyền khắp Vân Dương Tông, không ít chúng trưởng lão và hộ pháp cũng nhận được tin tức, trong lòng vô cùng kinh ngạc.</p><p>Dưới chân núi Vân Dương Tông, trong khu vực đệ tử mới, bên ngoài một gian tửu điếm lúc này có hơn một ngàn người vây quanh, còn có không ít đệ tử nhảy lên cố nhìn vào trong tửu điếm. Bởi vì lúc này trong tửu điếm có mấy nhân vật trẻ tuổi phong vân nhất của Vân Dương Tông đang ở đó, còn có hai nữ tử tuyệt sắc nữa.</p><p>- Đó là Chiến Đao Khuất Đao Tuyệt, còn có Phách Đao Long Tam, Phi Ưng Lăng Phong.</p><p>- Đó là Lục THiếu Du, khi trước là tân sinh đệ tử mạnh nhất.</p><p>- Hai nữ tử tuyệt sắc kia là ai? Đẹp quá.</p><p>- Ngươi nhìn là được thế nhưng ngàn vạn lần đừng suy nghĩ lung tung. Bên trái là tiểu thư Vân Hồng Lăng, bên phải là Thúy Ngọc, nghe nói là cường giả tiến vào mật địa lần này.</p><p>Trong tiếng nghị luận của mọi người, trong tiểu điếm cũng náo nhiệt không ngớt, thi thoảng còn có vài tiếng cười to truyền ra.</p><p>Trong một đình viện của Vân Dương Tông, thân ảnh Đại hộ pháp và Vân Khiếu Thiên ở trong đó.</p><p>- Nói như vậy thực lực của Lục Thiếu Du đã đủ để xếp ở top ba Long bảng sao?</p><p>Vân Khiếu Thiên nhìn ra ngoài cửa sổ, trong mắt hiện lên sự tán thưởng cùng kinh hãi.</p><p>- Tốc độ không dưới Lăng Phong, một chiêu đánh bại Long Tam, đánh bại Khuất Đao Tuyệt, thực lực Lục Thiếu Du tăng trưởng quá nhanh.</p><p>Đại hộ pháp nói:</p><p>- Mà ta còn mơ hồ cảm giác được, dường như Lục Thiếu Du còn ẩn tàng thực lực.</p><p>- Ngươi mới nhận ra sao? Tiểu tử Lục Thiếu Du kia tuổi còn trẻ mà lại vô cùng cẩn thận, người như thế ngươi cho rằng hắn sẽ bộc lộ ra toàn bộ thực lực sao?</p><p>Vân Khiếu Thiên liếc mắt nhìn Đại hộ pháp nói:</p><p>- Hiện giờ ta mới hiểu được, vì sao Lục Thiếu Du lại chọn sư huynh ta làm sư phụ trong khi đó những trưởng lão khác lại hơn sư huynh ta rất nhiều.</p><p>- Tông chủ, tại sao vậy?</p><p>Đại hộ pháp hiếu kỳ hỏi.</p><p>- Trong chúng trưởng lão, ai là người khó dây nhất?</p><p>Vân Khiếu Thiên mỉm cười nói.</p><p>- Vũ trưởng lão.</p><p>Đại hộ pháp không chút do dự nói:</p><p>- Vũ trưởng lão trong những trưởng lão là người khó dây nhất, nếu như động vào hắn, ngay cả tông chủ ngươi cũng phải cấp vài phần mặt mũi.</p><p>- Không phải là cấp vài phần mặt mũi, nếu như không phải sư huynh ta thiên phú không tốt lắm, hơn nữa cũng không có hoài bão lớn lao gì, nói cách khác, vị trí tông chủ này của ta chính là của sư huynh ta rồi.</p><p>Vân Khiếu Thiên cười khổ nói:</p><p>- Hơn nữa vị sư huynh này của ta cực độ bao che khuyết điểm, nếu như chọc phải đệ tử của huynh ấy, chỉ cần không quá nghiêm trọng, ta đoán những trưởng lão khác cũng không nói thêm cái gì.</p><p>Đại hộ pháp ngạc nhiên rồi lập tức phục rồi tinh thần lại nói:</p><p>- Ý tứ của tông chủ chính là Lục Thiếu Du cố ý đầu nhập vào làm môn hạ của Vũ trưởng lão là lo lắng hắn ở Vân Dương Tông nháo sự, đến lúc đó không có chỗ dựa vững chắc sao?</p><p>- Không sai, ngay từ đầu ta còn tưởng rằng Lục Thiếu Du có điểm hồ đồ, hoặc là bởi vì nguyên nhân Lục Trung mới đầu nhập vào làm môn hạ của sư huynh ta, thế nhưng hiện tại xem ra hoàn toàn là có mưu đồ từ trước, tâm cơ của tiểu tử này không đơn giản chút nào.</p><p>Vân Khiếu Thiên nói.</p><p>- Tông chủ nói như vậy ta cũng có cảm giác đúng như vậy. Tiểu tử Lục Thiếu Du này tuổi còn trẻ mà lại giống như lão giả, ẩn giấu rất tốt.</p><p>Đại hộ pháp cảm thán nói.</p><p>- Hắn còn chưa tới mười chín tuổi, lại có thực lực như vậy không đơn giản một chút nào.</p><p>Vân Khiếu Thiên than thở nói:</p><p>- Hiện tại ta lại cảm thấy hứng thú với vị cường giả đứng sau hắn, không biết là vị cường giả nào có thể giáo dục ra một đệ tử như vậy. Những đệ tử thân truyền của Vân Dương Tông ta chỉ sợ không có ai được như Lục Thiếu Du. Nếu như cường giả kia có thể gia nhập Vân Dương Tông ta, chỉ sợ sẽ như hổ thêm cánh nha.</p>", "images": {}, "success": true}