{"id": 505, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-505", "title": "Chương 505: Thân PhậN Bị VạCh TrầN (1)", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 505: Thân PhậN Bị VạCh TrầN (1)</h1><p>̣n bị vạch trần. (1)</p><p>- Tham kiến tông chủ.</p><p>Lục Thiếu Du hành lễ, trong lòng lúc này đã cảm giác được một cỗ áp lực vô hình đang hướng về phía hắn vọt tới. Thực lực của Vân Khiếu Thiên quá mạnh mẽ, không biết lúc nào hắn mới có thể đạt được tới trình độ này.</p><p>- Lục Thiếu Du, ngồi đi, hôm nay ta muốn gặp ngươi nói chuyện một chút, không cần câu thúc.</p><p>Vân Khiếu Thiên nói.</p><p>- Tạ ơn tông chủ.</p><p>Lục Thiếu Du cũng không khách khí, nhanh chóng ngồi xuống một bên.</p><p>- Cha, người bảo chúng con đến đây là có chuyện gì?</p><p>Trên khuôn mặt Vân Hồng Lăng lúc này mang theo vẻ đỏ ửng, nhẹ nhàng hỏi, trong ngữ khí lúc này có một chút dáng dấp thiếu nữ hoài xuân.</p><p>Nhìn dáng dấp của nữ nhi mình, Vân Khiếu Thiên ngẩn ra, nữ nhi của mình suy nghĩ gì, hắn đương nhiên hiểu, liếc mắt nhìn Lục Thiếu Du, lại nhìn nữ nhi bên cạnh, trong mắt có chút dị dạng.</p><p>- Cũng không có chuyện gì.</p><p>Vân Khiếu Thiên nói, rồi quay sang phía Lục Thiếu Du:</p><p>- Thiếu Du, hôm nay chúng ta trò chuyện chút việc nhà, phụ thân ngươi Lục Trung, tính trong tuổi cũng xấp xỉ chúng ta, chỉ là trong môn phái bối phận của ta cao hơn chút, nhưng năm đó trong Vân Dương Tông chúng ta cũng có chút giao tình, không biết hắn hiện giờ thế nào rồi?</p><p>- Chuyện này đệ tử cũng không rõ lắm, có lẽ rất khỏe.</p><p>Lục Thiếu Du nói, quả thực hắn không nghĩ tới Lục Trung và Vân Khiếu Thiên lại có chút giao tình, xem ra Lục Trung khi trước ở trong Vân Dương Tông cũng không tồi chút nào.</p><p>- Cha, người còn biết cả cha của tiểu... Cha củad Thiếu Du sao?</p><p>Vân Hồng Lăng nhất thời hứng thú hỏi.</p><p>- Không sai, phụ thân Lục Trung của Lục THiếu Du khi trước cũng là một trong những đệ tử thiên tài của Vân Dương Tông ta, chỉ tiếc sau này có chuyện nên rời khỏi Vân Dương Tông.</p><p>Vân Khiếu THiên đáp:</p><p>- Sau này khi trở về Lục gia, nhờ ngươi hỏi thăm hắn một chút hộ ta.</p><p>- Tạ ơn tông chủ quan tâm, nếu như đệ tử có thể gặp ông ta thì nhất định sẽ chuyển lời.</p><p>Lục Thiếu Du nói.</p><p>Vân Khiếu Thiên liếc mắt nhìn Lục Thiếu Du, rồi sau đó quay sang nhìn nữ nhi mình nói:</p><p>- Kỳ thực, hôm nay ta gọi hai đứa đến đây là có một số việc muốn nói với hai đứa.</p><p>- Tông chủ có chuyện gì muốn nói đệ tử xin rửa tai lắng nghe.</p><p>Lục Thiếu Du nói, hắn đã sớm nhìn ra Vân Khiếu Thiên gọi hắn đến đây nhất định là có chuyện khác, vừa rồi chỉ là nói quanh co một chút mà thôi.</p><p>- Vậy ta cũng nói thẳng, theo đạo lý mà nói, chuyện của vãn bối, những lão già như chúng ta không nên xen vào. Thế nhưng ta cũng chỉ có đứa con là Hồng Lăng, mẫu thân của Hồng Lăng bạc mệnh đi sớm. Vì vậy có một số việc ta phải quản, ngươi có hiểu ý ta không?</p><p>Vân Khiếu Thiên nhìn Lục Thiếu Du nói.</p><p>- Cha.</p><p>Lúc này Vân Hồng Lăng e thẹn cúi đầu, con mắt len lén nhìn về phía Lục Thiếu Du.</p><p>- Đệ tử không rõ.</p><p>Lục Thiếu Du đáp, sắc mặt bình tĩnh, trong lòng lại nghĩ, Vân Khiếu Thiên không ngờ lại không nói rõ ra ý tứ, vậy thì hắn giả ngu một chút vậy.</p><p>- Tiểu tặc.</p><p>Vân Hồng Lăng khẽ kêu lên một tiếng, trừng mắt nhìn Lục Thiếu Du, ý tứ này đến ta còn hiểu, tiểu tặc đáng trách này không ngờ lại không hiểu.</p><p>- Cái này.</p><p>Vân Khiếu Thiên không nghĩ tới Lục THiếu Du vẫn còn đang giả ngu, hắn nhướng mày nói:</p><p>- Hồng Lăng là nữ nhi duy nhất của ta, cũng là tiểu thư của Vân Dương Tông, cho nên vị hôn phu sau này của nó, cho dù không phải anh hùng hào kiệt cũng phải là nhân trung chi long.</p><p>- Đây là chuyện đương nhiên, tiểu thư đương nhiên không phải là kẻ tầm thường có thể xứng đôi.</p><p>Lục Thiếu Du lại tiếp tục bình tĩnh, trong lòng trầm xuống, chuyện của hắn và Vân Hồng Lăng có không ít người trong Vân Dương Tông đều biết một chút. Vân Khiếu Thiên này lại cố ý không biết, lẽ nào Vân Khiếu Thiên không thích hắn. Lục gia không xứng với Vân Dương Tông sao? Trong lời này tuyệt đối có ý khác, chỉ là ý tứ của Vân Khiếu Thiên đến bây giờ hắn vẫn chưa được biết mà thôi.</p><p>- Cha, hôm qua Thiếu Du mới đánh bại Khuất Đao Tuyệt đó.</p><p>Vân Hồng Lăng trừng mắt nhìn Lục Thiếu Du rồi nói với Vân Khiếu Thiên.</p><p>- Hồng Lăng, con im lặng cho ta.</p><p>Vân Khiếu Thiên nhìn nữ nhi một cái rồi lập tức nói với Lục Thiếu Du:</p><p>- Lần này đại hội Tam tông Tứ môn tới gần, phụ thân ngươi Lục Trung có chút giao tình với ta, ta chỉ muốn hỏi ý kiến của ngươi một chút, lần này ta có ý phái các đệ tử trên Long bảng đi tham dự đại hội tam tông tứ môn, tiện thể lựa chọn cho Hồng Lăng một vị hôn phu, ngươi nghĩ sao?</p><p>Lục Thiếu Du vô cùng nghi hoặc, Vân Khiếu Thiên này rốt cuộc có ý tứ gì?</p><p>- Tông chủ, chung thân đại sự của Hồng Lăng sư muội, đệ tử không dám bàn luận, tất cả đều nghe theo ý tứ của tông chủ.</p><p>Lục Thiếu Du nói.</p><p>- Lẽ nào ngươi không có ý kiến gì khác sao?</p><p>Vân Khiếu Thiên lạnh nhạt nói.</p><p>- Lẽ nào tông chủ sẽ nghe ý kiến của người khác sao?</p><p>Lục Thiếu Du nói, trong lòng cũng không suy đoán ra ý tứ thực sự của Vân Khiếu Thiên là gì.</p><p>- Cha, con...</p><p>Sắc mặt Vân Hồng Lăng lúc này đại biến, lúc vừa mở miệng ra nói thì đã bị Vân Khiếu Thiên cắt ngang.</p><p>- Hồng Lăng, con có chuyện gì thì nói sau, ta đang hỏi Lục Thiếu Du.</p><p>Nghe Vân Khiếu Thiên nói vậy, những lời chuẩn bị nói ra của Vân Hồng Lăng cũng chỉ có thể nuốt ngược vào.</p><p>- Lục Thiếu Du, chuyện của ngươi và Hồng Lăng ta cũng nghe nói qua. Ta cũng nói rõ vậy, nếu như lần đại hội Tam tông Tứ môn này nếu ngươi có thể đạt được thành tích không tồi thì chuyện của ngươi và Hồng Lăng ta sẽ suy nghĩ. Bằng không, coi như là ta đồng ý, Vân gia ta còn có một ít lão nhân gia, cũng sẽ không đồng ý chuyện này.</p><p>Vân Khiếu Thiên nói với Lục Thiếu Du.</p><p>- Không ngờ ý của hắn lại là để ta đi tham gia đại hội Tam tông Tứ môn.</p><p>Lục Thiếu Du phục hồi tinh thần lại, vòng vo một hồi chỉ sợ ý tứ thực sự của Vân Khiếu Thiên chính là để hắn đi tham gia đại hội Tam tông Tứ môn này. Chuyện tình của đại hội Tam tông Tứ môn, hắn cũng đã nghe nói tới tình huống hiện tại của Vân Dương Tông từ trong miệng sư phụ Vũ Ngọc TIền.</p><p>- Gian trá, nhất định có gian trá.</p><p>Vẻ mặt Lục Thiếu Du không có chút biến đối, thế nhưng trong lòng thầm nghĩ, hắn đã nói qua với Vân Hồng Lăng không tham gia đại hội Tam tông Tứ môn, phỏng chừng Vân Khiếu Thiên cũng đã biết. Lần này lại bảo hắn tham gia, thế nhưng lại đem nữ nhi ra làm mồi, phương diện này quả thực đủ gian trá.</p><p>- Ý tứ của tông chủ, đệ tử cũng hiểu, chỉ là thực lực của đệ tử quá thấp, không thể đảm đương trọng trách.</p><p>Lục Thiếu Du nói, cố ý uyển chuyển cự tuyệt. Lục Thiếu Du cũng muốn thử xem, Vân Khiếu Thiên này rốt cuộc có bao nhiêu hi vọng hắn tham dự đại hội Tam tông Tứ môn này.</p><p>Về phần muốn bắt Hồng Lăng áp chế hắn, Lục Thiếu Du cũng không sợ, kiếp trước loại chuyện tình như gạo nấu thành cơm, bỏ trốn theo trai cũng khá nhiều, Vân Dương Tông cũng không làm gì được hắn. Cho nên không phải dựa vào Vân Hồng Lăng mà Vân Khiếu Thiên lại có thể áp chế được hắn.</p><p>Trong lòng Lục Thiếu Du khẽ nở nụ cười, nhất định hắn phải để điều này không thực hiện được.</p>", "images": {}, "success": true}