{"id": 501, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-501", "title": "Chương 501: MạNh Mẽ ĐáNh BạI", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 501: MạNh Mẽ ĐáNh BạI</h1><p>̣nh mẽ đánh bại.</p><p>- Đồng thời thi triển hai loại vũ kỹ thuộc tính khác nhau, cũng tương đương với bị hai người vây công a.</p><p>Sắc mặt Đại hộ pháp biến đổi nhìn về phía võ đài.</p><p>Phanh Phanh.</p><p>Lúc này hỏa cầu không ngừng bành trướng, không gian trực tiếp bị xé rách tạo thành một đường vòng cung nóng bỏng, một cỗ uy áp kinh khủng mà nóng bỏng, bài sơn hải đảo khuếch tán ra.</p><p>Kình khí nóng bỏng đáng sợ này lập tức đánh vào tầng vũ kỹ phòng ngự của Phách Đao Long Tam. Hỏa diễm nóng bỏng vô cùng trên bầu trời ập xuống, dưới nhiệt độ đáng sợ, bằng mắt thường có thể thấy được tầng vũ kỹ phòng ngự của Phách Đao Long Tam bắt đầu nứt nẻ.</p><p>Lúc này, một đạo lực lượng lớn trút xuống giống như là một cơn lốc mang theo vô số phong nhận tàn sát bữa bãi, trong nháy mắt bao phủ Phách Đao Long Tam bên trong. Một cơn lốc nhanh chóng khuếc tán, dưới kình khí kinh khủng bao phủ toàn bộ võ đài.</p><p>Ánh mắt phía dưới chăm chú nhìn về phía võ đài, một màn này khiến cho mọi người không ngừng sợ hãi than, Phi Ưng Lăng Phong nhìn thấy một màn này cũng không khỏi âm thầm hít sâu một hơi.</p><p>Phanh.</p><p>Một thân ảnh từ trong kình khí cuồng bạo bị đánh bay ra ngoài hơn mười thước. Trường đao trong tay cắm vào mắt đất trên võ đài, lực lượng cuồng bạo khiến cho trường đao phải cắm vào mặt đất tạo thành một cái rãnh mấy chục thước mới có thể đứng vững thân thể.</p><p>Thân thể chật vật của Phách Đao Long Tam xuất hiện trước mặt mọi người, hắn đang vô cùng chật vật, sắc mặt trắng bệch, y phục trên người non nửa đã bị hỏa diễm đốt cháy thành màu đen, đầu tóc mất trật tự, khóe miệng tràn ra máu tươi.</p><p>Sưu.</p><p>Lúc kình phong tiêu tán trong không gian, thân ảnh Lục Thiếu Du lúc này mới xuất hiện, dưới tầng áo giáp bằng lân phiến tỏa ra quang mang màu vàng, toàn thân không có một chút tổn hại nào.</p><p>- Rốt cuộc là vũ kỹ phòng ngự gì?</p><p>Trên khán đài, Đại hộ pháp nhìn về phía Lục Thiếu Du, vẻ mặt có chút nghi hoặc, vũ kỹ phòng ngự của Lục Thiếu Du hắn vẫn không thể nhìn thấy, lực phòng ngự cũng khiến cho ngay cả hắn cũng phải sợ hãi than.</p><p>- Phách Đao Long Tam thua rồi.</p><p>- Dưới tình huống dùng toàn lực, Phách Đao Long Tam chỉ cần một chiêu đã thua, Lục Thiếu Du này quả thực quá kinh khủng.</p><p>Trong các đệ tử vây xem lúc này truyền đến tiếng than sợ hãi.</p><p>- Lục Thiếu Du, ta thua.</p><p>Nhìn Lục Thiếu Du, Phách Đao Long Tam giơ tay lau vết máu nơi khóe miệng nói. Ánh mắt nhìn Lục Thiếu Du lúc này vô cùng kinh ngạc. Hắn không hiểu vì sao, một kích toàn lực của hắn vốn sẽ đánh bại Lục Thiếu Du, thế nhưng thật không ngờ một chiêu của đối phương hắn cũng không tiếp được.</p><p>- Ngươi rất mạnh, nếu không phải vũ kỹ phòng ngự của ta có chút hơn người, ta muốn thắng ngươi cũng không dễ dàng như vậy.</p><p>Lục Thiếu Du nói, có thể thắng được Long Tam này đều là do công lao của Thanh Linh Khải Giáp, nếu không phải có lực phòng ngự cường hãn của nó hắn cũng không dám xuất thủ như vậy.</p><p>- Thắng là thắng, ngươi cũng không cần giữ mặt mũi cho ta. Sau này Phách Đao Long Tam ta tùy ý để ngươi sai khiến, ta nói chuyện cực kỳ giữ lời.</p><p>Phách Đao Long Tam cắn răng nói.</p><p>- Nói quá lời rồi, sai khiến thì không dám. Ngươi thua, dưới chân núi có một tiểu điếm trong đó có chút rượu nhạt uống cũng không tệ lắm, hôm nay ngươi mười ta uống rượu là được.</p><p>Lục Thiếu Du lạnh nhạt nói, đặt cược hoàn toàn là vui đùa mà thôi. Nếu như hắn thực sự sai bảo Phách Đao Long Tam này sẽ không biết đắc tội với bao nhiêu người, người thứ nhất chính là sư phụ của Phách Đao Long Tam.</p><p>- Được, chiều hôm nay không say không về. Long Tam ta ban đầu nhìn ngươi kiêu ngạo có chút không vừa mắt, hiện tại ngươi cũng khiến ta cảm thấy thuận mắt. So với tên Lăng Phong thối kia còn thuận mắt hơn.</p><p>Phách Đao Long Tam nhìn Lục Thiếu Du nói:</p><p>- Long Tam ta quyết định rồi. Ngươi là bằng hữu của ta, sau này nếu có việc gì cần giúp, không nói những lời vô ích như lên núi đao xuống biển lửa, thế nhưng ta có thể cùng liều mạng với ngươi.</p><p>- Long Tam, ta có trêu chọc đến ngươi sao? Sao lại đổ lên đầu ta? Chưa thấy ai thua còn hài lòng như ngươi.</p><p>Phi Ưng Lăng Phong lớn tiếng nói.</p><p>- Hắc hắc.</p><p>Lục Thiếu Du vuốt mũi cười hắc hắc. Loại hán tử như Phách Đao Long Tam này quả thực xứng đáng làm bằng hữu của hắn, đáng để kết giao.</p><p>- Long Tam, ngươi lui xuống đi, uống rượu cũng chừa cho ta một phần, thế nhưng phải chờ ta động thủ xong đã.</p><p>Thanh âm vừa dứt, một thân ảnh màu trắng rơi xuống bên người Phách Đao Long Tam. Khi đáp xuống đất không khiến cho hạt bụi nào bay lên, thế nhưng uy áp trong nháy mắt bắt đầu khuếch tán ra toàn bộ võ đài, khiến cho không gian dường như muốn đọng lại.</p><p>- Chiến Đao Khuất Đao Tuyệt rốt cuộc cũng sắp xuất thủ.</p><p>Đám người vây xem chung quanh lúc này lặng ngắt như tờ.</p><p>- Tốt, vậy giao cho ngươi, ta nghĩ cũng chỉ có ngươi mới có thể đối phó với hắn.</p><p>Phách Đao Long Tam nói với Khuất Đao Tuyệt một tiếng rồi lập tức thả người đáp xuống bên cạnh Phi Ưng Lăng Phong.</p><p>- Vốn ta tưởng rằng phải chờ vài năm sau, ngươi mới có đủ tư cách giao thủ cùng ta. Thế nhưng hiện tại quả thực ngươi khiến cho ta cảm thấy ngoài ý muốn.</p><p>Chiến Đao Khuất Đao Tuyệt nhìn Lục Thiếu Du nói.</p><p>- Ta cũng đã sớm muốn đánh cùng ngươi một trận. Hiện giờ rốt cuộc cũng có cơ hội.</p><p>Lục Thiếu Du nhìn Khuất Đao Tuyệt trước mặt, chiến ý bạo tăng. Trước mặt đối thủ trước đây trong mắt Lục Thiếu Du đều là sát ý, sát khí, hàn ý. Mà hiện giờ là chiến ý, chiến ý nóng bỏng bắn ra. Trong khoảnh khắc chiến ý của hai người đều bạo tăng. Trong lòng Lục Thiếu Du lúc này cũng vô cùng chờ mong, bằng vào thực lực Vũ Phách cửu trọng của hắn, có thể dưới tình huống bình thường chống lại được Chiến Đao Khuất Đao Tuyệt có thực lực Vũ Tướng tam trọng hay không.</p><p>- Trận này, Lục Thiếu Du còn có thể thắng sao? Người hắn đối mặt chính là Chiến Đao Khuất Đao Tuyệt đấy.</p><p>Những ánh mắt đều đổ dồn vào giữa sân, cái tên Chiến Đao Khuất Đao Tuyệt trong đám đệ tử thân truyền không ai không biết, đứng ở vị trí thứ ba không ai có thể lay động. Trong mật địa lần thứ hai đột phá tới Vũ Tướng tam trọng, không ít người đều không ngừng suy đoán trong lòng, thực lực của Chiến Đao Khuất Đao Tuyệt có thể đánh bại được Hàn Phong, thậm chí là Triệu Kình Hải. Dù sao lúc ở Vũ Tướng nhị trọng, thực lực Chiến Đao Khuất Đao Tuyệt đã không kém bao nhiêu so với Hàn Phong cùng Triệu Kình Hải.</p><p>Mà Lục Thiếu Du, sau khi tiến vào Vân Dương Tông vẫn là một nhân vật phong vân, trên Địa Long đỉnh chưa bao giờ bại. Vừa rồi lại liên tục đánh bại Phi Ưng Lăng Phong, Phách Đao Long Tam, hai đại cường giả, càng khiến cho danh tiếng hắn nổi lên. Thế nên lúc này cũng không có chuyện gì có thể so với trận đấu hấp dẫn của hai người này.</p><p>Hai người trong sân không có bất kỳ một động tác nào, bốn mắt nhìn nhau bắn ra chiến ý cuồn cuộn, một cỗ khí thế hùng hồn từ trong cơ thể chậm rãi tràn ra khiến cho một ít đệ tử có tu vi thấp có cảm giác hô hấp khó khăn.</p><p>- Đại hộ pháp, người nghĩ Lục Thiếu Du và Khuất Đao Tuyệt, ai sẽ chiến thắng?</p><p>Trong khí tức vô cùng áp lực này, một hộ pháp không nhịn được mà hỏi.</p>", "images": {}, "success": true}