{"id": 512, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-512", "title": "Chương 512: ĐộT Phá Vũ TướNg (2)", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 512: ĐộT Phá Vũ TướNg (2)</h1><p>̣t phá Vũ Tướng. (2)</p><p>Cảm nhận được khí tức này, trong đôi mắt xinh đẹp của Lục Vô Song hiện lên sự vui vẻ.</p><p>Khí tức kéo lên, năng lượng phát ra ngày càng cuồng bạo, năng lượng này vừa mới bắt đầu bình ổn thì trong nháy mắt có một cỗ khí thế được kéo lên.</p><p>- Lẽ nào Linh lực cũng đột phá sao?</p><p>Hai cỗ khí tức xuất hiện khiến cho Lục Vô Song cảm nhận được rõ ràng, hai hàng lông mi nhíu lại, nhanh chóng nghĩ tới một việc, Lục Thiếu Du là Linh Vũ song tu, lúc này nhất định là linh lực cũng đã đột phá.</p><p>Năng lượng thiên địa vô hình lúc này nhanh chóng hội tụ trên ngọn núi, một cỗ năng lượng đậm đặc tiến vào trong đình viện.</p><p>Mà theo sự tiến nhập của cỗ năng lượng này, không đến một phút sau bắt đầu tiêu tán, năng lượng hội tụ trong bầu trời cũng tiêu tán trong không trung.</p><p>Vù Vù.</p><p>Trong đình viện, Lục Thiếu Du nhắm chặt hai mắt lúc này bỗng nhiên mở ra. Trong nháy mắt này tinh quang trong mắt bắn ra, một cỗ khí thế cường hãn đột nhiên từ trong cơ thể giống như phô thiên cái địa bạo phát.</p><p>Khí thế như vậy, đã đạt chân tới cánh cửa của cường giả, thực lực Vũ Tướng, trên toàn bộ đại lục cũng có thể được coi là cường giả.</p><p>Trong khí thế bạo phát, không gian chung quanh chấn động, lập tức khí thế vừa rồi của Lục Thiếu Du thu lại, bàn tay nắm chặt, một cỗ khí tức thuộc tính thổ tuôn ra, bao chung quanh nắm tay, không gian chung quanh gợn sóng, giống như là gấp khúc vậy.</p><p>- Đây là thực lực Vũ Tướng sao?</p><p>Khóe miệng Lục Thiếu Du hiện lên nụ cười hứng phấn, cảm giác được chân khí và linh lực trong cơ thể hiện tại, Lục Thiếu Du biết, rốt cuộc hắn cũng đã đặt chân tới Vũ Tướng và Linh Tướng.</p><p>Lục Thiếu Du còn nhớ rõ khi trước, khi hắn nhìn thấy một người có tu vi Vũ Tướng cũng chỉ có thể dùng ánh mắt ao ước mà thôi. Thế nhưng hiện tại chính hắn rốt cuộc cũng đã tới bước này.</p><p>- Đại hội Tam tông Tứ môn.</p><p>Lục Thiếu Du buông nắm tay, trong lòng thầm nghĩ tới đại hội Tam tộng Tứ môn, vì Vạn Niên Xích Đồng hắn nhất định phải tiến vào top ba.</p><p>Ánh mắt thu lại, trong con ngươi đen kịt của Lục Thiếu Du bắn ra hàn ý, Vũ Tướng cũng còn chưa đủ, đây không phải là mục tiêu mà hắn truy cầu, chí ít cách mục tiêu mà hắn truy cầu còn kém rất xa.</p><p>- Lão thất phu, có một ngày ta sẽ cho ngươi giống như con kiến trước mặt ta.</p><p>Hàn ý tăng lên, trong đầu Lục Thiếu Du hiện lên thân ảnh lão giả tóc đen mang theo Độc Cô Cảnh Văn đi. Độc Cô Cảnh Văn luôn miệng gọi hắn là Cửu trưởng lão, Cửu trưởng lão này, khi ở trên chủ phong Vân Dương Tông đã coi thường và lăng nhục hắn.</p><p>Vũ Vương thì làm sao? Sư phụ Thánh Thủ Linh Tôn của hắn chính là Linh Tôn cửu trọng đỉnh phong. Có một ngày nhất định hắn cũng có thể đi tới một bước này. Ngày đó là ngày hắn dùng ánh mắt bao quát thiên địa.</p><p>- Ba mươi năm hà đông, ba mươi năm hà tây, đừng khinh thiếu niên nghèo.</p><p>Hít sâu một hơi, Lục Thiếu Du dẹp loạn tâm tình của mình. Hắn đã không phải là Lục Thiếu Du ba năm về trước, ai trong Lục gia cũng có thể lăng nhục. Hắn của hiện tại đã có năng lực bảo vệ mình, có căn cơ của chính mình. Ngày sau hắn cũng có thể sừng sững đứng trên đại lục Linh Vũ, chiếm được một chỗ nhỏ nhoi thuộc về mình.</p><p>- Nha đầu kia đột phá cũng không ít nha.</p><p>Tâm thần tỏa ra, Lục Thiếu Du nhanh chóng cảm giác được có một người khác đang đứng ngoài đình viện, lúc này đã là Vũ Phách bát trọng, ăn vào một khỏa thánh quả Linh Vũ đột phá không ít nha.</p><p>Mỉm cười, Lục Thiếu Du rời khỏi phòng. Bên ngoài đình viện, thân ảnh xinh đẹp kia đã xuất hiện trong tầm mắt của Lục Thiếu Du.</p><p>- Đột phá rồi?</p><p>Nhìn Lục Thiếu Du, Lục Vô Song khẽ hỏi. Nàng mỉm cười, dáng vẻ tươi cười này chỉ có nam tử áo xanh trước mặt nàng mới có may mắn nhìn thấy.</p><p>- Đúng vậy.</p><p>Nhìn nữ tử tuyệt mỹ trước mặt, Lục Thiếu Du nhẹ nhàng ôm nàng vàng lòng.</p><p>- Không có lúc nào đứng đắn.</p><p>Hỡn dỗi nói một tiếng, Lục Vô Song cũng nhẹ nhàng tựa vào bờ vai rộng kia.</p><p>- Hì hì, ta thấy rồi.</p><p>Một tiếng vui cười truyền tới, tiếng nói vừa dứt một thân ảnh xinh đẹp từ trên lưng yêu thú phi hành đáp xuống ngọn núi, chính là Vân Hồng Lăng chứ không phải là ai khác.</p><p>Lục Vô Song có chút e thẹn từ trong lòng Lục Thiếu Du đi ra, nói:</p><p>- Nha đầu nhà muội sao cũng tới đây?</p><p>- Tu vi dường như tăng lên không ít nha.</p><p>Lục Thiếu Du nhìn khí tức trên người Vân Hồng Lăng cũng rất là kinh ngạc. Lúc này mới trải qua một tháng, vốn Vân Hồng Lăng chỉ có tu vi Vũ Tướng nhị trọng mà hiện tại từ khí tức trên người nàng có thể thấy được đã tới Vũ Tướng nhị trọng đỉnh phong, tiến bộ vô cùng nhanh chóng.</p><p>- Cha muội bảo muội tới nói cho tiểu tặc, ngày mai sẽ xuất phát đi thành Thiên Kiếm, bảo tiểu tặc chuẩn bị một chút.</p><p>Vân Hồng Lăng nói với Lục Thiếu Du.</p><p>- Ta biết rồi.</p><p>Lục Thiếu Du nói, tính toán thời gian cũng không sai lệch lắm.</p><p>Hai nàng ở trên ngọn núi của Lục Thiếu Du mấy canh giờ, ở giữa hai người lúc này Lục Thiếu Du rốt cuộc cũng yên tâm, hai nàng dường như không tồi, cũng không có ý tứ ghen tuông, ngay cả nữ nhân điêu ngoa như Vân Hồng Lăng cũng có vẻ khác hẳn. Lục Thiếu Du có cảm giác giữa hai nàng dường như có sự ăn ý.</p><p>Sau khi hai nàng rời đi đã là lúc chạng vạng, vầng thái dương lặn xuống, thay vào đó là vầng trăng tỏa ra ánh sáng lờ mờ trên sơn mạch Vân Dương.</p><p>- Lục Thiếu Du, ba nữ nhân bên cạnh ngươi đều vô cùng xinh đẹp.</p><p>Trong đình biện, Cửu Vĩ Yêu Hồ Bạch Linh biến ảo thành hình người dùng đôi mắt mê hoặc kia nhìn Lục Thiếu Du.</p><p>Lục Thiếu Du cười hắc hắc nhìn chăm chú vào Bạch Linh nói:</p><p>- Nàng còn đẹp hơn, trong thiên địa này chỉ sợ cũng không có ai đẹp như nàng.</p><p>- Thật không?</p><p>Bạch Linh thản nhiên cười, càng làm cho nàng thêm động lòng người, nghe Lục Thiếu Du nói như vậy trong lòng nàng cũng cực kỳ vui vẻ.</p><p>- Bạch Linh ngày mai chúng ta có thể rời khỏi nơi này.</p><p>Lục Thiếu Du nói:</p><p>- Không biết khí tức của bản thể ngươi sau khi thu liễm có bị cường giả khác cảm nhận được không?</p><p>- Tâm cảnh ta đã tới bát giai, ta thu liễm khí tức trừ khi là Vũ Tôn và Linh Tôn bằng không hẳn sẽ không nhận ra khí tức của ta.</p><p>Đôi mắt xinh đẹp của Bạch Linh sáng ngời nói:</p><p>- Ta rốt cuộc có thể đi thăm thú mọi nơi rồi.</p><p>- Vậy thì tốt, vậy cũng chỉ có thể ủy khuất nàng, đến lúc đó khôi phục bản thể hình người đi theo bên người ta.</p><p>Lục Thiếu Du nói.</p><p>- Không sao. Dù sao đi nữa ta cũng muốn đi theo bên cạnh ngươi năm năm. còn nữa, còn có Tiểu Long đi với ta nữa mà.</p><p>Bạch Linh mỉm cười, Tiểu Long lúc này đã nhanh chóng đi tới bên người Bạch Linh.</p><p>Trong phòng, Lục Thiếu Du khoanh chân ngồi xuống, ngày mai xuất phát, đại hộ Tam tông Tứ môn này, hắn phải nhất định thu được Vạn Niên Xích Đồng, sau khi thu được nó là có thể rời khỏi Vân Dương Tông rồi.</p><p>- Ồ?</p><p>Ngay khi Lục Thiếu Du muốn thu thập một chút yêu đan trong túi trữ vật thì đột nhiên kinh ngạc.</p>", "images": {}, "success": true}