{"id": 511, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-511", "title": "Chương 511: ĐộT Phá Vũ TướNg (1)", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 511: ĐộT Phá Vũ TướNg (1)</h1><p>̣t phá Vũ Tướng. (1)</p><p>Lục Thiếu Du vỗ đầu Tiểu Long rồi nói:</p><p>- Tiểu Long, giúp ta hộ pháp, ta muốn bế quan vài ngày.</p><p>- Được, không thành vấn đề.</p><p>Tiểu Long nói.</p><p>Trong phòng, Lục Thiếu Du khoanh chân ngồi xuống, trong lòng nghĩ tới lão giả tóc đen trong mắt bắn ra một cỗ hàn mang, không có thực lực cũng chỉ có thể bị người ta lăng nhục, hắn phải mau chóng tăng cường thực lực mới được.</p><p>- Chuẩn bị đột phá.</p><p>Một lát sau, Lục Thiếu Du bình tĩnh lại. Nhiệm vụ hàng đầu của hắn hiện tại chính là đột phá tới Vũ Tướng. Phải tiến vào top ba của đại hội Tam tông Tứ môn thu được Vạn Niên Xích Đồng, sau đó rời khỏi Vân Dương Tôn trở lại Cổ Vực. Rời khỏi Vân Dương Tông, hắn có thể nghĩ biện pháp thôn phệ Linh giả và Vũ giả, thực lực của hắn mới nhanh chóng tăng trưởng được.</p><p>Thủ ấn khẽ kết, một viên yêu đan tứ giai hậu kỳ xuất hiện trong tay Lục Thiếu Du. Đây là một viên yêu đan tràn ngập khí tức thổ hệ, không chút chần chờ, Lục Thiếu Du nhét yêu đan vào miệng.</p><p>Từ mật địa đi ra đã được hai mươi mấy ngày, đột phá tới cửu trọng đã được gần bốn tháng, lúc này Lục Thiếu Du dự định cấp tốc đột phá. Lúc này đột phá là trùng kích Vũ Tướng và Linh Tướng.</p><p>Sắp tới là đại hội Tam tông Tứ môn, Lục Thiếu Du cũng đã tính tới chuyện này, sau khi đột phá tới Vũ Tướng và Linh Tướng thực lực của hắn sẽ đại tăng, đến lúc đó trên đại hội Tam tông Tứ môn cũng có thêm chút nắm chắc.</p><p>Mà đây cũng là nguyên nhân Lục Thiếu Du đáp ứng với Vân Khiếu Thiên. Sau khi hắn đột phá tới Vũ Tướng, dựa theo phỏng đoán của bản thân Lục Thiếu Du, thực lực hiện tại của hắn là Vũ Phách cửu trọng là có thể chống lại Vũ Tướng tam trọng như Khuất Đao Tuyệt. Vậy thì sau khi đột phá Vũ Tướng tuyệt đối có thể chống lại Vũ Tướng ngũ trọng, nếu như thi triển con bài chưa lật nữa thì càng không cần phải nói.</p><p>Về phần đại hội Tam tông Tứ môn, Lục Thiếu Du cũng có một ít nắm chắc. Con bài chưa lật của hắn hiện tại có Chu Tước Quyết, Hư Linh Huyễn Ấn phối hợp với vũ kỹ, còn có hai bộ vũ kỹ công kích Huyền cấp sơ giai, lại thêm thân pháp Phù Quang Lược Ảnh, thực lực của hắn sau khi đạt tới Vũ Tướng, nếu như dựa theo thực lực của đệ tử thân truyền Vân Dương Tông mà tính, bản thân hắn muốn tiến vào top ba không phải là không có nắm chắc.</p><p>Vù Vù.</p><p>Yêu đan tiến vào cơ thể lập tức hóa thành năng lượng khổng lồ khuếch tán ra chung quanh. Có lẽ là bởi vì Lục Thiếu Du hiện tại đã là Vũ Phách cửu trọng cho nên năng lượng yêu đan tứ giai hậu kỳ cũng không tạo thành trùng kích quá lớn trong cơ thể Lục Thiếu Du, thế nhưng cũng không quá nhỏ.</p><p>Tay đánh ra từng đạo thủ ấn, Lục Thiếu Du nhanh chóng tiến vào trạng thái tu luyện, vận chuyển Âm Dương Linh Vũ Quyết bắt đầu luyện hóa cỗ năng lượng khổng lồ do yêu đan biến thành.</p><p>Năng lượng sau khi vận chuyển mấy vòng trong kinh mạch là có thể hóa thành chân khí tinh thuần tiến vào trong đan điền. Theo những chân khí cuồn cuộn không ngừng tiến vào trong đan điều, ngũ sắc vũ đan trong đan điền cũng nhanh chóng xoay tròn, chân khí càng lúc càng no đủ, khí tức quanh người Lục Thiếu Du bắt đầu càng mạnh.</p><p>Ăn vào một viên yêu đan tứ giai hậu kỳ, Lục Thiếu Du cũng có chút nắm chắc đột phá tới Vũ Tướng, mà tu vi linh lực của hắn cũng đã tới Linh Phách cửu trọng đỉnh phong, đến lúc đó tu vi Vũ giả đột phá, tu vi Linh giả cũng sẽ đột phá theo. Vũ Tướng nhất trọng và Linh Tướng nhất trọng, đến lúc đó thực lực của hắn tuyệt đối tăng lên mạnh mẽ.</p><p>Thời gian chậm rãi trôi qua, Lục Thiếu Du tiến vào trạng thái tu luyện, bên ngoài có Tiểu Long, Thiên Sí Tuyết Sư, Huyết Tích Dịch ở ngoài hộ pháp.</p><p>Trong phòng, Lục Thiếu Du nhắm chặt hai mắt khoanh chân ngồi đó, quanh thân không biết từ lúc nào xuất hiện một vòng quang mang màu vàng bao phủ lấy cơ thể hắn. Nếu nhìn kỹ vào vòng quang mang có thể thấy tỏng cơ thể Lục Thiếu Du lúc này có một tia chân khí tiết ra ngoài, không ngừng tràn ra bên ngoài cơ thể, lập tức lại bị một cỗ hấp lực thu vào trong cơ thể, giống như một vòng tuần hoàn, một thả một thu, có vẻ cực kỳ huyền ảo.</p><p>Trong trạng thái này, nếu như có người ngoài ở đây nhất định có thể nhận ra, trạng thái của Lục Thiếu Du hiện tại đã sát tới biên giới đột phá, trong trạng thái này không thể bị người khác quấy rầy.</p><p>Thời gian chậm rãi trôi qua, Lục Thiếu Du đã ở trong phòng bảy ngày, thế nhưng lại không có động tĩnh quá lớn.</p><p>Trước đây thời gian Lục Thiếu Du đột phá, ngoại trừ lúc đột phá Vũ Phách có chút phiền phức ra, trên cơ bản đột phá đều vô cùng thuận lợi, rất nhanh có thể đột phá xong. Mà lúc này dường như chậm chạp hơn một chút. Theo tu vi ngày càng cao, coi như là tới cửu trọng đỉnh phong, muốn đột phá lên cũng cần không ít thời gian.</p><p>Thời gian lại tiếp tục trôi qua, Lục Thiếu Du giống như một lão tăng đang đả tọa, quanh thân được bao phủ bởi một vòng quang mang.</p><p>Trên ngọn núi, không biết khi nào đã được bao phủ bởi một mảnh trắng xóa, dãy núi nguy nga lúc này toàn bộ đều bị tuyết bao phủ.</p><p>Ngày thứ chín, một thân ảnh xinh đẹp đáng xuống ngọn núi, y phục màu đỏ, dung nhan tinh xảo, khí chất ưu nhã cao quý, chính là Lục Vô Song.</p><p>- Vô Song tỷ.</p><p>Một đạo hoàng quang bắn ra, Tiểu Long đáp xuống vai Lục Vô Song.</p><p>- Tiểu Long, sao đệ lại ở ngoài này?</p><p>Lục Vô Song nói, sau đó đặt Tiểu Long vào lòng bàn tay, nở nụ cười khẽ.</p><p>- Lão đại đang bế quang đột phá cho nên đệ ở ngoài này hộ pháp.</p><p>TIểu Long ngẩng đầu nói.</p><p>- Bế quan đột phá sao?</p><p>Lục Vô Song nhìn về phía đình viện rồi nói:</p><p>- Tiểu Long, hắn bế quan được bao lâu rồi?</p><p>- Đã qua tám ngày.</p><p>Tiểu Long nhanh chóng đáp.</p><p>- Ồ.</p><p>Ngay lúc này Tiểu Long ngẩng đầu nhìn về phía đình viện, lúc này có một cỗ khí tức đang nhanh chóng kéo lên.</p><p>- Lão đại đang bắt đầu đột phá.</p><p>Tiểu Long trong nháy mắt bắn về phía sau, đôi mắt nhỏ hưng phấn nhìn vào trong phòng.</p><p>Trong đình viện, mơ hồ có một cỗ năng lượng vô hình đang hội tụ, nhanh chóng tiến vào trong phòng.</p><p>Trong phòng, lúc này quanh thân Lục Thiếu Du được bao phủ bởi một vòng quang mang, một cỗ năng lượng vô hình xuyên qua quang mang tiến vào trong cơ thể, khí tức quanh thân đột nhiên tăng vọt.</p><p>- Người này, lần này đột phá hẳn là Vũ Tướng.</p><p>Nhìn vào trong đình viện, trong đôi mắt xinh đẹp của Lục Vô Song hiện lên vẻ vui mừng.</p><p>Cảm giác khí tức bên trong phòng vẫn đang kéo lên, Lục Vô Song kiên nhẫn đứng ở bên ngoài đình viện.</p><p>Một lát sau, khí tức đã càng ngày càng mạnh.</p><p>Sưu.</p><p>Trên ngọn núi lúc này đột nhiên bộc phát ra âm hưởng bạo liệt, trong nháy mắt, năng lượng chung quanh không gian không ngờ đột nhiên kịch liệt.</p><p>Trên đình viện, năng lượng cuồng bạo dường như bị một thứ gì đó dẫn dắt, nhanh chóng hội tụ tiến vào trong phòng.</p><p>Năng lượng bàng bạc trút xuống, khí lưu chung quanh liên tục lắc lư, một cỗ năng lượng ba động nhanh chóng khuếch tán, lúc này trong đình viện, một cỗ khí tức mạnh mẽ bắt đầu trong nháy mắt kéo lên.</p><p>- Tên này, đột phá Vũ Tướng không ngờ lại khiến có thanh thế lớn như vậy.</p>", "images": {}, "success": true}