{"id": 516, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-516", "title": "Chương 516: Đến Thiên KiếM ThàNh (2)", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 516: Đến Thiên KiếM ThàNh (2)</h1><p>́m Thành. (2)</p><p>- Hắc hắc.</p><p>Lục Thiếu Du mỉm cười, cũng không nghĩ tới Vân Hồng Lăng lại chú ý tới Bạch Linh như vậy, hắn nói:</p><p>- Vô Song, sao tỷ cũng tới đây?</p><p>- Sao nào? Không muốn ta đi sao?</p><p>Lục Vô Song mở miệng cười khẽ, đôi mắt đẹp nhìn Lục Thiếu Du nói:</p><p>- Đại hội Tam tông Tứ môn, tuy rằng chỉ có năm đệ tử tham gia, thế nhưng đề phòng vạn nhất có đệ tử không thể tham gia, cho nên mới mang theo nhiều đệ tử như vậy. Thực lực của ta so với mấy người yếu hơn, thế nhưng ta cầu xin sư phụ cho đi theo muốn mở mang kiến thức một phen, sư phụ luôn sủng ái ta, cho nên ta mới có thể tham gia.</p><p>- Thì ra là thế.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Tỷ có thể đi là được rồi, miễn cho Hồng Lăng khi dễ đệ.</p><p>- Tiểu tặc, ta khi dễ ngươi lúc nào?</p><p>Vân Hồng Lăng lập tức phản bác, cái miệng nhỏ nhắn không phục chu lên.</p><p>- Được rồi Hồng Lăng, tông chủ và chư vị trưởng lão đều ở đây.</p><p>Lục Vô Song nhẹ nhàng cười nói.</p><p>- Hồng Lăng, lần đại hội Tam tông Tứ môn lần này tổ chứ ở thành Thiên Kiếm sao.</p><p>Lục Thiếu Du hỏi:</p><p>- Đúng vậy.</p><p>Vân Hồng Lăng gật đầu nói:</p><p>- Đại hội Tam tông Tứ môn mỗi năm đều thay phiên tổ chức tại một sơn môn khác nhau, năm trước là Địa Linh môn, lần này là Thiên Kiếm môn. Thành Thiên Kiếm chính là sơn môn của Thiên Kiếm môn, từ Vân Dương Tông chúng ta đi qua cũng mất hơn một tháng, khoảng cách cũng không gần.</p><p>Lục Thiếu Du nhíu mày, Thiên Kiếm môn, đây cũng là một trong những quái vật lớn trong Tam tông Tứ môn nha. Đoán chừng thực lực cũng tuyệt đối không kém Vân Dương Tông là bao, quái vật lớn như vậy, không biết khi nào Phi Linh môn mới có thể đạt được tới bước này.</p><p>Lam Ngọc Lang Ưng nhanh chóng phi hành khiến cho không gian gợn sóng, hai mắt Bạch Linh vẫn hiếu kỳ nhìn về phía trước, có vẻ cực kỳ hưng phấn. Sau khi rời khỏi mật địa, đây là lần đầu tiên nàng rời khỏi ngọn núi của Lục Thiếu Du, bình thường nhiều nhất cũng chỉ di chuyển chung quanh ngọn núi mà thôi.</p><p>Trên lưng những yêu thú phi hành khác, mọi người sau một lát tiến vào trạng thái tu luyện, một tháng sau mới tới thành Thiên Kiếm, đây cũng không phải là thời gian ngắn, cho nên mọi người chỉ có thể tu luyện mới không cảm giác được thời gian dài như vậy.</p><p>Nhìn chăm chú vào dãy núi nguy nga trước mắt, trên đỉnh núi có tuyết bao phủ, lúc này cũng đã vào đầu mùa xuân, đám tuyết này đã bắt đầu hòa tan.</p><p>Cảnh tượng trước mặt nhanh chóng trôi qua, một lát sau Lục Thiếu Du cũng khoanh chân ngồi trên lưng Lam Ngọc Lang Ưng bắt đất tu luyện, tuy rằng bình thường tốc độ tu luyện của hắn chậm rãi, thế nhưng cũng có tác dụng củng cố tu vi. Sau một lần đột phá Lục Thiếu Du đều củng cố tu vi một phen mới dám tiếp tục đột phá. Một lát sau, hai mắt của Lục Thiếu Du nhắm chặt, cũng tiến vào trong trạng thái tu luyện.</p><p>Thành Thiên Kiếm ở phương bắc của đại lục Linh Vũ, mà nhắc tới thành Thiên Kiếm, trên cơ bản không có bao nhiêu Linh giả và Vũ giả trên đại lục Linh Vũ không biết, bởi vì thành Thiên Kiếm là nơi đặt chân của Thiên Kiếm môn, bốn phía chung quanh thành Thiên Kiếm đều là địa bàn của Thiên Kiếm môn.</p><p>Trên địa bàn của Thiên Kiếm môn có không ít thế lực, những thế lực này đều dựa vào Thiên Kiếm môn mà sinh tồn. Những thế lực này đều đưa con em mình vào Thiên Kiếm Tông, nếu như có thể làm đệ tử cũng đã làm cho gia tộc vẻ vang rồi, còn nếu như có thể trở thành đệ tử thân truyền thì càng không phải nói.</p><p>Thiên Kiếm môn, quái vật lớn như vậy đứng sừng sững, đệ tử trong môn cũng là hạng người có thiên phú cực cao, đặc biệt là đệ tử thân truyền, cả đám đều là tồn tại giống như long phượng trong loài người.</p><p>Lần này, đại hội Tam tông Tứ môn tổ chức tại thành Thiên Kiếm, mấy tháng trước đã có không ít Vũ giả, Linh giả tiến vào. Càng gần thời gian diễn ra đại hội Tam tông Tứ môn thì nhân số tiến vào thành Thiên Kiếm càng thêm nhiều.</p><p>Mà bởi vì đại hội Tam tông Tứ môn lần này diễn ra ở thành Thiên Kiếm, nên thành Thiên Kiếm một năm trước đó đã bắt đầu chuẩn bị. Đầu tiên là kiến tạo một vũ đài lớn trong thành Thiên Kiếm, chu vi xây thêm không ít kiến trúc.</p><p>Thời gian chậm rãi trôi qua, tại một chỗ khác, trên bầu trời có bảy đầu yêu thú khổng lồ đang nhanh chóng bay đi, bằng vào mắt thường cũng có thể thấy được khí lưu chung quanh đôi cánh của chúng, trên lưng yêu thú cón hơn mười người đang nhắm mắt tu luyện.</p><p>Phù.</p><p>Lục Thiếu Du thở ra một ngụm trọc khí trong cơ thể rồi đình chỉ tu luyện, hai mắt mở ra, ánh mắt thâm thúy mà sáng sủa giống như ngôi sao.</p><p>- Còn sớm sao?</p><p>Nhìn không trung, Lục Thiếu Du lại lấy ra một viên yêu đan nhét vào trong miệng, lại bắt đầu tu luyện.</p><p>Thân thể to lớn của Lam Ngọc Lang Ưng trong nháy mắt lướt qua giữa không trung. Mà trong bảy đầu yêu thú phi hành, tốc độ của Kim Sí Yêu Ưng không thể nghi ngờ là nhanh nhất.</p><p>Trong lúc tu luyện, thời gian qua cực kỳ nhanh chóng. Cách mấy ngày Lục Thiếu Du lại bỏ vào trong miệng một viên yêu đan. Dù sao đi nữa yêu đan trên người hắn cũng nhiều, Lục Thiếu Du cũng không sợ lãng phí. Bốn viên yêu đan đối với tu vi Vũ Tướng mà nói, khả năng cung cấp năng lượng nói theo cách tương đối thì không nhỏ cũng không ít.</p><p>Liên tiếp dùng hai khỏa yêu đan tứ giai, Lục Thiếu Du không ngừng luyện hóa chuyển thành chân khí tinh thuần, thế nhưng tu vi cũng chỉ kéo lên từ Vũ Tướng nhất trọng sơ kỳ lên trung kỳ mà thôi.</p><p>Cũng không biết qua bao lâu, đôi mắt nhắm chặt của Lục Thiếu Du lần thứ hai mở ra, trong tai vang lên thanh âm của Vân Khiếu Thiên:</p><p>- Mọi người chú ý, chúng ta sắp tới thành Thiên Kiếm, đây đã là địa bàn của Thiên Kiếm môn rồi.</p><p>- Sắp tới rồi sao?</p><p>Lục Thiếu Du thở ra một hơi, trong lòng cũng xuất hiện lửa nóng, đại hội Tam tông Tứ môn, nơi cường giả tập hợp. Nếu như có thể tiến vào top ba có lẽ cũng được coi là người nổi bật trong lớp trẻ của toàn bộ đại lục.</p><p>- Tiểu tặc, chúng ta sắp tới rồi. Đại hội Tam tông Tứ môn lần này không biết thực lực đệ tử trẻ tuổi của những sơn môn khác ra sao. Ta rất muốn tìm hiểu một phen.</p><p>Trên mặt Vân Hồng Lăng có chút hưng phấn.</p><p>Lục Thiếu Du nhìn về phía trước, phía sau, chỉ thấy một dãy núi liên miên, ở giữa có kiến trúc vô bờ, trong lúc bất tri bất giác mùa đông đã qua, trên dãy núi phía trước hiện lên màu xanh tươi tốt, tỏa ra sinh cơ nồng đậm, cây cối đã bắt đầu nảy mầm phát triển.</p><p>- Thiếu Du, lần đại hội Tam tông Tứ môn này đệ phải cẩn thận một chút, trong những sơn môn khác không có ai là kẻ yếu cả.</p><p>Lục Vô Song nhìn Lục Thiếu Du nói.</p><p>- Đệ sẽ chú ý, đệ cũng không phải là dạng người lỗ mãng.</p><p>Lục Thiếu Du đáp, ánh mắt thâm tình nhìn Lục Vô Song, đại hội Tam tông Tứ môn này hắn phải chú ý cẩn thận mới được.</p><p>- Mau nhìn, hẳn là chúng ta tới rồi.</p><p>Vân Hồng Lăng nhanh chóng nói.</p><p>Phía xa xa, lúc này xuất hiện một mảnh kiến trúc liên miên, diện tích vô cùng lớn.</p>", "images": {}, "success": true}