{"id": 519, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-519", "title": "Chương 519: Chỗ TốT CủA QuáN Quân", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 519: Chỗ TốT CủA QuáN Quân</h1><p>̃ tốt của quán quân.</p><p>- Chẳng lẽ còn có đặt cược sao?</p><p>Lục Thiếu Du không nhịn được mà mở miệng hỏi.</p><p>- Không sai.</p><p>Dương trưởng lão mỉm cười nói:</p><p>- Những đệ tử từng tham dự đại hội Tam tông tứ môn, nếu như thua trong năm vò̀ng đầu sẽ mất cho đối phương một bộ vũ kỹ Huyền cấp sơ giai, nếu như vận khí của ngươi không tốt thua trong tay một Linh giả vậy thì trong tông sẽ trả thay cho ngươi một bộ Linh kỹ Huyền cấp sơ giai. Đây cũng là quy củ do đại hội Tam tông Tứ môn truyền xuống. Mà những thế lực bên ngoài, nếu như muốn báo danh tham dự đại hội Tam tông Tứ môn cũng vậy, đều phải giao ra một bộ vũ kỹ Huyền cấp sơ giai là có thể tham gia. Nếu như bị thua vũ kỹ sẽ không còn, nếu như thắng thì có thể lấy được một bộ vũ kỹ Huyền cấp sơ giai.</p><p>- Hắc hắc, Dương trưởng lão, vậy thì những vũ kỹ Huyền cấp sơ giai thắng được này sẽ quy về trong tông hay cho chính mình?</p><p>Lục Thiếu Du lập tức cười hắc hắc hỏi. Cái này liên quan tới thân gia nha, vũ kỹ Huyền cấp sơ giai, quả thực vô cùng tiện nghi.</p><p>- Về các ngươi, trong tông sẽ không thu vũ kỹ các ngươi thắng được. Nếu như các ngươi có bản lĩnh tiến vào top năm thì có thể thắng được ba bộ vũ kỹ Huyền cấp, nếu như các ngươi không có bản lĩnh thì sẽ liên lụy tông môn phải trả cho các ngươi một bộ vũ kỹ Huyền cấp sơ giai.</p><p>Vân Khiếu Thiên mở miệng nói, ánh mắt dường như vô ý nhìn về phía Lục Thiếu Du rồi lập tức nói tiếp:</p><p>- Căn cứ vào quy củ đại hội Tam tông Tứ môn, nếu như các ngươi có thể đoạt được quán quân thì mỗi một sơn môn khác trong Tam tông Tứ môn sẽ ban cho ngươi một bộ vũ kỹ Huyền cấp sơ giai, còn có ba khỏa đan dược ngũ phẩm cao giai. Nói cách khác, nếu như trong các ngươi ai có thể đoạt được quán quân thì tổng cộng thu được mười bộ vũ kỹ Huyền cấp sơ giai, lại thêm mười tám khỏa đan dược ngũ phẩm cao giia.</p><p>- Mười bộ vũ kỹ Huyền cấp sơ giai, mười tám khỏa đan dược ngũ phẩm cao giai.</p><p>Lúc này Lục Thiếu Du không nhịn được hít sâu một hơi, vô cùng kinh người, một bộ vũ kỹ Huyền cấp sơ giai cũng đã là vô giá, về phần đan dược ngũ phẩm cao giai, giá trị của nó cũng đã trên nghìn vạn kim tệ một viên, gia thân của những tông môn này quả thực không phải là bình thường.</p><p>- Tông chủ, vậy thì thứ hai và thứ ba thì sao?</p><p>Lục Thiếu Du nhanh chóng hỏi.</p><p>- Không có, chỉ có quán quân mới có. Đây chỉ là thưởng cho đệ tử đạt quán quân mà thôi, mà Tam tông Tứ môn chúng ta cũng có tiền đặt cược khác đó chính là vô luận một tông nào, nếu như năm lần liên tục không có đệ tử tiến vào top ba, vậy thì phải giao cho mỗi môn phái khác ba bộ vũ kỹ Huyền cấp cao giai, đồng thời cũng mất cho mỗi môn phái năm khỏa đan dược thất phẩm, mà Vân Dương Tông chúng ta bốn lần trước cũng không có đệ tử tiến vào top ba.</p><p>Ánh mắt Vân Khiếu Thiên đảo qua năm đệ tử tham dự đại hội Tam tông Tứ môn rồi nói.</p><p>Nghe Vân Khiếu Thiên nói vậy, sắc mặt bốn vị trưởng lão và mấy vị hộ pháp không khỏi trầm trọng. Nếu như Vân Dương Tông thua nữa, bọn họ thân là trưởng lão và hộ pháp của Vân Dương Tông trên mặt cũng không có ánh sáng.</p><p>- Nếu như có thể chiếm được quán quân thì giàu to rồi.</p><p>Lúc này Lục Thiếu Du cũng nghĩ tới chỗ tốt mà quán quân có thể đạt được. Trong lòng không khỏi thầm nghĩ, vị trí quán quân này chỉ sợ cũng không dễ dàng đạt được, dù sao hiện tại hắn cũng chỉ là Vũ Tướng nhất trọng mà thôi.</p><p>Lục Thiếu Du thầm nghĩ trong lòng, nếu như hắn tu luyện sớm ba năm, cho dù là hai năm, thực lực hiện tại của hắn cũng không chỉ dừng lại ở Vũ Tướng nhất trọng. Thế nhưng đổ thừa mình cất bước quá muộn thì không được. Đám đệ tử trong Tam tông Tứ môn này đều được bồi dưỡng từ nhỏ, hắn mới tu luyện ba năm, bảo hắn lấy được quán quân quả thực vô cùng khó khăn.</p><p>- Được rồi, ta tiếp tục nói chút quy tắc của đại hội Tam tông Tứ môn cho các ngươi nghe một chút. Ngày mai bắt đầu rồi cho nên các ngươi chú ý một chút.</p><p>Dương trưởng lão dưới sự đồng ý của Vân Khiếu Thiên lập tức nói tiếp:</p><p>- Đại hội tổng cộng có sáu ngày, dựa theo nhân số năm trước mà đoán, tổng cộng sẽ có năm mươi đến sáu mươi người tham gia. Ngoại trừ đệ tử Tam tông Tứ môn chúng ta ra những thế lực khác khác sẽ phái người tham dự. Mười mấy người còn lại này thậm chí sẽ có người đến từ thành Ma Vân và Cổ Vực, thiên phú và thực lực không dưới các ngươi, cho nên ngàn vạn lần không thể sơ ý.</p><p>Dưới sự giảng giải của Dương trưởng lão, Lục Thiếu Du hiểu được đại hội Tam tông Tứ môn này diễn ra trong vòng sáu ngày. Ngày đầu tiên tiến hành rút thăm đấu, đến lúc đó nhân số sẽ giảm đi cũng chỉ có hai mươi mấy người thắng mà thôi. Mà ngày thứ hai lại tiếp tục rút thăm đấu, đến lúc đó chỉ còn lại mười mấy người. Ngày thứ ba cũng như vậy, đến lúc đó không còn đủ mười người. Ngày thứ tư tiếp tục rút thăm đấu, mặc kệ có bao nhiêu người, đến lúc đó cũng chỉ cón ba người khi tới ngày thứu năm. Mà ba người này cũng là ba người tỏng top ba đại hội.</p><p>Mà trong bốn ngày này, mỗi người trên cơ bản đều đấu một trận, đủ công bằng. Nếu như một ngày đấu mấy trận mà nói, tiêu hao cũng không theo kịp. Nếu như trong trận đấu hai vũ giả cùng cấp với nhau, một người bị tiêu hao không còn, một người không bị tiêu hao đấu với nhau, vậy thì vô cùng bất lợi.</p><p>Trong ngày thứ năm từ ba người chọn ra hai người đấu với nhau. Người thắng trong ngày thứ sau sẽ đấu với người còn lại tranh đoạt vị trí quán quân. Quán quân thu được phần thưởng là một bộ vũ kỹ Huyền cấp sơ giai từ mỗi một môn phái khác, còn năm khỏa đan dược ngũ phẩm cao giai.</p><p>Sau khi giảng giải những điều này, Vân Khiếu Thiên lại nói năm người nên chú ý một chút. Lúc này Vân Dương Tông không thể thua nữa, nếu như không có đệ tử tiến vào top ba, không chỉ là thua một chút vũ kỹ và đan dược, quan trọng là mặt mũi, danh tiếng của Vân Dương Tông cũng bị đả kích lớn, sau này đi ra ngoài cũng khó ngẩng mặt lên được.</p><p>Sau một canh giờ mọi người mới tản đi. Mà năm người tham dự đại hội Tam tông Tứ môn lần này cả đám đều xoa tay không ngừng. Mặc kệ thế nào, coi như là thắng một hồi cũng có thể nhận được một bộ vũ kỹ Huyền cấp sơ giai nha.</p><p>- Vô Song tỷ, chúng ta đi ra ngoài mua sắm một chút. Dù sao đi nữa thời gian cũng vẫn còn sớm.</p><p>Ra khỏi đại sảnh, Vân Hồng Lăng nhìn sắc trời lúc này cũng đã qua buổi trưa, nàng nhất thời nổi lên tâm tư muốn ra ngoài mua sắm.</p><p>- Tốt, ta cũng muốn đi ra ngoài xem thành Thiên Kiếm này rốt cuộc náo nhiệt như thế nào.</p><p>Đôi mắt xinh đẹp của Lục Vô Song sáng ngờ, đối với việc đi dạo phố này, nữ nhân nào mà không có hứng thú.</p><p>- Hì hì, tiểu tặc, ngươi đi cùng chúng ta.</p><p>Vân Hồng Lăng đi tới bên người Lục Thiếu Du rồi nói.</p><p>- Ta...</p><p>Lục Thiếu Du nhướng mày nói:</p><p>- Ta không đi đâu.</p><p>Nữ nhân đi dạo phố, Lục Thiếu Du hắn không có hứng thú đi cùng, đây là đi làm khổ sai cho bọn họ mà.</p>", "images": {}, "success": true}