{"id": 523, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-523", "title": "Chương 523: Hai NàNg Phân Cao ThấP", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 523: Hai NàNg Phân Cao ThấP</h1><p>̀ng phân cao thấp.</p><p>Bước đi của nữ tử này giống như một đầu linh xa không ngừng di chuyển làm hiện ra đường con mềm mại.</p><p>Mà phía dưới, chiếc quần bao phủ lấy đôi chân thon dài, bao bọc cái mông tròn vểnh, toàn thân vô cùng nóng bỏng, mê hoặc. Mà ở bên hông nữ tử này còn có một túi da, trên đó có một thanh chủy thủ, càng khiến cho nữ tử này toát ra một cỗ khí thế giống như là một đầu sói mẹ trong rừng rậm vậy.</p><p>Khi nhìn thấy nữ tử khiến người ta khôi máu này, Lục Thiếu Du nhanh chóng nhận ra, đó chính là Lam Linh khi trước ở trong sơn mạch Vụ Đô.</p><p>Lúc này Lam Linh cũng ngẩng đầu lên nhìn về phía Lục Thiếu Du, nhìn thân ảnh màu xanh kia, trên khuôn mặt kiên nghị luôn mang theo tiếu ý dày đặc, sắc mặt Lam Linh đột nhiên đại biến.</p><p>Bốn mắt nhìn nhau, trong sát na chung quanh giống như là tĩnh lặng, cả hai đều nhìn về phía đối phương. Lúc này trong lòng Lục Thiếu Du nhớ tới trong sơn mạch Vụ Đô thiếu chút nữa đã bị nữ nhân này giết, trong lòng không khỏi tức giận.</p><p>Lục Vô Song và Vân Hồng Lăng vốn định rời đi, thế nhưng lúc này nhìn theo ánh mắt Lục Thiếu Du thì lập tức thấy hắn và nữ tử kia đang nhìn nhau, Vân Hồng Lăng lập tức chu miệng.</p><p>- Đã lâu không gặp, không nghĩ tới hôm nay lại có thể gặp được ngươi.</p><p>Lúc này, sắc mặt Lam Linh khẽ biến cũng đã chậm rãi đi tới bên người Lục Thiếu Du, ánh mắt không khỏi nhìn vào Lục Vô Song và Vân Hồng Lăng bên người Lục Thiếu Du, trong đôi mắt xinh đẹp kia hiện lên sự kinh ngạc.</p><p>- Quả thực đã lâu không gặp, quả thực ta còn phải đa tạ nàng.</p><p>Lục Thiếu Du nhàn nhạt nói, Lục Thiếu Du cũng không phải loại người tức giận thì lập tức biểu hiện trên mặt. Vì vậy lúc này sắc mặt của hắn cũng không có bao nhiêu biến hóa, huống chi đối phương bước đến chào hỏi trước, quả thực vẫn nên trả lời một câu, chút khí độ đó hắn vẫn phải có.</p><p>- Ngươi không sao là tốt rồi, quả thực ta không nghĩ tới ngươi sẽ trộm long chuyển phượng, khiến ta toi công một hồi.</p><p>Ánh mắt Lam Linh từ trên người Lục Vô Song, Vân Hồng Lăng thu lại, ánh mắt lại rơi vào người Lục Thiếu Du.</p><p>- Đây là báo ứng của nàng.</p><p>Lục Thiếu Du nói, cũng chỉ có hắn biết Lam Linh đan nói gì. Cự ly được kéo gần, một mùi hương thơm ngát tràn vào mũi. Lục Thiếu Du nhìn vào khuôn mặt tinh xảo của Lam Linh, da dẻ mịn màng, lại thêm một cỗ dã tính không thể kiềm chế được. Thế nhưng trong lòng hắn vô cùng hiểu rõ, nữ nhân này chính là độc xà, tuyệt đối không dễ chọc.</p><p>- Thiếu Du, ai vậy, ngươi cũng không giới thiệu cho ta một chút.</p><p>Một thanh âm nũng nịu từ trong miệng Vân Hồng Lăng truyền ra, thanh âm ôn nhu, kiều mỵ giống như chim sơn ca hót. Vân Hồng Lăng lập tức thân thiết nắm lấy cánh tay Lục Thiếu Du, ánh mắt lạnh lùng nhìn về phía Lam Linh, ánh mắt này người tinh minh một chút có thể nhìn ra, đây là thị uy.</p><p>Lục Thiếu Du cũng bị thanh âm ôn nhu của Vân Hồng Lăng làm cho hoảng sợ, nữ nhân điêu ngoa này có khi nào trở nên ôn nhu như vậy. Lập tức hắn nhìn vào Vân Hồng Lăng cười khổ, nhất định là bình dấm chua đổ rồi.</p><p>Mà lúc này chung quanh càng thêm náo nhiệt, ba nữ tử tuyệt mỹ đứng chung một chỗ, đương nhiên càng hấp dẫn ánh mắt của đại đa số nam nhân.</p><p>- Nàng ta là...</p><p>Lục Thiếu Du khẽ cau mày, cũng không biết nên giới thiệu Lam Linh cho Vân Hồng Lăng thế nào. Mà lúc này Lam Linh khẽ mỉm cười, trong ánh mắt có chút dị dạng, khẽ cười nói:</p><p>- Ta gọi là Lam Linh, là đệ tử thân truyền của Vạn Thú Tông, cũng là bằng hữu của Thiếu Du, không biết cô nương là người như thế nào với Thiếu Du.</p><p>- Hóa ra là đệ tử thân truyền của Vạn Thú Tông.</p><p>Vân Hồng Lăng lạnh nhạt nói, cũng không đặt vào trong mắt. Nàng đường đường là tiểu thư của Vân Dương Tông, thân phận đương nhiên cao hơn không ít, cái miệng nhỏ nhắn khẽ mỉm cười:</p><p>- Ta và Vô Song tỷ đều là hôn thê của Thiếu Du, chờ tới khi chúng ta thành hôn, ngươi là bằng hữu của Thiếu Du nhất định phải tới tham gia nha.</p><p>Lời này vừa nói ra, Lục Vô Song lập tức sửng sốt rồi nở nụ cười nhợt nhạt, vẫn đứng ở bên cạnh Lục Thiếu Du không nói gì. Lục Thiếu Du bất đắc dĩ liếc mắt nhìn Vân Hồng Lăng, từ lúc nào mà hắn trở thành vị hôn phu của nàng. Tuy rằng quan hệ giữa ba người lúc này trong lòng đều tự mình hiểu rõ, thế nhưng cũng chưa danh chính ngôn thuật. Xem ra nữ nhân này ăn giấm nặng quá, hoàn toàn đổi thành một người khác.</p><p>- Thiếu Du, chúc mừng ngươi, hóa là là hai vị hôn thê.</p><p>Lam Linh cười nhợt nhạt, ánh mắt nhìn về phía Lục Thiếu Du, trong mắt có chút dị dạng chợt lóe lên rồi biến mất, nàng nói:</p><p>- Ta đi trước, ta vĩnh viễn nhớ kỹ những ngày ta và ngươi sống nương tựa với nhau.</p><p>Nói xong, trong mắt Lam Linh hiện lên chút giảo hoạt, cái eo thon kia khẽ lắc một cái chậm rãi rời đi.</p><p>- Hừ, tiểu tử, ngươi cùng sư muội ta có quan hệ gì.</p><p>Thanh niên mặc hoa phục phía sau Lam Linh đã sớm nhìn Lục Thiếu Du không vừa mắt, ánh mắt khẽ đảo qua hai người Lục Vô Song, Vân Hồng Lăng không muốn rời đi.</p><p>Thanh niên này ngay từ đầu nhìn thấy Lục Thiếu Du và Lam Linh nói chuyện, sắc mặt cực kỳ khó coi, nghe hai người nói chuyện dường như có chút quan hệ, cho nên lúc này trong lòng hắn không vui chút nào.</p><p>- Sư huynh, quan hệ giữa ta và Thiếu Du đã là quá khứ, chúng ta đi thôi.</p><p>Lam Linh ngoái đầu lại nói, ánh mắt xinh đẹp cố ý mang theo chút thâm tình nhìn về phía Lục Thiếu Du.</p><p>- Sư muội, có phải là tiểu tử này trước đây khi dễ muội không? Nếu như hắn khi dễ muội, sư huynh ta sẽ giúp muội giáo huấn hắn.</p><p>Nam tử hoa phục kia ân cần nói, ánh mắt hung hăng nhìn về phía Lục Thiếu Du.</p><p>Vẻ mặt Lục Thiếu Du trầm xuống, một chiêu này của Lam Linh khi còn ở sơn mạch Vụ Đô đã từng thi triển qua. Nàng cố ý để cho thanh niên của Vạn Thú Tông kia ghen, mượn tay đánh mình. Hiện tại đối với người thanh niên mặc y phục màu trắng này cũng vậy.</p><p>Lục Thiếu Du bình tĩnh lại, cũng không đáp lời, hắn không quan tâm.</p><p>Chỉ là Lục Thiếu Du không để ý tới, Vân Hồng Lăng thì không nghĩ vậy, nhìn thấy có người ra oai, nàng lập tức nói:</p><p>- Chỉ bằng ngươi cũng muốn động thủ sao?</p><p>- Ngươi có ý tứ gì? Lẽ nào ngươi muốn động thủ?</p><p>Thanh niên mặc hoa phục màu trắng này tức thì mặt đen lại, dường như không muốn mất mặt trước mặt sư muội, ánh mắt lạnh nhạt nhìn về phía Vân Hồng Lăng.</p><p>- Động thủ thì động thủ, ta sợ ngươi sao.</p><p>Vân Hồng Lăng cũng không sợ, vẻ mặt trầm xuống.</p><p>- Khặc khặc, trước mặt Vạn Thú Tông ta mà dám kiêu ngạo, nếu như không nể mặt ngươi là nữ nhân, hôm nay ngươi nhất định phải chết.</p><p>Thanh niên mặc hoa phục màu trắng lạnh nhạt nói một tiếng.</p><p>- Ta...</p><p>Vân Hồng Lăng đang muốn nói thì bị Lục Thiếu Du kéo lại, hắn chậm rãi tiến lên rồi nói.</p><p>- Ta vốn định mặc kệ ngươi, thế nhưng nữ nhân của ta há có thể để cho ngươi nói chữ chết, hiện tại xin lõi còn kịp, bằng không.</p><p>Trong mắt Lục Thiếu Du hiện lên vẻ lạnh lùng, vốn hắn định không để ý tới, thế nhưng nữ nhân của hắn lại bị người ta uy hiếp như vậy, vậy thì không thể mặc kệ nữa.</p>", "images": {}, "success": true}