{"id": 525, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-525", "title": "Chương 525: MộT Chiêu ĐáNh BạI (2)", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 525: MộT Chiêu ĐáNh BạI (2)</h1><p>̣t chiêu đánh bại. (2)</p><p>Vân Hồng Lăng nói, vô cùng thân thiết nắm tay Lục Thiếu Du, ánh mắt nhìn về phía Lam Linh, lập tức lôi kéo Lục Thiếu Du đi.</p><p>- Tiểu tử, hóa ra ngươi là người của Vân Dương Tông. Trên đại hội Tam tông Tứ môn ngày mai, ngươi tốt nhất đừng nên gặp phải ta.</p><p>Thanh niên mặc bạch y kia thu hồi khí tức rồi quát lớn, hắn cũng biết lúc này không tiện động thủ.</p><p>- Ngươi là ai, cũng dám nháo sự trong thành Thiên Kiếm?</p><p>Thanh niên của Thiên Kiếm môn nhướng mày, nghe thanh niên mặc bạch y nói vậy dường như lai lịch cũng không nhỏ, hai hàng lông mày nhíu chặt.</p><p>- Hừ, thì sao? Ta là người của Vạn Thú Tông, muốn thế nào? Nói đi?</p><p>Thanh niên mặc bạch y này móc ra một khối ngọc bối, một bụng đầy tức giận, lúc này lập tức trút lên người đệ tử của Thiên Kiếm môn.</p><p>- Hóa ra là bằng hữu Vạn Thú Tông, không có việc gì, các ngươi có thể đi.</p><p>Thanh niên này biến sắc, đệ tử thân truyền của Vạn Thú Tông, hắn cũng không dám trêu chọc nha.</p><p>- Sư huynh, chúng ta đi thôi.</p><p>Lam Linh nhìn bóng lưng Lục Thiếu Du biến mất lập tức nói với thanh niên bạch y rồi rời đi. Đường cong linh lung khiến cho người ta sôi máu, đôi ngọc thỏ trước ngực vô cùng sinh động không ngừng lắc lư khiến cho mắt mọi người chung quanh không rời.</p><p>- A.</p><p>Ngoài đoàn người, sau khi ba người đi qua một con đường Lục Thiếu Du tức thì đau đớn hét to một tiếng, trên canh tay bị Vân Hồng Lăng nhéo một cái, xoay tròn ba trăm sáu mươi độ.</p><p>- Tiểu tặc, ngươi nói mau, yêu tinh kia rốt cuộc là ai, có quan hệ gì với ngươi?</p><p>Vân Hồng Lăng trừng mắt, giận dữ nhìn về phía Lục Thiếu Du, giống như là đang thẩm vấn phạm nhân.</p><p>- Không có quang hệ, quả thực là không có quang hệ.</p><p>Lục Thiếu Du vuốt cánh tay mình, nhìn vào cánh tay đang sưng đỏ không khỏi thầm nghĩ, nữ nhân này hạ thủ thật độc.</p><p>- Không quan hệ sao? Vì sao nàng lại nói câu vĩnh viễn nhớ kỹ? Lại nói tới thời gian nương tựa vào nhau kia? Ta véo, ngươi mau nói thật cho ta.</p><p>Vân Hồng Lăng thở phì phì nói.</p><p>- Tiểu thư, chúng ta quả thực không có vấn đề gì a. Muốn nói tới quan hệ thì chỉ có cừu oán mà thôi, nữ nhân kia chính là độc xà, sao có thể so sánh được với nàng. Khi trước trong sơn mạch Vụ Đô nữ nhân này đã hạ độc thủ với ta, thiếu chút nữa làm ta mất mạng, nàng nói xem giữa ta với nàng ta có quan hệ hay không?</p><p>Lục Thiếu Du vội vã giải thích, hắn cũng không muốn bị véo nữa.</p><p>- Hừ, những lời ngươi nói là sự thật chứ?</p><p>Vân Hồng Lăng trừng mắt nhìn Lục Thiếu Du, trong mắt hiện lên sự hoài nghi.</p><p>- Được rồi Hòng Lăng, Thiếu Du sẽ không nói dối đâu.</p><p>Lục Vô Song nói.</p><p>- Được rồi, ta tin ngươi một lần, nếu như lần sau thấy yêu tinh kia, nếu như ngươi dám liếc mắt nhìn nàng ta, ta sẽ không khách khí với ngươi.</p><p>Vân Hồng Lăng hừ một tiếng, ánh mắt lập tức rơi vào cánh tay Lục Thiếu Du vừa bị mình véo, ôn nhu hỏi:</p><p>- Đau không? Ta xoa giúp ngươi.</p><p>- Không cần, không đâu.</p><p>Lục Thiếu Du cũng không muốn bị nàng ta véo lần nữa, vội vã đi tới phía sau Lục Vô Song. Vẫn là nha đầu Vô Song ôn nhu, thảo nào cổ nhân từng nói, cưới vợ phải cưới vợ hiền, thực sự là chí lý.</p><p>- Sợ cái gì, nếu như lần sau ngươi không trêu hoa ghẹo nghiệt, ta sẽ không véo ngươi. Biểu tỷ Cảnh Văn từng nói với ta, bảo ta trông chừng ngươi đó.</p><p>Vân Hồng Lăng mỉm cười, có vẻ vô cùng cao hứng.</p><p>- Tiểu nha đầu, ngươi cầm tinh con gì vậy, lần nào cũng đau quá.</p><p>Lục Thiếu Du nghiến răng nghiến lợi thầm nghĩ trong lòng, hắn khẽ cười tà, một cỗ lửa nóng xuất hiện.</p><p>Một lát sau, ba người về tới nội thành Thiên Kiếm môn, sau khi đi tới đình viện thì sắc trời đã tối, ba người đều tự mình nghỉ ngơi, trong lòng Lục Thiếu Du rất muốn đi tới phòng Lục Vô Song, thế nhưng có tông chủ và chư vị trưởng lão ở phụ cận, quả thực có chút bất tiện.</p><p>Tới phòng mình, Lục Thiếu Du cùng Bạch Linh, Tiểu Long hàn huyên vài câu rồi bắt đầu tu luyện.</p><p>Buổi tối, màn đêm bao phủ trong thành Thiên Kiếm mênh mông, mặc dù là ban đêm thế nhưng trong thành Thiên Kiếm lại đèn đuốc sáng trưng như ban ngày, cảnh tượng náo nhiệt so với ban này cũng không kém là bao.</p><p>Trong phòng, Lục Thiếu Du khoanh chân ngồi đó, quanh thân được bao phủ bởi một vòng quang mang màu vàng, ngày mai chính là đại hội Tam tông Tứ môn, Lục Thiếu Du cũng phải chuẩn bị cho tốt.</p><p>Thời gian một đêm nhanh chóng trôi qua, sáng sớm hôm sau, Lục Thiếu Du đình chỉ tu luyện, hai mắt mở ra, trong mắt bắn ra tinh quang.</p><p>Cảm giác chân khí và linh lực tràn đầy trong cơ thể, Lục Thiếu Du không khỏi có chút chờ mong. Hắn rất muốn biết bản thân mình có thể đi tới được bước kia trên đại hội Tam tông Tứ môn hay không.</p><p>Sau khi thu thập một phen, đã người hầu và nha hoàn đưa bữa sáng tới, còn có đồ rửa mặt, tất cả đều được Thiên Kiếm môn an bài thỏa đáng.</p><p>Sau khi đi dạo một chút trong đình viện, buổi trưa, Lục Thiếu Du bị gọi vào trong phòng của tông chủ Vân Khiếu Thiên.</p><p>- Tham kiến tông chủ.</p><p>Lục Thiếu Du hành lễ.</p><p>- Ngồi đi.</p><p>Vân Khiếu Thiên nhìn Lục Thiếu Du nói:</p><p>- Chuẩn bị như thế nào rồi?</p><p>- Cũng ổn hết cả rồi.</p><p>Lục Thiếu Du không chút khách khí ngồi xuống.</p><p>- Ta vừa mới nhận được tin tức Tam tông Tứ môn còn lại đều đã tới Thiên Kiếm môn, lần đại hội Tam tông Tứ môn này tổng cộng có năm mươi sáu người tham gia, ngoại trừ Tam tông Tứ môn chúng ta có ba mươi lăm người ra, còn hai mươi mốt ngươi thuộc về những thế lực khác. Trong đó cũng có người của Cổ Vực và thành Ma Vân.</p><p>Vân Khiếu Thiên nói.</p><p>- Năm mươi sáu người, hẳn đều là người có thực lực rất mạnh.</p><p>Lục Thiếu Du nói, hắn cũng có chút cảm thán, đây chính là một đại sự vô cùng náo nhiệt trên toàn bộ đại lục nha.</p><p>- Đó là đương nhiên, đệ tử trẻ tuổi có thể tới tham gia đại hội Tam tông Tứ môn đều là người nổi bật trong các thế lực lớn. vì vậy ta muốn hỏi ngươi một chút, lần này ngươi nắm chắc được bao nhiêu phần.</p><p>Vân Khiếu Thiên có chút ngưng trọng hỏi Lục Thiếu Du.</p><p>- Đệ tử cũng không biết.</p><p>Lục Thiếu Du lắc đầu, nếu như không thấy thực lực của đám người dự thi, hắn cũng không thể đoán mò được. Huống chi đám người tới tham gia đại hội Tam tông Tứ môn ai cũng có con bài chưa lật của mình, tu vi chỉ là hình thức bên ngoài mà thôi, giống như bản thân hắn vậy, nếu như con bài chưa lật của hắn xuất ra hết thì thực lực cũng sẽ không tương đương như tu vi bề ngoại.</p><p>- Cũng đúng.</p><p>Vân Khiếu Thiên cười khổ một cái rồi nói:</p><p>- Là ta quá sốt ruột rồi, bốn lần liên tiếp Vân Dương Tông chúng ta không có đệ tử tiến vào top ba, ngay cả mấy vị Thái thượng trưởng lão trong tông đối với việc này đều vô cùng coi trọng.</p><p>- Đệ tử sẽ cố hết sức.</p><p>Lục Thiếu Du nói, đối với đám người Thái Thượng trưởng lão trong Vân Dương Tông hắn cũng không có bao nhiêu kinh ngạc. Lúc mật địa mở ra, khí tức mấy người kia đã tới mức cực kỳ kinh khủng, đó mới là thực lực chân chính của Vân Dương Tông.</p><p>- Lúc này hy vọng của ta cũng chỉ có thể đặt vào người ngươi và Hồng Lăng.</p>", "images": {}, "success": true}