{"id": 527, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-527", "title": "Chương 527: Thiên KiếM Môn (1)", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 527: Thiên KiếM Môn (1)</h1><p>́m môn. (1)</p><p>Tuy rằng đẳng cấp không có tiến bộ quá lớn, thế nhưng trên phương diện thực lực, Lục Thiếu Du có thể cảm giác được, thực lực của hắn đã tăng cường không ít.</p><p>Mở hai mắt, tinh quang trong mắt hiện lên, khẽ vặn người một cái, cảm giác chân khí và linh lực tràn đầy trong cơ thể, Lục Thiếu Du khẽ cười một tiếng, lúc này Tiểu Long và Bạch Linh cũng đình chỉ tu luyện.</p><p>- Bạch Linh, đại hội Tam tông Tứ môn nàng có muốn tới xem hay không?</p><p>Lục Thiếu Du nói với Bạch Linh.</p><p>- Đương nhiên phải tới xem rồi.</p><p>Bạch Linh đáp.</p><p>- Lão đại, hôm nay huynh phải cố gắng lên.</p><p>Tiểu Long lắc lư cái đầu rồi nói.</p><p>Một lát sau, trong đại sảnh, chúng trưởng lão, hộ pháp Vân Dương Tông đã có mặt. Lục Thiếu Du đi tới đại điện lúc này Vân Hồng Lăng, Hàn Phong, Triệu Kình Hải, còn có Khuất Đao Tuyệt đều đã có mặt trong đại sảnh.</p><p>- Thiếu Du, hôm nay cẩn thận một chút, không thể sơ ý.</p><p>Nhìn thấy đồ đệ bảo bối của mình tới, Vũ Ngọc Tiền nhanh chóng đi tới bên người Lục Thiếu Du rồi nói.</p><p>- Đệ tử sẽ chú ý.</p><p>Lục Thiếu Du gật đầu nói.</p><p>- Lục Thiếu Du trận đầu này hôm nay, chúng ta thi xem ai giành chiến thắng trước.</p><p>Khuất Đao Tuyệt mỉm cười nói.</p><p>- Tốt.</p><p>Lục Thiếu Du đáp.</p><p>- Năm đệ tử dự thi, các ngươi đã chuẩn bị xong chưa.</p><p>Thanh âm của Vân Khiếu Thiên từ bên trong truyền ra, lúc thanh âm biến mất thì thân ảnh Vân Khiếu Thiên đã tới đại sảnh.</p><p>- Chúng đệ tử đã chuẩn bị sẵn sàng.</p><p>Năm người gật đầu đáp.</p><p>- Vậy chúng ta đi thôi, bên ngoài có người tới đón chúng ta rồi.</p><p>Vân Khiếu Thiên nói.</p><p>Mọi người đi ra đại sảnh, trên bầu trời lúc này có một đầu yêu thú phi hành đang bay xoay quanh. Đầu yêu thú phi hành này to chừng hai trăm thước, giống như chim ưng, khí tức đạt tới tứ giai.</p><p>Một lão giả áo xám đứng trên lưng yêu thú phi hành này, nhanh chóng xuất hiện trước mặt mọi người Vân Dương Tông, đáp xuống đất thế nhưng một góc áo cũng không tung bay.</p><p>- Cường giả Vũ Suất.</p><p>Cảm giác khí tức người này, Lục Thiếu Du không khó nhìn ra người này là cường giả tu vi Vũ Suất, khí tức không dưới Tạ trưởng lão và Tống trưởng lão.</p><p>- Tham kiến Vân tông chủ và chư vị trưởng lão.</p><p>Lão giả áo xám đi tới trước mặt Vân Khiếu Thiên rồi thi lễ.</p><p>- Sử trưởng lão khách khí rồi.</p><p>Vân Khiếu Thiên khẽ chắp tay rồi nói.</p><p>- Sử trưởng lão, đã lâu không gặp, tu vi ngày càng tinh tiến a.</p><p>Tống trưởng lão mỉm cười nói.</p><p>- So với ta Tống trưởng lão càng thâm hậu hơn rồi.</p><p>Lão giả mặc áo bào xám mỉm cưởi, lập tức nói:</p><p>- Vân tông chủ, tông chủ chúng ta đang chờ trong quảng trường, mời các vị đi theo ta.</p><p>- Mời.</p><p>Vân Khiếu Thiên nói.</p><p>Khí tức quanh thân Sử trưởng lão chợt lóe, không gian chung quanh khẽ chấn động, thân ảnh trong nháy mắt nhảy lên lưng yêu thú phi hành.</p><p>- Chúng ta đi thôi.</p><p>Vân Khiếu Thiên nói, thân thể không có một động tác gì thế nhưng không gian chung quanh thân thể trong nháy mắt lắc lư, lập tức nhẹ nhàng nhảy lên lưng yêu thú phi hành.</p><p>- Thực lực của Vân tông chủ quả thực khiến cho người khác sợ hãi.</p><p>Nhìn chiêu thức này của Vân Khiếu Thiên, sắc mặt Sử trưởng lão của Thiên Kiếm môn mang theo một chút kinh ngạc, đương nhiên hắn biết độ khó của việc này ra sao.</p><p>Vân Khiếu Thiên khẽ cười nói.</p><p>Sưu Sưu.</p><p>Mọi người Vân Dương Tông còn lại đều dùng phương pháp của mình nhảy lên lưng yêu thú phi hành. Trong Thiên Kiếm môn này đương nhiên phải biểu hiện tốt một chút, không thể đánh mất mặt mũi của Vân Dương Tông.</p><p>- Chư vị, chúng ta đi thôi.</p><p>Sử trưởng lão nói xong lập tức ra lệnh cho đầu yêu thú phi hành bay về phía trước.</p><p>Hai cánh yêu thú phi hành dựng lên, cũng không lướt lên cao mà bay qua một đám kiến trúc. Lúc này trong đoàn người đông nghịt phía dưới có không ít ánh mắt nhìn vào đám người trên lưng yêu thú phi hành, ánh mắt có chút kính nể, hiếu kỳ, ước ao. Người có thể cưỡi yêu thú phi hành trong thành Thiên Kiếm đều có thân phận không thấp.</p><p>Trong thành Thiên Kiếm có quy định sau khi tiến vào thành, cho dù là ai cũng không được cưỡi yêu thú phi hành của mình.</p><p>Ánh mắt nhìn vào đám người phía dưới, Lục Thiếu Du mỉm cười, người đứng ở trên đỉnh đương nhiên sẽ có người ngưỡng mộ, tương lai nhất định hắn cũng có thể làm được điều này.</p><p>Yêu thú phi hành dưới tầng thấp, tiếng ồn ào náo nhiệt phía dưới truyền vào tai mọi người vô cùng rõ ràng.</p><p>Lúc này trong lòng Lục Thiếu Du cũng có chút kích động, mặc kệ định lực mạnh mẽ bao nhiêu, dù sao đây cũng là đại hội Tam tông Tứ môn hầu như là việc trọng đại nhất của đại lục. Lục Thiếu Du dù sao cũng là thanh niên, thanh niên mà ai chẳng có chút nhiệt huyết. Kiếp trước hắn cũng không có loại cơ hội như vậy, mà hiện tại hắn có cơ hội thể hiện bản thân, cho nên phải cố gắng liều mạng.</p><p>- Chư vị, đại hội Tam tông Tứ môn lần này được tổ chức ở quảng trường thành Thiên Kiếm chúng ta, quảng trưởng này đã được Thiên Kiếm môn chúng ta xây dựng thêm, cũng vì muốn cho đại hội Tam tông Tứ môn rộng rãi một chút. Quảng trường rộng hai vạn thước, có thể đồng thời dung nạp hơn sáu mươi Vũ giả có tu vi Vũ Tướng giao thủ. Ngoại trừ đệ tử thi đấu trong quảng trưởng ra, bên ngoài cũng được Thiên Kiếm môn chúng ta kiến tạo thành một hình vòng cung, có thể dung nạp trên trăm vạn khán giả.</p><p>Trên lưng yêu thú phi hành, Sử trưởng lão nói với mọi người.</p><p>- Sử trưởng lão, xem ra Thiên Kiếm môn các ngươi lần này tốn không ít công phu đó.</p><p>Tống trưởng lão nói.</p><p>- Điều này nên làm, đại hội Tam tông Tứ môn là đại sự của Tam tông Tứ môn chúng ta.</p><p>Sử trưởng lão trả lời.</p><p>- Kiếm cũng nhiều hơn.</p><p>Lục Thiếu Du thầm nghĩ trong lòng. Đại hội cử hành trong thành Thiên Kiếm cũng mang tới cơ hội buôn bán, có thể nói là đầu tư ít thu lợi nhiều, lại thêm tiến cống, quả thực không phải con số nhỏ.</p><p>- Nhìn xem, chúng ta tới rồi.</p><p>Lúc này, Sử trưởng lão chỉ vào phía trước rồi nói.</p><p>Mọi người nhìn lại, lúc này tất cả mọi người có thể nhìn thấy ở giữa không trung có một quảng trưởng to lớn. Kiến trúc chung quanh kéo dài vô hạn. Quảng trường này càng khiến cho người ta chú ý, ở giữa quảng trường là một hình tròn thật lớn, liếc mắt nhìn lại Lục Thiếu Du tính toàn riêng ở giữa đã có diện tích chừng hai vạn thước.</p><p>Mà lúc này bốn phía quảng trường đông nghịt người, bóng người chằng chịt, tiếng ầm ĩ không ngừng truyền tới.</p><p>- Chúng ta xuống phía dưới, cửa chính hiện tại đã bị vây quanh, chúng ta đi từ thông đạo phía sau vào.</p><p>Sử trưởng lão nói, ra lệnh cho yêu thú phi hành từ đằng sau tiến vào.</p><p>Khi yêu thú phi hành tiến vào thì lúc này có một đám yêu thú phi hành tứ giai cũng đang đứng đó.</p><p>Mọi người nhảy xuống khỏi lưng yêu thú phi hành, Lục Thiếu Du đã thấy chung quanh có không ít đệ tử Thiên Kiếm môn, cả đám đều mặc khôi giáp lưng đeo trường kiếm.</p><p>Dưới sự dẫn đường của Sử trưởng lão, mọi người trong Vân Dương Tông không chút trở ngại từ phía sau tiến vào, mà lúc đi tới quảng trường, nhìn một màn trước mắt, Lục Thiếu Du vô cùng kinh ngạc.</p><p>Trong trí nhớ của Lục Thiếu Du, nơi trước mặt hắn hiện giờ giống như là một sân vận động tổ chức trận đấu bóng đá vậy, mặt sân bằng phẳng trơn tuột một cách thái quả, trên mặt đất là một loại nham thạch cực kỳ cứng rắn, chỉ sợ là cho dù có tu vi Vũ Phách muốn đánh vỡ nó cũng không phải là một chuyện dễ dàng.</p>", "images": {}, "success": true}