{"id": 531, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-531", "title": "Chương 531: ĐạI HộI BắT ĐầU (2)", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 531: ĐạI HộI BắT ĐầU (2)</h1><p>̣i hội bắt đầu. (2)</p><p>Sưu.</p><p>Lúc này có ba đạo thân ảnh đáp xuống giữa năm mươi sáu người. Đều là cường giả của Thiên Kiếm môn, một người trưởng lão có tu vi Vũ Suất, tóc ngắn, y phục màu đỏ.</p><p>Hai người còn lại mặc trang phục màu trắng, tu vi dường như cũng tới Vũ Suất, hẳn là Vũ Suất nhị trọng hoặc nhất trọng.</p><p>Trong ba người, trong tay người hộ pháp Thiên Kiếm môn bên trái có một hộp ngọc chừng nửa thước, trên đỉnh có một cái lỗ to bằng nắm tay.</p><p>- Những đệ tử tham gia đại hội nghe đây. Trong đại hội có thể dùng toàn lực thế nhưng không được hạ sát thủ, cố ý giết người sẽ bị đánh chết. Về phần tiêu chuẩn quyết định sẽ có ta và những cường giả Tam tông Tứ môn làm trọng tài. Đối thủ chịu thua không được động thủ nữa. Một phương mất đi năng lực động thủ hoặc là chịu thua là thắng. Trong lúc đấu, không thể dùng yêu thú hộ thân hoặc là yêu thú tọa kỵ hỗ trợ. Đệ tử Vạn Thú Tông chỉ được phép gọi ra yêu thú bản mạng, những yêu thú khác không được triệu hồi, tất cả nghe rõ chưa?</p><p>Hồng Bào trưởng lão của Thiên Kiếm môn nói.</p><p>- Đã rõ.</p><p>Năm mươi sáu người đồng thanh đáp. Quy tắc đại hội này những trưởng lão trong sơn môn đã sớm nói cho những đệ tử này. Mà khi trước từ trong miệng Dương trưởng lão Lục Thiếu Du cũng đã biết được đệ tử Vạn Thú Tông có thể dùng yêu thú bản mạng, cũng bất đắc dĩ không ngớt.</p><p>Vạn Thú Tông chính là dựa vào phương pháp ngự thú mới có thể tiến vào hàng ngũ Tam tông Tứ môn. Bọn họ chuyên chơi đùa với yêu thú, vì vậy những đệ tử Vạn Thú Tông đều có yêu thú bản mạng của mình.</p><p>Mà trong lúc giao thủ, đệ tử của sơn môn khác cũng không quá nguyện ý đụng độ với đệ tử Vạn Thú Tông, sở dĩ, đệ tử Vạn Thú Tông được hưởng quyền lợi như vậy thì so với những đệ tử sơn môn khác khó đối phó hơn nhiều.</p><p>- Hiện tại rút thăm vòng thứ nhất. Ở đây có một hộp ngọc, bên trong có năm mươi sáu khối ngọc bài, có hai khối đánh số từ một tới hai mươi tám, lấy ngẫu nhiên những ngọc bài có cùng số với nhau rồi đi tới khu vực được phân chia trong quảng trường. Nếu là đồng môn thì đổi với người có số thẻ bên trên, hoặc là bên dưới, các ngươi hiểu chưa?</p><p>Thanh âm của Hồng Bào trưởng lão vang lên.</p><p>- Chúng đệ tử đã hiểu.</p><p>Mọi người đáp, quy tắc này mọi người đều đã nghe trưởng lão trong tông môn mình nói qua, cho nên cũng không quá khó hiểu. Bởi vì rút thăm quyết định cho nên mới có thể gặp phải đồng môn mình, cho nên mới có quy định được đổi thẻ bài một lần.</p><p>- Vậy thì tiến lên rút thăm.</p><p>Hồng Bào trưởng lão của Thiên Kiếm môn nói xong, hộ pháp Thiên Kiếm môn cầm hộp ngọc đi tới trước mặt mọi người.</p><p>Mọi người lần lượt đưa tay vào trong hộp ngọc móc ra một ngọc bài. Khi Lục Thiếu Du móc ra ngọc bài, hé tay ra thì thấy trên mặt là số tám. Hắn quay về phía Vân Hồng Lăng thì thấy ngọc bài của nàng đánh số mười sáu.</p><p>- Dựa theo con số trên ngọc bài đều tự tìm đến khu vực của mình đi.</p><p>Sau khi mọi người rút thăm được ngọc bài của mình, Hồng Bào trưởng lão lại nói.</p><p>Sưu.</p><p>Chân khí dưới chân đám người chợt lóe, nhanh chóng đi tới khu vực của mình. Trên quảng trường to lớn lúc này đã được đệ tử Thiên Kiếm môn tạo thành hai mươi tám khu vực. Người bắt được số của khu vực nào chỉ cần đến khu vực có số đó là có thể nhìn thấy đối thủ của mình.</p><p>- Lục Thiếu Du ta đi trước.</p><p>Khuất Đao Tuyệt nói với Lục Thiếu Du rồi thả người rời đi.</p><p>- Tiểu tặc, ngươi phải cẩn thận một chút.</p><p>Vân Hồng Lăng nói, chân khí dưới chân chợt lóe, cũng đi tới khu vực của mình.</p><p>Nhìn chung quanh một cái, chân khí dưới chân Lục Thiếu Du chợt lóe, lập tức tìm được vị trí của mình, trên khu vực này có đánh số tám.</p><p>Sưu.</p><p>Ngay khi thân ảnh Lục Thiếu Du vừa mới hạ xuống thì một thân ảnh xinh đẹp cũng đáp xuống trong tay cầm một khối ngọc bài, cũng chính là số tám.</p><p>- Nguyên Nhược Lan, vũ giả tam hệ.</p><p>Khi ánh mắt nhìn thấy thân ảnh xinh đẹp này, Lục Thiếu Du khẽ nhướng mày. Hắn thật không ngờ tới, trận đầu của hắn lại gặp phải vũ giả tam hệ của Thiên Kiếm môn, mà lại là Nguyên Nhược Lan mà hắn nhìn không thấu.</p><p>Lúc này, Nguyên Nhược Lan dường như cũng không ngờ tới trận đầu sẽ đụng với vũ giả tam hệ khác cho nên cũng khẽ nhíu mày.</p><p>- Trưởng lão, chúng ta muốn đổi người.</p><p>Lúc này, khu vực cách đó vài trăm thước, có một thanh âm vang lên. Trong khu vực số bảy gần khu vực số tám có hai đệ tử gặp phải đồng môn, vì vậy chỉ có thể tìm số tám mà đổi.</p><p>Một hộ pháp của Thiên Kiếm môn trong nháy mắt chạy tới, sau khi nhìn ngọc giản của hai người lập tức nói với một người thanh niên:</p><p>- Ngươi đổi đối thủ ở khu vực số tám.</p><p>Một đạo thân ảnh lập tức xuất hiện ở khu vực số tám, khi đạo thân ảnh này xuất hiện trong tầm mắt Lục Thiếu Du, Lục Thiếu Du không khỏi nhướng mày, người này không phải là ai khác mà chính là thanh niên mặc bạch y của Vạn Thú Tông, quả thực giống như oan gia ngõ hẹp.</p><p>Người thanh niên này cũng phát hiện ra đối thủ của mình là Lục Thiếu Du, ánh mắt hiện lên vẻ lạnh lùng, không có một chút do dự nào, đi tới trước người Nguyên Nhược Lan, thay đổi vị trí cho Nguyên Nhược Lan.</p><p>Lông mi Nguyên Nhược Lan giãn ra, ánh mắt khẽ liếc về phía Lục Thiếu Du một cái rồi rời khỏi khu vực số tám.</p><p>Đông.</p><p>Một tiếng chuông du dương vang lên, tức thì toàn bộ quảng trường lặng ngắt như tờ.</p><p>- Những đệ tử tham gia đại hội Tam tông Tứ môn, vòng thứ nhất ngày hôm nay chính thức bắt đầu.</p><p>Tiếng nói của Hồng Bào trưởng lão vừa dứt, nhất thời một đạo lưu quang trên quảng trường phóng lên trên không trung rồi nổ tung, tạo thành tiếng vang lớn.</p><p>Mà giờ phút này trên quảng trường rộng lớn, trong nháy mắt đồng thời có hơn mười đạo thân ảnh trong nháy mắt giao thủ với nhau không chút khách khí. Chân khí đột nhiên bùng lên, trong nháy mắt âm bạo vang lên, cảnh tượng vô cùng đồ sộ khiến cho khán giả phía dưới nhiệt huyết sôi trào.</p><p>Mọi người giao thủ không có một chút khách khí nào, tuy rằng không phải cuộc chiến sinh tử, thế nhưng lại quan hệ tới việc có được một bộ vũ kỹ cấp Huyền sơ giai, đối với mọi người mà nói cũng có lực mê hoặc lớn. Mà lúc này không chỉ có vũ kỹ cấp Huyền sơ giai mà còn danh tiếng, trận đầu đã bị thua, ai cũng không muốn như vậy.</p><p>Lúc này Lục Thiếu Du cũng chưa động, chỉ nhàn nhạt nhìn thanh niên mặc bạch y trước mắt.</p><p>- Tiểu tử, ta nói rồi, đừng đụng phải ta trên đại hội Tam tông Tứ môn, xem ra ngay cả ông trời cũng không giúp ngươi, hôm nay ta sẽ cho ngươi biết sự lợi hại của ta.</p><p>Thanh niên mặc bạch y lạnh lùng cười lên một tiếng, nhìn chằm chằm vào Lục Thiếu Du.</p><p>- Có thể là ông trời cũng không giúp ngươi.</p><p>Lục Thiếu Du lạnh nhạt nói, ánh mắt nhìn chiếc túi giống như túi trữ vật bên hông người thanh niên này. Hai hàng lông mày nhíu lại, Lục Thiếu Du biết đó là Vạn thú túi của Vạn Thú Tông, mỗi đệ tử thân truyền đều có một yêu thú bản mạng, thực lực người thanh niên trước mặt này cũng khá mạnh, hẳn là hắn sẽ gọi ra yêu thú bản mạng có thực lực tương đương với hắn.</p>", "images": {}, "success": true}