{"id": 536, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-536", "title": "Chương 536: MạNh Mẽ TấN CấP (1)", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 536: MạNh Mẽ TấN CấP (1)</h1><p>̣nh mẽ tấn cấp. (1)</p><p>- Đại Địa Cương Thuẫn.</p><p>Lục Thiếu Du khẽ quát một tiếng, bàn tay vung lên, một hộ thuẫn màu vàng lập tức xuất hiện trước người. Hai đạo quang nhận đánh vào bề mặt của hô thuẫn mang theo lực xuyên thấu cường hãn, chỉ trong chốc lát, trên bề mặt của hộ thuẫn xuất hiện vết nứt nẻ.</p><p>Phanh.</p><p>Lúc Đại Địa Cương Thuẫn vỡ tan cũng chính là lúc thân ảnh Lục Thiếu Du đột nhiên nhảy ra, khóe miệng hiện lên tiếu ý, trong tay xuất hiện một hỏa cầu đã được ngưng tụ.</p><p>- Hỏa Viêm Bạo.</p><p>Một tiếng quát khẽ vang lên. Hỏa cầu nhỏ bằng nắm tay trước người Lục Thiếu Du trong nháy mắt bắn ra, toàn bộ không gian lúc này vô cùng nóng bỏng, khí tức cường hãn xuất hiện, trực tiếp bao phủ không gian chung quanh thanh niên mặc hoàng y kia.</p><p>Sắc mặt thanh niên mặc hoàng y kia trầm xuống, đôi loan đao trong tay huy động, không ngừng đánh ra từng đạo tàn ảnh cắt vỡ không khí chung quanh.</p><p>Tàn ảnh quang nhận càng ngày càng nhiêu, sắc mặt của người thanh niên này cũng theo đó biến hóa, ngày càng tái nhợt. Trong sát na cánh tay hắn đột nhiên run lên, các khớp xương vang lên tiếng lách cách, trước người xuất hiện một hộ thuẫn bằng các quang nhận, trên bề mặt có hơi nước tràn ngập, bao phủ không khí, khiến cho không gian tràn ngập trong hơi nước.</p><p>Lúc này, Hỏa Bạo Viêm của Lục Thiếu Du không ngừng xoay tròn, không ngừng bành trướng, không gian trực tiếp bị xé rách tạo thành một đường vong cung, một cỗ uy áp kinh khủng nóng bỏng, bài sơn hải đảo khuếch tán ra bốn phía.</p><p>Cỗ lực lượng kinh khủng trút xuống khiến cho thanh niên hoàng y kia có chút kinh ngạc. Cảm nhận được sự đáng sợ của kình khí này, dường như hắn không ngờ thực lực của đối phương lại cường hãn như vậy.</p><p>Phanh Phanh.</p><p>Năng lượng khuếch tán, hỏa cầu ở giữa không trung nổ tung khiến cho không gian chấn động, hỏa diễm nóng bỏng tràn ngập bầu trời. mà lúc này, quang nhận hộ thuẫn do thanh niên mặc hoàng y kia vất vả ngưng tụ ra dưới lực lượng đáng sợ này bằng vào mắt thường cũng có thể thấy được nó trực tiếp bị chấn vỡ thành những mảnh nhỏ, hóa thành năng lượng biến mất trong không gian.</p><p>Phanh.</p><p>Dưới lực lượng cường hãn, hai người đều bị đẩy lui về phía sau.</p><p>Lục Thiếu Du nhìn vào thanh niên mặc hoàng y đệ tử thân truyền của Huyền Sơn Môn này thầm đánh giá. Người này tuyệt không dưới Khuất Đao Tuyệt hoặc là Hàn Phong.</p><p>Lúc này trong các vũ đài khác, bóng người thoắt ẩn thoắt hiện, chân khí va chạm vào nhau tạo thành tiếng bạo liệt không ngừng vang lên, kình khí cường hãn va chạm vào cùng một chỗ, năng lượng khuếch tán ra bên ngoài khiến cho bụi bặm chung quanh vũ đài bị quét sạch.</p><p>Trong khu vực số ba, bốn mắt lần thứ hai nhìn nhau. Lúc này ánh mắt người thanh niên mặc hoàng y kia nhìn về phía Lục Thiếu Du đã có chút ngưng trọng.</p><p>- Các hạ thực lực không kém, ta buộc phải dùng toàn lực.</p><p>Nhìn chăm chú vào Lục Thiếu Du, thanh niên mặc hoàng y kia nói. Nói xong, hai tay hắn khẽ động thu hồi đôi loan đao lại. Trong nháy mắt, quanh thân có một cỗ chân khí xuất hiện, phía sau lưng đột nhiên ngưng tụ ra một đôi cánh bằng chân khí.</p><p>- Cũng là vũ giả song hệ sao?</p><p>Lục Thiếu Du ngạc nhiên nhìn thanh niên mặc hoàng y trước mặt này, vừa rồi thanh niên này mới thi triển vũ kỹ thủy hệ, lúc này đã là phong hệ.</p><p>- Phong hệ sao? Ta cũng giống vậy.</p><p>Lục Thiếu Du mỉm cười nói. Phong chi dực phía sau mở rộng, thân ảnh lập tức bắn lên không trung.</p><p>Hai người ở giữa không trung, quanh thân lúc này có chân khí thuộc tính phong nồng đậm bao vây, hai cánh mở ra không ngừng rung động khiến cho không gian lắc lư.</p><p>- Liệt Phong Chưởng.</p><p>Không ngừng nghỉ một chút nào, thanh niên mặc hoàng y hét lớn một tiếng, thủ ấn trong tay biến đổi, một đạo chưởng ấn nhanh chóng được đẩy đi, trên thủ ấn tràn ngập kình khí cuồng bạo. Nơi chưởng ấn đi qua khiến cho không gian chugn quanh vang lên tiếng ma sát và gấp khúc.</p><p>- Chu chưởng môn, không nghĩ tới người đệ tử kia của ngươi là lại Vũ giả song hệ nha.</p><p>Vân Khiếu Thiên nhìn vào người thanh niên mặc hoàng y đang đấu với Lục Thiếu Du, mỉm cười nói.</p><p>- Vân Tông Chủ, so ra cũng kém hai vũ giả tam hệ của Vân Dương Tông các ngươi mà.</p><p>Chu Hoành Viễn nhất thời mỉm cười, ánh mắt cũng nhìn về phía đệ tử trong môn. Đệ tử của Vân Dương Tông kia chỉ có thực lực Vũ Tướng nhất trọng, tuy rằng là vũ giả tam hệ cũng có chút bất phàm, thế nhưng đệ tử trong bổn môn hắn lại là Vũ Tướng tam trọng, lại là vũ giả song hệ, trong lòng hắn hiện tại đã cho rằng mình đã nắm chắc thắng lợi.</p><p>Vân Khiếu Thiên mỉm cười, ánh mắt nhìn chăm chú về phía Lục Thiếu Du, cũng không có vẻ gì là khẩn trương cả.</p><p>Sưu.</p><p>Thanh niên mặc hoàng y kia cũng không dừng lại, thủ ấn trong tay nhanh chóng biến hóa. Chưởng ấn vốn đang bắn về phía Lục Thiếu Du kia lúc này đột nhiên bạo phát, cuối cùng ngưng tụ thành một cái cung, cái cung bằng chân khí này bao phủ không gian, kình khì cuồng bạo khiến cho không gian gợn sóng.</p><p>Hai cánh cung giương lên, trong nháy mắt này thanh niên mặc hoàng y hóa thành một đạo tàn ảnh, trực tiếp bắn về phía Lục Thiếu Du.</p><p>Nhíu mày, Lục Thiếu Du cũng không quá ngưng trọng, thủ ấn bắt đầu biến hóa, thầm nói:</p><p>- Sớm kết thúc một chút cũng được.</p><p>Vừa nói xong, thân thể Lục Thiếu Du cũng lập tức hóa thành một đạo tàn ảnh, không lùi mà tiến tới. Đồng thời trong hai tay xuất hiện hai đạo công kích đang nhanh chóng được ngưng tụ.</p><p>- Thiên Thủ Liệt Cương Ấn.</p><p>- Phong Quyển Tàn Vân.</p><p>Một tiếng quát nhẹ vang lên, trong tay Lục Thiếu Du đột nhiên xuất hiện hai cỗ công kích thuộc tính khác nhau bạo phát ra.</p><p>- Đồng thời thi triển công kích của hai loại thuộc tính khác nhau, điều này sao có thể?</p><p>Nhìn thấy một màn này, không ít cường giả trên đài trực tiếp kinh ngạc. Trong những cường giả này cũng có không ít vũ giả song hệ, cho nên bọn họ hiểu rõ, nếu như không phải cùng một thuộc tính, muốn đồng thời thi triển ra căn bản không có khả năng.</p><p>Lúc này lại nhìn thấy Lục Thiếu Du có thể làm như vậy khiến cho chúng cường giả vô cùng kinh ngạc, đồng thời thi triển hai loại thuộc tính khác nhau, không khác gì là hai người liên thủ công kích, uy lực tăng lên gấp bội.</p><p>Vân Khiếu Thiên, Vũ Ngọc Tiền, còn những trưởng lão Vân Dương Tông khác lúc này khẽ mỉm cười, đệ tử trong tông môn như vậy khiến cho bọn họ cũng có mặt mũi.</p><p>- Lão đại sắp thắng.</p><p>Trên vai Lục Vô Song, Tiểu Long lúc lắc cái đầu nói.</p><p>Nhưng vào lúc này, hai đạo công kích của Lục Thiếu Du nhanh chóng bắn tới, chân khí không ngừng di chuyển trong kinh mạch. Độ dày và rộng của kinh mạch hắn hiện tại hoàn toàn có thể chống đỡ được sự vận chuyển chân khí khi đồng thời thi triển hai loại vũ kỹ Hoàng cấp cao giai khác nhau.</p><p>Trên tay trái của hắn, năng lượng phong thuộc tính nhanh chóng hội tu đến. Toàn bộ không gian lúc này có một vòng xoáy xuất hiện, giống như một cơn cuồng phong gào thét, khí thế phô thiên cái địa tỏa ra chung quanh.</p><p>Trên tay phải, một cỗ năng lượng hệ thổ khổng lồ cũng lấy xu thế phô thiên cái địa bạo phát ra, trong đó có một cỗ lực lượng cuồng bạo như thủy triều tản mát ra chung quanh, trong nháy mắt tạo thành một chưởng ấn.</p>", "images": {}, "success": true}