{"id": 543, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-543", "title": "Chương 543: ĐấU VớI Lam Linh (1)", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 543: ĐấU VớI Lam Linh (1)</h1><p>́u với Lam Linh. (1)</p><p>- Tốt.</p><p>Một màn này khiến cho Tạ trưởng lão trên khán đài không hỏi hô lên một tiếng tốt. Hai người còn lại của Vân Dương Tông lúc này đã tiến vào top bảy rồi.</p><p>Khi Lục Thiếu Du đưa mắt nhìn tới khu vực khác, lúc này cũng đã có kết quả rồi.</p><p>Đông.</p><p>Một tiếng chuông lại vang lên. Trên khán đàu lập tức xuất hiện đám người chưởng môn Quy Nguyên Môn - Vi Bang Ngạn, chưởng môn Huyền Sơn Môn đứng dậy trợ giúp. Chưởng môn Huyền Sơn môn Nhâm Trường Thanh lúc này có chút bất đắc dĩ đứng lên. Môn hạ đệ tử của bọn họ ngay cả top bảy cũng không tiến vào được.</p><p>Thanh âm của trưởng lão Thiên Kiếm Tông - Hồng Bào vang lên:</p><p>- Người thắng lưu lại, người thua rời khỏi.</p><p>Bảy đệ tử bị thua có chút bất đắc dĩ cùng với thất vọng lùi về phía sau. Ánh mắt Lục Thiếu Du lúc này rơi vào năm người còn lại.</p><p>Trong bảy người còn lại, ngoại trừ Vân Hồng Lăng, Nguyên Nhược Lan, Lam Linh ra thì còn có ba người khác Lục Thiếu Du cũng biết đó là một thanh niên mặc hắc y của Thiên Kiếm Môn, có chút kỳ lạ đó là lưng hắn không đeo trường kiếm. Thế nhưng Lục Thiếu Du cũng nhanh chóng phát hiện ra không ngờ hắn lại là Linh giả.</p><p>Người thứ hai là một nữ tử xinh đẹp của Địa Linh Tông, nhìn kỹ thì thấy dung mạo của nàng vô cùng xinh đẹp, làn da trắng nõn, khuôn mặt trái xoan, hai hàng lông mi thon dài, nhìn qua vô cùng thanh tú, quyến rũ.</p><p>Mà sau khi thấy khí tức của nữ tử này Lục Thiếu Du không khỏi kinh ngạc. Nàng cũng là một Linh giả, khí tức còn trên Triệu Kình Hải, là Linh Tướng tứ trọng.</p><p>Người cuối cùng chính là người mà Lục Thiếu Du cảm thấy tò mò nhất chính là một thanh niên trên mặt mang một tấm vải màu trắng. Không biết là người của thế lực nào, không ngờ có thể vượt qua ba vòng đánh bại đệ tử của Tam tông Tứ môn tiến vào top bảy, quả thực không hề dễ dàng.</p><p>- Người này không hề đơn giản.</p><p>Lục Thiếu Du mơ hồ có cảm giác, Nguyên Nhược Lan kia và người thanh niên này tuyệt đối là kình địch của hắn.</p><p>- Bảy người các ngươi lần thứ hai rút thăm chọn ra bốn người xác định top năm. Nhưng hiện tại trước tiên bảy người các ngươi tiến lên nhận vũ kỹ Huyền cấp sơ giai đi.</p><p>Hồng Bào trưởng lão của Thiên Kiếm môn nói.</p><p>Bảy người tiến lên nhận lấy vũ kỹ Huyền cấp sơ giai.</p><p>- Lục Thiếu Du, khá lắm.</p><p>Nhìn thấy Lục Thiếu Du một lần nữa tiến lên nhận vũ kỹ Huyền cấp sơ giai, Hồng Bào trưởng lão mỉm cười, vẻ mặt vô cùng tán thưởng.</p><p>Sau khi bảy người nhận được vũ kỹ Huyền cấp sơ giai thì có một hộ pháp của Thiên Kiếm Tông lập tức mang một chiếc hộp đến.</p><p>- Trong này có bảy khối ngọc bài, trong đó có hai khối số một, hai khối số hai, ba khối còn lại chính là ngọc bài trống. Người nào rút được số một số hai thì phải lên đài, ba người còn lại được nghỉ.</p><p>Hồng Bào trưởng lão nói.</p><p>- Trưởng lão, nếu như lại thắng lợi, còn có thể nhận được một bộ vũ kỹ Huyền cấp sơ giai hay không?</p><p>Thanh âm của Hồng Bào trưởng lão vừa dứt thì một thanh âm khác truyền tới. Loại câu hỏi này ngoại trừ Lục Thiếu Du ra đương nhiên cũng sẽ không còn ai khác.</p><p>- Đương nhiên là có.</p><p>Hồng Bào trưởng lão mỉm cười, nhìn về phía Lục Thiếu Du hỏi:</p><p>- Ngươi còn vấn đề gì khác không?</p><p>- Không còn nữa.</p><p>Lục Thiếu Du mỉm cười, thầm nghĩ trong lòng, nếu như lại có thể thu được một bộ vũ kỹ Huyền cấp sơ giai coi như phải giành vào tay. Ở đây có thể dễ dàng nhận được một bộ vũ kỹ Huyền cấp sơ giai thế nhưng ở bên ngoài lại không dễ dàng như vậy.</p><p>Loại ý nghĩ như ở trong này dễ kiếm được vũ kỹ Huyền cấp sơ giai như Lục Thiếu Du nếu như bị những kẻ tham gia đại hội khác biết được nhất định sẽ phiền muộn không ngớt. Luận võ ở đây chỉ sợ không có mấy ai có thể tự tin mình sẽ vượt được ải.</p><p>Nghe thấy Lục Thiếu Du nói vậy, sáu người còn lại lập tức quay đầu nhìn về phía Lục Thiếu Du.</p><p>Bảy người lập tức tiến tới trước mặt vị hộ pháp của Thiên Kiếm môn móc ra một ngọn giản cho riêng mình. Lục Thiếu Du xòe tay ra thì thấy bên trong ngọc giảm có số một.</p><p>- Thực sự là phải đánh lần nữa.</p><p>Lục Thiếu Du trầm tư, phải luận võ một hồi nữa mới có thể tiến vào top năm, còn ba người nữa có thể trực tiếp tấn cấn, quả thực ba người lấy được ngọc giản trống không này vô cùng tiện nghi, không tốn chút sức lực nào nha.</p><p>- Cũng tốt, chí ít khi đánh xong cũng có được một bộ vũ kỹ Huyền cấp sơ giai.</p><p>Lục Thiếu Du khẽ mỉm cười, động thủ một lần nữa cũng không sao. Đó là vũ kỹ Huyền cấp sơ giai nha, giá trị vô cùng xa xỉ. Chỉ bằng điểm này hắn cũng sẽ lên đài.</p><p>- Tiểu tặc, ta rút được ngọc bội trống không, không cần luận võ lần nữa.</p><p>Vân Hồng Lăng vui vẻ đi tới bên người Lục Thiếu Du. Nhìn ngọc bài đánh số một trong tay hắn, tức thì tâm tình nàng đi xuống, lại nói:</p><p>- Tiểu tặc, không ngờ ngươi lại rút phải số một, phải lên đó đánh một trận nữa rồi.</p><p>- Không sao.</p><p>Lục Thiếu Du nói. Tuy rằng vừa rồi hắn tiêu hao không ít, thế nhưng mọi người ở đây cũng vừa trải qua một vòng đều tiêu hao cực lớn. Hắn lại có Âm Dương Linh Vũ Quyết, tốc độ khôi phục cực nhanh. Vừa rồi chỉ đứng nghỉ một lát đã khôi phục không ít, huống chi đan điền của hắn cũng không giống người thường. Vô cùng khổng lồ.</p><p>- Được rồi, những ai rút được số một và số hai mau lên đài. Ba người còn lại lập tức lùi ra.</p><p>Hồng Bào trưởng lão lập tức nói.</p><p>- Tiểu tặc, ngươi cẩn thận một chút, nhất định phải tiến vào top năm.</p><p>Vân Hồng Lăng nhìn Lục THiếu Du nói.</p><p>- Được, ta sẽ cẩn thận.</p><p>Lục Thiếu Du nói.</p><p>Khi ba người còn lại cầm ngọc bài tiến lên, giữa vũ đài hiện tại cũng chỉ còn lại bốn người bọn họ. Lục Thiếu Du đưa mắt đảo qua thì thấy ngoại trừ bản thân hắn ra còn có thanh niên mặc hắc y của Thiên Kiếm môn, nữ linh giả của Địa Linh Tông còn có Lam Linh.</p><p>- Tự phân ra đi. Quy tắc không đổi, hai người thắng lợi sẽ tiến vào top năm. Ngày mai tiếp tục luận võ.</p><p>Hồng Bào trưởng lão của Thiên Kiếm môn nói.</p><p>Nhìn vào ba người khác một lát, sau đó Lục Thiếu Du mới đi tới khu vực số một. Hai linh giả, hơn nữa lại có Lam Linh của Vạn Thú Tông kia, ba người này dường như đều khó đối phó.</p><p>Sưu.</p><p>Ngay khi Lục Thiếu Du đáp xuống khu vực số một thì một thân thể xinh đẹp cũng hạ xuống. Trong không khí xuất hiện mùi hương nhàn nhạt. Một cặp chân dài hiện lên trước mắt. Bụng phẳng lỳ, đôi ngọc thỏ căn tràn, chính là Lam Linh kia.</p><p>- Lam Linh, cố gắng lên.</p><p>-Giản Tâm Nhi, chúng ta ủng hộ ngươi.</p><p>- Khấu Tử, tiến vào top năm.</p><p>- Lục Thiếu Du, chúng ta ủng hộ ngươi.</p><p>Trong đám người vây quanh lúc này truyền đến tiếng kêu ầm ĩ. Những người đi tới top bảy này đã tích lũy được không ít nhân khí.</p><p>- Vận khí quả thật không tốt chút nào.</p><p>Vân Khiếu Thiên nhướng mày. Nhìn thấy Lục Thiếu Du rút phải thăm luận võ một lần nữa lúc này hắn không khỏi lo lắng trong lòng. Tái chiến một lần nữa, chỉ sợ càng thêm khó đối phó so với khi trước.</p><p>- Chỉ sợ có chút khó khăn rồi.</p><p>Sắc mặt Vũ Ngọc Tiền có chút ngưng trọng, hai tay khẩn trương ma sát trên đùi, hai mắt chăm chú nhìn về phía đồ đệ bảo bối của hắn.</p>", "images": {}, "success": true}