{"id": 540, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-540", "title": "Chương 540: TiềN ĐặT CượC LớN (2)", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 540: TiềN ĐặT CượC LớN (2)</h1><p>̀n đặt cược lớn. (2)</p><p>Vân Hồng Lăng mỉm cười, dung nhan tuyệt mỹ khiến cho mấy nam đệ tử chung quanh nhìn đến thất thần.</p><p>Khi Lục Thiếu Du chạy tới khu vực số hai thì một thanh niên mặc áo bào màu xanh đã đứng ở đó rồi.</p><p>- Vũ Tướng tứ trọng.</p><p>Nhìn thanh niên trước mắt này Lục Thiếu Du không khỏi nhíu mày. Người này Lục Thiếu Du biết, hắn chính là đệ tử của Huyền Hồn Môn, thực lực Vũ Tướng tứ trọng. So với Hàn Phong bài danh thứ ba trên Long bảng của Vân Dương Tông, Khuất Đao Tuyệt đều mạnh hơn nhiều.</p><p>- Có lẽ phải thi triển một ít con bài chưa lật.</p><p>Lục Thiếu Du lẩm bẩm nói. Bằng vào thực lực bình thường của bản thân muốn chống lại Vũ Tướng tam trọng đã vô cùng khó khăn, lúc này lại phải đối mặt với Vũ Tướng tứ trọng, không thi triển một ít con bài chưa lật thì rất khó có thể vượt qua.</p><p>Đông.</p><p>Tiếng chuông vang lên. Thi đấu vòng thứ ba chính thức bắt đầu.</p><p>Trong khu vực số hai lúc này hai đối thủ đang nhìn nhau, không ngừng đánh giá đối phương. Không ai sốt ruột xuất thủ cả. Tới vòng thứ ba này không một ai dám sơ ý.</p><p>- Vân Tông chủ, vũ giả tam hệ Lục Thiếu Du của Vân Dương Tông ngươi không ngờ lại đụng phải Sài Thanh nhân tuyển chưởng môn của Huyễn Hồn Môn a. Vận khí của hắn quả thực không tốt chút nào.</p><p>Vi Bang Ngạn của Quy Nguyên Môn nhíu mày nói với Vân Khiếu Thiên ở bên cạnh.</p><p>- Vũ Tướng tứ trọng, đệ tử trẻ tuổi của Huyễn Hồn Môn quả thực là bất phàm.</p><p>Vân Khiếu Thiên nhướng mày, đối phương là Vũ Tướng tứ trọng, Lục Thiếu Du cho dù mạnh thế nào đi nữa cũng chỉ là Vũ Tướng nhất trọng mà thôi, tu vi chênh lệch quá lớn.</p><p>- Hắc hắc, Vân Tông chủ, Lục Thiếu Du của các ngươi cũng coi như là rất mạnh rồi, vũ giả tam hệ nha, cho hắn thời gian phát triển tuyệt đối không phải là người bình thường.</p><p>Nhâm Trường Thanh, chưởng môn của Huyễn Hồn môn cười nói. Một đệ tử cực mạnh trong môn phái hắn đối phó với một Vũ Tướng nhất trọng, tuy rằng đó là vũ giả tam hệ, thế nhưng cũng không có khả năng chống lại Vũ Tướng tứ trọng.</p><p>- Lẽ nào Nhâm trưởng môn cho rằng đệ tử của ngươi đã nắm chắc chiến thắng?</p><p>Vân Khiếu Thiên nói, tuy rằng trong lòng hắn lo lắng, thế nhưng trên phương diện mặt mũi tuyệt đối không thể để thua thiệt được.</p><p>- Đúng vậy.</p><p>Nhâm Trường Thanh mỉm cười, ánh mắt không có chút ý tốt nào nói:</p><p>- Vân tông chủ đối với đệ tử của mình tự tin vậy tại sao chúng ta không đánh cược một ván. Nếu như Sài Thanh của chúng ta thua ta sẽ đưa cho Vân Tông chủ một bộ vũ kỹ Huyền cấp cao giai. Nếu như Lục Thiếu Du của Vân Tông chủ thua vậy ngươi cũng mất một bộ vũ kỹ Huyền Cấp cao giai. Vân tông chủ, ngươi có dám không?</p><p>Ánh mắt Vân Khiếu Thiên lóe lên, không nghĩ tới bản thân lại bị Nhâm Trường Thanh này khiêu khích. Xem ra Nhâm Trường Thanh này đối với Sài Thanh có tự tin vô cùng lớn. Tuy rằng hắn ôm hy vọng vô cùng lớn với Lục Thiếu Du, thế nhưng trước mặt một Vũ Tướng tứ trọng, nếu như Vũ Tướng nhất trọng muốn thắng lợi trừ khi phải thi triển một ít con bài chưa lật.</p><p>- Vân Tông chủ, ngươi thực sự không dám sao?</p><p>Nhìn thấy sắc mặt biến hóa của Vân Khiếu Thiên, Nhâm Trường Thanh lập tức cười nói.</p><p>- Chỉ là một bộ vũ kỹ Huyền cấp cao giai nho hỏ mà thôi, có gì không dám.</p><p>Vân Khiếu Thiên nói:</p><p>- Vân mỗ sẽ bồi tiếp Nhâm trưởng môn.</p><p>- Vân Tông chủ, Nhâm trưởng môn, các ngươi náo nhiệt như vậy không nên bỏ ta lại đằng sau chứ, ta cũng tới. Từ biểu hiện hiện tại dường như Sài Thanh có cơ hội lớn giành chiến thắng nha. Ta đặt cho Sài Thanh.</p><p>Duẫn Ngạc của Vạn Thú Tông lúc này nói.</p><p>- Ta cũng đặt một ván, trợ hứng cho mọi người, ta đặt Sài Thanh thắng.</p><p>- Không có lý nào bỏ ta lại phía sau nha, ta cũng đặt Sài Thanh thắng.</p><p>Trong nháy mắt, sáu sơn môn khác trong Tam tông Tứ môn gồm Cổ Kiếm Phong, Vi Bang Ngạn, Âu Dương Huyền Anh, Chu Hoành Xa đều yêu cầu tham dự, loại chuyện tình chiếm tiện nghi của kẻ khác thế này bọn họ sao có thể bỏ qua được cơ chứ.</p><p>- Cái này...</p><p>Vân Khiếu Thiên thầm mắng trong lòng không ngớt. Đám cáo già này đều là kẻ thành tinh, ở nơi nào có lợi sẽ lập tức bu tới. Tới mức độ này hắn lại không thể cự tuyệt, biết rõ không nắm chắc chiến thắng nhưng cũng chỉ có thể kiên trì mà thôi.</p><p>- Được, Vân mỗ bồi tiếp các vị lần này.</p><p>Vân Khiếu Thiên mỉm cười nói, ánh mắt lập tức chuyển về phía Lục Thiếu Du và Sài Thanh. Trong lòng cũng chỉ có thầm cầu khẩn Lục Thiếu Du không được thua Sài Thành, bằng không trong một lúc thua sáu bộ vũ kỹ Huyền cấp cao giai, đây tuyệt đối không phải là một con số nhỏ. Chảy máu rất lớn đó nha.</p><p>- Đồ đệ bảo bối, ngươi không được thua.</p><p>Vũ Ngọc Tiền nghe thấy Vân Khiếu Thiên và các sơn môn khác đặt cược, nhất thời lẩm bẩm nói.</p><p>Lúc này, bởi vì liên quan tới tiền đặt cược, hầu như các cường giả của các sơn môn tông phái khác đều nhìn về phía hai người Lục Thiếu Du và Sài Thanh.</p><p>Phanh Phanh.</p><p>Lúc này trên Diễn võ trường đã có không ít người giao thủ với nhau, tiếng binh khí va chạm trong nháy mắt truyền tới.</p><p>- Vũ Tướng nhất trọng lại có thể tiến vào vòng ba, quả thực ngươi vô cùng may mắn.</p><p>Nhìn chăm chú vào Lục Thiếu Du, thanh niên mặc áo bào màu xanh nói.</p><p>- Ngươi cũng như vậy.</p><p>Lục Thiếu Du đáp, chân khí trong cơ thể vận chuyển, đối mặt với Vũ Tướng tứ trọng, Lục Thiếu Du không dám có một chút sơ ý nào.</p><p>- Ngươi ra tay trước đi.</p><p>Thanh niên áo xanh nói xong, một cây trường côn màu đỏ lập tức xuất hiện, tay cánh tay hắn vung lên, trường côn rơi xuống mặt đất, một cỗ kình phong tỏa ra chung quanh khiến cho bụi bặm dưới mặt đất bị thổi bay, trên mặt đất có những khe nhỏ lan tràn.</p><p>Binh khí của thanh niên áo xanh kia xuất hiện, quanh thân hắn có một tầng quang tráo màu đỏ bao phủ chugn quanh, khiến cho không gian lắc lư gợn sóng, bộc phát ra khí thế hung hãn. Trong không gian lúc này có một cỗ khí thế áp bách tràn ra khiến cho vô hình trung Lục Thiếu Du bị áp chết.</p><p>Cảm giác được cỗ khí thế này của Sài Thanh, Vân Khiếu Thiên không khỏi nhíu mày, trên Long bảng của Vân Dương Tông cũng không có ai có được khí thế như vậy.</p><p>Lục Thiếu Du ngẩng đầu nhìn thanh niên áo xanh trước mặt này, một cỗ chân khí không ngừng vận chuyển trong kinh mạch, hắn nói:</p><p>- Vậy ta sẽ không khách khí nữa.</p><p>Lời còn chưa dứt, thân ảnh của Lục Thiếu Du trong nháy mắt biến mất tại chỗ. Trong nháy mắt này thân thể bắn về phía trước giống như một mũi tên rời cung, tốc độ cực nhanh, khiến cho những người xem chỉ thấy một đạo tàn ảnh mà thôi.</p><p>- Thiên Thủ Liệt Cương Ấn.</p><p>Không có bất luận chiêu thức thăm dò nào, Lục Thiếu Du trực tiếp thi triển vũ kỹ Hoàng cấp cao giai Thiên Thủ Liệt Cương Ấn, thực lực đối phương đã không cần thử nữa, tuyệt đối khiến cho hắn phải toàn lực ứng phó. Trên chưởng ấn lúc này có vô số năng lượng thổ hệ nhanh chóng hội tụ, chưởng ấn phóng lên cao, trong nháy mắt hóa thành mấy đạo chưởng ấn không rõ ràng, đem theo từng đạo tàn ảnh liên miên trong nháy mắt đánh về thanh niên mặc áo xanh kia.</p>", "images": {}, "success": true}