{"id": 548, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-548", "title": "Chương 548: Thanh Niên GàY Gò", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 548: Thanh Niên GàY Gò</h1><p>̀y gò.</p><p>Trong đại sảnh lúc này chỉ có bốn vị trưởng lão Vân Khiếu Thiên, còn có Lục Thiếu Du, Vân Hồng Lăng ở trong. Sau khi mọi người ngồi vào chỗ của mình, thủ ấn trong tay Vân Khiếu Thiên biến đổi, một vòng quang tráo bao phủ đại sảnh, lúc này hắn mới nói:</p><p>- Lục Thiếu Du, Hồng Lăng, trận này biểu hiện của hai người không tồi. Đặc biệt là Lục Thiếu Du cũng khiến cho ta cảm thấy ngoài ý muốn.</p><p>Lục Thiếu Du mỉm cười thầm nghĩ chỉ sợ ngày mai tiến vào top ba sẽ không dễ dàng như vậy. Hôm nay vận khí của hắn quả thực không tồi, thu được hai bộ vũ kỹ Huyền cấp sơ giai. Tính ra thời gian ba ngày qua hắn đã thu được bốn bộ vũ kỹ Huyền cấp sơ giai, tuyệt đối là một bút lớn.</p><p>- Lục Thiếu Du, Hồng Lăng, ngay mai tiến vào top ba nhất định phải cẩn thận. Ba người còn lại mỗi một người đều không phải kẻ yếu.</p><p>Vân Khiếu Thiên thu hồi tiếu ý trên mặt, nghiêm túc nói với hai người.</p><p>- Đệ tử sẽ cố gắng.</p><p>Lục Thiếu Du nói.</p><p>- Cha, con vẫn còn con bài chưa lật nha. Ngày mai không nhất định là không có cơ hội.</p><p>Vân Hồng Lăng chu miệng nói.</p><p>- Hồng Lăng, con không thể sơ ý, lẽ nào ba người còn lại con đều cho rằng bọn họ sẽ không có con bài nào chưa lật sao?</p><p>Vân Khiếu Thiên nói, lập tức nhìn về Lục Thiếu Du hỏi:</p><p>- Lục Thiếu Du, trong ba người còn lại ngươi thấy ai là người khó đối phó nhất.</p><p>Lục Thiếu Du nhíu mày, do dự một lát rồi nói:</p><p>- Ba người này đều vô cùng khó đối phó. Chỉ là đệ tử mơ hồ cho rằng, vũ giả tam hệ Nguyên Nhược Lan của Thiên Kiếm môn vẫn còn ẩn dấu hẳn là thực lực chưa từng bại lộ. Còn một đệ tử của thế lực khác nữa. Chính là người che lụa trắng trên mặt, tuy rằng những trận thắng không tạo thành động tĩnh quá lớn, thế nhưng người này cũng khiến cho đệ tử có cảm giác vô cùng nguy hiểm. Cho nên đệ tử suy đoán thực lực hai người này là khó ứng phó nhất.</p><p>- Đúng vậy.</p><p>Vân Khiếu Thiên tán thưởng nhìn Lục THiếu Du nói:</p><p>- Nguyên Nhược Lan của Thiên Kiếm Môn kia chắc chắc vẫn luôn ẩn dấu cho nên Cổ Kiếm Phong mới không lo lắng. Ta đoán Nguyên Nhược Lan kia có tự tin tuyệt đối với mình, tuyệt đối là kình địch của các ngươi. Thế nhưng thực lực mạnh yếu ra sao ngày mai mới biết được.</p><p>Dừng lại một lát, Vân Khiếu Thiên lại nói:</p><p>- Về phần người thanh niên che mặt kia chính là một đầu hắc mã trong đại hội Tam tông Tứ môn lần này. Ta và mấy chưởng môn khác đều đã chú ý tới hắn. Dựa theo danh sách đăng ký của Thiên Kiếm môn, người này đến từ một thế lực không nhỏ trong thành Ma Vân, là Lăng Thanh, các ngươi tuyệt đối phải cẩn thận, ta có cảm giác người này cũng đang ẩn dấu tu vi.</p><p>- Hồng Lăng, Lục Thiếu Du, ngày mai tiến vào top ba phải nhờ vào các ngươi vậy.</p><p>Dương trưởng lão nói với Lục Thiếu Du, Vân Hồng Lăng.</p><p>- Đệ tử sẽ tận lực.</p><p>Lục Thiếu Du gật đầu đáp.</p><p>- Lục Thiếu Du, quy tắc ngày mai ta sẽ nói trước cho ngươi, cho ngươi chuẩn bị tâm lý một chút.</p><p>Vân Khiếu Thiên nói:</p><p>- Ngày mai sẽ không đấu cùng nhau nữa mà là đơn đấu. Năm người các ngươi ngày mai vẫn sẽ rút thăm quyết định nhưng chỉ có bốn người lên võ đài. Một người còn lại trực tiếp tiến vào top ba. Nói cách khác, nếu như hai người các ngươi vận khí tốt, trong hai người sẽ có một người nhẹ nhàng tiến vào top ba, Vân Dương Tông ta cũng sẽ an toàn hơn.</p><p>- Năm người, Vân Dương Tông chúng ta hiện có hai. Lấy ngẫu nhiên một người tấn cấp, cơ hội là rất lớn nha.</p><p>Vũ Ngọc Tiền nói, cơ hội là năm phần hai, loại xác suất này tuyệt không thấp.</p><p>- Nếu như ngày mai thắng lợi thì còn được nhận vũ kỹ Huyền cấp sơ giai không?</p><p>Lục THiếu Du nói.</p><p>- Không có. Đệ tử tiến vào top năm cũng sẽ không nhận được vũ kỹ nữa.</p><p>Vân Khiếu Thiên nói.</p><p>- Thiếu Du, nếu như ngày mai con tiến vào top ba, sư phụ lập tức cho con một bộ vũ kỹ Huyền cấp.</p><p>Vũ Ngọc Tiền cười hắc hắc nói với Vân Khiếu Thiên:</p><p>- Tông chủ, người có ý kiến gì không?</p><p>- Đương nhiên là không có ý kiến gì rồi.</p><p>Vân Khiếu Thiên nói:</p><p>- Lục Thiếu Du, chỉ cần ngày mai ngươi tiến vào top ba ta lập tức cho ngươi một bộ vũ kỹ Huyền cấp sơ giai.</p><p>Một bộ vũ kỹ Huyền cấp sơ giai mà thôi Vân Khiếu Thiên đương nhiên sẽ không cự tuyệt. Thậm chí là nở nụ cười quỷ dị. Lục Thiếu Du đã làm cho hắn thắng mười hai bộ vũ kỹ Huyền cấp cao giai, một bộ Huyền cấp sơ giai mà nói so với nó chính là chín trâu mất một sợi lông.</p><p>- Đa tạ tông chủ.</p><p>Lục Thiếu Du cười hắc hắc. Vũ kỹ Huyền cấp sơ giai nha, có nhiều một chút cũng không sao. Hắn không dùng thì tặng người khác là được.</p><p>Thế nhưng lúc này Lục Thiếu Du cũng không biết, Vân Khiếu Thiên hào phóng như vậy là bởi vì hắn đã thắng được mười hai bộ vũ kỹ Huyền cấp cao giai. Nếu như lúc này Lục Thiếu Du biết được điều này nếu không moi ra một bộ vũ kỹ Huyền Cấp cao giai thì rất có thể hắn sẽ không lên võ đài. Hắn cá cược vũ kỹ thắng cũng nên cho Lục Thiếu Du một chút chỗ tốt.</p><p>- Lục Thiếu Du, ngươi nói cho ta nghe một chút. Hôm nay ngươi đã dùng toàn lực hay chưa? Hay vẫn còn ẩn giấu?</p><p>Vân Khiếu Thiên nghiêm túc hỏi Lục Thiếu Du. Ngày mai tiến vào top ba cho nên hắn có chút lo lắng.</p><p>Lúc này những trưởng lão cũng nhìn về phía Lục Thiếu Du. Bọn họ vô cùng hiếu kỳ, hơn nữa còn mong chờ câu trả lời của hắn. Bọn họ cũng muốn biết, việc ngày hôm nay Lục Thiếu Du khiến cho bọn họ ngoài ý muốn ra có phải còn có ẩn dấu hay không? Nếu như thực sự còn thì quả thực Lục Thiếu Du này vô cùng kinh khủng.</p><p>Thấy mọi người đang nhìn mình Lục Thiếu Du do dự một chút rồi nói:</p><p>- Đệ tử vẫn ẩn dấu một chút. Ngày mai nhất định sẽ cố gắng tiến vào top ba.</p><p>- Thực sự còn ẩn dấu sao?</p><p>Trong đại sảnh, mọi người gần như là hóa đá.</p><p>Lúc Lục Thiếu Du rời khỏi phòng khách thì lập tức tiến đến phòng của Lục Vô Song. Hai người hàn huyên một lát rồi Lục Vô Song lập tức đuổi đi. Hắn không thể làm gì khác hơn là trở lại phòng của mình điều tức.</p><p>Sau khi Lục Thiếu Du trở lại phòng đã là lúc chạng vạng. Hôm nay giao đấu hai trận cũng khiến cho hắn tiêu hao không ít. Mà lúc đấu với Lam Linh kia may mà có Huyết Hồn Ấn có tác dụng khắc chế với yêu thú, bằng không cũng không dễ ứng phó như vậy.</p><p>- Lão đại, trận chiến ngày mai huynh định chuẩn bị thế nào?</p><p>Trong phòng, Tiểu Long lắc lư cái đầu nói.</p><p>- Đến lúc đó xem tiếp.</p><p>Lục Thiếu Du đáp, chỉ mong ngày mai không phải đụng với người mạnh nhất, tốt nhất là có thể tiến vào top ba.</p><p>- Mấy người còn lại dường như đều không đơn giản.</p><p>Bạch Linh đột nhiên xen vào nói.</p><p>- Ta đoán mỗi người đều có chút ẩn dấu.</p><p>Lục Thiếu Du nói.</p><p>Khoanh chân ngồi xuống, Lục Thiếu Du trầm tư. Ngày mai nếu như hắn không thể trực tiếp tiến vào top ba, đến lúc đó chắc chắc phải bộc lộ một chút con bài chưa lật. Tiến vào top ba vô cùng khó. Hắn và Hồng Lăng đều có con bài chưa lật của riêng mình, thế nhưng những người khác không có khả năng không có con bài chưa lật.</p><p>- Điều tức một chút.</p>", "images": {}, "success": true}