{"id": 554, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-554", "title": "Chương 554: Vũ Giả Tứ Hệ", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 554: Vũ Giả Tứ Hệ</h1><p>̃ giả tứ hệ.</p><p>Khục khục.</p><p>Vân Hồng Lăng ho một tiếng, miệng phun ra một ngụm máu, Cung điện màu trắng đột nhiên mất đi lực lượng cung cấp quang mang theo đó mờ dần đi, bằng mắt thường cũng có thể thấy được lúc này nó đang nhanh chóng thu nhỏ lại, cuối cùng rơi vào trong tay Vân Hồng Lăng.</p><p>- Vũ kỹ Phong hệ Huyền cấp sơ giai, Vũ Tướng thất trọng, vũ giả tứ hệ.</p><p>Lần đầu tiên Lục Thiếu Du cảm thấy khiếp sợ. Nguyên Nhược Lan trên đài vừa mới thi triển vũ kỹ Phong hệ Huyền cấp sơ giai, mà Nguyên Nhược Lan mấy ngày nay xuất thủ đã biểu lộ ra thuộc tính thủy, thuộc tính hỏa, thuộc tính mộc. Lúc này thêm thuộc tính phong nữa là bốn loại thuộc tính.</p><p>Mà lúc này thực lực của Nguyên Nhược Lan cũng là Vũ Tướng thất trọng, phỏng chừng trước đó nàng đã dùng thủ đoạn che dấu khí tức và thực lực của mình. Tới vòng này mới bộc phát ra.</p><p>- Cổ chưởng môn, Nguyên Nhược Lan trong tông môn nữa là vũ giả tứ hệ sao?</p><p>Lúc này trên khán đài, những cường giả đều nhìn về phía Cổ Kiếm Phong, việc Vân Hồng Lăng bị thua, hoặc là Nguyên Nhược Lan thắng lợi, tất cả đều bị mọi người ném qua một bên.</p><p>Ngay cả Vân Khiếu Thiên lúc này, Dương trưởng lão cũng kinh ngạc nhìn về phía Cổ Kiếm Phong.</p><p>- Không sai, Nhược Lan chính là vũ giả tứ hệ.</p><p>Nhìn thấy biểu tình trên mặt mọi người Cổ Kiếm Phong có chút thỏa mãn cười nói.</p><p>Hít...</p><p>Mọi người hít sâu một hơi, vũ giả tứ hệ, tốc độ tu luyện so với bình thường nhanh hơn bốn lần, thiên phú như vậy tuyệt đối là kinh khủng.</p><p>Nếu nói một vũ giả tam hệ đã làm cho người ta ước ao đố kị, vậy thì vũ giả tứ hệ càng khiến cho người ta sợ hãi than. Vũ giả tam hệ chính là lông phượng sừng lân, nghìn vạn người mới có một. Mà vũ giả tứ hệ là trong hàng tỷ người không có lấy một, chỉ có trong truyền thuyết mà thôi.</p><p>- Vũ giả tứ hệ a.</p><p>Các chưởng môn khẽ than, vũ giả Vũ Tướng thất trọng, thực lực trong đám người trẻ tuổi đã vượt quá xa.</p><p>Nhìn vào Nguyên Nhược Lan trước mặt này, sắc mặt Vân Hồng Lăng trắng bệch. Lúc này biết được thực lực của đối phương, vũ giả tứ hệ, Vũ Tướng thất trọng, dù nàng có linh khí cũng không thể chống lại được. Linh khí tuy rằng lợi hại, thế nhưng nàng cũng không thể thi triển ra uy lực lớn nhất. Nếu như nàng là linh giả mà nói, uy lực khi thi triển có lẽ sẽ lớn hơn không ít.</p><p>- Ta thua.</p><p>Vân Hồng Lăng lau vết máu nơi khóe miệng rồi nói với Nguyên Nhược Lan.</p><p>- Trận thứ hai, Nguyên Nhược Lan thắng, tiến vào top ba.</p><p>Hồng Bào trưởng lão của Thiên Kiếm môn lớn tiếng tuyên bố. Đối với thắng lợi của Nguyên Nhược Lan Hồng Bào trưởng lão cũng không cảm thấy ngoài ý muốn chút nào.</p><p>- Thực lực quá mạnh, Nguyên Nhược Lan kia không ngờ lại là vũ giả tứ hệ.</p><p>- Ngươi thấy không, Nguyên Nhược Lan là Vũ Tướng thất trọng, hóa ra nàng vẫn luôn ẩn dấu thực lực.</p><p>- Vũ giả tứ hệ, quá kinh khủng nha. Ta còn chưa bao giờ nghe qua vũ giả tứ hệ.</p><p>Trong trăm vạn người xem lúc này đều vô cùng kinh ngạc, tức thì tiếng ồn ào lập tức vang lên.</p><p>Hai canh giờ sau, trong đại sảnh của Thiên Kiếm môn, mấy vị trưởng lão, còn có Vân Khiếu Thiên, Lục Thiếu Du, Vân Hồng Lăng ngồi đó.</p><p>Vân Hồng Lăng ăn vào một viên đan dược, sắc mặt lúc này mới tốt lên một chút, chỉ là vẫn còn trắng bệch.</p><p>- Hồng Lăng, con cảm thấy thế nào rồi?</p><p>Vân Khiếu Thiên lo lắng hỏi.</p><p>- Cha, con không sao. Không ảnh hưởng tới căn cơ, điều tức mấy ngày là ổn.</p><p>Vân Hồng Lăng đáp.</p><p>- Không nghĩ tới Thiên Kiếm môn giấu kỹ đến như vậy, vũ giả tứ hệ, Vũ Tướng thất trọng, trong đám người trẻ tuổi ai có thể là đối thủ của nàng chứ.</p><p>Dương trưởng lão khẽ lắc đầu nói.</p><p>- Vũ giả tứ hệ quá mức khan hiếm, Thiên Kiếm môn giấu kỹ cũng là chuyện bình thường.</p><p>Tạ trưởng lão nói.</p><p>- Mặc kệ thế nào, Vân Dương Tông chúng ta đã có người tiến vào top ba rồi.</p><p>Vũ Ngọc Tiền nói.</p><p>- Cũng may có Lục Thiếu Du trực tiếp tấn cấp, bằng không gặp phải ai trong hai người kia chỉ sợ Vân Dương Tông ta cũng không có cơ hội tiến vào top ba.</p><p>Tống trưởng lão than nhẹ.</p><p>- Lăng Thanh, Nguyên Nhược Lan kia đều có thực lực rất mạnh. Giản Tâm Nhi tuy rằng có linh khí trong tay, lại là một Linh giả, thế nhưng vẫn bị Lăng Thanh đánh bại. Thực lực hơn kém ra sao cũng có thể thấy được. Không nghĩ tới lần đại hội Tam tông Tứ môn này xuất hiện nhiều người cường hãn như thế.</p><p>Vân Khiếu Thiên nói, lại nhìn về phía Lục Thiếu Du rồi cười khổ nói:</p><p>- Cũng may Lục Thiếu Du có thể trực tiếp tấn cấp, bằng không quả thực là phiền toái.</p><p>Trong lòng Vân Khiếu Thiên lúc này cũng cho rằng Lục Thiếu Du rất khó đánh lại hai người kia. Cho nên lúc này không khỏi cảm thán Lục Thiếu Du vận khí tốt, giải vây cho Vân Dương Tông.</p><p>- Đáng tiếc, lúc này Vân Dương Tông ta không thể cạnh tranh vị trí thứ nhất.</p><p>Dương trưởng lão nói.</p><p>- Nguyên Nhược Lan của Thiên Kiếm Môn, còn có Lăng Thanh kia, thực lực hai người đều rất mạnh. Mà thực lực của Nguyên Nhược Lan dường như còn mạnh hơn một chút, vũ giả tứ hệ lại có tu vi Vũ Tướng thất trọng, cho dù là vũ giả Vũ Tướng bát trọng bình thường cũng chỉ có thể bại trong tay nàng. Huống chi Nguyên Nhược Lan còn có vũ kỹ Huyền cấp sơ giai.</p><p>Vân Khiếu Thiên nói:</p><p>- Xem ra, Thiên Kiếm môn vì muốn ngẩng cao đầu trong đại hội Tam tông Tứ môn cho nên đầu tư không ít rồi.</p><p>- Nếu như Vân Dương Tông ta cũng có vũ giả tứ hệ thì tốt biết mấy. Sau này tuyệt đối có thể trở thành cường giả phong vân.</p><p>Tạ trưởng lão nói.</p><p>- Thiếu Du, ngày mai con cứ cố gắng là được. Dù sao cũng đã tiến vào top ba rồi.</p><p>Vũ Ngọc Tiền vốn đối với đồ đệ bảo bối mình có lòng tin mạnh mẽ thế nhưng hiện tại đối với vòng ngày mai cũng không có một chút nắm chắc nào. Thậm chí ngay cả kỳ tích cũng không dám mơ tới, dù sao thực lực hơn kém quá lớn.</p><p>- Lục Thiếu Du. Vòng ngày mai bởi vì ngươi trực tiếp tấn cấp cho nên ngày mai trận đầu tiên ngươi phải lên đài. Mà Nguyên Nhược Lan và Lục Thanh kia sẽ rút thăm quyết định xem ai đấu với ngươi trước.</p><p>Vân Khiếu Thiên nói với Lục Thiếu Du:</p><p>- Mặc kệ là gặp phải ai, ngày mai ngươi cứ cố gắng là được rồi, không cần suy nghĩ nhiều đến thứ khác. Lần này ngươi tiến vào top ba, đã lập công lớn cho tông môn, sau khi trở về ta nhất định sẽ thưởng lớn.</p><p>- Vâng, Tông chủ.</p><p>Lục Thiếu Du nói, cũng không nhiều lời. Trong đầu hắn hiện tại cũng hiện lên thân ảnh của hai người Nguyên Nhược Lan và tên thanh niên gầy gò kia. Thực lực hai người này đêu rất mạnh, bản thân hắn gặp gỡ bất luận một người nào đều khó đối phó, thậm chí có thể nói là căn bản không thể đối phó, trừ phi hắn liều mạng.</p><p>Dương trưởng lão, Tạ trưởng lão, Tống trưởng lão, ba người này không có một ai tin rằng Vân Dương Tông có thể chiếm được vị trí thứ hai hoặc thứ nhất. Thực lực hai người kia thực sự quá mạnh mẽ.</p><p>Một lát sau, Lục Thiếu Du mới rời khỏi đại sảnh trở về phòng mình.</p><p>- Lão đại, huynh làm sao vậy?</p><p>Nhìn vẻ mặt lão đại dường như không tốt chút nào, Tiểu Long lập tức hỏi, đôi mắt nhỏ không ngừng đảo qua đảo lại, đi tới trên vai Lục Thiếu Du.</p>", "images": {}, "success": true}