{"id": 558, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-558", "title": "Chương 558: Ta CũNg Là Tứ Hệ (1)", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 558: Ta CũNg Là Tứ Hệ (1)</h1><p>̃ng là tứ hệ. (1)</p><p>Trong chốc lát, một cỗ năng lượng hùng hồn từ trong người Lục Thiếu Du phóng lên cao hóa thành những đạo tàn ảnh, lập tức ngưng tụ thành một đạo chưởng ấn ầm ầm va chạm với đạo chưởng ấn của Nguyên Nhược Lan.</p><p>Phanh Phanh.</p><p>Kình khí khuếch tán, giữa không trung vang lên tiếng ầm ầm.</p><p>Hai đạo thân ảnh từ trong kình khí bị đẩy lui ra. Thân thể mềm mại của Nguyên Nhược Lan bị đẩy lùi về phía sau một bước, Lục Thiếu Du thì trực tiếp lùi lại hơn mười bước.</p><p>- Thật mạnh.</p><p>Sắc mặt Lục Thiếu Du có chút kinh ngạc, Vũ Tướng cách nhau một trọng thực lực cách xa càng lớn. Hắn mới chỉ là Vũ Tướng nhất trọng, đối phương lại là Vũ Tướng thất trọng. Cách biệt quá lớn nha, nếu không phải hắn nhanh chóng bố trí Thanh Linh Khải Giáp, còn có thân thể cường hãn thì vừa rồi không thể chống lại nàng.</p><p>- Lục Thiếu Du này quả thực có chút bất phàm.</p><p>Trên khán đài, chúng cường giả lúc này cũng cảm thấy ngoài ý muốn.</p><p>Hai người giữa sân lúc này lại nhìn nhau. Sau đó hai đạo thân ảnh hầu như cùng một lúc hóa thành lưu quang xen kẽ với nhau.</p><p>Tốc độ hai người đều vô cùng nhanh chóng, từng đạo công kích giống như thiểm điện được phóng ra. Toàn bộ võ đài lúc này được bao phủ trong tiếng ầm ầm.</p><p>Mà lúc này chỉ có một ít người mới có thể thấy được biến hóa trong võ đài. Hai người này chiến đấu vô cùng kịch liệt. Hoàn toàn dùng phương thức ngạnh kháng, so đấu tiêu hao chân khí với nhau.</p><p>Điều này khiến cho không ít cường giả nghi hoặc không ngớt. Lục Thiếu Du hẳn là biết thực lực của mình yếu hơn đối phương. Vì sao lại phải lựa chọn biện pháp chiến đấu bất lợi với mình như vậy. Một Vũ Tướng nhất trọng so tiêu hao chân khí với một Vũ Tướng thất trọng, quả thực không biết lượng sức.</p><p>- Hỏa Viêm Bạo.</p><p>- Đại Địa Cương Thuẫn.</p><p>- Phong Quyển Tàn Vân.</p><p>Tiếng quát của Lục Thiếu Du vang lên, thân ảnh dưới kình khí hỗn loạn không ngừng thoắt ẩn thoắt hiện.</p><p>- Phá Phong Quyền.</p><p>- Khốn Mộc Ấn.</p><p>- Tam Trọng Chưởng.</p><p>Từng tiếng kêu truyền ra, lực lượng cuồng bạo tràn ngập không gian khiến cho không gian gợn sóng. Trên võ đài lúc này kình khí hỗn loạn, giống như từng quả bom nổ vậy.</p><p>Vũ Tướng nhất trọng trực tiếp ngạnh kháng Vũ Tướng thất trọng khiến cho mọi người há hốc mồm, khí thế như vậy cũng khiến cho mọi người phải lau mắt mà nhìn.</p><p>Phanh Phanh Phanh.</p><p>Từng tiếng nổ lớn vang lên, kình khí không ngừng khuếch tán tới một phạm vi nhất định rồi mới tiêu tán trên không trung.</p><p>Hoàng quang lóe lên, thân ảnh hai người lại đan xen vào một chỗ, mỗi một lần giơ tay nhấc chân đều mang theo lực lượng cuồng bạo va chạm với nhau.</p><p>Chỉ có một ít người mới có thể nhìn thấy thân ảnh đang giao thủ của hai người. Năng lượng kinh khủng tràn ngập võ đài.</p><p>Nhìn thấy một màn này, Vân Khiếu Thiên, Dương trưởng lão không khỏi gật đầu. So với Lục Thiếu Du lúc này, Triệu Kình Hải, Hàn Phong xếp thứ nhất thứ hai trên Long bảng còn kém xa Lục Thiếu Du.</p><p>Công kích của hai người không ngừng va chạm cùng nhau, vô số quang mang bắn ra, từng đạo lực lượng nổ vang.</p><p>Phanh Phanh.</p><p>Khí tức cuồng bạo mà kinh khủng phóng lên cao. Chưởng ấn, quyền ấn, kình khí đan xen cuối cùng vang lên tiếp nổ liên tiếp, một đạo thân ảnh trực tiếp bị đánh bay về phía sau mười thước.</p><p>Phanh.</p><p>Lục Thiếu Du hung hăng đập vào mặt đất, khiến cho mặt đất phía sau lưng hắn nứt nẻ. Khí huyết trong cơ thể cuồn cuộn, miệng truyền đến cảm giác ngòn ngọt.</p><p>Mạnh mẽ ngăn chặn bản thân phun ra một ngụm máu, Lục Thiếu Du đứng dậy. Quang mang trên Thanh Linh Khải Giáp lúc này cũng đã lờ mờ, sắc mặt có chút tái nhợt, khóe miệng cười khổ.</p><p>Thân thể mềm mại của Nguyên Nhược Lan lui về phía sau hai bước. khí tức quanh thân có chút ba động, nhìn vào Lục Thiếu Du có chút kinh ngạc.</p><p>Thân ảnh hai người đứng đó, trong không trung, kình khí cuồng bạo đang chậm rãi biến mất.</p><p>Lúc này thân ảnh hai người đứng đó, vô hình trung, áp lực trong Diễn võ trường tăng lên, khí tức khuếch tán khiến cho không ít khán giả phía dưới cảm thấy bị áp chế.</p><p>- Lục Thiếu Du, không nghĩ tới ngươi lại có thể khiến ta xuất ra binh khí, quả thực ngươi khiến cho ta cảm thấy ngoài ý muốn.</p><p>Nhìn Lục Thiếu Du, Nguyên Nhược Lan nói.</p><p>- Ngươi cũng cho ta ngoài ý muốn nha. Ta liều mạng, ngươi cũng còn chưa xuất toàn lực.</p><p>Lục Thiếu Du cười khổ nói.</p><p>Ong...</p><p>Trong tay Nguyên Nhược Lan xuất hiện một thanh trường kiếm nói:</p><p>- Đệ tử Thiên Kiếm môn ta thực lực đều được gắn liền với kiếm. Ngươi cẩn thận.</p><p>Tay cầm trường kiếm, khí thế trên người Nguyên Nhược Lan cũng bắt đầu biến đổi. Lúc này y phục không gió tự bay, mang theo một cỗ khí tức sắc bén bá đạo, toàn thân không có một chút khí tức yếu mềm nào.</p><p>- Ta sẽ liều mạng dùng hết toàn lực. Muốn thắng ta, vậy thì phải xem thực lực của ngươi.</p><p>Lục Thiếu Du lãnh đạm nói. Xung quanh thân hắn, chân khí bùng lên, quang mang trên Thanh Linh Khải Giáp lúc này đại thịnh, chân khí tiết ra ngoài khiến cho không gian gợn sóng.</p><p>Lúc này Nguyên Nhược Lan liếc mắt nhìn Lục Thiếu Du, trong mắt này có chút kinh dị. Từ khí tức của Lục Thiếu Du lúc này khiến cho nàng có cảm giác, Lục Thiếu Du trước mắt này không ngờ lại mang đến cho nàng cảm giác áp lực.</p><p>- Sắp kết thúc! Lục Thiếu Du có thể kéo dài được như vậy đã là tốt lắm rồi. Thế nhưng chỉ bằng như vậy không thể thắng được Nguyên Nhược Lan.</p><p>Chưởng môn Huyền Sơn Môn Chu Hoành Viễn nói. Trong lòng đối với Lục Thiếu Du cũng vô cùng tán thưởng. Bằng vào ánh mắt của bọn họ đương nhiên có thể nhìn ra được thiên phú của Lục Thiếu Du. Nếu so về tuổi tác, Lục Thiếu Du quả thực nhỏ hơn Nguyên Nhược Lan không ít.</p><p>Vân Khiếu Thiên khẽ cười, lẩm bẩm nói:</p><p>- Còn một con bài cuối cùng, nên thi triển ra thôi.</p><p>Khi trước trên chủ phong của Vân Dương Tông, Vân Hồng Lăng và Lục Thiếu Du giao thủ, hắn từng thi triển một loại vũ kỹ quỷ dị. Vân Khiếu Thiên vẫn còn nhớ rõ. Lục Thiếu Du từ đầu còn chưa thi triển ra. Điều này làm cho ở sâu trong nội tâm Vân Khiếu Thiên cũng có chút chờ mong. Có thể đầu nghịch long này sẽ tạo ra kỳ tích.</p><p>Lúc này chung quanh, trăm vạn ánh mắt nhìn vào. Khí thế quanh người hai người vô hình trung đều được kéo lên. Trên khán đài, chúng cường giả cũng có chút kinh ngạc nhìn về phía hai người.</p><p>Khí thế quanh thân hai người lúc này khiến cho không gian gợn sóng. Khí thế vô cùng báo đạo, chỉ có những cường giả và những khán giả ở gần mới có thể cảm nhận được.</p><p>Loại cảm giác áp bác này đại bộ phận đến từ Nguyên Nhược Lan. Bởi vậy lúc này cũng không có bao nhiêu người cảm thấy kinh ngạc với Lục Thiếu Du.</p><p>Trong Diễn võ trường hiện tại vô cùng yên tĩnh, mọi người đều ngừng thở, chờ đợi lần giao thủ cuối cùng của hai người.</p><p>Khi khí thế hai người đều được kéo lên tới một mức độ nhất định thì khí thế trên người Nguyên Nhược Lan cũng được tăng lên tới mức độ vỗ cùng kinh khủng. Y phục bay phất phới.</p><p>Cảm nhận được cỗ khí tức này, Lục Thiếu Du mặt ngoài có vẻ bình thản, thế nhưng trong lòng vô cùng ngưng trọng. Kế tiếp Nguyên Nhược Lan sẽ thi triển toàn lực. Có chống lại được hay không bản thân hắn cũng không biết.</p><p>Chân khí không ngừng vận chuyển trong kinh mạch, giống như vạn con ngựa không ngừng chạy đua. Lục Thiếu Du hít sâu một hơi, hắn cũng sắp sửa bộc lộ một con bài chưa lật nữa.</p>", "images": {}, "success": true}