{"id": 564, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-564", "title": "Chương 564: ĐáNh BạI (4)", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 564: ĐáNh BạI (4)</h1><p>́nh bại. (4)</p><p>- Lão đại, khôi phục thế nào rồi?</p><p>Thanh âm của Tiểu Long truyền đến. Sưu một tiếng đã xuất hiện trên vai Lục THiếu Du.</p><p>- Gần như phục hồi hoàn toàn rồi.</p><p>Lục Thiếu Du đáp. Lúc này trong đan điền của hắn chân khí tràn đầy không có một chút tổn hao nào. Hơn nữa một chút vết thương nhẹ kia cũng đã biến mất. Đây chính là công lao của Âm Dương Linh Vũ Quyết và thân thể cường hãn của hắn tạo ra.</p><p>- Lục Thiếu Du, ngươi khôi phục quả thực rất nhanh nha.</p><p>Bạch Linh nói. Tốc độ khôi phục của Lục Thiếu Du khiến cho Bạch Linh cũng phải sợ hãi than.</p><p>- Được rồi, chúng ta cần phải đi thôi, có lẽ còn kịp.</p><p>Lục Thiếu Du mỉm cười. Vừa rồi năng lượng yêu đan trong cơ thể còn chưa luyện hóa hết, chân khí chưa no đủ cho nên hắn mới bảo những người khác đi trước. Hiện tại hắn phải nhanh chóng đi tới Diễn võ trường.</p><p>Trên Diễn võ trường lúc này vô cùng tấp nập, ồn ào, tiếng nghị luận, thậm chí là cãi vã vang lên không ngừng. Tất cả tạo thành tiếng ầm ĩ khuếch tán trong Diễn võ trường.</p><p>- Vân tông chủ, Lục Thiếu Du không phải là thương thế quá nặng không thể lên đài đó chứ?</p><p>Duẫn Ngạc nhìn đám người Vân Dương Tông không thấy có Lục Thiếu Du ở bên trong lập tức hỏi.</p><p>- Hắn sẽ tới sau. Duẫn tông chủ, lẽ nào hôm nay ngươi lại muốn cá cược sao?</p><p>Vân Khiếu Thiên mỉm cười nói.</p><p>- Không cược. Có cược cũng không cược với ngươi.</p><p>Duẫn Ngạc trừng mắt nhìn Vân Khiếu Thiên, trực tiếp từ chối. Thua bốn bộ vũ kỹ Huyền cấp cao giai hắn cho rằng mình quá oan uổng.</p><p>- Không sai, Vân tông chủ ngươi quá không phúc hậu nha.</p><p>Âu Dương Huyền Anh nói.</p><p>Đối mặt với lời trách cứ của chúng chương môn lúc này Vân Khiếu Thiên cũng không thèm để ý tới. Hắn lập tức cười hắc hắc. Lúc này thắng hai mươi tư bộ vũ kỹ Huyền cấp cao giai, đây không phải là số lượng nhỏ nha. Vốn tưởng rằng lần này tới đại hội Tam tông Tứ môn sẽ mất mười tám bộ vũ kỹ Huyền cấp cao giai, thế nhưng kết quả lại tương phản quá lớn.</p><p>- Vân tông chủ, ngươi nói một lời thực lòng xem, đệ tử Lục Thiếu Du của các ngươi hôm nay có bao nhiêu phần thắng? Thực lực của Lăng Thanh kia tuyệt đối bất phàm, lần đại hội Tam tông Tứ môn này nếu như bị đệ tử thế lực khác cướp mất vị trí đầu thì Tam tông Tứ môn chúng ta quá mất mặt a.</p><p>Mấy đại chưởng môn đang trách cứ Vân Khiếu Thiên thì Cổ Kiếm Phong lên tiếng.</p><p>- Nói thật ta cũng không biết. Hôm qua Lục Thiếu Du tiêu hao gần hết, lại có chút thương thế trong người, lúc ta đến đây hắn vẫn còn đang điều tức.</p><p>Vân Khiếu Thiên nghiêm túc nói.</p><p>Nói tới trận cuối cùng này các chưởng môn đều vô cùng nghiêm túc, Âu Dương Huyền Anh nói:</p><p>- Vân tông chủ, hôm nay mặc kệ như thế nào đều phải dựa vào đệ tử của Vân Dương Tông các ngươi rồi. Nếu như bị thế lực khác cướp mất vị trí đầu, đối với Tam tông Tứ môn chúng ta chính là đả kích cực lớn.</p><p>- Thân phận của Lăng Thanh kia vô cùng khả nghi. Không dấu gì chư vị, Thiên Kiếm môn ta có người trong thành Ma Vân, tối qua ta mới nhận được tin tức. Thế lực nhị lưu mà Lăng Thanh đăng ký kia đã sớm biến thành quá khứ. Mà có người nói chính là do thế lực mới xuất hiện kia.</p><p>Cổ Kiếm Phong nói.</p><p>- Cổ chưởng môn, ý của ngươi chính là Linh Vũ giới kia sao?</p><p>Các đại chưởng môn nhìn nhau, sau đó Vi Bang Ngạn nói.</p><p>- Không sai.</p><p>Cổ Kiếm Phong khẽ gật đầu.</p><p>Vẻ mặt mọi người trầm trọng, Nhâm Trường THanh nói:</p><p>- Lẽ nào Linh Vũ giới kia muốn chống lại Tam tông Tứ môn chúng ta?</p><p>- Cái này thì không rõ. Chí ít tới hiện tại là không. Cỗ thế lực kia còn chưa dám tác oai tác quái trên người của Tam tông Tứ môn chúng ta. Âm thầm cũng không biết. Vì vậy nếu như Lăng Thanh kia đến từ Linh Vũ giới thật thì mục đích rất đơn giản, đó chính là đả kích Tam tông Tứ môn ta.</p><p>Âu Dương Huyền Anh nói.</p><p>- Chuyện về Linh Vũ giới ngày khác chúng ta thương lượng. Lúc này chúng ta phải bàn một việc đó chính là quán quân của đại hội Tam tông Tứ môn tuyệt đối không thể rơi vào tay thế lực khác.</p><p>Vi Bang Ngạn nói</p><p>- Chúng ta cũng không thể làm gì khác hơn nha. Tất cả cũng chỉ có thể trông cậy vào Lục Thiếu Du mà thôi.</p><p>Ánh mắt mọi người lập tức tập trung vào trên người Vân Khiếu Thiên.</p><p>Đông..</p><p>Khi thanh âm quen thuộc kia truyền tới Diễn võ trường lập tức yên ắng.</p><p>Trên khán đài, Vân Khiếu Thiên nhướng mày, lúc này Lục Thiếu Du vì sao vẫn còn chưa thấy xuất hiện.</p><p>Sưu.</p><p>Một đạo thân ảnh nhảy lên đài, thân hình gầy gò, mặt che lụa trắng, chính là Lăng Thanh thần bí kia.</p><p>Hồng Bào trưởng lão của Thiên Kiếm môn đi lên đài, ánh mắt nhìn vào giữa đài thì lúc này chỉ có một người dường như hắn cũng bất ngờ.</p><p>- Vì sao chỉ có một người? Lục Thiếu Du đâu?</p><p>- Vẫn chưa thấy Lục Thiếu Du. Không phải là thương thế của hắn quá nặng cho nên bỏ quyền đó chứ?</p><p>- Bỏ quyền sao? Ta đặt cho hắn mười vạn kim tệ đó nha.</p><p>- Ngươi đặt mười vạn kim tệ thì sao? Ta đây đặt trên người hắn năm mươi vạn kim tệ đây.</p><p>Từng tiếng nghị luận không ngừng vang lên, đều vô cùng nghi hoặc tại sao lúc này không thấy thân ảnh của Lục Thiếu Du.</p><p>Trên đài Lăng Thanh cũng có chút nghi hoặc, ánh mắt nhàn nhạt đảo qua, vẫn bình tĩnh như cũ.</p><p>- Vì sao còn chưa tới?</p><p>Trên khán đài, ánh mắt Vân Hồng Lăng nhìn về phía võ đài.</p><p>- Vì sao còn chưa tới? có chuyện gì vậy?</p><p>- Lục Thiếu Du đâu? Chẳng lẽ hắn bỏ quyền sao?</p><p>Từng tiếng ồn ào vang lên, toàn bộ Diễn võ trường lúc này vô cùng ầm ĩ. Hồng Bào trưởng lão thấy vậy khẽ nhíu mày.</p><p>Rống.</p><p>Ngay khí tất cả mọi người trong Tam tông Tứ môn nhíu mày thì trên không trung phía xa có một tiếng thú rống lớn vang lên xuyên qua không gian. Một đạo quang mang màu trắng nhanh như thiểm điện bắn tới.</p><p>- Tới rồi.</p><p>Vân Khiếu Thiên nhíu mày nói. Đám người Vân Dương Tông còn lại khi nghe thấy tiếng thú rống này đều biết là ai tới.</p><p>Rống.</p><p>Trong sát na, đạo quang mang bạch sắc này đã tới bầu trời trên Diễn võ trường, đó là một đầu yêu thú phi hành. Là một đầu yêu thú giống như sư tử, cả người trắng toát phát ra khí thế cường hãn, khiến cho không ít người sợ hãi than.</p><p>- Không ngờ lại là Thiên Sí Tuyết Sư.</p><p>Người biết hàng lại càng thêm sợ hãi than. Thiên Sí Tuyết Sư không giống như yêu thú khác nha. Trên khán đài, không ít cường giả cũng cảm thấy ngoài ý muốn.</p><p>Trên lưng Thiên Sí Tuyết Sư lúc này có một thân ảnh màu xanh đang đứng đó. Hai mắt sáng như sao, khóe miệng treo một nụ cười tà tà, trên vai xuất hiện hai con yêu thú nhỏ.</p><p>- Lục Thiếu Du tới.</p><p>Nhìn thấy thân ảnh đứng trên lưng đầu yêu thú khổng lồ kia. Trong Diễn võ trường, những người ủng hộ Lục Thiếu Du trong nháy mắt sôi trào, trong đó còn có không ít thiếu nữ thét lên.</p><p>- Người này, luôn thích khoe khoang như vậy.</p><p>Lục Vô Song nhìn Lục Thiếu Du khẽ cười nói.</p><p>- Ngại quá, tới chậm một chút.</p><p>Nhìn bốn phía Lục Thiếu Du áy náy nói, sau đó thân thể như thuấn di đi tới võ đài.</p><p>Tiểu Long, Bạch Linh lập tức nhảy lên vai Lục Vô Song. Thiên Sí Tuyết Sư cũng lập tức thu nhỏ thân thể tới bên người Vân Hồng Lăng và Lục Vô Song.</p>", "images": {}, "success": true}