{"id": 560, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-560", "title": "Chương 560: BộC Lộ Con BàI ẨN GiấU", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 560: BộC Lộ Con BàI ẨN GiấU</h1><p>̣c lộ con bài ẩn giấu.</p><p>Trong Diễn võ trường mọi người bắt đầu sôi trào. Hôm qua xuất hiện một vũ giả tứ hệ, một vũ giả tứ hệ trong hàng tỷ vũ giả đều khó có được, hôm nay không ngờ lại xuất hiện thêm một người.</p><p>- Vũ giả tứ hệ nha, tiểu tử này ẩn dấu quá sâu.</p><p>Vân Khiếu Thiên, Dương trưởng lão, Tống trưởng lão, Tạ trưởng lão nhìn nhau, trên khuôn mặt bọn họ hiện giờ vô cùng khiếp sợ. Lúc này trong lòng mấy vị trưởng lão đều xuất hiện một ý nghĩ: Vân Dương Tông rốt cuộc cũng có một vũ giả tứ hệ.</p><p>- Hay cho một Vân Khiếu Thiên, vũ giả tứ hệ trong tông môn ngươi không ngờ cũng giấu sâu như vậy.</p><p>Tông chủ Vạn Thú Tông Duẫn Ngạc trừng mắt nhìn Vân Khiếu Thiên.</p><p>- Vân Tông chủ, ngươi quá không thật thà rồi.</p><p>Những chưởng môn còn lại đều liếc mắt nhìn Vân Khiếu Thiên. Bọn họ cũng thật không ngờ, vốn Lục Thiếu Du sắp thất bại, tới thời khắc cuối cùng chống lại Nguyên Nhược Lan đồng thời hiện ra thân phận vũ giả tứ hệ.</p><p>Vân Khiếu Thiên bày ra vẻ mặt vô tội, vũ giả tứ hệ, hắn cũng vừa mới được biết như mọi người a.</p><p>- Vũ giả tứ hệ. Hảo tiểu tử, ngay cả sư phụ ngươi cũng giấu, lát nữa xem ta thu thập ngươi thế nào.</p><p>Vũ Ngọc Tiền lúc này kích động tới mức run người, ngoài miệng trách cứ thế nhưng trong mắt lại hiện lên vẻ kích động.</p><p>- Tiểu tặc này không ngờ lại là vũ giả tứ hệ.</p><p>Vân Hồng Lăng há hốc mồm, vẻ mặt vô cùng kinh hãi, ngay cả Lục Vô Song lúc này cũng có chút kinh ngạc.</p><p>- Ngươi cũng là vũ giả tứ hệ?</p><p>Nguyên Nhược Lan nhìn về phía Lục Thiếu Du. Cho tới nay nàng đều cho rằng chỉ có mình nàng là vũ giả tứ hệ. Lúc này lại có một vũ giả tứ hệ khác đứng trước mặt nàng, đương nhiên nàng không khỏi kinh ngạc một phen.</p><p>- Đúng thì sao?</p><p>Lục Thiếu Du nói. Mạnh mẽ áp chế chân khí trong cơ thể. Vừa rồi thi triển Ảm Nhiên Tiêu Linh Chưởng cũng không tạo thành thương tổn quá lớn cho đối phương, nhiều nhất chỉ khiến cho đối phương tiêu hao một chút mà thôi.</p><p>- Ngươi rất mạnh. Thế nhưng tu vi vẫn kém một chút. Vừa rồi tuy rằng ta không bảo lưu thực lực. Thế nhưng kế tiếp ta sẽ thi triển ra con bài ẩn của mình, ngươi còn có thể chống lại được sao?</p><p>- Ta cũng không biết. Thế nhưng ta có thể nói cho ngươi biết ta cũng chưa thi triển con bài chưa lật của ta. Hoặc là nói, ta có thể chống lại được cũng không biết chừng.</p><p>Lục Thiếu Du nói. Trên khuôn mặt tái nhợt lúc này xuất hiện tiếu ý.</p><p>Nhìn chăm chú vào Lục Thiếu Du, Nguyên Nhược Lan bắt đầu có động tác. Không gian quanh người nàng lúc này gợn sóng, kiếm trong tay Nguyên Nhược Lan không ngừng đánh ra từng đạo kiếm quang trong không trung.</p><p>Kiếm quang nhanh chóng khuếch tán, một cỗ lực lượng kinh khủng khiến cho không gian ba động kịch liệt, khí tức tràn ra khiến cho mọi người ngừng thở.</p><p>- Cổ chưởng môn, vũ kỹ Nguyên Nhược Lan thi triển hẳn là tuyệt kỹ Lưu Vân Kiếm Vũ thành danh của Thiên Kiếm môn các ngươi đúng không?</p><p>Nhìn chăm chú vào võ đài, Âu Dương Huyền Anh hỏi Cổ Kiếm Phong.</p><p>- Không sai, không nghĩ tới thực lực của Lục Thiếu Du lại có thể bức Nhược Lan đến nông nỗi này.</p><p>Cổ Kiếm Phong khẽ thở dài, lập tức nghiêng người nói với Vân Khiếu Thiên:</p><p>- Vân tông chủ, vốn ta tưởng rằng mình đã ẩn giấu rất sâu không nghĩ tới người ẩn giấu sâu nhất lại là ngươi. Bội phục.</p><p>Vân Khiếu Thiên cười khổ. Hắn cũng không có giải thích. Nếu như hiện tại hắn nói rằng mình cũng vừa mới biết Lục Thiếu Du là vũ giả tứ giai, chỉ sợ cũng không có ai tin.</p><p>- Không nghĩ tới, Lục Thiếu Du bằng thực lực Vũ Tướng nhất trọng lại khiến cho Nguyên Nhược Lan phải thi triển tuyệt kỹ của Thiên Kiếm Môn - Lưu Vân Kiếm Vũ. Kiếm quyết này tuy rằng chỉ có cấp bậc Huyền cấp sơ giai thế nhưng cực kỳ quỷ dị, uy lực không tầm thường.</p><p>Duẫn Ngạc nói.</p><p>- Lục Thiếu Du còn có thể chống lại được không.</p><p>Lúc này hầu như tất cả các cường giả đều nghĩ tới vấn đề này.</p><p>Trên đài, Lục Thiếu Du cũng đã bắt đầu động, vẻ mặt ngưng trọng, thủ ấn trong tay tạo thành những đường vòng cung huyền ảo. Quang mang thần dị xuất hiện trước người, khí tức toàn thân lúc này phát sinh một loại biến hóa quỷ dị.</p><p>Từng đạo quang mang thần dị lúc này xuất hiện rồi lập tức ngưng tụ ra. Trên quang mang tản mát ra một cỗ năng lượng kinh khủng. Khí tức của cỗ năng lượng kinh khủng này khiến cho không gian gấp khúc, tỏa ra khí tức làm cho tim đám người phía dưới đập nhanh.</p><p>Cỗ lực lượng kinh khủng này xuất hiện, chân khí trong cơ thể Lục Thiếu Du giống như thủy triều xuống không ngừng từ trong kinh mạch chạy ra, hội tụ với quang mang kinh khủng này.</p><p>Mà lúc này trước người Nguyên Nhược Lan kiếm quang tràn ngập, kiếm quang trực tiếp xuyên thủng gợn sóng không gian, khí thế phô thiên cái địa bạo phát ra.</p><p>Trên kiếm quang kinh khủng này mang theo năng lượng phong thuộc tính nồng nặc, kiếm quang xé rách không gian, kình khí cuồng bạo tràn ngập không trung. Lúc này trên thân thể linh lung của Nguyên Nhược Lan khí tức đã tăng vọt tới cực hạn. Y phục màu tím bay phất phới, mái tóc dài xõa ra, lúc này mỗi một sợi tóc của nàng đều ẩn chứa kình khí cường hãn.</p><p>Mà khí tức kinh khủng khiến tim người ta đập nhanh trước người Lục Thiếu Du lúc này cũng phóng lên cao. Cùng với quang mang thần dị dung hợp. Khí tức kinh khủng càng thịnh, khí tức cuồng bạo lan tràn. Lục Thiếu Du cũng có thể cảm giác được. Chỉ bằng thực lực Vũ Tướng nhất trọng, hơn nữa lại có chân khí bên trong đan điền khổng lồ khiến cho uy lực của Chu Tước Quyết này dường như so với trong tưởng tượng của hắn còn cuồng bạo hơn một chút.</p><p>Quang mang bảy màu hội tụ, từng đạo linh lực trong người Lục Thiếu Du âm thầm dung hợp vào bên trong quang mang. Một cỗ quang mang chói mắt nhanh chóng thành hình, trong không gian tràn ngập khí tức kinh khủng, không gian chung quanh liên tục bị gấp khúc.</p><p>Khí tức kinh khủng này trong chớp mắt lập tức ở trước người Lục Thiếu Du an tĩnh lại. Lúc này dưới trăm vạn ánh mắt kinh ngạc của mọi người, quang mang trước người hắn phóng lên bầu trời ngưng tụ thành một đầu phượng hoàng bằng đỏ rực bằng năng lượng dài chừng trăm thước.</p><p>Đầu phượng hoàng bằng năng lượng này cả người màu đỏ, quanh thân dường như có hỏa diễm, hai cánh mở ra có hỏa diễm tràn ngập, không gian chung quanh lắc lư.</p><p>- Đây là vũ kỹ gì? Dường như còn có linh lực ba động.</p><p>Trên khán đài, những cường giả đều kinh ngạc đứng lên. Cảm nhận được khí tức của vũ kỹ Lục Thiếu Du thi triển ra khiến cho bọn họ vô cùng kinh ngạc. Trong lúc kinh ngạc này cũng không có nhiều người chú ý tới linh lực ba động bên trong, dù sao linh lực ba động quá nhỏ bé khiến cho mọi người còn tưởng rằng mình nhìn lầm.</p><p>Trong nháy mắt này, kiếm quang do Nguyên Nhược Lan ngưng tụ ra đã xé rách không gian đánh tới.</p><p>Sưu.</p><p>Một mảnh kiếm quang tràn ngập phá không mà tới, giống như cơn mưa xối xả, vô số kiếm quang hiện lên trong không gian, hướng về phía Lục Thiếu Du mà bao phủ. Mỗi một đạo kiếm quang dường như đều có lực xuyên thấu không gian, hội tụ cùng một chỗ, uy thế vô cùng kinh khủng.</p><p>Năng lượng phong thuộc tính cuồng bạo tràn ngập không gian khiến cho không gian gợn sóng, vô số gợn sóng giống như một cơn lốc không ngừng khuếch tán ra chung quanh.</p>", "images": {}, "success": true}