{"id": 563, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-563", "title": "Chương 563: ĐáNh BạI (3)", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 563: ĐáNh BạI (3)</h1><p>́nh bại. (3)</p><p>Lục Thiếu Du vươn lên như một đầu hắc mã. Vũ Tướng nhất trọng lại có thể đánh bại Vũ Tướng thất trọng, cường hãn tiếp vào top hai. Chiến tích như vậy khiến cho không ít thiếu nam thiếu nữ sùng bái.</p><p>Trên toàn bộ đại lục lúc này có không ít thám tử của các thế lực lập tức gửi tin nhắn về. Vân Dương Tông lần thứ hai xuất hiện một vũ giả tứ hệ, thiên phú, thực lực vô cùng mạnh. Một Vũ Tướng nhất trọng có thể đánh bại Vũ Tướng thất trọng, tin tức này cũng nhanh chóng từ trong thành Thiên Kiếm truyền ra.</p><p>Trong chỗ đặt cược. Đại bộ phận mọi người đều oán hận không ngớt. Hơn phân nửa người đều đặt vào Nguyên Nhược Lan, kết quả thua thảm hại. Người đặt cho Lục Thiếu Du cũng có thế nhưng cực nhỏ. Thế nhưng số tiền đặt lại lớn. Có một tên nhị thế tổ của một gia tộc trong thành Thiên Kiếm trong lúc vui vẻ không để ý tới mọi người phản đối trực tiếp đặt cho Lục Thiếu Du năm mươi vạn kim tệ. Kết quả trả về được một ức năm nghìn vạn kim tệ, lập tức trở thành một câu chuyện được lưu truyền trong thành Thiên Kiếm.</p><p>Mà chuyện này cũng khiến cho nhiều người phiền muộn, ai biết Lục Thiếu Du này ẩn dấu sâu như vậy, Vũ Tướng nhất trọng đánh bại Vũ Tướng thất trọng, quá hãm hại người khác rồi.</p><p>Lúc tan cuộc, trong toàn bộ cửa hàng đặt cược ở thành Thiên Kiếm, vốn tỷ lệ đặt cược của Lục Thiếu Du là một ăn ba trăm lúc này thành đặt ba ăn một. Tỷ lệ của Lăng Thanh là một ăn ba.</p><p>Về phần những người khác đã bỏ xuống rồi. Bởi vì trận chiến ngày mai chỉ có hai người mà thôi.</p><p>Trong một tửu điểm bình thường, trên nóc tửu điểm có một thân ảnh gầy gò xuất hiện, khí tức quanh người thu liễm, dưới màn đêm bao phủ nếu không nhìn kỹ cũng không nhìn thấy đạo thân ảnh này.</p><p>- Vốn cho rằng sẽ không còn gặp lại nữa. Lúc này ngươi một đường vọt tới đây cũng nên phải cố gắng thật nhiều.</p><p>Thanh niên gầy gò nhìn bầu trời lẩm bẩm nói.</p><p>Trên một trấn nhỏ lúc này tại một đình viện tinh xảo, có một vị mỹ phụ đang nhìn chăm chú vào bóng đêm, ánh mắt có chút chờ mong, lẩm bẩm nói:</p><p>- Nháy mắt đã qua ba năm, cũng nên trở về một chuyến đi chứ, không biết hiện giờ nó béo hay gầy.</p><p>- Phu nhân, người lại đang nghĩ tới công tử sao?</p><p>Một thanh niên mặt mày lấm lét thế nhưng thân thể có chút nhanh nhẹn đứng bên người vị phu nhân này nói. Hắn chính là Lục Tiểu Bạch. Mà vị phu nhân này đương nhiên là La Lan.</p><p>- Tiểu Bạch, thiếu gia sao ngươi không gọi mà lại gọi là công tử?</p><p>Lan Lan khẽ cười nói.</p><p>- Là công tử muốn con gọi như vậy. Công tử nói xưng hô thiếu gia này quá mức kỳ cục, con cũng không biết ý tứ của công tử.</p><p>Lục Tiểu Bạch đáp.</p><p>- Cũng không biết nó thế nào rồi.</p><p>- Đại gia mấy hôm trước nhận được tin tức, công tử đã trở thành đệ tử thân truyền còn đi tham gia đại hội Tam tông Tứ môn.</p><p>Lục Tiểu Bạch hưng phấn nói.</p><p>- Đại hội Tam tông Tứ môn sao? Có nguy hiểm không?</p><p>La Lan thị lo lắng hỏi.</p><p>- Yên tâm đi phu nhân, công tử anh minh thần võ nhất định sẽ không có chuyện gì. Con nghe đại gia nói, những đệ tử muốn tham gia đại hội Tam tông Tứ môn đều là những đệ tử thân truyền mạnh nhất, cũng chỉ có người anh minh thần võ đồ gà mờ như công tử mới có thể tham gia đại hội Tam tông Tứ môn mà thôi.</p><p>- Tiểu Bạch, đồ gà mờ là cái gì?</p><p>La Lan thị nghi hoặc hỏi.</p><p>- Công tử nói đồ gà mờ chính là ý tứ anh minh thần võ gì đó.</p><p>Lục Tiểu Bạch giải thích.</p><p>- Ồ.</p><p>La Lan thị cái hiểu cái không gật đầu.</p><p>Trong thành Thiên Kiếm. Dưới sự chờ mong của mọi người, trận chiến cuối cùng của đại hội Tam tông Tứ môn rốt cuộc cũng sắp bắt đầu. Sau những trận đấu đặc sắc, lúc này phí vào xem trận cuối cùng đã tăng lên tới ba trăm kim tệ, lại còn cung không đủ cầu, quả thực đây là lần đại hội vô tiền khoáng hậu nhất.</p><p>Sắc trời vừa sáng trước Diễn võ trường lập tức xuất hiện bóng người tấp nập, mọi người ai cũng biết, trận chiến cuối cùng ngày hôm nay Lục Thiếu Du có thể mang đến chấn động cho bọn họ hay không.</p><p>- Ta nghĩ là Lục Thiếu Du, hắn đã sáng tạo nhiều kỳ tích, không ngờ ngày hôm qua lại đánh bại Nguyên Nhược Lan.</p><p>- Lục Thiếu Du tuy rằng có thực lực vấn đỉnh thế nhưng ngày hôm qua lại tiêu hao quá nhiều, bản thân lại bị thương, còn Lăng Thanh kia lại nhàn nhã, ta đoán tình trạng hôm nay của Lục Thiếu Du không khả quan chút nào.</p><p>- Nói có đạo lý, hôm qua Lục Thiếu Du đánh bại Nguyên Nhược Lan ta cũng chứng kiến. Tiêu hao hầu như không còn, thương thế không nhẹ, hôm nay đấu với Lăng Thanh quả thực có chút khó khăn.</p><p>- Lăng Thanh có thể đánh bại Giản Tâm Nhi, ta nghe nói Giản Tâm Nhi kia cũng đã thi triển Linh khí, từ đó có thể thấy được thực lực Lăng Thanh kia tuyệt đối cường hãn.</p><p>- Mặc kệ thế nào, ta vẫn ủng hộ Lục Thiếu Du.</p><p>- Nếu như Lục Thiếu Du hôm qua không bị trọng thương, không tiêu hao quá nhiều ta cũng sẽ ủng hộ hắn, chỉ là hiện tại ta lại xem trọng Lăng Thanh hơn.</p><p>Trong lúc mọi người không ngừng nghị luận sắc trời dần dần sáng. Nhân số trong Diễn võ trường lúc này đã lên tới con số kinh khủng. Vốn chỉ có thể chứa trăm vạn người lúc này số người lại lên tới một trăm ba mươi vạn người. Đoàn người rậm rạp đông nghịt như kiến.</p><p>Trong đình viện Vân Dương Tông lúc này đám người Vân Dương Tông chuẩn bị xuất phát đi Diễn võ trường lại phát hiện ra Lục Thiếu Du còn chưa xuất hiện.</p><p>- Lão đại đang chữa thương, không ai quấy rối. Lão đại nói, các người cứ đi trước, một lát nữa lão đại sẽ tự mình chạy đi.</p><p>Khi Vân Khiếu Thiên tới trước của phòng Lục Thiếu Du thì bị ngăn lại ngoài cửa.</p><p>Yêu thú của Thiên Kiếm môn lúc này đã ở bên ngoài chờ. Mọi người cũng chỉ có thể vô cùng nghi hoặc chạy tới Diễn võ trường.</p><p>- Mau nhìn, người của Tam tông Tứ môn tới.</p><p>Ông ông.</p><p>Từng tiến gió rít vang lên trong Diễn võ trường. Lúc này trên bầu trời có vô số yêu thú phi hành xuất hiện. Trên lưng chúng là người của Tam tông Tứ môn, một lát sau từng đạo thân ảnh đáp xuống khán đài.</p><p>Nhìn thân ảnh đám người Tam tông Tứ môn, những người vây xem lúc này không khỏi ước ao. Phải như Tam tông Tứ môn mới được coi là thế lực lớn a.</p><p>Trên khán đài, chúng trưởng lão ngồi xuống, các đệ tử thì đứng sau lưng.</p><p>Nhìn thấy Lục Thiếu Du của Vân Dương Tông cũng chưa có xuất hiện, những đệ tử của các sơn môn khác cảm thấy ngoài ý muốn. Trong Vạn Thú Tông, Lam Linh nóng bỏng kia đang không ngừng quét về phía Vân Dương Tông, vẻ mặt có chút nghi hoặc vì sao Lục Thiếu Du chưa tới.</p><p>Nhìn thấy Lam Linh, Vân Hồng Lăng hung hăng trừng mắt nhìn. Nàng chu miệng vào, nếu không phải có Lục Vô Song ngăn cản, có lẽ nàng sẽ xông lên mất.</p><p>Trong gian phòng, quanh người Lục Thiếu Du được bao phủ bởi một tầng quang mang màu vàng, chân khí không ngừng tiết ra ngoài. Trong phòng lúc này tràn ngập khí tức cường hãn.</p><p>Phù.</p><p>Trong một hô hấp, chân khí tiết ra ngoài đều bị Lục Thiếu Du hút vào trong cơ thể. Quang mang quanh người dần mờ đi. Cảm nhận sự sảng khoái trong cơ thể lúc này Lục Thiếu Du không khỏi vặn lưng một cái, tức thì các khớp xương vang lên tiếng cách cách.</p>", "images": {}, "success": true}