{"id": 572, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-572", "title": "Chương 572: HuyềN Vũ QuyếT (1)", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 572: HuyềN Vũ QuyếT (1)</h1><p>Chỉ là lúc này trên khuôn mặt tuyệt mỹ này khóe miệng có máu tươi loang lổ, sắc mặt trắng bệch, khí tức suy giảm ánh mắt nhìn vào phía Lục Thiếu Du lúc này mang theo sự kinh ngạc.</p><p>- Là nàng, là nữ nhân trong sơn mạch Vụ Đô kia.</p><p>Sắc mặt Lục Thiếu Du đại biến, khó trách hắn có cảm giác quen thuộc. Vốn nữ nhân này hay giả trang nam, nữ nhân này chính là người mà bị Cửu Đầu Yêu Giao truy sát sau đó được hắn cứu. Chỉ là nữ nhân này lại muốn giết hắn, cho nên hắn thuận tiện sờ soạng vài cái. Vốn tưởng rằng không gặp lại nữ nhân này nữa, ai ngờ hôm nay lại gặp lại.</p><p>Tới lúc này, Lục Thiếu Du mới hiểu được vì sao người này ngay từ đầu đều phát ra công kích sắc bén tới cực điểm, giống như là có thù hận, hóa ra đúng là có cừu oán thật.</p><p>Khục Khục.</p><p>Nhìn Lục Thiếu Du, trên khuôn mặt tuyệt mỹ lúc này lại phun ra một ngụm máu, toàn thân lập tức ngã xuống mặt đất.</p><p>- Tiểu tử to gan, dám đả thương thiếu chủ.</p><p>Ngay lúc này, một đạo thân ảnh dường như từ trong hư vô hiện ra. Thanh âm vừa dứt, trước người Lục Thiếu Du đã xuất hiện một đạo trảo ấn phá không chụp tới. Đạo trảo ấn này cũng không lớn thế nhưng lại mang theo lực lượng mạnh mẽ, không gian chung quanh nó xuất hiện một cái khe khiến cho tim người khác đập nhanh, trong nháy mắt đánh về phía Lục Thiếu Du.</p><p>Cảm nhận được lực lượng khiến cho tim người khác đập nhanh này, trong lòng Lục Thiếu Du xuất hiện hàn ý. Không gian này bị bao phủ, hắn không thể nhúch nhích. Lúc này trong đầu Lục Thiếu Du đột nhiên xuất hiện bốn từ, cường giả Vũ Vương.</p><p>- Bọn chuột nhắt phương nào?</p><p>Trong nháy mắt thanh âm Vân Khiếu Thiên vang vọng giữa sân, đồng thời thân ảnh cũng trong nháy mắt biến mất ở khán đài.</p><p>Ngay khi trảo ấn đánh về phía Lục Thiếu Du, thân ảnh Vân Khiếu Thiên đã xuất hiện trước không trung. Vẻ mặt trầm xuống, trong tay xuất hiện một cỗ năng lượng khổng lồ nhanh chóng bạo phát bao phủ không gian chung quanh Lục Thiếu Du. Khiến cho không gian chung quanh Lục Thiếu Du nhanh chóng ba động.</p><p>Sưu Sưu.</p><p>Trảo ấn khiến cho không gian gấp khúc đánh xuống không gian gợn sóng chung quanh Lục Thiếu Du. Cỗ năng lượng khổng lồ này tức thì rung động một chút rồi lập tức tĩnh lặng, trảo ấn kia đánh xuống lại không thể lay động mảy may tới nó.</p><p>*****</p><p><b>Chú ý:</b> Đoạn này bản dịch của truyện bị thiếu tận vài chương, không thể bỏ qua được nên mình đành post bản convert, chỉ đoạn này thôi, sau đó về sau vẫn là bản dịch bình thường. Các bạn cố gắng \"nhai\" đoạn này nhé.</p><p>***</p><p>“Muốn chết, dám phá vỡ tam tông tứ môn đại hội của ta.” Vân Tiếu Thiên hét lớn một tiếng, bá đạo tuyệt luân thanh âm, tựa như cửu thiên sấm sét giống nhau, mãnh đất ở chỗ này không gian mang tất cả mở ra, ở này trong một sát na, trong tay một chưởng ấn trực tiếp đối với trên không oanh kích mà đi.</p><p>Vào thời khắc này trong đó, trong không gian đột nhiên một hồi kịch liệt chuyển động, thời gian đồng thời, một đạo hắc ảnh đột nhiên trong đó theo trên không hiển lộ, với một chưởng ấn cũng là áp không xuống dưới, chưởng ấn trực tiếp phá vỡ không gian.</p><p>“Thình thịch!”</p><p>Đột nhiên trong đó, giữa không trung bộc phát ra một đường to lớn âm bạo thanh âm, hai đường chưởng ấn ầm ầm gặp nhau, giữa không trung trong đó, trực tiếp đẩy ra khe không gian, cuồng bạo khí tức phía dưới, chung quanh trên quảng trường, đột nhiên rạn nứt vô số khe hở, hai vạn thước khổng lồ quảng trường, giờ phút này đều rạn nứt.</p><p>Kình phong tàn sát bừa bãi, người vây xem bên trong một bọn người ngưỡng ngựa lật. Vô số kinh hãi trong ánh mắt, giờ phút này không gian phía trên bởi vì này hai đường chưởng ấn, đúng là trực tiếp đã xuất hiện khe không gian, đánh trống ngực khí tức làm cho người ta cảm giác đáy lòng phát lạnh.</p><p>“Sưu sưu!”</p><p>trong một sát na, hơn mười đạo thân ảnh nháy mắt phá không như đã rơi vào Vân Tiếu Thiên bên người, chính là khác chưởng môn, cao Phong trưởng lão, Vân Dương tông họ Dương trưởng lão, còn có Địa Linh tông Linh vương trưởng lão nhóm người.</p><p>“Đạp đạp.” Một đường thân ảnh sau đó đạp đạp rút lui mấy bước, mặc áo đen, ánh mắt âm trầm.</p><p>“Khặc khặc, không hổ là một trong mười đại cường giả a, Vân Tiếu Thiên, Cổ Kiếm Phong, chúng ta sau này còn gặp lại.” Âm lệ thân ảnh không có chút nào trì hoãn, trong tay một mảnh ánh sánh bao bọc hướng về phía trên mặt đất Lăng Thanh, nháy mắt thân ảnh thả người mà đi.</p><p>Chăm chú nhìn thả người mà đi thân ảnh, tất cả mọi người ánh mắt trầm xuống, muốn theo đuổi cũng khó có thể đuổi tới, người đến đích thực lực, không khi bọn hắn phía dưới bao nhiêu.</p><p>“Là Hắc Quỷ thiên vương.” Vân Tiếu Thiên run rẩy cánh tay, ánh mắt trầm xuống nói.</p><p>“Thực lực rất mạnh, Hắc Quỷ thiên vương luôn luôn là tại thành Ma Vân hoạt động, thế nào đến ta tam tông tứ môn địa bàn đã đến.” Cổ Kiếm Phong cũng là thần sắc suy tư về.</p><p>“Ầm ầm.”</p><p>Giờ phút này Lục Thiếu Du là tại thời điểm này, sắc mặt càng phát ra tái nhợt, lại là một đường máu phun ra, vừa mới cũng chỉ là buộc chèo chống mà thôi, cho tới bây giờ, cũng nhịn không được nữa, cả người ngã xuống trên mặt đất. trong nháy mắt, một đường thân ảnh cũng là đến Lục Thiếu Du bên người, chính là Vân Tiếu Thiên.</p><p>“Tông chủ, Lục Thiếu Du thế nào!” Họ Dương trưởng lão hỏi.</p><p>“Tiểu tử này, bị thương là không nhẹ a.” Vân Tiếu Thiên ngồi xổm ở Lục Thiếu Du bên người, mấy đạo chân khí đánh vào đến Lục Thiếu Du trong cơ thể, cũng là nhướng mày, thương thế kia thế, cũng là cực kỳ nghiêm trọng.</p><p>“Lục Thiếu Du thật đúng là không đơn giản a.” Giờ phút này, một đám cường giả quay chung quanh tại Lục Thiếu Du trước thân, tất cả mọi người là vẻ mặt rung động vẻ, một Nhất trọng Vũ tương, làm lật ra một Nhất trọng Vũ suất, bực này chiến tích, quả thực làm cho người ta khủng bố a.</p><p>Mà đối với giờ phút này Lục Thiếu Du toàn hệ Vũ giả thân phận, mọi người cũng chỉ có thể đủ là ở tại đáy lòng hâm mộ ghen tỵ hận, ngũ hệ Vũ giả, tốc độ tu luyện so với giống như vũ giả phải nhanh hơn gấp năm lần, tu vi càng cao, còn có những thứ khác một số thiên phú, đây quả thực là làm cho người ta kinh hãi.</p><p>Cổ Kiếm Phong, Cổ Phong hai người nhìn chăm chú người Lục Thiếu Du, cũng hơi cười khổ một cái, ban đầu nghỉ rằng lúc này đây, hắn Thiên Kiếm Môn Nguyên Nhược Lan, tứ hệ Vũ giả thiên phú, thất trọng Vũ tương đích thực lực, sẽ dương danh đại lục, tuyệt đối là có thể làm cho tất cả mọi người rung động.</p><p>Là bọn hắn là thật không ngờ, lúc này đây tam tông tứ môn đại hội, không chỉ có là ra một Lăng Thanh, còn xảy ra một Lục Thiếu Du.</p><p>Hai người cũng là toàn hệ Vũ giả, một người là trong lứa tuổi trẻ Vũ suất, một người là Vũ tương. Làm cho người ta càng thêm khủng bố đúng là, Nhất trọng Vũ tương là có thể làm lật Vũ suất, có phải không lo là từ đâu cùng lúc mà nói, cũng đã là mũi nhọn tuyệt đối đặt ở Nguyên Nhược Lan phía trên.</p><p>“Ông!”</p><p>Quảng trường trên không, Hồng bào trưởng lão lúc này mới phục hồi tinh thần lại, với một hồi ong ong du dương tiếng chuông, tất cả mọi người cũng là mới từ vừa mới trong rung động phục hồi tinh thần lại.</p><p>“Lúc này đây tam tông tứ môn đại hội quán quân, là Vân Dương tông Lục Thiếu Du.” Hồng bào trưởng lão đích thanh âm quanh quẩn tại một mảnh đống bừa bộn trên quảng trường.</p><p>“Lục Thiếu Du.”</p><p>“Lục Thiếu Du......”</p><p>Đột nhiên, từng đường nóng bỏng bốc lên tiếng gầm phốc tuôn ra mà đến, ở chỗ này hơn một trăm vạn người trong đầu, Lục Thiếu Du thân ảnh cũng là khắc lên đi, khủng bố đích thanh niên, ngưng tụ cái kia khủng bố lực công kích, đưa cho bọn hắn tuyệt đối rung động.</p><p>Trên khán đài, tam tông tứ môn bên trong đích thân truyền đệ tử, giờ phút này nhớ tới Lục Thiếu Du vừa mới ngưng tụ cái kia khủng bố lực công kích, cũng không phải do hít một hơi lạnh.</p><p>Lục Thiếu Du thế nào quay lại đình viện, Lục Thiếu Du mình cũng không biết, trong cơ thể thương thế quá nặng, tăng thêm tiêu hao đều hầu như không còn, cũng là hôn mê.</p><p>Làm đại hội giải tán thời gian, tam tông tứ môn cường giả rời đi, trên quảng trường, không ít người cũng là thật lâu không có rời đi, chăm chú nhìn cũng là một mảnh đống bừa bộn quảng trường, chỉ còn cuối cùng có Vũ vương cường giả ra tay, giơ tay nhấc chân trong đó xé mở khe không gian, đây hết thảy cũng là quá rung động.</p><p>Thì tại đại hội giải tán sau đó, Lục Thiếu Du đích danh tự, còn có thần bí kia Lăng Thanh đích danh tự, cũng từng trong thành Thiên Kiếm truyền hướng về phía bốn phương tám hướng.</p><p>Trong thành Thiên Kiếm, những kia không có cách nào vào bàn cường giả, lúc này ở nghe được trong tràng người thường miêu tả cái kia một phen phiên nổi bật tuyệt luân sôi động kịch chiến, cũng một tên cũng là xoa tay kích động không thôi, hối hận mình vô duyên nhìn thấy.</p><p>Hai người, mà trong truyền thuyết ngũ hệ Vũ giả đọ sức, Lục Thiếu Du cũng là Nhất trọng Vũ tương đánh bại Nhất trọng Vũ suất, trẻ tuổi người bên trong, có điều này thực lực người, tuyệt đối là lông Phượng sừng Lân.</p><p>“Quá rung động.” Nghe được trong tràng phát sinh hết thảy, cả thành Thiên Kiếm cũng là sôi trào lên, thời gian này, cái gì song hệ Vũ giả, tam hệ Vũ giả, đều không thể khiến cho người khác chú ý, coi như là tứ hệ Vũ giả, ở chỗ này hai người cuối cùng toàn hệ Vũ giả lúc đi ra, cũng là hoàn toàn mất đi quang quầng sáng, tại toàn hệ Vũ giả trước mặt trước, tứ hệ Vũ giả, vậy kém xa.</p><p>Cuối cùng này một trận đọ sức, cũng là đưa cho tam tông tứ môn tất cả thân truyền đệ tử một to lớn đả kích, nguyên bổn những thân truyền đệ tử, tại tương ứng sơn môn thân truyền đệ tử trong đó, cũng một tên cũng là nhân trung long phượng giống nhau tồn tại, chỉ là bây giờ lại thấy ngay trước mặt Lục Thiếu Du cùng Lăng Thanh đích thực lực, bọn hắn đã có thể cũng không dám nữa lấy chính mình làm cơ hội.</p><p>Vân Dương tông đặt chân trong đình viện, Lục Thiếu Du trong phòng, giờ phút này một đám trưởng lão, Vân Tiếu Thiên, Lục Vô Song, Vân Hồng Lăng cũng đều có mặt trong đó, nguyên một đám thần sắc cũng là khẩn trương không ngừng.</p><p>“Tông chủ sư đệ, Thiếu Du hắn thế nào?” Vũ Ngọc Tiền có một số đứng ngồi không yên, chăm chú nhìn nằm ở trên giường Lục Thiếu Du, thần sắc sốt ruột không ngừng.</p><p>“Sư huynh yên tâm đi, không có quá lớn thật lớn ngại, chỉ là thương thế so sánh nặng, tiêu hao hầu như không còn, phỏng chừng tiểu tử này cuối cùng buộc chèo chống, tất cả mới có thể bây giờ hôn mê.” Vân Tiếu Thiên nói.</p><p>“Không nghĩ tới Lục Thiếu Du đúng là toàn hệ Vũ giả a.” Chăm chú nhìn trên giường Lục Thiếu Du, họ Dương trưởng lão không khỏi than nhỏ, trong thần sắc, cũng là mang theo kinh thán.</p><p>“Mà ngay cả tứ hệ Vũ giả, ta đã là ra chưa bao giờ nhìn thấy, toàn hệ Vũ giả, thật là làm cho người ta kinh ngạc.” Họ Tạ trưởng lão cũng là trợn mắt há mồm, chăm chú nhìn Lục Thiếu Du, lộ ra một tia ngạc nhiên nụ cười.</p><p>“Lục Thiếu Du cuối cùng thi triển cái kia quỷ dị Vũ kỹ, cũng là hoảng sợ a.” Họ Tống trưởng lão nói.</p><p>“Không phải bình thương hoảng sợ, tiểu tử này đúng là trực tiếp ăn vào yêu đan, cùng quỷ dị Vũ kỹ quyện lên, lúc này mới có lực lượng kinh khủng kia, trong chuyện này chỉ cần có một chút sai lầm, cũng đủ để là muốn cái mạng nhỏ của hắn, lá gan của hắn cũng quá lớn.” Họ Dương trưởng lão nói:“Chẳng qua quỷ dị Vũ kỹ càng thêm khủng khiếp a, có thể hội nhập năng lượng của yêu đan thi triển, nếu chúng ta có thể tu luyện thành công như lời nói, thực lực nhất định sẽ tăng lên rất nhiều a.”</p><p>Nghe được họ Dương trưởng lão như lời nói, Vân Dương tông mấy người trưởng lão đều cũng có ý không có ý định nhìn chăm chú hướng về phía Lục Thiếu Du mà đi, loại này Vũ kỹ, bọn hắn không muốn mới là lạ.</p><p>“Lục Thiếu Du tiểu tử này, mấy ngày này đã có cũng là át chủ bài thường xuyên a, tuyệt chiêu tầng tầng lớp lớp, nếu không có tam tông tứ môn đại hội, chúng ta còn không biết muốn cái gì thời gian mới có thể biết rõ tiểu tử này chính là thực lực.” Họ Tạ trưởng lão thở dài.</p><p>Nhớ tới mấy ngày này, Lục Thiếu Du một đường là cường hãn tấn cấp, tất cả trưởng lão cũng là trong lòng rung động.</p><p>“Vũ trưởng lão, lúc này đây, thật sự để cho ngươi nhặt được cái tiện nghi.” Họ Dương trưởng lão nửa mở vui đùa đối với Vũ Ngọc Tiền nói, sớm biết như vậy Lục Thiếu Du đích thực lực cường dài dạng này, lúc trước coi như là dùng đoạt, người đệ tử này hắn cũng muốn thu làm môn hạ, lần nầy được rồi, cái gì danh tiếng đều bị Vũ trưởng lão đưa cho đoạt.</p><p>“A!”</p><p>Họ Tạ trưởng lão, họ Tống trưởng lão hai người cũng là nhìn chăm chú Vũ Ngọc Tiền nhìn thoáng qua, khe khẽ thở dài, nếu sớm biết như vậy nói như vậy, lúc trước bọn hắn nên đoạt hạ người đệ tử này. Bây giờ tam tông tứ môn các trưởng lão khác vừa hỏi lên, là Lục Thiếu Du chính là Vân Dương tông Vũ Ngọc Tiền đệ tử của trưởng lão, bây giờ Vũ Ngọc Tiền trưởng lão là phát hỏa.</p><p>“Cái gì tiện nghi, đệ tử là ta dạy dỗ, cùng các ngươi cũng không có gì quan hệ.” Vũ Ngọc Tiền cười hắc hắc.</p><p>“Tông chủ, lúc này đây chúng ta trong tông ra toàn hệ Vũ giả, tin tưởng trong tông các trưởng lão khác cũng có thể cao hứng.” Họ Dương trưởng lão nói.</p><p>“Lời tuy như thế, chỉ là ta sợ Vân Dương Tông Hội lưu không được tôn đại thần a.” Vân Tiếu Thiên nói.</p><p>“Tông chủ ý tứ, là Lục Thiếu Du sẽ cùng Lục Trung như nhau......” Họ Tạ trưởng lão nhướng mày.</p><p>Khi Lục Thiếu Du khi...tỉnh lại, cũng là mấy giờ sau đó, sắc trời đã gần đến hoàng hôn.</p><p>“Lão đại, ngươi tỉnh rồi.” Tiểu Long đích thanh âm cũng là tại Lục Thiếu Du vang lên bên tai.</p><p>Lục Thiếu Du mở đôi mắt ra thời gian, trong phòng, mấy đạo thân ảnh cũng đều có mặt, Lục Vô Song, Vân Hồng Lăng, Vân Tiếu Thiên, sư phụ Vũ Ngọc Tiền, còn có mặt khác ba vị trưởng lão cũng đều tại.</p><p>“Thiếu Du, ngươi cảm thấy như thế nào?” Vũ Ngọc Tiền nhìn thấy bảo bối của mình đệ tử tỉnh lại, đột nhiên ân cần hỏi.</p><p>“Thiếu Du.” Lục Vô Song, Vân Hồng Lăng hai nữ cũng là sốt ruột đến Lục Thiếu Du bên người.</p><p>“Sư phụ, đệ tử không có chuyện gì.” Lục Thiếu Du đấu tranh ngồi dậy đến, cảm giác trong cơ thể mình thương thế, thực sự không phải bình thương nhẹ a.</p><p>“Lục Thiếu Du, thương thế của ngươi là không nhẹ, tiêu hao hầu như không còn, nhanh chóng điều tức, đừng để cho hướng về sau tu vi có tổn hại, chuyện khác, sau này hãy nói.” Vân Tiếu Thiên nói, nhìn thấy Lục Thiếu Du tỉnh lại, có vẻ cũng là lông mày một thư.</p><p>“Được rồi, tất cả mọi người đi ra ngoài, để cho Lục Thiếu Du trước điều tức.” Vân Tiếu Thiên sau đó hướng chúng nhân nói.</p><p>Vũ Ngọc Tiền, Lục Vô Song, Vân Hồng Lăng hướng Lục Thiếu Du nói ra mấy câu sau đó, phải ly khai gian phòng. Mọi người rời đi, trong phòng thì chỉ là dưới thân tiểu Long, Bạch Linh, còn có Thiên Sí Tuyết Sư.</p><p>“Lão đại, ngươi cảm thấy như thế nào, thương thế có nặng hay không.” Tiểu Long hỏi.</p><p>“Không có chuyện gì, vấn đề không lớn, điều tức mấy ngày là đủ rồi.” Lục Thiếu Du nói.</p><p>“Không nghĩ tới thực lực của ngươi đúng là đến nơi này một loại tình trạng.” Bạch Linh nói, sáng ngời trong mắt cũng là cực kỳ ngạc nhiên.</p><p>“Cũng là tại liều mạng, bây giờ cái này là hậu quả.” Lục Thiếu Du nhẹ lộ ra cười khổ, đây đã là mình tối cường át chủ bài, thúc dục tối cường át chủ bài, mình chịu khổ đầu cũng là không ít, cũng là tiêu hao hết toàn bộ hầu như không còn, nếu đụng với đối thủ chân chính, chỉ một chiêu này không thể đối phó như lời nói, mình cũng cũng chết.</p><p>“Át chủ bài này của ngươi, thật đúng là khủng bố, chẳng qua về sau chỉ muốn dùng một phần nhỏ mới tốt.” Bạch Linh nói.</p><p>Lục Thiếu Du khẽ cười khổ, không ngờ cuối cùng thời khắc, mình liều mạng thúc dục át chủ bài này, tuyệt đối không phải là một chuyện tốt, may mà lúc này đây mình thắng, dựa vào biến dị Chu Tước quyết, mình chống lại rơi xuống Lăng Thanh.</p><p>Mà lúc này nhớ tới Lăng Thanh, Lục Thiếu Du là trong lòng còn có chút ngoài ý muốn, không nghĩ tới đúng là nàng, dãy núi Vụ Đô sau đó, lại có thể đủ lần nữa nhìn thấy, thời gian này thật đúng là tiểu a.</p><p>“Tứ Thần quyết, còn có ba quyết không biết ở địa phương nào.” Lục Thiếu Du trong lòng khe khẽ thở dài, tại chính mình Vũ sư, Vũ phách đích tầng thứ, Chu Tước quyết xem như cực cao tầng thứ, uy lực cũng là dị thường cường hãn, chỉ là với mình gặp gỡ cường giả càng ngày càng cao, một tầng thực lực càng lúc càng mạnh, bây giờ Chu Tước quyết, uy lực cũng là có một số có vẻ không đủ, nếu mình có thể đủ đang tìm đến Tứ Thần quyết thứ hai quyết như lời nói, dựa theo Chu Tước quyết phía trên tin tức, hội nhập hai quyết Tứ Thần quyết, uy lực đủ để sử so sánh Huyền Cấp cao giai Vũ kỹ, đến lúc đó, khỏi cần biến dị, uy lực cũng muốn so với biến dị sau đích Chu Tước quyết còn mạnh hơn.</p><p>Chẳng qua Lục Thiếu Du cũng rõ ràng, Tứ Thần quyết này còn lại ba quyết, cũng không biết bây giờ đang ở nơi đâu, to như vậy đại lục Linh Vũ, muốn tìm được mặt khác ba quyết, không thể nghi ngờ là tương đương mò kim đáy biển, hoàn toàn cũng chỉ có thể đủ xem duyên phận.</p><p>Khóe miệng lộ ra hơi chút mỉm cười, nhớ tới lần này thắng không ít Huyền Cấp sơ giai Vũ kỹ, cũng là không nên việc này.</p><p>“Chữa thương.”</p><p>Cảm giác mình lúc này thương thế bên trong cơ thể, hướng trong miệng thi đấu vào một khoả ngũ phẩm chữa thương đan dược sau đó, Lục Thiếu Du nhanh chóng bắt đầu chữa thương, lúc này đây, không chỉ có là tiêu hao hầu như không còn, mà ngay cả thương thế bên trong cơ thể cũng là cực kỳ không nhẹ.</p><p>Thanh Linh áo giáp đều bị sụp đổ, thương thế có thể nghĩ, Lục Thiếu Du là đầu tiên lần thứ nhất bị người trực tiếp phá hủy Thanh Linh áo giáp, đối với Vũ suất cường giả đích thực lực, Lục Thiếu Du cũng là cảm giác được rung động, Vũ suất cùng Vũ tương, hoàn toàn là hai khái niệm a, nếu Lăng Thanh là Nhị trọng Vũ suất như lời nói, phỏng chừng mình hôm nay cũng tuyệt đối không thể chiến thắng.</p><p>Nghĩ đến lúc này đây toàn hệ Vũ giả thân phận bại lộ, Lục Thiếu Du cũng là thoải mái, dạng này cũng tốt, về sau mình thi triển Vũ kỹ, cũng không cần trốn trốn tránh tránh, cho tới nay, mình chỉ có thể đủ trước mặt người khác thi triển Thổ Hệ, Phong Hệ, Hoả hệ tam hệ Vũ kỹ.</p><p>Sau một lát, Lục Thiếu Du quanh thân đã quanh quẩn lên một mảnh nhẹ nhàng hoàng mang, tiểu Long, Bạch Linh, Thiên Sí Tuyết Sư, cũng đều là trong phòng bắt đầu tu luyện.</p><p>Đang ở Lục Thiếu Du trong tu luyện, Lục Thiếu Du đích danh tự cũng là với một loại tốc độ kinh người nhanh chóng tại trong thành Thiên Kiếm truyền ra, chưa đến lúc hai ngày thời gian, chung quanh không ít thật lớn trong thành cũng là biết có Lục Thiếu Du dạng này một Vân Dương tông toàn hệ Vũ giả đến.</p><p>Tam tông tứ môn đại hội kết thúc, đến đến ngày thứ ba thời gian, cũng là có không ít người đã ly khai thành Thiên Kiếm, mặc dù là nhân số đã ly khai không ít, nhưng thành Thiên Kiếm vẫn là cực kỳ náo nhiệt, trên đường cái người lưu vẫn là hối hả như nước chảy.</p><p>Ngày thứ tư sáng sớm, sắc trời hơi phát hiện, một cổ gió sớm mang theo xuân ý thổi qua, trong thành Thiên Kiếm không ít cây cối phát ra mới mầm mỏ, làm cho cả trong thành Thiên Kiếm, cũng là toả sáng ra nồng đậm sinh cơ.</p><p>Lục Thiếu Du trong phòng, cũng là trọn vẹn điều tức bốn ngày Lục Thiếu Du rốt cục mở ra hai con ngươi, từ từ theo khí hải trong đan điền thở ra một ngụm trọc khí.</p><p>“Hu!”</p><p>Sắc mặt phía trên lộ ra một tia hồng nhuận phơn phớt, cảm giác thương thế bên trong cơ thể, Lục Thiếu Du trong mắt sáng lấp lánh chợt lóe lên, bốn ngày, ăn vào ba khỏa ngũ phẩm đan dược, đây đều là ngũ phẩm trung giai đan dược, ba khỏa ngũ phẩm trung giai đan dược, cũng là trọn vẹn giá trị gần ngàn vạn kim tệ, loại này tiêu hao cũng là có chút kinh người.</p><p>“Lão đại, khôi phục như thế nào.” Tiểu Long bây giờ cảm giác được lão đại đình chỉ điều tức, cũng là ngẩng lên cái đầu nhỏ, nho nhỏ thân hình đứng thẳng nói nói.</p><p>“Không có đáng ngại, tiếp qua khoảng thời gian này, hẳn là là có thể đều khôi phục.” Lục Thiếu Du nói, cảm giác thương thế bên trong cơ thể, cũng là khôi phục bốn phần trăm, đây là bởi vì chính mình bản thể cường hãn nguyên nhân, bởi vậy cũng có thể biết được lần này bị thương nặng.</p><p>Khôi phục thương thế, cũng không phải liên tục chữa thương là tốt nhất, Lục Thiếu Du dự định chậm rãi chữa thương, phỏng chừng Vân Dương tông cũng là đang chờ chính mình rồi a, bằng không hẳn là cũng nên trở về Vân Dương tông.</p><p>Để Thiên Sí Tuyết Sư thu vào qua không gian thú túi sau đó, Lục Thiếu Du cũng đi ra gian phòng.</p><p>Hai giờ sau đó, đại sảnh trong, Lục Thiếu Du, Vân Hồng Lăng, Vũ Ngọc Tiền, còn có Vân Tiếu Thiên, tăng thêm mặt khác ba vị trưởng lão cũng đều có mặt trong đó.</p><p>“Lục Thiếu Du, khôi phục như thế nào.” Trong đại sảnh, Vân Tiếu Thiên hướng Lục Thiếu Du hỏi.</p><p>“Bẩm thưa tông chủ, đã không còn đáng ngại.” Lục Thiếu Du nói.</p><p>“Vậy là tốt,.” Vân Tiếu Thiên nói, cảm giác trên thân Lục Thiếu Du khí tức, cũng biết Lục Thiếu Du hẳn là không có gì việc lớn, trong lòng cũng là có một số kinh ngạc, Lục Thiếu Du này chữa thương tốc độ, cũng là so với người bình thường phải nhanh a.</p><p>Bây giờ mấy vị trưởng lão khác cũng là âm thầm kinh ngạc, trên thân Lục Thiếu Du thương thế bọn họ cũng đều biết, nguyên lai tưởng rằng Lục Thiếu Du muốn cái mười ngày nửa tháng mới có thể đi ra đây, không nghĩ tới mới bốn ngày không có cái gì đáng ngại.</p><p>“Lục Thiếu Du, đây là ngươi cầm đến tam tông tứ môn đại hội quán quân, những đại sơn môn đưa cho ngươi một bộ Huyền Cấp sơ giai Vũ kỹ, ngươi cầm chắc.” Vân Tiếu Thiên lời nói vừa dứt thời gian, trong tay cũng là sáu khỏa ngọc giản đưa cho Lục Thiếu Du.</p><p>Lục Thiếu Du không có bất kỳ khách khí, nhận lấy sáu khỏa ngọc giản, từ phía trên tràn ngập năng lượng Chúc tính đến xem, cũng tuyệt đối là Huyền Cấp sơ giai Vũ kỹ, lập tức nói:“Tông chủ, không phải là tam tông tứ môn, hẳn là bảy sơn môn a, vì sao chỉ có sáu bộ Huyền Cấp sơ giai Vũ kỹ?”</p><p>“......” Vân Tiếu Thiên hơi sững sờ, tam tông tứ môn mỗi lần cũng là có một bất thành văn đích quy định, mình trong tông đích đệ tử nếu lấy được quán quân, trên đường đi tăng thêm tấn cấp thường thắng Vũ kỹ, cũng là có hơn mười thiết lập, cho nên bổn sơn môn bên trong, cũng không có lại cấp.</p><p>Đây cũng không phải mình sơn môn miễn cưỡng, mà là những cấp sơ giai Vũ kỹ, đối với Vũ tương tầng thứ tu vi của người mà nói, bắt đầu tu luyện cũng là có chút ít độ khó, nói như vậy, những năm qua cũng là đơn hệ Vũ giả cùng song hệ Vũ giả đoạt đến quán quân, có hơn mười bộ Vũ kỹ, đã là căn bản tu luyện không hết.</p><p>Cho nên bổn sơn môn, cũng không có lại cấp, và một số đích đệ tử, nhận được rồi hơn mười trốn Huyền Cấp sơ giai Vũ kỹ, cũng không lần nữa hướng trong tông yêu cầu.</p><p>Bây giờ Vân Tiếu Thiên nhìn thấy Lục Thiếu Du là trực tiếp yêu cầu, cũng là sửng sờ, lập tức nói:“Ta là nhìn ngươi Vũ kỹ đã đủ, quả là ngươi hỏi, lại cấp cho ngươi một bộ cũng không sao.”</p><p>Hơi chút mỉm cười, Vân Tiếu Thiên sau đó cũng là móc ra một bộ Huyền Cấp sơ giai Vũ kỹ đưa về phía Lục Thiếu Du.</p><p>“Tông chủ sư đệ, Lục Thiếu Du lúc này đây cho chúng ta Vân Dương tông là lập được đại công, một bộ Huyền Cấp sơ giai Vũ kỹ chỉ là hắn nên được, Vân Dương tông của ta có phải là mặt khác cũng nên có chỗ khen thưởng a.” Vũ Ngọc Tiền đột nhiên nói.</p><p>“Thật đúng là bao che khuyết điểm a.” Khác ba vị trưởng lão nhìn Vũ Ngọc Tiền trương đến hơi chút mỉm cười, tương ứng trong lòng cũng đều là không có bất kỳ dị nghị, Lục Thiếu Du lần này vì Vân Dương tông tuyệt đối là lập được đại công, có chút khen thưởng, cũng tuyệt đối là chẳng có gì.</p><p>“Sư huynh, ngươi thật đúng là ái đồ sốt ruột a.” Vân Tiếu Thiên khẽ cười khổ, mặc dù hắn cũng cho rằng Lục Thiếu Du lúc này đây tuyệt đối là vì Vân Dương tông lập được đại công, có chút khen thưởng cũng tuyệt đối là chẳng có gì, là chỉ có chính hắn biết rõ, Lục Thiếu Du bây giờ lấy được quán quân, dựa theo ước định, nhưng hắn là phải đáp ứng ba điều kiện, theo hắn đối với nhiều Lục Thiếu Du bây giờ hiểu rõ trình độ đến xem như lời nói, Lục Thiếu Du mở miệng, tuyệt đối không đúng không đúng giống nhau. Đến lúc đó, còn không biết Lục Thiếu Du muốn cái gì đây.</p><p>“Tông chủ sư đệ, Thiếu Du cũng là ngươi sư điệt, bảo vệ một chút cũng là chẳng có gì.” Vũ Ngọc Tiền nói, ánh mắt nhìn chăm chú hướng về phía Lục Thiếu Du, phảng phất là tại hướng Lục Thiếu Du nói:“Sư phụ nhất định sẽ giúp ngươi tranh thủ lợi ích.”</p><p>Vân Tiếu Thiên tức cười, sau đó hướng Lục Thiếu Du nói:“Lục Thiếu Du, lúc này đây ngươi cũng phải như vậy vì Vân Dương tông lập được đại công, ta sẽ mặt khác cho ngươi một bộ Huyền Cấp trung giai Hoả hệ Vũ kỹ, gọi là Liệt Viêm quyền, tại Huyền Cấp trung giai Vũ kỹ đây, coi như là chếch lên.”</p><p>Nói xong, Vân Tiếu Thiên lần nữa móc ra một tràn ngập nồng đậm thuộc tính hỏa ngọc giản đưa cho Lục Thiếu Du.</p><p>“Đa tạ tông chủ.” Lục Thiếu Du có đúng vậy không khách khí, nháy mắt rồi đem Vũ kỹ thu vào, Huyền Cấp trung giai Vũ kỹ a, cùng Huyền Cấp sơ giai so sánh với, lại là còn cái kia tầng thứ.</p><p>Nhìn thấy Vân Tiếu Thiên lần nữa móc ra một bộ Huyền Cấp trung giai Vũ kỹ, Vũ Ngọc Tiền lúc này mới hài lòng cười.</p><p>“Tông chủ, Thiên Kiếm Môn người đến, thỉnh tông chủ cùng chư vị trưởng lão đến Thiên Kiếm Môn hội trường.” Một Vân Dương tông hộ pháp đến đại sảnh bên ngoài bẩm báo.</p><p>“Tam tông tứ môn đại hội, a a.” Vân Tiếu Thiên hơi chút mỉm cười, sau đó hướng Lục Thiếu Du nói:“Lục Thiếu Du, ngươi lần này biểu hiện không tệ, ta sẽ mang ngươi đi tham gia lần thứ nhất tam tông tứ môn đại hội a.”</p><p>“Tông chủ, tam tông tứ môn đại hội không phải là đã kết thúc rồi?” Lục Thiếu Du nghi ngờ nói.</p><p>“Ha ha.” Họ Dương trưởng lão khẽ mĩm cười nói:“Tam tông tứ môn đại hội có hai người ý tứ, một người là tam tông tứ môn trẻ tuổi đệ tử bên trong đọ sức, mặt khác là tam tông tứ môn mười lăm năm lần thứ nhất thật lớn hội”</p><p>Nhìn Lục Thiếu Du, họ Dương trưởng lão tiếp tục nói:“, không thấy được lần này những đại sơn môn chưởng môn cũng đích thân tới, đó là bởi vì mười lăm năm lần thứ nhất, chúng ta tam tông tứ môn muốn tổ chức lần thứ nhất đại hội, thảo luận một chút các đại thế lực, nói như vậy, cũng chỉ có những đại sơn môn trưởng lão mới có thể tham gia, cho ngươi đi, đó là tông chủ trông chừng ngươi, dự định hảo hảo bồi dưỡng ngươi.”</p><p>Nhìn Lục Thiếu Du, họ Dương trưởng lão tiếp tục nói:“, không thấy được lần này những đại sơn môn chưởng môn cũng đích thân tới, đó là bởi vì mười lăm năm lần thứ nhất, chúng ta tam tông tứ môn muốn tổ chức lần thứ nhất đại hội, thảo luận một chút các đại thế lực, nói như vậy, cũng chỉ có những đại sơn môn trưởng lão mới có thể tham gia, cho ngươi đi, đó là tông chủ trông chừng ngươi, dự định hảo hảo bồi dưỡng ngươi.”</p><p>“Bồi dưỡng ta.” Lục Thiếu Du hơi sững sờ, như thế không cần, mình sớm muộn có một ngày, hay là muốn rời đi Vân Dương tông. Phi Linh môn, là mình chính thức thuộc về mình. Chẳng qua bây giờ có thể tới kiến thức một chút tam tông tứ môn cực kỳ thủ lãnh đại hội, Lục Thiếu Du ngược lại cực kỳ có hứng thú, về sau đối với Phi Linh môn mà nói, cũng là một chuyện tốt.</p><p>“Cha, ta cũng vậy muốn đi.” Vừa thấy được Lục Thiếu Du muốn đi, Vân Hồng Lăng đột nhiên nói.</p><p>“Được rồi, mang ngươi đi cũng không sao.” Vân Tiếu Thiên nói, đủ thấy hướng một nữ nhi bảo bối yêu thương phải phép.</p><p>Sau nửa canh giờ, một chỗ to lớn bóng loáng trên quảng trường, nhìn chăm chú trước thân một mảnh kiến trúc, Lục Thiếu Du cũng là nhịn không được có một số ngạc nhiên.</p><p>Một mảnh to như vậy trên quảng trường, cửa hàng bóng loáng sàn nhà, quảng trường phía trước, là nhất toạ khổng lồ cung điện kiến trúc, cung điện này khi trước, là có một thanh chuôi to lớn kiếm đá thay thế cột đá chống đỡ nổi toàn bộ điện, kiếm đá kích thước, phỏng chừng hai người cũng vây không đến. Toàn thân cũng là đánh bóng sáng chứng giám người.</p><p>Hội trường khổng lồ to lớn, điển hình cung điện kiến trúc, cung điện phía trên, phủ kín đúng là tràn ngập sáng bóng màu xanh ngói lưu ly, dưới ánh mặt trời, thanh mang chiếu rọi, khí thế bàng bạc.</p><p>Hội trường bốn phía, có thêm trăm Thiên Kiếm Môn Vũ phách đệ tử gác, nguyên một đám lưng đeo trường kiếm, mặc khôi giáp, có vẻ là chỉnh tề không đợi, khí thế bất phàm.</p><p>Tại một vị Thiên Kiếm Môn hộ pháp suất lĩnh, mọi người đi vào bên trong đại điện.</p><p>Bên trong đại điện, trang trí tinh sảo, mang theo một tia kiểu xưa khí, thở mạnh bên trong, là không hiện phù hoa, làm cho người ta một loại trang nghiêm cảm giác.</p><p>Lục Thiếu Du đi theo cạnh sư phụ Vũ Ngọc Tiền sau lưng, đến bên trong hội trường thời gian, cũng là đã gặp tam tông tứ môn một đám trưởng lão còn có các vị chưởng môn cũng đều có mặt trong đó.</p><p>Trên thân mọi người khí tức đã sớm là đều thu liễm, nhưng trong lúc vô hình, cũng là đưa cho Lục Thiếu Du một loại tuyệt đối áp bách cảm giác đến.</p><p>Lục Thiếu Du còn nhớ rõ tại quảng trường thời gian, Vân Tiếu Thiên ra tay, tùy ý một chưởng, cũng là xé mở không gian, khủng bố lực lượng làm cho mọi người hồi hộp, Vũ vương tầng thứ cường giả, mới có thể chính thức gọi là cường giả a.</p><p>Vân Tiếu Thiên cùng họ Dương trưởng lão nhóm người đến, mọi người tránh không được là muốn hàn huyên vài câu, và Lục Thiếu Du cũng là tránh không được là làm làm bộ dáng hành lễ từng người một. Lục Thiếu Du đột nhiên trong đó có một số hoài nghi, Vân Tiếu Thiên dẫn hắn đã đến tham gia tam tông tứ môn đại hội, không khỏi muốn cho mình và những tam tông tứ môn thật lớn lão đều biết một phen hay sao, có thể quen biết những cường giả, về sau bất kể là mình làm cái gì, đều cũng có to lớn lợi ích.</p><p>Xuyên qua mà đến Lục Thiếu Du, tự nhiên là biết rõ quan hệ trọng yếu, thậm chí là có thể nói, có đôi khi một tấm mạng lưới quan hệ, so với thực lực của bản thân còn phải trọng yếu hơn.</p><p>Tất nhiên, Lục Thiếu Du cũng biết đây chỉ là lời từ một phía mà thôi, mạng lưới quan hệ thật là trọng yếu, nhưng có thể hay không tiến vào một tấm mạng lưới quan hệ, hay là muốn dựa vào chính mình đích thực lực, mạnh bao nhiêu đích thực lực, là kết bao nhiêu mạng, mấu chốt hay là muốn thực lực.</p><p>Nhìn thấy Lục Thiếu Du, các đại chưởng môn cùng trưởng lão, cũng là đã là hơi chút mỉm cười gật đầu. Lục Thiếu Du tại tam tông tứ môn trên đại hội biểu hiện, cũng đủ để sử để cho mọi người nhận đồng một tương lai cường giả tồn tại, tất cả, đến cũng không có ai hội cố ý mang lên khoan dung.</p><p>Và mọi người nhìn thấy Vân Tiếu Thiên mang theo trong môn đích đệ tử đến đây, cũng là tương ứng đang suy đoán, Vân Tiếu Thiên có phải là trong chuyện này có thâm ý gì.</p><p>Hàn huyên xong sau đó, mọi người ngồi xuống, Lục Thiếu Du cùng Vân Hồng Lăng là chỉ có ngồi ở Vân Tiếu Thiên nhóm người sau lưng phần, cũng vừa là ngồi ở một không có người chú ý nơi hẻo lánh.</p><p>“Chư vị chưởng môn, chư vị trưởng lão, mười lăm năm, chúng ta là khó được tập hợp cùng một chỗ a.” Số một, Cổ Kiếm Phong hướng chúng nhân nói.</p><p>“Ha ha, thời gian ngược lại cuộc sống rất nhanh, ta nhớ được lần trước tam tông tứ môn đại hội, cũng còn không có qua bao lâu giống nhau.” Vạn Thú tông tông chủ Doãn Ngạc nói.</p><p>........................</p><p>Một đám cường giả cứ như vậy trò chuyện, những lời này đề Lục Thiếu Du không dám chút nào quang tâm, chẳng qua theo mọi người nói chuyện bên trong, Lục Thiếu Du ngược lại có thể nghe được ra, tam tông tứ môn liên hợp cùng một chỗ cũng là có không ngắn khoảng thời gian này, mỗi người sơn môn đích thực lực, cũng là cực kỳ cường hãn.</p><p>Như thế thực lực, để cho Lục Thiếu Du cũng là cảm thấy Phi Linh môn muốn phát triển áp lực, với Lục Thiếu Du hướng Vân Dương tông hiểu rõ, Phi Linh môn thực lực bây giờ, là thúc ngựa cũng khó có thể vượt qua, đều cũng có mấy ngàn năm nội tình đại môn phái, nó của cải cũng tuyệt đối là khủng bố.</p><p>Đang ở Lục Thiếu Du một mất thần chi trung, bỗng dưng cảm giác được bắp đùi mình thượng một hồi kịch liệt đau nhức, một bàn tay như ngọc trắng chánh hung hăng véo tại trên đùi của mình.</p><p>Khi Lục Thiếu Du cũng là chuyển mục nhìn lại đồng thời, trong lòng cũng biết véo mình, là Vân Hồng Lăng thiếu nữ ngang bướng này, ngoại trừ nàng cũng sẽ không có người khác. Chỉ là Lục Thiếu Du chuyển mục nhìn lại thời gian, là phát hiện Vân Hồng Lăng nha đầu kia đúng là ánh mắt chăm chú nhìn tại hội trường mọi người trên thân, căn bản cũng không có xem mình một mắt, giống như vừa mới một ít hạ không phải là nàng véo giống nhau.</p><p>Lục Thiếu Du bất đắc dĩ, cũng không biết mình đâu một lần nữa được tội một Nha đầu, sau đó cũng không có để ý tới, một đám cường giả đang tại hội nghị, hắn cũng không dám quấy rầy.</p><p>Chẳng qua đang ở Lục Thiếu Du vừa mới quay lại ánh mắt không có bao lâu thời gian, trên đùi, vừa mới bị véo qua chỗ, lần nữa truyền đến một đường kịch liệt đau nhức, ánh mắt đột nhiên vừa chuyển, Lục Thiếu Du đã thấy qua Vân Hồng Lăng tay chánh như tia chớp rụt trở về, ánh mắt hay là nhìn chăm chú hướng về phía chánh phía trước, căn bản cũng không có để ý tới mình.</p><p>Vuốt đau đớn thật lớn chân, Lục Thiếu Du cũng không dám kêu ra tiếng đến, ở chỗ này trong đại sảnh còn phải là giả bộ như một bộ không quan trọng bộ dáng, không khỏi là khí nghiến răng nghiến lợi, nữ nhân này ưa thích cắn người cùng véo người đau ốm, vẫn không sửa a.</p><p>Trong cơn tức giận, Lục Thiếu Du cũng là không thể nhịn được nữa, sau đó một tay cũng là mò tới Vân Hồng Lăng thật lớn trên đùi, hung hăng bấm một cái.</p><p>Vân Hồng Lăng toàn bộ thân hình đột nhiên run lên, mẫn cảm thật lớn trên đùi được Lục Thiếu Du vừa bấm, đột nhiên vừa đau vừa tê dại, là cũng chỉ có thể đủ nhịn xuống, bên trong đại điện này cường giả, hơi chút một lớn một chút hành động, là có thể khiến cho những cường giả chú ý.</p><p>Ánh mắt liếc qua Lục Thiếu Du, Vân Hồng Lăng giờ phút này cũng là ánh mắt hừ một tiếng, sau đó bàn tay như ngọc trắng lại là véo hướng về phía Lục Thiếu Du mà đi, trọng trọng vừa bấm, lúc này mới giải được sự bực tức một chút.</p><p>Lục Thiếu Du cũng tức giận điên rồi, nháy mắt bắt tay dò xét hướng Vân Hồng Lăng, làm lúc này đây, thủ chưởng đã rơi vào Vân Hồng Lăng trên đùi thời gian, Lục Thiếu Du là hồn nhiên trong đó có một số cảm giác lên, cảm thấy này thật đúng là phải, có một số bóng loáng mềm mại.</p><p>Thủ chưởng đã rơi vào mềm mại thật lớn trên đùi, Lục Thiếu Du không có dời, nhẹ nhàng bấm hai cái.</p><p>Lần này, lập tức khiến cho Vân Hồng Lăng toàn bộ thân hình run lên, như thế mẫn cảm chỗ, tự nhiên là không chịu nổi khiêu khích, toàn bộ thân hình cũng là tê dại lên, phảng phất giống như một cổ dòng điện xông qua.</p><p>Cảm giác được Vân Hồng Lăng biến hóa, Lục Thiếu Du cũng là đã đến quang tâm, thủ chưởng ở đằng kia mềm mại thật lớn trên đùi di động tới, từ từ thượng dời, cảm thấy có vẻ cũng là càng ngày càng tốt, Lục Thiếu Du rõ ràng cũng là cảm giác được Vân Hồng Lăng toàn bộ thân hình đang kịch liệt run rẩy một chút.</p><p>Vào thời khắc này trong đó, Lục Thiếu Du trong bất tri bất giác, cũng là một cổ riêng bốc đồng phun lên bụng, ở chỗ này một cổ bốc đồng dưới tác dụng, thủ chưởng cũng là càng thêm làm càn hướng lên di động mà đi, cảm giác cũng là mò tới đùi đỉnh.</p><p>Đang ở Lục Thiếu Du hơi ngưng lại, trong tay muốn hướng hai chân chính giữa chỗ di động mà đi thời gian, là một đường bàn tay như ngọc trắng cũng là ấn xuống phía dưới.</p><p>Vân Hồng Lăng bây giờ cũng là vành tai đỏ lên, trên mặt treo lên một tia đỏ ửng, án lấy Lục Thiếu Du tay, không cho nó hướng chính giữa một phần.</p><p>Lục Thiếu Du giờ phút này, là có một số khó nhịn, mặc dù là bị Vân Hồng Lăng bàn tay như ngọc trắng án trụ, nhưng ngón tay là ở chung quanh không ngừng khiêu khích gảy nhẹ, mượn lực từ từ hướng chính giữa chậm chạp mà đi.</p><p>Vân Hồng Lăng từng đợt tê dại, toàn bộ thân hình đột nhiên có một số vô lực lên, đâu chịu được dạng này khiêu khích, trên mặt đỏ ửng cũng là như cây đào mật giống nhau, nếu không có ở chỗ này bên trong hội trường, đành phải là miễn cưỡng chèo chống như lời nói, chỉ sợ là đã sớm vô lực xốp giòn ngã xuống đất.</p><p>Đang ở Lục Thiếu Du thủ chưởng muốn tiếp cận đến trong lúc này địa điểm thời gian, Vân Hồng Lăng trọng trọng lần nữa án trụ Lục Thiếu Du tay.</p><p>Lục Thiếu Du bây giờ đâu chịu dừng tay, đột nhiên muốn dùng sức hướng chính giữa chỗ tìm kiếm.</p><p>Vân Hồng Lăng trong lòng quýnh lên phía dưới, vì bảo vệ ở một điều cuối cùng phòng tuyến, không khỏi đã lần nữa bàn tay như ngọc trắng véo hướng về phía Lục Thiếu Du mà đi, lúc này đây trực tiếp là bàn tay như ngọc trắng véo tại Lục Thiếu Du thật lớn trên đùi không thả.</p><p>Chẳng qua đột nhiên, Vân Hồng Lăng đã cảm thấy có chút không đúng, vừa mới véo thời gian, trên đùi là mềm mại, mà bây giờ thế nào cảm giác là cứng rắn như sắt giống nhau, tựa hồ là còn mang theo một tia nhiệt độ.</p><p>Vân Hồng Lăng ánh mắt đột nhiên liếc một mắt, không sai, véo đúng là đùi, cho là mình xuống tay nhẹ, không khỏi là đột nhiên tăng lớn một số lực đạo.</p><p>“A......”</p><p>một giọng nói Lục Thiếu Du là từ đáy lòng của mình kêu đi ra, Lục Thiếu Du đặt ở Vân Hồng Lăng giữa hai đùi tay, cũng đột nhiên như tia chớp rụt trở về.</p><p>Ngươi nói là như thế nào, phỏng chừng tất cả đích nam nhân cũng biết, mười người nam nhân, chính giữa tiện ích chín người quẹo trái a, Vân Hồng Lăng an vị tại Lục Thiếu Du bên trái, véo đúng là Lục Thiếu Du chân trái. Ngay từ đầu Vân Hồng Lăng véo đúng là đùi, là vừa mới Lục Thiếu Du nhưng có phản ứng, tiện ích đang bị áp chế bên chân trái thượng đây, Vân Hồng Lăng bây giờ như vậy vừa bấm, tăng thêm địa điểm lại là tốt hướng lên một chút, đã véo tại Lục Thiếu Du trên thằng nhỏ kia.</p><p>Nam nhân tiện ích, mặc dù có thời gian cứng rắn như sắt, nhưng cũng là yếu ớt không chịu nổi a, Vân Hồng Lăng vừa bấm phía dưới, tăng thêm lần nữa dùng sức, đau, có thể nghĩ.</p><p>Chỉ là đau nhói phía dưới, giống như là nhận lấy kích thích, ngược lại là càng phát ra cứng rắn nổi lên.</p><p>Nhìn thấy Lục Thiếu Du đình chỉ đối với chính mình trên thân tiến công, Vân Hồng Lăng cảm giác dạng này hữu hiệu, lại sợ Lục Thiếu Du sẽ tiếp tục lần nữa khiêu khích nàng, đã bàn tay như ngọc trắng cũng không có rời đi ý tứ, đã đã có bắt tay đặt ở Lục Thiếu Du trên chân trái, hắn đã không có lần nữa bấm véo, mà là bàn tay như ngọc trắng nhẹ nhàng đều nắm.</p><p>Tựa hồ là tại cảnh cáo Lục Thiếu Du không thể lần nữa loạn động, Vân Hồng Lăng bàn tay như ngọc trắng, nhẹ nhàng vỗ Lục Thiếu Du chân trái hai cái, cảm giác trên bàn tay truyền đến cứng rắn cảm giác, còn có gần trong lòng bàn tay độ nóng, cũng không có xem, ánh mắt vẫn là nhìn chăm chú phía trước. Nhưng bàn tay như ngọc trắng không khỏi là kỳ quái dọc theo cứng rắn chỗ di động ma sát lên, tựa hồ là cảm giác được Lục Thiếu Du thật lớn chân là cứng rắn, rất là kỳ quái.</p><p>Càng lúc càng kỳ quái, Vân Hồng Lăng sau đó khá tốt kỳ * một chút, cuối cùng đã để bàn tay như ngọc trắng lại là đặt ở xa xa, nhẹ nhàng dán đặt.</p><p>Lục Thiếu Du lần nầy đã có thể dở khóc dở cười, cô nàng này, quả thực là tại giết người a, đây tuyệt đối là * trắng trợn khiêu khích, huyết khí phương cương Lục Thiếu Du, đâu chịu được loại này khiêu khích, vừa vặn ở chỗ này bên trong đại điện, cũng đều là một đám cường giả đang ngồi, chính là muốn nhịn một chút không ngừng, muốn làm không làm được, loại này tra tấn, Lục Thiếu Du cảm giác là so với một vài ngày trước, mình hội nhập biến dị Chu Tước quyết còn phải khó chịu vài phần.</p><p>“Hừ, Linh-Vũ giới nếu là dám tại chúng ta tam tông tứ môn trên đầu nghĩ cách, ta muốn để cho bọn họ đẹp mắt.” Bên trong đại điện, một đường quát nhẹ tiếng truyền đến, khẳng định đúng Vạn Thú tông tông chủ Doãn Ngạc.</p><p>“Bây giờ cũng không biết Linh-Vũ giới mục đích, chúng ta cũng không biết Linh-Vũ giới thực lực bây giờ, mà ngay cả Linh-Vũ giới ở địa phương nào chúng ta cũng hoàn toàn không biết gì cả, hay là hết thảy có chỗ tin tức sau đó, làm tiếp quyết định đi.” Vân Tiếu Thiên đích thanh âm truyền đến.</p><p>Nghe thế hai đường thanh âm, Vân Hồng Lăng tay mới dời, chẳng qua dời thời gian, cũng không có đã quên rồi, ở đằng kia cứng rắn chỗ lần nữa véo truy cập.</p><p>“A......” Lục Thiếu Du đáy lòng lần nữa kêu một tiếng, sau đó như trút được gánh nặng giống nhau, nha đầu kia tay, nếu lần nữa đặt ở chỗ kia loạn động như lời nói, mình thật sự chính là muốn hỏng mất, đây cũng quá tra tấn người a, Mãn Thanh thập đại cực hình cũng không qua như thế.</p><p>Mà lúc này, chuyển di chú ý, Lục Thiếu Du cũng là kỳ quái nghe nổi lên mọi người đàm luận nổi lên cái gì kia Linh-Vũ giới đến, có vẻ đây là một cổ thế lực rất mạnh.</p><p>“Tóm lại trong khoảng thời gian này, Linh-Vũ giới có vẻ cũng là có ngọn, chúng ta tam tông tứ môn đã là phái người chằm chằm vào một chút, có cái gì gió thổi cỏ lay, là lẫn nhau thông tri, dạng này, cũng không sợ chuyện sẽ xuất hiện cái gì quá lớn đích sự tình.” Âu Dương Huyền Anh nói, thành thục quyến rũ khuôn mặt bàng thượng, trong mắt đẹp phớt qua một tia ngưng trọng.</p><p>“Cũng chỉ có thể đủ như vậy, nếu lần này cái kia Lăng Thanh là Linh-Vũ giới người, không thể nghi ngờ Hắc Quỷ thiên vương cũng gia nhập Linh-Vũ giới, nếu là thật như thế, Linh-Vũ giới đúng là internet Hắc Quỷ thiên vương cường giả như vậy, chỉ sợ là mục đích tuyệt đối là không đơn giản.” Cổ Kiếm Phong nói.</p><p>“Hắc Quỷ thiên vương luôn luôn là thành Ma Vân bên trong Tán tu cường giả, thực lực so với chúng ta tới, cũng là không kém là bao nhiêu, nếu hắn cũng gia nhập Linh-Vũ giới, chỉ sợ là Linh-Vũ giới đích thực lực, chúng ta muốn một lần nữa phỏng chừng mới được.” Nhâm Trường Thanh nói.</p><p>“Linh-Vũ giới, đây rốt cuộc là một cổ cái gì thế lực, thế nào trước kia không có nghe nói qua đây.” Lục Thiếu Du nói thầm, xem ra trên đại lục thật đúng là không đơn giản, Độc Cô Cảnh Văn sau lưng gia tộc, cũng là thế lực cường hãn, bây giờ Linh-Vũ giới xuất hiện, cũng là phỏng chừng thế lực tuyệt đối là không yếu.</p><p>Nghĩ tại, Lục Thiếu Du cũng là trong lòng thầm than, mình Phi Linh môn nhất định phải mau chóng lớn mạnh lên mới được, vạn nhất về sau trên đại lục phát sinh gì không sự tình, mình Phi Linh môn, cũng chỉ có bị biến mất hoặc là chiếm đoạt phần.</p><p>Phỏng chừng Vân Dương tông đích sự tình đã xong, Lục Thiếu Du trong lòng cũng là tại dự định, mình cũng nên trở về đi Phi Linh môn, chờ mình lần này trở về, nên là Phi Linh môn hiển sơn lộ thủy thời gian, Phi Linh môn muốn lớn mạnh, vậy không thể vẫn dấu kín.</p><p>Trong mọi người nghị luận bên trong, trọn vẹn là hai giờ mới tán, kết quả cuối cùng, đã tam tông tứ môn cộng đồng chằm chằm vào Linh-Vũ giới, một khi có cái gì gió thổi cỏ lay, là động thủ chèn ép.</p><p>Lục Thiếu Du khe khẽ thở dài, tam tông tứ môn liên minh, những thứ khác thực lực tại trên đại lục Linh Vũ, căn bản là không thể phát triển, chỉ sợ là có cái thế lực có thể uy hiếp được tam tông tứ môn manh mối, cũng sẽ bị tam tông tứ môn cộng đồng tiêu diệt, cũng khá tốt mình Phi Linh môn là ở tại bên trong Cổ vực.</p><p>Quay lại đình viện sau đó, Vân Tiếu Thiên thông tri mọi người, ngày hôm sau trở về Vân Dương tông, lần này theo Vân Dương tông ra, cũng là có hơn một tháng thời gian, Vân Dương tông một đống lớn sự tình, Vân Tiếu Thiên cũng không pháp ra quá lâu thời gian.</p><p>Quay lại đình viện đồng thời, Vân Hồng Lăng vẫn là hung hăng chằm chằm vào Lục Thiếu Du, trên mặt còn mang theo một tia đỏ ửng.</p><p>Sáng sớm hôm sau, tại Thiên Kiếm Môn Cổ Kiếm Phong tự mình tiễn đưa phía dưới, Vân Dương tông mọi người, lần nữa ngồi Kim Sí Yêu Ưng, Lam Ngọc Lam Ưng v...v... Yêu thú đã ly khai Thiên Kiếm Môn.</p><p>Lục Thiếu Du, Vân Hồng Lăng, Lục Vô Song, hay là ba người ngồi chung tại trên lưng của Lam Ngọc Lam Ưng.</p><p>Ngồi ở trên lưng của Lam Ngọc Lam Ưng, Lục Thiếu Du chăm chú nhìn phía dưới cũng là khắp nơi xanh mơn mởn thật lớn, suy nghĩ cho phép cất cánh sau khi, cùng hai nữ hàn huyên một hồi, sau đó ba người tương ứng tiến vào bắt đầu tu luyện.</p><p>Quay lại Vân Dương tông, cũng phải cần thời gian còn một tháng, mọi người chỉ có độ tu luyện ngày.</p><p>Nghĩ đến lúc này đây tại tam tông tứ môn trên đại hội thu hoạch, Lục Thiếu Du cũng là trong lòng mừng thầm, hơn mười bộ Huyền Cấp sơ giai Vũ kỹ trong người, còn có một bộ Huyền Cấp trung giai Vũ kỹ, nếu giống nhau nhị lưu thế lực, cũng tuyệt đối là không có loại này thân gia, lớn hơn cửa đại phái đích đệ tử, là lợi ích không ít a.</p><p>Lục Thiếu Du cao hứng đồng thời, là còn chưa không biết, Vân Tiếu Thiên lúc này đây dùng nhưng hắn là thắng hai mươi bốn bộ Huyền Cấp cao giai Vũ kỹ, nếu không, biết rõ Lục Thiếu Du có một ngày rất có thể sẽ rời đi Vân Dương tông, Vân Tiếu Thiên sẽ không hướng Lục Thiếu Du hào phóng như vậy, một bộ Huyền Cấp trung giai Vũ kỹ, cũng là không ít.</p><p>Sau một lát, khoanh chân mà ngồi tại trên lưng của Lam Ngọc Lam Ưng Lục Thiếu Du, quanh thân cũng là bao phủ lên một vòng nhẹ nhàng hoàng mang.</p><p>Thời gian từ từ qua, Lục Thiếu Du thương thế bên trong cơ thể cũng là chậm rãi khôi phục, cũng may thể cốt cường hãn, thương thế kia thế khôi phục lên, cũng là nhanh lên không ít.</p><p>Lúc này đây thương thế, để cho Lục Thiếu Du cũng là hít một hơi lạnh, mình nếu thể cốt yếu hơn một chút, kết quả kia là có thể nghĩ, tuyệt đối là dị thường nghiêm trọng, Vũ suất tu vi của người, tại trên thực lực so với Vũ tương mạnh hơn nhiều lắm.</p><p>Cảm giác được Vũ suất đích thực lực, Lục Thiếu Du mình cũng là chờ mong, chờ mình đến Nhất trọng Vũ suất thời gian, phỏng chừng thực lực cũng có thể chống lại Vũ suất Hậu kỳ trọng.</p><p>Thời gian còn một tháng, trong mọi người trong tu luyện, cũng là cũng không phải là cảm thấy thời gian rất lâu.</p><p>Vân Dương dãy núi bên trong, một mảnh xanh biếc, khe núi bên trong, có không ít hoa dại không tên đều tách ra.</p><p>“Hu!”</p><p>Trên lưng của Lam Ngọc Lam Ưng, Lục Thiếu Du thở ra một ngụm trọc khí, trong hai tròng mắt, ánh mắt sáng ngời thâm thúy, quanh thân khí tức, giờ phút này đúng là đã xuất hiện một loại bành trướng cảm giác.</p><p>“Không sai biệt lắm.” Cảm giác thương thế bên trong cơ thể, Lục Thiếu Du khóe miệng lộ ra một tia lười biếng nụ cười, thời gian còn một tháng, thương thế rốt cục cũng là đều khỏi hẳn.</p><p>Chân khí trong cơ thể tràn đầy trung mang theo một chút bành trướng cảm giác, trong đầu linh lực bây giờ cũng là đến no đủ toát lên tình trạng, một hồi thư sướng cảm giác phun lên toàn thân, Lục Thiếu Du không khỏi duỗi cái lưng mệt mỏi.</p><p>“Thiếu Du, thương thế,thế nào?” Lục Vô Song nói.</p><p>“Không có chuyện gì, cơ bản khỏi hẳn.” Lục Thiếu Du nói, một tháng này thời gian, thương thế khỏi hẳn, mà ngay cả tu vi cũng là hơi có tăng lên.</p><p>“Tiểu tặc, chúng ta đã đến Vân Dương tông.” Vân Hồng Lăng bây giờ cũng đình chỉ tu luyện.</p><p>Lục Thiếu Du nhìn phía dưới bên trong, dãy núi thay nhau nổi lên, núi non phập phồng, một mảnh không ngớt nguy nga dãy núi cũng là xuất hiện ở phía dưới bầu trời.</p><p>Chăm chú nhìn một mảnh dãy núi, Lục Thiếu Du nhẹ nhàng cười, đến Vân Dương tông sau đó, mình cũng là nghỉ ngơi một năm rưỡi thời gian, đối với nơi này cũng ít nhiều là có chút ít cảm tình.</p><p>Trong đầu, Lục Thiếu Du nghĩ đến mình có được Vạn Niên Xích Đồng sau đó, cũng là ngày mình sẽ rời đi Vân Dương tông, mình nhận định Phi Linh môn, cũng là điểm đến của minh sau này, cũng chỉ là Phi Linh môn.</p><p>Vân Dương tông mặc dù tốt, có thể cuối cùng là người khác, Phi Linh môn mặc dù bây giờ thế lực rất yếu, cũng mặc kệ nói như thế nào, là thuộc về mình, đó mới là chỗ đi của mình.</p><p>Nhướng mày, Lục Thiếu Du âm thầm suy nghĩ, nếu lúc này đây, mình mở miệng muốn Vạn Niên Xích Đồng, không biết Vân Tiếu Thiên có hay không có đồng ý, Vạn Niên Xích Đồng dù sao cũng là Vân Dương tông trấn sơn chi bảo một trong, chỉ sợ là muốn đứng lên, cũng không rất dễ dàng.</p><p>Lục Thiếu Du biết rõ với Vân Tiếu Thiên thân phận, nói rất ra, tự nhiên là làm được đến, là quan hệ đến Vân Dương tông trấn sơn chi bảo, vậy không nhất định, chỉ mong có thể thuận lợi có được Vạn Niên Xích Đồng, sau đó mình nên rời đi Vân Dương tông trở về một chuyến Lục gia.</p><p>Nhớ tới tại Lục gia ngay lúc đó, mẹ chiếu cố, Nam thúc dạy bảo, còn có Lục Tiểu Bạch người kia bạn bè, Lục Thiếu Du khóe miệng lần nữa phủ lên vẻ mĩm cười, ba năm, không biết bọn họ làm điều gì.</p><p>“Tiểu tặc, ngươi lần này tại tam tông tứ môn trên đại hội đã lấy được quán quân, thật đúng là để cho ta ngoài ý muốn đây, ngươi thậm chí ngay cả ta gạt, hừ.” Đột nhiên nhớ tới Lục Thiếu Du đối với chính mình giấu diếm, Vân Hồng Lăng kiều hừ một tiếng, chuẩn bị giải quyết,tính sổ sau này.</p><p>Lục Thiếu Du hơi chút mỉm cười, ngược lại cũng không có nói nhiều.</p><p>“Chẳng qua nhìn vào ngươi giúp ta cha thắng không ít Vũ kỹ giống nhau, ta tha cho ngươi.” Vân Hồng Lăng chu miệng, lúc này đây cha mình thắng hai mươi bốn bộ Huyền Cấp cao giai Vũ kỹ, nàng cũng là đi theo cao hứng không ngừng.</p><p>“Cái gì thắng Vũ kỹ?” Lục Thiếu Du nghi hoặc hỏi.</p><p>“Là tông chủ cùng những đại sơn môn chưởng môn đánh cược ngươi chiến thắng, cho nên ba trận tổng cộng thắng hai mươi bốn bộ Huyền Cấp cao giai Vũ kỹ.” Lục Vô Song nói.</p><p>“Cái gì.” Lục Thiếu Du thiếu chút nữa sụp đổ lên, hai mươi bốn bộ Huyền Cấp cao giai Vũ kỹ, đây đối với Vân Dương tông mà nói, cũng tuyệt đối là một số số lượng lớn.</p><p>Lục Thiếu Du biết rõ, nếu tam tông tứ môn đại hội, lần này Vân Dương tông không có tiến vào tiền tam như lời nói, cái đó cũng phải mới thua mười tám bộ Huyền Cấp cao giai Vũ kỹ, nhưng bây giờ Vân Dương tông không chỉ có là không có bại, ngược lại là ngược lại thắng hai mươi bốn bộ Huyền Cấp cao giai Vũ kỹ.</p><p>nếu gia tăng như lời nói, cũng là tương đương lúc này đây, Vân Dương tông là đã lấy được bốn mươi hai bộ Huyền Cấp cao giai Vũ kỹ giống nhau.</p><p>“Lão hồ ly a.” Lục Thiếu Du lẩm bẩm nói, chính mình lần tiến vào tiền tam, trợ giúp Vân Dương tông giảm bớt mười tám bộ Huyền Cấp cao giai Vũ kỹ còn có thất phẩm đan dược, còn giúp Vân Tiếu Thiên thắng hai mươi bốn bộ Huyền Cấp cao giai Vũ kỹ, một số khổng lồ chỗ tốt, Vân Tiếu Thiên đúng là không nói tới một chữ.</p><p>Lục Thiếu Du còn đang kỳ quái đây, Vân Tiếu Thiên sẽ cho mình một bộ Huyền Cấp trung giai Vũ kỹ, đây chính là hào phóng, hại mình lại còn cảm động một hồi. Bây giờ nghĩ lại, đây cũng không phải là Vân Tiếu Thiên hào phóng, nếu không có bởi vì chính mình giúp hắn thắng hai mươi bốn bộ Huyền Cấp cao giai Vũ kỹ, hắn cũng sẽ không hào phóng như vậy.</p><p>Lục Thiếu Du trong lòng oán hận không ngừng, Vân Tiếu Thiên lấy chính mình thắng Huyền Cấp cao giai Vũ kỹ, là thân là người trong cuộc mình, đúng là nửa điểm lợi ích không có lấy đến, còn đang ở liều chết liều sống, xem ra, mình phải nghĩ biện pháp hảo hảo nhận trở về chút lợi ích mới được.</p><p>Khe khẽ thở dài, Lục Thiếu Du cũng là buồn khổ không ngừng, nếu tại trên đại hội tự mình biết như lời nói, còn có thể móc lấy ngoặt uy hiếp một chút Vân Tiếu Thiên phân chia mình một chút, nhưng là bây giờ, thu được về tốt hơn nơi, rau cúc vàng đã là nguội, Huyền Cấp cao giai Vũ kỹ đã là đến Vân Tiếu Thiên cái túi, muốn cho hắn xuất ra, đâu có dể dàng như nói.</p><p>To như vậy dãy núi bên trong, xa xa cũng là có các đỉnh núi nguy nga xuất hiện, từng tòa quen thuộc đỉnh núi xuất hiện, thời gian còn một tháng, cũng rốt cục quay lại Vân Dương tông.</p><p>“Là tông chủ quay trở lại.”</p><p>Trên không trung vài con khổng lồ Yêu thú phi hành bay qua dãy núi, Vân Dương tông chúng đệ tử nhìn thấy các đại trưởng lão cùng tông chủ đích tọa kỵ, cũng biết là tông chủ quay trở lại.</p><p>“Ta mấy ngày hôm trước chợt nghe hộ pháp nói, lúc này đây tam tông tứ môn đại hội, Vân Dương tông của ta lấy được thứ nhất đây.”</p><p>“Người kia là ai lấy được thứ nhất, Hàn Phong hay là Triệu Kính Hải, chẳng lẽ là Hồng Lăng tiểu thư?”</p><p>“Ngươi còn không biết a, là Lục Thiếu Du lấy được thứ nhất, nghe nói lúc này đây, tam tông tứ môn trên đại hội, đã xuất hiện tứ hệ Vũ giả, cuối cùng còn ra phát hiện ra hai người đều là toàn hệ Vũ giả.”</p><p>“Tứ hệ Vũ giả cùng toàn hệ Vũ giả, không thể nào, điều này sao có thể.”</p><p>“Thế nào không có khả năng, ta trong lúc vô tình nghe được Đại hộ pháp nói, chúng ta Vân Dương tông Lục Thiếu Du là ngũ hệ Vũ giả đây.”</p><p>“Không thể nào, Lục Thiếu Du không phải là tam hệ Vũ giả sao?”</p><p>“Người ta đó là ẩn dấu thực lực, thân phận thật sự là toàn hệ Vũ giả, lúc này đây tam tông tứ môn trên đại hội, có thể nói là dương danh thiên hạ.”</p><p>“Ta nghe Đại hộ pháp cùng Nhị hộ pháp lại nói, Lục Thiếu Du Nhất trọng Vũ tương đích thực lực, cuối cùng thi triển một khủng bố Vũ kỹ, làm lật ra một Nhất trọng Vũ suất đây, Vũ suất nhất trọng đó cũng là toàn hệ Vũ giả.”</p><p>“Lục Thiếu Du đúng là lợi hại như vậy, thật bất khả tư nghị.”</p><p>Vân Dương tông một đám đệ tử tiếng nghị luận bên trong, Lục Thiếu Du đám người đã là đến đỉnh núi chánh phía trên, khổng lồ Yêu thú phi hành vừa dứt, đỉnh núi chánh trên quảng trường, trong Vân Dương tông còn lại trưởng lão cùng hộ pháp cùng cũng là đến trên quảng trường chờ.</p><p>“Ra mắt tông chủ.” Một đám trưởng lão hộ pháp hành lễ, nhưng sau đó hỏi “Tông chủ, Lục Thiếu Du thực sự là toàn hệ Vũ giả?” Một đám trưởng lão bên trong, trưởng lão họ Tôn nhịn không được nhìn Lục Thiếu Du hướng Vân Tiếu Thiên hỏi.</p><p>“Phải.” Vân Tiếu Thiên khẽ gật đầu, tự nhiên là hiểu rõ một đám trưởng lão ngạc nhiên, hắn lúc trước không phải là không ngạc nhiên, toàn hệ Vũ giả, chỉ có trong truyền thuyết mới có.</p><p>Nghe được tông chủ Vân Tiếu Thiên trả lời thuyết phục, tất cả trưởng lão cùng hộ pháp cũng là hít một hơi lạnh, nguyên một đám gặp quỷ rồi giống nhau chăm chú nhìn Lục Thiếu Du đánh giá.</p><p>Một đám trưởng lão phòng, chỉ có Triệu Vô Cực là ánh mắt có một số lãnh ý, Lục Thiếu Du càng mạnh, đối với hắn mà nói, lại càng có phải không lợi.</p><p>Lục Thiếu Du giờ phút này, cũng đã sớm là cảm thấy Triệu Vô Cực ánh mắt, trong lòng cũng là tràn ngập một tia lãnh ý, v...v... có được Vạn Niên Xích Đồng sau đó, mình lần nữa chậm rãi thu dọn Triệu gia.</p><p>Mặc dù Triệu gia đích thực lực rất mạnh, bây giờ Lục Thiếu Du cũng không phải không dám đụng vào, mình bây giờ bên người thì có Bạch Linh, còn có Phi Linh môn bên trong là lão độc vật cùng Quỷ Tiên tử, cũng không phải sợ Triệu gia.</p><p>Nguyên bổn đối với Triệu gia, Lục Thiếu Du cũng không phải quá để ý, chỉ là bây giờ không có biết được Triệu gia toàn bộ thực lực, Lục Thiếu Du cũng không phải dám tùy tiện động thủ, Độc Cô Cảnh Văn rời đi thời gian, cũng đã là nhắc nhở mình, Triệu gia cũng không phải là đơn giản.</p><p>Chẳng qua tại Lục Thiếu Du trong lòng, Triệu gia, cũng là mình muốn đối phó.</p><p>Tại một đám trưởng lão cùng hộ pháp ánh mắt kinh ngạc bên trong, Lục Thiếu Du với Vân Tiếu Thiên là đến Vân Tiếu Thiên bình thường hiện đang ở trong đình viện.</p><p>Lục Thiếu Du ngồi xuống ngay lúc đó, trong lòng cũng là hơi khẩn trương lên, trong lòng biết Vân Tiếu Thiên kêu mình tới, hẳn là đàm luận mình lúc trước đề cập ba cái điều kiện.</p><p>“Lục Thiếu Du, lần này thắng được tam tông tứ môn đại hội quán quân, ngươi vì Vân Dương tông của ta, cũng là lập được công lao thật lớn.” Đình viện trong phòng nhỏ, Vân Tiếu Thiên nói.</p><p>“Cho ngươi cũng thắng không ít Huyền Cấp cao giai Vũ kỹ.” Lục Thiếu Du thầm nghĩ trong lòng, trên mặt tự nhiên là dấu diếm dấu vết, nói:“Đây là đệ tử nên làm.”</p><p>“Tiểu tử ngươi cũng đừng dối trá, nếu không bởi vì ta đáp ứng ba cái sự kiện, ngươi không muốn còn có dốc sức liều mạng a.” Vân Tiếu Thiên nhìn Lục Thiếu Du, sau đó nói.</p><p>“......” Lục Thiếu Du hơi chút mỉm cười, nói:“Vì trong tông tận sức, đồng thời có tông chủ lời hứa, đệ tử tự nhiên muốn dốc sức liều mạng mới được.”</p><p>“Không lại nói dễ nghe như vậy, nói đi, muốn ba điều kiện gì.” Vân Tiếu Thiên nhìn Lục Thiếu Du nói.</p><p>Lục Thiếu Du hắc hắc cười nhẹ, nói:“Điều đó đệ tử sẽ không khách khí, tin tưởng tông chủ cũng không phải xuất nhĩ phản nhĩ người.”</p><p>“Không cầm lời nói chắn ta, ngươi đừng công phu sư tử ngoạm là được.” Vân Tiếu Thiên trừng Lục Thiếu Du một mắt nói.</p><p>“Chuyện thứ nhất, đệ tử muốn trong tông Vạn Niên Xích Đồng.” Lục Thiếu Du do dự một chút sau đó, cắn răng nói.</p><p>“Cái gì.” Vân Tiếu Thiên hầu như nhanh nhảy dựng lên, giật mình chăm chú nhìn Lục Thiếu Du, vốn liền suy nghĩ chạm đất Thiếu Du có hay không có công phu sư tử ngoạm, ai biết Lục Thiếu Du thực sự không phải bình thương công phu sư tử ngoạm.</p><p>Vạn Niên Xích Đồng, Vân Dương tông trấn sơn chi bảo một trong, bực này giá trị, tuyệt đối là cực kỳ bất phàm.</p><p>“Lục Thiếu Du, ngưoi cũng biết Vạn Niên Xích Đồng là vật gì?” Vân Tiếu Thiên thu hồi thần sắc kinh ngạc sau đó, hướng Lục Thiếu Du hỏi.</p><p>“Đệ tử biết rõ một số, Vạn Niên Xích Đồng chính là Vân Dương tông trấn sơn chi bảo.” Lục Thiếu Du nói, kiếm động Vân Tiếu Thiên thần sắc, trong lòng cũng là thần sắc trầm xuống, xem ra, Vân Tiếu Thiên tuyệt ngự là miễn cưỡng a.</p><p>“Vạn Niên Xích Đồng, chính là Vân Dương tông của ta tiền bối, tại trước đây thật lâu có được một khối luyện khí bảo vật, Vân Dương tông của ta không ít Linh giả thử qua một chút cũng không có sổ phương pháp, cũng suy nghĩ hồi lâu, là đã có không thể đem luyện hóa, có thể nói, Vạn Niên Xích Đồng, cũng là đến luyện chế thần khí tình trạng, loại này luyện chế thần khí vật liệu bảo vật, nó giá trị, có thể nói so với Địa cấp Vũ kỹ còn phải trọng yếu hơn.” Vân Tiếu Thiên chăm chú nhìn Lục Thiếu Du nói.</p><p>Lục Thiếu Du bây giờ trong lòng khẽ giật mình, hắn đã không có nghĩ đến Vạn Niên Xích Đồng đúng là quý trọng như thế, chẳng qua cẩn thận ngẫm lại, nếu không đắc tiền nặng, Nam thúc như thế nào lại nhìn vào trong mắt.</p><p>“Tông chủ, đệ tử biết rõ Vạn Niên Xích Đồng quý trọng, chẳng qua đệ tử cảm thấy tông chủ hứa hẹn càng thêm quý trọng một số.” Lục Thiếu Du nói.</p><p>“Lục Thiếu Du, Vạn Niên Xích Đồng cấp cho ngươi, trên cơ bản là không chắc, cho dù là ta đồng ý, Vân Dương tông của ta linh đường trưởng lão cũng sợ là không đồng ý.” Vân Tiếu Thiên nhướng mày nói.</p><p>“Tông chủ, đây là đệ tử đưa ra đúng một việc mà thôi, tông chủ không thể đủ đáp ứng, điều này làm cho đệ tử có một số ngoài ý muốn a.” Lục Thiếu Du thần sắc nhẹ run rẩy một chút, trong lòng Vạn Niên Xích Đồng quý trọng, bây giờ mình cũng chỉ có thể đủ là tận khả năng tranh thủ Vạn Niên Xích Đồng.</p><p>“Sự tình này, bây giờ ta lại còn không thể trả lời ngươi, ta cần cùng trong tông thương nghị, để còn lại hai sự tình cùng nhau nói ra a.” Vân Tiếu Thiên nói.</p><p>Lục Thiếu Du bây giờ cũng không có biện pháp, chỉ có thể đủ v...v... Vân Tiếu Thiên trả lời thuyết phục, lập tức nói:“Kiện sự tình thứ hai, đệ tử hy vọng nếu là có một ngày, đệ tử cùng Triệu gia phát sinh xung đột, Vân Dương tông không được nhúng tay trong đó.”</p><p>“Lục Thiếu Du, ngươi cùng Triệu trưởng lão quan hệ trong đó, ta cũng vậy không phải không biết rõ, chỉ là Triệu trưởng lão thủy chung là Vân Dương tông của ta trưởng lão.” Vân Tiếu Thiên hơi có ngưng trọng chăm chú nhìn Lục Thiếu Du, sau đó nói.</p><p>“Tông chủ, Lục gia coi như là Vân Dương tông bên ngoài thế lực a, hiển nhiên tông chủ biết rõ ta cùng Triệu gia đích sự tình, tin tưởng tông chủ thì khỏi cần ta nói thêm cái gì, đây là đệ tử điều kiện thứ hai.” Lục Thiếu Du nói.</p><p>Vân Tiếu Thiên sắc mặt run rẩy một chút, lập tức nói:“Nói thứ ba kiện.”</p><p>“Chuyện thứ ba tình, đệ tử muốn rời khỏi Vân Dương tông.” Lục Thiếu Du nói.</p><p>Lúc này đây, Vân Tiếu Thiên là chưa từng có nhiều đích ngạc nhiên, nhẹ chăm chú nhìn Lục Thiếu Du, thần sắc khe khẽ thở dài, nói:“Chẳng lẽ Vân Dương tông là lưu không được ngươi?”</p><p>“Đệ tử chỉ là sợ có một ngày đưa cho Vân Dương tông rước lấy phiền toái, kính xin tông chủ thứ lỗi.” Lục Thiếu Du nghiêm mặt nói, mà ở Lục Thiếu Du trong lòng, mình thân là đệ tử của Vân Dương tông, mình phát triển Phi Linh môn, mặc dù là tại danh tiếng thượng vang dội một chút, tất cả mọi người biết nói Phi Linh môn bối cảnh là Vân Dương tông, giống nhau thế lực cũng không dám đến trêu chọc Phi Linh môn. Nhưng chỗ hỏng là, Cổ vực những kia nhất lưu thế lực, vẫn ở đề phòng tam tông tứ môn rót vào Cổ vực, mình hứng lấy Vân Dương tông mũ, không thể nghi ngờ là sẽ phải chịu Cổ vực bên trong những kia nhất lưu thế lực đả kích.</p><p>Giống như là tại đại lục Linh Vũ như nhau, nếu Cổ vực bên trong có thế lực đến đại lục Linh Vũ gần bằng, tam tông tứ môn sẽ không chút nào nương tay a.</p><p>Cho nên, Lục Thiếu Du cũng không dám để Phi Linh môn đeo ở Vân Dương tông danh nghĩa, này bằng với là cho Phi Linh môn đưa tới một tấm bùa đòi mạng. Đồng thời, Lục Thiếu Du cũng lo lắng đến, mình nếu đệ tử của Vân Dương tông, về sau Phi Linh môn phát triển dậy đi, Vân Dương tông ngược lại chèn một cước, đối với chính mình rất không lợi, chỉ sợ là đến lúc đó tất cả mọi người hội cho rằng Phi Linh môn vốn là Vân Dương tông a.</p><p>Vân Tiếu Thiên bây giờ cũng là suy nghỉ dựa vào, với ánh mắt của hắn độc ác, Lục Thiếu Du trong lòng suy nghĩ, hắn như thế nào lại không thể tưởng được, ánh mắt có một số ngạc nhiên, Lục Thiếu Du tâm cơ, tựa hồ là so với hắn nguyên bổn suy nghĩ cao hơn a.</p><p>Đến bây giờ, hắn mới xác định, Lục Thiếu Du kẻ này, xác thực không cách nào nữa trở thành Vân Dương tông mãnh hổ, cái này là một con nghịch Long.</p><p>Cho dù hắn cũng đã sớm là dự liệu được có một ngày như vậy, là bây giờ nghe thế nhanh Lục Thiếu Du nói ra, cũng là tránh không được ngạc nhiên, hắn nguyên bổn còn tưởng rằng, cái này ba điều, Lục Thiếu Du sẽ cùng hắn đề cập Hồng Lăng đích sự tình đây, vốn còn muốn hảo hảo làm khó dễ một chút tiểu tử này, ai biết Lục Thiếu Du này đúng là căn bản không đề cập, ngược lại là để cho hắn có một số thất vọng lên, dựa theo hắn rất gần chứng kiến đến, nữ nhi của mình cũng là không phải hắn không lấy chồng, như thế như thế nào cho phải.</p><p>Vân Tiếu Thiên cân nhắc trung, là không biết Lục Thiếu Du trong lòng suy nghĩ, Lục Thiếu Du nguyên bổn cũng không phải không có nghĩ qua, ba điều trung, mình cũng cùng với Vân Tiếu Thiên nói nói Vân Hồng Lăng đích sự tình, dù sao những chuyện này, hay là nam nhân mở miệng tốt.</p><p>Chẳng qua Lục Thiếu Du về sau cẩn thận ngẫm lại, mình và Hồng Lăng cũng không phải cần quá sốt ruột, xem Vân Tiếu Thiên tựa hồ là cũng không có phản đối ý tứ, mình cũng không thể đủ ở chỗ này một việc thượng lãng phí Vân Tiếu Thiên đáp ứng một cái điều kiện, coi như là mình và Hồng Lăng vạn nhất sẽ phải chịu Vân Tiếu Thiên ngăn trở, đến lúc đó mình cùng lắm thì gạo nấu thành cơm, hắc hắc, thì không sợ Vân Tiếu Thiên không đáp ứng.</p><p>“Ba điều kiện của ngươi cũng làm cho ta là khó, như vậy đi, ba ngày sau ngươi đến đây, đến lúc đó ta cho ngươi đáp án.” Vân Tiếu Thiên chần chờ một chút, sau đó hướng Lục Thiếu Du nói.</p><p>“Điều đó đệ tử chờ tông chủ tốt tin tức.” Lục Thiếu Du nói, trong lòng cũng là cực kỳ tâm thần bất định, ba điều, Lục Thiếu Du coi trọng nhất cũng là kiện thứ nhất, nếu không chiếm được Vạn Niên Xích Đồng, mình nếu muốn những biện pháp khác như lời nói, phỏng chừng thì càng thêm khó khăn.</p><p>Rời đi đình viện sau đó, ngồi Thiên Sí Tuyết Sư, Lục Thiếu Du quay lại mình trong đình viện, ba ngày thời gian, mình còn phải đợi Vân Tiếu Thiên trả lời thuyết phục, chỉ sợ là có thể có được Vạn Niên Xích Đồng cơ hội cũng không lớn a.</p><p>“Ngươi làm sao vậy, nhìn ngươi tâm tình tựa hồ là có một số không tốt a.” Trong đình viện, Bạch Linh biến ra đã trở thành tuyệt thế dung nhan, làm cho người ta nhìn lên một cái đều tuyệt đối si mê.</p><p>Chỉ là giờ phút này Lục Thiếu Du vẫn là nghĩ đến Vạn Niên Xích Đồng đích sự tình, cho nên ở chỗ này tuyệt đẹp vẻ trước mặt, cũng không có ngày xưa giật mình động.</p><p>“Có một số việc còn không biết kết quả, để cho ta có chút bận tâm.” Lục Thiếu Du nói:“Nếu ba ngày sau hết thảy thuận lợi như lời nói, chúng ta là “Ừ, bất quá ta bây giờ muốn sớm một chút đột phá đến thất giai, đến lúc đó là có thể chính thức có được nhân loại thân thể, ta còn là ưa thích này nhân loại thân thể nhiều hơn.” Bạch Linh nói.</p><p>Nhìn Bạch Linh tuyệt đẹp khuôn mặt bàng, vũ mị mê người đôi mắt, Lục Thiếu Du trong lòng thở dài, nếu v...v... Bạch Linh chính thức có được nhân loại thân hình, đến lúc đó còn không biết muốn cho bao nhiêu người thất hồn lạc phách đây.</p><p>Ngày hôm sau, Vân Dương tông dưới núi, một gian trong tiểu điếm, vài đường thân ảnh trong đó, mùi rượu bốn phía, từng đường la hét tiếng cũng tùy theo truyền ra.</p><p>Tiểu điếm bên ngoài, bây giờ nghe hỏi mà đến đích đệ tử, cũng là ba tầng trong ba tầng ngoài chật ních cả con đường nói.</p><p>“Có thấy không, để cho ta xem.”</p><p>“Đã thấy qua, là Lục Thiếu Du, hắn và chiến đao Khuất Đao Tuyệt, còn có phi ưng Lăng Phong, Bá Đao Long Tam tại uống rượu đây.”</p><p>“Còn có Hồng Lăng tiểu thư cùng Lục Vô Song sư tỷ cũng đều có mặt.”</p><p>“Nghe nói lần này tam tông tứ môn đại hội, Lục Thiếu Du nhận được rồi quán quân đây.”</p><p>“Đâu chỉ những, Lục Thiếu Du triển lộ toàn hệ Vũ giả thân phận, một đường cường hãn tấn cấp, cuối cùng Nhất trọng Vũ tương tu vi thực lực, trực tiếp để một Nhất trọng Vũ suất đưa cho làm lật, để cho thành đô Thiên Kiếm đó đã bị khuấy lên.”</p><p>“Lần nầy Lục Thiếu Du nổi danh, ngũ hệ Vũ giả a, cũng vì Vân Dương tông của ta khuôn mặt nữa à, về sau chúng ta đi ra đi cũng là có thể diện nhiều.”</p><p>“Nếu ta là hắn là đủ rồi.”</p><p>“Quên nó đem ngươi, thiếu nằm mơ, ngươi có Lục Thiếu Du một thành đích thực lực, ngươi là có thể trở thành thân truyền đệ tử, muốn trở thành Lục Thiếu Du, kiếp sau ngươi đều không có cơ hội, người ta là toàn hệ Vũ giả.”</p><p>“Mau nhìn, thế nào Bành Truyền Hùng, Nhạc Bất Quần, Lại Dược Tĩnh, Dương Vĩ bốn người bọn họ cũng cùng Lục Thiếu Du, Khuất Đao Tuyệt, Lăng Phong bọn hắn ngồi cùng một chỗ uống rượu, bốn tên tiểu tử đích thực lực kém như vậy, dựa vào cái gì.”</p><p>“Dựa vào cái gì, bốn người bọn họ trước kia là cùng Lục Thiếu Du cũng là tám lẻ sáu đình viện huynh đệ, là bạn bè, ta nghe nói, Lục Thiếu Du đưa cho bốn người bọn họ không ít Vũ kỹ đây, về sau chúng ta là không trêu chọc đến bốn người này, đến lúc đó đắc tội Lục Thiếu Du, chúng ta là xong đời.”</p><p>“ bốn người gia hỏa vận khí thật đúng là hảo, đúng là có thể cùng Lục Thiếu Du, chiến đao Khuất Đao Tuyệt, phi ưng Lăng Phong, Bá Đao Long Tam nhóm người cùng nhau uống rượu, đều là con rồng trên bảng cường giả siêu cấp a.”</p><p>Mọi người ở đây tiếng nghị luận bên trong, mấy giờ sau đó, trong tiểu điếm mới khôi phục an tĩnh, tiểu điếm từ lần trước chiêu đãi qua mấy người này Long bảng cường giả siêu cấp sau đó, sinh ý là đã có chật ních, lúc này đây, mấy cái Long bảng đệ tử sau khi rời đi, cũng đột nhiên là đầy ấp người.</p><p>Lục Thiếu Du lần nữa quay lại mình trong đình viện thời gian, cũng là buổi tối, như thế một ngày qua, Lục Thiếu Du khoanh chân mà ngồi, cũng là bắt đầu bắt đầu tu luyện, đồng thời, trong miệng cũng nhét vào một khoả tứ giai trung kỳ yêu đan.</p><p>Tứ giai hậu kỳ yêu đan, đang thi triển biến dị Chu Tước quyết thời gian, đều đã tiêu hao, giờ phút này trên thân yêu đan, cũng đã không còn bao nhiêu, Lục Thiếu Du tại dự định đem những này yêu đan đều luyện hóa xong sau đó, mình vừa đi nghĩ biện pháp đột phá.</p><p>Tại chính mình đích thực lực đột phá thượng, lục thiếu sau một lát, Lục Thiếu Du quanh thân, sau đó cũng là bao phủ tại một mảnh nhẹ nhàng hoàng mang phía dưới, thực lực tại từ từ tăng cường.</p><p>Màn đêm bao phủ phía dưới, Vân Dương dãy núi bên trong một mảnh mông lung tinh quang lóe ra yếu ớt quang mang, gió đêm từ từ thổi qua, mang theo một sự mát mẻ.</p><p>Một chỗ trên ngọn núi, trong đình viện, mấy đạo thân ảnh mang theo âm trầm khí tức ngồi ở trong đó, mỗi người khuôn mặt sắc đều cũng có chút ít âm lịch, đang ngồi, chính là Triệu Vô Cực, Triệu Kính Hải, Triệu Kình Thiên, Lục Thiếu Hổ, còn có Tam hộ pháp Sử Vân Sinh.</p><p>“Không nghĩ tới người kia tạp chủng đúng là toàn hệ Vũ giả, điều đó không có khả năng, hắn thế nào lại là toàn hệ Vũ giả.” Lục Thiếu Hổ vẫn là không thể tưởng tượng nổi lắc đầu, thần sắc một mảnh mờ mịt.</p><p>“Lục Thiếu Du này vận khí thật tốt quá, che dấu cũng như thế sâu, chúng ta đã bị lừa, nếu không có lần này tam tông tứ môn đại hội, chúng ta căn bản là không biết hắn là toàn hệ Vũ giả, còn có thể đánh bại Nhất trọng Vũ suất.” Triệu Kính Hải tựa hồ là đến bây giờ còn không có bình phục kỳ tâm bên trong đích ngạc nhiên.</p><p>“Sư phụ, Lục Thiếu Du này trong bất tri bất giác đã Sí Bàng thành hình nữa à, về sau chúng ta muốn đối phó, đem càng thêm khó khăn.” Sử Vân Sinh hướng Triệu Vô Cực nói.</p><p>“Sí Bàng chỉ là thành hình, còn không có mạnh, thừa dịp hắn Sí Bàng không mạnh ngay lúc đó, nhất định phải hạ thủ, bằng không như lời nói, chờ hắn Sí Bàng cứng ngắc, đến lúc đó thật sự là không thể hạ thủ.” Triệu Vô Cực âm trầm nói.</p><p>“Ông nội, Lục Thiếu Du đích thực lực quá mạnh mẽ, chỉ sợ là bây giờ cũng không khá xuống tay a, đặc biệt là còn có một con yêu thú kia, thực lực cũng không yếu.” Triệu Kình Thiên nói.</p><p>“Thực lực có mạnh hơn nữa, cái đó cũng phải Nhất trọng Vũ tương, coi như là có thể đánh bại Nhất trọng Vũ suất, đúng như vậy.” Triệu Vô Cực trầm giọng nói:“Vân Sinh, ngươi sáng ngày mai giống như phải đi ra ngoài một bận có phải không?”</p><p>“Đệ tử sáng ngày mai đi mấy cái trong thành thu lấy năm nay cống lễ.” Sử Vân Sinh nói.</p><p>“Vậy là tốt,, với thực lực của ngươi, cũng đủ tấn công tiểu tử kia được không.” Triệu Vô Cực nói.</p><p>“Ý của sư phụ là...... Chẳng qua Lục Thiếu Du bây giờ là trong tông ngũ hệ Vũ giả, nếu tại chúng ta trong tay xảy ra sự tình, đến lúc đó trong tông cũng không hay bàn giao.” Sử Vân Sinh do dự một chút nói.</p><p>“Trong tông thì sao, chúng ta vừa không có trong tông động thủ, chẳng lẽ ngươi đã quên, lần trước đệ tử mới tiến vào Vân Dương tông đã ba năm, ở này mấy ngày, đã đến thăm viếng thời gian, đến lúc đó, Lục Thiếu Du nhất định sẽ trở về đi.” Triệu Vô Cực cười lạnh nói.</p><p>“Ý của sư phụ, là muốn ở nửa đường tấn công tiểu tử kia hay sao.” Sử Vân Sinh nói.</p><p>“Phải, lúc này đây nhất định phải hoàn toàn tấn công, không thể lại cấp tiểu tử kia phát triển cơ hội.” Triệu Vô Cực nói:“Vì làm dấu diếm dấu vết, Vân Sinh, ngươi sáng ngày mai xuất phát sau đó, hãy tới dãy núi Vụ Đô bên bờ quay trở lại trấn Thanh Vân cách duy nhất chờ đợi tiểu tử kia, đến lúc đó trực tiếp tấn công, thì thần không biết quỷ không hay, cho dù có người hoài nghi, không có bằng chứng, ai cũng không dám làm điều gì.”</p><p>“Là, sư phụ.” Sử Vân Sinh nói.</p><p>“Ông nội, ta cũng đi, ta nhất định phải cho chính tay giết tiểu tử kia.” Triệu Kình Thiên nói.</p><p>“Kình Thiên, thực lực của ngươi bây giờ đã không đầy đủ đối phó Lục Thiếu Du, chẳng qua vì để ngừa vạn nhất, hai người các ngươi huynh đệ lần này sẽ theo với Thiếu Hổ trở về Lục gia một chuyến a, đi thăm bác của ngươi, cũng không có người hội hoài nghi cái gì. Ta cũng vậy có chỗ sắp xếp, đến lúc đó có cơ hội như lời nói, phối hợp ta Triệu gia người, nhất định phải lấy được đến Lục gia trong tay cái kia bảo vật.” Triệu Vô Cực nói.</p><p>“Ông ngoại, chẳng lẽ lúc này đây, ngươi cũng dự định động thủ?” Lục Thiếu Hổ hỏi.</p><p>“Đến lúc đó xem đi, nếu là có khả năng, ta cũng vậy chỉ có thể đủ xuất thủ, bảo vật của Lục gia không giống bình thường a, không để cho bị mất, chúng ta phải nhanh một chút xuống tay mới được.” Triệu Vô Cực nói.</p><p>Một đêm từ từ mà qua, sắc trời hơi phát hiện thời gian, Lục Thiếu Du đình chỉ tu luyện, một khoả tứ giai trung kỳ yêu đan cũng là đều luyện hóa, nhưng tu vi là cũng không có tăng cường quá nhiều, cảm giác bây giờ trong cơ thể đích thực lực, cũng là vừa qua khỏi Nhất trọng Vũ tương trung kỳ một chút.</p><p>“Không có ngũ giai yêu đan cùng Vũ tương thôn phệ, bây giờ tiến bộ quá chậm.” Lục Thiếu Du mở đôi mắt ra, khe khẽ thở dài, đột phá Vũ tương cũng là có đã hơn hai tháng, tu vi đã có cũng là tiến bộ chậm chạp, xem ra, hay là sớm một chút rời đi Vân Dương tông mới tốt.</p><p>Mấy giờ sau đó, Lục Vô Song trong đình viện, Lục Thiếu Du đến trong đó, dù sao cũng không chuyện có thể làm, Lục Thiếu Du cũng là cùng Lục Vô Song cả ngày, Lục Thiếu Du cũng từng Lục Vô Song trong miệng biết được, mấy ngày nữa cũng là đệ tử mới thăm viếng thời gian.</p><p>“Thiếu Du, nghỉ tới dì ba hay sao, ba năm không thấy, đến lúc đó, ta cũng vậy dự định trở về một chuyến.” Lục Vô Song hé miệng cười hướng Lục Thiếu Du nói.</p><p>“Vô Song, ngươi còn gọi dì Ba, có phải là nên sửa lời a?” Lục Thiếu Du hơi chút mỉm cười, thân thủ để trước mắt thanh nhã cô gái xinh đẹp kéo vào trong ngực của mình ngồi xuống.</p><p>“Thế nào sửa lời, nếu dì Ba cùng ta cha cũng khác nhau ý, chúng ta làm thế nào đây.” Lục Vô Song cau mày một khóa, cũng là lo lắng cho lần này sau khi trở về, tất cả đối mặt đích sự tình.</p><p>“Yên tâm đi, ta dám cam đoan bọn hắn không có ý kiến.” Lục Thiếu Du nói, Lục gia Lục Đông, còn có mình mẫu thân, đối với mình cùng Vô Song đích sự tình, hẳn là không phản đối, ngược lại là hội cực lực thúc đẩy a.</p><p>Giờ phút này nhuyễn ngọc trong ngực, ở chỗ này hơn hai tháng trong thời gian, mặc dù là luôn ở gặp mặt, Lục Thiếu Du cũng không có cơ hội âu yếm, bình thường tại chính mình đỉnh núi trong đình viện, có tiểu Long cùng Bạch Linh tại, cũng có chút không tốt hành động.</p><p>Lúc này ở tại đây, Lục Thiếu Du hôm nay là cố ý không có mang tiểu Long cùng Bạch Linh đến, mà ngay cả Thiên Sí Tuyết Sư cũng đuổi đi, trong lòng đã sớm là có chút phân tâm nổi lên.</p><p>“Ta là sợ đến lúc đó bị cha của ta chê cười, mắc cỡ chết người.” Lục Vô Song cúi đầu nói, trước tiên phải trở về Lục gia, tâm tình cũng là có thể nghĩ, đột nhiên hơi khẩn trương lên.</p><p>“Cô gái lớn luôn luôn lập gia đình một ngày, xấu hổ cái gì.” Lục Thiếu Du cười hắc hắc, trong lòng tự nhiên là biết rõ Lục Vô Song đang lo lắng cái gì, vốn là Đường tỷ, một hồi đã trở thành nàng dâu, thân phận chuyển biến đúng là có chút đặc thù, chẳng qua hai người vốn không có huyết thống quan hệ, cái này cũng không có gì.</p><p>Bây giờ, có nhuyễn ngọc trong ngực, Lục Thiếu Du hai tay dĩ nhiên là già không nên nết dậy đi, chăm chú nhìn trước mắt lịch sự tao nhã đích cô gái, trên thân một cổ nhẹ nhàng mùi thơm ngát tràn ngập, thấy Lục Thiếu Du trong lòng rung động.</p><p>“Không được loạn động.” Cảm giác được Lục Thiếu Du hai tay không quá trung thực, Lục Vô Song toàn bộ thân hình run lên, ngẩng đầu lên trừng Lục Thiếu Du một mắt, trong mắt ánh mắt là có một số mê ly nổi lên, cũng không phải không khỏi nhân sự là nhỏ nữ sinh, bây giờ cũng là có một số cảm giác khác thường bay lên.</p><p>Lục Thiếu Du trong lòng nhưng có chút ít nhịn không được, thật vất vả an bài một cái cơ hội như vậy, tự nhiên là không muốn bỏ qua, dưới bụng cũng là có một đoàn nhiệt liệt xông lên đầu giống nhau, hai tay cũng là già không nên nết ở Linh Lung trên thân thể lục lọi “Không được miên man suy nghĩ.” Lục Vô Song nhìn chằm chằm Lục Thiếu Du một mắt, ngồi ở Lục Thiếu Du trong ngực, nàng tự nhiên là có thể cảm giác được giờ phút này mình dưới mông, đang có dị vật tại bắt đầu khởi động, đã nhân sự, dị vật nàng cũng tự nhiên là biết là vật gì, đột nhiên liền từ cổ hồng đến trên gương mặt, một lòng đột nhiên Phanh.. Phanh nhảy loạn lên.</p><p>Lục Thiếu Du đâu chịu nghe, đột nhiên hôn tại trên môi đỏ mọng.</p><p>“Thiếu...... Du.” Lục Vô Song nói không ra lời, theo lấy Lục Thiếu Du hôn,, không tự chủ được hai tay đáp thượng đối phương cánh tay, trên thân cũng đã sớm là mềm yếu lên.</p><p>Cũng không biết khi nào, hai người là lửa nóng dây dưa đến trong phòng, Lục Thiếu Du năm ngón tay mần mò khắp nơi, ở chỗ này trên thân thể mềm mại tùy ý chạy, hai người bây giờ đầu lưỡi còn đang ở dây dưa giao hòa, tại bực này dưới sự trêu đùa, Lục Vô Song hầu như tê liệt ngã xuống tê dại tại Lục Thiếu Du trong ngực, mặc kệ tứ vì, cũng lần nữa vô lực phản kháng.</p><p>Sau một lát, trên giường, hai người quay cuồng lên, Lục Vô Song giờ phút này cũng vô pháp cự tuyệt muốn phát sinh hết thảy, trong lòng ngược lại là có một số chờ mong.</p><p>Quần áo nhẹ cởi, áo lót rơi xuống, một cụ Linh Lung cám dỗ tuyệt đẹp ** bày ra......</p><p>Đêm, ngoài cửa sổ gió đêm nhẹ nhàng thổi qua, trong phòng, hít thở ồ ồ, có nữ rên rỉ, lần lượt mây mưa, một mảnh xuân sắc vô tận......</p><p>Vân Tiếu Thiên trong đình viện, Đại hộ pháp đang ở trong đó, nhìn thấy Vân Tiếu Thiên có một số cau mày đóng chặt, nói:“Tông chủ, chẳng lẽ còn không có quyết định được chứ?”</p><p>“Tiểu tử này, thật là làm cho ta là khó a, để cho hắn đi, ta là thật sự miễn cưỡng a, mà ngay cả trong tông mấy vị Thái thượng trưởng lão cũng là cực kỳ không muốn rời xa, còn có Vạn Niên Xích Đồng, Vân Dương tông của ta trấn sơn chi bảo một trong, tiểu tử này quả là cũng muốn, a......” Vân Tiếu Thiên thở dài nói.</p><p>“Ta sẽ lo lắng tiểu tử kia công phu sư tử ngoạm, đã không có có nghĩ vậy tiểu tử thật đúng là khẩu vị khá lớn, ngay cả Vạn Niên Xích Đồng cũng muốn.” Đại hộ pháp cũng là bất đắc dĩ nói.</p><p>“Vạn Niên Xích Đồng rơi vào Vân Dương tông của ta cũng là vô số năm, nghe nói lúc trước có một vị cường giả có thể luyện chế, cường giả nguyện ý dùng không ít bảo vật trao đổi, Vân Dương tông của ta Thái thượng trưởng lão cũng không có đồng ý, dù sao cũng là luyện chế thần khí vật liệu a.” Vân Tiếu Thiên nói.</p><p>“ tông chủ ý tứ là......”</p><p>Đại hộ pháp như lời nói vẫn chưa nói xong, Vân Tiếu Thiên lần nữa nói:“Không đáp ứng hắn cũng không được, ta cuối cùng không thể thật sự ở trước mặt của hắn thất tín, mấy vị Thái thượng trưởng lão cũng đã là có thường quyết định.”</p><p>“A, tông chủ, mấy vị Thái thượng trưởng lão nói như thế nào?” Đại hộ pháp hỏi.</p><p>“Mấy vị Thái thượng trưởng lão thương nghị một ngày sau đó, mới có thường quyết định, Lục Thiếu Du ba cái điều kiện, chúng ta toàn bộ đáp ứng, chỉ là, cũng sẽ không khiến tiểu tử kia như vậy chiếm tiện nghi.” Vân Tiếu Thiên giống như cười mà không phải cười nói.</p><p>“Chẳng lẽ mấy vị Thái thượng trưởng lão, cũng đồng ý Vân Dương tông của ta, không nhúng tay vào Triệu gia sự tình?” Đại hộ pháp nói.</p><p>“Thái thượng trưởng lão trong đó, cũng rất có tranh luận, ngươi cũng biết trong chuyện này đích quan hệ, nhưng cuối cùng trong nhiều sổ Thái thượng trưởng lão lực áp sự tình, quan hệ đến Triệu gia chuyện riêng như lời nói, cùng ta Vân Dương tông tự nhiên là không có vấn đề gì, nhưng Lục gia sự tình, cũng cùng chúng ta không có vấn đề gì, Lục gia cùng Triệu gia, sẽ theo bọn hắn đi thôi.” Vân Tiếu Thiên nói.</p><p>“Là Vạn Niên Xích Đồng “Vạn Niên Xích Đồng ở lại Vân Dương tông của ta bên trong, cũng không có người có thể luyện hóa, chẳng khác gì là sắt vụn một khối, nhưng tặng người, cũng tuyệt đối là hào phóng, cho nên, ta sẽ không để cho tiểu tử kia đơn giản lấy được, vạn nhất tiểu tử kia vận khí tốt cuối cùng nhận được rồi Vạn Niên Xích Đồng, tựu xem như là gửi một cái nhân tình được rồi.” Vân Tiếu Thiên nói, trong mắt phớt qua mỉm cười.</p><p>“Làm lấy lòng, tiểu tử kia đúng là thật sự phải ly khai Vân Dương tông của ta, chẳng lẽ tông chủ cũng có ý định lôi kéo hắn hay sao.” Đại hộ pháp nghi ngờ nói.</p><p>“Hắn rời đi, chúng ta buộc giữ lại, lưu được người, cũng lưu không được tâm a, tiểu tử này là một con nghịch Long a.” Vân Tiếu Thiên nói:“Đưa hắn là người tình, cũng là đưa cho để cho hắn tới bắt Vạn Niên Xích Đồng người một cái nhân tình.”</p><p>“Tông chủ nói là, Lục Thiếu Du muốn Vạn Niên Xích Đồng, là có người để cho hắn tới bắt?” Đại hộ pháp hỏi.</p><p>“Vạn Niên Xích Đồng bực này bảo vật, người bình thường căn bản là không biết được, huống chi Vạn Niên Xích Đồng, như thế nào Lục Thiếu Du cầm có thể luyện hóa, sau lưng không ai mới là lạ, nếu theo ta đoán là không thấp hơn, Lục Thiếu Du người sau lưng này, chính là hắn sớm nhất đích sư phụ a.” Vân Tiếu Thiên nói.</p><p>Đại hộ pháp sau đó cũng hiểu được, nói:“Có thể dạy dỗ Lục Thiếu Du bất phàm như thế đích đệ tử, chỉ sợ là người sau lưng, nhất định là bất phàm a.”</p><p>“Lục Thiếu Du phòng ngự Vũ kỹ, chỉ còn cuối cùng thi triển khủng bố Vũ kỹ, cũng không phải vật phàm, có thể nghĩ sau lưng cường giả, tuyệt đối là không đơn giản, bây giờ ta cũng cực kỳ kỳ quái a, tiểu tử này sau lưng, cường giả rốt cuộc là ai.” Vân Tiếu Thiên nói.</p><p>..........................................</p><p>Trên Vân Dương tông, lảo đảo hai ngày mà qua, hai ngày sau đó, Vân Tiếu Thiên trong đình viện, Lục Thiếu Du mang theo một vẻ khẩn trương cùng tâm thần bất định ngồi ở trong đó.</p><p>Vân Tiếu Thiên nhìn Lục Thiếu Du, đánh giá sổ mắt, lập tức nói:“Lục Thiếu Du, ngươi ba điều, ta đã cùng mấy vị Thái thượng trưởng lão thương nghị qua rồi, phải đáp ứng ngươi không muốn có phải không có thể.”</p><p>“Đa tạ tông chủ.” Lục Thiếu Du sững sờ, không nghĩ tới Vân Tiếu Thiên đúng là thật sự đáp ứng rồi.</p><p>“Ngươi cũng trước đừng cao hứng quá sớm, ta đáp ứng ngươi ba điều, ngươi cũng muốn đáp ứng hai điều kiện của ta mới được.” Vân Tiếu Thiên giống như cười mà không phải cười nói:“Nếu là ngươi không đáp ứng, vậy, ba điều kiện của ngươi thì đừng nghĩ, ngươi cũng đừng nói ta nói không giữ lời, là chính nhà ngươi làm không được mà thôi.”</p><p>“Lão hồ ly, ngươi còn có thể không tiếp tục hổ thẹn một chút.” Lục Thiếu Du thầm nghĩ trong lòng, nhưng ngoài miệng tự nhiên là sẽ không nói ra đến, đây quả thực là uy hiếp,* trắng trợn uy hiếp, mặc dù Lục Thiếu Du trong lòng cũng là suy đoán muốn có Vạn Niên Xích Đồng sẽ không đơn giản như vậy, nhưng là thật không ngờ Vân Tiếu Thiên sẽ đến chiêu thức ấy,* mình đáp ứng hai cái điều kiện.</p><p>Lục Thiếu Du âm thầm nghĩ đến, Vân Tiếu Thiên làm cho mình đáp ứng điều kiện, chỉ sợ là không bình thường a.</p><p>“Tông chủ có điều kiện xin mời nói đi.” Lục Thiếu Du nói, người ở dưới mái hiên, không thể không cúi đầu a. Coi như là mình phản đối, chỉ sợ là cũng không có bất kỳ dùng.</p><p>Nhìn thấy Lục Thiếu Du không có phản đối, Vân Tiếu Thiên tựa hồ là có một số ngoài ý muốn, lập tức nói:“Ngươi không muốn “Vân Dương tông cùng Phi Linh môn kết thành liên minh?” Lục Thiếu Du lần nầy ngược lại thật sự kinh ngạc, nói:“Tông chủ, Phi Linh môn chỉ là một tam lưu môn phái nhỏ mà thôi.”</p><p>“Cái này ngươi cũng không cần quản, Vân Dương tông của ta chịu cùng ngươi Phi Linh môn kết thành liên minh, ngươi hẳn là không có ý kiến a?” Vân Tiếu Thiên nói.</p><p>“ tự nhiên là không có ý kiến.” Lục Thiếu Du nói.</p><p>“Ý của ngươi là đồng ý?” Vân Tiếu Thiên ánh mắt có một số thâm ý, hướng Lục Thiếu Du nói.</p><p>“Vân Dương tông cùng với Phi Linh môn kết thành liên minh, Phi Linh môn nhưng có chút ít tâng bốc, chẳng qua kết minh chi tiết vấn đề, v...v... tông chủ để cho ta rời khỏi Vân Dương tông sau đó bàn lại không muộn.” Lục Thiếu Du đáp lời lại, Vân Dương tông cùng với Phi Linh môn kết minh, Lục Thiếu Du cũng không phải là kẻ ngốc, dựa theo Vân Tiếu Thiên Lão hồ ly bản tính, không có lợi đích sự tình, đó là tuyệt đối sẽ không có làm, mình nếu bây giờ cùng hắn Đàm kết minh, hắn tông chủ thân phận áp xuống tới, mình không phải thiệt thòi cũng đừng, là khi đến mình đẩy ra Vân Dương tông sau đó, vậy không giống với lúc trước, cùng lắm thì là một tiếng sư thúc, hai phái kết minh, đến lúc đó bàn về chi tiết, mình cũng không ăn thiệt thòi.</p><p>“Hảo tiểu tử.” Vân Tiếu Thiên nhìn Lục Thiếu Du, tựa hồ là liếc thấy ra Lục Thiếu Du ý tứ, nói:“Vân Dương tông cùng ngươi Phi Linh môn kết minh, ngươi lại vẫn lo lắng Vân Dương tông chiếm ngươi Phi Linh môn tiện nghi, cũng tốt, chi tiết vấn đề trễ chút bàn lại cũng không sao.”</p><p>“Đệ tử không dám.” Lục Thiếu Du nói.</p><p>“Được rồi, điều kiện thứ hai, cũng là tiện nghi ngươi.” Vân Tiếu Thiên nhìn Lục Thiếu Du, nói:“Ta dự định để cho ngươi cùng Hồng Lăng hôn sự trước hoàn thành, ngươi có ý kiến gì không?”</p><p>“A......”</p><p>Lục Thiếu Du trợn mắt há mồm, đây cũng là vượt qua mình ngoài ý muốn một việc a.</p><p>“Thế nào, ngươi không muốn?” Vân Tiếu Thiên nhìn Vân Hồng Lăng nói.</p><p>“Tất nhiên không phải như vậy, đệ tử tất nhiên nguyện ý, chỉ là, quá đột nhiên, đệ tử có một số ngạc nhiên.” Lục Thiếu Du cười hắc hắc, có thể thuận lợi giải quyết sự tình này, cũng là mình thường hi vọng, đừng để cho là tương lai phiền toái.</p><p>“Ta biết rõ ngươi không muốn khả năng chỉ có Hồng Lăng một, Vô Song cùng Cảnh Văn ta cũng vậy biết rõ một hai, ta cũng vậy không làm khó dễ ngươi, về sau hảo hảo hướng Hồng Lăng, ngươi nếu để cho nàng thụ nửa điểm ủy khuất, ta không tha cho ngươi.” Vân Tiếu Thiên nghiêm mặt chăm chú nhìn Lục Thiếu Du nói.</p><p>“Đệ tử nhất định không để cho Hồng Lăng thụ ủy khuất, đa tạ tông chủ.” Lục Thiếu Du nghiêm mặt thi lễ một cái, thi lễ, mình cũng nên hàng.</p><p>“Các ngươi trước đính hôn a, về phần về sau hôn kỳ, chình cac ngươi tự mình lựa chọn, các ngươi đính hôn đích tin tức, ta cũng có mấy ngày này phát đến tam tông tứ môn đi.” Nhìn Lục Thiếu Du, Vân Tiếu Thiên nói.</p><p>“Hết thảy nghe tông chủ sắp xếp.” Lục Thiếu Du gật đầu nói, vốn là đính hôn, như thế không sao.</p><p>“Về sau tại chỗ nhiều người, hai người các ngươi là đã là chú ý một chút, như là Thiên Kiếm Môn bên trong đại điện, bị người nhìn thấy cũng không hay, người trẻ tuổi mặc dù đều cũng có chút ít bốc đồng, nhưng còn có chút thời gian là muốn khắc chế một chút.” Nhìn Lục Thiếu Du, Vân Tiếu Thiên giống như cười mà không phải cười nói.</p><p>Lục Thiếu Du đột nhiên sắc mặt là một mảnh trắng bệch, Thiên Kiếm Môn phía trong đại điện, nguyên lai mình và Vân Hồng Lăng nhất cử nhất động, đúng là bị Vân Tiếu Thiên cảm thấy, lần nầy đã có thể xấu hổ.</p><p>Lục Thiếu Du cúi đầu, cũng vô pháp có thể nói, cười hắc hắc.</p><p>“Lục Thiếu Du, hai điều kiện này ngươi cũng đáp ứng, và sự tình thứ ba kia, ta cũng vậy đáp ứng rồi.” Vân Tiếu Thiên nhìn Lục Thiếu Du xấu hổ biểu tình, hơi chút mỉm cười nói.</p><p>“Đa tạ tông chủ.” Lục Thiếu Du nói.</p><p>“Lục Thiếu Du, từ giờ trở đi, ngươi sẽ không lần nữa là ta đệ tử của Vân Dương tông, chẳng qua một ngày sư phụ, cuối cùng Lục Thiếu Du hơi chút mỉm cười, thật đúng là như thế, có cùng Vân Hồng Lăng đích quan hệ, sư phụ Vũ Ngọc Tiền hay là Vân Tiếu Thiên sư huynh, cái dạng này,mình, coi như là Vân Dương tông nửa cái đệ tử, chẳng qua trong lòng, Lục Thiếu Du là cũng không phải là nghỉ như vậy, đầu mình thượng đã không còn Vân Dương tông một khối nhãn hiệu, về sau tại Cổ vực bên trong, bao nhiêu là dễ dàng sinh tồn một số.</p><p>“Đúng Lục Thiếu Du, quên nói cho ngươi biết, Vạn Niên Xích Đồng ta có thể cho ngươi, chẳng qua Vạn Niên Xích Đồng không phải bình thương vật, cũng phải nhìn nhìn ngươi có hay là không có duyên phận cầm đi.” Vân Tiếu Thiên xoay chuyển ánh mắt nói:“Vạn Niên Xích Đồng để lại tại Vân Dương tông của ta bên trong Thiên Bảo khố, ngươi nếu là có thể tìm được, vậy lấy đi.”</p><p>“Cái gì......?” Lục Thiếu Du đột nhiên lần nữa trầm xuống, Vân Tiếu Thiên quá gian trá giảo hoạt, đến nơi này thời gian, lại vẫn tới đây một bộ.</p><p>Vân Tiếu Thiên tựa hồ là nhìn ra Lục Thiếu Du trong lòng suy nghĩ, nói “Ngươi cũng đừng nói ta xuất nhĩ phản nhĩ, bên trong Thiên Bảo khố này, đều là ta Vân Dương tông lịch đại cường giả thu thập lên bất phàm bảo vật, tùy tiện như nhau cầm đến ngoại giới đi, đều có thể khiến cho oanh động, để cho ngươi tiến vào Thiên Bảo khố trung, ngươi có thể tổng cộng lựa chọn ba kiện bảo vật rời đi, ngươi nếu là có thể tìm ra Vạn Niên Xích Đồng mang đi như lời nói, đó chính là ngươi cùng Vạn Niên Xích Đồng duyên phận. Nếu là ngươi không có biện pháp mang theo Vạn Niên Xích Đồng, vậy chỉ có thể đủ trách ngươi chính mình rồi, ta có thể cam đoan đúng là, Vạn Niên Xích Đồng đang cất trong Thiên Bảo khố.”</p><p>“Lão hồ ly a, ngươi thật sự không tiếp tục hổ thẹn một chút.” Lục Thiếu Du trong lòng mắng thầm, có thể mình cũng không còn phương pháp, Vân Dương tông rõ ràng là không muốn đem Vạn Niên Xích Đồng giao cho mình, vừa không muốn thất tín cùng mình, cho nên mới nghĩ ra một chiêu như vậy ám chiêu.</p><p>Thiên Bảo khố, Vân Dương tông mật địa tuyệt đối, coi như là thân truyền đệ tử, cho dù là hộ pháp trưởng lão, không có trải qua đồng ý, cũng tuyệt ngự thì không cách nào tiến vào trong đó. Tất cả thân truyền đệ tử, cũng đều là chỉ nghe nói qua, Thiên Bảo khố trung, thu tàng Vân Dương tông cho tới nay thu tàng bảo vật, có thể tiến vào Thiên Bảo khố bảo vật, nó phẩm chất cùng tầng thứ, cũng tuyệt đối là đã tới rồi chỗ bất phàm mới có thể.</p><p>Bây giờ, Lục Thiếu Du đã đến Vân Dương tông Thiên Bảo khố trước cửa.</p><p>Thiên Bảo khố đang ở Vân Dương tông chủ phong hội trường phía sau, khổng lồ đỉnh núi chánh phía trên, Lục Thiếu Du trước kia cũng không biết nơi này có một chỗ tuyệt nhai.</p><p>Đỉnh núi chánh sau đại điện này, theo đỉnh núi chánh trên sườn núi, đi qua tuyệt nhai, là có tòa ngọn núi nhỏ trực tiếp kéo dài ra, diện tích không lớn, cũng là 3-400m kích thước bộ dạng, trên ngọn núi, quái thạch đột ngột, um tùm bạc phơ, bốn phía có không ít cây mây quấn quanh, chính giữa có không ít hoa dại khai phóng.</p><p>Đỉnh núi chung quanh, sương trắng lượn lờ, tựa như tiên cảnh giống nhau, theo đỉnh núi nhìn xuống đi, một mảnh núi non kéo dài, sương trắng tràn ngập quanh quẩn, làm cho người ta nhìn cũng là vui vẻ thoải mái.</p><p>ngọn núi nhỏ phía trên, lúc này lại là có thêm sơn động, diện tích không nhỏ, dày đặc cửa đá có hai người cao, bốn người rộng đều đặn, hiển lộ ra một cổ kiểu xưa khí. Bây giờ cửa đá đã mở ra, bên trong có một số u ám vẻ.</p><p>Lục Thiếu Du khẽ nhíu mày, cũng không có biện pháp, chỉ có thể đủ đi vào tìm kiếm một phen, hy vọng có thể tìm được Vạn Niên Xích Đồng a. Là Vạn Niên Xích Đồng Nam thúc cũng không có nói dài cái dạng gì, coi như là bày ở mình trước mắt, mình cũng nhận không ra a.</p><p>Mang theo bất đắc dĩ, Lục Thiếu Du cũng chỉ có thể đủ đi vào Thiên Bảo khố trong, đi vào sơn động, Lục Thiếu Du đột nhiên cũng là trợn mắt há mồm. Bên trong sơn động này so với trong tưởng tượng chỉ muốn lớn hơn nhiều, đâu chỉ là Thiên Bảo khố a, gọi là Vạn Bảo khố cũng được.</p><p>Sơn động này bên trong giống như là một hội trường giống nhau, có thêm 200m trước mặt tích, trong động bức tường đá bóng loáng, tựa hồ là bị đánh mài qua, và trong đó có mấy ngọc thạch không chế thật dài phương tủ, ngọc thạch tràn ngập nhu hòa lục màu lam ánh huỳnh quang.</p><p>“Trời ạ, đây là ngũ linh chi, lạc thạch Đằng, còn có Tố Hinh hoa.” Chăm chú nhìn trước mắt đã thấy hết thảy, Lục Thiếu Du đột nhiên ngạc nhiên không ngừng, lọt vào trong tầm mắt chỗ, đầu tiên là từng dãy dược liệu, đây tuyệt đối không phải bình thương dược liệu, cũng là một số cực kỳ khó gặp, luyện chế cao phẩm đan dược dược liệu, ngũ linh chi, lạc thạch Đằng, còn có Tố Hinh hoa v...v... dược liệu, cũng là có thể luyện chế thất phẩm đan dược vật liệu, nếu cầm đến ngoại giới, đủ để là khiến cho tuyệt đối vừa động.</p><p>“Đây là Hàn Thủy thạch, còn có Vân Mẫu Minh Nguyệt Sa.” Lục Thiếu Du trong tay sau đó cầm lên hai khối cánh tay * vật thể, một nhanh thuần trắng, một khối hiện ra vàng ánh sáng trắng mang, có Thiên Linh lục thượng ghi lại, Lục Thiếu Du ánh mắt bây giờ cũng không phải giống nhau, đột nhiên là quen biết hai thứ này vật, Hàn Thủy thạch, còn có Vân Mẫu Minh Nguyệt Sa.</p><p>Hai thứ này vật phẩm, cũng đều là luyện chế binh khí tuyệt hảo vật liệu. Tại luyện chế binh khí bên trong, cái dạng gì vật liệu, luyện chế cái dạng đó binh khí. Giống như là dược liệu như nhau, cái dạng gì dược liệu, mới có thể luyện chế cái dạng gì đan dược, vừa mới ngũ linh chi, lạc thạch Đằng, còn có Tố Hinh hoa, cũng là có thể luyện chế thất phẩm đan dược, nó giá trị, tuyệt đối là kinh người.</p><p>Mà Hàn Thủy thạch, còn có Vân Mẫu Minh Nguyệt Sa nếu cùng dược liệu so sánh với như lời nói, đủ để là tương đương với có thể luyện chế ra thất phẩm đẳng cấp cao đan dược dược liệu giống nhau.</p><p>“Không nghĩ tới ngươi ngược lại có một số ánh mắt, đúng là ngay cả Hàn Thủy thạch, còn có Vân Mẫu Minh Nguyệt Sa đều biết.” Nhìn Lục Thiếu Du thần sắc kinh ngạc, Vân Tiếu Thiên cũng là hơi có ngoài ý muốn, nói như vậy, đối với dược liệu cùng những tài liệu luyện khí, Linh giả hiểu biết lời nói, đến nói là qua được đi. Linh giả giống nhau cả ngày cũng đều là cùng dược liệu, tài liệu luyện khí liên hệ, là Lục Thiếu Du cũng có thể một mắt nhận ra, sau đó tự nhiên là để cho Vân Tiếu Thiên có một số ngoài ý muốn.</p><p>“Thép tinh Tinh thạch.” Lục Thiếu Du lần nữa có một số ngạc nhiên, trong tay cầm lên một khối cỡ ba bàn tay là màu lam Tinh thạch, màu lam Tinh thạch chỉnh thể óng ánh sáng long lanh, tầng thứ chẳng chút nào so với Hàn Thủy thạch, Vân Mẫu Minh Nguyệt Sa cũng không phải thấp hơn mảy may.</p><p>“Cái này cũng quen biết.” Vân Tiếu Thiên lông mày âm thầm nhíu một cái, không nghĩ tới những tài liệu luyện khí Lục Thiếu Du quả là đều biết, mơ hồ trong đó, Vân Tiếu Thiên cảm thấy một cổ cảm giác xấu, nguyên bổn để cho lục “Thương này có vẻ cũng không phải phàm vật.” Hàng thứ hai ngọc tủ phía trên, Lục Thiếu Du cầm lên một cây thuần trắng sắc trường thương, nắm trong tay, đây chỉ có dài hai thước trường thương, là khoảng chừng hai trăm cân nặng, trong tay đột nhiên trầm xuống, trên thân thương, có nhẹ nhàng sáng quay vòng quanh quẩn, hiển lộ ra không ít bí Văn đồ án, mũi thương phía trên, có trạm trạm hàn quang, trong lúc vô hình lộ ra một cổ làm cho mọi người hồi hộp khí tức.</p><p>“Đây là Bá Vương Thương, chính là một gã Linh vương cường giả dùng thép tinh Hàn thạch luyện chế, ngươi thua nhập chân khí thử xem sao.” Vân Tiếu Thiên khẽ mĩm cười nói.</p><p>Nghe vậy, Lục Thiếu Du từ từ hướng Bá Vương Thương trong đưa vào một tia chân khí.</p><p>“Thịch!”</p><p>Đột nhiên một tiếng, Bá Vương Thương trọng trọng ném tới tại trên đất, mặt đất cũng là rất nhỏ lay động một chút, Lục Thiếu Du sắc mặt cũng là đột nhiên thay đổi lớn, vừa mới mình hơi chút đưa vào chân khí, Bá Vương Thương là đột nhiên quý trọng ngàn cân giống nhau, sau đó liền từ trong tay trọng trọng rơi xuống xuống dưới.</p><p>“A a, Bá Vương Thương một đưa vào chân khí, sức nặng mà có thể tự do biến hóa, có quỷ dị khó lường chi năng, Vân Dương tông của ta đệ tử dùng thương cực nhỏ, vốn là dự định có cơ hội đưa cho Đoạt mệnh thương Lý Đạt Giang, nhưng hắn đã bị ngươi chấn thương, đã trở thành phế nhân.” Vân Tiếu Thiên khe khẽ thở dài nói.</p><p>“Thương tốt.” Lục Thiếu Du lúc này lại là đúng Bá Vương Thương càng phát ra ngạc nhiên lên, Linh vương cường giả dùng thép tinh Hàn thạch thai luyện chế binh khí, thật đúng là kinh người a.</p><p>Tùy theo Lục Thiếu Du lần nữa đã gặp không ít tầng thứ cực kỳ phải binh khí, nếu đặt ngoại giới, cũng là có thể khiến cho người khác điên dại vật, nhưng là tại Vân Dương tông, chỉ có thể đủ thu vào tại Thiên Bảo khố bên trong.</p><p>Bên trong sơn động này, mỗi một kiện bảo vật cũng đều là để cho Lục Thiếu Du có một số kinh thán, đã là tuyệt đối là đến chính thức bảo vật đích tầng thứ, nhìn hàng này sắp xếp ngọc tủ trong dược liệu, tài liệu luyện khí, còn có binh khí, Lục Thiếu Du kinh thán liên tục, cái này là chênh lệch a, Phi Linh môn cùng Vân Dương tông so sánh với như lời nói, chỉ là thu tàng là chênh lệch.</p><p>“Lục Thiếu Du, hay là nhanh chọn lựa ra ba dạng bảo vật a, về phần có hay là không có Vạn Niên Xích Đồng ở trong, là nhìn ngươi chính mình rồi.” Vân Tiếu Thiên nhìn thấy Lục Thiếu Du tỏa sáng hai mắt, khẽ mĩm cười nói.</p><p>“Tông chủ, ta tìm xem.” Lục Thiếu Du nói, đây chỉ có ba lượt cơ hội a, mình chỉ muốn trông chừng mới có thể xuống tay.</p><p>“Ngươi từ từ xem, thực sự, ta cũng không gấp.” Vân Tiếu Thiên nói.</p><p>“Đây là cái gì.” Cái thứ bốn ngọc tủ phía trên, Lục Thiếu Du nhìn thấy một bộ màu trắng hơi mỏng áo giáp, như là áo lót giống nhau, chất liệu tựa hồ là cực kỳ đặc biệt, mỏng như cánh ve.</p><p>“Đây là một kiện hộ thân áo giáp, cần thuộc tính hỏa thúc dục, ta vốn muốn đưa cho Hồng Lăng, đáng tiếc Hồng Lăng chính là Thủy, mộc, Phong tam hệ Vũ giả, hộ thân áo giáp có thể chống lại đồng cấp tu vi của người một kích toàn lực cũng sẽ không có bất cứ chuyện gì, xem như cực kỳ không sai, ngươi có thể cầm, đối với ngươi phòng ngự cũng là có không ít chỗ tốt.” Vân Tiếu Thiên nói.</p><p>“Đúng là bảo vật tốt a.” Lục Thiếu Du có một số Tâm động lên, mình Thanh Linh áo giáp tăng thêm áo giáp như lời nói, lực phòng ngự nhất định sẽ mạnh hơn, nhưng cũng không biết tại Thanh Linh áo giáp phía dưới, phòng ngự áo giáp còn có thể hay không thể đủ sinh ra tác dụng, đồng thời, mình có Thanh Linh áo giáp, tại lực phòng ngự đi lên nói, cũng là cực kỳ không sai, do dự một chút, Lục Thiếu Du buông xuống hộ thân áo giáp.</p><p>Vân Tiếu Thiên có một số ngoài ý muốn, hộ thân áo giáp tuyệt đối là một kiện bảo vật tốt, bảo vệ tánh mạng bảo vật, nói như vậy cũng là tất cả mọi người là cực kỳ coi trọng, không nghĩ tới Lục Thiếu Du đúng là không động tâm.</p><p>Đánh giá sơn động này bên trong, nếu một mình một kiện bảo vật đặt ở cùng nhau, Lục Thiếu Du khẳng định là đối với cực kỳ Tâm động, là hàng ngàn kiện bảo vật đặt ở cùng nhau, Lục Thiếu Du Tâm động qua đi, là chỉ có thể đủ nhìn hoa mắt, căn bản là không biết nên làm sao chọn lựa.</p><p>Lục Thiếu Du xem thậm chí là có một số đầu cháng váng lên, trong lúc vô tình, Lục Thiếu Du ánh mắt đã rơi vào hàng thứ sáu ngọc tủ phía trên một có hai mươi centimet dài, mười phân cao hộp gấm.</p><p>hộp gấm ở chỗ này trong sơn động không thể thu hút, Lục Thiếu Du trong lòng biết có thể đặt ở sơn động này bên trong, tuyệt đối không phải là giống nhau bảo vật, sau đó mở ra hộp gấm.</p><p>Hộp gấm trong, là có hai khối cỡ ba bàn tay màu vàng ngọc giản, ngọc giản phía trên có nhẹ nhàng thuộc tính thổ khí tức tràn ngập, Lục Thiếu Du ánh mắt nhìn chăm chú hướng về phía hai cái ngọc giản này, nhìn hai cái ngọc giản, là càng xem càng cảm giác được không bình thường, ngọc giản này trong, tựa hồ là có một cổ cuồng bạo ngập trời năng lượng ẩn chứa trong đó giống nhau, càng là chăm chú nhìn, càng là có thể cảm giác được một cổ đánh trống ngực.</p><p>“Đây cũng không phải là giống nhau vật, nghe nói đây là một có ngoan đồng như bản tính Vũ vương đỉnh cao cường giả cùng Linh vương đỉnh cao cường giả hai người cộng đồng nghiên cứu mấy năm không chế có gió, gọi là Thổ sát huyền Lôi, ngọc giản này trong, có Vũ tôn cường giả một đường lực công kích, chỉ cần đưa vào chân khí, là có thể để Thổ sát huyền Lôi văng ra thúc dục công kích, mặc dù thực lực không thể cùng Vũ tôn cường giả so sánh với, chẳng qua uy lực là đủ để tấn công một lục trọng Vũ suất đều đặn, coi như là thất trọng Vũ suất đụng với, cũng muốn trọng thương, nguyên bổn Thổ sát huyền Lôi có năm khỏa, Vân Dương tông của ta lấy được thời gian, cũng chỉ có bốn khối, Hồng Lăng trên thân đã có có hai khối, cái này còn thừa lại hai khối.” Vân Tiếu Thiên nói.</p><p>“Lại vẫn có loại vật này, phong ấn lực công kích tại trong ngọc giản, đưa vào chân khí là có thể thúc dục, thứ này quá kinh khủng, Linh vương cùng Vũ vương đỉnh cao cường giả không chế có gió, có thể tấn công lục trọng Vũ suất, trọng thương thất trọng Vũ suất, bực này bảo vật thật là biến thái.” Lục Thiếu Du thầm nghĩ trong lòng.</p><p>“Tông chủ, hai khối Thổ sát huyền Lôi xem như một kiện bảo vật a, ta muốn cái này.” Lục Thiếu Du hắc hắc một ít, không có dư thừa do dự, trực tiếp là để hộp gấm cũng là cùng nhau thu vào mình đeo ở bên hông làm bộ dáng đích túi không gian bên trong.</p><p>“Ngươi muốn cái này? hai khối Thổ sát huyền Lôi mặc dù là có một số đặc biệt, cũng là tuyệt đối là bất phàm vật, nhưng là chỉ có thể đủ dùng dùng được có một lần mà thôi. Trong lúc này cũng không có thiếu bảo vật, cũng là so với hai khối Thổ sát huyền Lôi mạnh hơn a, ngươi có thể nặng hơn nữa mới chọn.” Vân Tiếu Thiên nghi hoặc hướng Lục Thiếu Du nói. Lại còn cố ý là nhắc nhở Lục Thiếu Du, Thổ sát huyền Lôi sử dụng được có một lần mà thôi, mặc dù cực kỳ bất phàm, nhưng cuối cùng là duy nhất một lần vật, Thiên Bảo khố trong, so với Thổ sát huyền Lôi trân quý bảo vật là nhiều đi.</p><p>“Đệ tử muốn cái này.” Lục Thiếu Du nói, Lục Thiếu Du tự nhiên là nhìn ra được, Thổ sát huyền Lôi mặc dù là bất phàm, chỉ là ở chỗ này một đống bảo vật bên trong, là cũng không phải quá rõ ràng.</p><p>Nhưng Lục Thiếu Du có tính toán của mình, tại Lục Thiếu Du trong lòng, cái gì trọng yếu nhất, bảo vệ tánh mạng trọng yếu nhất, hai khối Thổ sát huyền Lôi tuyệt đối là mình bây giờ bảo vệ tánh mạng tốt cái này, ném ra một khối trực tiếp tấn công lục trọng Vũ suất, có thể trọng thương thất trọng Vũ suất, loại này thứ tốt, không thể nghi ngờ là thích hợp nhất mình.</p><p>Nhìn thấy Lục Thiếu Du kiên trì, Vân Tiếu Thiên cũng không có biện pháp, có hai khối Thổ sát huyền Lôi tại bên người, ít nhất là có thể tại thời khắc nguy cơ có bảo vệ tánh mạng đích thủ đoạn, hoặc là tiểu tử này là nhìn trúng điểm này a.</p><p>Tiếp tục tìm kiếm lấy kiện thứ hai bảo vật, Lục Thiếu Du là thế khó xử a, cũng không biết lựa chọn cái gì hảo, Vạn Niên Xích Đồng cũng còn không có lạc nơi nào.</p><p>“Rốt cuộc Vạn Niên Xích Đồng ở đâu?” Lục Thiếu Du khắp nơi tìm kiếm, chủ yếu mục tiêu, mình chính là phải tìm Vạn Niên Xích Đồng a.</p><p>Sơn động này mặc dù nói có phải không thiếu, nhưng cũng là tìm được cái này đến, là cũng không lớn, tâm trí thăm dò, Lục Thiếu Du khắp nơi tìm kiếm, chủ yếu mục tiêu cũng là tìm tòi tại những kia tài liệu luyện khí thượng.</p><p>Vạn Niên Xích Đồng cũng là tài liệu luyện khí, dùng phương pháp bài trừ, Lục Thiếu Du đột nhiên rồi đem mình thường hiểu biết tài liệu luyện khí toàn bộ bài xuất.</p><p>Thiên Bảo khố, là tài liệu luyện khí cũng không ít, bài xuất tuyệt đại bộ phân sau đó, Lục Thiếu Du là cũng còn có hai ba mươi loại tài liệu luyện khí cũng không nhận ra.</p><p>Trong đầu nghĩ đến Thiên Linh lục trong đối với tài liệu luyện khí giới thiệu, Lục Thiếu Du đột nhiên từng cái tách rời bài xuất.</p><p>Nhìn Lục Thiếu Du bộ dáng, Vân Tiếu Thiên cũng là càng lúc càng kinh ngạc, những tài liệu luyện khí, Lục Thiếu Du có vẻ hoàn toàn quen biết giống nhau.</p><p>Đang ở Lục Thiếu Du từng kiện từng kiện tài liệu luyện khí bài trừ sau đó, Lục Thiếu Du trước thân, lúc này lại cũng là còn có ba kiện tài liệu luyện khí.</p><p>Một khối cánh tay thô, dài hai thước màu vàng tinh thiết vật, cứng rắn vô cùng.</p><p>Một cây có dài hai thước hình tròn như hoàng kim vật, quanh quẩn nhẹ nhàng sáng quay vòng.</p><p>Cuối cùng một khối có cao nửa thước, một mét rộng đích màu vàng hình vuông bất quy tắc vật, thoạt nhìn cũng không phải là thu hút.</p><p>Khi Lục Thiếu Du để ba dạng vật di chuyển đến cùng nhau đặt song song dò xét thời gian, Lục Thiếu Du mới phát hiện, ba dạng tài liệu luyện khí cũng là cực kỳ trầm trọng, trong đó cuối cùng này một khối màu đen tài liệu luyện khí nhất trầm trọng, để cho Lục Thiếu Du hầu như thi triển lưỡng trọng đích chân khí mới di chuyển, sức nặng khoảng chừng năm sáu trăm cân.</p><p>Nhìn Lục Thiếu Du xách ba kiện tài liệu luyện khí, Vân Tiếu Thiên thần sắc dấu diếm dấu vết biến đổi, nhưng khóe mắt phía trên, là không tự chủ được nhảy lên một chút, tựa hồ là bởi vì quá kinh ngạc mới có điều này hành động.</p><p>Và Lục Thiếu Du vẫn là tại thăm dò Vân Tiếu Thiên ánh mắt, trong tích tắc nhìn thấy Vân Tiếu Thiên trong ánh mắt biến hóa, hầu như là có thể nhận định, Vạn Niên Xích Đồng ở này ba dạng tài liệu luyện khí bên trong. Và những thứ khác tài liệu luyện khí mình nhiều lần dò xét sau đó, cũng trên căn bản là có thể xác định không phải là Vạn Niên Xích Đồng.</p><p>Đại khái xác định Vạn Niên Xích Đồng ở này ba kiện tài liệu luyện khí bên trong thời gian, Lục Thiếu Du cũng là hơi chút thở dài một hơi, như vậy cũng tốt tìm hơn.</p><p>Ánh mắt là đã rơi vào ba kiện tài liệu luyện khí thượng, Lục Thiếu Du khí tức thăm dò, là cũng vô pháp phát hiện cái gì, những tài liệu luyện khí, không có trải qua luyện hóa, cũng không có quá nhiều năng lượng dao động, không giống như là dược liệu, giống nhau phẩm giai cao dược liệu, năng lượng dao động sẽ càng lớn.</p><p>Cho nên chỉ là dựa vào khí tức thăm dò, Lục Thiếu Du bây giờ cũng vô pháp hoàn thành rốt cuộc cái đó một kiện tài liệu luyện khí là Vạn Niên Xích Đồng.</p><p>Chẳng qua sau một lát, Lục Thiếu Du là khóe miệng lộ ra mỉm cười, sau đó cũng không nghĩ gì nhiều hơn, trực tiếp rồi đem thứ ba khỏa màu vàng tài liệu luyện khí thu vào không gian của mình trong túi, nói:“Tông chủ, đệ tử muốn có nó.”</p><p>“Lục Thiếu Du, làm sao ngươi biết đây là Vạn Niên Xích Đồng?” Vân Tiếu Thiên đột nhiên ngạc nhiên trợn mắt há mồm, hắn thế nào cũng không có nghĩ đến, Lục Thiếu Du đúng là thật sự nhận ra Vạn Niên Xích Đồng đến.</p><p>“Rất dễ dàng a.” Lục Thiếu Du hơi chút mỉm cười:“Theo ta được biết, Vạn Niên Xích Đồng tựa hồ là bị trong tông không ít cường giả nghiên cứu qua rồi, cũng nhất định nếm thử luyện hóa qua, cho nên mặt trên sẽ có dấu vết, mà đổi thành bên ngoài hai kiện tài liệu luyện khí vầng sáng một mảnh, không có bất kỳ dấu vết, cho nên đệ tử xác định, ta từ thu lại đúng là Vạn Niên Xích Đồng.”</p><p>“Vậy trong này nhiều như vậy tài liệu luyện khí, làm sao ngươi lại đủ xác định ngươi vừa mới thu lại đúng là Vạn Niên Xích Đồng đây.” Vân Tiếu Thiên nghiêm mặt hỏi.</p><p>Lục Thiếu Du lần nữa cười nói:“Bởi vì những thứ khác tài liệu luyện khí, đệ tử tựa hồ cũng quen biết, cho nên là không chắc là Vạn Niên Xích Đồng.”</p><p>“Ngươi thật sự toàn bộ đều biết?” Vân Tiếu Thiên lần nữa ngạc nhiên, sau đó bất đắc dĩ nhìn Lục Thiếu Du một mắt, không khỏi nhẹ thở dài.</p><p>Nhìn Vân Tiếu Thiên biểu tình, Lục Thiếu Du lần nữa là có chút xác định, mình vừa mới thu đúng là Vạn Niên Xích Đồng, trong lòng cũng là nhịn không được có một số run rẩy, tại ngay từ đầu đụng chạm đến Vạn Niên Xích Đồng thời gian, Lục Thiếu Du cũng đã là có thể cảm giác được, Vạn Niên Xích Đồng bên trong, có một cổ năng lượng tại dao động giống nhau, so với mặt khác cái kia hai kiện tài liệu luyện khí năng lượng dao động mạnh hơn hơn.</p><p>người bình thường rất khó cảm giác được, và Lục Thiếu Du là Linh giả, ở chỗ này một chút thượng, cũng là có ưu thế của mình, tổng hợp lại lên, Lục Thiếu Du mới dám lựa chọn thứ ba kiện tài liệu luyện khí.</p><p>Đang mang Nam thúc lời nhắn nhủ Vạn Niên Xích Đồng, Lục Thiếu Du tự nhiên là không dám khinh thường.</p><p>“Lục Thiếu Du, Vạn Niên Xích Đồng không phải bình thương vật, mặc dù Vân Dương tông của ta vẫn là không thể luyện hóa vật ấy, nhưng theo ta được biết, không ít cường giả cũng là tại ngấp nghé vật ấy, cho nên, trên người của ngươi có Vạn Niên Xích Đồng đích tin tức, ngàn vạn không tiết lộ, đừng để cho là cho mình đưa tới họa sát thân.” Vân Tiếu Thiên nghiêm mặt hướng Lục Thiếu Du nói.</p><p>“Đệ tử biết rõ!” Lục Thiếu Du gật đầu nói, điểm này tự nhiên là rõ ràng, nếu là có người biết rõ Vân Dương tông trấn tông chi bảo một trong Vạn Niên Xích Đồng là đã rơi vào trên người của mình, phỏng chừng mình muốn mỗi ngày bị người đuổi giết.</p><p>“Ngươi bây giờ cũng không phải là Vân Dương tông đệ tử, có thể không cần gọi ta tông chủ, ngươi cùng Hồng Lăng đính hôn hai ngày nữa,ta sẽ thông tri ra ngoài, ngươi có phải hay không cũng nên sửa lời nữa à?” Vân Tiếu Thiên chăm chú nhìn Lục Thiếu Du, khẽ mĩm cười nói.</p><p>“Tiểu tế thất lễ, ra mắt nhạc phụ.” Lục Thiếu Du sững sờ, sau đó cười hắc hắc.</p><p>“Trẻ nhỏ dễ dạy.” Vân Tiếu Thiên hơi chút mỉm cười, tựa hồ là trong lòng rất là hài lòng, trong tay ánh sánh lóe lên, một trữ vật giới chỉ là đưa cho đến Lục Thiếu Du trước thân, nói:“Trên thân còn mang theo một cái không gian túi, đối với con rể của ta là có vẻ khó coi, trữ vật giới chỉ cấp cho ngươi, ngoài ra một bộ Phong Hệ Huyền Cấp trung giai Vũ kỹ ‘Tam Thiên Lưu Vân Thủ’, đây cũng là Vân Dương tông của ta cực kỳ trọng thị Vũ kỹ một trong, mặc dù là Huyền Cấp trung giai, nhưng nếu phối hợp Phù Quang Lược Ảnh đến thi triển như lời nói, uy lực thẳng * Huyền Cấp đẳng cấp cao, phỏng chừng thực lực ngươi bây giờ, tu luyện Huyền Cấp trung giai Vũ kỹ còn có chút khó khăn, vậy về sau tu luyện nữa a.”</p><p>“Đa tạ nhạc phụ.” Lục Thiếu Du đột nhiên tiếp nhận trữ vật giới chỉ, trữ vật giới chỉ Lục Thiếu Du cũng không phải quan tâm, trên người mình còn có mấy cái, chỉ là mình không muốn nhận người chú ý, vẫn là mang theo túi không gian, huống chi trong tay mình trữ vật giới chỉ cũng không phải là giống nhau vật. Nhưng nghe nói trong trữ vật giới chỉ có Huyền Cấp trung giai Vũ kỹ, Lục Thiếu Du đột nhiên tới đây quang tâm, tâm trí thăm dò kiểm tra, thật đúng là có một bộ Huyền Cấp trung giai Vũ kỹ ở trong.</p><p>“Ngươi gọi ta một tiếng nhạc phụ, ta cũng vậy không cho ngươi thiệt thòi, về sau hướng Hồng Lăng tốt đi một chút, nàng có một số ngang ngược kiêu ngạo, nhưng là không phải không giảng đạo lý, về sau là hơn nhường cho nàng một chút, đừng có cho nàng bị ủy khuất.” Vân Tiếu Thiên nói.</p><p>“Đệ tử nhất định sẽ tận hết khả năng yêu thương Hồng Lăng.” Lục Thiếu Du nghiêm mặt nói, đây cũng là phát ra từ nội tâm như lời nói, nữ nhân của mình, khẳng định là mình đau a.</p><p>Lần nữa có được một bộ Huyền Cấp trung giai Vũ kỹ, Lục Thiếu Du cũng là cực kỳ cao hứng, tục ngữ nói làm tốt lắm không bằng lấy tốt, lời này thật đúng là có chút đạo lý, nếu người khác, kêu lên một tiếng nhạc phụ, có thể có một bộ Huyền Cấp trung giai mới là lạ.</p><p>“Nhạc phụ đại nhân, ta là nghe nói tại tam tông tứ môn trên đại hội, nhạc phụ đại nhân tựa hồ là thu hoạch không ít a?” Lục Thiếu Du trực tiếp nhỏ máu nhận chủ sau đó, rồi đem trữ vật giới chỉ mang tại trên tay của mình, nghĩ đến tam tông tứ môn trên đại hội Vân Tiếu Thiên thu hoạch, Lục Thiếu Du là đột nhiên cảm giác mình vừa mới lấy được một bộ Huyền Cấp trung giai Vũ kỹ thì không ra sao.</p><p>“Tiểu tử ngươi chú ý cũng không ít, theo ta thắng cái kia chút ít Vũ kỹ, giá trị cũng vẫn còn so sánh không lên ngươi lấy đi Vạn Niên Xích Đồng, lại nói tiểu tử ngươi ngay cả ta nữ nhi cũng muốn đi, ngươi còn muốn chú ý cái gì nữa?” Vân Tiếu Thiên tựa hồ là một mắt là có thể xem thấu Lục Thiếu Du suy nghĩ, trước tiên cứ trực tiếp phong trụ Lục Thiếu Du miệng.</p><p>“Hắc hắc, tiểu tế sẽ theo liền hỏi hỏi, không ý tứ gì khác.” Lục Thiếu Du lật ra một cái liếc mắt, cùng mình vị nhạc phụ này liên hệ, thật đúng là chiếm chưa đến lúc cái gì tiện nghi a. Chẳng qua Lục Thiếu Du cẩn thận ngẫm lại, cầm đi Vạn Niên Xích Đồng, mình cũng nên thỏa mãn, huống chi lại còn thuận tiện cũng muốn người ta đích nữ nhi.</p><p>“Chúng ta đi thôi.” Vân Tiếu Thiên hướng Lục Thiếu Du nói.</p><p>“Nhạc phụ, ta mới chọn hai kiện bảo vật đây, ngươi đã có đáp ứng ta chọn ba kiện, ta tìm tiếp.” Lục Thiếu Du rất không đi, ba kiện bảo vật, mình mới lấy đi hai kiện, có còn một kiện mình cũng không thể đủ bỏ lỡ.</p><p>“A!” Vân Tiếu Thiên than nhẹ một tiếng, rốt cuộc biết cái gì gọi là là trộm gà không được còn mất nắm gạo, vốn là muốn bảo trụ Vạn Niên Xích Đồng, ai biết hao hết chú ý suy nghỉ cũng vẫn là không có bảo trụ, ngược lại là Hựu Bạch đưa khác nhau.</p><p>Nhìn Lục Thiếu Du cúi đầu tại Thiên Bảo khố bên trong tìm kiếm lấy, Vân Tiếu Thiên sau đó cũng là lộ ra một tia khẽ cười ý, con rể cũng là nửa cái con a, chung quy cũng là người mình, lấy thêm một kiện cũng không sao.</p><p>Chỉ là Lục Thiếu Du giờ phút này, là không biết lựa chọn cái gì hảo, có quá nhiều mình muốn.</p><p>Đang ở Lục Thiếu Du do dự thời gian, Lục Thiếu Du thần sắc đột nhiên khẽ giật mình, tại cái tủ ngọc thứ ba bên bờ phía trên, Lục Thiếu Du là trong lúc vô tình đã gặp một ngọc giản, ngọc giản này không có bất kỳ sáng bóng, cho nên vừa mới mình đi vào Thiên Bảo khố thời gian, thời gian trong lúc này xem bảo bị hoa mắt, thì không có nhìn thấy ngọc giản này.</p><p>Nhìn thấy ngọc giản này, Lục Thiếu Du ngay từ đầu còn không có thế nào chú ý, chỉ là nhìn lên một mắt thời gian, Lục Thiếu Du là nháy mắt cảm thấy có một cổ cảm giác quen thuộc dâng lên, tựa hồ là cùng mình có cái gì liên hệ giống nhau, loại này cảm giác quen thuộc dẫn dắt Lục Thiếu Du không tự chủ được đi đi lên, sau đó để ngọc giản cầm trong tay.</p><p>“Ngọc giản này cũng không có chỗ đặc biết gì, đã rơi vào Vân Dương tông của ta cũng không biết đã bao lâu, đã có cũng là tại Thiên Bảo khố bên trong, cho nên vẫn là để ở nơi này cũng không có lo, cũng không biết là vật gì.” Lục Thiếu Du cầm lấy ngọc giản này thời gian, Vân Tiếu Thiên đích thanh âm cũng là ở sau người nói.</p><p>Lục Thiếu Du để ngọc giản lấy được trong tay, đánh giá cẩn thận, ngọc giản này mang theo một tia kiểu xưa màu xanh, rất là cũ kỹ, ngọc giản bên bờ, thậm chí còn có không ít bùn đất dấu vết, giống như là theo trong cổ mộ trộm tới.</p><p>“Là Tứ Thần quyết một trong.” Đang ở Lục Thiếu Du sờ đến ngọc giản này đồng nhất nháy mắt, trong đầu đột nhiên nhớ tới Tứ Thần quyết đến, ngọc giản này cùng lúc trước Nam thúc giao cho mình Chu Tước quyết giống như đúc, ngọc giản này thượng quen thuộc khí tức, Lục Thiếu Du hầu như đột nhiên là có thể xác định, cái này là Tứ Thần quyết một trong, đây chỉ là một quyết, Lục Thiếu Du bây giờ thì cũng không thể đủ xác định.</p><p>“Không nghĩ tới đúng là Tứ Thần quyết một trong.” Lục Thiếu Du đột nhiên trong lòng cuồng hỉ nổi lên, Tứ Thần quyết, mình bây giờ đang ở tìm kiếm Tứ Thần quyết a, không nghĩ tới trong chuyện này một quyết dĩ nhiên cũng đang ở Vân Dương tông Thiên Bảo khố bên trong, nếu mình không đến thượng một chuyến, chỉ sợ là mình vĩnh viễn không thể tìm được.</p><p>Cái gì gọi là vận khí, điều này mới gọi là vận khí, Lục Thiếu Du cảm giác vận khí của mình thật sự là tốt a, nhìn lại, Lão nhạc phụ hồ ly này muốn làm khó dễ mình cầm đến Vạn Niên Xích Đồng, là không nghĩ tới giúp mình nhận được rồi một bộ Tứ Thần quyết, mình ngược lại tốt hơn tốt cảm tạ một số hắn.</p><p>Cố nén kích động trong lòng, Lục Thiếu Du mặc dù là trong lòng cuồng hỉ, nhưng trên mặt cũng là bạo lộ dấu vết, sau đó rồi đem ngọc giản này thu vào vừa mới Vân Tiếu Thiên gửi trong trữ vật giới chỉ, nói:“Nhạc phụ đại nhân, ta muốn nó.”</p><p>“Ngươi muốn cái này ngọc giản.” Vân Tiếu Thiên có một số ngạc nhiên, nguyên bổn còn tưởng rằng Lục Thiếu Du hội độc ác tuyển ra một kiện hắn cũng miễn cưỡng bảo vật đây, không nghĩ tới là lựa chọn một khối Phá Ngọc giản, cũng không có nói thêm cái gì, lập tức nói:“ trở về a, lần này để cho ngươi tiểu tử là chiếm không ít tiện nghi cho.”</p><p>“Hắc hắc!” Lục Thiếu Du cười hắc hắc không nói gì, đi vào một chuyến Thiên Bảo khố, thật đúng là thu hoạch sâu.</p><p>Rời đi Thiên Bảo khố sau đó, Lục Thiếu Du cùng Vân Tiếu Thiên hàn huyên vài câu sau đó, là vội vàng cùng với Vân Tiếu Thiên cáo từ.</p><p>Mình chỗ ở trên ngọn núi, Lục Thiếu Du nhanh chóng đã vào gian phòng.</p><p>Khoanh chân mà ngồi, Lục Thiếu Du lần nữa từ Thiên Bảo khố ở bên trong lấy được ngọc giản lấy được trong tay, ngọc giản mang theo một tia kiểu xưa màu xanh, rất là cũ kỹ, hoàn toàn là cùng trước kia mình lấy được Chu Tước quyết giống như đúc.</p><p>“Lão đại, đây là cái gì?” Tiểu Long đột nhiên hướng Lục Thiếu Du hỏi, mắt nhỏ chăm chú nhìn Lục Thiếu Du trong tay ngọc giản, cũng là có vẻ kỳ quái không ngừng.</p><p>“Đây là thứ tốt.” Lục Thiếu Du nói, thủ ấn cùng nhau, Lục Thiếu Du một giọt máu là nhỏ tại ngọc giản này phía trên, là ngọc giản này phía trên, cũng không có bất kỳ biến hóa.</p><p>“Tại sao có thể như vậy.” Lục Thiếu Du kinh thán, lúc trước Chu Tước quyết cũng giống như vậy, mình nhỏ máu sau đó, cũng vô pháp tu luyện, về sau trong bất tri bất giác, là có thể tu luyện.</p><p>Trong đầu cẩn thận hồi tưởng một chút, Lục Thiếu Du tựa hồ là nghĩ tới lúc trước bởi vì tiểu Long lột da, trên da có một tia máu dung nhập đến Chu Tước quyết trung, sau đó mình mới có thể tu luyện.</p><p>“Tiểu Long, đưa cho ta xin một giọt máu.” Lục Thiếu Du sau đó hướng tiểu Long nói.</p><p>“Lão đại, ngươi phải làm a?” Tiểu Long đồng thời nói, thân hình lưng một khối trên lân phiến, cũng đã là * ra một giọt máu.</p><p>“Làm một chút thí nghiệm.” Lục Thiếu Du nói, trong tay ngọc giản đột nhiên chà lau hướng về phía tiểu Long trên lân phiến máu.</p><p>Và trong phòng, bây giờ lần nữa khôi phục bản thể bộ dáng Bạch Linh, cũng là nghi hoặc nhìn Lục Thiếu Du.</p><p>Với một giọt máu dính vào ngọc giản này, đột nhiên chỉ thấy ngọc giản phía trên, thì có một cổ nhẹ nhàng sáng bóng hiện ra. Lục Thiếu Du nhìn trong ngọc giản biến hóa, cũng là đột nhiên trong lòng là kích động lên.</p><p>***</p><p><b>Chú ý:</b> Hết đoạn convert. sau đây xin trở lại bản dịch.</p><p>***</p><p>- Hóa ra lại là như thế, thành công rồi.</p><p>Trong lòng Lục Thiếu Du vui mừng, tuy rằng không biết tại sao máu Tiểu Long lại mở ra được, thế nhưng trong lòng hắn hiện tại vô cùng vui vẻ, lập tức nhắm mắt đem linh hồn lực rót vào trong ngọc giản.</p><p>Trên ngọc giản mang theo phong cách cổ xưa lúc này lóe lên quang mang chói mắt, trong tích tắc liền rót vào trong mi tâm Lục Thiếu Du, lập tức hóa thành một cỗ tin tức khổng lồ tiến vào trong đầu hắn.</p><p>Rống.</p><p>Toàn bộ gian phòng lúc này được bao phủ trong quang mang chói mắt. Trong quang mang mơ hồ có thân ảnh yêu thú không ngừng rít gào, vô cùng thần dị. Một lát sau, quang mang mới thu liễm, không gian trong phòng mới khôi phục bình thường.</p><p>Một lúc lâu sau, Lục Thiếu Du mới mở mắt ra. Trong mắt hắn lúc này hiện lên sự kinh hỉ, từ tin tức trên ngọc giản này truyền tới, đây chính là Huyền Vũ Quyết.</p><p>Tứ Thần Quyết, phân biệt là Thanh Long Quyết, Bạch Hổ Quyết, Chu Tước Quyết, Huyền Vũ Quyết. Huyền Vũ Quyết trong ngọc giản chính là quyết thứ ba trong Tứ Thần Quyết.</p><p>Trong Chu Tước Quyết, Lục Thiếu Du cũng đã biết được, sau khi lấy dung nhập hai quyết, uy lực có thể so với vũ kỹ Huyền cấp cao giai, thậm chí còn cao hơn một chút.</p><p>Giống như Chu Tước Quyết, tuy rằng chỉ tương đương với vũ kỹ Hoàng cấp cao giai, thế nhưng uy lực lại không giống như Hoàng cấp cao giai. Đặc biệt là Chu Tước Quyết biến dị, ngay cả vũ kỹ Huyền cấp sơ giai cũng kém một chút.</p><p>Nếu như thu thập được hai quyết còn lại trong Tứ Thần Quyết, là có thể sánh ngang với vũ kỹ Thiên cấp. Vũ kỹ Thiên cấp rốt cuộc có tồn tại hay không cho tới bây giờ Lục Thiếu Du còn không biết, thế nhưng uy lực của vũ kỹ Huyền cấp đã vô cùng cường hãn, vậy thì uy lực của vũ kỹ Thiên cấp chắc chắn sẽ cực kỳ kinh khủng.</p><p>Sau khi thu được Huyền Vũ Quyết khiến cho trong đầu Lục Thiếu Du xuất hiện một suy nghĩ, không chừng sẽ có một ngày nào đó hắn thu thập đủ bốn quyết, chí ít hiện tại hắn đã chiếm được hai trong số bốn quyết.</p><p>- Lão đại, vừa xong là cái gì vậy?</p><p>Trong lúc Lục Thiếu Du vẫn đang còn chìm trong kinh hỉ, thanh âm của Tiểu Long vang lên, trong đôi mắt nhỏ của nó mang theo một chút nghi hoặc.</p><p>- Vừa rồi chính là một vật thần bí, có thể coi là vũ kỹ, thế nhưng có chút kỳ quái là máu của tiểu tử đệ lại có thể dẫn dắt được nó.</p><p>Lục Thiếu Du nói với Tiểu Long xong lập tức quay sang Bạch Linh hỏi:</p><p>- Bạch Linh, ngươi có biết có loại vũ kỹ nào cần máu của yêu thú mới mở được không?</p><p>Bạch Linh lắc đầu nói:</p><p>- Ta cũng không biết, vừa rồi hình như ngươi rất thần bí.</p><p>Lục Thiếu Du nghe vậy cũng không có biện pháp. Không biết thì không nói, chỉ cần hắn có thể tu luyện thành công là được rồi. Tu luyện Huyền Vũ Quyết, dung hợp với lại Chu Tước Quyết lúc đó tương đương với vũ kỹ Huyền cấp cao giai nha, lúc đó cũng chính là con bài chưa lật của hắn.</p><p>Ngày thứ hai, trong đại điện trên chủ phong Vân Dương Tông, Đỗ Thanh Vân, Lưu Tâm phụng mệnh sư phụ Vân Khiếu Thiên triệu tập toàn bộ những trưởng lão và hộ pháp của Vân Dương Tông, bao gồm cả ngoại môn trưởng lão.</p><p>Sau một lát, trong đại điện trên chủ phong đã có mặt đầy đủ chúng trưởng lão và hộ pháp. Quả thực cũng không có bao nhiêu người, khoảng chừng bốn đến năm mươi người mà thôi, thế nhưng ngoại môn trưởng lão lại lên tới hơn trăm người.</p><p>- Tông chủ, hôm nay dường như có việc quan trọng gì muốn tuyên bố sao?</p><p>Nhìn đám người chugn quanh, Tạ trưởng lão có chút nghi hoặc nói. Vân Dương Tông hiếm khi có lúc nào tụ tập đông đủ ở đây thế này.</p><p>- Tình hình này dường như tông chủ có đại sự muốn tuyên bố.</p><p>Dương trưởng lão nói.</p><p>- Tông chủ sư đệ muốn làm gì? Lẽ nào Vân Dương Tông xảy ra chuyện lớn gì?</p><p>Vũ Ngọc Tiền ngồi trên hàng ghế trưởng lão, sắc mặt có chút nghi hoặc nói, phía sau hắn chính là Lục Thiếu Du.</p><p>Trong lòng Lục Thiếu Du thầm mỉm cười, hắn cũng bị gọi vào đại điện. Lúc này hẳn là Vân Khiếu Thiên gọi những trưởng lão hộ pháp tới đây là muốn thông báo hắn sẽ rời khỏi Vân Dương Tông.</p><p>Chuyện rời khỏi Vân Dương Tông này Lục Thiếu Du cũng có chút ngoài ý muốn. Chuyện này không phải là chuyện dễ dàng gì, sơn môn trục xuất ngươi sẽ không thương lượng. Thế nhưng nếu ngươi muốn tự mình rời khỏi vậy thì khó khăn rồi, huống chi là quái vật Tam tông Tứ môn như Vân Dương Tông này.</p><p>Nhưng hắn phải rời khỏi Vân Dương Tông, Vân Khiếu Thiên cũng không có ý kiến gì khiến cho Lục Thiếu Du có chút nghi hoặc. Vốn tưởng rằng sẽ rất khó khăn, hắn đã bộc lộ thân phận vũ giả toàn hệ, những tông môn này cũng sẽ không đơn giản cho hắn rời đi.</p><p>- Tham kiến tông chủ.</p><p>Trong tiếng nghị luận của mọi người hai đạo thân ảnh xuất hiện, chính là Vân Khiếu Thiên và Vân Hồng Lăng.</p>", "images": {}, "success": true}