{"id": 570, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-570", "title": "Chương 570: LụC ThiếU Du Thua?", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 570: LụC ThiếU Du Thua?</h1><p>̣c Thiếu Du thua?</p><p>Lực lượng mạnh mẽ trùng kích bên trong, bên ngoài lại có công kích của Lăng Phong, trong ngoài đều bị thương, sắc mặt Lục Thiếu Du càng ngày càng trắng bệch, máu trong miệng liên tục phun ra, máu nơi khóe miệng liên tục nhỏ xuống mặt đất, ngay cả lỗ chân lông lúc này cũng xuất hiện máu tưởi rỉ ra, toàn thân lúc này có thể nói là một huyết nhân.</p><p>Cơ thể đau nhức, kinh mạch bành trướng đã tới cực hạn, nếu như kinh mạch vẫn còn tiếp tục bành trướng nữa thì hắn sẽ lập tức nổ tung.</p><p>- Tiểu tử này đang làm gì? Hắn muốn chết sao?</p><p>Chúng cường giả lúc này càng lúc càng kinh hãi, một màn này của Lục Thiếu Du khiến cho bọn họ trực tiếp sợ hãi.</p><p>- Nhất định phải dung hợp, liều mạng.</p><p>Cố nén đau nhức, Lục Thiếu Du rốt cuộc cũng khống chế được, quang mang trên tay lúc này đã biến đổi vô cùng kỳ dị, năng lượng phát ra vô cùng kinh khủng khiến cho không gian gấp khúc.</p><p>- Các ngươi có cảm giác được không, trên người Lục Thiếu Du lúc này khí tức đã bắt đầu trở lên rất kinh khủng.</p><p>Âu Dương Huyền Anh nhìn chăm chú vào giữa sân, lúc này lập tức cảm nhận được khí tức trên người Lục Thiếu Du, ánh mắt có chút biến hóa.</p><p>- Khí tức thật là khủng khiếp, mà lại còn không ngừng tăng cường. Tiểu tử này dường như đang chuẩn bị con bài chưa lật của hắn.</p><p>Chúng cường giả lúc này cũng cảm giác được khí tức trên người Lục Thiếu Du đang biến hóa, đều vô cùng kinh ngạc.</p><p>Trong bầu trời, thanh niên gầy gò trong nháy mắt dừng công kích, nhìn vào thân ảnh như quỷ mị của Lục Thiếu Du, sau đó nhìn thấy quang mang bảy màu đang nhanh chóng bành trướng cũng khẽ cau mày, thân thể nhanh chóng tạo thành một đạo tàn ảnh, trong nháy mắt biến mất tại chỗ.</p><p>Lúc này, tốc độ của hắn quá mức quỷ dị, giống như trực tiếp phá không, một bước có thể rút ngắn khoảng cách, khí thế quanh người bùng nổ, ầm ầm đánh về phía Lục Thiếu Du.</p><p>- Không xong.</p><p>Trong lòng Lục Thiếu Du trong nháy mắt trầm xuống, cảm nhận được tốc độ nhanh chóng của đối phương, lúc này cho dù tốc độ của hắn có đẩy tới mức cực hạn cũng không thể tránh khỏi.</p><p>- Không gian lực ảnh hưởng.</p><p>Lục Thiếu Du bất đắc dĩ, cường giả Vũ Suất cả đám đều có thể lăng không phi hành, là bởi vì sau khi đạt tới Vũ Suất đều có thể ảnh hưởng tới không gian. Mà lúc này đối phương đã không bảo lưu nữa, tốc độ xuyên thấu không gian. Cho dù hắn có nhanh hơn nữa cũng không nhanh hơn cường giả Vũ Suất. Trên phương diện không gian lực, hắn căn bản không thể so sánh với cường giả Vũ Suất, đây chính là khác biệt về tu vi.</p><p>- Ngươi trốn không thoát đâu.</p><p>Ngay trong lúc này, thanh niên cao gầy đột nhiên xuất hiện phía sau Lục Thiếu Du, không ngừng lại mà trực tiếp đánh ra một đạo chưởng ấn công kích vào Thanh Linh Khải Giáp.</p><p>Phanh.</p><p>Cứng rắn không gì sánh được như Thanh Linh Khải Giáp lúc này rốt cuộc dưới đạo chưởng ấn này trong nháy mắt rung động kịch liệt, quang mang đột nhiên lờ mờ.</p><p>Cạch Cạch.</p><p>Trong vô số ánh mắt kinh hãi, trên Thanh Linh Khải Giáp vang lên âm thanh răng rắc, rốt cuộc vỡ tan, quang mang tiêu tán, cuối cùng hóa thành hư vô.</p><p>Khục Khục.</p><p>Một ngụm máu tươi từ trong miệng Lục Thiếu Du phun ra, thân thể lao đảo tiến về phía trước, ngã xuống mặt đất.</p><p>- Lục Thiếu Du bại rồi.</p><p>Trong trăm vạn ánh mắt vây quanh lúc này đều ồ lên, Lục Thiếu Du chung quy vẫn không bằng Lăng Thanh Vũ Suất, Vũ Suất và Vũ Tướng hơn kém quá lớn. Huống chi Lục Thiếu Du chỉ là Vũ Tướng nhất trọng mà thôi, hơn kém không phải là một trọng mà là một cấp độ.</p><p>- Không xong.</p><p>Dưới một kích này, trên khán đài, chúng cường giả đột nhiên biến sắc. Tuy rằng tốc độ của Lục Thiếu Du hơn người thế nhưng đối mặt với Vũ Suất nhất trọng Lăng Thanh này cũng là lực bất tòng tâm.</p><p>Khi kình khí khuếch tán, dưới ánh mắt của trăm vạn người, Lục Thiếu Du ngã xuống mặt đất lúc này đang run rẩy đứng lên.</p><p>Thanh Linh Khải Giáp biến mất, quần áo trên người rách nát. Lúc thân ảnh hắn xuất hiện trong mắt mọi người thì sắc mặt trắng bệch, quần áo rách tứ tung nhiễm máu, khóe miệng có máu tươi không ngừng chảy ra, miệng vẫn mỉm cười, dáng cười mang theo vết máu khiến cho người ta lạnh người.</p><p>Mà lúc này nhìn thấy Lục Thiếu Du còn có khí lực đứng dậy, Lăng Thanh không có một chút do dự nào, thân thể lần thứ hai xuyên qua không gian đem một đạo chưởng ấn đẩy đi, giống như là hắn với Lục Thiếu Du có cừu oán vậy, hàn ý trong mắt tràn ngập.</p><p>Nhìn vào công kích của thanh niên Lăng Thanh đang tới, trong đôi mắt đen kịt mà thâm thúy của Lục Thiếu Du cũng xuất hiện một chút tiếu ý bằng mắt thường khó có thể thấy được, căn bản không né tránh.</p><p>Nhìn vào Lục Thiếu Du lúc này không tránh né, trăm vạn người lập tức kinh hãi. Lục Thiếu Du không né, chẳng lẽ đi tìm chết sao? Tuy rằng trên đại hội không được đánh chết đối phương, thế nhưng vạn nhất không thu tay lại được, xuất hiện tình huống ngoài ý muốn cũng là chuyện không thể tránh được.</p><p>- Tiểu tử này muốn làm gì?</p><p>Vân Khiếu Thiên trên khán đài lúc này nắm chặt tay, trong lòng vô cùng khẩn trương. Mặc kệ thế nào Lục Thiếu Du không thể chết đi, tới thời khắc cuối cùng cho dù là phá hủy quy củ của đại hội hắn cũng phải bảo vệ Lục Thiếu Du.</p><p>Thế nhưng lúc này, Lục Thiếu Du vẫn đứng cười như cũ, trong nụ cười mang theo vẻ lạnh lùng.</p><p>Sưu.</p><p>Thân ảnh của Lăng Thanh phá không lao tới, mang theo một đạo chưởng ấn sắc bén, khí tức cường hãn đập vào người Lục Thiếu Du. Không có Thanh Linh Khải Giáp bảo vệ chỉ bằng khí tức này cũng khiến cho toàn thân Lục Thiếu Du đau đớn, một đạo chưởng ấn này nếu như hạ xuống hắn sẽ phải chết không thể nghi ngờ.</p><p>- Tiểu tặc, cẩn thận.</p><p>Vân Hồng Lăng khẩn trương tới mức kéo cánh tay Lục Vô Song, trong lòng vô cùng lo lắng.</p><p>Cũng trong nháy mắt này, Lục Thiếu Du đột nhiên nhìn về phía Lăng Thanh, lạnh nhạt nói một tiếng:</p><p>- Đuổi bản công tử lâu như vậy rồi, hẳn rất sảng khoái đúng không? Hiện giờ tới phiên ta.</p><p>Vừa nói xong, Lục Thiếu Du nở nụ cười làm cho người ta lạnh lẽo. Trên tay phải hắn xuất hiện một đạo năng lượng, đoàn năng lượng này vô cùng yên tĩnh, tràn ngập quang mang bảy màu. Nhìn kỹ một chút thì là một đầu phượng hoàng bằng năng lượng, cả người đỏ sậm, giống như hỏa diễm, đuôi có bảy cái lông dài, hai cánh mở ra mang theo hỏa diễm tràn ngập.</p><p>Đầu phượng hoàng bằng năng lượng này vô cùng yên phận không có năng lượng ba động. Thế nhưng bốn phía nó lúc này cũng chỉ có một số ít người mới có thể thấy được, chung quanh nó không gian trực tiếp gợn sóng, trong không gian trống rỗng đột nhiên xuất hiện một cái khe.</p><p>Đạo năng lượng này gióng như là không tồn tại trong không gian này, cho nên mới không cảm nhận được ba động của nó trong không gian. Thế nhưng từ cái khe trong không gian lúc này cũng khiến cho chúng cường giả sợ hãi.</p><p>- Cái này giống như vũ kỹ quỷ dị ngày hôm qua, chỉ là khí tức cũng không giống nhau.</p><p>- Năng lượng này vô cùng quỷ dị mang theo khí tức thật đáng sợ.</p><p>Sắc mặt chúng cường giả lập tức biến hóa, mơ hồ cảm giác được sự đáng sợ của đang năng lượng trong tay Lục Thiếu Du.</p><p>- Chu Tước Quyết, đi.</p><p>Trong sát na này, Lục Thiếu Du hét lớn một tiếng, đoàn năng lượng vô cùng yên phận trong tay Lục Thiếu Du cùng với một ngụm máu từ trong miệng hắn phun ra, đoàn năng lượng trực tiếp bắn về phía Lăng Phong.</p>", "images": {}, "success": true}