{"id": 577, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-577", "title": "Chương 577: Không Biết Lượng Sức", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 577: Không Biết Lượng Sức</h1><p>Giữa không trung lúc này có một bóng đen hiện lên, bóng đen này cả người mặc bộ y phục màu đen, áo choàng đen, trên đầu trùm đấu lạp, nhìn vào đầu yêu thú khổng lồ trước mắt này, toàn thân hắc y nhân run lên, dường như vô cùng kinh ngạc vậy.</p><p>- Cửu vĩ yêu hồ.</p><p>Nhìn vào đầu yêu thú trước mặt, hắc y nhân run giọng nói.</p><p>- Bạch Linh đánh chết người này, đừng cho hắn đào thoát.</p><p>Thanh âm của Lục Thiếu Du từ xa vang lên, ánh mắt nhìn chằm chằm vào phía hắc y nhân đó. Lục Thiếu Du không cần nghĩ cũng biết, người muốn đén lén hắn ở chỗ này cũng chỉ có Triệu gia kia mà thôi.</p><p>Ngoại trừ Triệu gia ra, kẻ muốn giả thần giả quỷ đối phó với hắn cũng không có ai khác. Hơn nữa, tin tức hắn trở lại Lục gia cũng chỉ có người trong Vân Dương Tông mới biết được.</p><p>- Yên tâm đi, một Vũ Suất nho nhỏ, không tạo được gợn sóng nào đâu.</p><p>Ánh mắt Bạch Linh chợt lóe, thanh âm quanh quẩn trong không gian, ánh sáng màu trắng tràn ngập thân thể. Trong không gian, một cỗ khí tức nhàn nhạt tuôn ra chấn động không gian gợn sóng, một cỗ uy thế chấn nhiếp nhân tâm tràn ra mơ hồ khiến cho không gian gấp khúc, khí thế như vậy quả thực khiến cho người ta chấn động.</p><p>- Khí tức thật mạnh.</p><p>Nhìn vào đầu yêu thú to lớn trong bầu trời, cảm nhận được khí tức của nó, Vân Hồng Lăng và Lục Vô Song không khỏi sợ hãi than. Sau khi nghe Lục Thiếu Du nói hai nàng mới biết được hóa ra Lục Thiếu Du lại biết đầu yêu thú đột nhiên xuất hiện trước mặt này.</p><p>- Chạy.</p><p>Bóng đen kia hầu như không có một chút do dự nào, cảm nhận khí tức trên bản thể của Bạch Linh căn bản không dám dừng lại nữa, chân khí dưới chân tuôn ra, không gian lập lòe, thân ảnh trong nháy mắt biến mất tại chỗ.</p><p>- Muốn chạy trốn sao? Một Vũ Suất tứ trọng nho nhỏ, ngươi còn quá yếu.</p><p>Bạch Linh vừa nói xong, không khí chung quanh như sôi trào lên, vang lên thanh âm bạo liệt, trong hai mắt trong trẻo hiện lên hàn ý. Thân thể khổng lồ hóa thành một đạo quang mang, sáu cái đuôi phía sau khẽ phẩy một cái, xuyên qua khí lưu không gian mang theo một cỗ quang mang chói mắt, giống như là linh xà xuất động, vô cùng quỷ dị bắn về phía hắc y nhân kia. Tốc độ của cường giả Vũ Suất không cần phải nói, vô cùng nhanh chóng, giống như phá không mà đi. Thế nhưng tốc độ của Bạch Linh còn nhanh hơn, Cửu Vĩ Thiên Hồ, bản thân dùng tốc độ nổi danh, tốc độ của nàng coi như là Thiên Sí Tuyết Sư cũng không thể so sánh được. Huống chi thực lực hiện tại Bạch Linh đã là Lục giai trung kỳ.</p><p>Sưu Sưu.</p><p>Trong nháy mắt, sáu cái đuôi trên bản thể Bạch Linh nhanh chóng xuyên qua không gian mang theo một cỗ lực lượng sắc bén trong nháy mắt vây khốn hắc y nhân vào trong.</p><p>Sáu cái đuôi như kéo dài vô tận, giống như một ngục tù, trực tiếp phong tỏa chung quanh hắc y nhân, khí lưu chung quanh chấn động. Dưới sự phong tỏa của sáu cái đuôi, không gian chung quanh trực tiếp gấp khúc, không khí biến dạng, mà hắc y nhân lúc này căn bản không thể tiếp tục chạy trốn.</p><p>- Không xong.</p><p>Sắc mặt hắc y nhân kinh hãi, thân thể cấp tốc lắc mình, đồng thời nhanh chóng bố trí một đạo hộ thân cương khí quanh người, thủ ấn trong tay nhanh chóng được ngưng tụ, lập tức một đạo trảo ấn mang theo hỏa diễm trong nháy mắt đánh về phía một cái đuôi, trảo ấn không ngừng bành trướng, trong khoảnh khắc đã lớn tới vài trăm thước, không gian chung quanh dưới sự xuất hiện của trảo ấn này cũng nhanh chóng gấp khúc.</p><p>- Đây là vũ kỹ Huyền cấp Hỏa Ảnh Trảo của Vân Dương Tông ta.</p><p>Nhìn thấy đạo trảo ấn này, sắc mặt Vân Hồng Lăng phía xa lập tức kinh ngạc.</p><p>Phanh.</p><p>Thế nhưng hắc y nhân kia đã quá coi thường thực lực của Bạch Linh, một đạo trảo ấn đánh vào đuôi Bạch Linh nhưng Bạch Linh lại không hề né tránh. Trảo ấn đánh xuống, đuôi Bạch Linh rung lên, một cỗ lực lượng bàng bạc hung hăng bắn ngược về phía trảo ấn.</p><p>Khục Khục.</p><p>Trảo ấn lập tức bị nghiền nát, đồng thời một cỗ phản lực hung hăng đánh vào người hắc y nhân, trong nháy mắt khiến hắn phun ra một ngụm máu.</p><p>Nhưng lúc này cái đuôi của Bạch Linh giống như độc xà ở giữa không trung lập tức quay về, giống như là một đạo phong nhận mang theo tiếng xé gió trong nháy mắt đánh về phía hắc y nhân kia.</p><p>Hắc y nhân kia bị những cái đuôi còn lại phong tỏa, tốc độ của cái đuôi này lại quá nhanh, nhanh tới mức hắn không thể nhìn thấy rõ ràng. Cái đuôi này xuyên qua không gian, hầu như là trong nháy mắt xuất hiện trước mặt hắc y nhân, quang mang bỗng nhiên đại thịnh, hung hăng đánh vào trên người hắc y nhân.</p><p>Phanh.</p><p>Hộ thân cương khí trước người hắc y nhân trong nháy mắt nứt nẻ.</p><p>Phụt.</p><p>Miệng hắc y nhân lại phun ra một ngụm máu, lực lượng khổng lồ như vậy không phải là thứ mà hắn có thể chống lại.</p><p>Sưu.</p><p>Quang mang trên thân thể Cửu Vĩ Yêu Hồ được thu liễm lại, lập tức biến thành một bóng trắng xinh đẹp tới cực hạn.</p><p>Thân ảnh màu trắng yểu điệu vô song, trên khuôn mặt tuyệt mỹ toát ra vẻ quyến rũ, thân ảnh ấy xinh đẹp, quyến ỹ, băng lãnh rồi lại tuyệt mỹ, giống như ngay cả thiên địa cũng vì nàng mà động dung.</p><p>- Không biết tự lượng sức cũng dám đến đánh lẽn.</p><p>Thanh âm ôn nhu từ trong miệng thân ảnh màu trắng này phát ra, ngay cả thanh âm cũng vô cùng quyến rũ, thế nhưng bên trong lại kèm theo sự lạnh lùng.</p><p>Vừa nói xong, một thân ảnh màu trắng nhanh chóng biến mất tại chỗ. Ngay sau đó đã xuất hiện trước người hắc y nhân, thủ ấn trong tay xuất hiện, một đạo quang mang tuôn ra, chưởng ấn không lớn, thế nhưng không gian chung quanh chưởng ấn lúc này bắt đầu vặn vẹo.</p><p>- Huyễn hóa thành người, là Cửu Vĩ Yêu Hồ thất giai.</p><p>Hắc y nhân kinh ngạc nói, thân thể uể oải liều mạng đầy đạo chưởng ấn kia đi.</p><p>Phanh.</p><p>Một đạo chưởng ấn của Bạch Linh hung hăng đánh vào trên đạo chưởng ấn của hắc y nhân. Hai đạo lực lượng cùng nhau va chạm, khiến cho hắc y nhân nhanh chóng bị một cỗ lực lượng vô cùng lớn phản lại trực tiếp chấn nát cánh tay, thân thể trực tiếp bị đánh bay về phía sau.</p><p>Phụt.</p><p>Máu tươi phun ra mang theo nội tạng bị nghiền nát, thân thể hắc y nhân trong nháy mắt rớt xuống không trung.</p><p>Phanh.</p><p>Khi thân thể hắc y nhân đập xuống mặt đất trên ngọn núi thì Thiên Sí Tuyết Sư cũng trong nháy mắt đáp xuống, trên lưng nó lúc này có ba thân ảnh nhảy xuống.</p><p>Trên một hòn đá, cả người hắc y nhân lúc này toàn là máu tươi.</p><p>- Vẫn còn sống, đan điền trong cơ thể đã bị ta chấn vỡ không thể nhúc nhích được nữa, giao cho ngươi.</p><p>Thân thể tuyệt mỹ của Bạch Linh hạ xuống rồi nói. Thậm chí nàng còn không liếc mắt về phía hắc y nhân lấy một cái mà chỉ dùng ánh mắt đánh giá chung quanh, khiến cho người ta cảm nhận được sự lạnh lùng, cách xa ngàn dặm.</p><p>- Đẹp quá.</p><p>Lúc này Vân Hồng Lăng và Lục Vô Song đáp xuống mặt đất, nhìn vào Bạch Linh trước mặt không khỏi kinh ngạc tới há hốc mồm. Bạch Linh này thật đẹp, đẹp tới mức không thể tưởng tượng nổi, khiến cho nữ nhân như các nàng cũng không khỏi tán thán.</p><p>Lúc này Lục Thiếu Du cũng đi tới trước người hắc y nhân đang hấp hối. Lúc này đã không còn sự uy hiếp nữa, thế nhưng Lục Thiếu Du vẫn cẩn thận, có chút đề phòng đi tới trước mặt hắc y nhân, lập tức trong tay xuất hiện một đạo quang mang đánh vào đầu của hắc y nhân.</p>", "images": {}, "success": true}