{"id": 574, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-574", "title": "Chương 574: ĐiềU KiệN KếT Minh", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 574: ĐiềU KiệN KếT Minh</h1><p>̀u kiện kết minh.</p><p>Một lúc lâu sau, trong đình viện của Vân Khiếu Thiên có hai người đang ngồi, chính là Lục Thiếu Du và Vân Khiếu Thiên.</p><p>- Lục Thiếu Du, hiện tại tất cả các điều kiện của ngươi đều đã xong rồi. Ngươi cũng không còn là đệ tử của Vân Dương Tông nữa, chúng ta cũng nên thương lượng chuyện kết minh giữa Vân Dương Tông và Phi Linh môn của ngươi đi.</p><p>Trong đình viện, Vân Khiếu Thiên nói.</p><p>- Nhạc phụ mời nói.</p><p>Lục Thiếu Du cười, không biết vị nhạc phụ đại nhân này muốn kết minh với Phi Linh môn là có ý gì.</p><p>- Phi Linh môn kia ngươi có khả năng làm chủ sao?</p><p>Chuyện chính sự Vân Khiếu Thiên lúc nào cũng nghiêm túc.</p><p>- Tiểu tế nói một là một hai là hai, chuyện của Phi Linh môn tiểu tế có thể làm chủ.</p><p>Lục Thiếu Du nói.</p><p>Nhìn Lục Thiếu Du, Vân Khiếu Thiên nói:</p><p>- Vân Dương Tông ta và Phi Linh môn kết mình, có ba điều, thứ nhất hai chúng ta đồng khí tương liên, nếu như một bên nào gặp khó, bên còn lại nhất định phải toàn lực cứu viện.</p><p>Lục Thiếu Du khẽ gật đầu, chuyện này xem ra đối với Phi Linh môn của hắn tuyệt đối có lợi.</p><p>- Thứ hai, hai phái chúng ta đồng khí tương liên, cùng chung mối thù, nếu như sau này Phi Linh môn ngươi phát triển trong Cổ Vực cần Vân Dương Tông ta trợ giúp, Vân Dương Tông có thể âm thầm trợ giúp ngươi. Thế nhưng Vân Dương Tông lại không thể xuất thủ không công, đối với thực lực của Vân Dương Tông cũng có chút tổn hại. Cho nên chỗ tốt, chúng ta sẽ dựa trên số lượng cường giả tham gia trong môn phái mà phân phối, ngươi có ý kiến gì không?</p><p>Vân Khiếu Thiên cười nói.</p><p>Vẻ mặt Lục Thiếu Du trầm xuống, mục đích của Vân Khiếu Thiên cuối cùng Lục Thiếu Du đã biết. Thảo nào hắn muốn kết minh với Phi Linh môn, hóa ra là muốn Phi Linh môn trợ giúp Vân Dương Tông âm thầm tiến vào Cổ Vực. Dựa theo sự hiểu biết của Lục Thiếu Du, Tam tông Tứ môn vẫn luôn có thám tử trong Cổ Vực, chỉ là không có cơ hội đem thế lực vươn tới đó. Những thế lực trong Cổ Vực cũng không phải ngồi không.</p><p>Mà hiện tại, mục đích của Vân Khiếu Thiên chính là thông qua Phi Linh môn vốn có trong Cổ Vực này, sau đó từ từ tiến vào, cuối cùng đạt được mục đích.</p><p>- Cáo già.</p><p>Lục Thiếu Du thầm nghĩ trong lòng rồi mỉm cười nói:</p><p>- Đương nhiên, dựa theo số cường giả trong mỗi môn phái mà phân phối lợi ích, cũng rất công bằng.</p><p>Nhìn thấy Lục Thiếu Du không có phản đối, Vân Khiếu Thiên lại cảm thấy có chút ngoài ý muốn. Bằng vào sự khôn khéo của Lục Thiếu Du, hắn phải cò kẻ mặc cả một phen mới đúng chứ.</p><p>Vân Khiếu Thiên nào biết hiện tại Lục Thiếu Du nghĩ gì. Phi Linh môn phát triển trong Cổ Vực có Vân Dương Tông âm thầm tương trợ, tuyệt đối là một chuyện tốt. Về phần phân phối lợi ích, Lục Thiếu Du cũng không sợ. Cổ Vực lớn như vậy Phi Linh môn muốn đặt chân cũng còn khó, độc chiếm sao? Cho tới bây giờ Lục Thiếu Du cũng không dám nghĩ tới. Cho nên Vân Dương Tông trợ giúp Phi Linh môn, mượn cơ hội này xâm nhập vào Cổ Vực, Phi Linh môn mượn Vân Dương Tông ủng hộ, mượn cơ hội này không ngừng lớn mạnh và tìm kiếm chỗ đặt chân trong Cổ Vực, tùy theo nhu cầu, không ai phải chịu thiệt.</p><p>Vì vậy Lục Thiếu Du cũng không chút do dự đáp ứng. Huống chi trong lòng Lục Thiếu Du còn có suy nghĩ khác. Trong Cổ Vực, Phi Linh Môn và Vân Dương Tông nếu so sánh với nhau, chính là rắn độc và cường long, tục ngữ nói cường long khó áp địa đầu xà, đến lúc đó lợi ích không biết ai sẽ đoạt được đây. Khó mà nói được.</p><p>- Thứ ba, nếu như tương lai Phi Linh môn ngươi có thể quật khởi trong Cổ Vực, trong phạm vi thế lực của Phi Linh môn, người của Vân Dương Tông có thể tự do tiến vào.</p><p>Vân Khiếu Thiên nói.</p><p>- Nhạc phụ, đây chính là ngươi tính kế ta nha.</p><p>Lục Thiếu Du nhướng mày nói, điều thứ ba này cũng không dễ chấp nhận. Trong phạm vi thế lực của Phi Linh môn, tùy ý để cho vân Dương Tông tiến nhập, điều này tuyệt đối không được. Nếu như trên địa bàn Vân Dương Tông để cho những thế lực khác tự do tiến vào, Vân Dương Tông nhất định cũng không đồng ý.</p><p>- Có gì đâu, Vân Dương Tông và Phi Linh môn kết minh, Phi Linh môn ngươi chiếm không ít tiện nghi nha. Chỉ sợ nếu như Vân Dương Tông ta tùy tiện tìm một thế lực không kém Phi Linh môn kết minh, ba điều kiện này không biết bao người sẽ lập tức gật đầu.</p><p>Vân Khiếu Thiên nói.</p><p>- Nhưng không biết Vân Dương Tông liệu có thể tin được mấy nơi? Nếu như thực sự tìm được, chỉ sợ Vân Dương Tông cũng không để ý tới Phi Linh môn a.</p><p>Lục THiếu Du mỉm cười. Vân Dương Tông muốn dần dần tiến vào Cổ Vực, muốn tìm những môn phái khác cũng không khó, thế nhưng vấn đề là Vân Dương Tông không thể tùy tiện tin tưởng được. Vạn nhất lại bị bán đi, đến lúc đó Vân Dương Tông sẽ bị đả kích nghiêm trọng, điểm này trong lòng Lục Thiếu Du cũng vô cùng rõ ràng.</p><p>Nghe thấy Lục Thiếu Du nói vậy, Vân Khiếu Thiên quả thực bất ngờ, hắn không nghĩ tới Lục Thiếu Du ngay cả điểm này cũng nghĩ tới được. Hắn khẽ cười khổ một cái, tên con rể này của hắn quả thực đủ tâm cơ và giảo hoạt khiến cho hắn cực kỳ tán thưởng, thậm chí là thỏa mãn. Thế nhưng nếu như làm đối thủ đàm phán thì khiến hắn rất đau đầu. Hiện tại hắn có chút lo lắng, sợ rằng mình bước đi nào đó sẽ rơi vào trong hố của tiểu tử này, đến lúc đó thì thảm rồi.</p><p>- Lẽ nào Vân Dương Tông ta có thể tin tưởng Phi Linh môn hoàn toàn sao?</p><p>Vân Khiếu Thiên nói.</p><p>- Trước không nói tới Phi Linh môn và Vân Dương Tông. Người là nhạc phụ của con chẳng lẽ nhạc phụ lại không tin tưởng tiểu tế sao?</p><p>Lục Thiếu Du mỉm cười nói.</p><p>- Tiểu tử nhà ngươi.</p><p>Vân Khiếu Thiên sửng sốt rồi lập tức nói:</p><p>- Vậy ngươi cũng hoàn toàn tin tưởng nhạc phụ ngươi sao? Vân Dương Tông ta khi tiến vào địa bàn của Phi Linh môn tuyệt đối sẽ không có tâm đảo khách thành chủ, ngươi cũng không cần phải lo lắng.</p><p>- Thân huynh đệ còn tàn sát nữa là. Tương lai nếu như quả thực Phi Linh môn của con có thể quật khởi, Vân Dương Tông có thể tự do tiến vào địa bàn của Phi Linh môn thế nhưng trước tiên phải tuân thủ quy củ của Phi Linh Môn.</p><p>Lục Thiếu Du một bước cũng không nhường, đây chính là đàm phán, hắn cũng không thể đồng ý qua loa có hại cho bản thân.</p><p>- Ngươi phải biết rằng, Vân Dương Tông và Phi Linh môn kết minh, Phi Linh môn của ngươi đã chiếm không ít chỗ tốt rồi. Ta cũng biết Phi Linh môn ngươi có chút ẩn dấu, thế nhưng nếu không có Vân Dương Tông ta chống lưng thì Phi Linh môn muốn quật khởi chỉ sợ cũng không hề dễ dàng.</p><p>Vân KHiếu Thiên nói, từng bước vô cùng chặt chẽ.</p><p>- Nhạc phụ đại nhân, nếu như ngươi hoài nghi thực lực Phi Linh môn có ẩn dấu con cũng không sợ nói cho người biết. Phi Linh môn tuyệt đối không yếu như bề ngoài, không có Vân Dương Tông chống lưng, Phi Linh môn cũng sẽ quật khởi nhưng chậm một chút mà thôi, con không thiếu thời gian.</p><p>Lục THiếu Du nói, kiên quyết không thỏa hiệp.</p><p>- Ngươi phải biết rằng trong Cổ Vực có một ít thế lực thực lực không kém Tam tông Tứ môn, không đơn giản như trong tưởng tượng của ngươi.</p><p>Vân Khiếu Thiên nói, lúc này khí thế vô cùng bức người.</p>", "images": {}, "success": true}