{"id": 585, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-585", "title": "Chương 585: KháCh TớI LụC Gia (1)", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 585: KháCh TớI LụC Gia (1)</h1><p>́ch tới Lục gia. (1)</p><p>Chuyện kế tiếp nàng chỉ nghe người khác nói qua mà thôi, mà chính nàng lại chưa từng trải qua, cho nên lúc này nàng không thể nghe rõ tiếng tim mình đập được nữa, hít thở ngày càng dồn dập</p><p>Thấy Vân Hồng Lăng như vậy, Lục Thiếu Du mỉm cười khẽ hôn lên trán Vân Hồng Lăng. Lập tức cởi nốt hai thứ ngăn cản trên người cuối cùng, trong nháy mắt Vân Hồng Lăng đã trần như nhộng.</p><p>Mùi hương xử nữ từ trên người Vân Hồng Lăng truyền đến. Lúc này Vân Hồng Lăng vì ngượng ngùng mà đã nhắm chặt hai mắt từ lâu.</p><p>Nhìn nữ tử dưới thân mình lúc này, mái tóc đen nhánh mềm mại rối tui trên giương. Cái miệng nhỏ nhắn không ngờ lại mê người như vậy. Da thịt trắng như ngọc, vô cùng mịn mà, trước ngực có đôi ngọc thỏ cao vút cứng rắn, trên đó có một quả nho đỏ tươi khiến cho kẻ khác nhìn vào thèm rõ dãi. Tiểu phúc trơn nhẵn,.....</p><p>- Tiểu tặc, chàng nhớ kỹ phải nhẹ một chút.</p><p>Vân Hồng Lăng khẽ mở mắt nhìn thấy lúc này Lục Thiếu Du không biết từ khi nào đã không còn quần ào trên người, lập tức nhắm mắt lại.</p><p>Lục Thiếu Du mỉm cười, toàn bộ thân thể đặt trên người nữ tử kia khiến cho toàn thân Vân Hồng Lăng run lên, đôi môi hai người bắt đầu dây dưa.</p><p>Thân thể hai người nhanh chóng ma sát, cảm giác toàn thân tràn ngập lửa nóng, miệng phát ra âm thanh nguyên thủy nhất.</p><p>Lục Thiếu Du cảm giác toàn thân nóng bỏng, hít thở không thông, vì vậy hai tay liều mạng di chuyển trên thân thể mềm mại kia.</p><p>Vân Hồng Lăng đâu có thể chịu nổi khiêu khích như vậy, nhất thời không chịu nổi khẽ hừ một tiếng thân thể mềm mại rung lên, vẻ mặt kia quả thực khiến cho người ta phát cuồng.</p><p>Cứ như vậy một lát sau cự long rốt cuộc có thể tiến vào nơi đào nguyên. Lục Thiếu Du lập tức thẳng lưng trong nháy mắt thuận thế tiến vào.</p><p>- A..</p><p>Một thanh âm đánh vỡ sự yên lặng cũng mang đến xuân sắc vô biên. Nơi đào nguyên của Vân Hồng Lăng rốt cuộc cũng nghênh đón chủ nhân của mình.</p><p>Vân Hồng Lăng nhanh chóng cảm nhận được sự đau đớn, cũng cảm thấy được sự hạnh phúc, nàng biết, rốt cuộc mình đã trở thành một nữ nhân chân chính.</p><p>....</p><p>Một lúc lâu sau, một cỗ nhiệt lưu từ trong cơ thể Vân Hồng Lăng tuôn ra khiến cho Lục Thiếu Du tê dại, tâm thần rung động, toàn thân tức thì sảng khoái, một cỗ nhiệt lưu tuôn ra. Lúc này trong gian phòng, dần dần yên tĩnh lại.</p><p>Sắc trời gần sáng, hai người ôm ấp một chỗ, lẳng lặng nằm trong vòng tay Lục Thiếu Du, Vân Hồng Lăng trừng mắt nhìn phu quân của mình.</p><p>- Làm sao vậy?</p><p>Lục Thiếu Du hỏi, cánh tay không ngừng di chuyển trên mông Vân Hồng Lăng.</p><p>- Bây giờ còn hơi đau, tiểu tặc thối nhà chàng.</p><p>Vân Hồng Lăng nói.</p><p>- Hắc hắc.</p><p>Lục Thiếu Du cười gian nói:</p><p>- Sau này sẽ quen.</p><p>Lúc La Lan thị gọi hai người dậy ăn bữa sáng, lúc này hai người mới rời giường. Nhìn kỹ khuôn mặt đang e thẹn, đỏ bừng của Vân Hồng Lăng, thân là người từng trải La Lan thị đương nhiên hiểu rõ, không khỏi lập tức mỉm cười.</p><p>Tiểu thư Vân Dương Tông tới Lục gia, lại còn đính hôn với Lục Thiếu Du của Lục gia, tin tức này không biết là ai truyền ra bên ngoài. Sáng sớm ngày hôm nay, toàn bộ người có chút uy danh trong trấn Thanh Vân, Tần gia, Dương gia đều tự mình tới Lục gia.</p><p>Thế nhưng mọi người cũng vô cùng thức thời, bọn họ cũng không có ý nghĩ muốn gặp Vân Hồng Lăng, tiểu thư của Vân Dương Tông, không phải là người mà những tiểu gia tộc như bọn họ nói gặp là có thể gặp được, bọn họ còn chưa có mặt mũi lớn như vậy.</p><p>Thế nhưng mọi người tới Lục gia lúc này là đưa lên lễ trọng, mọi người đều biết, Lục gia và Vân Dương Tông kết thân, sau này địa vị của Lục gia không cần nói cũng biết, những tiểu gia tộc như bọn họ chỉ đến nịnh bợ mà thôi.</p><p>Tròn một ngày đêm, đám người Lục Đông, Lục Tây của Lục gia bắt đầu tiếp đám người có chút danh tiếng trong trấn Thanh Vân, nhưng toàn là liên quan tới hôn sự.</p><p>Lúc này, Lục Thiếu Du cùng Vân Hồng Lăng, Lục Vô Song, còn có La Lan thị, Lục Tiểu Bạch, Tiểu Long, Bạch Linh đang đi dạo trong trấn Thanh Vân.</p><p>Trong bầu trời trên lưng Nghịch Lân Yêu Bằng có ba đầu yêu thú phân biệt là Huyết Ngọc Yêu Hổ, Thái Âm Yêu Thỏ, Thủy Hỏa Yêu giao ngồi trên đó, đang theo sau bọn họ trên không trung.</p><p>Cùng ba người đi dạo phố, tuy rằng không phải là chuyện Lục Thiếu Du thích lắm, thế nhưng bồi tiếp mẫu thân thì hắn vô cùng nguyện ý. Dưới sự cự tuyệt của La Lan thị, Vân Hồng Lăng vẫn mua không ít thứ tặng cho mẹ chồng, chỉ cần nàng thấy nó đẹp trực tiếp mua rồi sai người đem đến Lục gia.</p><p>Lục Thiếu Du tính toán sơ bộ, phỏng chừng tới hiện tại đã tiêu mấy vạn kim tệ, trong trấn nhỏ này tiêu hết mấy vạn kim tệ, mà lại không phải mua đan dược và tài liệu luyện khí, tuyệt đối làm cho người ta kinh ngạc.</p><p>Nhất thời chuyện này khiến cho toàn bộ trấn chú ý, Lục Thiếu Du cũng chỉ có thể cười khổ, bởi vì cuối cùng những kim tệ này cũng do hắn trả.</p><p>Mấy vạn kim tệ, đối với Lục Thiếu Du hiện tại chỉ là chín trâu mất một sợi lông mà thôi, cho nên cũng không để trong lòng.</p><p>- Phá sản a.</p><p>Lục Tiểu Bạch thì không giống như vậy, nhìn thấy không đến nửa ngày đã tiêu hết mấy vạn kim tệ khiến cho hắn há hốc mồm. Mấy vạn kim tệ, hiện tại hắn là tổng quản cao cấp, một năm cũng chỉ được hai mấy kim tệ mà thôi. Thế nhưng Lục gia cũng biết ý, mỗi tháng đều cho hắn tùy tiện tới phòng thu chi lĩnh kim tệ.</p><p>Trong Lục gia, lúc này vô cùng náo nhiệt. Đám người hầu Lục gia đều biết Lục Thiếu Du thiếu gia đã trở về, còn đính hôn với tiểu thử Vân Dương Tông đều vui vẻ và kích động, bỏi vì sự kiện này cho nên cao tầng Lục gia quyết định thưởng cho mỗi người hầu một năm tiền lương. Không duyên không cớ lại được một năm tiền lương khiến cho những người hầu này đối với thiếu gia Lục Thiếu Du này vô cùng cảm tạ, đối với bọn họ mà nói, thế lực Lục gia dù có mạnh tới mấy thì cũng không quan trọng bằng kim tệ.</p><p>Khi đám người Lục Thiếu Du trở lại Lục gia thì đã tới buổi chiều, vừa về tới đình viện thì có một tiểu tổng quản đang chờ.</p><p>- Công tử, Thiếu phu nhân, Tiểu thư, Đại gia mời mọi người tới đại điện, không ít khách nhân đã đợi lâu rồi.</p><p>Tổng quản kia chừng ba mươi tuổi, tóc ngắn mắt to, nhìn thấy đám người Lục Thiếu Du trở về lập tức tiến lên nghênh đón, tổng quản này dường như cũng biết vị đại thiếu gia này dường như không thích người khác gọi hắn là thiếu gia.</p><p>Người này Lục Thiếu Du biết, người này ở trong Lục gia cũng được mười năm rồi, hắn nhíu mày rồi hỏi:</p><p>- Là ai tới?</p><p>Đám người kia Lục Thiếu Du không muốn gặp, cũng không có hứng thú.</p><p>Vân Hồng Lăng nghe thấy người này gọi mình là Thiếu phu nhân sắc mặt lập tức ửng đỏ, tay vẫn nắm lấy tay La Lan thị vô cùng thân thiết, giống như là hai mẹ con vậy.</p><p>- Công tử, tiểu nhân nghe nói là trưởng lão của Vân Dương Tông.</p><p>Tổng quản kia nói.</p><p>- Được, ta đi ngay.</p><p>Lục Thiếu Du nhíu mày, phỏng chừng người tới là trưởng lão ngoại môn a. Lập tức quay lại nói với mẫu thân:</p><p>- Mẫu thân, người cũng đi theo con.</p><p>Trong lòng Lục Thiếu Du cũng có quyết định của mình, lúc này trở lại Lục gia, địa vị của mẫu thân tại Lục gia cũng nên biến đổi rồi.</p>", "images": {}, "success": true}