{"id": 588, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-588", "title": "Chương 588: ĐốI Phó Chu Gia (1)", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 588: ĐốI Phó Chu Gia (1)</h1><p>́i phó Chu gia. (1)</p><p>Lục Thiếu Du không có chút do dự nói, thân phận đệ tử thân truyền của Vân Dương Tông hắn còn không đặt ở trong mắt nữa là tộc trưởng. Chức vị tộc trưởng Lục gia nói thật dễ nghe, trên thực tế bọn họ đang hy vọng hắn che chở cho Lục gia mà thôi. Khi trước Lục gia đối với Lục Thiếu Du như thế nào, sau khi chứng kiến thực lực của hắn đã lập tức muốn lấy lòng, Lục Thiếu Du vô cùng kinh thường những chuyện như thế này.</p><p>Lục Thiếu Du trực tiếp cự tuyệt khiến cho những trưởng lão Lục gia đều biến sắc, nhưng Lục Đông dường như đã sớm đoán được sẽ xảy ra chuyện này, hắn liền nói:</p><p>- Thiếu Du, con không nên cự tuyệt nhanh như vậy, suy nghĩ mấy ngày rồi hãy quyết định.</p><p>- Đại bá, con không cần suy nghĩ nữa. Con kính trọng người, không muốn làm khó người, thân phận đệ tử thân truyền Vân Dương Tông con còn không quan tâm, người nghĩ chức vị tộc trưởng này con sẽ quan tâm sao?</p><p>Lục Thiếu Du nói.</p><p>Lục Đông khẽ thở dài, không nghĩ tới Lục Thiếu Du lại kiên quyết như vậy.</p><p>- Đại ca, Thiếu Du đã không muốn làm tộc trưởng thì thôi, huynh đừng làm khó nó.</p><p>Lục Nam nói, lúc này nàng mặc một bộ cẩm bào, dáng vẻ vô cùng phú quý, mái tóc dài được buộc đằng sau, sắc mặt lúc này có chút mất tự nhiên. Nàng không hy vọng Lục Thiếu Du trở thành tộc trưởng Lục gia, đối với nàng vô cùng bất lợi. Vạn nhất nếu Lục Thiếu Du nên làm tộc trưởng sau này hắn sẽ đối phó với nàng càng thêm dễ dàng. Nhớ tới trước đây đối xử với Lục Thiếu Du, hiện tại trong lòng nàng vô cùng lo lắng Lục Thiếu Du sẽ đối phó với nàng.</p><p>Ánh mắt Lục Thiếu Du lạnh lùng nhìn qua Lục Nam, sau đó là Chu Lập Hưng, Triệu Hải Minh, nói:</p><p>- Lục Nam, nữ nhi Lục gia gả ra ngoài, ngươi còn ở lại Lục gia ăn uống thật không biết xấu hổ, lát nữa thu thập một chút, trở lại Chu gia của ngươi đi.</p><p>Đối với Lục Nam, Lục Thiếu Du gọi thẳng tên, cũng là vì xả giận cho Lục Thiếu Du trước đây.</p><p>Sắc mặt Lục Nam đại biến. Trong đại biện, mọi người cũng lập tức nhìn về phía ba người Lục Nam, đối với ba người Lục Nam ăn mặc không phải trả tiền ở Lục gia, thế nhưng lại không xuất lực vì Lục gia, trong lòng chúng trưởng lão sớm đã biết, lúc này đều đứng bên xem náo nhiệt.</p><p>- Thiếu Du, sao con lại nói với cô cô con như vậy?</p><p>La Lan thị kéo tay Lục THiếu Du, vội vã nói với Lục Nam rằng:</p><p>- Nhị cô cô, Thiếu Du còn trẻ ăn nói không suy nghĩ, muội đừng chấp nhặt với hắn.</p><p>- Mẫu thân, bà ta rốt cuộc là nhị cô cô của con sao? Người không nhớ khi trước kẻ nhục mạ mẫu thân nhiều nhất chính là bà ta sao? Loại cô cô như thế này không xứng.</p><p>Lục Thiếu Du nói.</p><p>- Thiếu Du, sự tình trước kia đã qua không cần nhắc lại nữa.</p><p>La Lan thị nói với Lục Thiếu Du.</p><p>- Lục Thiếu Du, ngươi không cần phải kiêu ngạo. Chúng ta ở lại Lục gia thì làm sao? Tốt xấu gì chúng ta cũng coi như nửa tộc nhân của Lục gia. Ngươi thì tính là cái gì? Đừng tưởng có chút thực lực là có thể diễu võ dương oai tại Lục gia.</p><p>Chu Lập Hưng vỗ ghế đứng lên. Ánh mắt nhìn về phía Lục Thiếu Du tràn ngập hàn ý, chỉ là hàn ý này dường như quá nhỏ, một đại nam nhân bị người khác nói như vậy, tuy rằng trong lòng hắn không dám trêu chọc Lục Thiếu Du, thế nhưng lúc này cũng phải đứng lên nói vài câu.</p><p>- Ha ha, ngươi nói ta là cái gì sao? Ta kiêu ngạo thì thế nào?</p><p>Lục Thiếu Du cười nhạt một tiếng, lập tức đứng dậy đi về phía ba người Chu Lập Hưng, trong mắt mang theo hàn ý. Khiến cho ba người Lục Nam tức giận cũng là do Lục Thiếu Du cố ý, thù Triệu Tuệ này, sau này báo cũng được. Thù đám Lục Nam này, hôm nay hắn phải báo trước.</p><p>- Thiếu Du....</p><p>Lục Đông biến sắc, thế nhưng hắn còn chưa nói xong, Lục Thiếu Du đã quay đầu lại nói với hắn:</p><p>- Đại bá, con kính trọng người, thế nhưng người cũng đừng làm khó con, con tự có chừng mực.</p><p>- Cha.</p><p>Lục Vô Song kéo Lục Đông ngồi xuống, nàng biết tính tình của Lục Thiếu Du. Nếu như thực sự chọc tới Lục Thiếu Du, chỉ sợ lúc đó ngay cả Lục gia cũng không còn bình an nữa.</p><p>- Lục Thiếu Du, ngươi muốn sao? Chẳng lẽ ngươi còn muốn động thủ?</p><p>Chu Lập Hưng quát lên, trong mắt rõ ràng có chút hoảng sợ.</p><p>- Động thủ thì sao?</p><p>Trong mắt Lục Thiếu Du bắn ra sát khí, đồng thời chân khí dưới chân chợt lóe, một chân trực tiếp bắn về phía Chu Lập hưng.</p><p>Sắc mặt Chu Lập Hưng lập tức đại biến, đang muốn bày ra phòng ngự. Thế nhưng hắn chỉ có tu vi Vũ Phách nhất trọng, sao lại là đối thủ của Lục Thiếu Du được. Tốc độ cũng không cùng một đẳng cấp, ngay khi Chu Lập Hưng thầm hô không tốt thì chân của Lục Thiếu Du cũng đá vào tiểu phúc của Chu Lập Hưng.</p><p>Phanh.</p><p>Chân khí trút xuống, thân thể Chu Lập Hưng trong nháy mắt bị đánh bay, hung hăng đập vào trên vách tường đại điện, khiến cho vách tường nứt nẻ.</p><p>Khục Khục.</p><p>Một ngụm máu phun ra, một cước này Lục Thiếu Du không dùng toàn lực, thế nhưng cũng đủ để phá hủy đan điền trong cơ thể Chu Lập hưng, nếu thêm một chút lực nữa, đủ để lấy mạng hắn.</p><p>Mạnh mẽ xuất thủ như thiểm điện, lúc này trong đại điện chỉ sợ cũng chỉ có Vân Hồng Lăng mới miễn cưỡng thấy rõ động tác của Lục Thiếu Du. Thực lực những người khác cho dù là ba vị trưởng lão ngoại môn, thực lực của chỉ là Vũ Phách thất trọng, bát trọng mà thôi, căn bản không thấy rõ động tác của Lục Thiếu Du.</p><p>Lục Thiếu Du xuất thủ khiến cho mọi người chấn động, trong giây lát mọi người kinh ngạc rồi sắc mặt đám người Lục Đông, Lục Tây đại biến.</p><p>- Chu Lập Hưng, trước đây ngươi đối với ta thế nào, ta đối với ngươi như vậy, một cước này quả thực tiện nghi cho ngươi rồi.</p><p>Lục Thiếu Du không nhìn về phía Chu Lập Hưng đang nằm trên mặt đất mà ánh mắt nhìn về phía Chu Hải Minh đang kinh hãi, lạnh nhạt nói:</p><p>- Chu Hải Minh, khoản sổ sách từ nhỏ tới lớn hôm nay cũng nên tính toán rồi.</p><p>- Thiếu Du, không thể động thủ.</p><p>Lục Đông lớn tiếng nói, lập tức đứng lên.</p><p>Sưu.</p><p>Lời Lục Đông nói Lục Thiếu Du căn bản không nghe, bàn tay như thiểm điện đánh ra một chưởng. Chân khí bùng ra khiến cho không gian gợn sóng. Chu Hải Minh này chỉ có tu vi Vũ Sư mà thôi, loại thực lực này so với Lục Thiếu Du, căn bản không thể so sánh.</p><p>- Thiếu Du.</p><p>Sắc mặt Lục Đông đại biến, thân ảnh đang muốn tiến về phía Lục Thiếu Du, thế nhưng lúc này có một thân ảnh khác nhanh như thiểm điện đứng trước mặt Lục Đông.</p><p>- Đại bá, người là phụ thân của Vô Song tỷ, ta không muốn động thủ với người, người ngồi xuống đi.</p><p>Thân ảnh của Vân Hồng Lăng nhanh như thiểm điện ngăn trở trước người Lục Đông.</p><p>- Cha, Thiếu Du sẽ có chừng mực.</p><p>Lục Vô Song trong nháy mắt cũng đi tới trước người Lục Đông.</p><p>Khi một đạo chưởng ấn rơi vào trên người Chu Hải Minh, thân thể Chu Hải Minh cũng hung hăng rơi vào vách tường nơi Chu Lập Hưng vừa đập vào.</p><p>Khục khục.</p><p>Miệng cũng phun ra một ngụm máu tươi, sinh tử không rõ.</p><p>- Từ nhỏ tới lớn, ta chỉ trả lại ngươi một chưởng, cũng đã tiện nghi cho ngươi rồi.</p><p>Lục Thiếu Du thu tay lại rồi chắp tay đứng trong đại điện, hàn ý tràn ngập quanh thân.</p>", "images": {}, "success": true}