{"id": 580, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-580", "title": "Chương 580: Cho Ngươi MộT Cây BúA (2)", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 580: Cho Ngươi MộT Cây BúA (2)</h1><p>̣t cây búa. (2)</p><p>Một người hầu của Lục gia mà thôi, không ngờ chỉ dùng một chiêu đánh bại Vũ Sư tứ trọng, lần này đương nhiên nổi danh rồi. Sau đó Dương gia cũng không dám đi tìm Lục gia, Lục gia có ba đệ tử thân truyền trong Vân Dương Tông, Dương gia không thể trêu vào.</p><p>Lúc này, Lục Tiểu Bạch trở thành danh nhân của trấn Thanh Vân, cũng không biết chuyện gì xảy ra, ngày thứ hai sau khi xảy ra chuyện, Lục Tiểu Bạch lập tức trở thành tổng quản cao cấp của Lục gia. Sự tình to nhỏ của Lục gia trên cơ bản hắn đều có thể làm chủ, ngay cả một ít tộc nhân chi thứ địa vị còn không bằng hắn.</p><p>- Nhanh lên một chút, ở đây còn chưa sạch sẽ, công tử sắp trở về rồi, nhanh chóng quét tước sạch sẽ cho ta.</p><p>Lục Tiểu Bạch thét to.</p><p>- Tiểu Bạch tổng quản, tiểu nhân nghe nói công tử là đệ tử thân truyền của Vân Dương Tông, điều này là thật sao?</p><p>Một người hầu trong mắt hiện lên sự ước ao hỏi.</p><p>- Đúng vậy, công tử còn đại biểu Vân Dương Tông đi tham gia đại hội Tam tông Tứ môn, mấy ngày nữa công tử trở về ta sẽ giới thiệu cho các ngươi.</p><p>Lục Tiểu Bạch vô cùng đắc ý nói.</p><p>- Tiểu Bạch tổng quản, vừa rồi Thu Cúc của Tần gia tới tìm ngài, thế nhưng lại không tìm được cho nên nhờ tiểu nhân chuyển cáo ngài, nói là muốn ngài nhớ kỹ hẹn ước hoàng hôn, trăng treo đầu cành.</p><p>Một người người hầu tuổi tác không lớn nói với Lục Tiểu Bạch.</p><p>- Thu Cúc, có phải là nha hoàn của tam tiểu thư Tần gia không?</p><p>Lục Tiểu Bạch chớp mắt, tựa hồ không nhớ gì cả.</p><p>- Tiểu Bạch tổng quản, ngài nhớ lầm rồi, Thu Cúc là nha hoàn của nhị tiểu thư Tần gia.</p><p>Người hầu nhất thời nói:</p><p>- Chúc mừng Tiểu Bạch tổng quản, Thu Cúc này rất đẹp, nghe nói không ít người đều coi trọng, không nghĩ tới nàng đối với Tiểu Bạch tổng quản lại có tình ý nha.</p><p>- Thưởng ngươi một cái búa.</p><p>Lục Tiểu Bạch trừng mắt, ngón trỏ uốn lượn rồi lập tức đánh vào trên trán người hầu kia, truyền ra âm thanh thanh thúy.</p><p>- Tiểu Bạch tổng quản, tiểu nhân đâu có nói bậy bạ đâu?</p><p>Người hầu kia ủy khuất cúi đầu, hắn quả thực không biết mình đã nói sai cái gì.</p><p>- Chút tiền đồ ấy của ngươi tính là gì? Tiểu Bạch tổng quản ta là người như thế nào? Một nha hoàn có thể đặt vào trong mắt ta sao? Công tử đã từng nói, phải lấy thiên kim tiểu thư. Ta nói cho ngươi biết, người ta xem trọng là nhị tiểu thư nhà bọn hắn chứ không phải Thu Cúc kia. Sau này lão tử phải kết hôn với một thiên kim tiểu thư. Không, nói sai rồi, là lấy bảy thiên kim tiểu thư. Một đêm một người, bảy người vừa vặn bảy ngày.</p><p>Lục Tiểu Bạch vênh váo tự đắc nói, đây chính là những lời công tử nói với hắn nha.</p><p>Phanh.</p><p>Một thanh âm thanh thúy từ gáy Lục Tiểu Bạch vang lên.</p><p>- Ai đánh ta?</p><p>Lục Tiểu Bạch xoay người về phía sau, lúc này một thanh âm truyền tới.</p><p>- Bằng vào chút tiền đồ ấy của ngươi, ta đánh ngươi là đúng rồi, nhanh như vậy đã muốn lấy bảy thiên kim tiểu thư cơ đấy.</p><p>Lục Tiểu Bạch vẻ mặt giận dữ nhìn lại, đồng thời sau khi nhìn thấy thân ảnh phía sau hắn há hốc mồm, lập tức hai mắt nhòe đi, mở miệng muốn nói gì nhưng không thốt lên được.</p><p>- Sao nào? Ta đánh ngươi, ngươi còn muốn đánh ta sao? Thật ra ngươi cũng có chút tiền đồ, cao hơn tổng quản bình thường a.</p><p>Thân ảnh Lục Thiếu Du xuất hiện ở trước mặt Lục Tiểu Bạch, khóe miệng mỉm cười.</p><p>- Công tử, người trở lại rồi, ta nhớ người muốn chết.</p><p>KIh ngạc nửa ngày, Lục Tiểu Bạch rốt cuộc bình tĩnh lại rồi nhào tới.</p><p>- Ha ha, lẽ nào ngươi không muốn ta trở về sao?</p><p>Lục Thiếu Du cười nói, hai đại nam nhân lập tức ôm nhau.</p><p>Nhìn thấy một màn này, Vân Hồng Lăng bên cạnh có chút kỳ quái. Tiểu tặc này và mấy người Khuất Đao Tuyệt dường như cũng không có cảm tình tốt như thế này a. Nàng không khỏi dùng ánh mắt hiếu kỳ nhìn Lục Tiểu Bạch.</p><p>- Công tử, chúng ta mau vào thôi, phu nhân mấy ngày nay một mực nhắc tới công tử, lỗ tai của tiểu nhân cũng đã tê dại rồi.</p><p>Hai đại nam nhân rốt cuộc cũng rời nhau ra, Lục Tiểu Bạch vô cùng hưng phấn nói.</p><p>- Tiểu Bạch, nhìn thấy công tử nhà ngươi rồi, ngay cả ta cũng không nhìn thấy sao.</p><p>Thanh âm Lục Vô Song truyền tới.</p><p>- Tiểu thư, người cũng trở về sao? Tiểu nhân vừa nhìn thấy công tử cho nên quá hưng phấn, tham kiến tiểu thư.</p><p>Lục Tiểu Bạch lúc này cũng nhìn thấy Lục Vô Song, nhanh chóng thi lễ. Ánh mắt kinh ngạc nhìn về phía Vân Hồng Lăng bên cạnh Lục Vô Song.</p><p>Không chỉ có Lục Tiểu Bạch mà đám người hầu còn lại đều dùng ánh mắt nhìn kỹ hai người Lục Vô Song và Vân Hồng Lăng, cả đám đều vô cùng chấn động. Mấy người hầu này dường như là mới tới Lục gia cũng không nhận ra Lục Vô Song, hai nữ nhân tuyệt mỹ như vậy khiến cho bọn họ chỉ có thể kính ngưỡng như nữ thần trong lòng mà thôi.</p><p>- Mấy người các ngươi nhanh ra mắt công tử và tiểu thư.</p><p>Sau khi nhìn Vân Hồng Lăng một lát, Lục Tiểu Bạch lập tức giới thiệu Lục Thiếu Du với những người hầu chung quanh:</p><p>- Đây chính là người ta hay nhắc qua với các ngươi, chính là đệ nhất anh minh thần võ đồ gà mờ công tử.</p><p>- Ặc.</p><p>Lục Thiếu Du có cảm giác có một con quạ đen bay qua đầu mình, trong nháy mắt toát ra mồ hôi lạnh, hận không thể hung hăng đá Lục Tiểu Bạch, thế nhưng không có biện pháp, đây là những lời mà hắn giải thích với Lục Tiểu Bạch a.</p><p>- Tham kiến công tử, tiểu thư.</p><p>Mấy người hầu kinh hoàng hành lễ.</p><p>- Công tử, vị tiểu thư này là?</p><p>Lần thứ hai đánh giá Vân Hồng Lăng, Lục Tiểu Bạch nhanh nhẩu hỏi, ánh mắt nhìn về phía công tử gia của hắn, dường như đã đoán được cái gì đó.</p><p>- Hỏi nhiều như vậy làm gì, mau dẫn ta vào.</p><p>Lục Thiếu Du trừng mắt nói với Lục Tiểu Bạch.</p><p>- Hắc hắc.</p><p>Lục Tiểu Bạch cười hắc hắc nói:</p><p>- Đi thôi công tử, phu nhân nhìn thấy người trở về nhất định sẽ vui đấy.</p><p>Bốn người nhanh chóng đi vào cửa, Lục Tiểu Bạch dường như nhớ tới cái gì đó, lập tức nói với một người hầu:</p><p>- Triệu Tiểu Hổ, ngươi nhanh đi thông báo cho Thu Cúc của Tần gia kia một chút, bảo nàng nói cho nhị tiểu thư của nàng, đêm nay ta không rảnh, cho nên không tới.</p><p>- Ta nghe nói tiểu thư cũng là đệ tử thân truyền của Vân Dương Tông, địa vị so với tộc trưởng của các gia tộc trên trấn Thanh Vân còn cao hơn.</p><p>- Tiểu thư đẹp quá. Giống như là tiên nữ vậy.</p><p>- Vị tiểu thư bên cạnh cũng như vậy, ta chưa từng thấy qua người nào đẹp như vậy.</p><p>- Lục Tiểu Bạch, tu vi tiến bộ không chậm a.</p><p>Trong hành lang, Lục Thiếu Du nói với Lục Tiểu Bạch, hắn cảm nhận được khí tức trên người Lục Tiểu Bạch hiện tại đã tới Vũ Phách nhất trọng, ngưng tụ Vũ đan đột phá Vũ Phách, không ngờ Lục Tiểu Bạch chỉ tu luyện ba năm đã có thành tựu như vậy. So với những đệ tử thân truyền của Vân Dương Tông cũng không kém là bao về thiên phú.</p><p>- Hắc hắc, cái đó. Tiểu nhân ăn chút đan dược, sau đó tốc độ tu luyện cũng nhanh hơn không ít.</p><p>Lục Tiểu Bạch cười hắc hắc, lúc này đang có mặt những người khác cho nên hắn cũng không nói ra việc Nam thúc cho hắn ăn đan dược cải tạo thể chất, hắn lại nói:</p><p>- Thực lực của công tử hiện tại chỉ sợ rất mạnh đúng không?</p>", "images": {}, "success": true}