{"id": 583, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-583", "title": "Chương 583: GặP LạI Nam ThúC (2)", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 583: GặP LạI Nam ThúC (2)</h1><p>̣p lại Nam thúc. (2)</p><p>Nam thúc nhìn Lục Thiếu Du nói:</p><p>- Vạn Niên Xích Đồng này chính là một kiện trọng bảo luyện khí, phỏng chừng rơi vào trong tay Vân Dương Tông vô số năm rồi, ngươi có biết những tài liệu luyện khí tốt nhất không?</p><p>- Con biết, những tài liệu này là Thần Long Mộc trong truyền thuyết, Thanh Minh Thạch, Huyền Tinh Tinh, còn có Long Giác Phượng Vũ đạt tới bát giai trong truyền thuyết, đây đều là những tài liệu luyện khí tuyệt hảo.</p><p>Lục Thiếu Du đáp, trong Thiên Linh lục đều giới thiệu tới những tài liệu này, cho nên hắn cũng biết.</p><p>- Không sai.</p><p>Nam thúc mỉm cười nói:</p><p>- Thần Long Mộc, Thanh Minh Thạch, Huyền Tinh Tinh, còn có Long Giác Phượng Vũ đạt tới bát giai như ngươi nói đương nhiên vô cùng tốt, binh khí luyện chế ra có thể miễn cưỡng được gọi là thần binh, thế nhưng cũng không thể coi là thần binh chân chính. Những tài liệu này đối với người bình thường mà nói, đều là tài liệu có thể ngộ chứ không thể cầu. Dùng những tài liệu này luyện chế binh khí, ngay cả cường giả Vũ Tôn cũng sẽ điên cuồng tranh đoạt.</p><p>- Nam thúc, ý người muốn nói là Vạn Niên Xích Đồng so với chúng nó còn tốt hơn?</p><p>Lục Thiếu Du hỏi, trong Thiên Linh Lục từng ghi chép về vấn đề này, nhưng tài liệu tốt nhất lại là Thần Long Mộc.</p><p>- Đương nhiên.</p><p>Nam thúc mỉm cười nói:</p><p>- Tu vi của ngươi bây giờ cũng đã đạt tới Vũ Tướng, có một số việc ngươi còn chưa biết.</p><p>Nhìn Lục Thiếu Du, Nam thúc nói:</p><p>- Thực lực càng cao, nhu cầu đối với binh khí càng lớn, đặc biệt là tới Vũ Vương, tốc độ tu luyện sẽ giảm đi, thiên phú cũng chỉ là phụ, nếu như không có thế lực sau lưng chống đỡ thì vài thập niên đột phá một trọng là chuyện bình thường. Nếu như gặp phải người có tu vi đồng cấp, có trong tay một kiện thần binh thì tỷ lệ thắng sẽ cao hơn rất nhiều.</p><p>Lục Thiếu Du khẽ gật đầu, hiện tại hắn còn chưa có binh khí, bình thường khi giao thủ có đôi khi cảm thấy bất lợi, nếu như có binh khí trong tay, đương nhiên có thể tăng cường thực lực.</p><p>- Vạn Niên Xích Đồng này trong lúc vô ý ta mới biết được. Vạn Niên Xích Đồng tuy rằng so với Thần Long Mộc, Thanh Minh Thạch tốt hơn, thế nhưng theo ta được biết nó cũng không phải là tài liệu luyện khí tốt nhất, nhưng có thể coi là cực kỳ có giá trị.</p><p>Nam thúc nói.</p><p>- Nam thúc, rốt cuộc Vạn Niên Xích Đồng này có đẳng cấp như thế nào?</p><p>Lục Thiếu Du hiếu kỳ hỏi.</p><p>- Vạn Niên Xích Đồng đến từ thời thượng cổ, hiện tại toàn bộ đại lục này cũng không có tài liệu luyện khí nào như thế nữa.</p><p>Nam thúc nói.</p><p>- Thượng cổ sao?</p><p>Lục Thiếu Du nhướng mày, mật địa của Vân Dương Tông cũng chính là một khối lục địa thượng cổ sót lại.</p><p>- Nam thúc, người cũng biết mật địa của Vân Dương Tông sao?</p><p>Lục Thiếu Du nói, xem ra, quan hệ giữa Nam thúc và Vân Dương Tông không cạn.</p><p>- Ngươi cho rằng đây là bí mật sao? Những cường giả khác đều biết, Vũ Linh thánh quả trong mật địa hẳn ngươi cũng đã được nếm qua, vật đó đối với việc sau này ngươi đột phá Vũ Vương có không ít chỗ tốt, bằng không ta bảo ngươi đi Vân Dương Tông làm gì?</p><p>Nam thúc trừng mắt nhìn Lục Thiếu Du.</p><p>- Nam thúc, không phải người có quan hệ gì với Vân Dương Tông đó chứ? Vì sao chuyện gì của Vân Dương Tông người cũng biết vậy?</p><p>Lục Thiếu Du cả kinh nói, Vân Dương Tông này trong miệng Nam thúc dường như không có bí mật nào cả.</p><p>- Vân Dương Tông sao?</p><p>Nam thúc trừng mắt rồi lập tức nói:</p><p>- Trong Vân Dương Tông này có mấy lão gia hỏa thực lực không tầm thường, khi trước ta cũng không dám trêu chọc toàn bộ bọn chúng, bằng không Vạn Niên Xích Đồng này cũng đã sớm bị ta đoạt lấy.</p><p>- Đoạt sao?</p><p>Lục Thiếu Du trắng mắt nhìn Nam thúc, xem ra Nam thúc cũng không phải là người lương thiện gì.</p><p>- Vạn Niên Xích Đồng đến từ thời thượng cổ, thời đó rất nhiều tài liệu luyện khí so với Vạn Niên Xích Đồng còn mạnh hơn. Thế nhưng hiện tại trên đại lục những tài liệu có thể so với nó không có mấy. Coi như là mấy gia tộc lánh đời cũng không có tài liệu luyện khí nào có thể so sánh được với Vạn Niên Xích Đồng</p><p>Nam thúc nói.</p><p>- Nam thúc, gia tộc lánh đời là sao?</p><p>Lục Thiếu Du hỏi, trong lòng không khỏi hoang mang, xem ra Nam thúc biết không ít bí mật.</p><p>- Hỏi nhiều như vậy làm gì? Có bao nhiêu thực lực thì biết bấy nhiêu chuyện thôi, biết nhiều không nhất định là chuyện tốt.</p><p>Nam thúc nói:</p><p>- Vạn Niên Xích Đồng này ngươi cũng đã lấy được rồi, qua vài ngày nữa ta sẽ giúp ngươi luyện hóa.</p><p>- Nam thúc, Vạn Niên Xích Đồng này không phải rất khó luyện hóa sao? Vân Dương Tông cũng không thể luyện hóa, người thực sự có thể luyện hóa nó sao?</p><p>Lục Thiếu Du có chút hoài nghi.</p><p>- Chê cười, ta không thể luyện hóa thì cho ngươi mang về đây làm gì?</p><p>Nam thúc trừng mắt nói:</p><p>- Vạn Niên Xích Đồng này vô cùng khó luyện hóa, hơn nữa nếu như mạnh mẽ luyện hóa nó coi như là thời toàn thịnh của ta, cũng rất khó làm được. Bằng không đám gia hỏa của Vân Dương Tông kia cũng không thúc thủ vô sách như vậy. Bằng vào thực lực hiện tại của ta, nếu muốn mạnh mẽ luyện hóa thì càng không thể làm được.</p><p>- Nam thúc, không phải người đang đùa giỡn con chứ? Vậy bây giờ người luyện hóa được hay không luyện hóa được?</p><p>Lục Thiếu Du nói.</p><p>- Ta rất khó luyện hóa được, thế nhưng ngươi thì có thể luyện hóa, chỉ là ngươi phải nếm chút khổ sở rồi.</p><p>Nam thúc mỉm cười nói.</p><p>- Con sao?</p><p>Lục Thiếu Du ngạc nhiên, nhiều cường giả của Vân Dương Tông như vậy, hắn có thể luyện hóa được sao?</p><p>- Luyện khí có rất nhiều loại, mà trùng hợp ta biết một loại có thể luyện hóa được Vạn Niên Xích Đồng, đến lúc đó ngươi sẽ biết.</p><p>Nam thúc mỉm cười nói với Lục Thiếu Du.</p><p>Sau khi rời khỏi đình viện của Nam thúc, Lục Thiếu Du lập tức đi ra phía sau núi, đem ba đầu Thị Huyết Yêu Lang thả ra, phía sau núi trên cơ bản cũng không có người đến, Lục Thiếu Du cũng căn dặn ba đầu yêu thú không được đả thương người khác rồi mới rời đi.</p><p>- Chủ nhân.</p><p>Nghịch Lân Yêu Bằng, Thái Âm Yêu Thỏ, Huyết Ngọc Yêu Hổ lại thêm Thủy Hỏa Yêu giao hai đầu lúc này cũng được Lục Thiếu Du thả ra, cả bốn đầu yêu thú đều thu nhỏ lại thân hình.</p><p>- Sau này các ngươi không cần ở trong Không gian thú nang nữa, tự do đi lại đi, miễn là đừng khiến cho người khác chú ý là được.</p><p>Lục Thiếu Du nói.</p><p>Bốn đầu yêu thú vô cùng hưng phấn, thân thể thu nhỏ lại, người bình thường căn bản cũng không nhìn thấy bọn nó.</p><p>Lục Thiếu Du lập tức đi vào đình viện, dọc đường không ít người hầu khi gặp hắn đều hành lễ, hiện tại không còn ai dám cho rằng Lục Thiếu Du là thiếu gia phế vật như trước đây.</p><p>Bên ngoài phòng, Lục Thiếu Du nghe thấy thanh âm nói chuyện của hai người mẫu thân và Vân Hồng Lăng, dường như đang nói chuyện ngày bé của hắn. Chỉ là khi nghe mấy chuyện này Lục Thiếu Du không khỏi mỉm cười, bởi vì cũng không có quan hệ tới hắn.</p><p>Lục Thiếu Du đi vào phòng Vân Hồng Lăng vui vẻ đi tới bên người Lục Thiếu Du, trên tay còn đeo vòng ngọc mà La Lan thị tặng.</p><p>Lúc chạng vạng, Lục Thiếu Du, Vân Hồng Lăng, La Lan thị, ba người đang nói chuyện phiếm thì hai huynh đệ Lục Đông, Lục Tây sau khi biết được tiểu thư Vân Dương Tông tới Lục gia nhanh chóng mang theo không ít trưởng lão của Lục gia chạy tới hành lễ.</p>", "images": {}, "success": true}