{"id": 599, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-599", "title": "Chương 599: GọI Là HuyếT LụC", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 599: GọI Là HuyếT LụC</h1><p>̣i là Huyết Lục.</p><p>Nam thúc liếc mắt nhìn Lục Thiếu Du nói:</p><p>- Chỉ tăng cường mấy lần thực lực, đối với Vũ Phách, Vũ Tướng, Vũ Suất mà nói có tác dụng khá lớn. Thế nhưng sau khi đạt tới Vũ Vương, khác biệt mỗi một trọng giống như là bầu trời, bằng vào linh khí muốn san lấp khoảng trống này rất khó.</p><p>Lục Thiếu Du khẽ gật đầu, thực lực càng cao, chênh lệch đương nhiên càng lớn.</p><p>- Luyện chế đao cho ngươi cũng là vì có một ít nguyên nhân đặc thù, ở đây ta có một cỗ vũ kỹ Huyền cấp trung giai thổ hệ, là vũ kỹ đao pháp có tên là Liệt Không Cửu Kích, chờ sau khi ngươi tu luyện được tới Cửu kích, thì uy lực nó không thua kém vũ kỹ Huyền cấp cao giai, cũng coi như là bất phàm. Chủ thuộc tính của ngươi là thổ hệ, phối hợp với Huyết Lục, uy lực sẽ không kém.</p><p>Nam thúc nhìn Lục Thiếu Du nói, trong tay xuất hiện một ngọc giản nồng nặc khí tức thổ hệ giao cho Lục Thiếu Du.</p><p>- Cảm ơn Nam thúc.</p><p>Lục Thiếu Du hưng phấn thu lấy ngọc giản trong tay Nam thúc, thứ mà Nam thúc cấp cho hắn, không hề đơn giản.</p><p>- Ra khỏi Lục gia cũng một tháng rồi, vũ kỹ này chờ sau khi rảnh rỗi thì tu luyện, nếu như không quay về, mẫu thân và tiểu hôn thê của ngươi có lẽ sẽ lo lắng.</p><p>Nam thúc nói với Lục Thiếu Du.</p><p>- Hắc hắc.</p><p>Lục Thiếu Du cười hắc hắc, tính thời gian rời khỏi trấn Thanh Vân, một tháng hắn đã không được gặp mẫn thân hắn, Vân Hồng Lăng, Lục Vô Song. Không nghĩ tới cuối cùng luyện chế Huyết Lục lại mất thêm nửa tháng, nhìn Huyết Lục trong tay, Lục Thiếu Du cũng mừng rỡ không ngớt, cuối cùng hắn đã có Vũ linh khí bản mạng của mình.</p><p>Ngoài khe sâu, lúc này có hai đạo thân ảnh nhảy lên. Thiên Sí Tuyết Sư đang ở trên không trung chờ, lúc này khí tức trên người Thiên Sí Tuyết Sư đã tăng lên không ít, hai cánh mở rộng khiến cho không khí chung quanh lắc lư.</p><p>- Đột phá Tứ giai trung kỳ rồi sao?</p><p>Lục Thiếu Du mỉm cười nói. Một viên thánh quả Vũ Linh cũng đủ để cho Thiên Sí Tuyết Sư đột phá từ Tứ giai sơ kỳ lên Tứ giai trung kỳ. Tiểu Long sau khi dùng Thánh quả Vũ Linh, Lục Thiếu Du có cảm giác Thánh quả Vũ Linh đối với việc đột phá của yêu thú so với Vũ giả nhân loại và Linh giả thì kém hơn không ít. Nếu như Vũ giả dùng nó, một quả Thánh quả Vũ Linh, Vũ Phách nhất trọng ăn vào có cũng đủ để đột phá lên Vũ Phách cửu trọng, có lẽ còn tăng lên nữa. Khi trước Độc Cô Cảnh Văn trong mật địa ăn vào một quả Thánh quả Vũ Linh cũng từ Vũ Tướng nhất trọng đột phá tới Vũ Tướng nhị trọng đỉnh phong, tu vi đạt tới Vũ Tướng năng lượng để đột phá một trọng bằng mấy trọng của Vũ Phách.</p><p>Mà lúc này Thánh quả Vũ Linh để trong hộp ngọc đã lâu, hiệu quả đã yếu hơn một chút, Thánh quả Vũ Linh ăn vào ngay trong mật địa thì hiệu quả mới mạnh nhất.</p><p>Sưu.</p><p>Tiểu Long không ngừng phun ra nuốt vào, đôi mắt nhỏ hiện lên sự vui vẻ:</p><p>- Tuyết Sư, ngươi đột phá là tốt rồi, không thể kém ta quá xa nha.</p><p>- Tuyết Sư, trở lại Lục gia.</p><p>Lục Thiếu Du nói.</p><p>- Vâng chủ nhân.</p><p>Thiên Sí Tuyết Sư đáp, trên thân thể khổng lồ lúc này khuếch tán ra một cỗ khí tức vương giả, huyết mạch của nó không phải yêu thú bình thường có thể so sánh được. Ngay cả Nghịch Lân Yêu Băng, Huyết Ngọc Yêu Hổ cũng kém nó. Mặc dù là Nghịch Lân Yêu Bằng, Huyết Ngọc Yêu Hổ, Thái Âm Yêu Thỏ, Thủy Hỏa Yêu Giao cũng không phải là yêu thú bình thường.</p><p>- Không biết Lục Tiểu Bạch đột phá được mấy trọng.</p><p>Trên lưng Thiên Sí Tuyết Sư, Lục Thiếu Du khẽ nói.</p><p>- Thiên phú tu luyện của Lục Tiểu Bạch thực sự không được tốt lắm, trong ba năm này ta cũng cải tạo thể chất của nó không ít, hơn nữa lại thêm Thánh quả Vũ Linh ngươi cấp cho nó, sau này muốn đột phá Vũ Vương cũng không phải không có cơ hội. Thế nhưng muốn đột phá thêm thì rất khó.</p><p>Nam thúc nói.</p><p>- Nam thúc, ba năm nay con cảm ơn thúc rất nhiều.</p><p>Lục Thiếu Du nói, trong mắt hiện lên sự cảm kích, bởi vì có liên quan tới hắn cho nên Nam thúc mới hỗ trợ dạy bảo Lục Tiểu Bạch.</p><p>- Cảm ơn cái gì, tên Lục Tiểu Bạch ngốc nghếch này lãng phí không linh dược vài chục năm ta thu thập, giá trị vượt qua sự tưởng tượng của ngươi. Bằng không ngươi cho rằng bằng vào thiên phú của hắn, trong vòng ba năm có thể đột phá tới Vũ Phách sao? Hôm nào ngươi định trả phí tổn cho ta?</p><p>Nam thúc trừng mắt nhìn Lục Thiếu Du nói.</p><p>- Nam thúc, con có ngày hôm nay chính là Nam thúc ban cho. Mạng của tiểu tử cũng là một nửa của Nam thúc.</p><p>Lục Thiếu Du nhanh chóng thi lễ, ba năm qua, hắn dùng nhầm hai viên linh đan, tuy rằng tạo thành Âm Dương thể, thế nhưng lại đối mặt với tử vong. Nếu không có Nam thúc hắn đã sớm chết, mà thực lực hiện tại của hắn, còn có Âm Dương Linh Vũ quyết đều là Nam thúc cấp cho. Đối với Nam thúc, Lục Thiếu Du cảm kích vô hạn.</p><p>- Từ lúc nào tiểu tử ngươi lại trở thành thế này? Lão già ta cũng không muốn bị đẩy vòng vòng, mau trở về thôi. Có lẽ sắp tới Lục gia sẽ vô cùng náo nhiệt, xem ra Lục gia này ta cũng không thể ẩn mình được nữa.</p><p>Trên lưng Thiên Sí Tuyết Sư, Nam thúc khẽ vặn thắt lưng một cái, dáng vẻ phấn chấn vừa rồi không còn nữa, thay vào đó là dáng vẻ ốm yếu, hai mắt lờ mờ kia.</p><p>- Nam thúc, Lục gia sắp xảy ra chuyện gì sao?</p><p>Lục Thiếu Du nghi hoặc hỏi.</p><p>- Có lẽ là vậy. Ta tới Lục gia các ngươi đã được hơn ba mươi năm rồi. Từ hai mươi năm trước, Lục gia các ngươi long xà hỗn tạp, vô cùng náo nhiệt, phỏng chừng không bao lâu nữa, Lục gia sẽ có một hồi hài kịch, tới lúc đó ngươi cẩn thận một chút.</p><p>Nam thúc nói.</p><p>- Vô Song tỷ, tiểu tặc kia làm sao còn chưa trở về? Chàng bảo bế quan một tháng, hiện tại được một tháng rưỡi rồi còn chưa trở về.</p><p>Trong đình viện Lục gia, Vân Hồng Lăng có chút lo lắng nói với Lục Vô Song.</p><p>- Thiếu Du có Tiểu Long bên người, hẳn sẽ không xảy ra chuyện gì. Trừ phi...</p><p>Lục Vô Song nhướng mày, trong lòng cũng có chút lo lắng.</p><p>- Chẳng lẽ là cường giả Triệu gia lại tới.</p><p>Khuôn mặt tuyệt mỹ của Vân Hồng Lăng trầm xuống.</p><p>- Yên tâm đi, công tử không có việc gì.</p><p>Trong đình viện, Lục Tiểu Bạch có chút gian xảo kia nói. Chỉ có mình hắn biết công tử đi ra ngoài với Nam thúc, độ nguy hiểm cũng không lớn.</p><p>- Tiểu Bạch, ngươi phái người đi tìm Thiếu Du đi.</p><p>La Lan thị thấy Vân Hồng Lăng và Lục Vô Song lo lắng, bản thân nàng càng thêm lo lắng.</p><p>- Mẫu thân, không cần tìm con nữa, con đã trở về rồi.</p><p>Thanh âm vừa vang lên thì thân ảnh Lục Thiếu Du đã xuất hiện trong đình viện.</p><p>- Tiểu nhân đã nói công tử không có việc gì mà.</p><p>Lục Tiểu Bạch nói.</p><p>- Tiểu Bạch, đột phá không tồi nha.</p><p>Lục Thiếu Du đưa mắt nhìn vào trên người Lục Tiểu Bạch, một tháng rưỡi trôi qua, khí tức lúc này trên người Lục Tiểu Bạch đã đạt tới Vũ Phách lục trọng.</p><p>- Đa tạ công tử.</p><p>Lục Tiểu Bạch cảm kích nói. Đột phá nhanh như vậy hoàn toàn là dựa vào thánh quả Vũ Linh công tử cấp cho hắn, bằng không hắn cũng không thể đột phá nhanh chóng như vậy.</p>", "images": {}, "success": true}