{"id": 595, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-595", "title": "Chương 595: HồN HuyềN Tụ Đao (2)", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 595: HồN HuyềN Tụ Đao (2)</h1><p>̀n Huyền Tụ Đao. (2)</p><p>- Nam thúc, linh hồn lực của Tiểu Long cũng dùng được sao?</p><p>Lục Thiếu Du hỏi?</p><p>- Tiểu Long chính là Linh Hoàng thú, rót linh hồn lực của Tiểu Long vào ngưng tụ thành đao, uy thế của đao này sẽ lớn hơn rất nhiều, thậm chí là có thể có uy thế của Tiểu Long trong đó. Sau này đối phó với yêu thú khác có thể có không ít tác dụng ngoài ý muốn.</p><p>Nam thúc nói.</p><p>- Thế nhưng phương pháp này ta mới nghĩ ra mà thôi, còn chưa có ai thử qua. Chí ít truyền tới ta thì chưa có ai thử qua. Ngươi và Tiểu Long có huyết khế, linh hồn lực không có bài xích, cho nên ta nghĩ có thể thành công.</p><p>- Tiểu Long.</p><p>Lục Thiếu Du không có một chút do dự nào lập tức gọi Tiểu Long đang hộ pháp ở ngoài cửa động. Có thể đề thăng uy thế của đao, tuy rằng Nam thúc chưa thử qua, thế nhưng Lục Thiếu Du hắn tuyệt đối tin tưởng Nam thúc.</p><p>- Lão đại.</p><p>Thân ảnh của Tiểu Long trong nháy mắt xuất hiện trước người Lục THiếu Du.</p><p>- Cho ta một chút linh hồn lực.</p><p>Lục Thiếu Du nhanh chóng nói, đồng thời thủ ấn trong tay đã bắt đầu biến hóa. Hai tay nhanh chóng đánh ra vài đạo thủ ấn kỳ dị, cuối cùng khi thủ ấn thu lại, hồn đan trong đầu xoay tròn, một đoàn năng lượng màu trắng từ trong mi tâm hắn hiện ra.</p><p>Sưu.</p><p>Tiểu Long ngẩng đầu đứng lên, thân thể nhanh chóng bành trướng, quang mang quanh thân mang theo hỏa diễm màu vàng tràn ngập, từ trong mi tâm con mắt thứ ba hiện ra, một đạo năng lượng được sinh ra rồi lập tức tiến về phía tay Lục Thiếu Du.</p><p>- Hợp.</p><p>Lục Thiếu Du khẽ quát một tiếng, linh hồn lực trong tay và linh hồn lực của Tiểu Long nhanh chóng dung hợp lại, hai cỗ linh hồn lực không có một chúng lực chống cự nào, trong khoảnh khắc trực tiếp dung hợp.</p><p>- Đi.</p><p>Lục Thiếu Du khẽ quát một tiếng, hai cỗ linh hồn lực dung hợp với nhau, lập tức được rót vào bên trong Cửu Lonh Xích Viêm đỉnh.</p><p>Vù vù.</p><p>Theo sự gia nhập của hai cỗ linh hồn lực này, hỏa diễm bên trong Cửu Long XÍch Viêm đỉnh lập tức bốc lên, một cỗ năng lượng cuồng bạo xuất hiện.</p><p>Ánh mắt Nam thúc lúc này vô cùng ngưng trọng nhìn về phía Cửu Long Xích Viêm đỉnh, hai tay nhanh như thiểm điện đánh ra từng đạo thủ ấn, đồng thời miệng quát khẽ một tiếng.</p><p>- Lấy hồn huyết linh tụ đao.</p><p>Cùng với tiếp quát của Nam thúc, hỏa diễm bên trong Cửu Long Xích Viêm đỉnh tức thì xoay tròn, thanh âm rít gào không ngừng vang lên, thế nhưng lại không có hỏa diễm tràn ra. Lúc này một cỗ năng lượng quỷ dị mạnh mẽ cũng bắt đầu khuếch tán ra chung quanh.</p><p>Cỗ năng lương quỷ dị bên trong Cửu Long Xích Viêm đỉnh càng lúc càng kịch liệt, một cỗ quang mang đỏ như máu trong nháy mắt tràn ngập Cửu Long Xích Viêm đỉnh.</p><p>Sưu.</p><p>Lúc này, trong Cửu Long Xích Viêm đỉnh, linh hồn lực của Lục Thiếu Du và Tiểu Long dung hợp hội tụ thành một quang cầu màu trắng. Quang cầu này đột nhiên bắn ra, cuối cùng dùng tốc độ nhanh như thiểm điện đánh vỡ Xích Viêm hỏa, lập tức dung hợp vào bên trong dung dịch của Vạn Niên Xích Đồng.</p><p>Cũng trong nháy mắt này, dung dịch do Vạn Niên Xích Đồng biến thành bỗng nhiên run rẩy kịch liệt. Từng đạo quang mang chói mắt hiện lên, không ngừng từ trong dung dịch bắn ra, giống như là quang mang vạn trượng vậy.</p><p>Lúc này Nam thúc hít sâu một hơi, thủ ấn biết đổi, trong nháy mắt đánh ra từng đạo bí văn phức tạp mà quỷ dị, không ngừng đánh vào trong Cửu Long Xích Viêm Đỉnh.</p><p>- Thực lực thật mạnh mẽ.</p><p>Nhìn Nam thúc, trong lòng Lục Thiếu Du chấn động. Theo từng đạo thủ ấn Nam thúc đánh ra, vô hình trung kéo đến năng lượng thiên địa hội tụ vào bên trong Cửu Long Xích Viêm Đỉnh.</p><p>Năng lượng thiên địa hội tụ tới, Lục Thiếu Du có thể cảm nhận được rõ ràng một cỗ uy thế vô cùng lớn, khiến cho toàn thân hắn không nhịn được mà run rẩy.</p><p>- Ít nhất là Linh Vương, thậm chí còn cao hơn.</p><p>Lục Thiếu Du lúc này cũng được miễn cưỡng coi như nửa cường giả, cũng gặp được không ít cường giả, lúc này thấy Nam thúc điều khiển năng lượng thiên địa thì lập tức phán đoán ra, tu vi của Nam thúc thấp nhất cũng là Linh Vương, mà đây là thực lực thấp nhất.</p><p>Vù vù.</p><p>Trong sơn động, năng lượng thiên địa ngày càng mạnh, thậm chí tới mức độ vô cùng kinh khủng.</p><p>Trong Cửu Long Xích Viêm đỉnh mờ hồ có tiếng long ngâm chấn động tâm hồn vang lên, Lục Thiếu Du cảm thấy trong tiếng long ngâm này mơ hồ là thanh âm của Tiểu Long, mang theo một cỗ uy thế cuồng bạo.</p><p>Trong Cửu Long Xích Viêm đỉnh, dung dịch do Vạn Niên Xích Đồng biến thành không ngừng run lên. Trong sơn động lúc này có một cỗ năng lượng thiên địa hội tụ, lại thêm hai cỗ linh hồn lực hội tụ, còn có tinh huyết của Lục Thiếu Du và năng lượng trên người Nam thúc, hầu như là bốn loại lực lượng hội tụ cùng nhau.</p><p>Trong tay Nam thúc còn đang không ngừng đánh ra từng đạo thủ ấn phức tạp, mỗi một đạo được đánh ra, sắc mặt của Nam thúc bằng mắt thường có thể thấy được lại tái nhợt thêm một phần.</p><p>Lục Thiếu Du nhìn Nam thúc, hắn cảm giác được thực lực Nam thúc bày ra khi luyện khí đã tới một trình độ mà hắn chưa từng được chứng kiến, đối với thực lực của Nam thúc, Lục Thiếu Du có cảm giác mình hoàn toàn đoán không ra được.</p><p>Lúc này, dưới sự dung nhập của từng đạo thủ ấn quỷ dị trong tay Nam thúc, năng lượng cuồng bạo kia trong Cửu Long Xích Viêm đỉnh bắt đầu có biến hóa, chậm rãi hình thành một vòng tròn không ngừng xoay vòng, cùng với sự xoay vòng của vòng tròn này, một cỗ khí tức quỷ dị bắt đầu khuếch tán.</p><p>Thời gian chậm rãi trôi qua, mãi cho đến ba ngày sau.</p><p>Ba ngày sau, năng lượng cuồng bạo bên trong Cửu Long Xích Viêm đỉnh không ngờ đột nhiên dừng lại, một cỗ quang mang đỏ như máu tràn ngập trong đỉnh.</p><p>Huyết sắc quang mang này càng lúc càng lớn, khí tức càng ngày càng kinh khủng, một cỗ năng lượng đỏ như máu, lập tức từ trong đại đỉnh tràn ra.</p><p>- Hóa đao.</p><p>Nam thúc đánh ra một đạo thủ ấn quỷ dị cuối cùng, giữa không trung lúc này xuất hiện một vòng bí văn được hội tụ, dẫn dắt năng lượng bàng bạc trong thiên địa tiến vào bên trong Cửu Long Xích Viêm đỉnh.</p><p>Khục Khục.</p><p>Bất ngờ, trong nháy mắt Nam thúc phun ra một ngụm máu, sắc mặt trắng bệch tới cực điểm.</p><p>Ngao.</p><p>Bên trong Cửu Long Xích Viêm đỉnh, một tiếng long ngâm vang lên, lập tức một đạo huyết sắc quang mang lao ra khỏi Cửu Long Xích Viêm đỉnh.</p><p>- Khí tức thật mạnh mẽ.</p><p>Huyết sắc quang mang tràn ngập, sắc mặt Lục Thiếu Du tức thì đại biến, năng lượng này quá mức mạnh mẽ, một cỗ khí tức cuồng bạo, hỗn loạn khiến cho người ta kinh sợ hiện ra.</p><p>Cỗ huyết sắc quang mang này chậm rãi ngưng tụ lại, lúc này sắc mặt Lục Thiếu Du cực kỳ kinh ngạc, ánh mắt co rút lại.</p><p>Huyết sắc quang mang thu liễm lại lúc này có một thanh đao dài hai tới ba thước xuất hiện trong mắt Lục Thiếu Du. Thanh đao này khiến cho người ta chấn động, mũi đao nhọn hoắt, hơi cong vểnh lên, thân đao cân xứng, sống đao dày thuận theo lưỡi đao mà mỏng xuống, thân đao cong cong như linh xà chuyển động, đường cong hoàn mỹ tựa như vẽ.</p><p>Trên thân đao tràn ngập quang mang huyết sắc, chỗ chuôi đao có mấy con rồng xoay quanh, trên đỉnh chuôi giống như đầu rồng.</p>", "images": {}, "success": true}