{"id": 597, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-597", "title": "Chương 597: TuyệT Thế BảO Đao (1)", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 597: TuyệT Thế BảO Đao (1)</h1><p>̣t thế bảo đao. (1)</p><p>Lục Bắc khe khẽ thở dài, lập tức quay sang nữ nhi mình nói:</p><p>- Mị nhi, qua một đoạn thời gian nữa, Lục gia có nhiều khả năng sẽ rung chuyển, con phải tự chiếu cố mình cho tốt.</p><p>- Cha, sao hôm nay những lời người nói đều có chút là lạ.</p><p>Lục Mị kỳ quái nhìn chăm chú vào Lục Bắc rồi nói.</p><p>- Con à, con không nên hỏi nhiều, không bao lâu nữa con sẽ biết.</p><p>Lục Bắc nói.</p><p>Trong một khe sâu cách Lục gia mấy trăm dặm, lúc này đang có một cỗ khí tức cuồng bạo bạo phát ra, một cỗ uy áp như vua của muôn thú khuếch tán khiến cho muông thú trong phương viên nghìn thước khủng hoảng.</p><p>Một tiếng rống lớn từ trong bầu trời khuếch tán, rồi một cỗ khí tức xuất hiện, mơ hồ tản ra sát khí.</p><p>Theo tiếng rống lớn này vang vọng, tiếp theo đó là uy áp nhanh chóng tăng mạnh, những dã thú chu vi chung quanh tức thì chấn kinh, toàn thân phủ phục trên mặt đất không dám nhúc nhích.</p><p>Sưu Sưu.</p><p>Cỗ khí tức cường hãn nhanh chóng kéo lên, cũng không biết lúc nào mới có thể ổn định lại.</p><p>Trong sơn động dưới khe sâu, thời gian chậm rãi trôi qua. Tới ngày thứ năm, cỗ huyết sắc quang mang bao phủ quanh thân thể Lục Thiếu Du trong sơn động đã được thu nhỏ tới một thước. Lúc này có thể cảm nhận được rõ ràng, năng lượng khổng lồ ẩn chứa trong huyết sắc quang mang dưới sự thôn phệ chậm rãi của Lục Thiếu Du đang nhanh chóng giảm bớt.</p><p>Huyết sắc quang mang càng ngày càng ít, mấy canh giờ sau, khi tia huyết sắc quang mang cuối cùng bị Lục Thiếu Du thu vào trong thân thể, khí tức trong sơn động ầm ầm được kéo lên.</p><p>Mà lúc này, Nam thúc đang điều tức, còn có Tiểu Long nhanh chóng phát hiện ra. Hầu như cùng một lúc, ánh mắt cả hai nhanh chóng nhìn về phía Lục Thiếu Du đang nhắm chặt mắt khoanh chân ngồi giữa sơn động.</p><p>Sưu Sưu.</p><p>Trong nháy mắt này, quanh thân Lục Thiếu Du có quang mang chói mắt bắn ra, lập tức khí tức bàng bạc khuếch tán ra bốn khí, khí tức điên cuồng được kéo lên.</p><p>Khí tức cuồng bạo tuôn ra, không gian chung quanh sơn động gợn sóng, trong nháy mắt lắc lư:</p><p>- Lão đại bắt đầu đột phá.</p><p>Trong mắt Tiểu Long hiện lên sự hưng phấn.</p><p>Sưu Sưu.</p><p>Khí tức cường hãn bỗng nhiên từ trong cơ thể Lục Thiếu Du bạo phát ra, cỗ hơi thở này dẫn dắt năng lượng thiên địa vô hình, năng lượng trong thiên địa nhanh chóng hội tụ vào bên trong sơn động rồi tiến vào cơ thể Lục Thiếu Du. Theo sự tiến vào của năng lượng thiên địa, khí tức trên người Lục Thiếu Du lấy một tốc độ kinh khủng nhanh chóng tăng vọt.</p><p>Khí tức này kéo lên vô cùng kinh khủng, thế như chẻ tre.</p><p>- Vũ Tướng nhị trọng..</p><p>....</p><p>- Vũ Tướng tam trọng.</p><p>- Vũ Tướng tam trọng đỉnh phong.</p><p>Cảm giác khí tức quanh người Lục Thiếu Du tăng vọt, sắc mặt Nam thúc càng ngày càng ngưng trọng.</p><p>- Tiểu tử, đừng có cố nữa. Thôn phệ càng nhiều năng lượng hậu quả sau này đối với ngươi càng lớn.</p><p>Nam thúc lẩm bẩm nói, trong lòng bắt đầu khẩn trương, dưới cơ hội đột phá nhanh chóng trước mắt, ai cũng khó có thể cự tuyệt sự mê hoặc này. Hắn cũng biết việc ham muốn đột phá trước mắt sẽ ảnh hưởng tới căn cơ sau này, đối với con đường tu luyện sau này mà nói, có tác dụng phụ vô cùng lớn, khó mà có thể bước tiếp được.</p><p>Thế nhưng Nam thúc lo lắng có chút dư thừa, Lục Thiếu Du một đường đột phá đã gặp loại mê hoặc này rất nhiều, mỗi một lần đều mạnh mẽ áp chế xuống, bây giờ cũng vậy.</p><p>Khi Lục Thiếu Du cảm giác thực lực của mình trong nháy mắt tăng vọt tới Vũ Tướng tam trọng đỉnh phong, đối với việc đột phá của hắn đã là cực hạn, nếu như đột phá nữa, hắn sẽ không thể khống chế được.</p><p>Trong khoảnh khắc, thủ ấn trong tay Lục Thiếu Du đánh ra, đồng thời một tiếng trầm muộn từ trong đan điền Lục Thiếu Du vang lên.</p><p>Thình Thịch.</p><p>Năng lượng huyết sắc từ trong cơ thể Lục Thiếu Du khuếch tán ra. Cỗ năng lượng huyết sắc này khiến cho cả sơn động tràn ngập năng lượng cuồng bạo.</p><p>Theo những năng lượng này khuếch tán ra khỏi cơ thể, khí tức trong cơ thể Lục Thiếu Du rốt cuộc cũng ngừng tăng lên, khí tức ba động không ổn định, nửa canh giờ sau, lúc này rốt cuộc khí tức của Lục Thiếu Du đã bình ổn trở lại.</p><p>- Vũ Tướng tam trọng đỉnh phong.</p><p>Cảm nhận khí tức của Lục Thiếu Du lúc này, Nam thúc khẽ lẩm bẩm, trong mắt hiện lên chút tiếu ý nói:</p><p>- Tiểu tử này, nghị lực không tồi.</p><p>Sưu Sưu.</p><p>Sau khi khí tức trên người Lục Thiếu Du bình ổn trở lại, hai mắt hắn đột nhiên mở ra, trong hai mắt bắn ra hai đạo tinh quang. Ánh mắt hắn lúc này càng thêm thâm thúy.</p><p>Phù.</p><p>Thở ra một ngụm trọc khí từ trong đan điền, Lục Thiếu Du đứng lên, cảm giác chân khí tràn đầy trong cơ thể, một cảm giác sảng khoái từ trong cơ thể tuôn ra, xương cốt toàn thân khẽ rung động vang lên tiếng răng rắc như pháo nổ.</p><p>- Thật thoải mái.</p><p>Lục Thiếu Du thầm nói một tiếng, chân khí di chuyển trong kinh mạch, y phục khẽ rung một cái. Một lần đột phá khiến cho khí tức của hắn mạnh thêm mấy lần, khiến cho không gian xung quanh gợn sóng, những gợn sóng này lan tràn tới phía xa.</p><p>- Lão đại, huynh lại đột phá.</p><p>Tiểu Long vui vẻ nói.</p><p>Lục Thiếu Du vặn thắt lưng một cái, đột phá tới Vũ Tướng tam trọng đỉnh phong. So với thời gian còn là Vũ Tướng nhất trọng thực lực hoàn toàn là hai đẳng cấp khác biệt. Tới Vũ Tướng mỗi một trọng khi đột phá đều tăng trưởng thực lực kinh người.</p><p>- Cảm giác thế nào, sau khi dung hợp với Vũ linh khí.</p><p>Nam thúc nhìn Lục Thiếu Du nói, trong mắt mang theo sự vui vẻ.</p><p>- Được.</p><p>Lục Thiếu Du nói, thủ ấn trong tay biến đổi, tay phải dương lên, nhất thời trong tay hắn xuất hiện một đạo hồng mang, một cỗ khí tức cuồng hãn khuếch tán.</p><p>Ngao.</p><p>Huyết quang thu liễm, thanh âm giống như long ngâm từ thân đao vang lên. Thanh âm xuyên thấu ra bên ngoài khe xấu khiến cho muông thú, phi cầm kinh hãi chạy ra ra.</p><p>Lục Thiếu Du vô cùng hưng phấn nhìn vào thanh đao trong tay, dài chừng hai thước ba, chuôi đao trong tay dài chừng hai mươi ly, giống như một con rắng xoay quanh, lưỡi đao sắc bén, sống đao dày cân xứng, tỏa ra từng đạo hàn mang, thân đao hình vòng cung giống như linh xà xuất động, vô cùng hoàn mỹ.</p><p>Trên thân đao, cả vật thể tràn ngập màu huyết hồng, thi thoảng có huyết sắc quang mang lóe lên vô cùng quỷ mị, mơ hồ có một cỗ sát khí ngập trời tràn ra.</p><p>Mà trên thân đao, lúc này Lục Thiếu Du cũng đã nhìn thấy có mấy đạo bí văn màu vàng, trên bí văn này, mơ hồ có hỏa diễm màu vàng nhảy lên, khí tức từ trên người Tiểu Long từ đó truyền ra.</p><p>- Đao tốt.</p><p>Lục Thiếu Du nói, thanh đao này quả thực khiến cho Lục Thiếu Du chấn động, nhìn vào vô cùng thích, giống như cây đao này là một bộ phận của thân thể hắn vậy. Nếu so với nó, đại đao của Phách Đao Long Tam, chiến đao của Chiến Đao Khuất Đao Tuyệt cũng không thể so sánh được, chỉ xét về đao uy tràn ngập trên thân đao cũng không cùng một tầng thứ.</p><p>- Đao tốt.</p><p>Nam thúc cũng không nhịn được mà thốt lên, ánh mắt nhìn về phía cây đao trong tay Lục Thiếu Du rồi nói:</p><p>- Thanh đao này là dùng tinh huyết của ngươi luyện hóa ra, đao do người biến thành, đao này tràn ngập sát khí, xem ra trong xương cốt tiểu tử nhà ngươi không ngờ lại có nhiều sát khí như vậy.</p>", "images": {}, "success": true}