{"id": 603, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-603", "title": "Chương 603: Linh TướNg Nhị TrọNg (1)", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 603: Linh TướNg Nhị TrọNg (1)</h1><p>́ng nhị trọng. (1)</p><p>Nhìn Lục Thiếu Du, trong mắt Triệu Kình Thiên hiện lên sự sợ hãi. Hắn không biết Lục Thiếu Du sẽ làm gì mình, thế nhưng hắn biết Lục Thiếu Du vô cùng tàn nhẫn, vì vậy hắn mới càng thêm sợ hãi.</p><p>- Không còn chuyện gì cho ngươi làm đâu.</p><p>Lục Thiếu Du lạnh lùng cười, nụ cười này khiến cho trong lòng Triệu Kình Thiên tê dại.</p><p>Một lúc lâu sau, trong hậu viện Lục gia, Lục Thiếu Du lúc này đã đi tới mật thất trong phòng chứa củi.</p><p>Ở đây không có một chút biến hóa nào, Lục Thiếu Du cũng nhanh chóng cảm nhận được cảm giác quen thuộc, khi trước chính hắn cũng hay tới chỗ này.</p><p>Trong mật thất, lúc này Triệu Kình Thiên bị Lục Thiếu Du điểm huyệt đạo, phong bế kinh mạch toàn thân, không thể nhúc nhích, ngay cả nói cũng không nên lời, chỉ có ánh mắt hắn lúc này vô cùng sợ hãi, khủng hoảng.</p><p>Phì Phì.</p><p>Tiểu Long lười biếng đi chung quanh, lưỡi không ngừng phun ra nuốt vào.</p><p>Nhìn Triệu Kình Thiên, Lục Thiếu Du nhướng mày, không biết Triệu gia sẽ phái ra bao nhiêu cường giả tới đây, rốt cuộc bảo vật của Lục gia là bảo vật gì.</p><p>- Tiểu Long giúp ta hộ pháp.</p><p>Lục Thiếu Du nói.</p><p>- Yên tâm đi lão đại.</p><p>Tiểu Long đáp.</p><p>- Luyện hóa.</p><p>Lục Thiếu Du nói, cũng không để ý tới Triệu Kình Thiên. Vừa mới thôn phệ Triệu Kình Hải Linh Tướng tam trọng đỉnh phong, linh lực của hắn lúc này đã là cực hạn rồi.</p><p>Móc ra Linh Ngọc sàng, Lục Thiếu Du khoanh chân ngồi xuống, lúc thôn phệ linh lực luyện hóa, Lục Thiếu Du cũng không quên Linh Ngọc Sàng. Trên Linh Ngọc sàng có một cỗ năng lượng đối với linh hồn của hắn có tác dụng vô cùng lớn.</p><p>Khoanh chân ngồi trên Linh Ngọc Sàng, thủ ấn khẽ kết, chậm rãi bắt đầu tu luyện, linh lực thôn phệ trong cơ thể chậm rãi được luyện hóa.</p><p>Cỗ linh lực được thôn phệ này cực kỳ khổng lồ, Lục Thiếu Du cũng xác định thực lực của Triệu Kình Hải kia đã tới Linh Tướng tam trọng đỉnh phong, có thể sắp đột phá tới Linh Tướng tứ trọng cũng không xa.</p><p>Cỗ linh lực này rất là khổng lồ, thế nhưng cũng không cuồng bạo. Cỗ linh lực được thôn phệ này, bản thân nó đã là linh lực, lúc này Lục Thiếu Du chỉ cần luyện hóa một chút, bỏ đi tạp chất là có thể sử dụng được luôn.</p><p>Những linh lực này, chỉ cần luyện hóa một chút là đã tiến vào không gian trong đầu Lục Thiếu Du. Linh lực được luyện hóa tiến vào không gian trong đầu, hồn đan bắt đầu xoay tròn, thôn phệ cỗ linh lực này tẩm bổ cho linh hồn lực của Lục Thiếu Du.</p><p>Sau một lát, Lục Thiếu Du đã tiến vào trạng thái tu luyện. Quanh thân được bao phủ bởi một vòng quang mang nhàn nhạt vô hình, khí tức trên người chậm rãi được đề thăng.</p><p>Chỉ là lúc này, bên phải hồn đan của Lục Thiếu Du, thanh kim đao quỷ dị màu vàng kia, luôn xoay quanh hồn đan lúc này theo sự xoay tròn của hồn đan cũng bắt đầu xoay tròn. Trong hồn đan, một tia năng lượng linh hồn nhỏ lập tức được thôn phệ tới thân kim đao. Trên thân đao, bắt đầu tràn ngập quang mang. Tia năng lượng linh hồn nhỏ này từ hồn đang cuồn cuộn không dứt tiến vào trong kim đao, thanh kim đao màu vàng này giống như là một cái động không đáy vậy.</p><p>Mà Lục Thiếu Du cũng biết, thanh kim đao quỷ dị màu vàng này, sau khi tiến vào trong đầu hắn vẫn luôn thôn phệ linh hồn lực của hắn, chỉ là tốc độ thôn phệ cũng vô cùng chậm, cũng không động chạm tới linh hồn của hắn, cũng không ngây ra thương tổn với linh hồn của Lục Thiếu Du.</p><p>Ngược lại, bởi vì thanh kim đao màu vàng này thôn phệ linh hồn lực cho nên tốc độ vận chuyển của hồn đan càng ngày càng nhanh, từ đám linh lực thôn phệ được nhanh chóng thu vào một số lượng lớn năng lượng để tẩm bổ linh hồn lực. Vì vậy tuy rằng linh hồn lực bị kim đao màu vàng thôn phệ, thế nhưng sự tinh tiến của linh hồn lực so với bình thường mạnh hơn không ít.</p><p>Kim đao màu vàng hấp thu năng lượng trên hồn đan, vòng tuần hoàn như vậy Lục Thiếu Du cũng không thể tránh được. Cũng không có biện pháp nào loại trừ. Thỉnh thoảng mười ngày nửa tháng Lục Thiếu Du sẽ thử xem mình có thể điều động được thanh kim đao này hay không, thế nhưng mỗi lần đừng nói là di chuyển được kim đao màu vàng này, ngay cả làm nó lay động cũng không được.</p><p>Cho nên sau đó Lục Thiếu Du cũng không thèm để ý tới nó nữa, thế nhưng có thể kết luận, thanh kim đao màu vàng này không phải phàm vật. Bằng không cũng xuất hiện trong di chỉ mật địa. Mặt khác, thanh kim đao này dường như không làm tổn thương tới hắn.</p><p>- Linh giả, Lục Thiếu Du là Linh giả.</p><p>Triệu Kình Thiên bị nhốt trong mật thất, toàn thân không nhúc nhích, lúc này cảm giác khí tức trên người Lục Thiếu Du, hai mắt trống rỗng, giống như Triệu Kình Hải khi trước, không dự đoán được chuyện này.</p><p>Tốc độ luyện hóa linh lực của Lục Thiếu Du rất nhanh, đồng thời tốc độ tăng tiến tu vi cũng cực nhanh, loại tốc độ tăng tiến này nhanh đến mức không thể tưởng tượng được là do linh lực hắn thôn phệ tới, chỉ cần luyện hóa một chút là có thể trở thành linh lực của bản thân Lục Thiếu Du, tốc độ này quả thực là có chút dọa người.</p><p>Linh lực của Linh Tướng tam trọng đỉnh phong, đối với Lục Thiếu Du mà nói, tuyệt đối là vật đại bổ, loại thôn phệ như thế này khiến cho Lục Thiếu Du có cảm giác cực kỳ vui sướng, thoải mái.</p><p>Ngày thứ hai, trong Lục gia xảy ra hai chuyện. Chuyện thứ nhất, Lục Thiếu Du công tử của Lục gia và tiểu thư Lục Vô Song đính hôn. Mà hai người này cũng không muốn tổ chức rình rang, thế nên đại gia của Lục gia - Lục Đông thông báo cho mọi người trong Lục gia.</p><p>Mà bởi vì sự kiện công tử Lục Thiếu Du và tiểu thư đính hôn, bọn người hầu trong Lục gia lại một lần nữa được tới phòng thu chi lĩnh một năm tiền công làm tiền thưởng. Điều này khiến cho tất cả người hầu trong Lục gia nhảy dựng lên, cả đám thầm nghĩ công tử Lục Thiếu Du chính là tài thần của bọn hắn, trở về không tới hai tháng bọn họ đã được thưởng hai năm tiền công.</p><p>Mà chuyện này cũng khiến cho không ít người hầu ước ao không ngớt, hai vị hôn thê của công tử đều là nữ tử tuyệt mỹ khuynh quốc khuynh thành, có phúc như vậy, cũng là điều tất cả những nam nhân khác đều ước ao.</p><p>Mà chuyện thứ hai khiến cho bọn người hầu trong Lục gia mắng to không ngớt, bởi vì hai cháu trai tới từ nhà mẹ đẻ của Tam phu nhân tối qua đột nhiên biến mất, vì vậy Tam phu nhân lập tức phái đám người hầu bọn họ đi tìm.</p><p>Trong đại điện Lục gia, tất cả mọi người trong Lục gia tụ tập lại một chỗ, cũng không ai biết tối qua đã xảy ra chuyện gì, cũng không nghe được động tĩnh gì.</p><p>Chỉ là, trong đình viện, từ trên mặt đất cũng đã nhìn ra vết tích giao đấu, điều này khiến cho Triệu Tuệ giận dữ, mục tiêu đương nhiên là Lục Thiếu Du. Thế nhưng sáng sớm ngày hôm nay Lục Thiếu Du cũng không có ở đây, nàng cũng không biết làm gì, huống chi còn có mặt Vân Hồng Lăng, nàng càng không dám làm càn.</p><p>Triệu Kình Thiên, Triệu Kình Hải, hai người này vô duyên vô cớ mất tích, hơn nữa còn có vết tích giao đấu, điều này khiến cho trong lòng Lục Thiếu Hổ không khỏi lạnh lẽo.</p><p>Mà ngay khi Lục gia trắng trợn tìm người. Ngày thứ ba, trong mật thất dưới phòng chứa củi, khí tức quanh thân Lục Thiếu Du lúc này ngập tràn trong mật thất, toàn thân được bao phủ trong tầng quang tráo vô hình.</p>", "images": {}, "success": true}