{"id": 600, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-600", "title": "Chương 600: Đêm Khuya PhảN KíCh (1)", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 600: Đêm Khuya PhảN KíCh (1)</h1><p>̉n kích. (1)</p><p>Mấy canh giờ sau, trong đại sảnh, Lục Thiếu Du nhíu mày, vừa rồi từ trong miệng hai nàng Lục Vô Song, Vân Hồng Lăng hắn đã biết được, Lục Thiếu Hổ đã về tới Lục gia, ngay cả Triệu Kình Thiên và Triệu Kình Hải cũng đã tới Lục gia.</p><p>Ánh mắt hắn lạnh lùng, khóe miệng Lục Thiếu Du hiện lên hàn ý, hắn đang lo lắng không có biện pháp đối phó với Triệu gia, đây chính là cơ hội đưa tới cửa nha.</p><p>- Tiểu tặc, chàng muốn làm gì vậy?</p><p>Vân Hồng Lăng nhìn Lục Thiếu Du, cảm giác hàn ý quanh người Lục Thiếu Du lúc này, dường như cũng cảm thấy sợ hãi.</p><p>- Nàng nói nếu như Triệu Vô Cực biết hai tôn tử bảo bối của mình đều chết bên ngoài, Triệu Vô Cực sẽ có biểu tình như thế nào? Triệu gia sẽ có biểu hiện ra làm sao?</p><p>Lục Thiếu Du nhàn nhạt nói, trên khuôn mặt hiện lên nụ cười lạnh lùng.</p><p>- Thiếu Du, đệ muốn động thủ tại Lục gia sao?</p><p>Lục Vô Song nói:</p><p>- Ta lo lắng đệ đánh chết hai người Triệu Kình Thiên và Triệu Kình Hải sẽ dẫn tới Triệu gia điên cuồng trả thù.</p><p>- Cho dù ta không làm gì Triệu gia, Triệu Vô Cực cũng muốn dồn ta vào chỗ chết. Sử Vân Vinh chính là một ví dụ, hiện giờ cũng nên tới lượt phản kích của ta.</p><p>Lục Thiếu Du mỉm cười nói.</p><p>- Tiểu tặc, vậy để ta giúp chàng, một mình chàng động thủ với hai tên đó, ta có chút lo lắng.</p><p>Vân Hồng Lăng nói, nàng mặc kệ Triệu gia là ai, dám đối phó với nam nhân của nàng, nàng sẽ không khách khí.</p><p>- Hồng Lăng, nàng không cần ra tay, ta tự có biện pháp.</p><p>Lục Thiếu Du nói:</p><p>- Thế nhưng hiện giờ cũng không vội, chờ buổi tối tính tiếp.</p><p>- Vậy đệ phải cẩn thận một chút.</p><p>Lục Vô Song nói.</p><p>- Công tử, tiểu nhân đã mời đại gia và đại phu nhân tới.</p><p>Lúc này, thanh âm của Lục Tiểu Bạch từ bên ngoài truyền vào.</p><p>- Vô Song, hôm nay vừa vặn ta có thời gian, chúng ta nói chuyện của chúng ta với đại bá đi.</p><p>Lục Thiếu Du ngẩng đầu cười nói với Lục Vô Song.</p><p>- Ừm.</p><p>Lục Vô Song khẽ đáp, nàng đương nhiên biết Lục Thiếu Du muốn nói gì, khuôn mặt tức thì đỏ ửng.</p><p>- Thiếu Du, con gọi ta và đại thẩm của con qua đây có chuyện gì vậy?</p><p>Ba đạo thân ảnh lập tức tới đại sảnh.</p><p>- Đại bá, đại thẩm, hai người trước tiên ngồi xuống đã.</p><p>Người tới chính là Lục Đông và Hoàng thị, Lục Thiếu Du nhanh chóng nói với Tiểu Bạch.</p><p>- Tiểu Bạch, gọi mẹ ta ra đây.</p><p>- Công tử chờ chút.</p><p>Lục Tiểu Bạch nhanh chóng chạy tới nội đường mời phu nhân.</p><p>- Cha, mẹ.</p><p>Lục Vô Song đi tới bên người Lục Đông và Hoàng thị, khuôn mặt lúc này càng thêm đỏ ửng, vô cùng khả ái.</p><p>- Vô Song, mặt con sao đỏ vậy?</p><p>Hoàng thị vô cùng hiền hòa hỏi Lục Vô Song, trong mắt hiện lên chút kinh ngạc. Hai người Lục Đông và Hoàng thị không có con cái, cho nên đối với Lục Vô Song luôn coi là con ruột, yêu thương có thừa.</p><p>- Mẫu thân, con không sao.</p><p>Lục Vô Song nói, thanh âm của nàng hầu như nhỏ tới mức không nghe được.</p><p>- Mẫu thân.</p><p>Bên ngoài, Vân Hồng Lăng nhìn thấy La Lan thị đi tới, nhanh chóng tiến lên đón.</p><p>- Đại gia.</p><p>La Lan thị tới đại sảnh, nhìn thấy Lục Đông và Hoàng thị đều có mặt, có vẻ vô cùng ngạc nhiên.</p><p>Sau khi La Lan thị ngồi xuống, sắc mặt Lục Vô Song càng thêm đỏ ửng, khuôn mặt tuyệt mỹ kia cúi gằm xuống, hai tay nắm vạt áo.</p><p>- Mẫu thân, đại bá, đại thẩm, con và Vô Song muốn nói với mọi người một chuyện.</p><p>Lục Thiếu Du nói với ba người.</p><p>- Thiếu Du, con muốn nói gì sao?</p><p>Lục Đông nhìn Lục Thiếu Du lại nhìn biểu hiện trên mặt của nữ nhi mình, dường như đoán được cái gì đó.</p><p>- Thiếu Du, không phải con lại muốn đi đó chứ?</p><p>Nhìn Lục Thiếu Du đang nói, La Lan không nhịn được mà lên tiếng.</p><p>- Mẫu thân, đại bá, đại thẩm, con và Vô Song định đính hôn, mong mọi người đồng ý cho chúng con.</p><p>Lục Thiếu Du nói.</p><p>- Cái gì?</p><p>Nghe thấy Lục Thiếu Du nói như vậy, Lục Đông, Hoàng thị, La Lan thị, Lục Tiểu Bạch tức thì kinh ngạc, ánh mắt lập tức nhìn vào hai người Lục Thiếu Du và Lục Vô Song.</p><p>- Cha, mẫu thân, tam a di, con và Thiếu Du mong mọi người thành toàn cho chúng con.</p><p>Lục Vô Song cắn răng đi tới bên người Lục Thiếu Du rồi nói với ba người Lục Đông, Hoàng Thị, La Lan thị.</p><p>Lúc này, ánh mắt ba người đều nhìn về phía Lục Thiếu Du, vẻ mặt vô cùng kinh ngạc, thế nhưng ba người lập tức mỉm cười, Lục Đông nói trước:</p><p>- Hai đứa này, ta còn tưởng các con gọi ta tới là có chuyện gì, các ngươi ở cùng một chỗ, chúng ta vui vẻ còn không kịp nữa là.</p><p>-Vô Song, trước đây ta đã từng muốn con làm dâu của ta. Thế nhưng khi đó ta biết Thiếu Du không xứng với con, hiện tại thì tốt rồi, các con tự mình ở một chỗ với nhau.</p><p>La Lan thị mỉm cười, ánh mắt nhìn về phía Vân Hồng Lăng nói:</p><p>- Hồng Lăng, Thiếu Du và Vô Song..</p><p>- Mẫu thân, Vô Song tỷ và Thiếu Du trước đó đã ở cùng một chỗ, người không cần lo lắng cho con.</p><p>Vân Hồng Lăng nói.</p><p>- Hai người các con, nói sớm thì tốt rồi, hai đứa ở cùng một chỗ, ta cũng yên tâm.</p><p>Hoàng thị mỉm cười, nói với Lục Vô Song:</p><p>- Mấy hôm trước ta còn nói chuyện với cha con, nên tìm một nhà nào đó gả con đi, không nghĩ tới bản thân con đã tự tìm rồi, lần sau có chuyện gì đừng gạt chúng ta nữa.</p><p>- Mẫu thân.</p><p>Lục Vô Song e thẹn đi tới bên người Hoàng thị, ánh mắt len lén nhìn về phía Lục Thiếu Du một chút, lúc này trong lòng rốt cuộc thở ra một hơi.</p><p>- Thiếu Du các con muốn đính hôn thì ta sẽ đi chuẩn bị, thông tri toàn trấn, Lục gia ta tổ chức đại yến ba ngày.</p><p>Lục Đông cười nói.</p><p>- Đại bá, cái này không cần, con không thích náo nhiệt, những người khác cũng không cần phải thông báo.</p><p>Lục Thiếu Du nói, loại náo nhiệt như thế này, Lục Thiếu Du hắn cũng không có hứng thú.</p><p>- Như vậy tùy ý các con, chỉ là người nhà Lục gia thì phải thông tri cho bọn họ.</p><p>Lục Đông nói.</p><p>Đêm khuya, Lục Thiếu Du dừng tu luyện, trong mắt hiện lên hàn ý.</p><p>- Thiếu Du, cẩn thận một chút.</p><p>Vân Hồng Lăng nói.</p><p>- Yên tâm đi.</p><p>Lục Thiếu Du mở miệng cười, lập tức đi ra khỏi phòng. Tiểu Long thu nhỏ lại thân thể xoay quanh vai Lục Thiếu Du, bên ngoài phòng, Bạch Linh thu nhỏ lại thân thể đã sớm chờ ở đó.</p><p>Một người hai thú, ba đạo thân ảnh trong nháy mắt xuất hiện tại một đình viện khác trong Lục gia, không có một tiếng động, không có chút ba động khí tức nào.</p><p>- Bạch Linh, có biện pháp nào khiến cho mọi người không chú ý không.</p><p>Một lát sau, trên đình viện, Lục Thiếu Du truyền âm cho Bạch Linh hỏi.</p><p>- Thực lực của ta có thể phong tỏa không gian nhỏ, những kẻ thực lực yếu hơn ta có lẽ sẽ không phát hiện ra. Ngươi có thể yên tâm động thủ. Kỳ thực, một người là Linh Tướng tam trọng, một người là Vũ Tướng nhị trọng, trong nháy mắt ta có thể đánh chết, ngươi hà tất phải phiền phức như vậy.</p><p>Bạch Linh truyền âm cho Lục Thiếu Du nói. Thân thể nho nhỏ trong nháy mắt hóa thành một thân hình xinh đẹp, một cỗ khí tức mê hoặc tỏa ra chung quanh.</p><p>- Mạng sống của bọn chúng đối với ta có chút tác dụng. Trực tiếp đánh chết thì tiện nghi cho bọn chúng rồi.</p><p>Lục Thiếu Du lạnh nhạt nói, ánh mắt nhìn vào đình viện trước mặt, hàn ý bắt đầu khuếch tán.</p>", "images": {}, "success": true}