{"id": 608, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-608", "title": "Chương 608: Yêu Hổ ĐộT Phá", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 608: Yêu Hổ ĐộT Phá</h1><p>̉ đột phá.</p><p>Mà lúc này trong nháy mắt Vân Hồng Lăng nhận ra, khi trước trong mật địa, những yêu thú ngũ giai cướp đi thánh quả Vũ Linh, trong đó có đầu Huyết Ngọc Yêu Hổ, lập tức ánh mắt Vân Hồng Lăng chuyển sang người Nghịch Lân Yêu Bằng, Thủy Hỏa Yêu Giao, một lát sau nàng cũng nhanh chóng nhận ra bọn chúng.</p><p>- Nghịch Lân Yêu Bằng, Thủy Hỏa Yêu Giao.</p><p>Sắc mặt Vân Hồng Lăng lúc này biến đổi, nàng vô cùng giật mình, những yêu thú cường hãn trong mật địa lúc này đều ở bên người Lục Thiếu Du.</p><p>- Tiểu tặc, thánh quả Vũ Linh trong mật địa đều là chàng lấy sao?</p><p>Vân Hồng Lăng cũng không ngốc, nhìn thấy chuyện này nàng lập tức nhớ tới một màn kia trong mật địa. Sáu quả Vũ Linh thánh quả hơn phân nửa là bị tiểu tặc này cầm đi.</p><p>- Hắc hắc, không phải ta vẫn để lại cho nàng một quả sao?</p><p>Lục Thiếu Du cười hắc hắc. Dù sao đi nữa mấy đầu yêu thú này đi theo bên người hắn, chuyện trong mật địa sớm muộn cũng bị phát hiện. Lục Thiếu Du cũng không phủ nhận, huống chi hiện giờ Vân Hồng Lăng lại là người một nhà.</p><p>- Tiểu tặc nhà chàng, hóa ra đúng là chàng làm.</p><p>Vân Hồng Lăng bất đắc dĩ trừng mắt nhìn Lục Thiếu Du, nhớ tới lúc mình nhận một khỏa thánh quả Vũ Linh kia, Nghịch Lân Yêu Bằng cũng không có cản trở, hiện tại mới biết được hóa ra là tiểu tặc này an bài. Tức thì trong lòng không khỏi hạnh phúc nói:</p><p>- Coi như chàng có chút lương tâm, ta sẽ không nói cho cha biết. Bằng không cha sẽ hỏi tội chàng.</p><p>Lục Thiếu Du mỉm cười, quả thực nữ nhi gả ra ngoài như bát nước hắt đi, Hồng Lăng hiện tại chính là người của hắn, sợ rằng sau này Vân Khiếu Thiên biết được chuyện này sẽ vô cùng buồn bực.</p><p>- Tiểu tặc, yêu thú nhỏ chàng để bên cạnh mẫu thân là Thái Âm Yêu Thỏ đúng không?</p><p>Vân Hồng Lăng hỏi Lục Thiếu Du.</p><p>- Đúng vậy, gần đây Lục gia có lẽ sẽ xảy ra chút chuyện, cho nên ta lo lắng cho mẫu thân.</p><p>Lục Thiếu Du nói.</p><p>Rống.</p><p>Một tiếng rống lớn từ trong miệng Huyết Ngọc Yêu Hổ truyền ra, lúc này hai mắt Huyết Ngọc Yêu Hổ mở ra, khí tức nhanh chóng tăng lên, toàn thân tỏa ra khí tức hung mãnh.</p><p>Tiếng rống này truyền ra, một cỗ uy áp lần thứ hai được tăng lên, những dã thú trong núi chung quanh lúc này chấn kinh lùi lại, đám phi cầm bối rối bay đi.</p><p>Trong lúc đó, thân thể Huyết Ngọc Yêu Hổ bỗng nhiên tăng lên, chỉ trong chốc lát, thân thể Huyết Ngọc Yêu Hổ đã tăng tới hơn năm trăm thước, khí tức cường hãn tràn ra.</p><p>- Khí tức thật mạnh mẽ, chỉ sợ là Vũ Tướng ngũ trọng nó cũng có thể đánh lại.</p><p>Nhìn Huyết Ngọc Yêu Hổ, Lục Thiếu Du không khỏi thầm than một tiếng. Huyết mạch của Huyết Ngọc Yêu Hổ so ra kém Thiên Sí Tuyết Sư, cũng thua kém Cửu Vĩ Yêu Hồ Bạch Linh thế nhưng cũng cực cao, huyết mạch cao cho nên thực lực phát ra càng thêm cường hãn, không phải yêu thú có huyết mạch bình thường có thể so sánh.</p><p>Tuy rằng Huyết Ngọc Yêu Hổ vừa đột phá tới Ngũ giai trung kỳ, thế nhưng từ khí tức trên người nó Lục Thiếu Du cũng cảm giác được thực lực của Huyết Ngọc Yêu Hổ cũng có thể chống lại Vũ Tướng ngũ trọng.</p><p>- Thật mạnh.</p><p>Hai người Lục Vô Song, Vân Hồng Lăng đều kinh hãi.</p><p>Rống.</p><p>Một lúc lâu sau, khí tức quanh thân Huyết Ngọc Yêu hổ mới bình ổn lại, thân thể lập tức thu nhỏ rồi đi tới bên người Lục Thiếu Du và Tiểu Long.</p><p>- Ra mắt hai vị yêu vương, chủ nhân.</p><p>Huyết Ngọc Yêu Hổ nói với Tiểu Long, Bạch Linh và Lục Thiếu Du.</p><p>- Huyết Ngọc Yêu Hổ, ngươi đột phá quả thực rất nhanh.</p><p>Lục Thiếu Du nói.</p><p>- Chủ nhân, tâm cảnh đạt tới thất giai cho nên phương diện đột phá dưới thất giai tốc độ của ta sẽ không chậm.</p><p>Huyết Ngọc Yêu Hổ nói.</p><p>Lục Thiếu Du gật đầu, chuyện này Bạch Linh cũng sớm nói qua. Thất giai tương đương với tu vi Vũ Vương, không cần bao lâu nữa, mấy đầu yêu thú này sẽ là một trợ lực lớn của hắn, hiện tại cũng có thể coi là cánh tay đắc lực của hắn.</p><p>- Ta có cảm giác, sắp tới ta cũng có thể sẽ đột phá.</p><p>Nghịch Lân Yêu Bằng nói.</p><p>- Dường như ta cũng đã tới sát biên giới đột phá.</p><p>Thủy Hỏa Yêu Giao nói.</p><p>Lục Thiếu Du mỉm cười, Nghịch Lân Yêu Bằng đột phá là một sự kiện đặc biệt. Nghịch Lân Yêu Bằng vốn đã có đẳng cấp ngũ giai hậu kỳ, lần thứ hai đột phá là lục giai sơ kỳ, tương đương với Vũ Suất của nhân loại.</p><p>Lúc này hai người Lục Vô Song, Vân Hồng Lăng ánh mắt nhìn Lục Thiếu Du càng thêm kinh ngạc.</p><p>- Chúng ta trở về đi, thời gian cũng không còn sớm rồi.</p><p>Lục Thiếu Du nhìn sắc trời, Huyết Ngọc Yêu Hổ đột phá xong cũng đã là hoàng hôn.</p><p>Mấy người cùng chúng thú lập tức trở về Lục gia, trên đường đi Tiểu Long cuộn tròn trên vai Lục Thiếu Du, Nghịch Lân Yêu Bằng, Huyết Ngọc Yêu Hổ, Thủy Hỏa Yêu Giao thu nhỏ thân thể đi phía sau hắn.</p><p>Lục Vô Song và Vân Hồng Lăng nhìn thấy cảnh này, hai nàng không khỏi nhìn nhau. Lại thêm Bạch Linh nữa, mấy đầu yêu thú kinh khủng này, hai nàng không biết tại sao bọn chúng lại đi theo bên người Lục Thiếu Du, nhóm một người mấy thú này quả thực đáng sợ.</p><p>Trở lại đình viện, La Lan thị đã sớm tự mình xuống bếp làm thức ăn chờ ba người trở về. Trong khoảng thời gian này có nhi tử và con dâu bồi tiếp bên người, mỗi ngày La Lan thị đều cười tươi, vô cùng hài lòng, có nhi tử như vậy nàng cũng không cần lo lắng nữa.</p><p>Buổi đêm, Lục Thiếu Du và Vân Hồng Lăng đều khoanh chân tu luyện. Trong lòng Lục Thiếu Du lúc này thầm nghĩ người Triệu gia có lẽ sắp tới Lục gia.</p><p>Quanh thân được bao phủ bởi một vòng hoàng quang nhàn nhạt, Lục Thiếu Du nhanh chóng tiếng vào trạng thái tu luyện, thời gian chậm rãi trôi qua.</p><p>Mùa xuân gần qua, lúc này đã tới đầu mùa hạ, khiến cho cảnh sắc có một loại mỹ vị khác. Trên mặt đất có không ít loại thực vật vô danh làm nổi bật mặt đất chung quanh. Sáng sớm, trấn Thanh Vân được bao phủ bởi một tầng sương nhà nhạt. Mặt trời còn chưa xuất hiện, không gian thi thoảng có cơn gió nhẹ nhàng thôi qua, mang theo sự khoan khoái. Bên ngoài trấn Thanh Vân, bốn phía đều là núi non. Lúc này đám lá cây khẽ phất phơ trong gió, vô cùng đẹp đẽ.</p><p>Ánh dương quang từ trên đám lá chi chít chiếu xuống mắt đất tạo thành những ánh sáng lốm đốm. Trong núi non, rừng cây dưới ánh nắng mặt trời hiện lên màu xanh ngắt. Mà toàn bộ trấn Thanh Vân lúc này, tầng sương mù nhàn nhạt kia đã biến mất, gió vẫn quanh quẩn trong không gian.</p><p>Phù.</p><p>Lục Thiếu Du thở ra một ngụm trọc khí trong cơ thể. Gần đây tu luyện khiến cho tu vi có chút tinh tiến, vô luận là chân khí hay linh lực đều trở nên vững chắc ngưng thực hơn.</p><p>Cảm nhận linh lực và chân khí trong cơ thể, Lục Thiếu Du không khỏi mỉm cười. Nếu như có cơ hội, hắn cũng có thể thôn phệ và chân khí để chuẩn bị cho việc đột phá tiếp theo.</p><p>Trên trấn Thanh Vân lúc này còn chìm đắm trong sự yên tĩnh của buổi sáng, thế nhưng lúc này ngoài trấn Thanh Vân có vô số yêu thú khổng lồ mang theo âm thanh rít lên của không khí bay tới.</p><p>Dưới sự tĩnh lặng của sáng sớm này, tiếng gió càng khiến cho người ta chú ý, thanh âm giống như cuồng phong gào thét. Trên trấn Thanh Vân lúc này có không ít người chạy ra đường nhìn lên bầu trời.</p>", "images": {}, "success": true}