{"id": 601, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-601", "title": "Chương 601: Đêm Khuya PhảN KíCh (2)", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 601: Đêm Khuya PhảN KíCh (2)</h1><p>̉n kích. (2)</p><p>- Hai tên đó đều ở bên trong.</p><p>Ánh mắt nhìn về tòa đình viện trước mặt một lát, Bạch Linh lập tức nói với Lục Thiếu Du.</p><p>- Động thủ.</p><p>Lục Thiếu Du nói xong, chân khí dưới chân chợt lóe, thân ảnh đồng thời hóa thành một đạo tàn ảnh xuất hiện trong đình viện.</p><p>Xuy.</p><p>Trên thân ảnh xinh đẹp của Bạch Linh, bàn tay khẽ vươn ra, một đạo thủ ấn nhanh chóng được đánh ra, toàn bộ đình viện nhất thời được bao phủ bởi một tầng quang mang vô hình, mơ hồ nhìn lại, không gian bên ngoài vòng quang mang kia lúc này đang gấp khúc.</p><p>- Ai.</p><p>Trong sát na, trong đình viện có thanh âm vang lên, lập tức hai đạo thân ảnh trong nháy mắt truyền ra.</p><p>- Chúng ta lại gặp mặt rồi.</p><p>Lục Thiếu Du chắp tay đứng đó, lẳng lặng đứng trong đình viện, ánh mắt tràn ngập hàn ý nhìn vào thanh niên mặc hoa phục màu trắng và một thanh niên mặc trường bào lam sắc trước mặt.</p><p>- Lục Thiếu Du.</p><p>Hai người nhìn thấy thân ảnh trước mặt này không khỏi nhìn nhau, trong mắt có chút kinh hoảng, hai người này chính là hai huynh đệ Triệu gia, Triệu Kình Hải và Triệu Kình Thiên.</p><p>Người này tuy rằng đã tới Lục gia được một tháng, thế nhưng đây là lần đầu tiên thấy Lục Thiếu Du. Vốn tưởng rằng Lục Thiếu Du đã bị Sử Vân Sinh đánh chết, thế nhưng không ngờ tới Lục gia bọn hắn mới biết được Lục Thiếu Du đã sớm trở về, trong lòng vẫn luôn có chút bất an.</p><p>Hai người cũng biết, thực lực hiện tại của mình không thể chống lại Lục Thiếu Du. Cũng sợ Lục Thiếu Du sẽ hạ thủ với bọn họ. Thế nhưng đây là Lục gia cho nên bọn họ cũng không sợ. Chí ít tại Lục gia, Lục Thiếu Du không dám hạ thủ với bọn họ, như vậy Lục gia sẽ gặp phải phiền phức lớn. Chỉ cần đợi một đoạn thời gian nữa, đến lúc đó cường giả Triệu gia tới đây là có thể giải quyết tất cả.</p><p>Lúc này hai người nhìn thấy Lục Thiếu Du xuất hiện lúc nửa đêm, nhất thời cảm thấy bối rối, nếu như quả thực Lục Thiếu Du hạ thủ với hai người bọn họ, vậy thì bọn họ chết chắc rồi.</p><p>Lúc này nhìn vào Bạch Linh bên cạnh Lục Thiếu Du, dung nhan tuyệt mỹ khiến cho người ta hít thở không thông, hai người thực sự không rõ, vì sao bên người tiểu tử này đều là những nữ nhân tuyệt mỹ. Mà lấy thực lực của bọn họ cũng có thể cảm giác được, lúc này trên người nữ nhân này có một cỗ khí tức vô hình, cực kỳ cường hãn.</p><p>- Lục Thiếu Du ngươi muốn làm gì.</p><p>Ánh mắt Triệu Kình Thiên mang theo một chút bất an nhìn Lục Thiếu Du hỏi.</p><p>- Sao nào? Các ngươi không phải muốn giết ta nhanh một chút sao? Vì sao hiện tại ta lại có cảm giác, các ngươi có chút sợ hãi.</p><p>Lục Thiếu Du lạnh nhạt cười, nụ cười châm chọc.</p><p>- Lục Thiếu Du đây là Lục gia, nếu như ngươi dám làm xằng bậy, Triệu gia ta tuyệt đối sẽ san bằng Lục gia các ngươi.</p><p>Ánh mắt Triệu Kình Hải trầm xuống rồi nói.</p><p>- Ha ha.</p><p>Lục Thiếu Du cười ha hả, dùng ánh mắt châm chọc nhìn vào hai người nói:</p><p>- Thứ nhất, Lục gia có bị san bằng hay không cũng không quan hệ tới ta. Thứ hai, hiện tại ta giết hai người các ngươi cũng không có ai biết.</p><p>- Lục Thiếu Du nếu như ngươi dám làm càn, Triệu gia ta cũng không bỏ qua cho ngươi.</p><p>Sắc mặt hai người cả kinh, lúc này bọn họ đã cảm giác được hàn ý trên người Lục Thiếu Du càng ngày càng đậm. Thủ đoạn của Lục Thiếu Du bọn họ đều đã được chứng kiến, lúc này sâu trong nội tâm hai người tràn ngập hàn ý, thân thể không tự chủ được chậm rãi lùi về phía sau, ánh mắt liếc nhìn chung quanh, dường như đang tìm đường chạy trốn.</p><p>- Các ngươi không cần nghĩ tới việc chạy thoát đâu. Không gian đã bị ta phong tỏa, các ngươi có trốn cũng không thoát.</p><p>Thanh âm lạnh lùng của Bạch Linh giống như âm thanh từ địa ngục vang lên, thanh âm này khiến cho người ta có cảm giác sởn cả tóc gáy.</p><p>Nghe thấy Bạch Linh nói vậy, hai người càng thêm kinh hãi. Ánh mắt nhìn về chung quanh, lúc này vô cùng kinh ngạc. Phong tỏa không gian, chí ít đối phương cũng có tu vi Vũ Suất, lẽ nào nữ tử trước mặt bọn họ đã đạt tới Vũ Suất rồi sao?</p><p>- Lục Thiếu Du, ngươi dám giết chúng ta, Triệu gia nhất định sẽ không bỏ qua cho ngươi, tới lúc đó ngươi chết sẽ rất khó coi.</p><p>Triệu Kình Thiên nhìn Lục Thiếu Du, cố gắng uy hiếp.</p><p>- Quên nói cho các ngươi, Sử Vân Sinh đã chết, kế tiếp là các ngươi, sau này chính là toàn bộ Triệu gia.</p><p>Lục Thiếu Du lạnh nhạt nói một tiếng.</p><p>- Ngươi giết chết Sử Vân Sinh rồi?</p><p>Hai người lúc này càng thêm kinh hãi, bọn họ cũng biết thực lực của Sử Vân Sinh, Vũ Suất tứ trọng, thực lực của Lục Thiếu Du căn bản không thể giết chết hắn. Vốn bọn họ còn tưởng rằng Sử Vân Sinh không gặp Lục Thiếu Du, mới khiến cho Lục Thiếu Du tránh thoát được một kiếp. Thế nhưng xem ra, không ngờ Sử Vân Sinh đã chết.</p><p>- Được rồi, các ngươi đi theo hắn đi thôi.</p><p>Lục Thiếu Du lạnh nhạt nói một tiếng, chậm rãi đi về phía Triệu Kình Hải.</p><p>Lúc này hai huynh đệ Triệu Kình Thiên, Triệu Kình Hải trầm xuống, đều đem chân khí, linh lực bản thân mình vận chuyển, đánh về phía Lục Thiếu Du.</p><p>- Tiểu tử, ta liều mạng với ngươi.</p><p>Một tiếng thét lớn vang lên, hai huynh đệ Triệu gia cũng chỉ có thể lựa chọn liều mạng, thân ảnh hai người trong nháy mắt hóa thành lưu quang đánh về phía Lục Thiếu Du.</p><p>- Bạch Linh, Triệu Kình Thiên giao cho nàng.</p><p>Lục Thiếu Du nói xong, khóe miệng hiện lên nụ cười quỷ dị.</p><p>- Đi chết đi.</p><p>Thân ảnh Triệu Kình Hải hóa thành lưu quang đánh tới trước người Lục Thiếu Du, trong khoảnh khắc thủ ấn trong tay biến đổi, trong nháy mắt xung quanh hắn đột nhiên vang lên tiếng gió rít gào.</p><p>Hưu Hưu.</p><p>Trong nháy mắt, trước người Triệu Kình Hải được ngưng tụ ra một mũi tên sắc bén, mang theo lực lượng xuyên thấu không gian, mũi tên bằng năng lượng này to bằng cánh tay, không gian chung quanh gợn sóng, khí tức cuồng bạo khuếch tán.</p><p>Đối phó với Lục Thiếu Du, Triệu Kình Hải chỉ có thể ngay từ đầu sử dụng luôn linh hồn công kích kinh khủng nhất của mình. Đây là công kích mạnh mẽ nhất của hắn, trong đám Linh giả đồng lứa, thực lực của hắn tuyệt đối là số một.</p><p>Khí tức cuồng bạo này khiến cho không gian nặng nề hơn, công kích này trực tiếp đánh tới linh hồn. Lúc này khóe miệng Lục Thiếu Du hiện lên nụ cười quỷ dị, thủ ấn đã sớm được đánh ra.</p><p>Ngay khi mũi tên bằng năng lượng này bắn tới, ánh mắt Lục Thiếu Du biến đổi, vòng xoáy dưới chân hiện ra, thân ảnh giống như quỷ mị biến mất tại chỗ, lúc này thi triển Phù Quang Lược Ảnh, tốc độ của hắn đã tới một tầm cao mới.</p><p>Lúc thân ảnh Lục Thiếu Du biến mất, đạo công kích bằng linh hồn của Triệu Kình Hải trong nháy mắt thất bại, gần như là xẹt qua sát người Lục Thiếu Du.</p><p>Khi thân ảnh quỷ mị của Lục Thiếu Du xuất hiện thì đã ở trước người Triệu Kình Hải, thủ ấn trong tay đánh ra, linh lực trong không gian lập tức hội tụ tới, khí tức kinh khủng khiến không gian gợn sóng, rồi khuếch tán ra bốn phía.</p><p>Trong tay Lục Thiếu Du có một đạo hồng sắc quang mang được ngưng tụ, không gian lắc lư theo sự xuất hiện của nó, tiếng gió rít gào không ngừng vang lên.</p><p>- Đao Hồn Quang Nhận.</p>", "images": {}, "success": true}