{"id": 604, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-604", "title": "Chương 604: Linh TướNg Nhị TrọNg (2)", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 604: Linh TướNg Nhị TrọNg (2)</h1><p>́ng nhị trọng. (2)</p><p>Trong đầu Lục Thiếu Du, linh lực đã no đủ, lúc này linh lực bàng bạc vẫn nhanh chóng tiến tới, hồn đan chuyển động không ngừng,trong chớp mắt, thanh kim đao màu vàng bám vào trên hồn đan đột nhiên tăng tốc độ hấp thu linh hồn lực.</p><p>- Áp súc cho ta.</p><p>Lục Thiếu Du thầm quát khẽ trong lòng một tiếng, thủ ấn biến hóa, linh lực bàng bạc nhất thời được áp súc, trực tiếp tiến vào không gian trong đầu.</p><p>Phanh.</p><p>Không gian trong đầu truyền ra một tiếng trầm muộn, một cỗ năng lượng thật lớn đột nhiên bùng lên. Trong không gian trong đầu Lục Thiếu Du đột nhiên được áp súc, rồi sau đó nhanh chóng khuếch tán.</p><p>Phù.</p><p>Lúc này khí tức linh lực quanh thân Lục Thiếu Du đột nhiên biến mất, mơ hồ trong mật thất này có một cỗ năng lượng thiên địa đột nhiên xuất hiện rồi tiến vào cơ thể Lục Thiếu Du. Trên Linh Ngọc sàng lúc này cũng có một cỗ quang mang nhàn nhạt đang dũng mãnh tiến vào trong cơ thể Lục Thiếu Du.</p><p>Giờ phút này, ở không gian trong đầu Lục Thiếu Du đã nhận được chỗ tốt vô cùng lớn, linh hồn lực trong nháy mắt được tẩm bổ không ít, đồng thời tiểu đao màu vàng cũng thôn phệ được không ít linh hồn lực.</p><p>Mãi lâu sau, khí tức trên người Lục Thiếu Du mới bình ổn lại, mà lúc này, khí tức trên người Lục Thiếu Du đã là Linh Tướng nhị trọng.</p><p>Thế nhưng quá trình luyện hóa lúc này vẫn còn đang tiếp tục, lúc này ngay cả mí mắt Lục Thiếu Du cũng không mở ra, bắt đầu tiếp tục luyện hóa. Trong cơ thể hắn, linh lực thôn phệ được từ Triệu Kình Hải vẫn còn một nửa chưa kịp luyện hóa.</p><p>Thời gian tiếp tục trôi qua, Triệu Kình Thiên vô cùng kinh ngạc, hắn có thể nhìn ra trong mấy ngày Lục Thiếu Du đã đột phá một trọng, tốc độ tu luyện như vậy quả thực khiến cho người ta kinh hãi.</p><p>Thời gian trôi qua, trong mấy ngày này không tìm được Triệu Kình Thiên và Triệu Kình Hải, Triệu Tuệ lúc này đã bắt đầu tan vỡ. Hai cháu trai này chính là hy vọng của Triệu gia trong thời gian tới. Mỗi người đều là thiên kiêu chi tử, trong đám đệ tử thân truyền của Vân Dương Tông cũng tuyệt đối là cường giả.</p><p>Thanh niên như vậy tiền đồ không thể đoán trước được, thế nhưng hiện giờ hai người lại biến mất không thấy, hơn nữa từ dấu vết giao đấu trong đình viện, điều này khiến cho Triệu Tuệ nghĩ tới một khả năng.</p><p>Nếu nhưng hai người cháu trai của nàng xảy ra chuyện không hay thì đối với Triệu gia của nàng là một đả kích vô cùng to lớn. Chuyện xảy ra nơi này mà nàng lại không biết một tí gì, đến lúc đó nàng cũng không có cách nào ăn nói với trong tộc.</p><p>Triệu Tuệ đổ lên đầu Lục gia thế nhưng cũng không có biện pháp làm gì Lục Đông được. Triệu Kình Hải và Triệu Kình Thiên này, thực lực hai người bọn họ người bình thường căn bản không đối phó được, huống chi hai người bọn họ lại còn ở cùng một chỗ.</p><p>Mấy ngày nay Triệu Tuệ liên tục nhíu mày, sốt ruột lo lắng, hoài nghi lớn nhất trong đầu nàng là Lục Thiếu Du. Nàng cũng nghe nói thực lực của Lục Thiếu Du, nếu như muốn đối phó với hai cháu trai nàng cũng chỉ có một mình Lục Thiếu Du kia mà thôi. Thế nhưng nàng cũng không rõ, coi như là hai cháu trai nàng không địch lại được thì cũng không tới mức vô thanh vô thức bị bắt đi hoặc bị giết trong im lặng vậy chứ.</p><p>Lúc này Triệu Tuệ cũng chỉ có thể chờ đợi, chờ cường giả Triệu gia phái tới rồi mới quyết định.</p><p>Trong mật thất dưới phòng chứa củi, vào ngày thứ năm khí tức đang tăng cường trên người Lục Thiếu Du lúc này mới chậm rãi bình ổn lại.</p><p>Phù.</p><p>Lục Thiếu Du thở ra một ngụm trọc khí từ trong cơ thể. Hai mắt mở ra, tinh quang chớp động, cảm giác linh lực sung mãn trong người lúc này hắn không khỏi mỉm cười. Tu vi Linh giả của hắn hiện tại đã từ Linh Tướng nhất trọng tới Linh Tướng nhị trọng trung kỳ, đột phá nhiều như vậy cũng tính là không tồi.</p><p>- Lão đại.</p><p>Nhìn thấy Lục Thiếu Du ngừng tu luyện, Tiểu Long nhanh chóng đi ra.</p><p>- Đệ tu luyện thế nào rồi? Có lười biếng không?</p><p>Lục Thiếu Du hỏi Tiểu Long.</p><p>- Hẳn là cũng sắp đột phá.</p><p>Tiểu Long chớp chớp mắt, vui vẻ nói.</p><p>Thu Linh Ngọc sàng vào trong nhẫn trữ vật, Hỏa Long Đỉnh được Lục Thiếu Du móc ra. Lục Thiếu Du nhanh chóng đưa mắt nhìn về phía Triệu Kình Thiên, chậm rãi nói:</p><p>- Sao nào? Ngươi kinh ngạc hay là giật mình vậy?</p><p>Nói xong, Lục Thiếu Du đánh một đạo chân khí vào yết hầu Triệu Kình Thiên, Triệu Kình Thiên nhanh chóng ho khan một lát, lập tức kinh hãi nhìn chăm chú vào Lục Thiếu Du rồi nói:</p><p>- Ngươi là Linh giả, chẳng lẽ là Linh Vũ song tu trong truyền thuyết?</p><p>- Không phải ngươi đã tận mắt chứng kiến rồi sao?</p><p>Lục Thiếu Du lạnh lùng cười.</p><p>- Đừng giết ta, ngươi thả ta ra, ngươi muốn cái gì ta cũng có thể cho ngươi.</p><p>Triệu Kình Thiên sợ hãi nhìn về phía Lục Thiếu Du, thứ duy nhất hiện giờ hắn có thể làm chính là cầu xin tha thứ.</p><p>- Yên tâm đi, ta sẽ không giết ngươi.</p><p>Lục Thiếu Du mỉm cười nói.</p><p>- Thật sao? Chỉ cần ngươi không giết ta, trong nhẫn trữ vật của ta có vũ kỹ, kim tệ, đan dược, tất cả đều là của ngươi. Nếu như thiếu, sau này trở về ta lại đưa cho ngươi.</p><p>Triệu Kình Thiên vội vàng nói, trong mắt hiện lên hy vọng cầu sinh.</p><p>- Ha ha.</p><p>Lục Thiếu Du cười nói:</p><p>- Ta bảo đảm sẽ không giết ngươi.</p><p>Nói xong, Lục Thiếu Du không để ý tới Triệu Kình Thiên nữa mà khẽ đánh thủ ấn, khoanh chân ngồi trước Hỏa LOng đỉnh, lập tức móc từ trên người ra không ít tài liệu, những tài liệu này đều là tài liệu mà khi luyện chế khôi lỗi cần dùng tới. Lúc này, Lục Thiếu Du dự định đem Triệu Kình Thiên luyện chế thành một khôi lỗi.</p><p>Trên phương diện chân khí, mấy ngày trước Lục Thiếu Du đã đột phá tới Vũ Tướng tam trọng đỉnh phong cho nên lúc này hắn cũng không muốn thôn phệ Triệu Kình Thiên mà dự định luyện chế thành khôi lỗi.</p><p>Nghĩ tới việc dùng Triệu Kình Thiên đi đối phó với người Triệu gia, khóe miệng Lục Thiếu Du không khỏi hiện lên hàn ý. Cảnh tượng kia phỏng chừng sẽ làm cho đám người Triệu gia khó mà ngờ tới.</p><p>Linh lực được rót vào bên trong Hỏa Long dỉnh, một cỗ hỏa diễm nóng bỏng bắt đầu xuất hiện, Lục Thiếu Du bắt đầu đem không ít tài liệu ném vào trong Hỏa Long đỉnh.</p><p>Dưới sự bao vây của hỏa diễm bắt đầu thong thả luyện hóa tài liệu. Loại luyện hóa này cũng không cần kỹ thuật cao lắm, lúc này Lục Thiếu Du cũng coi như xe nhẹ đi đường quen, nhanh chóng dễ dàng luyện hóa tài liệu.</p><p>Sau khi thực lực tăng vọt tới Linh Tướng nhị trọng, Lục Thiếu Du chỉ dùng có một ngày đã đem toàn bộ tài liệu liên quan luyện hóa xong. Trong Hỏa Long đỉnh lúc này có một đoàn dung dịch tinh thuần không ngừng cuồn cuồn.</p><p>Cảm nhận dung dịch trong Hỏa Long đỉnh đã đạt tới độ cần thiết, Lục Thiếu Du mỉm cười, thủ ấn thu lại, quay đầu nhìn về phía Triệu Kình Thiên rồi nói:</p><p>- Hiện giờ tới phiên ngươi.</p><p>- Ngươi muốn làm gì, ngươi đã nói sẽ không giết ta mà?</p><p>Triệu Kình Thiên dường như dự cảm được điều gì đó, cảm nhận nhiệt độ nóng bỏng trong Hỏa Long đỉnh toàn thân không khỏi run rẩy. Ánh mắt hiện lên sự sợ hãi tới cực hạn, nếu không phải hiện tại bị cấm chế, hắn đã ngã xuống mặt đất rồi.</p><p>- Quả thực ta không giết ngươi, ta sẽ giữ lời. Thế nhưng ta chỉ muốn ngươi càng trở nên mạnh mẽ hơn mà thôi.</p>", "images": {}, "success": true}