{"id": 611, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-611", "title": "Chương 611: ThựC LựC CủA LụC Trung", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 611: ThựC LựC CủA LụC Trung</h1><p>̣c lực của Lục Trung.</p><p>Đám người Triệu gia phái tới đây, Lục Thiếu Du cũng không đặt vào trong mắt, mạnh nhất chỉ là Triệu Vô Quang mà thôi, cũng chỉ có thực lực Vũ Suất ngũ trọng, mà chỉ cần một khối Thổ Sát Huyền Lôi của hắn là có thể giải quyết. Thù Triệu gia này Lục Thiếu Du sẽ không bao giờ từ bỏ, thế nhưng hiện tại, Lục Thiếu Du cũng chỉ muốn nhìn xem náo nhiệt một chút, sau đó mới báo thù.</p><p>Đám người Triệu gia nhìn bốn người Lục Thiếu Du, đều vô cùng nghi hoặc, lúc này bọn họ quả thực không biết làm gì.</p><p>- Không biết chư vị tìm ta có chuyện gì?</p><p>Một thanh âm chậm rãi từ đại môn Lục gia truyền ra, lúc mọi người đều vô cùng nghi hoặc với bốn người Lục Thiếu Du thì một thân ảnh màu trắng xuất hiện.</p><p>Người này mặc áo bào trắng, mày kiếm mắt sáng, vô hình trung toát lên một cỗ anh khí, nhưng ánh mắt dường như có chút tâm sự, người này chính là gia chủ hiện tại của Lục gia, lão tam Lục Trung.</p><p>Khẽ liếc nhìn Lục Trung một cái, ánh mắt Lục Thiếu Du trầm xuống, cũng không có bao nhiêu biến hóa.</p><p>- Lục Trung, ngươi cuối cùng cũng đi ra.</p><p>Trong đám người Triệu gia, Triệu Huy nhìn chằm chằm vào Lục Trung rồi nói.</p><p>- Cuối cùng ngày này cũng đến.</p><p>Lục Trung thầm nói, hắn đi qua đám người Lục gia rồi đứng trước người Lục Đông. Ánh mắt khẽ đảo qua đám người Lục Thiếu Du một chút rồi lập tức nói với đám người Triệu gia:</p><p>- Chư vị đến Lục gia ta, nhìn bộ dáng này dường như có chút hơi quá, không biết Lục gia ta đã làm gì sai?</p><p>- Lục Trung, nể tình quan hệ thông gia giữa hai nhà Triệu Lục, ta cũng không nói nhảm với ngươi, ta biết Lục gia có một kiện bảo vật, ngươi mau giao ra đây, chúng ta lập tức rời đi. Nếu không ngươi sẽ biết hậu quả.</p><p>Triệu Huy tiếp tục nói.</p><p>- Bảo vật? Lục gia từ trước tới nay không có một bảo vật gì. Lời này quả thực có chút kỳ quái.</p><p>Lục Trung nói:</p><p>- Nếu các ngươi không tin, các ngươi có thể tùy ý lục soát Lục gia.</p><p>- Ha Ha.</p><p>Triệu Huy cười to, một cỗ hàn khí nhàn nhạt tỏa ra, nói:</p><p>- Lục Trung, ngươi đừng giả bộ nữa, chuyện này trong lòng ai cũng biết rõ, hà tất phải giả bộ?</p><p>- Lục Trung, dù sao chúng ta cũng là phu thê, giao ra bảo vật kia đi. Chúng ta vẫn là phu thê, Lục gia và Triệu gia là thông gia, chuyện này đối với mọi người đều vui vẻ.</p><p>Triệu Tuệ nhìn Lục Trung rồi nói.</p><p>- Triệu Tuệ, dù sao chúng ta cũng từng là phu thê, không nghĩ tới hôm nay lại tới một bước này.</p><p>Ánh mắt Lục Trung nhìn vào Triệu Tuệ và Lục Thiếu Hổ, nói:</p><p>- Hai mươi năm trước ngươi tới Lục gia hẳn là có mục đích riêng, đúng không?</p><p>- Hừ, ta đến Lục gia các ngươi, các ngươi từng giây từng phút đề phòng ta, ngươi có coi ta là thê tử của ngươi không?</p><p>Triệu Tuệ nhìn Lục Trung, trong mắt bắn ra sự oán hận.</p><p>- Ha ha, náo nhiệt, quá náo nhiệt, dâu của Lục gia phản rồi, quả thực là đáng đời cho một Lục gia.</p><p>Một tiếng cười to từ một góc truyền ra, thanh âm đủ để khiến cho toàn bộ mọi người nghe được, mà kẻ cười to chính là Lục Thiếu Du.</p><p>Những ánh mắt ở đây lập tức nhìn về bốn người Lục Thiếu Du, La Lan thị lúc này vô cùng bất đắc dĩ, rồi thì thầm vào tai Lục Thiếu Du cái gì đó.</p><p>Ánh mắt Lục Trung cũng nhìn về phía Lục Thiếu Du, trong mắt hiện lên sự bất đắc dĩ.</p><p>- Các ngươi nhìn ta làm gì? Tiếp tục đi? Ta xem náo nhiệt một chút mà thôi.</p><p>Lục Thiếu Du nhìn vào mọi người rồi nói, khóe miệng khẽ mỉm cười.</p><p>- Đại ca, Kình Thiên và Kinh Hải, hai đứa bọn nó nửa tháng trước đã biến mất trong Lục gia, muội hoài nghi chính là tên tiểu tử Lục Thiếu Du kia gây ra chuyện này.</p><p>Nhìn Lục Thiếu Du, sắc mặt Triệu Tuệ lập tức trầm xuống, nói với Triệu Huy.</p><p>- Kình Hải và Kình Thiên sao lại không thấy đâu? Rốt cuộc là có chuyện gì?</p><p>Nghe thấy Triệu Tuệ nói vậy, đám người Triệu ra lập tức có phản ứng kịch liệt. Hai người Triệu Kình Thiên, Triệu Kình Hải chính là tương lai của Triệu gia, cũng không thể xảy ra chuyện gì được.</p><p>- Kình Hải, Kình Thiên nửa tháng trước không biết vì nguyên do gì mà thất tung. Ta hoài nghi là tiểu tử kia làm.</p><p>Ánh mắt đám người Triệu gia lập tức đổ dồn vào người Triệu Tuệ. Cơ mặt Triệu Tuệ co lại, cánh tay chỉ về phía Lục Thiếu Du, ánh mắt hiện lên sự oán hận.</p><p>- Ngươi chính là Lục Thiếu Du.</p><p>Lúc này, ánh mắt Triệu Huy nhìn về phía Lục Thiếu Du, tất cả mọi sự việc xảy ra trong Vân Dương Tông, đám người Triệu gia đêu biết rõ ràng, cho nên hắn cũng biết Lục Thiếu Du.</p><p>- Mẫu thân, lần trước con mua cho người vài bộ xiêm y người có thích không? Ngày mai nhi tử lại mua cho người thêm mấy bộ.</p><p>Lục Thiếu Du nói với Lan Lan thị bên cạnh, đối với câu hỏi của Triệu Huy hắn căn bản không thèm để ý tới.</p><p>Sắc mặt Triệu Huy lập tức xấu xí, lạnh nhạt nói:</p><p>- Tiểu tử, đừng tưởng làm nữ tế Vân Dương Tông thì không ai dám động tới ngươi. Mau giao con ta ra đây, bằng không ta sẽ không khách khí với ngươi.</p><p>- Lão cẩu Triệu gia, nhi tử ngươi biến mất liên quan gì tới ta.</p><p>Lục Thiếu Du quay đầu lại, hàn ý từ trong mắt bắn ra. Bằng vào thực lực Vũ Tướng bát trọng của Triệu Huy Lục Thiếu Du cũng không đặt vào trong mắt. Cho dù là Triệu Vô Quang Vũ Suất ngũ trọng kia, Lục Thiếu Du cũng không sợ, một khối Thổ Sát Huyền Lôi là có thể đánh chết, huống chi bên người hắn còn có Bạch Linh.</p><p>- Tiểu tử, muốn chết.</p><p>Nghe thấy Lục Thiếu Du gọi mình là lão cẩu, Triệu Huy đột nhiên nổi giận, từ trước tới nay chưa có ai dám gọi hắn như thế, chân khí dưới chân tức thì tuôn ra, thân ảnh tạo thành một đám tàn ảnh lao thẳng về phía Lục Thiếu Du.</p><p>- Hừ.</p><p>Trong mắt Lục Thiếu Du hiện lên một đạo hàn ý.</p><p>- Dù sao nó cũng là người Lục gia ta, còn chưa tới phiên Triệu gia làm càn.</p><p>Thân ảnh Lục Trung trong nháy mắt chớp động xuất hiện trước người Triệu Huy.</p><p>- Ẩn tàng thực lực sao?</p><p>Lục Thiếu Du nhíu mày, cảm nhận khí tức của Lục Trung dường như không giống Vũ Phách, lần trước trong đại điện Lục gia, Lục Trung không bày ra phòng ngự mà chịu một chưởng của hắn, điều này không phải Vũ Phách có thể làm được.</p><p>- Lục Trung, ngươi không ngăn được ta.</p><p>Triệu Huy lạnh lùng quát lên một tiếng, dường như quyết định sẽ đối phó với Lục Thiếu Du. Trong tay hắn xuất hiện một đạo quang mang xuyên thấu không gian, hóa thành một đạo lưu quang trong nháy mắt đánh về phía Lục Thiếu Du.</p><p>Nhìn thấy một màn này, La Lan thị tức thì kinh hãi, từ trước tới giờ nàng chưa gặp cảnh tượng này bao giờ.</p><p>Triệu Huy có thực lực Vũ Tướng bát trọng tuyệt đối mạnh mẽ, đạo quang mang này trong nháy mắt xuyên qua không khí, khiến cho không gian gợn sóng.</p><p>- Ta cũng muốn biết ta có thể ngăn cản được ngươi hay không.</p><p>Thanh âm của Lục Trung truyền ra, thủ ấn trong tay được kết, hắn khẽ bắn tay một cái, một đạo hỏa diễm hiện lên trong lòng bàn tay rồi lập tức ngưng tụ thành một mảnh hỏa diễm, trong nháy mắt bao vây đạo quang mang kia.</p><p>Xuy Xuy.</p><p>Một cỗ năng lượng khuếch tán, quang mang trong khoảnh khắc bị đốt cháy thành những đám khói màu trắng.</p><p>- Lục Trung không ngờ ngươi lại ẩn tàng thực lực, còn đỡ được một kích của ta.</p>", "images": {}, "success": true}