{"id": 619, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-620", "title": "Chương 620: Trả LạI Tôn Tử Cho Ngươi (3)", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 620: Trả LạI Tôn Tử Cho Ngươi (3)</h1><p>̉ lại tôn tử cho ngươi. (3)</p><p>Mắt thấy một đạo chưởng ấn của Lục Thiếu Du đánh tới, trong lúc hoảng hốt, trong tay Lục Thiếu Hổ đồng thời có một cỗ năng lượng thổ hệ hội tụ, một chiếc hộ thuẫn xuất hiện trước mắt Lục Thiếu Du, đây chính là vũ kỹ Hoàng cấp cao giai Đại Địa Cương Thuẫn của Vân Dương Tông.</p><p>Cạch.</p><p>Chưởng ấn của Lục Thiếu Du đánh xuống Đại Địa Cương Thuẫn của Lục Thiếu Hổ, trong nháy mắt bề mặt của Đại Địa Cương Thuẫn nứt nẻ, thực lực không cùng một đẳng cấp, Lục Thiếu Hổ căn bản không thể chống lại một kích này.</p><p>Bằng mắt thường có thể thấy được mắt đất trực tiếp nứt né, năng lượng thổ hệ tán loạn, một đạo chưởng ấn đi qua năng lượng thổ hệ tán loạn lập tức đánh vào trên người Lục Thiếu Hổ.</p><p>Khục khục.</p><p>Thân thể Lục Thiếu Hổ lảo đảo lùi lại, miệng phun ra một ngụm máu, giống như cánh diều đứt dây vậy.</p><p>- Cha, cứu con, con không muốn chết. Cứu con.</p><p>Lục Thiếu Hổ rơi xuống đất, cũng không quan tâm mình bị thương nặng lập tức gượng dậy hét lớn với Lục Trung.</p><p>- Thiếu Du, dừng tay.</p><p>Lục Trung sớm đã chú ý toàn trường, Lục Thiếu Du xuất hiện bên cạnh Lục Thiếu Hổ hắn cũng đã sớm biết thế nhưng không kịp ngăn cản mà thôi, mà trong thời gian đó, thân ảnh Lục Trung trực tiếp bắn về phía Lục Thiếu Hổ.</p><p>Sưu.</p><p>Thế nhưng khoảng cách của Lục Thiếu Du so với hắn gần hơn nhiều, trong nháy mắt này Lục Thiếu Du đi tới trước người Lục Thiếu Hổ, không để ý tới Lục Trung, Lục Thiếu Du tiếp tục ngưng tụ chân khí.</p><p>Khục khục.</p><p>Lục Thiếu Hổ dẫy dụa nhưng cũng không đứng lên được, ánh mắt nhìn Lục Thiếu Hổ lúc này vô cùng sợ hãi, toàn thân run rẩy, miệng lại phun ra một ngụm máu.</p><p>- Thiếu Du, nó là đệ đệ con, tốt xấu gì hai con cũng là huynh đệ.</p><p>Lục Trung cách đó không xa nhìn Lục Thiếu Du và Lục Thiếu Hổ vô cùng bất đắc dĩ, vẻ mặt biến ảo không ngừng, ánh mắt mang theo chút cầu khẩn nhìn về phía Lục Thiếu Du.</p><p>- Đệ đệ sao? Từ nhỏ tới lớn hắn có bao giờ ngừng khi dễ ta không? Từ nhỏ tới lớn, hắn nhục mạ mẫu tử ta còn chưa đủ sao? Năm lần bảy lượt muốn giết ta, nếu không phải ta hóa nguy thành an, thì hiện tại kẻ chết đã là ta rồi.</p><p>Lục Thiếu Du nhìn Lục Trung nhàn nhạt nói, linh hồn của hắn đã sớm không phải là Lục Thiếu Du khi đó, Lục Thiếu Hổ này cũng không phải là đệ đệ hắn cho nên cũng không có chuyện không hạ thủ được.</p><p>- Thiếu Du, dù sao trong người các con cũng chảy cùng một dòng máu.</p><p>Lục Trung khẩn cầu nhìn Lục Thiếu Du nói.</p><p>- Chảy cùng một dòng máu sao? Sao lại khác biệt to lớn như vậy?</p><p>Lục Thiếu Du nhàn nhạt nhìn Lục Trung nói.</p><p>- Cha, cứu con, cứu con.</p><p>Lục Thiếu Hổ miệng đầu máu không ngừng cầu xin.</p><p>- Thiếu Du, ta cầu con, hai huynh đệ các con không thể tàn sát lần nhau như vậy.</p><p>Lục Trung nói.</p><p>- Huynh đệ tương tàn? Sai rồi, hắn không được tính là huynh đệ của ta. Lục gia gặp nạn nhưng hắn lại đứng về phía Triệu gia, nếu như hiện giờ đổi lại là ta rơi vào tay hắn, ngươi nghĩ hắn có bỏ qua cho ta không?</p><p>Lục Trung nhìn Lục Thiếu Du cũng không còn lời nào có thể nói.</p><p>- Lục Thiếu Hổ, từ trước tới nay ngươi ở trước mặt ta chỉ là con kiến mà thôi. Tùy thời có thể giết ngươi, vốn ta cũng không muốn giết ngươi, thế nhưng ngươi năm lần bảy lượt lại muốn dồn ta vào chỗ chết, hiện tại tới phiên ngươi.</p><p>Nói xong, một đạo chưởng ấn từ trong tay Lục Thiếu Du bắn ra.</p><p>- Thiếu Du, không được.</p><p>Lục Trung hét lớn.</p><p>Sưu Sưu.</p><p>Chưởng ấn đánh vào tiểu phúc của Lục Thiếu Hổ, cũng không xuất hiện một vết máu nào, cũng không có tiếng xương cốt gãy vụn. Thế nhưng ngay lập tức, trong tích tắc ánh mắt Lục Thiếu Du hiện lên một chút dị dạng.</p><p>Chỉ trong nháy mắt này, hai mắt vốn sợ hãi của Lục Thiếu Hổ lúc này biến thành vui vẻ, trên khuôn mặt khẽ nở nụ cười.</p><p>Lục Thiếu Du khẽ thở dài, hắn không biết vì sao, có thể là bởi vì Lục Trung khẩn cầu, cuối cùng hắn lại không hạ thủ được.</p><p>Thế nhưng Lục Thiếu Du cũng phá hủy đan điền của Lục Thiếu Hổ, hai khỏa vũ đan đã bị Lục Thiếu Du đánh nát, sau này Lục Thiếu Hổ sẽ là một người bình thường, đan điền một khi bị phá nát không có cách nào có thể chữa trị được.</p><p>- Ta không giết hắn, ngươi vừa lòng chưa?</p><p>Lục Thiếu Du liếc mắt nhìn Lục Trung, chân khí run lên, trong nháy mắt thân ảnh biến mất tại chỗ.</p><p>Vẻ mặt Lục Trung uể ỏa, vốn bản thân hắn cũng bị thương nặng, sắc mặt lúc này không khỏi tái nhợt thêm một chút. Nhìn Lục Thiếu Hổ trên mặt đất, vẻ mặt dại ra, ánh mắt mờ mịt, cuối cùng nở nụ cười ngốc nghếch không ngừng liếm vết máu trên người mình. Cảnh tượng này khiến cho Lục Trung không khỏi ngửa mặt lên trời thở dài một tiếng.</p><p>Thình Thịch.</p><p>Ngoài Lục gia liên tiếp vang lên âm thanh bạo liệt, tiếng giao thủ kịch liệt tức thì thu hút đám người trên trấn Thanh Vân quan sát. Đại chiến cấp bậc này, người xuất thủ chính là Vũ Suất và Vũ Tướng, còn có yêu thú ngũ giai, cảnh tượng như vậy có thể nói là trăm năm khó gặp ở địa phương nhỏ như trấn Thanh Vân, có thể nói là mấy trăm năm cũng khó gặp.</p><p>Tất cả mọi người chấn động há hốc mồm, lúc này không ít đình viện phía bên ngoài của Lục gia đã bị kình khí phá hủy, người già, phụ nữ, trẻ em chỉ có thể đi vào những đình viện sâu bên trong, nhìn đại chiến bên ngoài xảy ra, lúc này đám người Lục gia không khỏi có chút kinh hãi, thấp thỏm.</p><p>Phanh Phanh.</p><p>Trên mặt đất, thi thể bảy đầu yêu thú khổng lồ rải rác rơi xuống trong hai mươi dặm. Bảy đầu yêu thú của Triệu gia không mất bao nhiêu khí lực của Thiên Sí Tuyết Sư và Nghịch Lân Yêu Bằng đều bị đánh chết.</p><p>Dát.</p><p>Thân thể to lớn của Nghịch Lân Yêu Bằng lúc này phối hợp với Khôi nhị vây công Triệu Huy, lân phiến đen kịt trên thân thể cao lớn kia xuất ra từng đạo phong nhận phá vỡ không gian mang theo lực lượng cường hãn bao phủ Triệu Huy.</p><p>Phanh.</p><p>Thiên Sí Tuyết Sư thì gia nhập phái đoàn toàn sát đám người Triệu gia, hai cánh của nó giống như đại đao trực tiếp đem một Vũ Phách của Triệu gia cắt thành hai nửa.</p><p>Lục Thiếu Du đưa mắt nhìn quanh, lúc này chỉ có Lục Bắc không hề động thủ, ánh mắt vẫn nhìn kỹ phía dưới. Lục Thiếu Du nhướng mày, có lẽ Lục Bắc này đang đề phòng Lục gia.</p><p>Ánh mắt Lục Thiếu Du rơi vào một người đang giao thủ với Huyết Ngọc Yêu Hổ, người này mặc y phục trưởng lão Triệu gia, có thực lực Vũ Tướng ngũ trọng, khi nhìn thấy người này, hàn ý trong mắt Lục Thiếu Du tức thì tăng lên.</p><p>Rống.</p><p>Huyết Ngọc Yêu Hổ vô cùng hung mãnh, lợi trảo xé rách không gian, miệng khẽ mở ra gióng như một cơn lốc hung hăng đánh về phía Vũ Tướng ngũ trọng kia của Triệu gia.</p><p>Tên trưởng lão Vũ Tướng ngũ trọng của Triệu gia cũng không phải kẻ yếu, trường kiếm trong tay tạo thành từng đạo tàn ảnh, đủ để cắt vỡ không gian, đang kịch liệt giao thủ với Huyết Ngọc Yêu Hổ mà không rơi xuống thế hạ phong, nếu không phải Huyết Ngọc Yêu Hổ có bản thể cường hãn thì có lẽ Huyết Ngọc Yêu Hổ đã rơi vào thế hạ phong rồi.</p><p>Rống.</p><p>Thân thể to lớn của Huyết Ngọc Yêu Hổ đột nhiên tung ra một đạo trảo ấn, đạo trảo ấn này trong nháy mắt xé rách không gian khiến cho không gian gấp khúc, hung hăng đánh xuống.</p>", "images": {}, "success": true}