{"id": 618, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-618-619", "title": "Chương 618-619: Trả LạI Tôn Tử Cho Ngươi (1-2)", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 618-619: Trả LạI Tôn Tử Cho Ngươi (1-2)</h1><p>– Trời ạ.</p><p>Theo sự xuất hiện của năm đầu yêu thú khổng lồ này, đám người Lục gia, Triệu gia lúc này đều vô cùng kinh hãi, mọi người nhìn nhau không khỏi hít sâu một hơi.</p><p>La Lan lúc này cũng vô cùng kinh ngạc, đột nhiên xuất hiện nhiều yêu thú to lớn như vậy giống như là một ngọn núi xuất hiện trước mặt nàng, đặc biệt là Thái Âm Yêu Thỏ, thân thể còn bành trướng gấp mấy trăm lần, còn có con rắn màu vàng nhỏ mỗi ngày đều uốn lượn bên người này, không ngờ cũng đáng sợ như vậy.</p><p>Lục Trung, Lục Đông, Lục Tây lúc này cũng chấn kinh, bọn họ không nghĩ tới bên người Lục Thiếu Du lại có nhiều yêu thú kinh khủng tới như vậy.</p><p>– Yêu thú thật là khủng khiếp. Lục Thiếu Du không ngờ lại có nhiều yêu thú kinh khủng vậy.</p><p>Trong đại viện Lục gia, tuy rằng tộc nhân Lục gia không dám ra ngoài, nhưng cũng có một ít người vẫn len lén nhìn ra bên ngoài, lúc này nhìn thấy sáu đầu yêu thú kinh khủng này đều không khỏi há hốc mồm.</p><p>Ngoài Lục gia, khí tức cường hãn và thanh âm giao thủ vừa rồi khiến cho không ít người tụ tập lại. Thế nhưng lúc này đám người đến xem chỉ dám đứng phía xa, không tới gần, thế nhưng nhìn hồi lâu, lúc này thấy sáu đầu yêu thú kinh khủng như vậy xuất hiện, cả đám vô cùng chấn động.</p><p>– Nghịch Lân Yêu Bằng, Huyết Ngọc Yêu Hổ, Thái Âm Yêu Thỏ, Thủy Hỏa Yêu Giao.</p><p>Sắc mặt Triệu Vô Cực kinh hãi đồng thời cả kinh nói:</p><p>– Lục Thiếu Du, yêu thú trong mật địa sao lại ở cạnh ngươi?</p><p>– Vũ chấp sự, không biết hiện tại chúng ta có thể liên thủ được không?</p><p>Lục Thiếu Du không để ý tới Triệu Vô Cực, ánh mắt nhìn về phía Vũ chấp sự. Về phần Bạch Linh vẫn một mực nằm trên vai Lục Thiếu Du, không có chút phản ứng nào.</p><p>Thực lực và thân phận của Bạch Linh, Lục Thiếu Du còn chưa muốn bại lộ sớm. Dù sao đây cũng là con bài chưa lật của hắn, nếu như bại lộ sớm, cũng không phải là chuyện tốt.</p><p>– Lục thiếu gia quả nhiên không đơn giản, nhiều yêu thú bất phàm như vậy không ngờ cũng thu được. Triệu Vô Cực này giao cho ta đi.</p><p>Ánh mắt Vũ chấp sự vô cùng kinh ngạc nhìn đám yêu thú Nghịch Lân Yêu Bằng, dường như cũng giật mình không ít. Bằng vào nhãn lực của hắn cũng nhận ra những yêu thú này ngoại trừ Tiểu Long ra hắn đều biết một hai, nhiều yêu thú huyết mạch cực cao như vậy tụ tập bên người Lục Thiếu Du, tuyệt đối vô cùng kinh khủng.</p><p>– Được. Những người khác của Triệu gia giao cho ta.</p><p>Lục Thiếu Du thản nhiên nói, lập tức quay đầu lại nói với Vân Hồng Lăng, Lục Tiểu Bạch:</p><p>– Hồng Lăng, Tiểu Bạch, các người bảo vệ mẫu thân cho tốt.</p><p>Lúc này, Bạch Linh đã vô thanh vô tức đáp xuống vai Vân Hồng Lăng. Lục Thiếu Du đã âm thầm thông tri cho Bạch Linh bảo vệ mẫu thân mình, an nguy của mẫu thân là điều quan trọng nhất với hắn.</p><p>Nói xong, sát khí quanh người Lục Thiếu Du tràn ra, chân khí bùng lên, phong chi sự sau lưng được mở rộng, thân thể nhanh chóng bay lên trời. Một cỗ sát khi vô hình khuếch tán khiến cho mấy Vũ Suất không khỏi biến đổi, sát khí này quá nồng nặc.</p><p>Dưới sát khí này không gian tức thì im lặng, ngay cả không khí dường như cũng đọng lại.</p><p>Ánh mắt Lục Thiếu Du quét qua đám người Triệu gia, hàn ý thấu xương từ trong thân thể Lục Thiếu Du tỏa ra. Sát khí vô hình quanh người lúc này khiến cho không gian gợn sóng.</p><p>Trong không gian lúc này dường như có một cơn gió tràn qua khiến cho những người có tu vi yếu kém đột nhiên thấy lạnh lẽo, máu dường như đông lại, nội tâm khẽ run rẩy. Ngoài mấy Vũ Suất ra thì tất cả mọi người đều bị sát khí kinh thiên này chấn nhiếp.</p><p>– Sát khí thật là khủng khiếp.</p><p>Vũ chấp sự, Lục Vũ, Lục Trung lúc này sắc mặt không khỏi biến đổi.</p><p>Triệu Vô Cực, Triệu Vô Quang hai người cảm nhận được sát khí trên người Lục Thiếu Du đột nhiên có một cỗ dự cảm bất hảo xuất hiện trong lòng, ánh mắt biến đổi một chút.</p><p>– Hai mươi năm trước, Triệu Tuệ âm thầm động tay động chân khiến ta không thể trở thành Vũ giả, mấy năm trước lại năm lần bảy lượt muốn dồn ta vào chỗ chết, hôm nay bút sổ sách này cũng nên tính toán.</p><p>Ánh mắt lạnh lùng của Lục Thiếu Du đảo qua đám người Triệu gia, miệng cũng mở ra nói.</p><p>– Tiểu tử, ngươi còn chưa đủ tư cách.</p><p>Sắc mặt Triệu Vô Cực ngưng trọng, lúc này Vũ chấp sự kia và Lục Thiếu Du liên thủ, nếu như lại thêm Lục vũ, đối với bọn hắn tuyệt đối là bất lợi.</p><p>– Ha ha.</p><p>Lục Thiếu Du cười lạnh nói:</p><p>– Triệu Huy, ngươi không phải đang tìm nhi tử ngươi sao? Triệu Vô Cực không phải ngươi tìm hai tôn tử bảo bối của mình sao? Ta còn một người giao cho ngươi.</p><p>Nói xong, thủ ấn trong tay Lục Thiếu Du chợt kết, hao đạo quang mang xuất hiện trên mặt đất, lập tức hai đầu khôi lỗi hình người xuất hiện trong mắt mọi người.</p><p>– Khôi lỗi.</p><p>Khôi lỗi tuyệt đối là vật rất thưa thớt, người bình thường rất khó có cơ hội nhìn thấy khôi lỗi. Lúc này nhìn thấy Lục Thiếu Du một lúc gọi ra hai đầu khôi lỗi, ánh mắt mọi người không khỏi biến đổi. Mà mấy cường giả sau khi cảm nhận được khí tức của khôi lỗi cũng khẽ nhíu mày, một đầu khôi lỗi cấp bốn hậu kỳ, một đầu khôi lỗi cấp năm trung kỳ. Thực lực cũng không tính là thấp.</p><p>– Kình Thiên.</p><p>Mà lúc này đám người Triệu gia nhìn vào Khôi Nhị cũng không khó nhận ra, dáng dấp của nó so với Triệu Kình Thiên giống như đúc, chỉ là khuôn mặt lúc này chuyển thành màu vàng mà thôi.</p><p>– Tiểu tạp chủng, ngươi làm gì với con ta.</p><p>Lúc này Triệu Huy cũng không nhịn được nữa, hầu như là rít lên một tiếng. Nhìn bộ dáng của Triệu Kình Thiên lúc này trong lòng hắn cũng đoán ra được rồi.</p><p>– Hai nhi tử của ngươi, ta giết một người, còn một người thì luyện thành khôi lỗi.</p><p>Lục Thiếu Du cười lạnh nói.</p><p>– Tiểu súc sinh, hôm nay không ai có thể cứu được ngươi, ta nhất định phải đem ngươi nghiền thành tro bụi.</p><p>Lúc này Triệu Vô Cực triệt để nổi giận, hai tôn tử một bị giết, một bị luyện chế thành khôi lỗi. Hai tôn tử này chính là hy vọng của Triệu gia bọn hắn, thiên phú hơn người, tương lai nhất định sẽ trở thành cường giả, thế nhưng hiện tại đều chết trong tay Lục Thiếu Du.</p><p>Triệu Vô Cực lúc này vô cùng phẫn nộ, dưới sự phẫn nộ này thân ảnh trực tiếp bắn về phía Lục Thiếu Du, hận không thể nuốt sống Lục Thiếu Du.</p><p>– Triệu Vô Cực, đối thủ của ngươi là ta.</p><p>Vũ chấp sự nói một tiếng, không gian trong nháy mắt chân động, thân ảnh trong sát na chắn trước người Triệu Vô Cực.</p><p>– Giết cho ta, không chừa một kẻ nào.</p><p>Thanh âm lạnh lùng của Lục Thiếu Du quanh quẩn giữa không trung.</p><p>Rống Rống.</p><p>Dát.</p><p>Từng tiếng thú rống vang vọng không gian, giống như tiếng sấm sét nổ vang vậy. Sáu đầu yêu thú khổng lồ không có một chút do dự nào, dưới mệnh lệnh của Lục Thiếu Du sáu đầu yêu thú lập tức lao thẳng về phía đám người Triệu gia.</p><p>Sáu đầu yêu thú khổng lồ mang theo thú uy tỏa ra, thân thể cao lớn khiến cho mặt đất rung lên, trong đó Nghịch Lân Yêu Bằng, Thiên Sí Tuyết Sư lao thẳng về phía bảy đầu yêu thú của Triệu gia.</p><p>Rống Rống.</p><p>Hai cánh của Thiên Sí Tuyết Sư vung lên, tức thì đánh ra một cỗ khí lưu trong bầu trời, khí lưu rít gào giống như một cơn lốc bạo liệt cuốn đi tất cả khiến cho vô số tảng đá trên mặt đất trong nháy mắt vỡ nát, công kích về phía một đầu yêu thú tứ giai của Triệu gia.</p><p>Đầu yêu thú tứ giai kia run rẩy cố gắng phản kích, dưới sự áp chế của huyết mạch lúc này lực công kích đại giảm, hỏa diễm trên hai cánh công kích về phía Thiên Sí Tuyết Sư.</p><p>Thiên Sí Tuyết Sư không tránh né, khí lưu trong không trung gào thét trực tiếp đánh về phía trước, kình phong va chạm khiến cho không trung vang lên tiếng bạo liệt, năng lượng kinh khủng khuếch tán.</p><p>- Ngũ giai sơ kỳ, chết đi.</p><p>Nghịch Lân Yêu Bằng lạnh lùng quát một tiếng, hai cánh trên thân thể cao lớn lúc này bỗng nhiên rung động, hai cỗ khí lưu cuồng bạo tức thì bắn ra mang theo kình phong cuồng bạo, trực tiếp bắn về phía đầu yêu thú ngũ giai sơ kỳ kia.</p><p>Rống.</p><p>Dưới không trung, Huyết Ngọc Yêu Hổ rít lên một tiếng, thân thể to lớn mang theo khí tức hung hãn, quanh thân có một cỗ kình khí vô tận tuôn ra, chân trước mang kình phong cường hãn trong nháy mắt xé rách thân thể mấy Vũ sư của Triệu gia.</p><p>Thân thể Thái Âm Yêu Thỏ lúc này cũng tạo thành một đạo lam quang trong nháy mắt nhảy vào đoàn người Triệu gia, tốc độ vô cùng nhanh chóng, chỉ trong chớp mắt đã có một Vũ Phách của Triệu gia ngã xuống.</p><p>Phanh Phanh</p><p>Cách đó không xa, âm thanh bạo liệt vang lên, kình phong tàn sát bừa bãi, trên thân thể cao lớn của Thủy Hỏa Yêu Giao, cái đuôi to lớn kia nhanh chóng quét một cái khiến cho mười mấy Vũ Sư lập tức thành đống thịt vụn.</p><p>Phì Phì.</p><p>Tiểu Long phun ra hỏa diễm màu vàng, mười mấy Vũ Sư và một Vũ Phách lập tức chết đi.</p><p>Thình Thịch.</p><p>Khôi nhất, Khôi nhị, hai cỗ khôi lỗi này trong nháy mắt dưới sự khống chế của Lục Thiếu Du hung hăng đánh về phía đám người Triệu gia, bản thể cường hãn, lực công kích cường hãn, hoàn toàn chính là một kiện vũ khí giết chóc hoàn hảo.</p><p>- A..</p><p>Tiếng kêu thảm thiết từ trong đám người Triệu gia vang lên, đây chính là bị tàn sát, mấy đầu yêu thú khổng lồ, hai cỗ khôi lỗi, bọn họ không thể chống lại.</p><p>Cường giả trong Triệu gia cũng chỉ có Triệu Vô Cực và Triệu Vô Quang mà thôi, mặt khác còn ba Vũ Tướng, ba Vũ Phách lúc này cũng trong nháy mắt lao tới.</p><p>- Triệu Huy, ngươi thử cảm giác đối phó với nhi tử mình đi.</p><p>Lục Thiếu Du cười lạnh một tiếng, mệnh lệnh cho khôi nhị đánh về phía Triệu Huy.</p><p>- Tiểu tạp chủng. ta nhất định sẽ không bỏ qua cho ngươi.</p><p>Hai mắt Triệu Huy đỏ ngầu, cảm giác đau đớn trong lòng không cần nói cũng biết, thế nhưng lúc này hắn cũng không thể đối phó với Lục Thiếu Du được. Lúc này Khôi Nhị trong tay nắm một thanh trường kiếm, kiếm quang tràn ngập bầu trời trong nháy mắt ập xuống.</p><p>Đem người sống luyện thành khôi lỗi, còn có thể bảo trì vũ kỹ lúc sinh tiền, đây cũng là chỗ vô cùng kinh khủng. Khiến cho Triệu Huy phải chống lại, nhìn thấy nhi tử mình bị luyện chế thành khôi lỗi, mà còn đang công kích phụ thân là hắn, trong lòng hắn càng thêm đau khổ.</p><p>Hai Vũ Tướng còn lại của Triệu gia lao tới, lúc này Huyết Ngọc Yêu Hổ, Thái Âm Yêu Thỏ trực tiếp nhảy ra cản đường, Thủy Hỏa Yêu Giao và Tiểu Long thì vẫn tiếp tục tàn sát trong đám người Triệu gia.</p><p>- Giết.</p><p>Lục Trung lúc này hét lớn một tiếng.</p><p>Hơn ba mươi người còn lại của Lục gia, bao gồm cả Lục Vô Song lúc này đều tự móc ra binh khí của mình rồi nhảy vào phía trước, nhanh chóng truy sát đám người Triệu gia đang chạy tứ tán.</p><p>- Tiểu súc sinh, chết đi.</p><p>Trong nháy mắt này, thân ảnh của Triệu Vô Quang lao về phía Lục Thiếu Du.</p><p>- Triệu Vô Quang, ngươi cũng lưu lại cho ta.</p><p>Lúc này, Lục Vũ vốn bàng quang đứng nhìn khẽ trầm xuống, thân ảnh trong sát na lao thẳng về phía Triệu Vô Quang.</p><p>Phanh Phanh.</p><p>Hai người trong chớp mắt giao thủ với nhau, công kích như sấm sét khiến cho không gian gấp khúc, âm thanh giao thủ bạo liệt không ngừng vang lên.</p><p>Lục Thiếu Du liếc nhìn bốn phía một chút, khóe miệng hiện lên hàn ý, phong chi dực sau lưng hiện lên, thân ảnh trong nháy mắt biến mất tại chỗ.</p><p>- Triệu Du, ngươi còn nhớ ta không?</p><p>Khi thân ảnh Lục Thiếu Du xuất hiện thì đã tới phía sau lưng một đại hán. Người này chính là đệ đệ của Triệu Huy, là nhị ca Triệu Du của Triệu Tuệ, cũng là hắc y nhân khi trước ám sát Lục Thiếu Du phía sau núi, chỉ cần liếc mắt một lần Lục Thiếu Du cũng có thể nhận ra hắn.</p><p>- Là người.</p><p>Nhìn Lục Thiếu Du đột nhiên xuất hiện, sắc mặt Triệu Du đại biến, hắn biết mình đã không còn là đối thủ của Lục Thiếu Du, tức thì nhanh chân bỏ chạy.</p><p>- Muốn chạy sao? Chậm rồi.</p><p>Lục Thiếu Du lạnh lùng quát một tiếng, chân khí dưới chân chợt lóe, thân ảnh giống như quỷ mị trực tiếp xuất hiện trước người Triệu Du, một đạo chưởng ấn nhanh chóng được đánh ra, lạnh lùng nói:</p><p>- Chết đi.</p><p>Phanh.</p><p>Triệu Du không có một chút phản kháng nào, thực lực, tốc độ, cũng không còn cùng một đẳng cấp, lại trong lúc hoảng sợ chiếm giữ tâm trí cho nên không thể làm gì khác hơn là nhanh chóng bố rí một đạo quang tráo bao phủ thân thể, quang tráo này giống như là hàn băng, khí tức lạnh lẽo không ngừng từ đó tỏa ra.</p><p>Cạch Cạch.</p><p>Một thanh âm thanh thúy vang lên, dưới lực lượng mạnh mẽ đánh vào, quang tráo này trong nháy mắt bị nghiền nát, hóa thành năng lượng tán loạn trong không trung, tốc độ của chưởng ấn không giảm, trực tiếp đánh vào trong ngực Triệu Du.</p><p>Khục khục.</p><p>Trong nháy mắt Triệu Du phun ra một ngụm máu, nội tạng bị nghiền nát, đan điền trong cơ thể bị tan vỡ, trong nháy mắt sinh cơ biến mất.</p><p>- Nhị đệ.</p><p>Triệu Huy ở phía xa hét lớn một tiếng, thế nhưng bản thân bị khôi nhị xuất thủ ngăn trở căn bản không thể phân thân tới cứu, cho nên lúc này chỉ có biết trừng mắt nhìn Triệu Du bị Lục Thiếu Du đánh chết.</p><p>Lục Thiếu Du không dừng lại, thân ảnh giống như quỷ mị, khi thân ảnh xuất hiện lần thứ hai thì đã đứng trước mặt Lục Thiếu Hổ.</p><p>- Ngươi muốn làm cái gì?</p><p>Nhìn thấy Lục Thiếu Du đột nhiên xuất hiện trước mặt. Sắc mặt Lục Thiếu Hổ vô cùng xấu xí mang theo khủng hoảng, hắn biết thủ đoạn của Lục Thiếu Du độc ác ra sao, rơi vào trong tay Lục Thiếu Du hắn sẽ vô cùng thảm.</p><p>- Ngươi năm lần bảy lượt muốn giết ta, hiện giờ tới phiên ta.</p><p>Lục Thiếu Du lạnh nhạt nói một tiếng, đối với vị đệ đệ trên danh nghĩa này, Lục Thiếu Du không có một chút cảm tình nào. Chỉ có sát ý mà thôi. Đối với địch nhân của mình, Lục Thiếu Du chưa bao giờ nương tay, nếu không phải vận khí của hắn tốt sợ rằng đã chết vài lần rồi. Vì vậy Lục Thiếu Hổ phải chết, thực lực của hắn Lục Thiếu Du cũng không đặt vào trong mắt. Nếu như là địch nhân của mình thì Lục Thiếu Du không thể buông tha. Hắn không đối phó được với Lục Thiếu Du thì sẽ đối phó với thân nhân, đối phó với bằng hữu, khi đó có hối hận cũng không kịp nữa rồi.</p><p>Nói xong, thủ ấn trong tay Lục Thiếu Du chợt kết, một cỗ năng lượng thổ hệ trong nháy mắt hội tụ vào chưởng ấn, lập tức một đạo chưởng ấn màu vàng trong nháy mắt phóng lên cao kéo theo một đám tàn ảnh, trong nháy mắt đánh về phía Lục Thiếu Hổ.</p><p>Lục Thiếu Hổ tốt xấu gì cũng là cường giả trên Long bảng, thực lực trong đám thanh niên đồng lứa cũng được coi là khá. Thế nhưng so sánh với Lục Thiếu Du thì quả thực còn kém nhiều lắm.</p>", "images": {}, "success": true}