{"id": 610, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-610", "title": "Chương 610: Ta MượN MộT ChúT (2)", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 610: Ta MượN MộT ChúT (2)</h1><p>̣n một chút. (2)</p><p>Một trăm người hầu kia thì càng không cần phải nói, cả đám đều là người thường, hoàn toàn chính là giữ thể diện đi lên mà thôi. Chỉ cần một Vũ Sĩ ngũ trọng là có thể đánh chết toàn bộ.</p><p>Trong đám người Lục Đông, kỳ thực thực lực cũng không khó phát hiện ra. Lục Đông, Lục Tây đều đạt tới Vũ Phách, chúng trưởng lão Lục gia chỉ có một người là Vũ Phách nhị trọng, hai người là Vũ Phách nhất trọng, còn lại những người khác đều ở cảnh giới Vũ Sư bát trọng.</p><p>Mà lúc này từ trên lưng yêu thú phi hành nhảy xuống, có tám mươi người có thực lực Vũ Sư, hơn ba mươi người có thực lực Vũ Phách, mặt khác, từ khí tức có thể nhận ra còn có ba Vũ Tướng, lão giả mặc hoàng bào đứng đầu còn có tu vi Vũ Suất. Còn hai yêu thú tứ giai và một đầu yêu thú ngũ giai.</p><p>Hai cỗ thực lực khác biệt như vậy, hoàn toàn không thể so sánh được với nhau, Lục gia yếu hơn nhiều lắm.</p><p>- Lục Đông, tộc trưởng Lục gia hình như không phải ngươi mà. Lục Trung đâu?</p><p>Nhìn thấy đám người Lục gia xuất hiện, hán tử mặc áo xám đảo qua đám người Lục gia, lập tức nói.</p><p>- Mẫu thân, người chậm một chút.</p><p>Lúc này, trong đại môn Lục gia cũng có mấy đạo thân ảnh chậm rãi đi ra, lập tức xuất hiện trong tầm mắt mấy trăm người. Một nam một nữ đỡ một mỹ phụ trung niên đi ra, phía sau còn có một người hầu có vẻ là tổng quản Lục gia. Kỳ quái là trên vai người hầu giống như tổng quản này còn có một chiếc ghế khiến cho toàn thân của hắn bị chiếc ghế bao quanh.</p><p>Một nam một nữ, nam trên mặt có một cỗ tà khí, trên hai vai có một đầu yêu thú giống như rắn màu vàng, và một đầu yêu thú màu trắng giống như chuột, vô cùng kỳ lạ.</p><p>Nữ thì dung nhan tuyệt mỹ, lại mang theo một chút kiêu ngạo hiện lên trên mặt. Mà mỹ phụ trung niên kia trong lòng cũng đang ôm một con thỏ nhỏ, đang không ngừng xoa đầu nó, con thỏ này có vẻ cực kỳ nhu thuận.</p><p>Mà lúc này, mọi người cũng không thấy, trên đỉnh một đình viện của Lục gia lúc này vô thanh vô thức xuất hiện mấy đầu yêu thú nho nhỏ, khí tức toàn thân thu liễm, không có một chút khí tức nào tiết ra ngoài.</p><p>Nhìn thấy mấy người này xuất hiện, mọi người có mặt đều không khỏi nhìn qua một lần.</p><p>Lúc này mấy người xuất hiện đó chính là Lục Thiếu Du và Vân Hồng Lăng, còn có Lục Tiểu Bạch và La Lan thị.</p><p>- Ta qua một chút.</p><p>Lục Thiếu Du trong đám người quát lên một tiếng, cũng không để ý tới ánh mắt mọi người, trực tiếp đi qua đội hình đệ tử Lục gia, cuối cùng đi tới một góc, nhìn trái nhìn phải một chút, rồi nói với Lục Tiểu Bạch:</p><p>- Tiểu Bạch, hạ cái ghế xuống đây.</p><p>- Vâng công tử.</p><p>Lục Tiểu Bạch đem cái ghế trên đầu đặt xuống vị trí Lục Thiếu Du chỉ định, lại đem thêm mấy cái ghế đặt song song với chiếc ghế bành này.</p><p>- Mẫu thân, người ngồi đi, chúng ta xem náo nhiệt.</p><p>Lục Thiếu Du mỉm cười nói với La Lan thị, sau đó hắn dìu mẫu thân mình ngồi xuống ghế bành.</p><p>Lúc này La Lan thị không có cự tuyệt bởi vì ánh mắt của nàng đang nhìn bảy đầu yêu thú khổng lồ trên bầu trời vô cùng kinh hãi. Những yêu thú này khiến cho nàng kinh ngạc, cho nên lực chú ý lập tức dồn vào bảy đầu yêu thú này.</p><p>Vân Hồng Lăng trực tiếp ngồi bên trái La Lan thị, thậm chí còn không liếc mắt nhìn chung quanh một tí nào.</p><p>- Vô Song, nàng qua đây xem náo nhiệt.</p><p>Lục Thiếu Du trong nháy mắt quét qua đám người một lần, cuối cùng lông mày nhíu lại, mỉm cười nói với Lục Vô Song đang đứng bên cạnh Lục Đông và Hoàng Thị.</p><p>Lục Vô Song thấy Lục Thiếu Du liếc mắc nhìn mình, nàng lập tức lắc đầu. Nàng biết Lục Thiếu Du đối với Lục gia không có chút cảm tình nào, thế nhưng lúc này nhìn thấy đám người Triệu gia tới đây Lục gia tuyệt đối sẽ gặp phiền phức lớn. Nàng biết phân nửa Lục Thiếu Du sẽ không ra tay, thế nhưng nàng không giống như hắn, nàng do Lục gia nuôi lớn, là con của dưỡng phụ, dưỡng mẫu nàng. Lúc này phụ mẫu đều ở cạnh, nàng không thể rời đi. Không phải là nàng không nghe lời Lục Thiếu Du, thế nhưng tình huống trước mắt này nàng chỉ có thể lựa chọn đứng về phía Lục gia mà thôi.</p><p>Lục Thiếu Du không nói nữa, Lục Thiếu Du biết tính cách của Lục Vô Song, cũng không nói gì. Thế nhưng hắn không khỏi nhíu mày, không biết trong lòng hiện tại đang nghĩ gì. Lục Thiếu Du lập tức ngồi xuống, nói với Lục Tiểu Bạch bên cạnh:</p><p>- Tiểu Bạch, ngươi cũng ngồi xuống đi.</p><p>Bốn người ngồi xuống, ngồi ở cách vị trí mọi người chừng hai trăm thước, trong một góc nhỏ, thế nhưng hành động lúc này của bốn người lập tức thu hút sự chú ý của đám người.</p><p>Đặc biệt là người trong Lục gia, vốn tưởng rằng Lục Thiếu Du sẽ đến trợ trận, lúc này nhìn thấy Lục Thiếu Du không có ý hỗ trợ mà lại ngồi ở đằng xa. Sắc mặt đám trưởng lão Lục gia, còn có không ít đệ tử không khỏi co lại.</p><p>- Các ngươi tiếp tục nói chuyện đi, chúng ta chỉ xem náo nhiệt mà thôi, không cần để ý tới ta.</p><p>Lục Thiếu Du cảm nhận được ánh mắt của mọi người đang nhìn mình, tức thì hắn mở miệng nói.</p><p>Thế nhưng lúc này, ánh mắt Lục Thiếu Du khi quét qua đám người Lục gia, cũng có một cỗ hàn ý tràn ngập.</p><p>Thực lực của đám người Triệu gia, Lục Thiếu Du chỉ cần liếc mắc một chút là có thể biết được. Mà đồng thời lúc Lục Thiếu Du liếc mắt cũng nhận ra thân phận đám người Triệu gia đến. Bởi vì lúc thi triển Sưu Linh Thuật trong đầu Triệu Kình Hải, đối với đại bộ phận người trong Triệu gia Lục Thiếu Du đều biết.</p><p>Năm người đứng đầu, Lục Thiếu Du chỉ nhìn thoáng qua cũng biết được thân phận, lão giả mặc hoàng bào kia chính là tam đệ Triệu Vô Quang của Triệu Vô Cực, là cường giả Vũ Suất của Triệu gia, tu vi Vũ Suất ngũ trọng, những kẻ còn lại lần lượt là con cả Triệu Huy của Triệu Vô Cực, thực lực Vũ Tướng bát trọng.</p><p>Mà con thứ hai của Triệu Vô Cực cũng có mặt, hắn tên là Triệu Du, thiên phú giống như Triệu Tuệ, chỉ là hạng người bình thường, vì vậy Triệu Du cũng chỉ có thực lực Vũ Phách thất trọng, còn hai trưởng lão Triệu gia đều có tu vi Vũ Tướng ngũ trọng.</p><p>Mà hai huynh đệ Triệu Kình Thiên, Triệu Kình Hải đều là nhi tử của Triệu Huy.</p><p>Khi ánh mắt Lục Thiếu Du nhìn về phía Triệu Du, Lục Thiếu Du nhanh chóng nhận ra, người này chính là kẻ ba năm trước ở phía sau núi Lục gia muốn đánh chết hắn, chính là hắc y nhân này, nhìn thân ảnh Lục Thiếu Du có thể nhận ra được, lúc này hàn ý trong mắt Lục Thiếu Du càng thêm đậm đặc.</p><p>- Hắc Vũ Yêu Điêu.</p><p>Trong mấy đầu yêu thú trên bầu trời, Lục Thiếu Du cũng nhanh chóng nhận ra, đầu Hắc Vũ Yêu Điêu đứng đầu đã tới ngũ giai sơ kỳ, thế nhưng huyết mạch tầm thường, chỉ có một ưu điểm là tốc độ không chậm. Hai đầu yêu thú tứ giai còn lại đều là tứ giai sơ kỳ, bốn đầu yêu thú tam giai, đám yêu thú này Lục Thiếu Du càng không để vào trong mắt.</p><p>Còn có mười mấy Vũ Phách, đám còn lại đều là Vũ Sư, loại thực lực này so với Lục gia còn mạnh hơn mười lần, Lục Thiếu Du suy đoán, trận thế này của Triệu gia, dường như là muốn huyết tẩy Lục gia vậy.</p>", "images": {}, "success": true}