{"id": 617, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-617", "title": "Chương 617: Liên Thủ Trừ TriệU", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 617: Liên Thủ Trừ TriệU</h1><p>̉ trừ Triệu.</p><p>Lục Thiếu Du hừ lạnh một tiếng, hai hàng lông mày nhíu lại, ánh mắt nhìn về phía Vũ chấp sự nói:</p><p>- Vũ chấp sự, đã lâu không gặp, tiểu tử trước đây quả thực có mắt như mù rồi.</p><p>- Lục thiếu gia quả thực gần đây không tầm thường nha, quán quân đại hội Tam tông Tứ môn, nhân vật phong vân của Vân Dương Tông a, tiểu thư nhà ta cũng đã nhắc qua Lục thiếu gia với ta, chuyện tình hôm nay với Lục gia mong Lục thiếu gia thứ lỗi.</p><p>Vũ chấp sự mỉm cười nói.</p><p>Thấy Vũ chấp sự và Lục Thiếu Du nói chuyện, mấy người trong Lục gia vô cùng nghi hoặc, Lục Thiếu Du không ngờ lại có chút quan hệ với cường giả này.</p><p>- Vũ chấp sự, ngươi muốn bảo vật của Lục gia ta, đối với ta không có vấn đề gì, thế nhưng Triệu gia kia, phỏng chừng Vũ chấp sự muốn lấy nó cũng không hề dễ dàng đâu.</p><p>Lục Thiếu Du nói.</p><p>- Chẳng lẽ Lục thiếu gia có ý kiến gì?</p><p>Lông mày Vũ chấp sự nhíu lại mỉm cười nói.</p><p>- Không bằng chúng ta trước tiên liên thủ đánh chết người Triệu gia, về phần bảo vật Lục gia sau đó Vũ chấp sự tự dùng bản lĩnh của mình đi lấy, không biết có được không?</p><p>Lục Thiếu Du nói. Thực lực của Triệu Vô Cực, Lục Thiếu Du không có một chút nắm chắc nào, chỉ có Vũ chấp sự này có thể ngăn cản. Mà người Triệu gia Lục Thiếu Du cũng không có dự định buông tha. Vì vậy Lục Thiếu Du muốn liên thủ với Vũ chấp sự này, dù sao Vũ chấp sự cũng là người quen biết, trên phương diện này có thể tin tưởng một chút.</p><p>- Ý kiến của Lục thiếu gia quả nhiên cao minh, thế nhưng ta và ngươi liên thủ, dường như người chịu thiệt là ta rồi.</p><p>Vũ chấp sự mỉm cười nói, ánh mắt nhìn về phía Lục Thiếu Du, Vân Hồng Lăng, Lục Tiểu Bạch. Thực lực của ba người trong mắt hắn tự nhiên là thiếu.</p><p>Lục Thiếu Du mỉm cười, suy nghĩ trong lòng Vũ chấp sự đương nhiên hắn hiểu, thực lực của hắn quá yếu, cũng không có tư cách liên thủ với người khác, hắn nói:</p><p>- Yên tâm, chỉ cần Vũ chấp sự đồng ý liên thủ, ta nhất định sẽ xuất ra thực lực khiến cho Vũ chấp sự thỏa mãn, chỉ cần Vũ chấp sự ngăn cả Triệu gia lão cẩu kia là được.</p><p>- Ồ, thế nhưng ta có chút lo lắng, sau khi chúng ta đánh chết đám người Triệu gia, Lục gia các ngươi có thể sẽ tập trung quây chúng ta mất, tới lúc đó ta muốn phản kháng thì sức cùng lực kiệt rồi.</p><p>Ánh mắt Vũ chấp sự đảo qua trên người Lục Vũ, lập tức nói với Lục Thiếu Du. Sau khi đám người Triệu gia chết hết, dù sao Lục Vũ cũng có tu vi Vũ Suất lục trọng, không còn Triệu gia, Lục gia cũng dễ thở hơn một chút.</p><p>- Vũ chấp sự cũng yên tâm, ta và Lục gia cũng không có quan hệ quá lớn, ngươi muốn bảo vật Lục gia xin cứ tự nhiên, ta chỉ muốn giết đám người Triệu gia mà thôi, đến lúc đó ngươi thu bảo vật Lục gia, chúng ta ai cũng vui vẻ.</p><p>Lục Thiếu Du cười nói.</p><p>- Tốt, nếu như Lục thiếu gia có thể xuất ra thực lực khiến ta thỏa mãn, ta sẽ giúp ngươi ngăn cản Triệu Vô Cực, thế nhưng những người khác ta cũng sẽ không giúp ngươi đối phó.</p><p>Vũ chấp sự nhíu mày, hắn cũng biết quan hệ giữa Lục gia và Lục Thiếu Du, lập tức đồng ý.</p><p>Chỉ là nếu như Lục Thiếu Du không xuất ra thực lực làm hắn thỏa mãn, hắn cũng không xuất thủ, đây chính là việc làm tay chân cho người khác nha, để người khác làm ngư ông đắc lợi, việc này hắn không làm được.</p><p>- Ha ha, Vũ chấp sự quả nhiên đủ cẩn thận.</p><p>Lục Thiếu Du mở miệng cười nói.</p><p>- Hừ lẽ nào Triệu gia ta mặc cho các ngươi tùy ý khi dễ sao? Tiểu tử, ta thực muốn nhìn xem, ngươi có thể xuất ra thực lực gì.</p><p>Sắc mặt Triệu Vô Cực vô cùng khó coi, ánh mắt quét qua Lục Vũ, Lục Bắc còn có Vũ chấp sự. Mỗi một người thực lực đều không kém hắn, một người Vũ Suất lục trọng, một người Vũ Suất tam trọng. Mà Triệu Vô Quang chỉ là Vũ Suất ngũ trọng, nếu so sánh với những người mà Lục gia liên thủ, Triệu gia hắn không thể nghi ngờ đang rơi vào thế hạ phong.</p><p>- Lão cẩu Triệu Vô Cực, hôm nay đám người Triệu gia các ngươi tới đây một người cũng không được đi, tiếp theo ta sẽ tự mình đến Triệu gia các người hỏi thăm.</p><p>Lục Thiếu Du cười lạnh một tiếng.</p><p>Phì.</p><p>Lúc này Tiểu Long trên vai Lục Thiếu Du trong nháy mắt nhảy xuống mặt đất, quang mang chợt lóe, thân thể nhanh chóng bành trướng thành năm trăm thước, một cỗ khí tức mạnh mẽ ngập trời khuếch tán.</p><p>Cạc cạc.</p><p>Trong bầu trời, bảy đầu yêu thú do Triệu gia mang tới lúc này nhất thời hoảng sợ, đặc biệt là bảy đầu yêu thú tam giai kia trong nháy mắt run rẩy.</p><p>Rống.</p><p>Trên đỉnh đình viện Lục gia lúc này có bốn đạo lưu quang mang trong nháy mắt phóng lên cao, bốn cỗ khí tức ngập trời tỏa ra. Chỉ trong nháy mắt hai đạo quang mang rơi vào trên mặt đất hóa thành hai đầu yêu thú khổng lồ, một con là cự mãng hai đầu, thân thể không dưới con rắn của Lục Thiếu Du kia, cả người được lân phiến bao trùm. Trên mỗi đầu có một con mắt lớn, trong mắt bắn qua hung quang.</p><p>Đầu yêu thú thứ hai chính là một đầu cự hổ, cả người nó tỏa ra quang mang như ngọc, mang theo một chút tia máu, trong miệng thở ra giống như là đang rít gào, hai mắt bắn ra hung quang. Cái miệng lớn như bồn máu mơ hồ có thể nhìn thấy hai cái răng nanh bén nhọn, móng vuốt vào một cái đuôi sắc bén vô cùng hung mãnh, quanh thân có một cỗ uy thế vô cùng lớn.</p><p>Trong bầu trời, đầu yêu thú thứ ba dựng cánh lên, thân thể chừng hơn trăm thước, cả người đen kịt, lợi trảo bén nhọn, toàn thân được lân phiến đen kịt bao phủ. Trên đầu có một cái mào giống như ngịch lân, khí tức vô cùng cường hãn.</p><p>Rống.</p><p>Đầu yêu thú thứ tư cả người trắng như tuyết, giống như được tuyết trắng bao phủ, dưới cái đầu thật lớn là một màu trắng nõn kéo từ vai tới ngực, phía sau có cái đuôi cuộn lại. Hai con mắt như mặt trời, không ngừng rít gào. Miệng lớn mở ra, răng nanh bên trong tỏa ra hàn mang, mà trên lưng đầu yêu thú này cũng có hai cánh trắng nõn, trên người tràn ngập một cỗ yêu vương chi khí.</p><p>Đồng thời lúc này Thái Âm Yêu Thỏ cũng rít lên một tiếng, thân thể chừng hai thước lập tức hóa thành khổng lồ, bộ lông toàn thân màu lam, trên đầu có hai cái tai dài, tơ máu hiện lên rõ mồm một. Hai con mắt to lớn, khí thế quanh thân tuyệt đối không dưới Huyết Ngọc Yêu Hổ, còn mạnh hơn một chút.</p><p>Sáu đầu yêu thú khổng lồ xuất hiện, nhân loại chung quanh lập tức giống như con kiến, bản thể cường hãn chính là ưu điểm lớn nhất của yêu thú, là thứ mà nhân loại không thể có được.</p><p>- Tham kiến yêu vương.</p><p>Nghịch Lân Yêu Bằng, Thái Âm Yêu Thỏ,Huyết Ngọc Yêu Hổ, Thủy Hỏa Yêu Giao quay chunh quanh Tiểu Long, lại thêm Thiên Sí Tuyết Sư. Sáu đạo khí tức cường hãn tỏa ra, người thực lực thấp lúc này hô hấp bắt đầu khó khăn.</p><p>Trong bầu trời, lúc này đám yêu thú mà Triệu gia mang tới, một đầu yêu thú ngũ giai sơ kỳ, hai yêu thú tứ giai, ba đầu yêu thú tam giai lúc này đã sớm bị dọa cho sợ hãy. Đầu yêu thú ngũ giai của Triệu gia lúc này không khỏi run rẩy, huyết mạch của sáu đầu yêu thú phía dưới, mỗi một đầu đều hơn xa nó. Tính về phương diện thực lực, Nghịch Lân Yêu Bằng là ngũ giai hậu kỳ đỉnh phong, cũng không phải là thứ mà ngũ giai sơ kỳ như nó có thể chống lại.</p>", "images": {}, "success": true}