{"id": 623, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-624", "title": "Chương 624: BạCh Linh XuấT Thủ", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 624: BạCh Linh XuấT Thủ</h1><p>̣ch Linh xuất thủ.</p><p>- Hừ, Vân Dương Tông cũng tới đây sao?</p><p>Ánh mắt của Hắc Quỷ Thiên Vương hiện lên sự âm lệ, hắc khẽ nói:</p><p>- Hai Vũ Suất cũng tới giúp vui, chết cho ta.</p><p>Nói xong, thân ảnh của Hắc Quỷ Thiên Vương trong nháy mắt biến mất tại chỗ, giống như là thuấn di, không xuất hiện một đạo tàn ảnh nào, thuần túy giống như là tiêu thất trong hư không vậy. Lần xuất hiện tiếp theo, thân ảnh Hắc Quỷ Thiên Vương đột nhiên xuất hiện trước không trung trên đầu Triệu Vô Cực, tay phải hắn đánh ra một đạo chưởng ấn, chưởng ấn phá vỡ không gian khiến cho không gian đột nhiên xuất hiện một khe nứt, trong nháy mắt đánh về phía Triệu Vô Cực.</p><p>Trong không trung đột nhiên vang lên âm thanh bạo liệt, quang tráo hộ thân quanh người Triệu Vô Cực dưới một kích của Hắc Quỷ Thiên Vương kia đột nhiên vỡ nát, dưới cỗ lực lượng mạnh mẽ này, thân thể Triệu Vô Cực bị đánh bay về phía sau, miệng phun ra một ngụm máu.</p><p>Phanh.</p><p>Không gian trước người Vũ chấp sự, hai đạo chưởng ấn ầm ầm va chạm với nhau khiến cho không gian xuất hiện khe nứt, dưới khí tức cuồng bạo này, đình viện Lục gia phía dưới chân bọn họ, trực tiếp hóa thành phế tích, mặt đất nứt nẻ, kình phong tàn sát bừa bãi, mãi một lúc lâu sau mới tiêu tán.</p><p>Khục khục.</p><p>Vũ chấp sự cũng cùng một lúc miệng phun ra một ngụm máu, sắc mặt tái nhợt.</p><p>Phanh Phanh.</p><p>Thân thể của hai cường giả Vũ Suất cửu trọng trước sau như một bị đánh bay xuống mặt đất, một lát sau hai người mới đứng dậy được.</p><p>Khục Khục.</p><p>Hai người hầu như cùng lúc phun ra một ngụm máu, thực lực của Hắc Quỷ Thiên Vương này cách bọn họ quá xa, không phả là thứ mà bọn họ có thể chống lại.</p><p>Sưu.</p><p>Trong lúc mọi người vẫn chưa hết ngạc nhiên, thân ảnh của Triệu Vô Cực trong nháy mắt bắn về phía xa, chỉ trong mấy lần lắc mình đã không thấy bóng dáng. Giờ phút này hắn tự biết bản thân mình có nhiều kẻ địch ở đây, bản thân lại bị thương nặng, không bằng thừa dịp còn có một chút khí lực chạy trốn, cho nên hắn không chút do dự lập tức đào tẩu.</p><p>Vẻ mặt Lục Thiếu Du trầm xuống, Triệu Vô Cực bị thương nặng, nếu như hắn đuổi theo, hơn phân nửa sẽ có cơ hội đánh chết Triệu Vô Cực. Thế nhưng hiện giờ Lục Thiếu Du cũng không có biện pháp nào rời đi. Hắc Quỷ Thiên Vương cũng vì kiện bảo vật thần bí kia mà tới, hắn cũng muốn, mẫu thân ở đây, hắn cũng không có cách nào bỏ người mà đuổi theo Triệu Vô Cực được.</p><p>Lục Bắc nhanh chóng đi tới bên người Vũ chấp sự, thương thế của Vũ chấp sự so với Triệu Vô Cực cũng không kém là bao, lúc này dường như hắn cũng không còn lực tái chiến nữa.</p><p>- Thật mạnh mẽ.</p><p>Nhìn thấy màn này, không ai là không kinh hãi, điều này quả thực vô cùng chấn động. Hai cường giả vừa rồi vô cùng mạnh mẽ, mỗi một cái giơ tay nhấc chân đều khiến cho không gian gấp khúc, cường giả Vũ Suất, không ngờ chỉ trong một chiêu đồng thời bị hắc y nhân kia nhẹ nhàng đánh cho bị thương nặng. Loại thực lực này vô cùng đáng sợ.</p><p>- Hiện tại ngươi có thể đem bảo vật của Lục gia giao cho ta chứ?</p><p>Hắc Quỷ Thiên Vương không để ý tới Vũ chấp sự, cũng không có ý đuổi theo Triệu Vô Cực, tiếp tục đi tới trước mặt Lục Vũ rồi nói.</p><p>- Thực lực các hạ rất mạnh, thế nhưng đáng tiếc Lục gia không có bảo vật gì, tất cả chỉ là tin đồn nhảm mà thôi.</p><p>Cơ mặt Lục Vũ giật giật, nhìn Hắc Quỷ Thiên Vương nói.</p><p>- Đừng tưởng rằng không ai biết chuyện này, rượu mời không uống thích uống rượu phạt.</p><p>Sắc mặt Hắc Quỷ Thiên Vương đầy lạnh lẽo, thủ ấn trong tay chợt kết, tiếp theo nhanh chóng đánh ra một đạo trảo ấn về phía Lục Vũ.</p><p>Trong ánh mắt kinh hãi của đám người Lục gia, thân ảnh Lục Vũ liên tiếp thôi lui, thế nhưng lúc này cũng không thoát khỏi sự bao vây.</p><p>Sắc mặt Lục Thiếu Du biến đổi, Lục Vũ này tốt xấu gì cũng được coi như người thân trong thế giới này của hắn, tuy rằng không có cảm tình, thế nhưng lúc này nhìn thấy Lục Vũ bị Hắc Quỷ Thiên Vương bắt lấy trong lòng hắn vô cùng khó chịu. Nhưng Lục Thiếu Du cũng biết, nếu như là Triệu Vô Cực thì hắn còn có thể bảo Bạch Linh liều mạng, thế nhưng đây là Hắc Quỷ Thiên Vương, Bạch Linh cũng không phải là đối thủ của hắn.</p><p>- Nói, bảo vật kia ở đâu.</p><p>Sắc mặt Hắc Quỷ Thiên Vương âm trầm, trảo ấn chụp vào trên người Lục Vũ, nói.</p><p>- Lục gia ta quả thực không có bảo vật gì.</p><p>Khuôn mặt Lục Vũ đỏ lên, dường như đang có một cỗ lực lượng mạnh mẽ đặt trên người hắn vậy.</p><p>Hừ.</p><p>Hắc Quỷ Thiên Vương hừ lạnh một tiếng, trảo ấn vung lên, lập tức đánh xuống.</p><p>Phanh.</p><p>Lục Vũ dưới sự bao vây của trảo ấn, lúc này xuyên qua không gian, nhanh chóng đập vào mặt đất.</p><p>Khục khục.</p><p>Lục Vũ phun ra một ngụm máu, khuôn mặt già nua lúc này tái nhượt, thương thế này so với Vũ chấp sự còn nghiêm trọng hơn không ít.</p><p>- Cha.</p><p>Đám người Lục gia kinh hãi, nhanh chóng đi tới bên người Lục Vũ.</p><p>- Không giao ra bảo vật kia, người của Lục gia hôm nay ai cũng đừng mong chạy trốn, ta giết hết.</p><p>Lăng không đứng đó, Hắc Quỷ Thiên Vương lạnh lẽo nói. Ánh mắt đảo qua đám người có mặt, cuối cùng rơi vào trên người Lục Thiếu Du, hắn cười khặc khặc nói:</p><p>- Quán quân đại hội Tam tông Tứ môn, khăc khặc, hóa ra là người Lục gia, vậy thì trước tiên bắt ngươi khai đao vậy.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, trong lòng cả kinh, phiền phức lớn rồi, Hắc Quỷ Thiên Vương, hắn không phải là đối thủ của người này.</p><p>Sưu.</p><p>Trong nháy mắt, Hắc Quỷ Thiên Vương đã tới trước không trung trên đầu Lục Thiếu Du, tốc độ so với quỷ mị còn nhanh hơn, hoàn toàn có thể coi là thuấn di.</p><p>- Tiểu tử, lần trước có Vân Khiếu Thiên cứu ngươi, lần này không còn ai có thể cứu ngươi được nữa rồi.</p><p>Nhìn Lục Thiếu Du, sắc mặt Hắc Quỷ Thiên Vương càng thêm âm lãnh.</p><p>- Hắc Quỷ Thiên Vương, ngươi dám giết chàng, cha ta và toàn bộ Vân Dương Tông sẽ không bỏ qua cho ngươi.</p><p>Một thanh âm vang lên, lập tức một đạo quang mang bắn tới bên người Lục Thiếu Du, người này chính là Vân Hồng Lăng, mà lúc này trên vai Vân Hồng Lăng có thêm Bạch Linh đang lười biếng nằm đó.</p><p>- Thiếu Du.</p><p>Một thân ảnh xinh đẹp khác cũng nhanh chóng đi tới bên người Lục Thiếu Du, chính là Lục Vô Song, khuôn mặt nàng lúc này vô cùng lo lắng.</p><p>- Nữ nhi của Vân Khiếu Thiên sao? Ha ha, không cần phải đem Vân Dương Tông ra dọa ta, Vân Dương Tông còn chưa đủ sức để dọa ta.</p><p>Hắc Quỷ Thiên Vương lạnh nhạt nói một tiếng, cũng không thèm để ý tới Vân Hồng Lăng, ánh mắt một lần rơi vào trên người Lục Vũ, lạnh nhạt nói:</p><p>- Rốt cuộc bảo vật Lục gia các ngươi có giao ra không? Nếu như không giao, vậy thì quán quân đại hội Tam tông Tứ môn của các ngươi sẽ là người thứ nhất chết.</p><p>Đám người Lục gia lúc này nhìn nhau, trên khuôn mặt tái nhợt già nua của Lục Vũ lúc này không ngừng giật giật, ánh mắt không ngừng biến ảo.</p><p>- Hừ.</p><p>Hắc Quỷ Thiên Vương hừ lạnh một tiếng, trong tay đột nhiên xuất hiện một đạo quang mang được đánh ra, một đạo trảo ấn xé rách không gian lập tức bao phủ về phía Lục Thiếu Du.</p><p>- Để hắn sống cho ta, ta muốn lưu lại cái mạng của hắn.</p><p>Trong nháy mắt này, miệng nữ tử giả trang nam kia mở ra, một thanh âm trầm thấp vang lên.</p>", "images": {}, "success": true}