{"id": 621, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-622", "title": "Chương 622: ĐáNh ChếT Vũ SuấT (2)", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 622: ĐáNh ChếT Vũ SuấT (2)</h1><p>́nh chết Vũ Suất. (2)</p><p>Trên bầu trời, chân khí của Lục Vũ giống như mây mù, đem toàn bộ thân thể bao vây, không gian chung quanh khẽ chấn động. Khí thế đó khiến cho Lục Thiếu Du nhíu mày. Lục Vũ có thực lực như vậy, cũng coi như đã rất mạnh rồi. Từ trước tới nay Lục gia luôn ẩn giấu thực lực, Lục Thiếu Du phỏng đoán có lẽ là không muốn người khác biết được. Bảo vật của Lục gia có lẽ là vô cùng không đơn giản.</p><p>Ánh mắt Triệu Vô Quang hiện giờ tràn đầy vẻ lo lắng, người của Triệu gia đều bị tàn sát, khiến cho đầu hắn nóng lên, tất cả chuyện này vượt quá sự tưởng tượng ban đầu của hắn.</p><p>Sưu.</p><p>Một kích vừa chấm dứt, thân hình Lục Vũ bỗng nhiên khẽ động, một đạo tàn ảnh xuất hiện. Mà thân hình của hắn cũng như quỷ mị đột nhiên xuất hiện trước mặt Triệu Vô Quang.</p><p>Lục Thiếu Du đứng xa nhìn mà cũng có chút hoa mắt. Hắn biết vị gia gia trên danh nghĩa này là vũ giả hệ mộc, công kích vốn vô cùng quỷ dị, tốc độ cực nhanh, lại thêm cường giả Vũ Suất đã nắm giữ một ít lực lượng không gian cho nên tốc độ đều đã nhanh lại càng nhanh hơn.</p><p>Thấy Lục Vũ đột nhiên xuất hiện, ánh mắt Triệu Vô Quang hơi co lại, cánh tay cũng không dám chậm trễ một chút nào, một đạo chưởng ấn trong nháy mắt được đánh ra. Sưu một tiếng, cắt ngang sự cách trở của không khí mang theo kình khí cường hãn hung hăng đập về phía Lục Vũ.</p><p>Lúc này Lục Vũ cũng không tránh được, vẻ mặt trầm xuống, khẽ vung ống tay áo lên, một đạo chưởng ấn màu xanh đột nhiên bắn về phía trước va chạm với chưởng ấn của Triệu Vô Quang.</p><p>Phanh Phanh.</p><p>Hai người đều có thực lực mạnh mẽ, hai đạo công kích đều ẩn chứa kình khí kinh khủng tới cực điểm. Không gian chấn động, kình khí cường hãn lan tỏa ra xung quanh.</p><p>Thân thể hai người chưa kịp thối lui thì trong nháy mắt đã xuất ra công kích lần thứ hai. Hai người này đã giao thủ hơn mười hiệp, công kích của song phương đều vô cùng sắc bén, mỗi một cái giơ tay nhấc chân đều khiến thanh âm bạo liệt vang lên trong không trung, giống như là tiếng sấm sét vậy.</p><p>Thế nhưng chung quy, công kích có cường hãn tới mấy thì rõ ràng là Lục Vũ vẫn chiếm thế thượng phong, mà Triệu Vô Quang kia cũng chỉ có thể miễn cưỡng chống đỡ. Tu vi một khi tới Vũ Suất, kém một trọng thì thực lực sẽ cách xa nhau.</p><p>Phanh.</p><p>Hai người tiếp tục giao thủ, Triệu Vô Quang tiếp tục bị đánh văng ra, khí huyết trong cơ thể sôi trào, sắc mặt tái nhợt. Nhưng ngay sau đó sắc mặt hắn chuyển sang âm trầm, thủ ấn biến hóa, chân khí trong cơ thể cấp tốc vận chuyển, cuối cùng giống như thủy triều tuôn ra ngoài.</p><p>Chân khí bàng bạc tuôn ra nhanh chóng hội tụ thành một đạo chưởng ấn khổng lồ trước người Triệu Vô Quang, không gian chung quanh chưởng ấn lúc này giao động mạnh mẽ tạo thành gợn sóng mắt nhìn thấy rõ.</p><p>- Muốn liều mạng sao?</p><p>Lục Thiếu Du ở xa nhìn vào cảnh này, khóe miệng hiện lên nụ cười quỷ dị.</p><p>Lúc này, trên khuôn mặt già nua của Lục Vũ cũng khẽ biến đổi, thủ ấn nhanh chóng biến hóa, chân khí màu xanh nhanh chóng ngưng tụ trong lòng bàn tay.</p><p>- Phá Vân Chưởng.</p><p>Triệu Vô Quang hét lớn một tiếng, thanh âm vang vọng bốn phía, đạo chưởng ẩn to chừng trăm thước đột nhiên bắn mạnh ra, cắt ngang không gian lao về phía Lục Vũ, trên đường đi chưởng ấn không ngừng bành trướng.</p><p>- Khô Mộc Chưởng.</p><p>Nhìn vào công kích của Triệu Vô Quang, con mắt Lục Vũ lập tức co rụt, miệng cũng khẽ quát lên một tiếng. TIếng quát vừa dứt, chân khí trong tay nhanh chóng ngưng tụ thành một chưởng ấn khổng lồ. Năng lượng quỷ di xuất hiện, cuối cùng mang theo kình phong hung hãn đánh về phía Triệu Vô Quang.</p><p>- Đều là vũ kỹ Huyền cấp.</p><p>Lục Thiếu Du nhìn vào nhanh chóng nhận ra vũ kỹ hai người thi triển đều đạt tới Huyền cấp.</p><p>Dưới không ít ánh mắt kinh hãi, hai đạo công kích ẩn chứa lực lượng kinh khủng rốt cuộc va chạm với nhau. Giờ phút này, thanh âm chói tai vang lên, giống như tiếng sấm ì ùng vang vọng phía chân trời. Người có tu vi thấp, thanh âm này đủ để khiến cho màng nhĩ bọn họ tê dại.</p><p>Phanh Phanh Phanh.</p><p>Hai đạo chưởng ấn va chạm, năng lượng phô thiên cái địa rung động lòng người nhanh chóng khuếch tán, không gian chung quanh lúc này gấp khúc.</p><p>Sưu Sưu.</p><p>Trong không gian gấp khúc lúc này có một đạo thân ảnh màu vàng bị đẩy lui ra, thân ảnh có chút chật vật.</p><p>Thế nhưng lúc này một thân ảnh màu xanh trong nháy mắt xuất hiện ở một chỗ cách không xa thân ảnh màu vàng.</p><p>- Triệu Vô Quang, hiện tại đến phiên ngươi.</p><p>Thanh âm nhàn nhạt mang theo hàn ý từ trong miệng Lục Thiếu Du truyền ra. Thân ảnh Lục Thiếu Du trong nháy mắt xuất hiện phía sau lưng Triệu Vô Quang, bàn tay đột nhiên khẽ động, một đạo quang mang tức thì bắn ra.</p><p>- Đi.</p><p>Bàn tay đẩy ra, Lục Thiếu Du đột nhiên quát lên một tiếng, thanh âm vô cùng chói tai. Thanh âm vừa dứt, đạo quang mang màu vàng trong tay đột nhiên hóa thành một đám tàn ảnh bắn về phía trước, tốc độ nhanh như thiểm điện.</p><p>Trong lúc này, ai cũng có thể cảm giác được bên trong quang mang màu vàng ẩn chứa năng lượng cuồng bạo vô cùng đáng sợ. Cảm nhận sự đáng sợ của năng lượng này, trong lòng mọi người không khỏi cảm thấy lạnh lẽo.</p><p>- Đây là...</p><p>Lúc này Lục Trung ngẩng đầu nhìn lên bầu trời, trong đạo quang mang màu vàng này, ẩn chứa năng lượng vô cùng khinh khủng, hắn cũng có thể cảm nhận được vô cùng rõ ràng, sắc mặt hắn lập tức kinh ngạc và khiếp sợ, khẽ lẩm bẩm nói:</p><p>- Không ngờ lại là Thổ Sát Huyền Lôi.</p><p>Cảm nhận được khí tức vô cùng đáng sợ đang tiến đến, Triệu Vô Quang kinh hãi, ánh mắt hiện lên sự bất an, lo sợ. Cỗ khí thế này khiến cho đáy lòng hắn phát lạnh.</p><p>- Thổ Sát Huyền Lôi, tam đệ, chạy mau.</p><p>Phía xa, Triệu Vô Cực nhanh chóng hô to. Thổ Sát Huyền Lôi của Vân Dương Tông hắn cũng biết. Khi vừa nhìn thấy nó hắn lập tức nhận ra ngay. Quả thực hắn không ngờ tới, Vân Dương Tông lại giao Thổ Sát Huyền Lôi cho Lục Thiếu Du.</p><p>Thế nhưng lúc này Triệu Vô Quang đã không kịp chạy trốn nữa rồi. Đạo quang mang kia trong nháy mắt bắn về phía chân trời, nơi nó đi qua, mặt đất nứt nẻ, đá vụn bay tứ tung, giống như là một mảnh đất khô cằn vậy. Cuối cùng, quang mang đại thịnh, giống như một đạo lưu tinh ầm ầm đánh về phía Triệu Vô Quang.</p><p>Mà sau khi va chạm, đạo quang mang kia giống như nổ tung, thanh âm bạo liệt giống như tiếng sấm ỳ ùng vang vọng trong không trung.</p><p>Quang mang nổ tung, năng lượng thổ hệ nồng nặc quanh quẩn trong phương viên ngàn thước trong không gian, cỗ năng lượng thổ hệ này giống như một cơn lốc trong nháy mắt khiến cho không gian gấp khúc.</p><p>Dưới cỗ năng lượng thổ hệ khổng lồ kinh khủng này, mặc dù là Vũ chấp sự và Triệu Vô Cực đang giao chiến ở phía xa, lúc này cũng không khỏi sợ hãi. Sắc mặt Triệu Vô Cực lúc này càng thêm xấu xí.</p><p>Phanh Phanh Phanh.</p><p>Cũng không biết là năng lượng thổ hệ kia bạo liệt hay là không gian bạo liệt. Thanh âm bạo liệt liên tục vang vọng trong không gian chỗ Triệu Vô Quang vừa đứng, năng lượng cuồng bạo khiến cho ngay cả Vũ Suất cũng kinh sợ.</p><p>Lục Vũ ngay khi thấy Lục Thiếu Du xuất thủ đã sớm thối lui ra xa. Cảm nhận được đạo công kích cường hãn này, tim hắn cũng không khỏi đập nhanh hơn vài phần.</p>", "images": {}, "success": true}