{"id": 620, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-621", "title": "Chương 621: ĐáNh ChếT Vũ SuấT (1)", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 621: ĐáNh ChếT Vũ SuấT (1)</h1><p>́nh chết Vũ Suất. (1)</p><p>Sưu Sưu.</p><p>Trường kiếm trong tay trưởng lão Vũ Tướng ngũ trọng của Triệu gia nhanh chóng tạo ra mấy đạo kiếm ảnh sắc bén, không ngờ lại ngạnh kháng trực tiếp với trảo ấn này, kình khí cường hãn khuếch tán khiến cho không trung gợn sóng.</p><p>- Hàn Băng Ấn.</p><p>Đột nhiên, có một tiếng quát trầm thấp vang lên, ngay khi thân ảnh của vị trưởng lão Vũ Tướng ngũ trọng Triệu gia kia thối lui, thân ảnh Lục Thiếu Du như quỷ mị xuất hiện ở phía sau, đồng thời trong tay hắn ngưng tụ một đạo thủ ấn.</p><p>Mà khi đạo thủ ấn này hiện ra, nhiệt độ trong không gian đột nhiên giảm xuống nhanh chóng, một cỗ khí tức lạnh lẽo khuếch tán, sóng gợn trong không gian cũng đột nhiên bị đông lại, hàn khí nhanh chóng tỏa ra khắp không gian.</p><p>Trong khoảnh khắc này, vị trưởng lão Vũ Tướng ngũ trọng của Triệu gia xoay người lại, thế nhưng lúc này cỗ hàn băng chi khí kia giống như cơn sóng cuồn cuộn, bắn tới trước mặt hắn.</p><p>- Vũ kỹ Huyền cấp.</p><p>Vũ Tướng ngũ trọng kia kinh hãi, cảm nhận được uy thế này, không phải là thứ mà vũ kỹ bình thường có thể tạo ra.</p><p>Tất cả cực kỳ nhanh chóng, thủ ấn bằng năng lượng khổng lồ này, dưới ánh mắt khiếp sợ của Vũ Tướng ngũ trọng kia không có một chút đình trệ nào, mang theo hàn ý tuyệt đối, cùng với năng lượng khổng lồ đánh về phía trưởng lão Vũ Tướng ngũ trọng của Triệu gia.</p><p>Sưu Sưu.</p><p>Trường kiếm trong tay trưởng lão Vũ Tướng ngũ trọng của Triệu gia lúc này xuất ra kiếm ảnh phô thiên cái địa, trong mấy tức lập tức lấp đầy không gian trước người mình, cánh tay vung lên, lập tức đem kiếm ảnh ngập trời đẩy đi, vô số tàn ảnh giống như một cơn đại hồng thủy bạo phát, lập tức chắc trước không gian trước người hắn.</p><p>Hàn Băng Ấn do Lục Thiếu Du ngưng tụ trong nháy mắt bùng phát, nơi chưởng ấn đi qua, không gian chung quanh lập tức rơi vào trạng thái vô cùng quỷ dị, trong nháy mắt liền bị đóng băng, rồi khi toàn bộ không gian đóng băng, hàn khí lạnh thấu xương tràn ra, khiến cho đám người đang giao thủ bốn phía đột nhiên cảm thấy lạnh lẽo.</p><p>Sưu.</p><p>Kiếm quang sắc bén kia đóng băng lại rồi lập tức vỡ nát, từng đạo kiếm ảnh đều cực kỳ cuồng bạo, thế nhưng dưới hàn khí lạnh lẽo ngập tràn không gian lúc này, kể cả kiếm quang bốn phía trưởng lão Vũ Tướng ngũ trọng của Triệu ra rốt cuộc cũng bị đóng băng.</p><p>- Phá.</p><p>Lục Thiếu Du khẽ quát một tiếng, giơ tay lên khẽ nắm một cái.</p><p>Phanh Phanh.</p><p>Hàn khí lạnh thấu xương kia khuếch tán, lập tức toàn bộ không gian đóng băng bị tan vỡ, từng âm hưởng kinh thiên động địa vang lên, ầm ầm vang vọng trong không gian, một cỗ kình khí cuồng bạo khuếch tán trong không trung rồi hóa thành năng lượng tiêu tán trong thiên địa.</p><p>Khục Khục.</p><p>Vũ Tướng ngũ trọng của Triệu gia phun ra một ngụm máu, sắc mặt trắng bệch, toàn thân đổ ập xuống mặt đất. Lúc này Lục Thiếu Du có tu vi Vũ Tướng tam trọng đỉnh phong, lại toàn lực thi triển Hàn Băng Ấn, cho nên một kích hắn thi triển toàn lực muốn đánh chết Vũ Tướng ngũ trọng thì vô cùng dễ dàng.</p><p>- Chết đi.</p><p>Một tiếng thú hô truyền tới, ở phía xa xa, khí tức quỷ dị đột nhiên từ trong người Nghịch Lân Yêu Bằng tràn ra, cỗ khí tức quỷ dị lại thêm phần cuồng bạo nhanh chóng hội tụ, thân thể cao lớn của nó mang theo uy áp khủng khiếp khiến cho toàn bộ không gian run rẩy.</p><p>Bỗng nhiên, trên cái đầu to lớn của Nghịch Lân Yêu Bằng xuất hiện một bông hoa sen, vị trí của nó chính là cái vảy \"nghịch lân\" kia. Bông hoa sen nhanh chóng nở bung ra, kèm theo nó là khí tức khủng bố khuếch tán, làm cho không gian xung quanh vặn vẹo, cuối cùng tạo ra một vòng xoáy không gian tràn đầy năng lượng cuồng bạo, hung hăng bao phủ lấy cả thân mình Triệu Huy.</p><p>Sưu.</p><p>Trong không gian gấp khúc có vô số phong nhận quét qua, Triệu Huy dưới sự liên thủ của Nghịch Lân Yêu Bằng và Khôi Nhị đã bị thương nặng. Tuy rằng bản thân có tu vi Vũ Tướng bát trọng, thế nhưng Nghịch Lân Yêu Bằng đã là yêu thú ngũ giai hậu kỳ đỉnh phong, chống lại Vũ Suất nhất trọng cũng được, lúc này Triệu Huy đã không còn lực để chống cự, vẻ kinh hãi bắt đầu hiện lên trong mắt, trong lúc đó, mấy đạo phong nhận đã xuyên qua người hắn.</p><p>Không gian lúc này giống như đang bị nghiền nát, không khí hóa thành những mảnh nhỏ, trên thân thể Triệu Huy lúc này máu tươi không ngừng chảy ra.</p><p>Rống.</p><p>Tiếng thú rống vang lên, lực lượng cuồng bạo tràn ngập, dưới sự liên thủ của Thái Âm Yêu Thỏ và Huyết Ngọc Yêu Hổ, một trưởng lão có tu vi Vũ Tướng ngũ trọng còn lại của Triệu gia lúc này cũng trực tiếp ngã xuống. Hai yêu thú ngũ giai trung kỳ vây công, hắn ngay cả cơ hội đào tẩu cũng không có.</p><p>Rống Rống.</p><p>Một đám âm thanh cuồng bạo chấm dứt, lúc này, hơn một trăm người Triệu gia tới đây ngoài Triệu Vô Quang, Triệu Vô Cực ra đều bị đánh chết. Thi thể trải rộng khắp nơi, vết máu nhiễm đỏ mặt đất. Mà trên mặt đất, chỉ có Lục Thiếu Hổ toàn thân là máu đang ngốc nghếch liếm máu trên mặt đất, giống như món ăn ngon vậy.</p><p>Lục gia lúc này cũng có ba trưởng lão Lục gia ngã xuống, mấy người bị thương nặng, Lục Đông, Lục Tây cũng bị thương nhẹ, Lục Vô Song sau khi đánh chết một Vũ Phách tam trọng thì lập tức trở về bảo vệ mẫu thân Hoàng thị của nàng.</p><p>- Lục gia, ta sẽ không bỏ qua cho toàn bộ Lục gia các ngươi, Lục Thiếu Du, ta nhất định sẽ đem tiểu súc sinh ngươi lột da rút xương.</p><p>Hai mắt Triệu Vô Cực đỏ rực, tiếng rống giận dữ vang lên. Lúc này sự tức giận của hắn đã lên tới đỉnh điểm, trên khuôn mặt âm trầm kia, các cơ không ngừng giật giật.</p><p>Phanh Phanh.</p><p>Âm thanh bạo liệt vang lên liên tục, Triệu Vô Cực bị Vũ chấp sự trước người ngăn cản cũng không thể dứt ra cứu người Triệu gia bị tàn sát.</p><p>- Triệu gia lão cẩu, đây mới chỉ là bắt đầu mà thôi. Sau đó ta sẽ tự mình đi tới Triệu gia các ngươi một chuyến, nhất định phải đem Triệu gia các ngươi chó gà không tha.</p><p>Lục Thiếu Du lạnh lùng nói một tiếng, hắn thi triển Phong chi dực, thân thể lăng không đứng trên bầu trời, phía sau hắn Nghịch Lân Yêu Bằng và Thiên Sí Tuyết Sư không ngừng vỗ cánh xoay quanh.</p><p>Ánh mắt Lục Thiếu Du lúc này tập trung vào hai người Triệu Vô Quang và Lục Vũ. Triệu Vô Quang dường như đã bị thương nhẹ một chút, thực lực của Lục Vũ so với Triệu Vô Quang thì mạnh hơn một trọng, cho nên thực lực mạnh hơn không ít.</p><p>- Mạnh quá.</p><p>Công kích của hai Vũ Suất, Lục Thiếu Du có thể cảm nhận được một cỗ áp bách mạnh mẽ, loại áp chế này còn đem theo một cỗ uy áp bên trong. Khiến cho chân khí dồi dào trong cơ thể hắn đột nhiên có chút đình trệ.</p><p>Đối với loại uy áp này, Lục Thiếu Du cũng không cảm thấy kỳ quái. Trong đám yêu thú có huyết mạch áp chế. Trong nhân loại, người thực lực mạnh hơn sẽ vô hình trung tỏa ra uy áp với người có thực lực yếu hơn, mà loại uy áp này có thể gọi là uy áp đẳng cấp.</p><p>Tàn sát phía dưới đã kết thúc, ánh mắt mọi người đều nhìn về phía bốn cường giả Vũ Suất đang giao thủ trong bầu trời. Công kích, thực lực như vậy khiến cho đám người Triệu gia và những người xem náo nhiệt trong trấn Thanh Vân phía xa chỉ có cách há hốc mồm kinh ngạc, trong lòng chấn động mà thôi.</p>", "images": {}, "success": true}