{"id": 628, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-629", "title": "Chương 629: Thiên Vũ ToáI Không (2)", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 629: Thiên Vũ ToáI Không (2)</h1><p>̃ toái không. (2)</p><p>- Thực lực của các hạ quả thực không tồi, thế nhưng ta có cảm giác các hạ dường như có chút vô lực, không biết các hạ có thể kiên trì được bao lâu.</p><p>Giữa không trung, Hắc Quỷ Thiên Vương nhìn Nam thúc nói.</p><p>- Hừ, đối phó với ngươi cũng đủ rồi.</p><p>Vẻ mặt Nam thúc không có chút thay đổi, ánh mắt khôi phục lại vẻ bình tĩnh như cũ.</p><p>- Khăc khặc, vậy để ta xem ngươi còn có thể kiên trì được bao lâu. Trong Linh Vũ giới ta thiếu nhất chính là Linh giả như ngươi, nếu như đem ngươi mang về, cũng là một đại công rồi.</p><p>Hắc Quỷ Thiên Vương cười nói. Nói xong, dòng nước bằng chân khí quanh thân đột nhiên vận chuyển nhanh hơn, vụ khí màu xanh từ trong cơ thể bạo phát ra.</p><p>Vụ khí màu xanh này giống như sương mù đậm đặc, thế nhưng lại không nhu hòa như sương mù, trái ngược lại ba động giống như cơn sóng lớn, bắn thẳng lên tận trời cao. Lúc này khí thế từ trong cơ thể Hắc Quỷ Thiên Vương bạo phát ra dường như so với vừa rồi còn mạnh hơn một chút.</p><p>Cảm nhận khí thế từ trong cơ thể tuôn ra của Hắc Quỷ Thiên Vương, sắc mặt Nam thúc có một chút ngưng trọng, linh lực âm thầm vận chuyển, linh lực cường hãn nhanh chóng tuôn ra, khí thế tiếp tục tăng lên, cũng không yếu hơn so với Hắc Quỷ Thiên Vương kia.</p><p>- Hừ.</p><p>Hắc Quỷ Thiên Vương hừ lạnh một tiếng, chưởng ấn trong tay biến hóa, năng lượng thủy hệ chugn quanh bắt đầu hội tụ, âm thanh ô ô vang lên. Năng lượng thổ hệ khắp không gian lúc này đột nhiên hội tụ lại thành một đám mây đen ngập trời khiến cho không gian tối lại, mơ hồ xuất hiện tiếng sấm.</p><p>Uy áp cường hãn này khiến cho mọi người phía dưới đại biến, trong đám mây đen ngập trời này tỏa ra uy áp mạnh mẽ khiến cho trong lòng mọi người không khỏi cảm thấy lạnh lẽo.</p><p>Cơ mặt Nam thúc co quắp một chút, thủ ấn âm thầm biến hóa.</p><p>Trong bầu trời, năng lượng thủy hệ hội tụ càng ngày càng nhiều, toàn bộ không gian to lớn như vậy, chỉ sợ không gian trong vòng ba bốn nghìn thước lúc này đều bị áp lực bởi cỗ năng lượng thủy hệ cường hãn này.</p><p>Năng lượng hệ thủy nồng đậm hội tụ mang theo một đám mây đen ngập trời kéo đến. Trong đám mây đen này dường như có tiếng sấm rền càng khiến cho tim người ta đập nhanh hơn.</p><p>- Ha ha, để ta nhìn xem, ngươi làm thế nào chống lại được nữa.</p><p>Một thanh âm vang lên phía chân trời, thanh âm của Hắc Quỷ Thiên Vương vừa dứt thì thủ ấn lập tức được đẩy đi, phương viên mấy nghìn thước trong không gian tức thì run lên, mặt đất cũng run rẩy, giống như là long trời lở đất vậy.</p><p>Trong nháy mắt này, dưới vô số ánh mắt kinh hãi, chỉ thấy trong đám mây đen mang theo tiếng sấm rền trong bầu trời đột nhiên có một cỗ năng lượng vô hình nhanh chóng tràn ra, khiến cho không gian chấn động, áp lực tỏa ra chugn quanh. Trong đám mây đen đó lúc này trong nháy mắt có một đám lam quang rậm rạp xuyên thủng không gian từ trong đám mây đen bắn ra.</p><p>Đây là từng đạo kiếm thể bằng năng lượng thủy hệ sắc bén, không có chuôi kiếm, vô cùng chằng chịt, từ trong tiếng sấm rền bên trong đám mây đen tạo ra, mỗi một đạo đều có lực lượng xuyên thủng không gian. Chỉ trong nháy mắt, vô số đạo kiếm thể bằng năng lượng giống như bạo phát, bằng vào khí thế phô thiên cái địa trong nháy mắt bắn ra, chỉ trong chớp mắt năng lượng lam sắc đột nhiên khuếch tán, cuối cùng bao phủ toàn bộ thiên địa.</p><p>- Thiên Vũ toái không kiếm.</p><p>Hắc Quỷ Thiên Vương quát lên một tiếng chói tai, cuối cùng đem thủ ấn đánh ra, những kiếm thể phô thiên cái địa bằng năng lượng này nhanh chóng đánh về phía Nam thúc.</p><p>Mây đen ngập trời, toàn bộ không gian lúc này ánh sáng dường như đã bị thôn phệ chỉ còn lại một mảnh tối tăm, chỉ có những đạo lam quang trong đám mây đen kia hiện lên, hơn nữa lại thêm kiếm thể bằng năng lượng lam sắc kia thì lúc này mới có thể mơ hồ nhìn rõ mọi vật trong không gian.</p><p>- Đây là vũ kỹ gì, không ngờ lại cường hãn như vậy.</p><p>Công kích kinh khủng như vậy khiến cho mọi người kinh hãi, đám người đứng phía xa quan sát cũng hét lên tiếng thất thanh, trong lòng lạnh lẽo.</p><p>- Thật mạnh mẽ, có lẽ là vũ kỹ Huyền cấp cao giai.</p><p>Lúc này Lục Thiếu Du cũng hít sâu một hơi, thực lực như vậy khiến cho hắn không khỏi lo lắng cho Nam thúc. Nếu như là thời kỳ toàn thịnh, Lục Thiếu Du đương nhiên sẽ không lo lắng cho Nam thúc như vậy. Thế nhưng Lục Thiếu Du biết, Nam thúc mạnh mẽ tu luyện Âm Dương Linh Vũ quyết thực lực tiến không bằng lùi, cho dù thực lực lúc toàn thịnh trước đây của Nam thúc Lục Thiếu Du cũng không biết.</p><p>- Ài.</p><p>Ngay khi tiếng quát chói tai của Hắc Quỷ Thiên Vương vang lên, Nam thúc khẽ thở dài một tiếng, đồng thởi thủ ấn nhanh chóng đánh ra, trong mi tâm đột nhiên có một đạo quang mang bắn ra. Lúc này trong đạo quang mang có một cỗ năng lượng vô cùng đang sợ trong nháy mắt xuất hiện.</p><p>Ngao Ngao.</p><p>Ngay khi mọi người cảm nhận được sự đáng sợ của năng lượng này là lúc từng tiếng kỳ dị giống như long ngâm vang lên trong bầu trời.</p><p>Thanh âm này cực kỳ vang vọng, rơi vào tai mỗi người đều khiến cho linh hồn mọi người đau đớn. Từng thanh âm giống như long ngâm ẩn chứa kình khí kinh khủng khiến cho tất cả mọi người kinh hãi, giống như sâu trong linh hồn bọn họ có ai đã gõ một cái vậy</p><p>- Cửu Long Xích Viêm đỉnh.</p><p>Nhìn thấy cảnh tượng này, Lục Thiếu Du biết, hồn khí Địa cấp Cửu Long Xích Viêm đỉnh của Nam thúc rốt cuộc đã được Nam thúc thi triển ra.</p><p>Trước không trung, theo chín đạo long ngâm vang lên, khí tức nóng bỏng trước người Nam thúc lập tức khuếch tán, một đại đỉnh chín chân lập tức xuất hiện.</p><p>Theo sự biến hóa thủ ấn của Nam thúc, đại đỉnh chín chân này trong nháy mắt mở rộng, bằng vào tốc độ chấn động nhân tâm đột nhiên bành trướng tới hơn một nghìn thước, trên mặt đại đỉnh nó những con vật xoay quanh, ở giữa còn có những bí văn chằng chịt, trên bí văn có năng lượng ba động, một cỗ hỏa diễm như thức chất không ngừng di chuyển, khí tức nóng bỏng từ đại đỉnh khuếch tán.</p><p>Trên đại đỉnh chín chân này, chín con rồng trông rất sống động, uy áp tỏa ra không gian đồng thời nhanh chóng ngưng tụ một cỗ lực lượng linh hồn đáng sợ.</p><p>Cỗ năng lượng linh hồn khổng lồ này khiến cho mọi người run rẩy, ngay cả Vũ chấp sự, Lục Vũ, Lục Trung, Lục Bắc cũng giống như vậy, ánh mắt đám người này đều vô cùng kinh hãi.</p><p>- Hồn khí, chỉ sợ đã tới Địa cấp.</p><p>Vũ chấp sự kinh ngạc nói. Hồn khí tới Địa cấp, trong tộc hắn cũng chỉ có rất ít người mới có, không nghĩ tới trên người này không ngờ lại có vật kinh khủng như vậy, địa vị người này tuyệt đối cực lớn.</p><p>Sưu Sưu.</p><p>Tất cả chuyện này chỉ trong chớp mắt mà thôi, đám kiếm thể bằng năng lượng trong đám mây đen trong bầu trời lúc này nhanh chóng đánh xuống, lực lượng xuyên thủng không gian, không gian trước mũi kiếm gợn sóng. Đám kiếm ảnh không dừng lại một chút nào, nhanh chóng đánh về phía Nam thúc, cỗ năng lượng kinh khủng này ba động trực tiếp khiến cho không gian chung quanh nhộn nhạo.</p><p>Ngao.</p><p>Trong cự đỉnh, chín tiếng long ngâm vang vọng không gian. Trong đại đỉnh đột nhiên có sáu đạo hỏa trụ phóng lên cao. Chín đạo hỏa trụ này giống như chín đầu hỏa long, ở trong không trung hội tụ thành một hỏa cầu nóng bỏng chừng nghìn thước, tức thì soi sáng không gian chung quanh, hỏa cầu giống như mặt trời chói chang chiếu sáng không gian.</p>", "images": {}, "success": true}