{"id": 635, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-636", "title": "Chương 636: Dự ĐịNh Tương Lai", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 636: Dự ĐịNh Tương Lai</h1><p>̣ định tương lai.</p><p>Thế nhưng Linh Vũ giới và Triệu gia kia chỉ sợ sẽ trả thù Lục gia. Người Lục gia phân tán cũng sẽ giảm thiểu tổn thất xuống mức thấp nhất.</p><p>Người Lục gia sau khi phân tán, Lục Thiếu Du phỏng đoán, đám người mơ ước tới bảo vật Lục gia, đặc biệt là Triệu gia, Linh Vũ giới, còn có Độc Cô gia sẽ tới tìm phụ thân Lục Trung của hắn và hắn. Dù sao đi nữa hiện tại hắn cũng đã có tầng quan hệ này, rất có thể những thế lực này sẽ suy đoán bảo vật đã rơi vào trong tay hắn. Đến lúc đó hắn sẽ trở thành mục tiêu tìm kiếm của những cường giả này.</p><p>Khi đám trưởng lão Lục gia tán đi, trong đại sảnh chỉ còn lại Lục Trung, Lục Tây, Lục Đông, còn có Lục Vô Song, Hoàng thị, Trần thị và Lục Thiếu Du.</p><p>- Tứ đệ, đệ có tính toán gì không?</p><p>- Tam ca, đệ định tạm thời đến ở nhà ngoại công của Thiếu Hùng, khoảng cách cũng khá xa so với trấn Thanh Vân. Gần đây Thiếu Hùng cũng luôn ở trong nhà ngoại công nó, chờ mười lăm năm sau chúng ta sẽ trở về, hi vọng tới lúc đó chuyện này sẽ qua đi.</p><p>Lục Tây nói.</p><p>- Cũng tốt.</p><p>Lục Trung lập tức nói với Lục Đông:</p><p>- Đại ca, đại tẩu, mọi người có tính toán gì không? Có địa phương nào để đi không?</p><p>- Chúng ta định về nhà mẫu thân ta ở mười lăm năm, dù sao cũng đã lâu rồi chúng ta chưa về, cho nên vừa vặn nhân cơ hội này về luôn.</p><p>Hoàng thị nói với Lục Trung.</p><p>- Vô Song, con có muốn trở về cùng mẫu thân hay không?</p><p>Hoàng thị hỏi Lục Vô Song.</p><p>- Mẫu thân, con đồng ý với sư phụ rồi, con phải về Vân Dương Tông tu luyện một thời gian nữa, cho nên con đi Vân Dương Tông.</p><p>Lục Vô Song nói.</p><p>- Thiếu Du, vậy con làm sao bây giờ, con có tính toán gì không?</p><p>Lục Đông nói với Lục Thiếu Du.</p><p>- Đại bá, tới lúc đó con sẽ tính tiếp, sẽ có địa điểm để đặt chân.</p><p>Lục Thiếu Du nói, trong lòng Lục Thiếu Du lúc này đã quyết định trở lại Cổ Vực. Có lẽ không cần bao lâu nữa sẽ có không ít cường giả tới tìm hắn, hắn cũng chỉ có thể trở về Cổ Vực mà thôi. Thứ nhất tránh né đám người mơ ước tới bảo vật của Lục gia, mặt khác hắn nên trở về Phi Linh môn một phen. Hai năm trôi qua rồi, hắn đã chiếm được Vạn Niên Xích Đồng và Phù Quang Lược Ảnh, hơn nữa lại âm thầm kết minh với Vân Dương Tông, cho nên cũng nên trở về phát triển Phi Linh môn một phen.</p><p>Thế nhưng lúc này có một việc Lục Thiếu Du không bỏ xuống được. Vốn hắn muốn mang mẫu thân đi vào Cổ Vực, thế nhưng hiện giờ xuất hiện chuyện này, mẫu thân đi theo bên người hắn sẽ chỉ có nguy hiểm mà thôi. Thế nhưng mẫu thân dường như cũng không có nơi nào để đi. Điều này khiến cho Lục Thiếu Du vô cùng phân vân.</p><p>Tuy rằng Lục Thiếu Du rất muốn để mẫu thân đi theo bên người mình, mình chiếu cố mẫu thân cũng tiện hơn một chút, nhưng hiện tại cũng không thể làm như vậy được.</p><p>- Tam đệ, còn đệ...</p><p>Lục Đông lập tức hỏi Lục Trung.</p><p>- Đệ...</p><p>Lục Trung do dự một chút rồi nói.</p><p>- Tới lúc đó nhìn một chút rồi nói.</p><p>- Cha, không bằng người đi cùng mẫu thân tới Vân Dương Tông đi.</p><p>Lục Thiếu Du ngẩng đầu nói.</p><p>Mọi người nhìn về phía Lục Thiếu Du, dường như mọi người vô cùng ngạc nhiên khi thấy Lục Thiếu Du gọi một tiếng cha, lúc này ánh mắt Lục Trung nhìn về phía Lục Thiếu Du sáng ngời, rõ ràng đã có chút kích động.</p><p>- Con định đưa mẫu thân con tới Vân Dương Tông sao?</p><p>Lục Trung hỏi Lục Thiếu Du.</p><p>- Mẫu thân đi tới Vân Dương Tông con mới có thể yên tâm, nếu như cha có thể đi cùng mẫu thân tới đó vậy thì tốt.</p><p>Lục Thiếu Du nói. Đưa mẫu thân tới Vân Dương Tông, dường như Lục Thiếu Du đã do dự thật lâu rồi mới quyết định. Tình huống hiện tại của hắn, để mâu thân đi tới Vân Dương Tông là tốt nhất. Vân Dương Tông mặc dù có Triệu Vô Cực, nhưng vây cánh của Triệu Vô Cực hắn cũng đã trừ kha khá rồi. Lại nói Triệu Vô Cực cũng không dám làm cái gì trong Vân Dương Tông. Hơn nữa có Hồng Lăng và sư phụ ở đó, độ an toàn của mẫu thân không thành vấn đề. Về phần đưa mẫu thân đi Vân Dương Tông, có một câu nói của Hồng Lăng, lại thêm quan hệ giữa hắn và Vân Dương Tông tuyệt đối không thành phần đề. Nếu như phụ thân Lục Trung của hắn có thể đi tới đó, vậy thì càng tốt.</p><p>- Mẫu thân con đi Vân Dương Tông là tốt nhất. Thế nhưng hiện tại con rất nguy hiểm, chỉ sợ không bao lâu nữa phụ tử chúng ta sẽ trở thành mục tiêu tìm kiếm của vô số người. Chẳng lẽ con cũng tới Vân Dương Tông sao?</p><p>Lục Trung nhìn Lục Thiếu Du rồi hỏi. Nghe thấy Lục Thiếu Du gọi một tiếng cha, trong lòng hắn lúc này vẫn chưa hết kích động.</p><p>- Con sẽ đi nơi khác, nếu có kẻ có ý xấu với con, chỉ sợ cũng không dễ dàng như vậy.</p><p>Lục Thiếu Du nói, hắn đi Cổ Vực, tin rằng muốn tìm được hắn rất khó. Hơn nữa trong Phi Linh môn có lão độc vật và Quỷ Tiên Tử, hơn nữa Bạch Linh lại ở bên người, hắn cũng có chút thế lực, trừ phi là Vũ Vương tới tìm, người bình thường tới hắn cũng không sợ.</p><p>- Được rồi, Thiếu Du, Nam thúc rốt cuộc là người phương nào? Lẽ nào Nam thúc từ nhỏ đã dạy dỗ con tu luyện sao?</p><p>Lục Tây hỏi. Nghe tiếng Nam thúc này đám người Lục gia lập tức ngẩng đầu nhìn về phía Lục Thiếu Du. Nam thúc khiến cho bọn họ vô cùng chấn động, bọn họ nằm mơ cũng không ngờ, một lão bộc ở trong Lục gia hơn ba mươi năm lại là cường giả như vậy.</p><p>- Cũng có thể coi là như vậy.</p><p>Lục Thiếu Du nói.</p><p>- Thiếu Du, lần này Lục gia chúng ta phải cảm ơn Nam thúc một chút, hay là con dẫn chúng ta đi thăm Nam thúc rồi tạ ơn thúc ấy một phen.</p><p>Lục Trung nói.</p><p>- Cha, cái này thì không cần, Nam thúc không thích ồn ào, chuyện này con sẽ thay mọi người tạ ơn Nam thúc.</p><p>Lục Thiếu Du nói, trong lòng hắn cũng biết Nam thúc cũng không cần Lục gia tạ ơn.</p><p>Mọi người lập tức hỏi thăm một ít chuyện tình của Nam thúc, Lục Thiếu Du cũng không nhiều lời. Không phải là Lục Thiếu Du có ý định dấu diếm, mà thực ra lai lịch của Nam thúc hắn cũng không biết là bao.</p><p>Sau khi thương nghị một phen, mọi người lập tức trở về chuẩn bị, rời khỏi trấn Thanh vân mười năm, mọi người cũng không muốn một chút nào.</p><p>Lúc Lục Thiếu Du trở lại đình viện của mình thì lập tức nói với Vân Hồng Lăng dẫn mẫu thân lên Vân Dương Tông, Vân Hồng Lăng đương nhiên không có ý kiến gì. Trong lòng ngược lại vui vẻ không ngớt, từ nhỏ không có mẫu thân bên người, tuy rằng ở với La Lan thị không lâu, thế nhưng cũng vẫn cảm giác được một phần tình thương của mẹ, đương nhiên nàng sẽ vô cùng vui vẻ.</p><p>Nhưng sau khi nghe nói Lục Thiếu Du không trở lại Vân Dương Tông, điều này cũng khiến cho Vân Hồng Lăng buồn bực, nàng truy hỏi xem Lục Thiếu Du muốn đi đâu. Muốn nàng không đi theo cũng được thế nhưng nàng phải biết hắn đi đâu. Cuối cùng Lục Thiếu Du phí không ít nước bọt, đồng thời bảo đảm mình sẽ đi tới Vân Dương Tông thăm nàng, lúc này mới khiến cho cô gái nhỏ này đồng ý về Vân Dương Tông trước.</p><p>Sau đó Lục Thiếu Du lập tức đi tìm mẫu thân của mình, nói mẫu thân đi tới Vân Dương Tông. La Lan thị cũng lo lắng cho Lục Thiếu Du, lại bảo đảm với mẫu thân rằng mình không có việc gì thì mẫu thân hắn mới đồng ý đi tới Vân Dương Tông.</p>", "images": {}, "success": true}