{"id": 630, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-631", "title": "Chương 631: Vô Tự Thiên Thư (1)", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 631: Vô Tự Thiên Thư (1)</h1><p>̣ Thiên Thư. (1)</p><p>- Vũ chấp sự, chúng ta cũng coi như có chút giao tình, ngươi đi đi.</p><p>Trong bầu trời, Lục Thiếu Du đưa mắt nhìn Vũ chấp sự rồi nói.</p><p>- Không nghĩ tới Lục gia lại có cường giả như vậy, chúng ta tính sai rồi.</p><p>Vũ chấp sự cười khổ nói:</p><p>- Tiểu thư quả nhiên không nhìn lầm ngươi, Lục thiếu gia quả nhiên không đơn giản. Lần này lão hủ bị Lục thiếu gia tính kế là phải, thế nhưng lần sau ta nghĩ chúng ta sẽ trở lại, bảo vật kia của Lục gia vô cùng quan trọng, lần tiếp theo gặp mặt nói không chừng chúng ta sẽ xuất thủ với Lục gia.</p><p>- Ngươi muốn lấy bảo vật là chuyện của ngươi, đừng chọc tới ta là được, bằng không ta cũng không khách khí.</p><p>Lục Thiếu Du mỉm cười nói.</p><p>- Chúng ta đi thôi.</p><p>Vũ chấp sự nói với Lục Bắc bên cạnh.</p><p>- Mị nhi.</p><p>Lục Bắc nói với Lục Mị, lập tức Lục Mị đi tới bên người Lục Bắc.</p><p>- Đa tạ công ơn dưỡng dục của nghĩa phụ.</p><p>Nhìn Lục Vũ, Lục Bắc kéo cánh tay Lục Mi quỳ xuống mắt đất, dập đầu ba cái với Lục Vũ.</p><p>- Hài tử này..</p><p>Lục Vũ khẽ thở dài, dường như vô cùng bất đắc dĩ.</p><p>- Gia gia.</p><p>Trong đôi mắt xinh đẹp của Lục Mị lúc này có chút ướt át.</p><p>- Mị nhi, gia gia luôn coi con là tôn tử của mình, mặc kệ sau này con ở nơi nào, con đều là tôn tử của gia gia.</p><p>Trên khuôn mặt Lục Vũ hiện lên nụ cười.</p><p>- Mị nhi, chúng ta đi thôi.</p><p>Lục Bắc nói.</p><p>- Thiếu Du ca, Vô Song tỷ, muội đi đây.</p><p>Lục Mị tới trước mặt Lục Thiếu Du và Lục Vô Song rồi nói.</p><p>- Lục thiếu gia, sau này còn gặp lại, nể mặt tiểu thư ta phải nhắc nhở ngươi một câu, bảo vật của Lục gia chúng ta phải lấy, nếu như hôm nay không lấy được, trong tộc sẽ phái cường giả tiếp tục tới đây.</p><p>Nói xong, Vũ chấp sự cùng với cha con Lục Bắc, Lục Mị lập tức rời đi.</p><p>Nhìn ba người biến mất, Lục Thiếu Du không khỏi thở ra một hơi, lại nhìn về phía mẫu thân, ánh mắt nhìn mẫu thân vẫn còn khiếp sợ nói:</p><p>- Mẫu thân, không có việc gì nữa rồi.</p><p>La Lan thị phục hồi tinh thần lại, vẻ mặt kinh ngạc mãi không tiêu tán, trận đại chiến trước mặt, nàng là một người bình thường, không cần nói cũng biết nàng khiếp sợ ra sao.</p><p>- Lão đại.</p><p>Tiểu Long thu nhỏ thân thể rồi tới trên vai Lục Thiếu Du, Thiên Sí Tuyết Sư cùng đám yêu thú lúc này cũng thu nhỏ thân thể lại.</p><p>Đại môn Lục gia đã sập, lúc này đám đệ tử Lục gia cảm thấy bên ngoài đã bình thường trở lại, cả đám sắc mặt kinh hãi đi ra. Đại chiến vừa rồi trong bầu trời bọn họ đều có thể thấy được cho nên vô cùng chấn động.</p><p>- Thu thập một chút đi.</p><p>Lục Vũ nhìn chung quanh, vẻ mặt biến hóa một chút, Lục gia đã bị hủy phân nửa, may mà tộc nhân thương vong cũng không nhiều.</p><p>- La Lan, Trung nhi, Thiếu Du, các con đi theo ta một chuyến.</p><p>Lục Vũ nhìn về phía La Lan, Lục Thiếu Du rồi lập tức thân ảnh chậm rãi đi vào trong đình viện Lục gia.</p><p>Vẻ mặt Lục Thiếu Du do dự một chút rồi đỡ mẫu thân theo sau.</p><p>Sâu trong đình viện Lục gia, trong từ đường Lục gia, nơi này là lần thứ hai Lục Thiếu Du tới đây, tất cả không có gì thay đổi. Giữa từ đường có một loạt linh vị, trên mặt viết tên lịch đại tổ tiên Lục gia. Trong từ đường cũng có không ít bồ đoàn.</p><p>- La Lan, mấy năm nay ủy khuất cho mẫu tử các con rồi, ta đại biểu cho Lục gia xin lỗi hai con.</p><p>Trong từ đường, Lục Vũ nhìn vào bài vị lịch đại tổ tiên Lục gia rồi nói với La Lan.</p><p>- Cha, người đừng làm vậy.</p><p>La Lan lập tức nói.</p><p>- Mấy năm nay ta cũng biết các con sống ra sao, thế nhưng vì Lục gia cho nên cũng đành để các con chịu khổ.</p><p>Lục Vũ khẽ thở dài, ánh mắt rơi vào trên người Lục Thiếu Du rồi nói:</p><p>- Thiếu Du, có phải con còn hận Lục gia đúng không?</p><p>- Cũng không tính là còn.</p><p>Lục Thiếu Du khẽ thở dài trong lòng, dù sao hắn cũng là người ngoài cuộc. Tức giận trong lòng đơn giản chỉ là thay mẫu thân và Lục Thiếu Du đã chết xả ra mà thôi. Hiện tại thù đã báo được hơn phân nửa, Lục gia cũng gặp nghiêm phạt, rốt cuộc cũng vãn đi không ít.</p><p>- Ta biết trong lòng con có hận ý, Lục gia xin lỗi con, thế nhưng con cũng không thể trách cha con, hắn cũng vì bất đắc dĩ. Con muốn hận thì hận lão nhân sắp chết như ta đi.</p><p>Khục khục.</p><p>Lục Vũ nói xong, miệng phun ra một ngụm máu, sắc mặt trắng bệch lúc này đen lại. Đồng thời khí tức trên người nhanh chóng giảm xuống.</p><p>- Cha, lẽ nào người thi triển bí pháp kia?</p><p>Sắc mặt Lục Trung tức thì đại biến đi tới trước người Lục Vũ.</p><p>- Nếu không thi triển bí pháp kia thì làm sao ta có thực lực Vũ Suất lục trọng được?</p><p>Lục Vũ khẽ thở dài nói:</p><p>- Đáng tiếc thi triển bí pháp kia cũng không làm nên trò trống gì, may mà có Thiếu Du bảo vệ Lục gia ta.</p><p>- Cha, người thi triển bí pháp kia đề thăng mấy trọng thực lực?</p><p>Lục Trung nhanh chóng hỏi.</p><p>- Bốn trọng, ta vốn chỉ là Vũ Suất nhị trọng mà thôi, đề thăng tới Vũ Suất lục trọng đã là cực hạn.</p><p>Lục Vũ khẽ thở dài nói.</p><p>- Cha, đề thăng bốn trọng người sẽ chết đó, vì sao người lại làm như vậy.</p><p>Lục Trung tức thì quát lên, đôi mắt đã bắt đầu đỏ ửng.</p><p>- Bí pháp.</p><p>Lúc này Lục Thiếu Du cực kỳ kinh ngạc, hóa ra Lục Vũ chỉ có tu vi Vũ Suất nhị trọng, không ngờ bằng vào bí pháp lại trực tiếp đề thăng lên bốn trọng, thực lực càng cao thì thực lực tăng cường lại gấp mấy lần. Từ Vũ Suất nhị trọng tới Vũ Suất lục trọng, loại thực lực này tăng cường mấy chục lần.</p><p>- Không thể không thi triển, dù sao ta cũng đã có tuổi, vì Lục gia, ta đã sớm nghĩ đến sẽ có một ngày như vậy.</p><p>Lục Vũ nói, ánh mắt nhìn về phía Lục Thiếu Du khẽ nói:</p><p>- Thiếu Du, tất cả mọi người đều nói Lục gia có bảo vật, con có tin không?</p><p>- Không có lửa thì làm sao có khói.</p><p>Lục Thiếu Du thầm nói.</p><p>Nhìn Lục Thiếu Du, trong mắt Lục Vũ có chút ngoài ý muốn nói:</p><p>- Không sai, Lục gia ta quả thực có một kiện bảo vật, chính xác là một bảo vật kinh thiên, Lục gia ta vì kiện bảo vật này đã trằn trọc trên vạn năm, đến trấn Thanh Vân này cũng đã được hơn nghìn năm rồi.</p><p>- Bảo vật kinh thiên sao?</p><p>Lục Thiếu Du nhíu mày hỏi.</p><p>- Trung nhi, chuyện còn lại con nói với Thiếu Du đi.</p><p>Lục Vũ ho khan một chút rồi nói với Lục Trung.</p><p>Lục Trung nhìn Lục Vũ, vẻ mặt vô cùng ngưng trọng, nghe Lục Vũ nói vậy, hắn lập tức nói với Lục Thiếu Du:</p><p>- Thiếu Du, tổ tiên Lục gia ta lai lịch có chút phức tạp, khi trước cũng là một vị cường giả Vũ Vương.</p><p>Tổ tiên của Lục gia, Lục Thiếu Du khi trước ở trong từ đường đã nghe Lục Trung nói qua cho nên cũng không cảm thấy ngoài ý muốn. Khi trước tổ tiên Lục gia là cường giả Vũ Vương, thế nhưng vạn năm sau Lục gia chỉ có hai Vũ Suất cũng đã không tồi rồi, bất luận một gia tộc nào cũng không có khả năng vạn năm bất diệt.</p><p>Lục Trung tiếp tục nói:</p><p>- Thiếu Du, con có biết thực lực của Linh Đế, Vũ Đế không?</p><p>- Đồn rằng Linh Đế có thể Phá Toái Hư KHông, trường sinh bất tử.</p><p>Lục Thiếu Du nói, lời đồn này tiểu hài tử ba tuổi trên đại lục Linh Vũ cũng đã nghe nói qua.</p>", "images": {}, "success": true}