{"id": 639, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-640", "title": "Chương 640: CũNg Nên BáO Thù RồI (1)", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 640: CũNg Nên BáO Thù RồI (1)</h1><p>̃ng nên báo thù rồi. (1)</p><p>Phải về Cổ Vực, trong lòng Lục Thiếu Du lúc này cũng có chút chờ mong. Hơn hai năm, gần ba năm rồi, không biết Phi Linh môn trong tay Quỷ Tiên Tử Bạch Oách rốt cuộc đã tới bước nào, có đủ để cho hắn kinh hỉ hay không.</p><p>Nghĩ tới việc sắp trở lại Cổ Vực trong lòng Lục Thiếu Du không khỏi vui sướng. Cổ Vực mới là nơi thích hợp với hắn.</p><p>Đêm xuống, trên sườn núi cao sau lưng Lục gia, màn đêm bao phủ trời cao, ánh trăng tỏa sáng nhè nhẹ.</p><p>Lục Thiếu Du chắp tay đứng trên sườn núi, gió đêm thổ qua, một mùi hương nhàn nhạt truyền tới, dưới ánh trăng nhu hòa, nhìn trời cao, Lục Thiếu Du lẩm bẩm nói:</p><p>- Nam nhi hành động, phải mạnh mẽ.....</p><p>Lục Thiếu Du chắp tay đứng trên sườn núi, gió đêm thổi nhè nhẹ, một hương thơm thoang thoảng truyền tới, ánh mắt nhìn lên bầu trời, Lục Thiếu Du lẩm bẩm:</p><p>- Nam nhi hành, đương bạo lệ.</p><p>Sự dữ nhân, lưỡng bất lập.</p><p>Nam nhi đương sát nhân, sát nhân bất lưu tình.</p><p>Thiên thu bất hủ nghiệp, tẫn tại sát nhân trung.</p><p>Tích hữu hào nam nhi, nghĩa khí trọng nhiên nặc.</p><p>Nhai tí tức sát nhân, thân bỉ hồng mao khinh.</p><p>Hựu hữu hùng dữ phách, sát nhân loạn như ma, trì sính tẩu thiên hạ, chích tương đao thương khoa.</p><p>Kim dục mịch thử loại, đồ nhiên lao nguyệt ảnh.</p><p>Quân bất kiến, thụ nho phong khởi tráng sĩ tử, thần châu tòng thử khoa nhân nghĩa.</p><p>Nhất triêu lỗ di loạn trung nguyên, sĩ tử thỉ bôn nọa dân khấp.</p><p>Ngã dục học cổ phong, trọng chấn hùng hào khí.</p><p>Danh thanh đồng phẩn thổ, bất tiết nhân giả ki.</p><p>Thân bội tước thiết kiếm, nhất nộ tức sát nhân.</p><p>Cát cổ tương hạ tửu, đàm tiếu quỷ thần kinh.</p><p>Thiên lý sát cừu nhân, nguyện phí thập chu tinh.</p><p>Chuyên chư điền quang trù, dữ kết minh minh tình.</p><p>Triêu xuất tây môn khứ, mộ đề nhân đầu hồi.</p><p>Thần quyện duy tư thụy, chiến hào mạch nhiên xuy.</p><p>Tây môn biệt mẫu khứ, mẫu bi nhi bất bi.</p><p>Thân hứa hãn thanh sự, nam nhi trường bất quy.</p><p>Sát đấu thiên địa gian, thảm liệt kinh âm đình.</p><p>Tam bộ sát nhất nhân, tâm đình thủ bất đình.</p><p>Huyết lưu vạn lý lãng, thi chẩm thiên tầm sơn.</p><p>Tráng sĩ chinh chiến bãi, quyện chẩm địch thi miên.</p><p>Mộng trung do sát nhân, tiếu yếp ánh tố huy.</p><p>Nữ nhi mạc tương vấn, nam nhi hung hà thậm?</p><p>Cổ lai nhân đức chuyên hại nhân, đạo nghĩa tòng lai vô nhất chân.</p><p>Quân bất kiến, sư hổ liệp vật hoạch uy danh, khả liên mi lộc hữu thùy liên?</p><p>Thế gian tòng lai cường thực nhược, túng sử hữu lý dã uổng nhiên.</p><p>Quân hưu vấn, nam nhi tự hữu nam nhi hành.</p><p>Nam nhi hành, đương bạo lệ.</p><p>Sự dữ nhân, lưỡng bất lập.</p><p>Nam nhi sự tại sát đấu tràng, đảm tự hùng bi mục như lang.</p><p>Sinh nhược vi nam tức sát nhân, bất giáo nam khu khỏa nữ tâm.</p><p>Nam nhi tòng lai bất tuất thân, túng tử địch thủ tiếu tương thừa.</p><p>Cừu tràng chiến tràng nhất bách xử, xử xử nguyện dữ dã thảo thanh.</p><p>Nam nhi mạc chiến lật, hữu ca dữ quân thính: sát nhất thị vi tội, đồ vạn thị vi hùng.</p><p>Đồ đắc cửu bách vạn, tức vi hùng trung hùng.</p><p>Hùng trung hùng, đạo bất đồng: khán phá thiên niên nhân nghĩa danh, đãn sử kim sinh sính hùng phong.</p><p>Mỹ danh bất ái ái ác danh, sát nhân bách vạn tâm bất trừng.</p><p>Trữ giáo vạn nhân thiết xỉ hận, bất giáo vô hữu mạ ngã nhân.</p><p>Phóng nhãn thế giới ngũ thiên niên, hà xử anh hùng bất sát nhân?</p><p>( Dịch nghĩa:</p><p>Nam nhi ai mà chẳng thô bạo.</p><p>Chuyện và người không hề giống nhau.</p><p>Nam nhi khi giết người, giết không lưu tình.</p><p>Nghiệp thiên thu muôn thuở chém giết lập nên công.</p><p>Xưa có chàng tráng sĩ, nghĩa khí nặng hơn non.</p><p>Giết người trong nháy mắt, nhẹ tựa như lông hồng.</p><p>Cũng có kẻ ác bá, ưa giết người như ma, muốn chinh phục thiên hạ, vung đao tuốt gươm ra.</p><p>Giờ mò trăng đáy nước, người thế tìm đâu ra.</p><p>Vua khuông thuận, tráng sĩ vong, nhân nghĩa Thần Châu chỉ để không.</p><p>Man di gây loạn Trung Nguyên đó, sĩ tử chạy loạn dân khóc ròng.</p><p>Ta muốn học người xưa chấn hưng hùng - Bá khí.</p><p>Thanh danh như bọt nước, sá chi người đời chê.</p><p>Tay cầm thanh kiếm sắc, giận dữ thì giết người.</p><p>Xẻo thịt đùi nhắm rượu, cười nói quỷ thần khinh.</p><p>Ngàn dặm tìm giết địch, nguyện cả đời hy sinh.</p><p>Nguyên Chử - Điền Quang ấy cũng có chút giao tình.</p><p>Người về tây phương ấy, người hối hận không thôi.</p><p>Hồn say trong giấc ngủ, chiến ý bay phấp phới.</p><p>Cửa tây chào từ biệt, mẹ đau buồn tiễn con.</p><p>Lòng quyết ghi sử sách, nam nhi chí không về.</p><p>Đánh giết trong trời đất, thảm khốc loại âm cung.</p><p>Ba thước giết một người, lòng muốn tay không dừng.</p><p>Máu chảy dài ngàn dặm, thây chất cao ngất trời.</p><p>Tráng sĩ xong trận chiến, gối xác giặc ngủ vùi.</p><p>Trong mộng còn giết địch, miệng vẫn đang mỉm cười.</p><p>Nữ nhi xin đừng hỏi, nam nhân sao tàn bạo?</p><p>Nhân nghĩa muôn thuở chỉ hại người, đạo lý xưa nay đều giả dối.</p><p>Vua không thuận, hổ báo săn mồi lấy uy danh, nai tơ yếu đuối ai thương cảm.</p><p>Thế gian vẫn mạnh được hiếp yếu, không có lý cũng chẳng có công bằng.</p><p>Vua thôi chấp vấn, nam nhi phải tự biết hành động.</p><p>Đã ra tay là phải quyết lòng.</p><p>Sự nghiệp và nhân từ chẳng thế ở chung.</p><p>Nam nhi nơi chinh chiến, gan hùm mặt dữ tựa sói lang.</p><p>Hãy sống trong chinh chiến, đừng để đời cười lòng nữ nhân.</p><p>Xưa nay nợ nước thân không tiếc, lôi xác quân thù miệng cười vang.</p><p>Cả trăm trận chiến cùng quân địch, khắp nơi chốn đều là mộ xanh.</p><p>Nam nhi nào có khiếp sợ, hát mãi khúc quân hành. Giết một là tội, giết vạn là hùng.</p><p>Giết trăm vạn là anh hùng trong anh hùng.</p><p>Anh hùng trong anh hùng, nhưng ý nghĩa không chung.</p><p>Nhìn lại những người danh nhân nghĩa, có được coi là anh hùng.</p><p>Chẳng thích tiếng thơm yêu tiếng ác, giết người trăm vạn chẳng lưu tâm.</p><p>Nên dạy muôn người nuôi mầm hận, chớ xui nhân gian chửi anh hùng.</p><p>Phóng mắt thế giới ngàn năm trước, có anh hùng nào không giết người không?</p><p>Trích bài Sát nhân ca của tác giả Cửu Thánh)</p><p>Nói xong, quanh thân Lục Thiếu Du có một cỗ sát khí không tự chủ được mà tuôn ra, sát ý trong mắt bắn thẳng lên trời cao.</p><p>- Bài từ này là do ngươi sáng tác sao? Sát khí quá nặng, thế nhưng khi nghe lại có cảm giác hào khí vạn trượng.</p><p>Một thân ảnh xinh đẹp xuất hiện bên cạnh Lục Thiếu Du, trên vai nàng có Tiểu Long, dung nhan tuyệt mỹ trên khuôn mặt kia, dưới bóng đêm này lại càng khiến cho dung động lòng người.</p><p>- Không phải ta sáng tác mà là một vị văn hào nơi ta đặt chân sáng tác ra nó.</p><p>Lục Thiếu Du đáp, sát khí thu liễm lại, từ trong cơ thể thở ra một hơi.</p><p>- Ngày mai phải rời đi sao?</p><p>Bạch Linh khẽ mở miệng, thanh âm mang theo sự mê hoặc tuyệt đối.</p><p>- Đúng vậy, ngày mai chúng ta sẽ rời đi, tới Cổ Vực, cảnh vật ở đó không giống như ở đây.</p><p>- Nghe bài từ ngươi vừa ngâm, chỉ sợ địa phương lần này ngươi đi tới cũng không yên ổn một chút nào.</p><p>Bạch Linh vuốt ve đầu Tiểu Long, ánh mắt ôn nhu nhìn ánh trăng trong không trung, khiến cho ai nhìn thấy cảnh này cũng không nhịn được.</p><p>- Ha ha, nam nhi mà, sao lại có thể chịu một cuộc sống yên bình được chứ.</p><p>Lục Thiếu Du nói, kiếp trước hắn tầm thường, vô vị, kiếp này nếu tiếp tục như vậy thì trời cao đã không cho hắn tới đại lục Linh Vũ này một chuyến rồi.</p><p>Khi ánh sáng từ phía đông xuất hiện, sương mù trên trấn Thanh Vân lượn lờ. Mặc dù lúc này còn có vết tích đại chiến của cường giả Vũ Vương mấy ngày trước, nhưng vẫn có vẻ thơ mộng như cũ.</p>", "images": {}, "success": true}