{"id": 634, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-635", "title": "Chương 635: Cả TộC Di ChuyểN (2)", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 635: Cả TộC Di ChuyểN (2)</h1><p>̉ tộc di chuyển. (2)</p><p>Bởi vì Thanh Linh Khải Giáp cũng vậy, bất cứ vũ giả thuộc tính gì cũng có thể tu luyện.</p><p>Mà khiến cho Lục Thiếu Du kinh ngạc chính là Long Ảnh Tí này quá mức quỷ dị, điều kiện tu luyện vô cùng kinh khủng. Muốn tu luyện Long Ảnh Tí này đầu tiên phải dùng máu huyết của yêu thú long tộc thất giai làm vật dẫn, chỉ riêng điều này cũng khiến cho vô số người chùn bước. Yêu thú Long tộc thất giai, muốn giết Long tộc thất giai, quả thực không thể nghi ngờ chính là đi tìm chết, yêu thú Long tộc đạt tới thất giai há là kẻ dễ chọc.</p><p>Đối với vương giả trong yêu thú Lục Thiếu Du đều có lý giải riêng. Trong yêu thú, có một ít chủng tộc bất phàm, trong đó có một ít chủng tộc thậm chí so với Cửu Vĩ Yêu Hồ còn bất phàm hơn mà yêu thú Long tộc chính là một trong số đó.</p><p>Muốn giết một đầu yêu thú Long tộc thất giai, cho dù là yêu thú thất giai sơ kỳ, so với giết một Vũ Vương tứ trọng còn khó hơn nhiều.</p><p>Mà đây mới chỉ là điều kiện tu luyện thứ nhất cũng đã khiến cho Lục Thiếu Du không biết phải làm sao rồi. Lục Thiếu Du bất đắc dĩ cười khổ. Bản thân hắn ngay cả vũ kỹ Huyền cấp trung giai cũng chưa tu luyện thành công, vũ kỹ Địa cấp trung giai này tốt hơn không nên suy nghĩ tới, tới một lúc nào đó thích hợp rồi tu luyện sau vậy.</p><p>Một lát sau, thủ ấn trong tay Lục Thiếu Du ngưng tụ, lập tức tiến vào trong trạng thái tu luyện, quanh thân được bao phủ bởi một vòng quang mang.</p><p>Hôm sau, trong đại sảnh Lục gia, Lục Thiếu Du cũng bị thông báo tới đại sảnh. Lúc này Lục Đông, Lục Trung, Lục Tây, Hoàng Thị, Lục Vô Song đều ở bên trong, còn có mấy vị trưởng lão Lục gia.</p><p>- Chư vị, tình huống Lục gia hiện tại mọi người cũng biết, không biết mọi người có cách gì không, nói ra chúng ta cùng bàn bạc.</p><p>Lục Trung nhìn mọi người rồi nói.</p><p>- Lần này Lục gia tổn thất thảm trọng, lão tộc trưởng cũng...</p><p>Trong đám trưởng lão Lục gia có người mở miệng nói.</p><p>- Tất cả mọi người nén bi thương, chỉ cần Lục gia ta tiếp tục tồn tại, lão tộc trưởng dưới suối vàng cũng sẽ được an ủi.</p><p>Lục Trung nói, trong lòng hắn cũng vô cùng đau đớn.</p><p>- Gia chủ, Triệu gia kia cùng với Linh Vũ giới, lại thêm không ít cường giả tới Lục gia chúng ta, lẽ nào Lục gia chúng ta thực sự có bảo vật sao?</p><p>Một trưởng lão Lục gia hỏi, bọn họ tuy rằng là trưởng lão Lục gia, thế nhưng cũng chưa nghe thấy tin tức Lục gia có bảo vật gì.</p><p>- Tất cả chỉ là tin vịt mà thôi, Lục gia ta truyền thừa vạn năm nay chưa từng nghe có chuyện có bảo vật, không biết tại sao bên ngoài lại có người tung tin Lục gia chúng ta có bảo vật.</p><p>Lục Trung nói, chuyện Vô Tự Thiên Thư từ trước tới nay chỉ có các đời tộc trưởng Lục gia biết, hiện tại cũng chỉ có thêm Lục Thiếu Du biết. Chúng trưởng lão Lục gia, coi như là Lục Đông, Lục Tây cũng không hề biết tới chuyện này.</p><p>- Tam đệ, ta lo đám cường giả này có khả năng sẽ quay lại, cho nên chúng ta phải sớm an bài cho thỏa đáng, bước tiếp theo chúng ta nên làm gì bây giờ?</p><p>Lục Đông nhướng mày nói với mọi người.</p><p>- Đệ cũng không biết nên làm thế nào cho phải...</p><p>Lục Trung nói, ánh mắt chuyển về phía Lục Thiếu Du hỏi:</p><p>- Thiếu Du, con có kiến nghị gì không?</p><p>Ánh mắt mọi người lập tức tập trung về phía Lục Thiếu Du, trong lòng mọi người lúc này, lời nói của Lục Thiếu Du tuyệt đối có phân lượng cực lớn. Sau khii biết thực lực bên người Lục Thiếu Du kinh khủng ra sao, ánh mắt những trưởng lão Lục gia nhìn Lục Thiếu Du lúc này đã nâng lên một tầm cao mới.</p><p>Lục Thiếu Du nhíu mày, do dự một chút rồi nói:</p><p>- Nếu như muốn bảo toàn Lục gia, Lục gia phải rời khỏi trấn Thanh Vân. Chí ít mười năm, hoặc là hai mươi năm. Đám người kia, nói không chừng không bao lâu nữa sẽ quay trở lại, đến lúc đó Lục gia sẽ không may mắn như ngày hôm nay nữa.</p><p>- Rời khỏi trấn Thanh Vân?</p><p>Tất cả mọi người biến sắc.</p><p>- Thiếu Du, đây không phải là việc nhỏ.</p><p>Lục Đông lúc này nhìn Lục Thiếu Du nói, rời khỏi trấn Thanh Vân chính là toàn tộc di chuyển, chuyện như thế này tuyệt đối không phải chuyện nhỏ.</p><p>- Hơn nữa việc di chuyển, Lục gia ta dường như cũng không có chỗ nào đi. Lục gia ta có không ít người già cả, phụ nữ, trẻ em thì làm sao bây giờ?</p><p>Lục Tây hỏi.</p><p>- Chúng ta đi đâu bây giờ? Trấn Thanh Vân chính là gốc rễ của Lục gia chúng ta a.</p><p>Không ít trưởng lão nghi hoặc hỏi.</p><p>- Thế nhưng nếu như ở lại trấn Thanh Vân, đến lúc đó cường giả tới Lục gia tìm kiếm bảo vật lại không có kết quả thì có lẽ toàn bộ Lục gia sẽ bị phá hủy, thảm sát. Ta nói chính là rời đi mười năm hoặc hai mươi năm. Đến lúc đó sự tình đã bình ổn trở lại, có thể tiếp tục trở về trấn Thanh Vân. Về phần đi tới đâu thì vô cùng đơn giản. Mỗi người đều có bà con thân thích, bạn tốt đúng không? Mọi người đi tìm nơi nương tựa là được. Chờ sau khi mọi chuyện bình ổn trở lại thì mới trở về trấn Thanh Vân.</p><p>Lục Thiếu Du nói.</p><p>- Thiếu Du, biện pháp này của con tuy rằng là được, thế nhưng tộc nhân phân tán, có phải sẽ càng thêm nguy hiểm không? Cường giả tới Lục gia tìm kiếm bảo vật không có kết quả cũng chỉ có thể tìm kiếm tộc nhân Lục gia ta mà thôi.</p><p>Lục Trung lo lắng nhìn Lục Thiếu Du nói.</p><p>- Đám cường giả tới Lục gia tìm kiếm bảo vật, cho dù tìm không được, nhìn thấy Lục gia lúc này trống không, bọn hắn không ngốc tới mức tìm tộc nhân Lục gia mà bỏ qua cho tộc trưởng Lục gia đâu.</p><p>Lục Thiếu Du nói.</p><p>Đám người có mặt nghe vậy lúc này cũng hiểu được. Đến lúc đó cường giả tới Lục gia nhìn thấy Lục gia trống không, người thứ nhất bọn họ tìm sẽ là tộc trưởng Lục gia, cũng không phải là tộc nhân Lục gia.</p><p>- Thiếu Du, thế Triệu gia kia thì làm sao bây giờ, Triệu gia lúc này đã ăn quả đắng lớn, chỉ sợ sẽ không từ bỏ ý đồ với Lục gia ta.</p><p>Lục Đông nói.</p><p>- Triệu gia đã tổn thương nguyên khí nặng, tinh nhuệ trong tộc đã mất hơn phân nữa, Triệu Vô Cực cũng bị thương nặng, ốc còn không mang nổi mình ốc, chỉ sợ hiện tại hắn đang lo lắng ta đi tìm Triệu gia bọn chúng gây phiền phức, vì vậy trong thời gian ngắn Triệu gia sẽ không dám làm gì với Lục gia.</p><p>Lục Thiếu Du nói.</p><p>Mọi người nghe Lục Thiếu Du nói vậy cảm thấy vô cùng có đạo lý, mọi người bắt đầu thương lượng. Dưới sự thương nghị của mọi người, những tộc nhân Lục gia đều tự phân tán rời khỏi Lục gia, mười lăm năm sau trở lại trấn Thanh Vân.</p><p>Trong lòng mọi người lúc này vô cùng rõ ràng, sau việc ngày hôm nay sẽ có không ít thế lực khác tới đây. Linh Vũ giới kia, còn có gia tộc thần bí sau lưng Lục Bắc cũng sẽ trở lại. Cho nên sau khi đám người Lục gia thương nghị xong lập tức xuất phát trong cùng ngày.</p><p>Lúc này trong lòng Lục Thiếu Du không khỏi thở dài, nếu như muốn bảo toàn Lục gia, tận lực giảm thiểu khả năng Lục gia gặp nạn thì mọi người phân tán rời khỏi Lục gia là tốt nhất. Những cường giả mơ ước tới bảo vật của Lục gia thì quả thực hắn không sợ, bởi vì lời đồn trong Lục gia cũng có cường giả, sợ rằng bọn chúng cũng không dám tùy tiện xuất thủ.</p>", "images": {}, "success": true}