{"id": 636, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-637", "title": "Chương 637: Yêu CầU CủA Nam ThúC (1)", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 637: Yêu CầU CủA Nam ThúC (1)</h1><p>̀u của Nam thúc. (1)</p><p>Buổi chiều, trong Lục gia, đám người hẫu đã bắt đầu phân phát tiền công ba năm cho mọi người. Mà tộc nhân Lục gia lúc này đã sắp xong quần áo, vật dụng nhưng cũng không muốn rời đi. Cả đám lưu luyến không nỡ, nhưng cũng không có cách nào.</p><p>Mấy trăm người Lục gia phân tán rời đi, tránh không được việc ầm ĩ, mà Lục Đông, Lục Tây lúc này lại càng thêm bận rộn. Lục gia còn có không ít sinh ý và cửa hàng, cho nên không thể an bài thỏa đáng trong vòng một ngày được.</p><p>Toàn bộ tộc nhân phân tán di chuyển, đối với Lục gia mà nói có ảnh hưởng không ít, thế nhưng vì an nguy của Lục gia, cũng không có biện pháp nào khác.</p><p>Ban đêm, dưới bầu trời yên lặng. Trong một đình viện của Lục gia, dưới mặt đất trong đại sảnh có một thanh niên ngây ngốc đang ngồi đó, vẻ mặt dại ra, đầu tóc rối bời, không ngừng vẽ vẽ trên mặt đất, đó chính là Lục Thiếu Hổ đã biến thành ngu ngốc.</p><p>- Ài.</p><p>Trong đại sảnh, Lục Trung khẽ thở dài.</p><p>- Con lưu cho hắn một mạng đã là giới hạn của con rồi.</p><p>Thân ảnh Lục Thiếu Du xuất hiện trong đại sảnh, ánh mắt đảo qua trên người Lục Thiếu Hổ một chút, trong mắt không có một chút thương hại nào.</p><p>- Thế nhưng chung quy nó vẫn là đệ đệ con.</p><p>Lục Trung nói.</p><p>- Hắn muốn giết con, không phải chỉ một hai lần mà là rất nhiều lần.</p><p>Lục Thiếu Du nói.</p><p>- Ta biết con không sai, người sai là ta, không giáo dục được nó cho tốt.</p><p>Lục Trung nói:</p><p>- Sao con lại tới đây?</p><p>- Con tới hỏi người, người có định đi Vân Dương Tông không?</p><p>Lục Thiếu Du nói:</p><p>- Nếu như người có thể đi, mẫu thân cũng sẽ rất vui vẻ.</p><p>- Ta thiếu mẫu thân con nhiều lắm, cho nên nửa cuộc đời còn lại của ta sẽ giành cho mẫu thân con, đi Vân Dương Tông cũng tốt, dù sao trong Vân Dương Tông ta cũng còn một ít ngươi quen.</p><p>Lục Trung nói.</p><p>- Vậy là tốt rồi.</p><p>Lục Thiếu Du mỉm cười, rốt cuộc mẫu thân sau này cũng không còn gì để tiếc nuối nữa.</p><p>- Thiếu Du, con thành thật nói cho ta biết, có phải là con có dự định gì không?</p><p>Ánh mắt Lục Trung vừa chuyển, hỏi Lục Thiếu Du.</p><p>- Cũng có thể coi là như vậy, con có chuyện cần làm.</p><p>Lục Thiếu Du nói.</p><p>- Nói chung, tất cả mọi chuyện con phải cẩn thận, hiện giờ ta cũng không giúp được con cái gì, đối với con ta cũng chỉ có áy náy, thiếu con quá nhiều.</p><p>Lục Trung nói.</p><p>- Phụ tử với nhau, người hà tất phải nói những lời này.</p><p>Lục Thiếu Du mỉm cười nói.</p><p>- Đúng, giữa phụ tử với nhau hà tất phải nói những lời này.</p><p>Lục Trung sửng sốt, khóe miệng hiện lên tiếu ý, khí thế trên người lúc này có chút thay đổi, khúc mắc giữa hai phụ tử rốt cuộc đã tiêu tán.</p><p>- Thiếu Du, ta biết ngày sau nhất định con sẽ bất phàm, gia gia con cũng thấy được điểm này mới đưa Vô Tự Thiên Thư và Long Ảnh Tí cho con. Tuy rằng con không muốn tiếp nhận vị trí tộc trưởng Lục gia, thế nhưng ta hi vọng ngày sau con có thể tiếp nhận vị trí tộc trưởng này. Sau này Lục gia cũng chỉ có thể dựa vào con.</p><p>Lục Trung khẽ nói.</p><p>- Chuyện chức vị tộc trưởng sau này hãy nói đi, con từng nói với gia gia, nếu như không đủ khả năng, chuyện tình của Lục gia con sẽ không quản tới.</p><p>Lục Thiếu Du nói.</p><p>- Vô Tự Thiên Thư nằm trong Lục gia ta hơn vạn năm, trách nhiệm mỗi một đời tộc trưởng Lục gia ta chính là bảo vệ Vô Tự Thiên Thư này, hi vọng sau này con có thể thu thập đủ chín bản Vô Tự Thiên Thư tìm được bí mật trường sinh bất tử Phá Toái Hư Không.</p><p>Lục Trung nói.</p><p>Lục Thiếu Du mỉm cười, thu thập đủ chín bản Vô Tự Thiên Thư, tuyệt đối không phải là một chuyện dễ dàng, hiện tại chuyện ưu tiên hàng đầu của hắn chính là tăng cường thực lực và phát triển Phi Linh môn, nếu có cơ hội thì lại tìm kiếm Vô Tự Thiên Thư cũng không muộn.</p><p>Tuy rằng đối với Vô Tự Thiên Thư này Lục Thiếu Du không hiểu nhiều lắm, thế nhưng Độc Cô gia, Linh Vũ giới đều đang tìm kiếm Vô Tự Thiên Thư này, Lục Thiếu Du phỏng đoán, những người này có lẽ cũng biết một chút, sau này có cơ hội, không chừng sẽ biết bí mật của những bản Vô Tự Thiên Thư khác.</p><p>Tới đêm khuya Lục Thiếu Du mới từ đình viện rời đi, hai phụ tử hàn huyên không ít.</p><p>Ngày thứ ba, phía sau núi Lục gia, Lục Thiếu Du, Tiểu Long, Thiên Sí Tuyết Sư xuất hiện ở đó.</p><p>- Tham kiếm yêu vương.</p><p>Nghịch Lân Yêu Bằng, Huyết Ngọc Yêu Hổ, Thái Âm Yêu Thỏ, Thủy Hỏa Yêu Giao nhanh chóng đi tới trước mặt Tiểu Long rồi hành lễ. Bốn đầu yêu thú ngũ giai này, nghiêm túc mà nói cũng không phải thuần phục Lục Thiếu Du mà là thuần phục Tiểu Long.</p><p>- Bạch Linh tỷ thế nào rồi.</p><p>Tiểu Long nhìn chăm chú vào một sơn động phía trước rồi hỏi.</p><p>- Yêu vương, Bạch Linh yêu vương đang điều tức, thương thế không nhẹ.</p><p>Nghịch Lân Yêu Bằng nói với Tiểu Long.</p><p>Lúc này Lục Thiếu Du có chút lo lắng, thực lực của Bạch Linh tuy rằng mạnh mẽ, thế nhưng chịu một kích của Hắc Quỷ Thiên Vương, thương thế tuyệt đối không nhẹ.</p><p>Ngao.</p><p>Trong bầu trời, một tiếng gầm gừ truyền ra, lập tức có một cỗ khí tức thật lớn bắt đầu kéo lên, sau một lát, khí tức yêu thú tứ giai hậu kỳ cũng xuất hiện.</p><p>- Huyết Tích Dịch rốt cuộc cũng đột phá.</p><p>Lục Thiếu Du nhìn về phía bên trái, mấy hôm trước Huyết Tích Dịch đã chuẩn bị đột phá, vừa lúc Lục gia gặp chuyện, Huyết Tích Dịch cũng không kịp xuất hiện, thế nhưng thực lực của Huyết Tích Dịch cũng không phải quá mạnh mẽ, may mà không xảy ra chuyện gì lớn.</p><p>Sưu.</p><p>Lúc này, trong sơn động phía trước có một đạo bạch quang bắn ra, lập tức hóa thành một nữ tử tuyệt sắc trong không trung, sắc mặt có chút trắng bệch, chính là Bạch Linh.</p><p>- Bạch Linh, ngươi thế nào rồi?</p><p>Lục Thiếu Du hỏi, cảm nhận khí thế trên người Bạch Linh lúc này dường như thương thế cũng không quá tốt.</p><p>- Thực lực của Hắc Quỷ Thiên Vương quá mạnh mẽ, ta điều tức ba ngày cũng chỉ khống chế được thương thế mà thôi. May mà bản thể của bộ tộc Cửu Vĩ Yêu Hồ ta vô cùng cường hãn, hiện tại cũng chỉ có chút trở ngại nhỏ, khôi phục hoàn toàn chỉ là vấn đề thời gian mà thôi.</p><p>Bạch Linh nói, sắc mặt có chú tái nhợt, khiến cho nàng càng trở nên xinh đẹp.</p><p>- Vậy là tốt rồi.</p><p>Lục Thiếu Du thở dài một hơi. Thực lực của tên Hắc Quỷ Thiên Vương kia quá mạnh mẽ, thù của Lục gia hiện tại khó mà báo được, có hai Lục Thiếu Du như hắn cũng không phải là đối thủ của Hắc Quỷ Thiên Vương, cho nên sau này có cơ hội nhất định phải báo thù.</p><p>Lúc chạng vạng, trong mật thất dưới phòng chứa củi của Lục gia, Lục Thiếu Du đi vào mật thất, lúc này bên người hắn cũng chỉ có Tiểu Long đi theo.</p><p>Phù.</p><p>Nam thúc thở ra một ngụm trọc khí trong cơ thể, hai mắt mở ra, trong đôi mắt mờ đục kia bắn ra tinh quang, sắc mặt lúc này vẫn còn tái nhợt.</p><p>- Nam thúc, thương thế của thúc thế nào rồi?</p><p>Lục Thiếu Du lo lắng hỏi.</p><p>- Có chút vấn đề nhỏ.</p><p>Nam thúc nhìn Lục Thiếu Du nói:</p><p>- Ta vốn có thương tích trong người, lần trước giúp ngươi luyện chế Huyết Lục, lần này lại mạnh mẽ thôi đội Cửu Long Xích Viêm đỉnh, hơn ba mươi năm mới khôi phục lại chút thực lực đó, hiện tại chút thực lực này, chỉ sợ muốn dùng lại phải chờ thêm mười năm nữa.</p>", "images": {}, "success": true}