{"id": 647, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-648", "title": "Chương 648: ĐạI ChiếN Yêu Thú", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 648: ĐạI ChiếN Yêu Thú</h1><p>̣i chiến Yêu thú.</p><p>Huyết Ngọc Yêu Hổ lúc này cũng không cam lòng tỏ ra yếu thế, một tiếng hổ gầm vang lên, thân thể nhanh chóng khôi phục bản thể của mình rồi nhảy xuống, trong cái miệng dữ tợn kia đột nhiên phóng ra một cột nước cuồng bạo về phía Độc Giác Yêu Ngưu.</p><p>- Thái Âm Yêu Thỏ, Huyết Tích Dịch, các ngươi cũng đi đi, giáo huấn đám yêu thú này một chút.</p><p>Sắt mặt Lục Thiếu Du trầm xuống.</p><p>- Vâng, chủ nhân.</p><p>Hai đầu yêu thú đáp, lập tức thân thể nhảy xuống phía dưới, hai cỗ khí tức khuếch tán, Huyết Tích Dịch lúc này cũng đã đạt tới tứ giai hậu kỳ, khí thế bất phàm.</p><p>Về phần Thái Âm Yêu Thỏ không cần phải nói, khí tức ngũ giai hậu kỳ khiến cho Cửu Đầu Yêu Giao trên bầu trời lúc này đại biến.</p><p>Phanh Phanh.</p><p>Rống.</p><p>Theo số yêu thú này đáp xuống, trong không gian phía dưới đột nhiên vang lên âm thanh bạo liệt liên tục.</p><p>- Lại là một ngũ giai hậu kỳ.</p><p>Vẻ mặt Cửu Đầu Yêu Giao trong bầu trời lập tức ngưng trọng, hai yêu thú ngũ giai hậu kỳ, nó tự biết mình không thể nào chống lại được.</p><p>Lúc này Nghịch Lân Yêu Bằng không cho Cửu Đầu Yêu Giao có thời gian suy nghĩ, hai cánh khẽ đảo qua bầu trời, trên lân phiến màu đen đột nhiên bắn ra vô số phong nhận giống như những lưỡi dao liên hoàn cắt vào người Cửu Đầu Yêu Giao.</p><p>Phong nhận này mang theo thuộc tính phong, tiếng gió rít gào liên tục vang lên.</p><p>Cửu Đầu Yêu Giao thấy vậy lập tức phun ra hỏa diễm, hỏa diễm nhanh chóng khuếch tán, sau đó lập tức nghênh tiếp phong nhận đang bắn tới, tức thì âm thanh bạo liệt vang lên.</p><p>Sưu Sưu.</p><p>Trong lúc này, cánh của hai trăm đầu yêu thú phi hành phía xa đột nhiên dựng lên, bắt đầu chuẩn bị đánh về phía Thiên Sí Tuyết Sư.</p><p>Rống.</p><p>Thiên Sí Tuyết Sư rống lên một tiếng, một cỗ khí tức thú vương lập tức khuếch tán.</p><p>Trong bầu trời, hai trăm đầu yêu thú phi hành đang muốn đánh về phía Thiên Sí Tuyết Sư kia đột nhiên hoảng hốt, toàn thân run rẩy, căn bản không dám tiến lên.</p><p>- Cửu Đầu Yêu Giao, hôm nay ta nhất định phải lột da ngươi.</p><p>Thanh âm của Tiểu Long quanh quẩn trong bầu trời, hỏa diễm màu vàng trong miệng không biết từ khi nào đã đốt cháy trên người Cửu Đầu Yêu Giao. Lúc này Tiểu Long tuy rằng chỉ là tứ giai trung kỳ thế nhưng hỏa diễm màu vàng trong miệng nó há là thứ mà Cửu Đầu Yêu Giao có thể chống lại, hỏa diễm màu vàng phun ra, Cửu Đầu Yêu Giao cũng chỉ có thể tránh né mà thôi. Nếu như bị hỏa diễm màu vàng của Tiểu Long bám vào thân thể, vậy thì cũng chỉ có thể kêu thảm thiết.</p><p>Hơn nữa thực lực của Nghịch Lân Yêu Bằng lúc này vốn đã hơn Cửu Đầu Yêu Giao, khiến cho Cửu Đầu Yêu Giao bị áp chế, vô cùng chật vật.</p><p>Phía dưới không trung lúc này Thái Âm Yêu Thỏ, Huyết Ngọc Yêu Hổ, Thủy Hỏa Yêu Giao, còn có Huyết Tích Dịch, bốn đầu yêu thú xuất hiện khiến cho hơn ngàn yêu thú không dám tới gần. Thái Âm Yêu Thỏ và Thủy Hỏa Yêu Giao chống lại Thạch Vượn Yêu Vương, Thái Âm Yêu Thỏ vốn là yêu thú ngũ giai hậu kỳ so với Thạch Vượn Yêu Vương còn cao hơn, lại thêm Thủy Hỏa Yêu Giao có thực lực không thua Thạch Vượn Yêu Vương là bao, huyết mạch của bọn chúng so với Thạch Vượn Yêu Vương còn mạnh hơn một ít.</p><p>Dưới sự liên thủ của Thái Âm Yêu Thỏ và Thủy Hỏa Yêu Giao, Thạch Vượn Yêu Vương liên tục rít gào, tiếng kêu thảm thiết vang lên. Tuy rằng nó có lực phòng ngự cường hãn, thế nhưng dưới sự vây công của Thái Âm Yêu Thỏ và Thủy Hỏa Yêu Giao, lúc này cũng đã không chịu nổi. Mấy đạo lợi trảo của Thái Âm Yêu Thỏ kia đã đánh vào da thịt của Thạch Vượn Yêu Vương tạo thành một vết máu dài, máu của Thạch Vượn Yêu Vương đã bắt đầu xuất hiện.</p><p>Phanh Phanh.</p><p>Lúc này Huyết Ngọc Yêu Hổ mang theo hổ trảo xé rách không gian, công kích giống như thiểm điện khiến cho Độc Giác Yêu Ngưu rít gào liên tục. Trên lưng của Độc Giác Yêu Ngưu lúc này máu me đầm đìa, căn bản không phải là đối thủ của Huyết Ngọc Yêu Hổ.</p><p>Có Thái Âm Yêu Thỏ, Huyết Ngọc Yêu Hổ, Thỏa Yêu Giao, Huyết Tích Dịch căn bản không phải làm gì, nó chỉ là tứ giai hậu kỳ so với mấy đầu yêu thú kia còn kém hơn một chút.</p><p>Vì vậy hiện tại Huyết Tích Dịch chỉ có thể đứng bên cạnh mà thôi. Có chúng thú Thái Âm Yêu Thỏ ở bên cạnh, lúc này hơn một nghìn đầu yêu thú trong ngọn núi căn bản không dám tiến lên, cả đám run rẩy lùi về phía sau.</p><p>Lục Thiếu Du đứng trên lưng Thiên Sí Tuyết Sư nhìn vào cảnh tượng này, quả thực so với suy nghĩ ban đầu của Lục Thiếu Du cũng không có khác biệt quá lớn. Có đám Nghịch Lân Yêu Bằng ở đây đối phó với Cửu Đầu Yêu Giao và Thạch Vượn Yêu Vương vô cùng dễ dàng. Thế nhưng Lục Thiếu Du có chút bất ngờ đó là Thạch Vượn Yêu Vương và Cửu Đầu Yêu Giao lại đều đột phá.</p><p>Phanh.</p><p>Rống.</p><p>Trong ngọn núi, tiếng rít gào vang lên không ngừng, đất đá bay tán loạn, thân thể yêu thú khổng lồ khẽ đi qua, những tảng đá lớn trên mặt đất lập tức vỡ nát, những cây đại thụ lập tức gãy đôi, cả mặt đất run rẩy.</p><p>- Công tử, một viên yêu đan ngũ giai vô cùng đáng giá nha.</p><p>Nhìn Thái Âm Yêu Thỏ đã chiếm thế thượng phong, Lục Tiểu Bạch lập tức nghĩ tới yêu đan, yêu đan ngũ giai, tuyệt đối đáng giá.</p><p>- Tiểu tử, không phải ngươi định đánh chết hết chúng nó đấy chứ?</p><p>Nam thúc nhíu mày, nói với Lục Thiếu Du.</p><p>Lục Thiếu Du do dự một chút rồi trả lời:</p><p>- Hay là giữ lại chúng nó vậy, dù sao cũng có chút hữu dụng.</p><p>Nam thúc nhìn đám yêu thú trong không trung lúc này không nói gì nữa.</p><p>Nhìn Thạch Vượn Yêu Vương và Độc Giác Yêu Ngưu, Lục Thiếu Du vốn định đánh chết hai đầu yêu thú ngũ giai này, một viên yêu đan ngũ giai trung kỳ, một viên yêu đan ngũ giai sơ kỳ đều cần cho việc luyện hóa sau này của hắn. Đối với hắn cũng có không ít tác dụng, cũng giúp hắn thôn phệ để sớm đột phá.</p><p>Thế nhưng nghĩ tới thực lực của hai đầu yêu thú ngũ giai này cũng không tồi, đặc biệt là Thạch Vượn Yêu Vương kia đã là ngũ giai trung kỳ, thực lực tương đương với Vũ Tướng ngũ trọng, lục trọng, bực thực lực này trong đám vũ giả cũng được liệt vào hàng cường giả.</p><p>Hơn nữa trong sơn mạch Vụ Đô nguy hiểm này, có mấy đầu yêu thú này ở đây không có ai dám tiến vào, dược liệu bên trong cũng được bảo tồn. Lục Thiếu Du sau khi nghĩ kỹ điểm lợi hại, Lục Thiếu Du cũng không muốn đánh chết hai đầu yêu thú này nữa. Sau khi thu phục hai đầu yêu thú cũng tương đương với việc thu phục đám yêu thú trong khu vực nguy hiểm này. Đối với Phi Linh môn mà nói tuyệt đối có trợ giúp lớn.</p><p>Sưu Sưu.</p><p>Một đạo lam quang chợt lóe, đồng thời một trảo của Thái Âm Yêu Thỏ lập tức đánh vào trong ngực Thạch Vượn Yêu Vương, dưới một trảo này cho dù là Thạch Vượn Yêu Vương có lực phòng ngự cường hãn thế nhưng máu tươi cũng đầm đìa, nếu là yêu thú bình thường, một trảo của Thái Âm Yêu Thỏ đủ để xé thành hai nửa.</p><p>Sưu Sưu.</p><p>Thạch Vượn Yêu Vương còn chưa kịp rít gào thì bị một đạo hỏa diễm từ trong miệng Thủy Hỏa Yêu Giao bắn tới, hỏa diễm nóng bỏng trực tiếp bao phủ về phía Thạch Vượn Yêu Vương, tức thì tiếng kêu thảm thiết của Thạch Vượn Yêu Vương vang lên liên tục.</p>", "images": {}, "success": true}