{"id": 646, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-647", "title": "Chương 647: Có OáN BáO OáN, Có Thù BáO Thù", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 647: Có OáN BáO OáN, Có Thù BáO Thù</h1><p>́ oán báo oán, có thù báo thù.</p><p>Mà lúc này, trên mặt đất dưới ngọn núi mơ hồ cũng có hơn một nghìn yêu thú chạy tới. Yêu thú tam giai có hơn hai trăm đầu, còn lại đều là yêu thú nhị giai.</p><p>Trong đám yêu thú này cũng có năm đầu yêu thú khổng lồ, trong đó có hai con yêu thú lớn nhất. Một đầu cự vượn chừng một trăm năm mươi thước, trên thân thể được bao phủ bởi bộ lông màu trắng giống như một tảng đá.</p><p>Còn có một đầu yêu thú cạnh đầu thạch vượn này toàn thân màu đen, trên đầu có một cái sừng, hai lỗ mũi so với đầu của trẻ con còn lớn hơn, ánh mắt hung dữ, thể tích không kém đầu thạch vượn kia.</p><p>Lục Thiếu Du nhíu mày, hai đầu yêu thú này chính là Thạch Vượn Yêu Vương và Độc Giác Yêu Ngưu. Từ khí tức có thể nhận ra Thạch Vượn Yêu Vương khi trước là ngũ giai sơ kỳ lúc này đã đột phá tới ngũ giai trung kỳ. Độc Giác Yêu Ngưu kia khi trước là tứ giai hậu kỳ lúc này cũng đã đột phá tới ngũ giai sơ kỳ. Có thể nói ba đầu yêu thú này đều có đột phá.</p><p>Mà lúc này, bên cạnh Thạch Vượn yêu vương và Độc Giác Yêu Ngưu cũng có một đầu yêu thú tứ giai trung kỳ và hai đầu yêu thú tứ giai sơ kỳ.</p><p>Rống rống.</p><p>Hơn nghìn yêu thú rống lên, tiếng thú rống không dứt bên tai, đây chính là đại bản doanh của yêu thú trong sơn mạch Vụ Đô.</p><p>- Công tử, thật nhiều yêu thú nha.</p><p>Lục Tiểu Bạch nhìn thấy cảnh tượng này đương nhiên là có chút hiếu kỳ cùng với kinh ngạc. Hơn một ngàn đầu yêu thú khổng lồ xuất hiện, khí thế vô cùng đồ sộ. Mà động tĩnh ở đại bản doanh của đám yêu thú cũng khiến cho không ít dong binh đoàn ở phụ cận chú ý.</p><p>- Nhân loại, ngày hôm nay ngươi chết chắc rồi, ta nhất định phải nuốt sống ngươi.</p><p>Cửu Đầu Yêu Giao đắc ý rít lên một tiếng, cừu nhân mà nó tìm mấy năm rốt cuộc hôm nay cũng gặp được.</p><p>Lúc này trong lòng Cửu Đầu Yêu Giao nghĩ lập tức có thể nuốt sống nhân loại trước mắt giải hận, cũng không biết được ngày hôm nay cũng chính là ngày bi thảm của nó, cũng là ngày cuối cùng nó sống.</p><p>- Hừ, Cửu Đầu Yêu Giao, hôm nay ta không lột da của ngươi ta không về.</p><p>Thân thể nhỏ nhắn của Tiểu Long lập tức nhảy lên đầu Nghịch Lân Yêu Bằng, trong ánh mắt có chút tức giận nói.</p><p>- Tiểu bất điểm, trên người ngươi có yêu hoàng khí, ta không muốn đối phó với ngươi, ngươi đi đi. Người ta muốn đối phó chính là đám nhân loại này.</p><p>Cửu Đầu Yêu Giao nhìn Tiểu Long nói, lần trước nó đã cảm nhận được khí tức của Tiểu Long, cho nên cũng không dám hạ thủ, khí tức uy áp tới từ sâu trong linh hồn cũng khiến cho tim nó đập nhanh.</p><p>- Cửu Đầu Yêu Giao, chỉ sợ ngươi không có cơ hội đó rồi.</p><p>Lục Thiếu Du mỉm cười. Cửu Đầu Yêu Giao tuy rằng đã đột phá tới ngũ giai hậu kỳ, huyết mạch cũng cực cao, thế nhưng so với Thái Âm Yêu Thỏ, Huyết Ngọc Yêu Hổ thì huyết mạch kém xa. Có lẽ Cửu Đầu Yêu Giao cũng mới đột phá gần đây, thực lực tăng lên ngũ giai hậu kỳ cũng chưa được bao lâu, có lẽ cũng bằng với Thái Âm Yêu Thỏ.</p><p>Nghịch Lân Yêu Bằng đã sớm là yêu thú ngũ giai hậu kỳ đỉnh phong, chỉ cần nó cũng đã đủ rồi, hơn nữa lại thêm Thái Âm Yêu Thỏ thì đầu Cửu Đầu Yêu Giao này tuyệt đối sẽ rất thảm.</p><p>- Nhân loại đáng chết, ta sẽ khiến cho ngươi hối hận.</p><p>Cửu Đầu Yêu Giao cả giận nói, thân ảnh khổng lồ đột nhiên chấn động, lập tức thân ảnh lao thẳng về phía trước.</p><p>- Nghịch Lân Yêu Bằng lên cho ta.</p><p>Lúc này, Tiểu Long đứng đầu quát to một tiếng.</p><p>Dát dát.</p><p>Trong khoảng khắc, một tiếng thú minh vang vọng không trung, trên lưng Thiên Sí Tuyết Sư, Nghịch Lân Yêu Bằng vốn thu nhỏ thân thể cùng khí tức của mình trong nháy mắt nhảy lên. Đồng thởi thân thể nhanh chóng bành trướng, thân thể cao lớn so với Cửu Đầu Yêu Giao kia còn lớn hơn một chút, dưới uy thế khuếch tán, lúc này lập tức tập trung vào người Cửu Đầu Yêu Giao.</p><p>Cửu Đầu Yêu Giao đang muốn công kích về phía Lục Thiếu Du, thế nhưng bỗng nhiên gặp phải sự cản trở của Nghịch Lân Yêu Bằng, cảm nhận được khí tức mạnh mẽ và uy áp, tức thì công kích của nó chậm lại.</p><p>- Cửu Đầu Yêu Giao, muốn chết.</p><p>Ngay khi Cửu Đầu Yêu Giao chậm lại, Nghịch Lân Yêu Bằng không chút khách khí lao tẳng tới, dưới uy thế mạnh mẽ, từng đạo phong nhận trong lân phiến màu đen lập tức bổ về phía Cửu Đầu Yêu Giao.</p><p>- Ngũ giai hậu kỳ đỉnh phong.</p><p>Cửu Đầu Yêu Giao vô cùng kinh hãi, khí tức của đối phương hơn xa nó, tức thì thân thể to lớn lập tức thối lui, nói:</p><p>- Nghịch Lân Yêu Bằng, sao ngươi phải giúp nhân loại.</p><p>- Đó là lão đại của yêu vương, ngươi muốn giết lão đại của yêu vương thì ngươi phải chết.</p><p>Nghịch Lân Yêu Bằng hét lớn một tiếng, thân thể to lớn lập tức đuổi theo. Lúc này Tiểu Long đang đứng trên người Nghịch Lân Yêu Bằng, không ngừng phun ra nuốt vào nói:</p><p>- Nghịch Lân Yêu Bằng, đuổi cho ta, ta muốn lột da Cửu Đầu Yêu Giao này, chặt năm cái đầu của nó.</p><p>- Ta sợ ngươi không làm được.</p><p>Cừu Đầu Yêu Giao dù sao cũng là yêu vương trong sơn mạch Vụ Đô cũng có khí thế của bản thân mình. Nó biết nó rất khó thắng được đối phương, thế nhưng không phải là không có lực liều mạng. Tức thì thân thể nó không lùi về sau, sát khí tràn ra, trên một cái đầu đột nhiên phun ra một ngọn hỏa diễm thật lớn, hỏa diễm xé rách không gian trước mặt, khiến cho không gian gợn sóng, nhiệt độ trong không gian lập tức tăng lên.</p><p>Sưu Sưu.</p><p>Hai cánh Nghịch Lân Yêu Bằng khẽ quạt một cái, không khí chung quanh lập tức giống như một cơn lốc khiến cho không gian gấp khúc, trong nháy mắt đã thổi bay đám hỏa diễm kia đi. Lực lượng cuồng bạo ma sát tạo thành những đốm lửa trên không trung.</p><p>Ngao.</p><p>Một kích vô hiệu. Cửu Đầu Yêu Giao rống lên một tiếng, năm cái đầu lớn trên thân thể lúc này rít gào lên tục, ánh mắt âm trầm nhìn vào Nghịch Lân Yêu Bằng, soạt một cái, lập tức thân thể của Cửu Đầu Yêu Giao đột nhiên biến mất. Một đạo quang mang đỏ tươi nhanh như thiểm điện bắn ra, xé rách hư không nhanh chóng xuất hiện trước mặt Nghịch Lân Yêu Bằng. Đó chính là cái đuôi vô cùng to lớn của nó.</p><p>Cái đuôi này mang theo lực lượng cường hãn, hung hăng bắn tới.</p><p>- Lui cho ta.</p><p>Tiểu Long hét lớn một tiếng, không đợi Nghịch Lân Yêu Bằng xuất thủ, cái miệng nó mở ra, một cỗ hỏa diễm màu vàng kinh khủng, nóng bỏng đốt cháy không gian đột nhiên xuất hiện. Cỗ hỏa diễm này dùng một tốc độ vô cùng kinh khủng nhanh chóng bao phủ tới đạo quang mang đỏ rực kia.</p><p>Sưu Sưu.</p><p>Lúc này cái đuôi to lớn của Cửu Đầu Yêu Giao trong nháy mắt bị hỏa diễm màu vàng bao trùm.</p><p>Rống rống.</p><p>Nhìn thấy yêu vương yếu thế, đám yêu thú phía dưới lập tức rít lên, dưới không trung. Đầu Thạch Vượn Yêu Vương cao một trăm năm mươi thước kia đột nhiên hóa thành một đạo quang mang phóng lên cao, trực tiếp công kích về phía Thiên Sí Tuyết Sư.</p><p>Rống.</p><p>Độc Giác Yêu Ngưu khổng lồ kia lúc này trên sừng đột nhiên phóng ra một cột nước lên cao, trực tiếp đánh về phía Thiên Sí Tuyết Sư.</p><p>Rống.</p><p>Rống.</p><p>Không đợi Lục Thiếu Du kịp phân phó, Thủy Hỏa Yêu Giao đột nhiên từ trên trời nhảy xuống, thân thể còn đang trong không trung, trên hai đầu kia lập tức có một cỗ hỏa diễm đánh xuống, cái đuôi trên thân thể cao lập lập tức đánh về phía Thạch Vượn Yêu Vương.</p>", "images": {}, "success": true}