{"id": 643, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-644", "title": "Chương 644: Tâm ĐồNg ĐộT Phá", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 644: Tâm ĐồNg ĐộT Phá</h1><p>̀ng đột phá.</p><p>Đôi mắt mở ra, trong đôi mắt to tròn mọng nước kia bắn ra tinh quang khiến cho người khác không dám nhìn thẳng, tinh quang trong chốc lát được thu lại.</p><p>- Sư phụ, Bạch Oánh tỷ.</p><p>Tinh mang trong mắt thân thể nhỏ nhắn xinh đẹp kia thu lại, ánh mắt lập tức nhìn về phía Thôi Hồn Độc Suất Đông Vô Mệnh và Quỷ Tiên Tử Bạch Oánh. Nàng lập tức đứng đậy, một tiểu nữ tử tuyệt mỹ xinh đẹp xuất hiện trước mặt mọi người. Thân cao chừng một thước năm, một thước sáu, trên người mặc một chiếc váy màu xanh, mái tóc đen mượt trên đầu, dưới hai hàng lông mi đen nhánh là đôi mắt to tròn, vô cùng khả ái, thế nhưng trong lúc mơ hồ lại tỏa ra khí tức khiến cho tim người khác đập nhanh. Trên mặt mang theo vẻ trẻ con, quả thực là một mỹ nhân trong tương lai.</p><p>- Tâm Đồng, tốt lắm, Linh Tướng tam trọng, phỏng chừng Lục Thiếu Du kia cũng không thể cản nổi đồ đệ của ta nữa. Ha ha, chờ sau khi tiểu tử kia về, nhất định sẽ há hốc mồm cho coi.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh đắc ý cười ha hả.</p><p>- Sư phụ, nói không chừng ca ca so với con còn mạnh hơn.</p><p>Cô gái xinh đẹp này nói nhỏ. Mà cô gái xinh đẹp này ngoại trừ Lục Tâm Đồng ra đương nhiên sẽ không còn ai khác.</p><p>- Vậy cũng rất khó, trừ phi hắn tu luyện nhanh như bay, bằng không sao có thể theo kịp trời sinh độc thể như con.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh mỉm cười, vẻ mặt sửng sốt nói:</p><p>- Thế nhưng con nói cũng đúng, thực lực của tiểu tử kia tiến bộ vô cùng kinh khủng.</p><p>- Đông Vô Mệnh, thiên phú của Tâm Đồng quả thực vô cùng tốt, thế nhưng dù sao tuổi tác vẫn còn nhỏ, cách đây không lâu ta nhận được tin tức, trên đại hội Tam tông Tứ môn mười lăm năm một lần, Thiếu Du chỉ dùng thực lực Vũ Tướng nhất trọng đánh bại Vũ Suất nhất trọng, đoạt được quán quân đại hội Tam tông Tứ môn, tin tức này hẳn sẽ không sai.</p><p>Quỷ Tiên Tử Bạch Oánh mỉm cưới nói với Thôi Hồn Độc Suất Đông Vô Mệnh.</p><p>- Cái gì, Vũ Tướng nhất trọng đánh bại Vũ Suất nhất trọng.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh kinh ngạc nhắc lại.</p><p>- Bên ngoài đồn rằng, Thiếu Du là vũ giả toàn hệ, hiện tại các thế lực lớn có lẽ đã biết đến tin tức này, thế nhưng bọn họ có lẽ không nghĩ tới Thiếu Du lại là chưởng môn của Phi Linh môn chúng ta.</p><p>Quỷ Tiên Tử Bạch Oánh nói.</p><p>- Vũ Tướng nhất trọng đánh bại Vũ Suất nhất trọng, tiểu tử này quả thực quá dọa người.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh thất thần, có vẻ cực kỳ kinh hãi, đối với chuyện Lục Thiếu Du là vũ giả toàn hệ hắn cũng không kinh ngạc bởi vì hắn đã sớm biết việc này.</p><p>- Ca ca đúng là lợi hại.</p><p>Lục Tâm Đồng vui vẻ không ngớt rồi nói:</p><p>- Bạch Oánh tỷ, ca ca ta có lẽ cũng sắp trở về rồi đúng không?</p><p>Gần ba năm không gặp ca ca, trong lòng nàng nhớ hắn không ít. Mà bởi vì Lục Thiếu Du gọi Bạch Oánh là Bạch Oánh tỷ cho nên Lục Tâm Đồng cũng gọi theo như vậy.</p><p>- Có lẽ sẽ rất nhanh thôi.</p><p>Quỷ Tiên Tử Bạch Oánh mỉm cười nói:</p><p>- Hắn phủi tay làm chưởng quầy lâu như vậy hiện tại cũng nên trở về rồi. Hơn hai năm nay khiến ta phải xuất bao nhiêu lực, để cho tiểu tử kia trở về nhìn xem một chút.</p><p>- Trong khoảng thời gian này khổ cực cho ngươi rồi.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh quay về phía Quỷ Tiên Tử Bạch Oánh nói, trong lòng hắn vô cùng rõ ràng, bởi vì hắn nên Quỷ Tiên Tử Bạch Oánh mới tới Phi Linh môn.</p><p>- Cũng không phải là khổ cực.</p><p>Đôi mắt xinh đẹp của Quỷ Tiên Tử Bạch Oánh nhìn về phía Thôi Hồn Độc Suất Đông Vô Mệnh, trong đôi mắt có một sự nhu tình khó có thể nhìn thấy được.</p><p>- Tham kiến hai vị cung phụng.</p><p>Lúc này, một thân ảnh mập mạp chạy tới, người này vóc dáng không cao, thế nhưng nhìn người hắn lúc này có lẽ phải tới hai trăm cân.</p><p>- Lưu Nhất Thủ, có chuyện gì mà vội vã như vậy?</p><p>Quỷ Tiên Tử Bạch Oánh hỏi.</p><p>Người này chính là Lưu Nhất Thủ, khi trước mới vào Phi Linh Môn, Lưu Nhất Thủ này gầy như que củi, thế nhưng hiện tại, có lẽ là bởi vì sinh hoạt trong Phi Linh môn vô cùng tốt, ăn được, cho nên thể trọng nhanh chóng tăng lên, từ một que củi trở thành một con lợn.</p><p>Mà lúc này, tam nữ Nhan Kỳ, Phương Tân Kỳ, Bạch Toa Toa nhìn thấy Lưu Nhất Thủ đều không nhịn được mà cười. Vốn Lưu Nhất Thủ này lớn lên khuôn mặt chỉ có dùng từng hèn mọn để hình dung, thế nhưng hiện tại đột nhiên béo phì, toàn bộ mặt mũi đã bị biến dạng, hàng lông mi trên mắt lúc này chỉ nhìn thấy một điểm đen, còn có đôi mắt nhỏ kia, lúc này mở ra cũng khiến cho người ta có cảm giác là đang híp hắn, vô cùng buồn cười.</p><p>Mấy năm nay, Lưu Nhất Thủ này quả thực vô cùng có danh tiếng, toàn bộ địa phương sát biên giới sơn mạch Vụ Đô không ai không biết tới Lưu Nhất Thủ, đây chính là nhân vật phong vân của địa vực sát sơn mạch Vụ Đô, chỉ cần một câu nói của Lưu Nhất Thủ đủ khiến cho địa vực sát sơn mạch Vụ Đô nổi lên sóng gió.</p><p>- Bạch cung phụng, hôm trước tiểu nhân đi vào trấn Hoa Môn và trấn Đoàn Sơn thì phát hiện ra gầy đây dường như có không ít thế lực đang tiến vào, âm thầm làm một chút chuyện mờ ám. Tin tức từ sơn mạch Vụ Đô truyền lại trong môn có nói, trong đám người này không thiếu các cường giả, trực tiếp dùng giá thấp thu mua dược liệu trong sơn mạch Vụ Đô, dong binh đoàn không bán sẽ ra tay uy hiếp, điều này gây ra ảnh hưởng đối với chúng ta không nhỏ.</p><p>Lưu Nhất Thủ nói.</p><p>- Đã điều tra ra chưa? Đây là thế lực nào?</p><p>Sắc mặt Quỷ Tiên Tử Bạch Oánh trầm xuống, hỏi.</p><p>- Bẩm cung phụng, hẳn là người Quỷ Vũ Tông. Trong đó dường như còn có một chút thế lực hỗn loạn.</p><p>Lưu Nhất Thủ trả lời.</p><p>- Trước tiên tiếp tục điều tra, nếu không có động tĩnh lớn không cần để ý, để cho bọn chúng thu nhiều một chút, chờ sau khi lá gan bọn chúng lớn hơn chút nữa, sẽ một mẻ bắt hết bọn chúng.</p><p>Hàn ý trong mắt Bạch Oánh hiện lên.</p><p>- Đệ tử sẽ làm theo tôn chỉ của cung phụng, đệ tử xin cáo lui.</p><p>Lưu Nhất Thủ lập tức đi luôn, trước mặt hai vị cung phụng hắn cũng không muốn ở lâu, khí tức vô hình trên người hai vị cung phụng khiến cho hắn thiếu chút nữa hô hấp khó khăn.</p><p>- Quỷ Vũ Tông rốt cuộc không nhịn được nữa rồi, sắp bắt đầu rồi sao?</p><p>Lưu Nhất Thủ rời đi, Thôi Hồn Độc Suất Đông Vô Mệnh bên người Quỷ Tiên Tử Bạch Oánh nói nhỏ.</p><p>- Bọn hắn đã nhẫn nại không tồi rồi, thế nhưng Phi Linh môn hiện tại không phải là thứ mà Quỷ Vũ Tông của bọn hắn có thể dây vào, nếu động vào thì sẽ phải trả một cái giá lớn.</p><p>Quỷ Tiên Tử Bạch Oánh nói.</p><p>Trong sơn mạch Vụ Đô, núi non liên miên, những cánh rừng mênh mông vô bờ như biển cả.</p><p>Sáng sớm, trong sơn mạch được bao phủ bởi một tầng sương mù mỏng, mặt trời còn chưa xuất hiện, gió từ trên núi thổi xuống mang theo cảm giác mát mẻ. Lá cây trong gió khẽ đung đưa phát ra âm hưởng nhẹ nhàng.</p><p>Lúc này, trong một khe sâu trong sơn mạch có hai cỗ khí tức cường hãn nhanh chóng kéo lên, trong khe sâu, thân ảnh của hai đầu yêu thú khổng lồ thấp thoáng hiện ra.</p>", "images": {}, "success": true}