{"id": 648, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-649", "title": "Chương 649: Thu Cả Hai Thú (1)", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 649: Thu Cả Hai Thú (1)</h1><p>̉ hai thú. (1)</p><p>Sưu Sưu.</p><p>Trong nháy mắt này, Phong chi dực sau lưng Lục Thiếu Du mở rộng, chân khí dưới chân lóe lên, thân thể lơ lửng trước mặt Thạch Vượn Yêu Vương, lúc này thân thể của Lục Thiếu Du chỉ bằng một con mắt của Thạch Vượn Yêu Vương, quả thực có thể nói là con kiến so với con voi vậy.</p><p>- Thạch Vượn Yêu Vương, ngươi có bằng lòng thuần phục ta hay không?</p><p>Lục Thiếu Du nói.</p><p>- Thuần phục nhân loại các ngươi sao? Không có khả năng.</p><p>Thạch Vượn Yêu Vương rít gào một tiếng.</p><p>Lục Thiếu Du cũng không cảm thấy ngạc nhiên, yêu thú nếu như có thể dựa vào thực lực mạnh mẽ là có thể thu phục thì mọi người đều có thể thu phục rồi, cũng không cần tới tác dụng của Huyết Hồn Ấn của hắn. Và ngay cả Linh giả cũng không có tác dụng nữa.</p><p>Yêu thú đối với nhân loại có tâm lý chán ghét tuyệt đối, có đôi khi dù chết cũng không thuần phục nhân loại. Chuyện này giống như nhân loại, vũ giả cũng vậy, cho dù chết cũng không trở thành tọa kị của yêu thú.</p><p>- Tiểu Long, qua đây giúp ta một chút.</p><p>Ý niệm trong đầu Lục Thiếu Du lập tức truyền tới đầu Tiểu Long, muốn khống chế Thạch Vượn Yêu Vương này, Lục Thiếu Du biết tuy rằng hiện tại hắn có thể miễn cưỡng làm dược, thế nhưng cực kỳ phiền phức. Thế nhưng có Tiểu Long hỗ trỡ, vậy thì vô cùng dễ dàng.</p><p>- Lão đại, đệ tới đây.</p><p>Thân thể Tiểu Long trực tiếp từ trên người Nghịch Lân Yêu Bằng nhảy xuống, thân thể khi đáp xuống mặt đất đã bành trướng tới bốn trăm thước, cuộn tròn quanh ngọn núi, giống như một ngọn núi nhỏ, toàn thân tỏa ra uy áp, tức thì khiến cho vẻ mặt Thạch Vượn Yêu Vương đại biến.</p><p>- Giúp ta khống chế nó, để ta bố trí Huyết Hồn Ấn.</p><p>Thanh âm của Lục Thiếu Du vang lên trong đầu Tiểu Long.</p><p>Rống Rống.</p><p>Thạch Vượn Yêu Vương vô cùng kinh hoàng, muốn chạy trốn cũng không được, trước người có Tiểu Long, phía sau có Thủy Hỏa Yêu Giao và Thái Âm Yêu Thỏ, căn bản không có đường đào tẩu.</p><p>Phì Phì.</p><p>Đối mặt với yêu thú ngũ giai trung kỳ, Tiểu Long tuy rằng chỉ là tứ giai trung kỳ thế nhưng lại không chút sợ hãi, bắt đầu công kích. Thân thể to lớn xoay tròn, trên lân phiến màu vàng lúc này có hỏa diễm nhảy lên. Đồng thời cái đuôi to lớn nhanh chóng quét về phía Thạch Vượn Yêu Vương, sóng gợn trong không trung liên tục khuếch tán.</p><p>Thạch Vượn Yêu Vươn lúc này trong lòng vô cùng lo lắng, miệng khẽ rít lên một tiếng, chân trước lập tức đánh ra một chưởng xuyên qua không gian, mang theo quang mang đánh về cái đuôi của Tiểu Long.</p><p>Sưu.</p><p>Tốc độ của Tiểu Long cực kỳ nhanh, nhanh đến mức Lục Thiếu Du cũng phải ước ao. Lúc một quyền của Thạch Vượn Yêu Vương ập dến, cái đuôi của Tiểu Long trong nháy mắt xuyên thấu không gian, cuối cùng hung hăng đánh vào cái chân lớn của Thạch Vượn Yêu Vương.</p><p>Phanh.</p><p>Lần này, trên ngọn nói cao vang lên một thanh âm bạo liệt.</p><p>Rống.</p><p>Không biết Thạch Vượn Yêu Vương nổi giận hay đau đớn mà rít gào một tiếng, một kích của Tiểu Long khiến cho thân thể to lớn của Thạch Vượn Yêu Vương lùi lại phía sau ba bước, có thể thấy lực phòng ngự của nó đáng sợ ra sao.</p><p>- Nhân loại, trước tiên ta giết ngươi.</p><p>Yêu thú ngũ giai trí tuệ đã không thua kém nhân loại bao nhiêu, Thạch Vượn Yêu Vương này lúc lui về đột nhiên công kích về phía Lục Thiếu Du. Trong mắt nó, thực lực Lục Thiếu Du là thấp nhất, mà nhân loại trước mắt cũng là người dẫn đầu, chỉ cần đánh chết nhân loại trước mắt là nó có thể an toàn.</p><p>Phì Phì.</p><p>Tiếng quát vừa chấm dứt, Thạch Vượn Yêu Vương vung chân trước ra mang theo một mảnh quang mang, trên cự chưởng, các ngón chân uốn lượn giống như lợi trảo xuyên thấu không gian. Không gian chung quanh một trảo này trực tiếp gợn sóng, quang mang tràn gập, trong nháy mắt bắn về phía Lục Thiếu Du.</p><p>- Nghiệt súc, lớn mật.</p><p>Lục Thiếu Du khẽ quát một tiếng, vẻ mặt lạnh lùng, thủ ấn nhanh chóng đánh ra. Tức thì không gian trung quanh đột nhiên có một cỗ năng lượng thổ hệ giống như phô thiên cái địa lao tới, lực lượng cuồng bạo tản ra như thủy triều, trong nháy mắt hội tụ vào bên trong chưởng ấn, lập tức chưởng ấn phóng lên cao.</p><p>Chưởng ấn mang theo những đạo tàn ảnh liên tiếp, tốc độ nhanh như thiểm điện trong nhanh chóng hội tụ, sau đó trực tiếp đánh vào trảo ấn của Thạch Vượn Yêu Vương.</p><p>Hai đạo lực lượng khổng lồ trong nháy mắt va chạm với nhau, từng tiếng nổ mạnh kinh thiên động địa vang lên trong không gian. Một cỗ kình khí cuồng bạo nhanh chóng khuếch tán trong không trung.</p><p>Phanh Phanh.</p><p>Tiếng nổ quanh quẩn trong ngọn núi, lực lượng cuồng bạo tan dần, thân thể Lục Thiếu Du hơi lùi ra phía sau một chút, thực lực của Thạch Vượn Yêu Vương quả thực đúng là cường hãn khiến cho khí huyết trong cơ thể hắn có chút sôi sục, thế nhưng cũng không có vấn đề gì quá lớn.</p><p>Thạch Vượn Yêu Vương vốn là yêu thú ngũ giai trung kỳ, thực lực tương đương với vũ giả Vũ Tướng lục trọng của nhân loại, loại thực lực này quả thực Lục Thiếu Du cũng không chút sợ hại, trực tiếp chống lại cũng không có việc gì.</p><p>Khục Khục.</p><p>Dưới một đạo công kích, thân thể Thạch Vượn Yêu Vương bị đẩy lùi lại mấy bước, vẻ mặt cực kỳ kinh ngạc. Nó vốn tưởng rằng nhân loại trước mắt dễ đối phó nhất, ai ngờ thực lực lại mạnh mẽ như vậy.</p><p>Bất chợt, một đạo quang mang chợt bắn tới, thân thể Tiểu Long trong sát na lần thứ hai xuất hiện trước người Thạch Vượn Yêu Vương, một đám lân phiến tràn ngập quang mang màu vàng mang theo một chút hỏa diễm.</p><p>Thạch Vượn Yêu Vương hoảng hốt, thân thể to lớn lập tức lùi về phía sau.</p><p>Ngao.</p><p>Trong miệng Tiểu Long phát ra một tiếng rống lớn, thanh âm giống như long ngâm quanh quẩn trong không trung. Khí tức cường hãn lúc này càng thêm bạo ngược, tiếng rống dường như có lực lượng áp chế vô cùng lớn, trong nháy mắt khiến chúng yêu thú phủ phục, dưới khí tức này ngay cả Huyết Tích Dịch, Thủy Hỏa Yêu Giao cũng có chút kinh hoàng.</p><p>Trên lưng Thiên Sí Tuyết Sư, Nam thúc nhìn chăm chú vào Tiểu Long, tinh quang trong mắt chợt bắn ra.</p><p>Tất cả mọi chuyện vô cùng nhanh chóng, thân thể to lớn của Tiểu Long dựng đứng lên, so với thân thể của Thạch Vượn Yêu Vương còn cao hơn một chút. Từ trong con mắt thứ ba của Tiểu Long bắn ra một cỗ quang mang chói mắt bao phủ trên người Thạch Vượn Yêu Vương.</p><p>Thạch Vượn Yêu Vương nhanh chóng thối lui, ánh mắt dại ra, thân thể tức thì không thể nhúc nhích.</p><p>- Huyết Hồn Ấn.</p><p>Lục Thiếu Du khẽ quát một tiếng, thủ ấn ngưng tụ, tiếng thú rống như rồng kêu phương hót từ trong lòng bàn tay hắn mơ hồ truyền ra. Trong lòng bàn tay hắn lúc này đột nhiên xuất hiện một cái ấn vô cùng quỷ dị, Cái ấn này giống rồng mà không phải là rồng, hổ mà không phải là hổ, kèm theo một cỗ uy áp ngập trời nhanh chóng khuếch tán.</p><p>Lục Thiếu Du không có một chút do dự nào, Huyết Hồn Ấn vung lên mang theo tiếng thú minh hung hăng đập vào trong mi tâm Thạch Vượn Yêu Vương, hóa thành một đoàn huyết sắc quang mang rồi biến mất không thấy.</p><p>Giữa không trung, Lục Thiếu Du bắt đầu đánh ra từng đạo chưởng ấn kỳ dị, liên tục biến hóa, từng đạo quang mang thần dị trực tiếp rót vào trong mi tâm Thạch Vượn Yêu Vương.</p><p>Lúc này cỗ quang mang chói mắt kia trong con mắt thứ ba của Tiểu Long cũng biến mất. Theo từng đạo quang mang thần dị của Lục Thiếu Du đánh vào trong mi tâm Thạch Vượn Yêu Vương, ánh mắt vốn dại ra của Thạch Vượn Yêu Vương dường như có một chút dãy dụa.</p>", "images": {}, "success": true}