{"id": 642, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-643", "title": "Chương 643: LĩNh Ngộ ThuộC TíNh (2)", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 643: LĩNh Ngộ ThuộC TíNh (2)</h1><p>̃nh ngộ thuộc tính. (2)</p><p>- Lĩnh ngộ?</p><p>Lục Thiếu Du dường như vô cùng nghi hoặc hỏi lại.</p><p>- Bất luận một lực lượng gì đều đến từ thiên địa. Lực lượng ngươi có mạnh hơn nữa cũng không thoát khỏi thiên địa. Năng lượng thuộc tính ẩn trong thiên địa. Thực lực của ngươi hiện giờ còn chưa cảm giác được. Chờ sau khi ngươi tới Vũ Suất ngũ trọng, có thể sẽ cảm giác được. Tới đẳng cấp đó, nếu muốn đột phá không chỉ đơn giản là chân khí phải đủ mà quan trọng hơn là yếu tố lĩnh ngộ cũng phải đủ. Bằng không ngươi cũng không thể đột phá được.</p><p>Nam thúc nói.</p><p>- Lĩnh ngộ? Lẽ nào thúc đang muốn nói tới tâm cảnh?</p><p>Lục Thiếu Du nói.</p><p>- Trẻ nhỏ dễ dạy, cũng có thể nói như vậy. Vũ kỹ đẳng cấp như Huyền cấp trung giai, ngay cả Vũ Suất tu luyện cũng vô cùng khó khăn, vì nó liên quan tới lực lượng thuộc tính trong thiên địa. Chỉ khi ngươi lĩnh ngộ nó mới có thể tu luyện thành công. Cho nên việc lĩnh ngộ lực lượng thuộc tính này, người dưới tu vi Vũ Suất ngũ trọng căn bản không thể chạm tới. Nếu như ngươi có thể ở tu vi Vũ Tướng mà có thể lĩnh ngộ được nó, sau này sẽ có chỗ tốt thật lớn. Thế nhưng muốn bao nhiêu vậy thì phải dựa vào chính ngươi rồi.</p><p>Nam thúc nói.</p><p>- Nam thúc, vậy thì hiện tại con dường như khó mà lĩnh ngộ được thứ đó nha.</p><p>Lục Thiếu Du nói.</p><p>- Điều động lực lượng năm thuộc tính trong cơ thể ngươi, bản thân chậm rãi lĩnh ngộ. Loại lĩnh ngộ này vô cùng đơn giản, chỉ có thể hiểu mà không diễn đạt được bằng lời, chỉ có thể dựa vào bản thân ngươi mà thôi.</p><p>Nam thúc nói.</p><p>- Đa tạ Nam thúc chỉ điểm.</p><p>Lục Thiếu Du nói. Khó trách mấy lần dường như hắn đã thấy dấu hiệu ngưng tụ thành công, thế nhưng cuối cùng lại thất bại trong gang tấc, xem ra điều này có quan hệ với việc lĩnh ngộ lực lượng thuộc tính trong lời Nam thúc nói.</p><p>Có chỉ dẫn, Lục Thiếu Du nhanh chóng ổn định tâm thần, lập tức điều động lực lượng thuộc tính trên người, bắt đầu chậm rãi cảm ngộ, năm đạo quang mang quanh quẩn, nhất thời tiến vào trong một trạng thái huyền ảo.</p><p>Nhìn thấy vậy, trong mắt Nam thúc hiện lên sự vui mừng, thủ ấn nhanh chóng được kết, lập tức bắt đầu tu luyện.</p><p>Lục Tiểu Bạch đã sớm tiến vào trạng thái tu luyện, có thể là bởi vì hắn biết thiên phú của mình không tốt, cho nên tu luyện vô cùng khắc khổ khiến cho Nam thúc vô cùng thỏa mãn.</p><p>Thời gian chậm rãi trôi qua, ba người cùng với một đám yêu thú trực tiếp đi về phía sơn mạch Vụ Đô.</p><p>Thời gian vẫn tiếp tục trôi đi, trong một nơi phong cảnh như bức tranh, cây xanh liên tục lắc lư giống như một cơn sóng biển dập dờn, một dòng nước chậm rãi chảy qua ngọn núi. Lúc này dưới thác nước có mấy đạo thân ảnh xuất hiện. Có một thân ảnh, quần áo màu đen, ánh mắt lạnh lùng, khí tức toàn thân như ẩn như hiện khiến cho người khác không dám tới gần, mà người này chính là Thôi Hồn Độc Suất Đông Vô Mệnh.</p><p>Lúc này bên người Thôi Hồi Độc Suất Đông Vô Mệnh có một nữ tử tuyệt mỹ quốc sắc thiên hương, trên người tỏa ra khí tức quyến rũ, thành thục, mái tóc đen được búi lên, đôi mắt đẹp dịu dàng, dáng vẻ chừng hai mươi tuổi, giống như một vị tiên tử, toàn thân có một cỗ vị đạo không nhiễm khói lửa nhân gian, y phục trên người có vài phần trương tự với Bạch Linh, thế nhưng Bạch Linh lại có thêm một phần lạnh lùng uy nghiêm, khí tức lạnh lẽo. Nữ tử này chính là Quỷ Tiên Tử Bạch Oánh.</p><p>- Sư phụ, Tâm Đồng vì sao lại đột phá nhanh như vậy? Quả thực là quá kinh khủng.</p><p>Một thiếu nữ mặc trang phục khiến cho người ta sôi máu đứng bên cạnh Quỷ Tiên Tử Bạch Oánh, chừng mười mấy tuổi nói. Y phục màu hồng bó sát người, bộ ngực trước người cao vút, chiếc váy ngắn vừa vặn bao phủ bộ mông tròn lẳn kia, phía dưới hiện lên một đôi chân dài trắng bóng khiến cho người nhìn vào không khỏi liên tưởng tới cảnh xuân vô hạn trong chiếc váy ngắn kia. Loại trang phục này quả thực khiến cho người ta sôi máu, mà nữ nhân này chính là Bạch Toa Toa không hiểu thế sự luôn cuốn quýt lấy Lục Thiếu Du trước đây.</p><p>- Tâm Đồng là trời sinh độc thể, uy lực khi tu luyện độc công không phải chuyện đùa. Hơn nữa bản thân lại có thiên phú cực cao cho nên mới kinh khủng như vậy.</p><p>Quỷ Tiên Tử Bạch Oánh quay đầu lại nói với Bạch Toa Toa.</p><p>- Tâm Đồng hiện tại mới mười ba tuổi, sau lần đột phá này đã là Linh Tướng tam trọng rồi, quả thực quá kinh khủng.</p><p>Bên người Bạch Toa Toa có một nữ tử mặc cung trang, mắt to, cái miệng nhỏ nhắn, bên mái còn có hai cái lúm đồng tiền, cung trang bao quanh một thân hình lồi lõm, thoạt nhìn có cảm giác giống như tỷ tỷ nhà bên, người này chính là Phương Tân Kỳ luôn chiếu cố Tâm Đồng.</p><p>Lúc này còn có Nhan Kỳ ở đó, nữ tử mặc y phục thô sơ ở trấn Hoa Môn ba năm trước lúc này đã trở thành một nữ tử hoa lệ, đường cong lồi lõm.</p><p>Mấy người lúc này đều nhìn vào một quang mang hắc sắc trong không gian. Trong quang mang hắc sắc này dường nhưu có độc khí nhè nhẹ quanh quẩn trong không gian, tràn ra một cỗ khí tức khiến tim người ta đập nhanh, một cỗ khí tức cường hãn chậm rãi kéo lên.</p><p>Bắt đầu đột phá.</p><p>Trong ánh mắt lạnh lùng của Thôi Hồi Độc Suất Đông Vô Mệnh lúc này hiện lên tiếu ý hiếm thấy, lúc này cũng có chút kích động nói.</p><p>- Nhìn ngươi kìa, có cần kích động như vậy không?</p><p>Quỷ Tiên Tử Bạch Oánh trừng mắt nhìn Thôi Hồn Độc Suất Đông Vô Mệnh nói.</p><p>- Đồ nhi của ta mười ba tuổi chính là Linh Tướng tam trọng, loại thiên phú như thế này phóng mắt khắp thiên hạ liệu có mấy người, đương nhiên ta phải kích động.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh nói.</p><p>- Đó là bởi vì Tâm Đồng trời sinh là độc thể, cũng không có một chút quan hệ nào với ngươi.</p><p>Quỷ Tiên Tử Bạch Oánh lại trừng mắt nhìn Thôi Hồi Độc Suất Đông Vô Mệnh nói.</p><p>- Vậy thì là do ta dạy dỗ, có bản lĩnh thì ngươi cũng tìm một người rồi dạy dỗ đi.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh cười hắc hắc nói.</p><p>- Hừ.</p><p>Quỷ Tiên Tử Bạch Oánh trừng mắt, hừ nhẹ một tiếng, làm cho Thôi Hồn Độc Suất Đông Vô Mệnh cũng không dám nói thêm gì nữa.</p><p>Trong không gian phía trước, khí tức càng ngày càng mạnh, chỉ sau một lát, khí tức này khiến cho không gian gợn sóng, kịch liệt ba động, khí tăng lên giống như thế trẻ tre, một cỗ uy áp tới tận linh hồn đột nhiên khuếch tán.</p><p>Phanh.</p><p>Trong không gian đột nhiên vang lên một tiếng trầm muộn. Đồng thời hắc quang trong không gian phía trước đột nhiên cuồn cuộn, trong nháy mắt bao vây không gian trăm mét chung quanh.</p><p>Một cỗ khí tức cường hãn kinh khủng tuyệt đối, áp lực tỏa ra khiến cho sắc mặt Phương Tân Kỳ, Bạch Toa Toa cùng với Nhan Kỳ lập tức đại biến.</p><p>Một lát sau khí tức này mới bình ổn lại, bắt đầu ổn định.</p><p>Sưu Sưu.</p><p>Trong nháy mắt này, hắc quang đậm đặc mang theo một cỗ khí tức quỷ dị trong nháy mắt co rút lại. Hắc quang co rút lại, loáng thoáng nhìn thấy một thân thể nhỏ nhắn xinh đẹp xuất hiện trong tầm mắt mọi người.</p><p>Hắc quang trong không gian lúc này cùng với một cỗ năng lượng vô hình trong thiên địa đều bị hấp thu vào trong thân hình nhỏ nhắn kia.</p><p>Phù.</p><p>Cuối cùng, khi đạo hắc quang kia bị thôn phệ vào trong cơ thể nhỏ nhắn kia, thân thể nhỏ nhắn xinh đẹp kia khẽ thở ra một hơi.</p>", "images": {}, "success": true}