{"id": 658, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-659", "title": "Chương 659: SáU ĐườNg CủA Phi Linh Môn (2)", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 659: SáU ĐườNg CủA Phi Linh Môn (2)</h1><p>́u đường của Phi Linh môn. (2)</p><p>Vì muốn đạt được hiệu quả, hiện tại hắn chỉ có tu vi Vũ Tướng tam trọng, không thế làm gì khác hơn, thứ duy nhất cũng chỉ có thể là tốc độ. Phù Quang Lược Ảnh phối hợp với tốc độ của vũ giả phong hệ, dưới tình huống bất ngờ trong nháy mắt làm cho một Vũ Tướng cửu trọng kinh sợ đương nhiên không phải vấn đề quá lớn. Thế nhưng đối phương cũng là vũ giả phong hệ, chỉ cần cự ly hơi xa một chút, hắn không những lập uy không được mà còn xấu mặt.</p><p>Vì lần lập uy này Lục Thiếu Du chỉ mới biểu hiện ra tốc độ của mình mà thôi, kỳ thực cũng không tính là lập uy, những Vũ Suất này cũng không đơn giản mà phục tùng hắn như vậy.</p><p>Mọi người ngồi vào chỗ của mình, Lục Thiếu Du không có một chút khách khí nào ngồi vào vị trí trung tâm, hai người Thôi Hồn Độc Suất Đông Vô Mệnh và Quỷ Tiên Tử Bạch Oánh ngồi ở hai bên hắn.</p><p>Mà lúc này, sắc mặt đám người phía dưới có chút biến hóa ngồi về vị trí của mình.</p><p>- Chư vị, trước tiên giới thiệu với chưởng môn về bản thân mình đi. Cũng để cho chưởng môn biết về các ngươi. Khang đường chủ, từ Linh đường các ngươi đi.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh lạnh nhạt nói, cỗ hàn ý trên người hắn khiến cho tất cả mọi người ngồi phía dưới không khỏi lạnh lẽo. Đối với thân phận của hai người Thôi Hồn Độc Suất Đông Vô Mệnh và Quỷ Tiên Tử Bạch Oánh, khi bọn họ gia nhập Phi Linh môn cũng đã biết.</p><p>- Tham kiến chưởng môn, thuộc hạ Khang Tử Vân của Linh Đường, Linh Suất tam trọng, hiện tại là đường chủ của Linh đường.</p><p>Một hán tử tuổi chừng bốn mươi mặc hoa phục đứng lên nói, cố ý nhấn mạnh bốn chữ Vũ Suất tam trọng, dụng ý không cần nói cũng biết.</p><p>Lục Thiếu Du đưa mắt nhìn người này, vừa rồi hắn đã quan sát qua, ánh mắt thâm thúy, trên khóe mắt còn có một vết sẹo màu đen, thực lực Linh Suất tam trọng tuyệt đối đã rất mạnh. Loại linh giả thực lực như vậy coi như là bên trong Tam Tông Tứ Môn cũng có thể trở thành trưởng lão, không biết cường giả như vậy Thôi Hồn Độc Suất Đông Vô Mệnh và Quỷ Tiên Tử Bạch Oánh tìm từ đâu tới.</p><p>- Tham kiến chưởng môn, tiểu nữ gọi là Tử Diệp Phi, Vũ Suất nhất trọng, là một trong ba đường chủ của Ám đường.</p><p>Nữ tử tuyệt mỹ kia đứng dậy nhìn Lục Thiếu Du nói, thanh âm giống như chim oanh hót, vẻ mặt không có bao nhiêu biến hóa, khóe miệng mỉm cười khiến cho người nhìn vào không khỏi cảm thấy thoải mái.</p><p>- Tham kiến chưởng môn, tiểu nữ gọi là Tử Diệp Mỹ, Vũ Tướng cửu trọng, là một trong ba đường chủ của Ám đường.</p><p>Nữ tử vừa rồi bị Lục Thiếu Du lấy một chiếc lá cây nhỏ trên vai đứng lên, hai mắt ngập nước, trên khuôn mặt có khí chất thanh nhã, nhưng lúc này, ánh mắt nhìn Lục Thiếu Du dường như có chút ba động.</p><p>- Tham kiến chưởng môn, tại hạ Hoàng Phủ Kỳ Tùng, Vũ Suất tam trọng là một trong ba đường chủ Ám đường.</p><p>Một đại hán mặc hoàng bào đứng dậy nói.</p><p>Lục Thiếu Du đưa mắt nhìn người này, người này lông mày thô mắt sáng, toàn thân tỏa ra khí tức bưu hãn, thực lực Vũ Suất tam trọng trong Tam Tông Tứ Môn cũng có thể liệt vào hàng hộ pháp.</p><p>- Tham kiến chưởng môn, tại hạ là Lý Trì Chính, Vũ Suất nhị trọng, một trong ba đường chủ của Vũ đường.</p><p>Một đại hán trung niên mặc y phục màu xanh đứng dậy nói.</p><p>Nhìn người này, tuổi tác cũng không lớn, chừng ba mươi, còn chưa tính là trung niên, lớn lên giống như một cái cây đại thụ, vô cùng lực lưỡng, cao lớn, cường tráng, mái tóc ngắn màu đen trên đầu, vừa ngắn vừa thô giống như lông của một con nhím, thực lực Vũ Suất nhị trọng, Lục Thiếu Du cũng cực kỳ thỏa mãn, một khi đạt tới Vũ Suất không thể nghi ngờ đều được coi là cường giả.</p><p>- Tham kiến chưởng môn, tại hạ gọi là Âu Dương Lãnh Tật, Vũ Suất tam trọng mộc hệ, một trong ba đường chủ của Hình đường.</p><p>Một hán tử mặc trường sam màu đen đứng lên nói. Tuổi chừng hơn bốn mươi, ánh mắt lúc nào cũng có chút hàn ý, quanh thân có một cỗ khí thế uy nghiêm vô hình.</p><p>- Tham kiến chưởng môn, tại hạ gọi là Viễn Quan, Vũ Suất nhất trọng thủy hệ, là phó đường chủ Hình đường.</p><p>Cuối cùng, có một hán tử mặc trường sam màu xanh nhạt đứng dậy, người này có một cỗ khí tức âm nhu, ánh mắt cũng âm nhu như vậy.</p><p>Tất cả mọi người đứng dậy thi lễ, đến lượt Lưu Nhất Thủ, Lưu Nhất Thủ đứng lên hành lễ một chút rồi nói:</p><p>- Chưởng môn, Bạch cung phụng để thuộc hạ làm phó đường chủ Đại Kim đường.</p><p>- Chư vị đều ngồi cả đi.</p><p>Mọi người giới thiệu xong, Lục Thiếu Du nói. Nghe mọi người giới thiệu về bản thân mình, đối với mọi người Lục Thiếu Du cũng có lý giải sơ bộ. Thế nhưng những đường chủ này hiện tại chỉ là tạm mà thôi, có lẽ Quỷ Tiên Tử Bạch Oánh chờ hắn đồng ý mới chính thức là đường chủ.</p><p>- Chưởng môn. Hiện tại tổng cộng có sáu đường phân biệt là Ám đường, Vũ đường, Hình Đường, Kim đường, Linh đường, Ngoại đường. Ám đường phục trách việc thu thập tin tức tình báo, Vũ đường phụ trách huấn luyện đệ tử tinh anh, cũng chính là thực lực bề ngoài của Phi Linh môn chúng ta. Hình đường chủ quán hình pháp, trong bản môn có người phản bội hoặc là tù binh bắt được bên ngoài đều do Hình đường phục trách. Kim đường phụ trách tất cả sinh ý hiện tại của Phi Linh môn. Chính là đầu nguồn chi tiêu của Phi Linh môn chúng ta. Linh đường phụ trách việc luyện chế đan dược và binh khí. Kim đường phụ trách buôn bán. Còn có Ngoại đường, chủ yếu phụ trách tất cả công việc trong địa bàn Phi Linh môn chúng ta, thuộc về thực lực ngoài sáng của Phi Linh môn hiện tại.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh nói với Lục Thiếu Du.</p><p>Quỷ Tiên Tử Bạch Oánh nói:</p><p>- Chưởng môn, Ám đường hiện tại do Diệp Phi phụ trách. Diệp phi trong Cổ Vực cũng có một chút danh tiếng, người đời gọi là Quỷ Ảnh La Sát, cùng với Diệp Mỹ chính là thân tỷ muội, đều là ký danh đệ tử nhiều năm trước đây của ta, hai năm trước bị ta kéo tới Phi Linh môn.</p><p>Lục Thiếu Du khẽ gật đầu, Diệp Phi, Diệp Mỹ, thảo nào hắn nhìn hai nàng có năm phần tương tự, hóa ra là tỷ muội. Lại là ký danh đệ tử của Quỷ Tiên Tử Bạch Oánh, có lẽ là bởi vì Quỷ Tiên Tử Bạch Oánh cho nên hai người bọn họ mới tới Phi Linh môn, có thể được Quỷ Tiên Tử Bạch Oánh thu làm đệ tử ký danh, tuyệt đối có chỗ bất phàm của mình.</p><p>- Chưởng môn, Vũ đường hiện tại do Hoàng Phủ Kỳ phụ trách, Hoàng Phủ đường chủ trong Cổ Vực cũng là người có danh tiếng cực cao, được người ta gọi là Thiết Quyền.</p><p>Quỷ Tiên Tử Bạch Oánh lập tức nói với Hoàng Phủ Kỳ:</p><p>- Hoàng Phủ đường chủ, gần đây tiến độ thế nào rồi?</p><p>- Hồi bẩm cung phụng, Vũ đường hiện tại có năm nghìn đệ tử, tu vi Vũ Sĩ bốn nghìn, đệ tử Vũ Sư tám trăm, trong đó Vũ sư bát trọng có hơn một trăm, đệ tử Vũ Phách có bảy mươi ngươi, thế nhưng đệ tử Vũ Phách bát trọng chỉ có mười tám người. Về phần Vũ Tướng tổng cộng mới có chín.</p><p>Hoàng Phủ Kỳ nói.</p><p>- Nhiều người như vậy sao.</p><p>Trong lòng Lục Thiếu Du kinh hãi, không nghĩ tới trong Vũ đường của Phi Linh môn hiện tại lại có nhiều đệ tử như vậy. Đệ tử vũ sư không ngờ có tám trăm, Vũ Phách có hơn mười người, Vũ Tướng cũng có chín người, chỉ cần như thế Phi Linh môn cũng đủ tiến vào hàng ngũ thế lực nhị lưu.</p>", "images": {}, "success": true}