{"id": 659, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-660", "title": "Chương 660: ThựC LựC CủA Vũ ĐườNg", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 660: ThựC LựC CủA Vũ ĐườNg</h1><p>̣c lực của Vũ đường.</p><p>- Chưởng môn, người của Vũ đương hiện tại đều do Hoàng Phủ đường chủ là Lý đường chủ huấn luyện trong sơn mạch Vụ Đô, cho nên cỗ thực lực của Vũ đường Phi Linh môn ta hiện tại có lẽ những thế lực khác còn chưa biết, đây chính là thế lực mà hơn hai năm nay chúng ta phát triển.</p><p>Dường như cảm thấy Lục Thiếu Du có chút kinh ngạc, Quỷ Tiên Tử Bạch Oánh nói.</p><p>Lục Thiếu Du khẽ gật đầu, thực lực hiện tại của Phi Linh môn toàn bộ đều trong tối, đến một lúc nào đó bạo phát nhất định sẽ khiến cho không ít người giật mình.</p><p>- Chưởng môn, Hình đường hiện tại do đường chủ Âu Dương Lãnh Tật phụ trách. Âu Dương đường chủ tinh thông mấy trăm loại hình phạt sống không bằng chết, được người ta gọi là Phi Đao, phó đường chủ cũng là người tinh thông hình phạt, nhân số của Hình đường hiện nay không nhiều lắm, thế nhưng mỗi người đều là hảo thủ. Trong đó Vũ Phách có hơn mười người, Vũ Tướng có năm, phụ trách việc thưởng phạt các đệ tử trong Phi Linh môn, trực tiếp thuộc quyền điều khiển của chưởng môn, chỉ nghe lệnh một mình chưởng môn mà thôi.</p><p>Quỷ Tiên Tử Bạch Oánh lại nói.</p><p>Lục Thiếu Du âm thầm gật đầu, chức trách của Hình đường vô cùng lớn, tương lai Phi Linh môn phát triển, nhân số đâu phải chỉ dừng lại vạn người, đến lúc đó phản bội cũng không phải là không có, không có hình đường sẽ không làm kẻ khác kinh sợ. Mà người trong hình đường, không phải là kẻ bình thường có thể đi vào.</p><p>- Khang đường chủ của Linh đường hiện tại phụ trách toàn bộ Linh đường. Hiện tại Phi Linh môn chúng ta có bốn Linh Phách, chín Linh sư, nhân số vẫn vô cùng ít, thế nhưng chúng ta vẫn phải lập ra Linh đường.</p><p>Quỷ Tiên Tử Bạch Oánh nói.</p><p>Có nhiều Linh giả như vậy Lục Thiếu Du đã vô cùng thỏa mãn, Linh giả vốn rất thưa thớt, có thể tìm được nhiều người như vậy, có lẽ Thôi Hồn Độc Suất Đông Vô Mệnh và Quỷ Tiên Tử Bạch Oánh đã tốn không ít công sức.</p><p>- Kim đường hiện tại không có đường chủ thích hợp. Thế nhưng biểu hiện của Lưu Nhất Thủ hai năm nay không tồi, chống đỡ toàn bộ Phi Linh môn chúng ta. Nếu như không có Kim đường, Phi Linh môn chúng ta chỉ sợ không chống đỡ được. Vì vậy, Lưu Nhất Thủ tạm thời làm phó đường chủ, về phần Ngoại đường cũng chưa chọn được đường chủ, hiện nay do Trương Minh Đào, Hoàng Bác Nhiên phụ trách. Thế nhưng hai người này cũng không biết sự tồn tại của Ngoại đường. Trong Phi Linh môn chúng ta ngoại trừ những người ngồi đây cũng không ai biết tới sự tồn tại của sáu đường này.</p><p>Quỷ Tiên Tử Bạch Oánh nói.</p><p>- Hai năm nay đa tạ Đông lão và Oánh tỷ rồi.</p><p>Quỷ Tiên Tử Bạch Oánh nói xong, Lục Thiếu Du lập tức đứng dậy cung kính thi lễ với hai người. Thời gian hơn hai năm hai người khiến cho Phi Linh môn phát triển tới mức độ hiện tại, vượt qua kỳ vọng của Lục Thiếu Du rất nhiều.</p><p>- Ha ha, chưởng môn, người khách khí rồi.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh cười ha hả nói, thế nhưng trong lòng cũng vô cùng hưởng thụ, Lục Thiếu Du có thể đứng trước mặt mọi người hành lễ với hắn, đủ để chứng minh sự tôn kính trong lòng Lục Thiếu Du với hắn.</p><p>- Chưởng môn, tất cả đã giao cho ngươi. Thế nhưng hiện tại cũng có một đống chuyện phiền toái cần ngươi xử lý.</p><p>Quỷ Tiên Tử Bạch Oánh nói với Lục Thiếu Du.</p><p>Lục Thiếu Du khẽ gật đầu, trong lòng lúc này mới hiểu rõ Quỷ Tiên Tử Bạch Oánh. Thảo nào Thôi Hồn Độc Suất Đông Vô Mệnh đã nói, khi trước không ít đại môn đại phái cực lực chiêu mộ Quỷ Tiên Tử Bạch Oánh gia nhập, hiện tại xem ra hắn đã kiếm được không ít tiện nghi, nếu như việc này bản thân hắn đi làm chỉ sợ trong vòng hai năm căn bản không có khả năng làm được như vậy, còn có chúng cường giả này, trong thời gian ngắn không thể làm mời tới được.</p><p>- Lưu Nhất Thủ, những vẫn đề phiền phức đều là do Kim đường các ngươi cung ứng không đủ nên mới dẫn tới, ngươi nói xem ngươi gặp phải phiền phức gì.</p><p>Quỷ Tiên Tử Bạch Oánh nói.</p><p>- Chưởng môn, Bạch cung phụng.</p><p>Lưu Nhất Thủ đứng dậy nói:</p><p>- Theo sự phát triển ngày càng lớn của Ám đường, Vũ đường, ban đầu thì không sao, Kim đường của ta có thể miễn cưỡng duy trì, thế nhưng hiện tại đã bắt đầu ăn không tiêu, tiền không đủ, đem dược liệu bán ra ngoài, tuy rằng lời gấp đôi, nếu không dùng đám kim tệ này, lại mua một nhóm dược liệu nữa là sẽ gấp ba, thế nhưng cũng không chống đỡ đươc bao lâu. Hiện tại dong binh đoàn bên trong sơn mạch Vụ Đô đã mất non nửa, bởi vì Cửu Đầu Yêu Giao nhằm vào nhân loại cho nên hơn phân nửa đám dong binh đoàn không dám tiến vào. Còn có không ít thế lực trong Cổ Vực giả dạng làm dong binh đoàn thu mua dược liệu, ảnh hưởng đối với chúng ta cũng vô cùng lớn. Hơn nữa trấn Đoàn Sơn, trấn Hoa môn hiện tại cũng xuất hiện không ít thế lực khác đang trữ dược liệu, muốn mượn cơ hội chống lại Phi Linh môn chúng ta, cho nên hiện tại chúng ta đã ngày càng khó khăn.</p><p>Lục Thiếu Du nhướng mày, xem ra Phi Linh môn muốn phát triển thì càng cần tới kim tệ nhiều hơn. Phi Linh môn gần hai trấn nhỏ với sát biên giới sơn mạch Vụ Đô, muốn nuôi sống nhiều người như vậy lại còn muốn phải triển, có thể đi tới bước này có lẽ trước đây bảo tàng Phi Linh môn lưu lại đã dùng gần hết, loại tiêu hao như vậy không phải là một số lượng nhỏ.</p><p>Lúc này Lục Thiếu Du cũng một lần nữa cảm giác được giống như kiếp trước của mình, muốn phát triển thì cần có tiền, đó là con số thiên văn, không phải mười vạn, mấy trăm vạn kim tệ là đủ.</p><p>- Chưởng môn, nhân số Vũ đường hiện tại đã tăng thêm, ăn uống ngủ nghỉ cũng không phải là số lượng nhỏ. Hiện tại có lẽ chỉ còn năm nghìn vạn kim tệ, năm nghìn vạn kim tệ này chỉ có thể duy trì một tháng, mong chưởng môn cấp cho ta sớm.</p><p>Hoàng Phủ Kỳ Tùng nói, ánh mắt nhìn về phía Lục Thiếu Du.</p><p>Lúc này ánh mắt đám người đều mang theo chút thâm ý nhìn về phía Lục Thiếu Du, Hoàng Phủ Kỳ trực tiếp hỏi chưởng môn tiền, mọi người cũng biết đây là Hoàng Phủ Kỳ cố ý, dường như hắn muốn nhìn xem vị chưởng môn này có xuất ra được hay không</p><p>Khóe miệng Lục Thiếu Du mỉm cười, trong lòng hắn sao lại không biết Hoàng Phủ Kỳ Tùng này muốn làm khó mình chứ, hắn lập tức nói:</p><p>- Năm nghìn vạn sao?</p><p>Vẻ mặt trầm xuống, Lục Thiếu Du nói:</p><p>- Hoàng Phủ đường chủ, trên người ta cũng không có nhiều kim tệ như vậy, như vậy đi, nếu như ngươi cần gấp, ba ngày sau ta đưa cho ngươi năm nghìn vạn, mười ngày sau ta cho ngươi một ức kim tệ, ngươi chọn đi.</p><p>Mọi người nhìn nhau trong lòng thầm nghĩ khẩu khí của vị chưởng môn này quả thực quá lớn. Một ức kim tệ cũng không phải là số lượng nhỏ. Huống chi hiện tại cũng không chỉ riêng minh Vũ đường thiếu tiền, trên cơ bản những đường khẩu khác đều thiếu, xuất ra một ức kim tệ cấp cho Vũ đường, điều này không phải dễ.</p><p>- Chưởng môn, hiện tại cũng không cần lắm, ta còn có thể duy trì vài ngày, vậy thì mười ngày sau vậy.</p><p>Hoàng Phủ Kỳ Tùng nói. Hơn năm ngày thì kiếm được thêm gấp đôi, hắn đương nhiên sẽ chọn cái sau, đến lúc đó xem vị chưởng môn này có thể xuất ra được không.</p><p>- Chưởng môn, Ám đường hiện tại đang vào thời điểm phát triển mấu chốt, chúng ta cũng thiếu tài chính, xin chưởng môn cấp cho chúng ta.</p>", "images": {}, "success": true}