{"id": 663, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-664", "title": "Chương 664: Đi VàO Sơn MạCh (1)", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 664: Đi VàO Sơn MạCh (1)</h1><p>̀o sơn mạch. (1)</p><p>Lục Thiếu Du mỉm cười, tay móc ra một ngọc giản, trên bề mặt ngọc giản có một cỗ năng lượng ba động, mơ hồ có âm thanh quanh quẩn.</p><p>- Vũ kỹ Huyền cấp sơ giai?</p><p>Quỷ Tiên Tử Bạch Oánh lập tức nhận ra đây là một bộ vũ kỹ Huyền cấp sơ giai. Mà cảm nhận được năng lượng ba động trên ngọc giản này, nàng lập tức có chút nghi hoặc.</p><p>- Đây là một bộ vũ kỹ có chút đặc thù, trên đại hội Tam tông Tứ môn tiểu tử thu được bộ vũ kỹ này nên cố ý lưu lại, có người nói là do người của Huyễn Hồn môn lấy ra. Có tên là Thiên Âm Trấn Hồn Khúc. Bất luận vũ giả thuộc tính nào cũng có thể tu luyện, thế nhưng phải tinh thông âm luật. Ta nghĩ đây là thứ thích hợp với Oánh tỷ nhất.</p><p>Lục Thiếu Du nói xong lập tức đem ngọc giản trong tay giao cho Quỷ Tiên Tử Bạch Oánh, trên đại hội Tam tông Tứ môn Lục Thiếu Du khi nhận được bộ vũ kỹ này lập tức nghĩ tới cấp cho Quỷ Tiên Tử Bạch Oánh. Vũ kỹ về âm luật vô cùng thưa thớt, so với vũ kỹ phòng ngự còn thưa thớt hơn, cực kỳ khó nhìn thấy một bộ vũ kỹ về âm luật.</p><p>- Vũ kỹ về âm luật ta tìm hơn mười năm cũng chỉ có thể tìm được một bộ vũ kỹ Hoàng cấp sơ giai, còn vũ kỹ Huyền cấp sơ giai đây là lần đầu tiên ta nhìn thấy.</p><p>Quỷ Tiên Tử Bạch Oánh có chút kích động, người thích âm luật như nàng luôn muốn tìm một bộ vũ kỹ về âm luật, thế nhưng cấp bậc lại quá thấp, uy lực quá nhỏ, cho dù nàng tìm thấy cũng vô dụng. Hiện tại có bộ vũ kỹ về âm luật Huyền cấp sơ giai này, tuyệt đối thích hợp với nàng.</p><p>- Thiếu Du, ta biết phải cảm ơn ngươi thế nào đây, ngươi lại nói ta là người ngoài. Thế nhưng ta vẫn phải cảm ơn ngươi một tiếng. Thánh quả Vũ Linh còn có Thiên Âm trấn hồn khúc, đối với ta mà nói đều có tác dụng vô cùng quan trọng.</p><p>Quỷ Tiên Tử Bạch Oánh nói.</p><p>- Nếu nói tạ ơn phải là ta tạ ơn với hai người, trong khoảng thời gian này Phi Linh môn đã làm phiền hai vị nhiều.</p><p>Lục Thiếu Du thi lễ, tất cả những gì Thôi Hồn Độc Suất Đông Vô Mệnh và Quỷ Tiên Tử Bạch Oánh làm cho Phi Linh môn, Lục Thiếu Du đều nhớ ở trong lòng.</p><p>- Ha ha.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh, Quỷ Tiên Tử Bạch Oánh mỉm cười, ánh mắt vô cùng thỏa mãn.</p><p>- Thiếu Du, bây giờ còn chưa đệ tử nào biết chuyện ngươi ở Vân Dương Tông, cũng không biết ngươi vốn là đệ tử Vân Dương Tông, ngươi có muốn nói cho bọn họ hay không? Ngươi tự suy xét đi. Hai đệ tử ta thu thập tư liệu về các thế lực lớn có lẽ đã biết ngươi chính là quán quân đại hội Tam tông Tứ môn, hai người đã hỏi qua ta một lần, ta đã giúp ngươi giấu diếm một chút.</p><p>Quỷ Tiên Tử Bạch Oánh nói.</p><p>- Tạm thời không cần nói với bọn họ, sau này cũng cố gắng không để đệ tử cũ nhắc tới tên của ta.</p><p>Lục Thiếu Du nói. Lúc này Lục Thiếu Du cũng lo lắng tới chuyện của Lục gia, sớm muộn cũng sẽ bị người khác tìm tới Phi Linh môn, nếu như tên của hắn xuất hiện thì có lẽ các thế lực lớn muốn tìm hắn rất dễ. Chuyện này khiến cho Lục Thiếu Du phải cố kỵ.</p><p>Khi Lục Thiếu Du hộ tống Thôi Hồn Độc Suất Đông Vô Mệnh, Quỷ Tiên Tử Bạch Oánh về tới Phi Linh môn thì đã là canh ba, dọc đường đi, Lục Thiếu Du lại tiếp tục thương nghị với hai người về kế hoạch phát triển sau này của Phi Linh môn. Mà lúc này Lục Thiếu Du đã dự định để Phi Linh môn quật khởi triệt để.</p><p>Sáng sớm hôm sau, khi ánh thái dương xuất hiện, Lục Thiếu Du từ trong đình viện đi ra, tối hôm qua hắn mới tu luyện ba canh giờ thì trời đã sáng.</p><p>Phù.</p><p>Không khí tươi mát sáng sớm khiến cho cơ thể Lục Thiếu Du cũng có cảm giác vui sướng, nghĩ tới việc hôm nay đi vào trong sơn mạch Vụ Đô, khóe miệng Lục Thiếu Du không khỏi mỉm cười, lúc này nên thoải mái thôn phệ môn phen đã lâu rồi hắn chưa đột phá.</p><p>- Công tử.</p><p>Lúc này Lục Tiểu Bạch cũng đi ra đình viện.</p><p>- Tiểu Bạch, những dược liệu Nam thúc cần ngươi đi tìm Lưu Nhất Thủ kia lấy về sau đó đưa cho Nam thúc. Trong khoảng thời gian này ngươi nên đi theo Lưu Nhất Thủ, làm quen một chút sinh hoạt của Phi Linh môn.</p><p>Lục Thiếu Du nói với Lục Tiểu Bạch.</p><p>- Tiểu nhân hiểu rồi công tử.</p><p>Lục Tiểu Bạch nói.</p><p>- Tham kiến chưởng môn.</p><p>Lúc này thân ảnh của Lưu Nhất Thủ đã tới bên ngoài đình viện, dáng vẻ vội vã, khuôn mặt có chút uể oải, xem ra cả đêm không ngủ.</p><p>- Chuẩn bị xong chưa?</p><p>Lục Thiếu Du hỏi.</p><p>- Bẩm tông chủ, một trăm đệ tử thân thủ khá nhất đã được đưa tới, do đại hộ pháp Trương Khiếu và Trương Minh Đào dẫn đầu đang ở bên ngoài chờ lệnh.</p><p>Lưu Nhất Thủ nói với Lục Thiếu Du.</p><p>- Được.</p><p>Lục Thiếu Du khẽ gật đầu rồi nói với Lưu Nhất Thủ.</p><p>- Lưu Nhất Thủ, đây là Lục Tiểu Bạch, mấy ngày này ngươi nên chịu khó mang theo Lục Tiểu Bạch giới thiệu cho hắn về Phi Linh môn, còn nữa, những dược liệu trong danh sách Lục Tiểu Bạch đưa cho ngươi, ngươi phải nghĩ biện pháp thu thập đủ.</p><p>- Vâng, chưởng môn.</p><p>Lưu Nhất Thủ đáp, ánh mắt nhìn về phía Lục Tiểu Bạch. Chưởng môn dường như đối với người này vô cùng tin cậy, đương nhiên hắn không dám đắc tội.</p><p>- Ca ca, huynh lại đi đâu vậy? Muội cũng muốn đi.</p><p>Một thân ảnh nhỏ nhắn xinh xắn lập tức xuất hiện bên người Lục Thiếu Du.</p><p>- Tâm Đồng, ca ca phải đi sơn mạch Vụ Đô vài ngày. Mấy ngày sau sẽ trở lại, lần này không tiện mang theo muội đi, tu luyện cho tốt, sau này có thời gian ca ca lại mang muội đi.</p><p>Lục Thiếu Du nói.</p><p>- Vậy được rồi, huynh sớm trở về một chút.</p><p>Lục Tâm Đồng chu miệng nói.</p><p>- Đương nhiên, vài ngày nữa ca ca sẽ trở về.</p><p>Lục Thiếu Du nói.</p><p>- Chưởng môn, người lại muốn đi ra ngoài sao? Cẩn thận một chút.</p><p>Phương Tân Kỳ, Bạch Toa Toa, Nhan Kỳ, ba nữ nhân này xuất hiện, đồng thời còn có Thôi Hồn Độc Suất Đông Vô Mệnh, Quỷ Tiên Tử Bạch Oánh cũng đi ra khỏi đình viện.</p><p>- Được.</p><p>Lục Thiếu Du khẽ gật đầu rồi nói với Quỷ Tiên Tử Bạch Oánh:</p><p>- Oánh tỷ, ta đi trước, những việc khác tỷ tự mình sắp xếp đi.</p><p>- Ta sắp xếp rồi. Để mấy vị trưởng lão tự mình đi tới sát biên giới sơn mạch Vụ Đô, sau đó đem sơn mạch Vụ Đô triệt để phong tỏa, không được tùy ý ra vào.</p><p>Quỷ Tiên Tử Bạch Oánh nói.</p><p>- Tiểu Long, chúng ta đi thôi.</p><p>Lục Thiếu Du nói với Tiểu Long trên vai.</p><p>Rống.</p><p>Một tiếng rống trầm thấp vang lên, Thiên Sí Tuyết Sư lúc này lập tức xuất hiện. Trên lưng Thiên Sí Tuyết Sư còn có Huyết Tích Dịch, Thủy Hỏa Yêu Giao, Huyết Ngọc Yêu Hổ, Thái Âm Yêu Thỏ.</p><p>Lục Thiếu Du nhảy lên lưng Thiên Sí Tuyết Sư rồi lập tức biến mất trong bầu trời.</p><p>- Cổ Vực lúc này sắp biến đổi rồi.</p><p>Nhìn vào bóng lưng của Lục Thiếu Du trên lưng Thiên Sí Tuyết Sư, Quỷ Tiên Tử Bạch Oánh, Thôi Hồn Độc Suất Đông Vô Mệnh nhìn nhau rồi khẽ lẩm bẩm nói.</p><p>- Lão gia hỏa này, lần này ánh mắt của ngươi không tồi, không nhìn lầm người nha.</p><p>Quỷ Tiên Tử Bạch Oánh nhàn nhạt liếc nhìn Thôi Hồn Độc Suất Đông Vô Mệnh nói.</p><p>- Tiểu tử này gian trá giảo hoạt, thủ đoạn độc ác thế nhưng lại nặng tình nghĩa, rất hợp khẩu vị của ta.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh nói nhỏ, khóe miệng mỉm cười.</p>", "images": {}, "success": true}