{"id": 672, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-673", "title": "Chương 673: Chưa TừNg ĐặT VàO MắT (1)", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 673: Chưa TừNg ĐặT VàO MắT (1)</h1><p>̀ng đặt vào mắt. (1)</p><p>- Các ngươi muốn chết hay muốn sống, cho ta một câu trả lời.</p><p>Lục Thiếu Du đưa mắt nhìn đại hán Vũ Tướng lục trọng kia.</p><p>- Muốn chết thì sao? Muốn sống thì sao?</p><p>Đại hán Vũ Tướng lục trọng nhìn Âu Dương Lãnh Tật và Tương Viễn nói. Bằng vào thực lực của hắn cũng vô hình trung cảm giác được hai người này bất phàm.</p><p>- Muốn chết ta không ngại giết các ngươi, muốn sống, vậy thì có điều kiện.</p><p>Lục Thiếu Du nói.</p><p>Lúc này mấy đại hán đầu lĩnh dong binh đoàn đều nhìn Lục Thiếu Du, trong đó đại hán có tu vi Vũ Tướng ngũ trọng kia, trên y phục của hắn cũng có không ít vết máu, không biết là của mình hay của địch nhân. Ánh mắt hắn mang theo chút nghi hoặc hỏi Lục Thiếu Du:</p><p>- Có điều kiện gì?</p><p>- Không là người của ta, ta cũng không chú ý xem là giết bao nhiêu người, vì vậy nếu như các ngươi gia nhập Phi Linh môn ta, ta có thể bảo đảm các ngươi không chết, đồng thời, người của Quỷ Vũ Tông ta sẽ giúp các ngươi giết chết.</p><p>Lục Thiếu Du mở miệng cười, nụ cười vô cùng lạnh nhạt.</p><p>Nghe thấy Lục Thiếu Du nói vậy, đám dong binh đoàn lập tức nhìn nhau, dường như cảm thấy ngoài ý muốn.</p><p>- Hừ. Phi Linh môn thật to gan, đừng quên thân phận của các ngươi.</p><p>Đại hán có tu vi Vũ Tướng thất trọng của Quỷ Vũ Tông lúc này đã không còn kiên nhẫn, lạnh lùng nhìn Lục Thiếu Du nói to.</p><p>Lục Thiếu Du trong nháy mắt liếc nhìn đại hán Vũ Tướng thất trọng kia, một cỗ hàn ý bắn ra, lại nhìn vào đầu linh của đám dong binh nói:</p><p>- Ta hỏi các ngươi một lần nữa, gia nhập Phi Linh môn ta hay là chết?</p><p>Mấy người đầu lĩnh dong bình đoàn sau khi hội ý một chút, đại hán Vũ Tướng lục trọng tiến lên nói:</p><p>- Không biết chúng ta gia nhập Phi Linh môn sẽ có đãi ngộ gì? Nếu như làm khó chúng ta, chúng ta tình nguyện chết cũng phải liều mạng.</p><p>- Cũng có chút cốt khí.</p><p>Lục Thiếu Du nhìn vào đầu lĩnh dong binh đoàn nói:</p><p>- Gia nhập Phi Linh môn ta tuyệt đối sẽ không làm khó dễ các ngươi, cũng bảo đảm các ngươi sẽ không hối hận.</p><p>- Nếu như vậy, các ngươi có thể giết đám người của Quỷ Vũ Tông, chúng ta nguyện gia nhập Phi Linh môn các ngươi.</p><p>Mấy đại hán đầu lĩnh dường như đã nhất trí với nhau, cuối cùng đại hán Vũ Tướng lục trọng kia cắn răng nói.</p><p>- Tốt, ta tin rằng ngươi sẽ không hối hận.</p><p>Lục Thiếu Du mở miệng cười, thu phục đám dong binh đoàn này, dựa vào thực lực chỉnh thể của đám người này, thực lực Phi Linh môn cũng đã được tăng cường khá lớn.</p><p>Âu Dương Lãnh Tật, Tương Viễn nhìn nhau, nhìn vị chưởng môn không ngờ lại đơn giản thu phục được đám dong binh đoàn này cũng khiến cho hai người bọn họ có chút ngoài ý muốn. Thầm nghĩ trong lòng, tiểu chưởng môn này quả thực không phải đơn giản.</p><p>- Hắc hắc, khá lắm Phi Linh môn, các ngươi muốn diệt môn sao? Các ngươi chỉ là thế lực ngoại vi của Quỷ Vũ Tông mà thôi, lá gan cũng không nhỏ.</p><p>Trong Quỷ Vũ Tông, đại hán Vũ Tướng thất trọng nhìn thấy Lục Thiếu Du không để ý tới hắn liền lập tức nổi giận nói.</p><p>- Diệt môn? Chỉ bằng Quỷ Vũ Tông các ngươi sao? Mục đích Quỷ Vũ Tông các ngươi tiến vào sơn mạch Vụ Đô chẳng lẽ ta không biết. Lẽ nào các ngươi không coi Phi Linh môn chúng ta tồn tại sao?</p><p>Lúc này ánh mắt Lục Thiếu Du rơi vào đám người Quỷ Vũ Tông, hàn ý trong mắt lập tức bắn ra.</p><p>Cảm nhận được hàn ý trong lời nói của Lục Thiếu Du, Vũ Tướng thất trọng của Quỷ Vũ Tông không khỏi căng thẳng, cơ mặt co quắp một chút rồi nói:</p><p>- Quỷ Vũ Tông ta tiến vào sơn mạch Vụ Đô có quan hệ gì với Phi Linh môn ngươi? Đừng quên Quỷ Vũ Tông ta mới là chủ nhân của sơn mạch Vụ Đô, Phi Linh môn các ngươi đừng quên thân phận của mình. Lẽ nào Phi Linh môn các ngươi muốn tạo phản?</p><p>- Sau này toàn bộ sơn mạch Vụ Đô là của Phi Linh môn ta. Không có bất kỳ quan hệ nào với Quỷ Vũ Tông các ngươi.</p><p>Lục Thiếu Du nói:</p><p>- Nếu như các ngươi đã tới vậy thì lưu lại đi, cũng không cần rời khỏi sơn mạch Vụ Đô này nữa.</p><p>- Chỉ bằng ngươi? Tiểu tử, chỉ sợ thực lực của ngươi còn chưa đủ.</p><p>Vũ Tướng thất trọng kia lạnh nhạt nói một tiếng, ba năm trước đây trên đại hội tông môn, người Quỷ Vũ Tông đều có chút lý giải về Lục Thiếu Du, hắn cũng không ngoại lệ. Ba năm trước đây Lục Thiếu Du chỉ là Vũ Sư, lúc này đương nhiên hắn sẽ không đặt vào trong mắt.</p><p>Đám người dong binh đoàn lúc này đã túm lại với nhau. Mấy đại hán đầu lĩnh vô cùng nghi hoặc. Thanh niên áo xanh này dường như là chưởng môn Phi Linh môn, thế nhưng lại chỉ có ba người, lẽ nào thực lực có thể chống lại đám người Quỷ Vũ Tông sao?</p><p>- Vũ Tướng thất trọng, ta còn không đặt ngươi vào trong mắt.</p><p>Lục Thiếu Du lạnh nhạt nói.</p><p>- Tiểu tử, khẩu khí không nhỏ, để ta xem ngươi có tiền vốn để kiêu ngạo không.</p><p>Vũ Tướng thất trọng của Quỷ Vũ Tông đã không nhịn được nữa. Khi thanh âm vừa dứt, ánh mắt lạnh lẽo, bàn chân đạp mặt đất một cái, chân khí quanh người bùng ra, thân ảnh lao thẳng về phía Lục Thiếu Du.</p><p>- Lớn mật.</p><p>Tương Viễn lạnh nhạt nói một tiếng, cơ mặt co quắp. Dọc đường đi hai người bọn họ vẫn chưa từng xuất thủ qua. Lúc này hắn đang định xuất thủ thì trong tai đã vang lên thanh âm của Lục Thiếu Du:</p><p>- Người này để ta đối phó là được.</p><p>Nói xong, thân ảnh Lục Thiếu Du trong nháy mắt biến mất tại chỗ, giống như là quỷ mị vậy.</p><p>Sắc mặt hai người Âu Dương Lãnh Tật và Tương Viễn biến đổi, cũng không xuất thủ, thế nhưng ánh mắt lại nhìn kỹ về phía trước.</p><p>Sưu.</p><p>Vũ Tướng thất trọng của Quỷ Vũ Tông đang đánh về phía Lục Thiếu Du thì thấy thân ảnh Lục Thiếu Du đột nhiên biến mất, sắc mặt lập tức đại biến. Chân khí nhanh chóng thu lại, thân hình dừng lại tại chỗ.</p><p>- Hôm nay ta sẽ cho ngươi biết Phi Linh môn ta có tư cách này hay không.</p><p>Khi thân ảnh Vũ Tướng thất trọng của Quỷ Vũ Tông dừng lại, thân ảnh Lục Thiếu Du cũng trong nháy mắt xuất hiện ở trước người hắn chừng hai mươi thước.</p><p>- Khặc khặc. Tiểu tử chưa dứt sữa, khẩu khí thật lớn lối.</p><p>Vũ Tướng thất trọng của Quỷ Vũ TÔng âm trầm nhìn Lục Thiếu Du, cười lạnh nói.</p><p>Đối với người này, Lục Thiếu Du cũng không để ý, khẽ liếc hắn một chút rồi nói:</p><p>- Ngươi có thể xuất thủ, nếu như ta xuất thủ ngươi ngay cả cơ hội xuất thủ cũng không có.</p><p>- Thật cuồng ngạo.</p><p>Âu Dương Lãnh Tật và Tương Viễn trong nháy mắt run lên, chưởng môn của bọn hắn mới có tu vi Vũ Tướng tứ trọng, đối phương lại là Vũ Tướng thất trọng, không ngờ lại có khẩu khí lớn như vậy.</p><p>Sắc mặt hai cường giả Vũ Tướng bát trọng và Vũ Tướng ngũ trọng của Quỷ Vũ Tông hơi đổi, thế nhưng cũng không ngăn cản Vũ Tướng thất trong đi đối phó Lục Thiếu Du. Bọn hắn cũng muốn thử một chút thực lực của ba người trong Phi Linh môn. Bằng vào thực lực của bọn họ cũng vô cùng lo lắng hai người phía sau Lục Thiếu Du. Từ khí tức bọn họ có thể cảm nhận ra, hai người này khiến cho bọn họ có chút khó chịu.</p><p>- Tiểu tử, ngươi quá cuồng vọng, vô tri. Hôm nay để ta cho ngươi biết xem Phi Linh môn các ngươi có thể chống lại Quỷ Vũ Tông chúng ta hay không, ngươi cũng không thể chống lại được ta.</p>", "images": {}, "success": true}