{"id": 670, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-671", "title": "Chương 671: Hai Dong Binh ĐoàN (2)", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 671: Hai Dong Binh ĐoàN (2)</h1><p>̀n. (2)</p><p>Năm linh giả này dọc đường đi cũng không dám có chút cao ngạo nào. Cũng không dám chạy trốn, trước tiên không nói mấy đầu yêu thú kinh khủng kia, hai người có khí tức âm lệ bên cạnh họ đã cảnh cáo bọn họ, nếu như chạy trốn thì sẽ biến hy vọng cầu sinh đó thành bọt nước, bằng vào thực lực của bọn họ, bọn họ tự biết không thể chống lại đám yêu thú và hai người này.</p><p>Trên một bờ sông, chu vi chung quanh có không ít cây cối, lúc này trong bầu trời không biết từ khi nào đã có mấy đầu yêu thú phi hành xoay quanh.</p><p>Mà lúc này, bên cạnh bờ sông có mấy trăm đạo thân ảnh xuất hiện, từ y phục trên người và đội hình có thể thấy mấy trăm người này dường như đến từ hai cỗ thế lực khác nhau. Từ khí thế hiện tại cũng có thể cảm giác được không khí giương cung bạt kiếm giữa hai bên.</p><p>Trong hai đoàn người, một bên có ba trăm năm mươi sáu người, trang phục vừa nhìn đã biết là dong binh đoàn.</p><p>Bên còn lại đều mặc trường sam, trường bào, còn có mấy nữ tử, nhân số cực ít, chỉ có sáu mươi mấy người. Thế nhưng sáu mươi người này lại đang đem ba trăm năm mươi sáu người kia vây vào giữa.</p><p>Bị mấy trăm người vây quanh, sắc mặt mấy tên đại hán đứng đầu vô cùng ngưng trọng, cả đám móc binh khí của bản thân ra, ánh mắt nhìn về bốn phía.</p><p>- Các hạ, các hạ rốt cuộc là ai.</p><p>Trong dong binh đoàn, một người trung niên chừng hơn bốn mươi tuổi bước lên nhìn hơn sáu mươi người này hỏi, vẻ mặt cực kỳ ngưng trọng. Mà từ khí tức trên người hắn không ngờ đã tới Vũ Tướng lục trọng, quả thực không tồi.</p><p>- Đừng hỏi chúng ta là ai, đem toàn bộ dược liệu trên người các ngươi giao ra đây, chúng ta sẽ thu mua, bằng không các ngươi cũng chỉ có thể chết mà thôi.</p><p>Trong đám người kia lúc này có một lão giả chừng năm mươi tuổi chậm rãi nói. Khí tức của lão giả này hoàn toàn áp chế Vũ Tướng lục trọng kia, khí tức của lão giả đã tới Vũ Tướng bát trọng.</p><p>- Các hạ, thu mua cũng được. Thế nhưng các ngươi lại ra giá so với Phi Linh môn bên ngoài không bằng một phần ba. Đám người chúng ta cũng phải sống, còn gia đình, không thể bán cho các ngươi với cái giá đó được.</p><p>Cơ mặt đại hán đứng đầu dong binh đoàn kia co quắp vài cái rồi nói. Hơn ba trăm người bọn họ khổ cực trong sơn mạch Vụ Đô mấy tháng, cũng vì muốn kiếm một vố lớn. Thế nhưng lại bị đám người này chặn đường mua dược liệu. Thực lực chỉnh thể của đối phương vô cùng mạnh, bọn họ căn bản không thể chống lại. Nếu như giao ra dược liệu thì thiệt thòi lớn. Hơn ba trăm người mấy tháng cực khổ thu thập, giá trị đám dược liệu cũng hơn một nghìn vạn kim tệ thế mà số tiền thu được lại thiếu tới sáu bảy trăm vạn, đây chính là con số vô cùng khổng lồ nha.</p><p>- Hừ, bằng vào các ngươi sao? Nếu như không giao ra vậy thì chỉ có chết.</p><p>Trong sáu mươi người kia lúc này lại có thêm một đại hán chừng hơn bốn mươi tuổi hừ lạnh một tiếng, chân khí quanh người bùng ra, thực lực không ngờ cũng tới Vũ Tướng thất trọng.</p><p>Nhân số đám người này tuy rằng cực ít, đều dùng ánh mắt lạnh lẽo nhìn dong binh đoàn hơn ba trăm người, dường như bọn họ căn bản không để đám người dong binh đoàn này vào trong mắt.</p><p>- Các ngươi rốt cuộc là ai. Đừng có quá đáng, nếu như chúng ta hợp lại các ngươi cũng phải tổn thất thảm trọng. Chúng ta cũng không phải là người dễ chọc.</p><p>Đại hán đầu lĩnh Vũ Tướng lục trọng của dong binh đoàn lạnh nhạt nói. Lúc này ánh mắt đám dong binh cũng trở nên lạnh lùng. Đám người lăn lộn trong sơn mạch Vụ Đô cũng không phải là người dễ chọc. Cả đám đều kiếm sống trên lưỡi đao, sát khí được ma luyện ra cũng vô cùng sắc bén, cho dù chết cũng phải liều mạng.</p><p>- Hà tất phải như vậy, thế này đi, giá ta sẽ tăng lên cho ngươi thành nửa thành, giao ra túi trữ vật ta sẽ không động thủ với các ngươi, bằng không ngươi cũng biết hậu quả đấy.</p><p>Lão giả Vũ Tướng bát trọng kia nói với đầu linh dong binh đoàn. Lúc này hắn cũng cảm giác được khí tức của đám dong binh, nếu như mạnh mẽ lao vào bọn họ đương nhiên không sợ, thế nhưng người của hắn có lẽ sẽ thương vong khá lớn.</p><p>- Đó mới chỉ là nửa giá của Phi Linh môn mà thôi, nếu như các ngươi có thể tăng giá bằng chín thành của Phi Linh môn chúng ta cũng không làm khó ngươi nữa, cái giá hiện tại chúng ta không tiếp nhận được.</p><p>Đại hán đầu lĩnh của dong binh đoàn ngẩng đầu nói, con số chênh lệch quá lớn, hắn phải liều mạng một chút.</p><p>- Hừ, rượu mời không uống lại muốn uống rượu phạt. Muốn chết.</p><p>Lão giả Vũ Tướng bát trọng kia rốt cuộc đã không nhịn được nữa, hừ lạnh một tiếng. Chân khí màu lam vô cùng âm trầm từ trong cơ thể bạo phát ra, ánh mắt dữ tợn nhìn Vũ Tướng lục trọng của dong binh đoàn đông người, tay trực tiếp đánh ra một đạo chưởng ấn, một cỗ lực lượng cuồng bạo lập tức tuôn ra.</p><p>- Các huynh đệ, liều mạng.</p><p>Trường kiếm trên tay Vũ Tướng lục trọng kia run lên, sắc mặt ngưng trọng. Bây giờ hắn chỉ có thể liều mạng, chân khí hoàng sắc từ trong cơ thể tuôn ra. Hắn gầm lên một tiếng, thân hình tạo thành một đạo tàn ảnh trực tiếp đánh về phía Vũ Tướng bát trọng kia, quả thực tu vi Vũ Tướng lục trọng của hắn cũng không thấp.</p><p>- Liều mạng.</p><p>Đám dong binh phía sau đầu lĩnh dong binh đoàn này cũng đồng thanh hét lên một tiếng, chân khí từ trong cơ thể tràn ra. Tuy rằng đại bộ phận thực lực của bọn họ cũng không quá mạnh mẽ. Thế nhưng lúc này tụ tập cùng một cỗ cũng tạo thành thanh thế không nhỏ.</p><p>- Hắc hắc, muốn liều mạng sao?</p><p>Hơn sáu mươi người kia lúc này có một Vũ Tướng nhất trọng quát lên một tiếng, nói với đám người chung quanh:</p><p>- Các đệ tử, động thủ, giết hết không tha.</p><p>Tiếng quát vang lên, đám người đang dùng ánh mắt lạnh lùng nhìn đám dong binh đều phóng lên, tay cầm binh khí nhảy về phía đám dong binh đang xung phong liều chết.</p><p>Mà lúc này, Vũ Tướng thất trọng kia đang dẫn đầu lao thẳng tới. Thủ ấn trong tay được kết, một đạo chưởng ấn hung hăng bổ ra, một đạo quang mang mấy chục thước này khiến cho mấy Vũ Sư dẫn đầu trong dong binh đoàn đông người trực tiếp bị đánh bay mấy chục thước, miệng phun máu bất tỉnh nhân sự.</p><p>- Giết.</p><p>Thấy mấy người trong đội bị giết, máu tươi phun ra cũng không làm cho đám dong binh sợ hãi, ngược lại càng thêm hưng phấn. Đám dong binh lăn lộn trong sơn mạch Vụ Đô đều hiểu rõ, nếu như gặp phải tình huống này, nhu nhược sẽ bị người khác giết mà thôi.</p><p>Đám người trong đội ngũ sáu mươi người kia bắn ra, nhanh chóng bao quanh đám người dong binh đoàn, binh khí nắm chặt, trực tiếp giết vào trong đoàn người. Tuy rằng nhân số ít hơn rất nhiều, thế nhưng khí thế cũng mạnh hơn không ít. Thực lực chỉnh thể cũng cao hơn. Trong sáu mươi người này có hơn mười người đều là Vũ Phách từ ngũ trọng tới lục trọng. Thực lực thấp nhất cũng đã là Vũ Sư bát trọng.</p><p>Mà trong đám dong binh đoàn kia, đội ngũ hơn ba trăm người, Vũ Sư nhất nhị trọng chiếm đa số, cũng không ít người vẫn còn là Vũ Sĩ bát trọng.</p><p>Hai đoàn người lao vào nhau, chân khí sắc bén tức thì bạo phát. Song phương giết đến đã ghiền. Tuy nói đám người dong binh thực lực yếu hơn thế nhưng kinh nghiệm chiến đấu cũng mạnh hơn không ít, phối hợp cực kỳ ăn ý.</p>", "images": {}, "success": true}