{"id": 678, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-679", "title": "Chương 679: ĐộT Phá LụC Giai (1)", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 679: ĐộT Phá LụC Giai (1)</h1><p>̣t phá lục giai. (1)</p><p>Kình khí tiêu tán trong hư không, một thân ảnh màu xanh hiện lên. Lúc này khí tức trên người Vũ Tướng ngũ trọng và Vũ Tướng tứ trọng kia biến mất. Thân thể đập vào trên mặt đất kia đã cháy đen, cơ thể hoàn toàn bị kình khí phá hủy.</p><p>Sau khi thối lui về phía sau, sắc mặt cường giả dong binh, còn có Hồ Nam Sinh, Chu Ngọc Hậu, Lưu Á Lôi trong Phi Linh môn đều kinh hãi.</p><p>- Các người nghe rõ cho ta, nếu ai dám nháo sự lần nữa sẽ bị đánh chết giống hai tên kia, còn muốn tiến vào trong sơn mạch Vụ Đô thì phải chờ Phi Linh môn chúng ta sắp xếp.</p><p>Thân ảnh màu xanh đảo qua đám dong binh đoàn trước mắt. Mà người này chính là phó đường chủ Lý Trì Chính của Vũ đường, phụng lệnh âm thầm trấn thủ biên giới sát sơn mạch Vụ Đô.</p><p>Nói xong, chân khí quanh thân Lý Trì Chính chợt lóe khiến cho không gian dao động rồi đột hiên biến mất không thấy.</p><p>Nhanh như thiểm điện đánh chết hai Vũ Tướng, lúc này hơn ba nghìn dong binh còn lại vô cùng yên tĩnh, không một tiếng động, không ai còn dám nháo sự, đột nhiên xuất hiện một cường giả Vũ Suất, đây là thứ mà bọn hắn không thể chống lại.</p><p>Trong Phi Linh môn, Hồ Nam Sinh, Chu Ngọc Hậu, Lưu Á Lôi, sắc mặt đám trưởng lão hộ pháp này cũng vô cùng nghi hoặc, người này rốt cuộc là ai, sao lại giúp đỡ Phi Linh môn, trong lòng cả đám đều nghi hoặc không thể giải thích được.</p><p>Sát biên giới sơn mạch Vụ Đô, trên một đỉnh núi có mười mấy thân ảnh đang đứng đó, chính là đám người Lục Thiếu Du, Âu Dương Lãnh Tật.</p><p>Sưu.</p><p>Một thân ảnh màu xanh trong nháy mắt hạ xuống đỉnh núi, khí tức khiến cho không gian gấp khúc.</p><p>- Chưởng môn, người đã giết, có lẽ không ai còn dám nháo sự nữa.</p><p>Người tới là Lý Trì Chính.</p><p>Lục Thiếu Du đưa mắt nhìn vào lối vào của sơn mạch Vụ Đô, tất cả đều nằm trong phán đoán của hắn. Nếu phong tỏa sơn mạch Vụ Đô dễ dàng như vậy thì Quỷ Vũ Tông trước đây cũng không giao sơn mạch Vụ Đô này cho La Sát môn, sau này cũng sẽ không giao cho Phi Linh môn.</p><p>Phong tỏa sơn mạch Vụ Đô chính là đối địch với toàn bộ dong binh đoàn ở đây. Đám người dong binh đoàn này đều là người sống trên lưỡi đao, liếm máu qua ngày, nếu như không có thực lực tuyệt đối thì không thể trêu vào bọn chúng.</p><p>- Lý phó đường chủ, ở đây giao cho ngươi, nếu như có chút sai lầm, ta sẽ hỏi tội ngươi.</p><p>Lục Thiếu Du nói, lập tức lại nói với Âu Dương Lãnh Tật:</p><p>- Âu dương đường chủ, người ta giao cho ngươi. Những người này ngươi giao cho Linh đường đi, trong khoảng thời gian này trên trấn Hoa Môn có lẽ sẽ không yên bình, hình đường các ngươi có lẽ sẽ tốn nhiều tâm tư hơn.</p><p>- Tuân mệnh, Âu Dương Lãnh Tật đáp.</p><p>Sưu</p><p>Khi Lục Thiếu Du nhảy lên lưng Thiên Sí Tuyết Sư rời đi, thì trên đỉnh núi chỉ còn lại mười mấy Linh giả, thực lực mạnh nhất là bốn Linh Phách, trong đó có một Linh Phách lục trọng, mặt khác còn có Âu Dương Lãnh Tật, Tương Viễn Quan, Lý Trì Chính.</p><p>Ánh mắt Lý Trì Chính rơi vào trên người mười mấy Linh giả kia, ánh mắt có chút biến hóa nói:</p><p>- Âu Dương đường chủ, mấy ngày nay các ngươi đều ở trong sơn mạch Vụ Đô sao?</p><p>- Không sai.</p><p>Âu Dương Lãnh Tật lập tức trả lời. Ánh mắt không có một chút ba động nào, xoay người nói với mười mấy Linh giả kia:</p><p>- Các ngươi đi theo ta, tuy rằng các ngươi hiện tại cũng là đệ tử Phi Linh môn, thế nhưng nếu như rơi vào trong tay Hình đường của ta thì sẽ không hề dễ chịu, cho nên ngàn vạn lần không nên nghĩ tới việc phản bội, bằng không các ngươi sẽ phải hối hận.</p><p>- Vâng, Âu Dương đường chủ.</p><p>Mười mấy Linh giả đáp, không ai hoài nghi hậu quả của việc này. Thân là Linh giả, tuy rằng bọn họ tự cho mình siêu phàm, thế nhưng trước mặt thực lực tuyệt đối, cũng tự biết không tới phiên bọn họ tự cho là mình siêu phàm.</p><p>- Lão đại, đệ sắp đột phá rồi. Sau khi về Phi Linh môn, đệ muốn bế quan vài ngày.</p><p>Trên lưng Thiên Sí Tuyết Sư, Tiểu Long không ngừng phun ra nuốt vào cái lưỡi của mình rồi vui vẻ nói với Lục Thiếu Du.</p><p>- Được. Sau khi đột phá, có lẽ thực lực của đệ sẽ tăng cường không ít.</p><p>Lục Thiếu Du nói.</p><p>- Đó là đương nhiên.</p><p>Tiểu Long đắc ý nói.</p><p>Lục Thiếu Du mỉm cười, mỗi lần sau khi Tiểu Long đột phá thực lực đều tăng vọt. Lần đột phá tiếp theo đã là tứ giai hậu kỳ, đến lúc đó thực lực tăng mạnh là chuyện hiển nhiên. Bằng vào thực lực biến thái của Tiểu Long, tứ giai hậu kỳ chỉ sợ ngay cả Vũ Suất cũng có thể đối phó.</p><p>Muốn về Phi Linh môn còn một đoạn thời gian nữa, Lục Thiếu Du lại khoanh chân ngồi xuống tu luyện. Trong cơ thể hắn bây giờ còn không ít chân khí được thôn phệ chưa luyện hóa. Hai ngày vừa qua, Lục Thiếu Du lại thôn phệ một Vũ Tướng ngũ trọng, hai Vũ Tướng tứ trọng, hơn nữa sau khi luyện hóa, tu vi của hắn đã tiếp cận với Vũ Tướng tứ trọng hậu kỳ. Dựa theo phỏng đoán của Lục Thiếu Du, sau khi luyện hóa chân khí trong cơ thể có lẽ cũng đủ để đột phá tới Vũ Tướng ngũ trọng.</p><p>Trong chín ngày này, đối với sự tiến bộ của mình, Lục Thiếu Du vô cùng thỏa mãn. Sau khi luyện hóa năng lượng chân khí trong cơ thể, đám chân khí sau khi luyện hóa đủ để đột phá tới Vũ Tướng ngũ trọng. Mà chỉ trong mấy này từ Vũ Tướng tam trọng đỉnh phong cho tới hiện tại, loại tốc độ tăng trưởng tu vi này cũng đã rất kinh khủng rồi.</p><p>Về phần thu hoạch lần này, Lục Thiếu Du cũng cực kỳ thỏa mãn. Tổng cộng thu phục được mười dong binh đoàn. Nhân số đạt tới hơn hai nghìn người. Những người dẫn đầu trên cơ bản đều bị Phệ Huyết Hóa Cốt Đan khống chế, không có khả năng phản bội. Cỗ lực lượng này sau khi ngưng tụ lại cũng không thấp chút nào. Đám dong binh lăn lộn trong khu vực nguy hiểm này thực lực so với đám đệ tử sơn môn bình thường còn mạnh hơn nhiều.</p><p>Mà sau này sơn mạch Vụ Đô đều nằm trong sự khống chế của hắn cho nên cũng cần không ít người, Phi Linh môn cũng đang rất thiếu người.</p><p>Về phần đám dược liệu đoạt được trên người đám dong binh đoàn này, Lục Thiếu Du cũng cực kỳ thỏa mãn. Những kẻ hắn tiêu diệt đại bộ phận đều là những dong binh đoàn lớn, còn có mấy dong binh đoàn là do mấy thế lực gần đó phái tới, cho nên những thứ trên người cũng vô cùng kinh người.</p><p>Đem thu hoạch sắp xếp lại một chỗ, Lục Thiếu Du phỏng chừng nếu như đổi thành kim tệ có thể đã gần tới hai ức kim tệ. Trong mấy ngày nay, toàn bộ dong binh đoàn lớn trong sơn mạch Vụ Đô, dưới sự tìm kiếm của yêu thú phi hành trên cơ bản đều bị quét ngang không còn. Dược liệu cung ứng trong vòng nửa năm từ sơn mạch Vụ Độ cũng đều tụ tập lại một cỗ, số lượng vô cùng lớn không cần phải nói.</p><p>Về phần hơn mười dong binh đoàn bị thu phục, dược liệu trên người bọn họ Lục Thiếu Du cũng không đoạt lại, dù sao đến lúc đó cũng sẽ rơi vào trong tay Phi Linh môn.</p><p>Một canh giờ sau, Phi Linh môn đã ở trước mặt, lúc Thiên Sí Tuyết Sư xoay quanh bầu trời thì đã có không ít đệ tử Phi Linh môn tiến lên hành lễ.</p><p>- Khí tức thật mạnh mẽ.</p><p>Lúc này từ phía sau núi, Lục Thiếu Du đã cảm nhận được một cỗ khí tức cường hãn đang nhanh chóng kéo lên.</p>", "images": {}, "success": true}