{"id": 681, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-682", "title": "Chương 682: NgườI Quỷ Vũ Tông (1)", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 682: NgườI Quỷ Vũ Tông (1)</h1><p>̀i Quỷ Vũ Tông. (1)</p><p>Lưu Nhất Thủ hưng phấn nói. Ba năm trước đây Lưu Nhất Thủ hắn chưa từng nghĩ tới có một ngày hắn lại triển khai kế hoạch lớn như vậy. Kim tệ qua lại trong tay hắn ít thì mười vạn, nhiều thì hơn nghìn vạn, điều này khiến cho hắn vô cùng hưng phấn.</p><p>- Ở đây ta còn một chút, có lẽ giá trị cũng tới hai ức kim tệ. Ngươi sớm bán ra một chút. Hai tháng này, trong sơn mạch Vụ Đô sẽ không có dược liệu nào được bán ra. Giá sẽ do ngươi định đoạt, trong vòng hai ngày bán ra phân nửa, Vũ đường và Ám đường hiện tại đều đang cần tới kim tệ.</p><p>Lục Thiếu Du nói xong giao cho Lưu Nhất Thủ một đống túi trữ vật và nhẫn trữ vật.</p><p>- Vâng, chưởng môn.</p><p>Sau khi tiếp nhận một đống túi trữ vật và nhẫn trữ vật, Lưu Nhất Thủ ngạc nhiên tới há hốc mồm, lập tức nói tiếp:</p><p>- Chưởng môn, có thực là trong hai tháng này dược liệu trong sơn mạch Vụ Đô sẽ không chảy ra ngoài sao?</p><p>- Không sai. Sau này sơn mạch Vụ Đô đều nằm trong khống chế của Phi Linh môn ta. Về phần đám thế lực trữ dược liệu kia, ngươi có thể báo thù báo oán được rồi.</p><p>Lục Thiếu Du mở miệng cười nói.</p><p>- Sơn mạch Vụ Đô đều nằm trong khống chế của chúng ta?</p><p>Lưu Nhất Thủ không khỏi hít sâu một hơi. Nắm giữ toàn bộ sơn mạch Vụ Đô, hắn đương nhiên hiểu điều này đại biểu cho cái gì. Nếu như thực sự là như vậy thì sau này Phi Linh môn sẽ nắm trong tay thị trường phân phối dược liệu của toàn bộ biên giới sát Cổ Vực.</p><p>- Yên tâm đi làm đi, sau này dược liệu trong sơn mạch Vụ Đô đều giao cho ngươi là Lục Tiểu Bạch cùng nhau phân phối.</p><p>Lục Thiếu Du nói xong, ánh mắt rơi vào trên người Lục Tiểu Bạch rồi nói:</p><p>- Lục Tiểu Bạch, phương diện dược liệu ngươi phải nhanh chóng quen thuộc, sau này còn chuyện khác giao cho ngươi làm.</p><p>- Vâng, công tử.</p><p>Lục Tiểu Bạch đáp.</p><p>Đêm đến, Lục Thiếu Du tự cho phép mình nghỉ chốc lát. Nghĩ tới ngày mai là hội đấu giá, Lục Thiếu Du lập tức tiến vào trạng thái tu luyện. Âm Dương Linh Vũ Quyết trong cơ thể vận chuyển, một tia chân khí sau khi bị luyện hóa lập tức tiến vào trong đan điền, khí tức lúc này chậm rãi được đề thăng.</p><p>Một lát sau, quanh thân Lục Thiếu Du đã được một vòng quang mang màu vàng bao phủ.</p><p>Sáng sớm hôm sau, bên ngoài Phi Linh sơn, dưới sự che phủ cùng rừng cây dày đặc, chỉ có một ít tia sáng xuyên qua tầng lá cây dày đặc chiếu xuống mặt đất.</p><p>Từ phía xa nhìn lại thoại nhìn một mảnh xanh ngắt, trên đám lá cây giọt sương không ngừng chảy xuống phía dưới, vang lên tiếng tí tách.</p><p>- Ca ca xấu, không mang muội ra ngoài chơi.</p><p>Phía trong Phi Linh sơn lúc này có một yêu thú màu trắng phóng lên cao rồi lập tức biến mất trong bầu trời.</p><p>Trên lưng Thiên Sí Tuyết Sư, Lục Thiếu Du, Lục Tâm Đồng, Lục Tiểu Bạch, Lưu Nhất Thủ còn có Bạch Toa Toa, Nhan Kỳ, Phương Hiểu Kỳ đều ngồi trên đó.</p><p>Lục Thiếu Du dự định ngày hôm nay đi tới trấn Hoa Môn, phải tự mình xem xét hắn mới có thể yên tâm. Mà đương nhiên Lục Tâm Đồng muốn đi theo, Bạch Toa Toa vừa tới cũng lập tức yêu cầu đi theo. Nhìn thấy tam nữ đều muốn đi tới trấn Hoa Môn nhìn một chút, Lục Thiếu Du cũng không tiện từ chối mà mang tam nữ đi theo.</p><p>Trong tam nữ Lục Thiếu Du biết Bạch Toa Toa lá gan lớn nhất, cũng là người không sợ hắn nhất. Phương Hiểu Kỳ đối với hắn thì có kính nể, mà Nhan Kỳ lá gan nhỏ nhất, đối với tam nữ sống cùng một mái hiên này, trong lòng Lục Thiếu Du cũng không coi các nàng là người ngoài.</p><p>Trên lưng Thiên Sí Tuyết Sư. Lục Tâm Đồng hưng phấn không ngừng nói líu ríu. Tuy rằng lúc này Lục Tâm Đồng là Linh Tướng tam trọng, cũng được coi là một cường giả. Thế nhưng dù sao cũng chỉ là một tiểu cô nương mười ba tuổi mà thôi, tâm tính ham chơi không thể tránh được.</p><p>Dùng tốc độ của Thiên Sí Tuyết Sư, chỉ cần một canh giờ đã tới trên trấn Hoa Môn, Thiên Sí Tuyết Sư đáp xuống ở một khoảng cách xa, Lục Thiếu Du tự mình chạy vào hoa môn trấn.</p><p>Đánh giá trấn Hoa Môn lúc này, Lục Thiếu Du cũng vô cùng kinh ngạc, trấn Hoa Môn nho nhỏ so với ba năm trước đây đã mở rộng gấp đôi, so với trấn Thanh Vân còn lớn hơn mấy lần. Diện tích trên trấn chừng hơn mười vạn thước, kiến trúc san sát nhau. Trên đường đông đúc người đi lại, còn chưa tới trấn đã nghe thấy tiếng ầm ĩ trên đường vang vọng ra chung quanh.</p><p>Nơi nơi tấp nập, cảnh tượng náo nhiệt vô cùng.</p><p>- Sao lại náo nhiệt như vậy, hôm nay thật nhiều người nha.</p><p>Phương Hiểu Kỳ kinh ngạc nói, bình thường nàng cũng tới trấn Hoa Môn này, thế nhưng cũng chưa từng nhìn thấy trên trấn có nhiều người như vậy.</p><p>- Ca ca, muội muốn đi chơi.</p><p>Lục Tâm Đồng càng thêm hưng phấn kéo tay Lục Thiếu Du chạy vào trong đoàn người.</p><p>Con đường tấp nập hiện tại không biết từ khi nào đã lớn hơn so với trước đây, đám người nhộn nhịp, liếc mắt nhìn không hết người, nhân số vượt qua dự liệu của Lục Thiếu Du.</p><p>Các con đường đan xen với nhau so với trước đây cũng nhiều hơn không ít. Trong đoàn người, Lục Thiếu Du cũng âm thầm đánh giá mọi người, đám người trên đường hiện tại toàn bộ đều là vũ giả, thi thoảng còn có không ít linh giả trong đó.</p><p>Cuối cùng Lục Thiếu Du đi tới phòng đấu giá được kiến tạo trong vòng mười ngày kia, kiến trúc khổng lồ trên mặt đất này chừng mấy vạn thước, cao hai mươi thước, cả vật thể hình tròn, bên ngoài được từng lớp nham thạch bao vây tạo thành, khí thế vô cùng bất phàm.</p><p>- Linh Phi tông.</p><p>Trên kiến trúc khổng lồ này có viết ba chữ Phi Linh tông. Lục Thiếu Du ngạc nhiên, Phi Linh mông, Linh Phi tông, quả thực chí có nhân tài như Hoàng Phủ Kỳ Tùng kia mới có thể nghĩ ra được, dù sao tùy tiện kiếm một cái tên nào khác cũng được, cũng không quan trọng lắm.</p><p>Thời gian mười ngày có thể hoàn thành được như vậy, Lục Thiếu Du cũng vô cùng thỏa mãn. Lúc này bên ngoài kiến trúc có không ít đại hán trang phục chỉnh tề đang đứng ở ngoài. Người trấn Hoa Môn dường như cũng biết đây là chỗ đấu giá ngày mai, cả đám đều hiếu kỳ đánh giá, người vây xem chung quanh đương nhiên không ít.</p><p>Nhìn đám đại hán kia, Lục Thiếu Du không khó phát hiện ra toàn bộ đều là Vũ Sư, đầu lĩnh là hai Vũ Phách, phỏng chừng là người của Vũ Đường. Người của Vũ đường so với đệ tử Phi Linh môn bình thường mạnh hơn không ít. Khí tức còn sắc bén nhiều hơn. Khí tức và thực lực không quan hệ, mà là một loại hơi thở vô hình tỏa ra quanh người.</p><p>Từ trên người những người này Lục Thiếu Du cũng có một chút lý giải về Hoàng Phủ Kỳ Tùng. Người này tuy rằng đối với hắn có chút cuồng ngạo, thế nhưng từ những đệ tử Vũ đường này hắn cũng có thể nhìn ra được, hắn huấn luyện ra những người này không tồi chút nào, Quỷ Tiên Tử Bạch Oánh chọn người quả thực không sai.</p><p>- Tham kiến chưởng môn.</p><p>Một lát sau, tại một cửa hàng của Phi Linh môn trên trấn Hoa Môn, các đệ tử Phi Linh môn lập tức hành lễ.</p><p>Lục Thiếu Du đánh giá cửa hàng này của Phi Linh môn, diện tích mở rộng thêm chừng mười lần, có ba tầng, quả thực có thể nói là một hiệu buôn bán đan dược lớn nhất trên trấn Hoa môn, dược liệu, binh khí tất cả đều bán.</p>", "images": {}, "success": true}