{"id": 687, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-688", "title": "Chương 688: PhiềN ToáI Nhỏ (1)", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 688: PhiềN ToáI Nhỏ (1)</h1><p>̀n toái nhỏ. (1)</p><p>- Khiến cho Thiếu Du tiểu huynh đệ tốn tâm tư rồi.</p><p>Đới Đường nói, ánh mắt không có chút biến hóa nào.</p><p>Sưu Sưu.</p><p>Ngoài Phi Linh môn, đầu Yêu thú hắc ưng khổng lồ đang vỗ cánh bay tới. Đầu yêu thú này thân thể chừng trăm thước, từ khí tức cũng có thể nhận ra đã tới tứ giai sơ kỳ, thân thể không ngừng rút nhỏ lại.</p><p>Rống.</p><p>Trong bầu trời, Thiên Sí Tuyết Sư dường như đang cố ý bắt nạt đầu hắc ưng kia. Nó rống lên một tiếng rồi bay tới, khí tức vương giả phát tán ra. Trên phương diện đẳng cấp, Thiên Sí Tuyết Sư so với đầu hắc ưng này cao hơn, lại thêm uy áp huyết mạch khiến cho đầu hắc ưng này toàn thân mềm nhũn, hai cánh vô lực giống như quỳ xuống vậy.</p><p>- Thiên Sí Tuyết Sư tứ giai trung kỳ.</p><p>Trong nháy mắt, Thiên Sí Tuyết Sư khổng lồ thu nhỏ thân thể tới trăm thước mang theo một cỗ uy áp xoay quanh bầu trời khiến cho sắc mặt đám người Quỷ Vũ Tông không khỏi biến đổi. Thiên Sí Tuyết Sư tứ giai trung kỳ so với đầu hắc ưng của Quỷ Vũ Tông bọn họ còn mạnh hơn, hoàn toàn không cùng một đẳng cấp.</p><p>- Đới tông chủ, chúng ta đi thôi.</p><p>Lục Thiếu Du mỉm cười, trong lòng đương nhiên hiểu rõ Thiên Sí Tuyết Sư coi thường đầu hắc ưng kia cho nên lúc này mới khiến cho nó xấu mặt.</p><p>Nói xong, Lục Thiếu Du lập tức nhảy lên lưng Thiên Sí Tuyết Sư đang bay quanh dưới tầng trời thấp. Lục Tâm Đồng, Phương Hiểu Kỳ, Nhan Kỳ, Bạch Toa Toa, Lục Tiểu Bạch lập tức theo sau. Khó có được một lần đấu giá hội, cho nên tứ nữ Bạch Toa Toa hôm qua đã mở miệng nói với Lục Thiếu Du muốn đi, mà Lục Thiếu Du cũng không cự tuyệt các nàng.</p><p>Nhìn Thiên Sí Tuyết Sư của Lục Thiếu Du, sắc mặt Đới Đường hiện lên sự bất đắc dĩ. Chân khí quanh thân chợt lóe, lập tức nhảy lên lưng yêu thú hắc ưng kia. Trên phương diện yêu thú, tọa kỵ của Quỷ Vũ Tông hắn so với Phi Linh môn thì yếu hơn.</p><p>Lập tức đám người của Quỷ Vũ Tông nhảy lên lưng hắc ưng. Hai cánh yêu thú dựng lên lập tức rời khỏi Phi Linh môn. Đám người Quỷ Vũ Tông không biết nói gì hơn nữa, bởi vì trên đường đi đầu hắc ưng của bọn họ không dám tới gần Thiên Sí Tuyết Sư, chỉ dám đi phía sau Thiên Sí Tuyết Sư. Khí tức vương giả trên người Thiên Sí Tuyết Sư khiến cho nó không dám vượt lên. Điều này khiến cho đám người Quỷ Vũ Tông oán hận không ngớt. Chỉ có thể đi theo phía sau Thiên Sí Tuyết Sư mà thôi.</p><p>Hôm nay chính là ngày đấu giá hội trên trấn Hoa Môn. Trong Cổ Vực, hội đấu giá cũng không ít, thế nhưng đều tổ chức ở những thành lớn. Hội đấu giá tổ chức trên trấn nhỏ như trấn Hoa Môn quả thực là hiếm thấy.</p><p>Đặc biệt là khôi lỗi cấp năm, đan dược lục phẩm cao giai, vũ kỹ Huyền cấp. Những bảo vật dạng này cho dù là một ít đấu giá hội trong các thành lớn cũng không có. Cho nên sau khi tin tức về đại hội từ trấn Hoa Môn truyền ra, trong thời gian ngắn ngủi mười ngày đã hấp dẫn vô số ánh mắt. Những thế lực gần đó hầu hết đều tiến vào trấn Hoa Môn.</p><p>Đương nhiên, không ngoại trừ một ít người tham lam lấn át lý trí. Cổ Vực là nơi nào? Hoàn toàn là nơi thực lực vi tôn, người có chủ ý với hội đấu giá đương nhiên có. Chuyện mạnh mẽ đoạt các mặt hàng đấu giá trong Cổ Vực cũng không phải chưa từng xuất hiện qua.</p><p>Mà khi tin tức đấu giá hội truyền ra cũng không ít người đang suy đoán, rốt cuộc là thế lực nào lại tổ chức hội đấu giá ở trấn Hoa Môn này. Không ít người lập tức nghĩ tới Phi Linh môn, thế nhưng sau ngẫm lại, đừng nói là Phi Linh môn, mà Quỷ Vũ Tông đứng sau Phi Linh môn cũng không thể làm ra động tĩnh lớn như vậy. Sau lại thấy tấm biển trên phòng đấu giá ghi Phi Linh tông, mọi người cũng không có chú ý tới Phi Linh môn nữa.</p><p>Thực lực của Phi Linh môn, ai cũng không nguyện ý tin tưởng người của Phi Linh môn có thể làm ra động tĩnh lớn như vậy.</p><p>Thời gian mười ngày không lâu lắm. Thế nhưng tin tức đấu giá hội trên trấn Hoa Môn truyền đi cực nhanh. Những thế lực có thực lực đều đã tới. Cách ngày đấu giá càng gần, càng có nhiều người tới từ các nơi trong Cổ Vực chạy tới. Đối với đan dược lục phẩm cao giai, còn có vũ kỹ Huyền cấp sơ giai, hầu như mỗi người đều có hứng thú. Hơn nữa loại đấu giá hội thế này, cho dù là đấu giá hội trong các thành lớn cũng khó mà nhìn thấy được. Vì vậy những người bị nó thu hút cũng càng ngày càng nhiều.</p><p>Hôm nay là ngày hội đấu giá bắt đầu, số người trên trấn Hoa Môn vào sáng hôm nay đã đạt tới mức độ vô cùng kinh khủng, đoàn người chằng chịt từ sáng sớm đã đi tới ngoài phòng đấu giá, mấy con đường cái xung quanh phòng đấu giá này đã chật như nêm, dường nhu không còn có chỗ để xoay người nữa. Dòng người trên trấn Hoa Môn đông nghịt, tính sơ sơ nhân số có lẽ không thua hai mươi vạn chút nào.</p><p>Lúc đám người Lục Thiếu Du tới trấn Hoa Môn cũng vô cùng giật mình. So với ngày hôm qua thì số lượng ngày hôm nay nhiều hơn gấp đôi. Chừng hai mươi vạn người trong trấn Hoa Môn. Bình thường số người ở trong trấn Hoa Môn cũng chỉ có mười vạn mà thôi. Mà hiện tại lại hơn phân nửa. Phân nửa số người này hẳn đều là vì hội đấu giá mà tới.</p><p>Một màn náo nhiệt như vậy, trong lòng Lục Thiếu Du cũng không có quá kinh ngạc. Số lượng người trên trấn Hoa Môn này nếu như so với số người trong thành Thiên Kiếm còn kém xa. Lần trước trên đại hội Tam tông Tứ môn, nhân số trong thành Thiên Kiếm có thể tính bằng ức. Trấn Hoa Môn nếu như muốn so sánh với thành Thiên Kiêm mà nói, còn kém xa lắc.</p><p>Lúc này ở ngoài Linh Phi tông, từ sáng sớm đã xuất hiện một đám đại hán đứng thẳng, mặc trang phục như nhau. Khí tức trên người mỗi người đều vô cùng bưu hãn, toàn thân tỏa ra khí tức mạnh mẽ. Lúc này có trên năm trăm người lần lượt đứng ở cửa vào Linh Phi tông.</p><p>Cảm nhận khí thế này khiến cho đám người đang xếp hàng tiến vào đấu giá hội không dám lớn tiếng.</p><p>Trong đoàn người, Lục Thiếu Du cũng khẽ gật đầu. Người của Vũ đường chỉ bằng một cỗ khí thế này cũng có thể nhìn ra không phải là kẻ yếu. Vũ đường do Hoàng Phủ Kỳ Tùng chưởng quản, tuy rằng hắn chưa được nhìn qua, thế nhưng cũng đủ để hắn thỏa mãn.</p><p>Bên người Lục Thiếu Du, Đới Đường cùng đám người Quỷ Vũ Tông sau khi đánh giá những đại hán mặc trang phục Linh Phi tông này cũng vô cùng kinh ngạc.</p><p>- Dựa vào cái gì? Phí vào bốn mươi kim tệ, Linh Phi tông các ngươi từ đâu tới, thu thế này khác gì cắt cổ?</p><p>Bỗng nhiên, trong đoàn người có một tiếng hét lớn truyền tới. Ánh mắt mọi người đều nhìn vào một người trung niên áo lam đang quát lớn phía trước.</p><p>- Phí vào bốn mươi kim tệ, nộp thì mời vào, không thì cút ngay.</p><p>Trước cửa Linh Phi tông, một đại hán tức thì quát lớn.</p><p>- Chê cười, các ngươi đây là đang cướp đoạt. Trấn Hoa Môn này là địa bàn của Phi Linh tông các ngươi sao? Hôm nay ta muốn nhìn xem, rốt cuộc ai dám cản đường ta.</p><p>Trung niên áo lam này quát lớn.</p><p>- Hừ, muốn chết.</p><p>Đại hán của Phi Linh tông quát một tiếng, lập tức trước Phi Linh tông, mấy trăm đại hán kia lập tức có hành động, khí tức bạo phát ra, xoay người, ánh mắt nhìn về phía trung niên áo lam kia.</p>", "images": {}, "success": true}