{"id": 694, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-695", "title": "Chương 695: BắT ĐầU HàNh ĐộNg", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 695: BắT ĐầU HàNh ĐộNg</h1><p>́t đầu hành động.</p><p>Lục Thiếu Du trước đây có khí phách thế nhưng lại không có uy áp như vừa rồi. Uy áp và thực lực của bản thân có quan hệ trực tiếp. Giống như là người thường xuyên nắm trong tay quyền thế, sát phạt quả quyết vô hình trung sẽ sản sinh ra một cỗ khí thế, một cỗ khí phách.</p><p>Có câu nói, ngươi mang hung khí, sát khí tự xuất hiện. Cho nên thực lực có càng mạnh tương đương với hung khí càng lợi hại. Đương nhiên tâm tính, khí thế cũng có chút khác nhau, làm cho cảm giác của mỗi người cũng khác nhau.</p><p>Lúc này thực lực của Lục Thiếu Du được đề thăng, hơn nữa thế lực của Phi Linh môn được mở rộng, loại khí phách này đã được hiện ra. Trước đây là người cùng chí đoản, thế nhưng hiện tại Lục Thiếu Du đã không còn là một thiếu gia uất ức phế vật trong Lục gia khi trước. Cho nên cỗ khí phách này đã dần dần xuất hiện.</p><p>Thế nhưng cỗ khí phách của Lục Thiếu Du lúc này vô cùng trầm ổn, không giống như người bình thường. Một khi trở thành cường giả sẽ không có uy áp trầm ổn như vậy mà sẽ vô cùng kiêu ngạo. Khí thế của Lục Thiếu Du hiện tại vô cùng trầm ổn khiến cho người khác không dám khinh thường. Giống như một con hổ nhỏ đang bắt đầu lớn, một ngày nào đó nó sẽ trở thành yêu vương.</p><p>- Chưởng môn, ở đây cách ra Thiên Sơn môn, nếu như chỉ có một mình thì trong một đêm ta có thể chạy tới Thiên Sơn môn, thế nhưng những đệ tử khác cho dù quất roi thúc ngựa chỉ sợ cũng phải mất ba ngày mới tới.</p><p>Hoàng Phủ Kỳ Tùng nói, bằng vào tu vi Vũ Suất của hắn chạy tới Thiên Sơn Môn không có vấn đề gì. Thế nhưng đám đệ tử Vũ đường hiện tại lại không làm được. Dù có thúc ngựa liên tục tới Thiên Sơn môn chỉ sợ từ sơn mạch Vụ Đô tới Thiên Sơn môn cũng mất ba ngày ba đêm.</p><p>- Ai bảo ngươi cưỡi ngựa?</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Từ hôm nay trở đi, Vũ đường các ngươi được phân phối ba trăm yêu thú phi hành nhị giai, ba mươi yêu thú phi hành tam giai, ngươi thấy sao?</p><p>- Ba trăm yêu thú phi hành, chưởng môn, người không phải đang nói giỡn đó chứ?</p><p>Hoàng Phủ Kỳ Tùng, Lý Trì Chính kinh ngạc. Ba trăm yêu thú phi hành, cho dù là sơn môn hơi lớn chút cũng không có. Hơn nữa, bên trong Phi Linh môn cũng không có yêu thú phi hành nào.</p><p>- Mang theo lệnh bài của ta, sau khi trời tối có lẽ Thạch Vượn sẽ mang đám yêu thú phi hành tới cho ngươi.</p><p>Trong tay Lục Thiếu Du lập tức xuất hiện một khối lệnh bài màu trắng rồi lập tức đưa cho Hoàng Phủ Kỳ Tùng. Lệnh bài này mấy ngày trước Lục Thiếu Du mới chế tác ra.</p><p>- Thạch Vượn?</p><p>Vẻ mặt Hoàng Phủ Kỳ Tùng trầm xuống nói:</p><p>- Chưởng môn lẽ nào muốn nói tới đầu Thạch Vượn Yêu Vương trong sơn mạch Vụ Đô kia sao? Có người nói nó đã tới ngũ giai trung kỳ rồi.</p><p>- Không sai, Thạch Vượn đã bị ta thu phục. Ta đã thông tri cho nó buổi tối ngày hôm nay chờ ở sát biên giới sơn mạch Vụ Đô, còn đem theo ba trăm yêu thú phi hành, sau này giao cho đám người Vũ đường các ngươi phụ trách.</p><p>Lục Thiếu Du nói. Hôm trước, trước khi rời khỏi sơn mạch Vụ Đô, Lục Thiếu Du đã nói với Thạch Vượn Yêu Vương chuyện này.</p><p>- Chưởng môn, người thu phục được Thạch Vượn Yêu Vương?</p><p>Hoàng Phủ Kỳ Tùng kinh hãi nói.</p><p>- Có gì là kỳ quái, Cửu Đầu Yêu Giao đã thành tọa kỵ của Đông lão, sau này yêu thú trong sơn mạch Vụ Đô chính là thực lực của Phi Linh môn ta.</p><p>Lục Thiếu Du nói.</p><p>Nghe Lục Thiếu Du nói vậy, Khang Tử Vân, tỷ muội Quỷ Ảnh La Sát Diệp Phi, còn có Hoàng Phủ Kỳ Tùng, Lý Trì Chính đều vô cùng kinh ngạc.</p><p>- Chưởng môn, nếu như có yêu thú phi hành thì chúng ta dùng một đêm là có thể chạy tới nơi. Sáng ngày mai là có thể diệt Thiên Sơn môn.</p><p>Hoàng Phủ Kỳ Tùng hưng phấn đáp. Có yêu thú phi hành, Vũ đường hắn quả thực giống như hổ thêm cánh.</p><p>- Lý phó đường chủ, sào huyệt của Cửu Hoa môn khi trước hiện tại hẳn là một phân đà của Quỷ Vũ Tông đúng không?</p><p>Lục Thiếu Du nhìn Lý Trì Chính hỏi.</p><p>- Chưởng môn, không phải người muốn diệt cả phân đà của Quỷ Vũ Tông đấy chứ?</p><p>Lý Trì Chính hỏi.</p><p>- Ngươi dẫn theo năm trăm người cưỡi yêu thú phi hành, suốt đêm chạy tới phân đà của Quỷ Vũ Tông, triệt để nhổ tận gốc phân đà của Quỷ Vũ Tông. Nếu như có Vũ Tướng và Linh Phách, Linh Tướng có thể bắt sống thì bắt sống. Chuyện này đối với ta có tác dụng.</p><p>- Vâng, chưởng môn.</p><p>Lục Thiếu Du đáp.</p><p>- Chưởng môn, không phải người đã sắp xếp chuyện này đó chứ?</p><p>Quỷ Tiên Tử Bạch Oánh nói.</p><p>- Đúng vậy.</p><p>Lục Thiếu Du gật đầu, kế hoạch này hắn đã vạch ra từ trước cho nên mới để Thạch Vượn về sắp xếp đám yêu thú phi hành. Tất cả đều nằm trong kế hoạch của hắn. Nhưng Thiên Nhất môn lại là ngoài ý muốn. Vốn Lục Thiếu Du chỉ muốn trên đấu giá hội, Thiên Nhất môn và Thiên Sơn môn có lẽ sẽ tới, đến lúc đó tìm một cơ hội gây phiền phức sau đó mượn cớ tiêu diệt một trong hai.</p><p>Mà Thiên Nhất môn ngày hôm nay cũng khiến cho Lục Thiếu Du thay đổi ý định ban đầu của mình.</p><p>- Thực sự phải toàn lực đối phó với Quỷ Vũ Tông sao? Đến lúc đó Quỷ Vũ Tông sẽ đối phó với Phi Linh môn, tuy rằng chúng ta không sợ, thế nhưng giết địch một ngàn tổn hại tám trăm, đối với Phi Linh môn chúng ta mà nói vô cùng bất lợi.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh nói.</p><p>- Không, Quỷ Vũ Tông có thể từ từ sẽ tới. Thiên Sơn môn và phân đà Quỷ Vũ Tông bị Vũ đường tiêu diệt sẽ khiến cho Quỷ Vũ Tông lầm tưởng làm bị một thế lực thần bí nào đó nhúng tay vào. Có lẽ Quỷ Vũ Tông sẽ vô cùng đau đầu một đoạn thời gian. Mà ta trực tiếp diệt Thiên Nhất môn, phỏng chừng Quỷ Vũ Tông cũng không có thời gian mà bận tâm tới Phi Linh môn của chúng ta.</p><p>Lục Thiếu Du cười nhạt nói.</p><p>Âu Dương Lãnh Tật, Hoàng Phủ Kỳ Tùng, tỷ muội Diệp Phi nhìn nhau khẽ biến sắc. Đối với vị chưởng môn này, mọi người lại phải nhìn bắng một con mắt khác.</p><p>- Chưởng môn, vậy hiện tại chúng ta đi sắp xếp nhân thủ.</p><p>Hoàng Phủ Kỳ Tùng, Lý Trì Chính nói.</p><p>- Hai người các ngươi đi đi, tốt nhất là để Đông lão và Oánh tỷ đưa các ngươi đi một đoạn. Bằng không phiền phức của các ngươi cũng không ít.</p><p>Lục Thiếu Du nhìn hai người rồi nói. Sau khi nói xong chính sự, khóe miệng hắn không khỏi nở nụ cười, so với dáng vẻ nghiêm túc vừa rồi dường như là hai người vậy.</p><p>Điều này làm cho mọi người trong phòng có chút nghi hoặc. Vị chưởng môn này quả thực không hề đơn giản, cỗ khí thế vừa rồi kia không ngờ bằng vào thực lực của bọn họ cũng cảm thấy có một cỗ áp lực không nhỏ.</p><p>Lúc này hai người Hoàng Phủ Kỳ Tùng, Lý Trì Chính vô cùng nghi hoặc. Hoàng Phủ Kỳ Tùng trực tiếp hỏi:</p><p>- Chưởng môn, chẳng lẽ còn có người ngăn các chúng ta sao?</p><p>- Không phải là ngăn các ngươi mà là đánh cướp các ngươi. Hai người các ngươi tuy rằng chiếm được vũ kỹ Huyền cấp, thế nhưng các ngươi lại bị mấy cường giả Vũ Suất khác nhìn vào, chỉ sợ các ngươi vừa ra khỏi trấn Hoa Môn sẽ có người động thủ với các ngươi.</p><p>Lục Thiếu Du khẽ cười nói. Vừa rồi trên đấu giá hội Lục Thiếu Du đã thấy không ít Vũ Suất nhìn vào Hoàng Phủ Kỳ Tùng và Lý Trì Chính, ánh mắt kia không có thiện ý gì. Trong Cổ Vực này, loại chuyện giết người đoạt bảo cũng không hiếm thấy.</p>", "images": {}, "success": true}