{"id": 691, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-692", "title": "Chương 692: ĐấU Giá BắT ĐầU (2)", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 692: ĐấU Giá BắT ĐầU (2)</h1><p>́u giá bắt đầu. (2)</p><p>- Chư vị, cảm ơn các vị tới đấu giá hội do Linh Phi tông tổ chức. Ta tin rằng những vật bán đấu giá ngày hôm nay sẽ làm chư vị thỏa mãn. Thứ tốt đều ở phía sau, hiện tại tỷ muội chúng ta trước tiên sẽ bán đấu giá một ít đồ vật làm bầu không khí náo nhiệt một chút. Chư vị cần phải nhiệt tình ra giá, đừng khiến cho hai tỷ muội chúng ta khó xử là được.</p><p>Quỷ Ảnh La Sát Diệp Phi cười nhợt nhạt, dung nhan tuyệt mỹ kia khiến cho vô số người nhìn vào không nỡ lòng dời mắt.</p><p>Nói xong, trong tay Diệp Mỹ hiện ra một hộp gấm. Hộp gấm mở ra, một viên đan dược xuất hiện trong mắt mọi người.</p><p>- Đây là Hộ Mạch đan sơ giai, đối với việc tăng cường kinh mạch có tác dụng vô cùng tốt. Có lẽ tất cả mọi người đều là người biết hàng, ta cũng không giới thiệu thêm nữa. Một trăm vạn kim tệ khởi điểm, một lần lên giá không thấp hơn mười vạn kim tệ, mọi người hiện tại có thể bắt đầu đấu giá.</p><p>Diệp Phi mỉm cười, ánh mắt quét qua toàn trường khiến cho không ít người hồn bay điên đảo.</p><p>- Một trăm mười vạn kim tệ.</p><p>- Một trăm hai mươi vạn kim tệ.</p><p>.....</p><p>Thanh âm của Quỷ Ảnh La Sát Diệp Phi vừa dứt, tức thì đã có không ít người bắt đầu ra giá, vừa mở màn đã xuất hiện đan dược ngũ phẩm điều này khiến cho đám người ở đây có chút chờ mong, không biết phía sau còn cái gì, đan dược ngũ phẩm đã cực kỳ bất phàm rồi.</p><p>- Một trăm bảy mươi vạn kim tệ, có ai ra giá cao hơn nữa không?</p><p>Quỷ Ảnh La Sát nhỏ nhẹ nói.</p><p>- Một trăm bảy mươi vạn kim tệ, thành giao!</p><p>Thanh âm vang lên, một viên đan dược ngũ phẩm này cuối cùng đã bán ra một trăm bảy mươi vạn kim tệ. Lục Thiếu Du cũng có chút kinh ngạc. Bình thường mà nói, một viên Hộ Mạch Đan bình thường chỉ có một trăm hai mươi vạn kim tệ mà thôi. Xem ra nếu như muốn bán đan dược với giá cao thì tốt nhất nên bán ở đấu giá hội.</p><p>Thế nhưng Lục Thiếu Du cũng biết, trong đó đương nhiên còn có công lao của tỷ muội Quỷ Ảnh La Sát Diệp Phi, nếu như đổi thành Âu Dương Lãnh Tật và Tương Viễn Quan kia thì có lẽ giá sẽ giảm lớn.</p><p>Sau đó hai tỷ muội Quỷ Ảnh La Sát lại xuất ra không ít vật bất phàm đấu giá, đan dược ngũ phẩm, binh khí, dược liệu khó kiếm còn có vũ kỹ Hoàng cấp, mấy thứ này Lục Thiếu Du đều đưa cho Lưu Nhất Thủ đưa cho Quỷ Ảnh La Sát Diệp Phi.</p><p>Một lần gọi giá từ một trăm vạn kim tệ tăng lên mười vạn điều này khiến cho Lục Thiếu Du thầm quyết định sau này phải tổ chức thêm vài lần đấu giá hội mới được.</p><p>Trong nháy mắt, lúc này đã đấu giá xong mười kiện đồ vật bất phàm, số lượng kim tệ đã tới hơn ba nghìn vạn, con số quả thực không ít.</p><p>Bầu không khí bên trong đấu giá hội lúc này cũng có chút nóng bỏng. Chúng nữ Bạch Toa Toa cũng hưng phấn nhìn vào phía dưới, trong bầu không khí này dường như mấy nàng cũng muốn ra giá một lần.</p><p>- Chư vị, phần thú vị hôm nay đã tới. Một kiện khôi lỗi cấp năm trung giai, có thể thi triển ra vũ kỹ lúc sinh tiền, chỉ cần bố trí linh hồn ấn ký là có thể sử dụng. Có thể nói là một bảo tiêu vô cùng trung thành, vĩnh viễn không phản bội chủ nhân. Thực sự có thể đánh chết Vũ Tướng ngũ trọng.</p><p>Quỷ Ảnh La Sát nói xong, một kiện khôi lỗi màu đen xuất hiện trên bãi đá. Trên thân khôi lỗi có năng lượng lưu chuyển, dường như ẩn chứa một cỗ lực lượng mạnh mẽ, người có thực lực thấp khi nhìn thấy khôi lỗi này sẽ cảm thấy vô cùng áp lực.</p><p>- Thực sự là khôi lỗi cấp năm, người có thể luyện chế khôi lỗi cấp năm không phải là người bình thường đâu.</p><p>- Đây không phải khôi lỗi bình thường, dùng người sống luyện chế, vô cùng tàn nhẫn, thế nhưng thực lực của khôi lỗi này cũng cực mạnh, chỉ sợ giá sẽ không rẻ.</p><p>Nhìn thấy khôi lỗi này, Lục Thiếu Du âm thầm nhìn qua toàn trường, dường như không ít cường giả lúc này cũng đã nhìn vào Khôi nhị. Khôi lỗi cấp năm trung giai so với đan dược ngũ phẩm thì còn có giá trị cao hơn, tương đương với một cường giả Vũ Tướng ngũ trọng, lục trọng bên người, giá trị không cần phải nói.</p><p>- Khôi lỗi cấp năm trung giai, giá khởi điệm hai nghìn vạn kim tệ, một lần tăng giá không thấp hơn ba mươi vạn kim tệ.</p><p>Thanh âm của Quỷ Ảnh La Sát Diệp Phi vang lên, tức thì toàn bộ đấu giá hội tức thì im lặng trong chốc lát. Hai nghìn vạn kim tệ, giá này không phải là thứ mà người bình thường có thể mua được.</p><p>- Hai nghìn một trăm vạn kim tệ.</p><p>Sau một lát, trên lầu hai cũng không biết là thế lực phương nào, một Vũ Tướng bát trọng bắt đầu tăng giá, Lục Thiếu Du đưa mắt nhìn lại, có lẽ thế lực này cũng không kém.</p><p>- Hai nghìn một trăm ba mươi vạn kim tệ.</p><p>....</p><p>Theo người thứ nhất tăng giá, rốt cuộc cũng có người thứ hai lên tiếng. Mà lúc này đại bộ phận người trên lầu hai đều ra giá. Giá như vậy không phải là thứ mà người bình thường có thể tiếp nhận được. Trong mấy phút đồng hồ, kiện khôi lỗi cấp năm trung giai này đã bị nâng lên tới ba nghìn chín trăm vạn kim tệ.</p><p>Cái giá ba nghìn chín trăm vạn kim tệ cuối cùng này do một Vũ Tướng cửu trọng trên lầu hai ra giá. Cuối cùng Khôi nhị được Vũ Tướng cửu trọng này thu vào trong túi. Loại giá này, Lục Thiếu Du cũng vô cùng thỏa mãn, so với ý nghĩ ban đầu của hắn còn cao hơn mấy trăm vạn kim tệ.</p><p>- Thứ kế tiếp đấu giá chính là đan dược lục phẩm cao giai Dưỡng Thần Hóa Vương Đan các vị đang chờ mong.</p><p>Quỷ Ảnh La Sát Diệp Phi nói xong, trong tay xuất hiện hai hộp gấm, ánh mắt nhìn qua mọi người, nụ cười vừa rồi thu lại, lập tức nói:</p><p>- Đan dược lục phẩm cao giai Dưỡng Thần Hóa Vương đan, đối với linh giả và vũ giả sắp đột phá Vũ Vương, Linh Vương có không ít chỗ tốt, tuyệt đối là một bảo bối. Là thứ mà giá trị không phải chỉ kim tệ có thể so sánh được, thế nhưng hôm nay, Linh Phi tông chúng ta bán đấu giá hai khỏa Dưỡng Thần Hóa Vương đan.</p><p>Quỷ Ảnh La Sát nói xong, hộp gâm mở ra, một cỗ năng lượng nồng nặc từ trong hộp gấm truyền ra, khiến cho toàn bộ hội tường đều có thể cảm nhận được năng lượng bên trong hộp gấm.</p><p>Trong nháy mắt này, Lục Thiếu Du đột nhiên lại cảm nhận được trên lầu hai có không ít khí tức mịt mờ khẽ ba động, dường như có không ít người vì Dưỡng Thần Hóa Vương Đan này mà tới.</p><p>- Hiện tại bắt đầu bán đấu giá khỏa đan dược lục phẩm cao giai Dưỡng Thần Hóa Vương Đan, giá khởi điểm bảy nghìn vạn kim tệ, một lần lên giá ít nhất năm mươi vạn kim tệ.</p><p>Quỷ Ảnh La Sát Diệp Phi nói xong, vô số ánh mắt đều nhìn chăm chú vào hộp gấm. Đan dược lục phẩm cao giai, giá trị tuyệt đối không thể so sánh được. Bây giờ có người lại lấy ra đấu giá, thậm chí còn có kẻ cho rằng Linh Phi tông này là kẻ ngu si.</p><p>- Bảy ngàn năm trăm vạn kim tệ.</p><p>Trên lầu hai, Đới Đường cũng trực tiếp ra giá, một lần tăng năm trăm vạn kim tệ.</p><p>Lục Thiếu Du ghé mắt nhìn qua, không nghĩ tới Đới Đường này đối với Dưỡng Thần Hóa Vương Đan lại có hứng thú.</p>", "images": {}, "success": true}