{"id": 696, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-697", "title": "Chương 697: Thanh HỏA LãO Quỷ (2)", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 697: Thanh HỏA LãO Quỷ (2)</h1><p>̉a lão quỷ. (2)</p><p>Thanh Hỏa lão quỷ cũng không nói lời vô ích nào trực tiếp không nhìn Lục Thiếu Du mà bàn chân khẽ bước một bước, thân hình giống như quỷ mị trực tiếp đánh về phía Lục Thiếu Du. Chân khí nóng bỏng bỗng nhiên từ trong cơ thể bạo phát ra, khiến cho không gian nóng bỏng.</p><p>- Thanh Hỏa lão quỷ, ngươi muốn chết.</p><p>Một tiếng quát âm trầm chói tai vang lên trong không gian, đột nhiên có một thân ảnh màu đen khiến cho không gian gấp khúc xuất hiện. Thủ ấn trong nháy mắt được đánh ra, quanh thân thể tràn ngập làn sương màu đen.</p><p>Trong sát na này, trong làn sương đen một đạo chưởng ấn được ngưng tụ khiến cho không gian gợn sóng mang theo âm hưởng bạo liệt trong bầu trời. Một chưởng đánh ra khiến cho không gian trực tiếp gấp khúc, trong nháy mắt đánh về phía Thanh Hỏa lão quỷ.</p><p>- Thôi Hồn Độc Suất Đông Vô Mệnh.</p><p>Biến cố đột nhiên xảy ra này khiến cho Thanh Hỏa lão quỷ biến sắc. Sắc mặt so với nhìn thấy Quỷ Tiên Tử Bạch Oánh còn xấu xí hơn nhiều. Thế nhưng sau khi kinh ngạc, chân khí nóng bỏng trong người lập tức tràn ra, trong tay nhanh chóng đánh ra một đạo chưởng ấn. Chưởng ấn này đánh ra khiến cho không gian rung động, chưởng ấn trực tiếp xuyên qua không gian ầm ầm đánh về phía trước.</p><p>Phanh Phanh.</p><p>Hai đạo chưởng ấn trực tiếp va chạm, kình khí ngập trời nhanh chóng khuếch tán khiến cho không gian chung quanh gấp khúc, trong kình khí khuếch tán này ẩn chứa kịch độc, đây mới là chỗ kinh khủng của Thôi Hồn Độc Suất Đông Vô Mệnh, đối chiến với hắn nếu không chú ý một chút thì đó chính là sai lầm trí mạng.</p><p>Năng lượng cuồng bạo khuếch tán, trong đó có một cỗ năng lượng màu đen, lúc này trong không gian có một mùi gai mũi vô cùng khó chịu.</p><p>Khục khục.</p><p>Thanh âm bạo liệt vừa dứt, thân thể của Thanh Hỏa lão quỷ trực tiếp bị đánh bay về phía sau chừng trăm thước mới dừng lại được, khuôn mặt vốn đã giống quỷ lúc này lại càng thêm tái nhợt.</p><p>- Sư phụ, giúp Tâm Đồng giết hắn, ai bảo hắn khi dễ ca ca.</p><p>Phía xa, Lục Tâm Đồng chu miệng nói.</p><p>- Thanh Hỏa lão quỷ, đây chính là do ngươi tự mình muốn chết, đừng có trách ta.</p><p>Bóng đen chợt léo lên, thân thể Thôi Hồn Độc Suất Đông Vô Mệnh biến mất.</p><p>- Đông Vô Mệnh, ta và ngươi không cừu không oán, ngươi đối phó với ta làm gì?</p><p>Sắc mặt Thanh Hỏa lão quỷ trầm xuống, ánh mắt nhìn Thôi Hồn Độc Suất Đông Vô Mệnh đã cực kỳ ngưng trọng.</p><p>- Ngươi không nghe thấy sao, vừa rồi ngươi định đối phó với đồ đệ ta, ngươi nói xem ta có nên đối phó với ngươi hay không?</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh lạnh nhạt nói, hắc bào trên người lúc này không gió tự bay, hắc vụ quanh quẩn, ngay cả không gian chung quanh người cũng xuất hiện một tia màu đen.</p><p>- Ta không biết đó là đồ đệ ngươi.</p><p>Sắc mặt Thanh Hỏa lão quỷ cực kỳ khó coi.</p><p>- Đó là chuyện của ngươi, đồ đệ của ta há có thể để cho ngươi thích động thủ là động thủ.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh lạnh nhạt nói.</p><p>- Vậy ngươi muốn thế nào?</p><p>Sắc mặt Thanh Hỏa lão quỷ lúc này càng thêm khó nhìn.</p><p>- Giết ngươi, như đồ đệ ta nói.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh nói.</p><p>- Đông Vô Mệnh, ta muốn đi ngươi cũng không giữ ta lại được.</p><p>Thanh Hỏa Lão Quỷ cắn răng nói.</p><p>- Thật không, vậy thêm ta thì sao?</p><p>Một thanh âm nũng nịu truyền tới, thân ảnh xinh đẹp của Quỷ Tiên Tử Bạch Oánh chợt lóe rồi lập tức phong tỏa đường lùi của Thanh Hỏa lão quỷ.</p><p>- Quỷ Tiên Tử Bạch Oánh, Đông Vô Mệnh, các ngươi cùng nhau tới?</p><p>Sắc mặt Thanh Hỏa lão quỷ lúc này đã có chút kinh hoàng. Hai người này bất luận là một người nào đều có tu vi hơn hắn, ngay cả một người hắn cũng không đối phó được. Nếu như lúc này hai ngươi liên thủ, hắn đương nhiên sẽ khó mà sống sót.</p><p>- Hừ.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh không trả lời chỉ hừ lạnh một tiếng. Trong nháy mắt thủ ấn trong tay được kết, một cỗ năng lượng vô hình trong bầu trời nhanh chóng tụ tập, toàn bộ không trung lúc này tức thì run rẩy.</p><p>Trong sát na, toàn bộ không gian có một cỗ công kích linh hồn, mảnh khói độc bao phủ không gian chừng hai nghìn thước. Dưới sự bao phủ của mảnh khói đối cũng với năng lượng ngập trời và mùi gai mũi kia, khiến cho không gian lúc này dường như bị đè nén.</p><p>Sắc mặt Thanh Hỏa lão quỷ hoảng hốt, thủ ấn nhanh chóng được kết, quanh thân thể trong nháy mắt có hỏa diễm màu xanh bao phủ thân thể giống như một quang tráo bằng hỏa diễm, khói đối dường như trong thời gian ngắn khó có thể tiến vào người hắn.</p><p>- Thanh Hỏa lão quỷ, ngươi vẫn còn kém một chút.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh lạnh nhạt nói một tiếng, thủ ấn trong tay tiếp tục được ngưng tụ, hai đạo hắc mang quỷ dị một trái một phải nhanh chóng được đánh ra. Hắc mang xuyên qua hư không đánh về phía Thanh Hỏa lão quỷ, hắc mang trực tiếp xé rách không gian giống như là linh xà xuất động.</p><p>Hai cỗ hắc mang này đánh vào vòng quang tráo bằng hỏa diễm quanh thân Thanh Hỏa lão quỷ, năng lượng khổng lồ tức thì tản ra, nhanh chóng khuếch tán về bốn phía.</p><p>Phanh Phanh.</p><p>Trong không gian đột nhiên vang lên âm thanh bạo liệt, năng lượng khổng lồ nổ tung, hỏa diễm màu xanh của Thanh Hỏa lão quỷ trong nháy mắt vỡ tan. Toàn bộ không trung trong nháy mắt được bao phủ bởi một mảnh hắc vụ, mùi gai mũi tràn ngập không gian. Hắc vụ này trực tiếp xuyên qua hỏa diễm màu xanh bao phủ Thanh Hỏa lão quỷ.</p><p>Sưu.</p><p>Thanh Hỏa lão quỷ không có chút do dự nào trực tiếp chạy trốn. Thôi Hồn Độc Suất Đông Vô Mệnh toàn thân là độc, mỗi một đạo công kích đều ẩn chứa kịch động, đồng thời còn là công kích linh hồn cường hãn nhất, tuyệt đối là người khó nhằn nhất, cho nên hắn không dám chống lại.</p><p>- Thanh Hỏa lão quỷ, ngươi còn chạy đi đâu?</p><p>Ngay khi Thanh Hỏa lão quỷ chạy trốn, trong không gian tràn ngập khói độc đột nhiên xuất hiện thân ảnh Thôi Hồn Độc Suất Đông Vô Mệnh phía sau hắn. Một đạo trảo ấn được ngưng tụ từ hắc vụ màu đen nhanh chóng hiện ra, trực tiếp chộp về phía Thanh Hỏa lão quỷ.</p><p>Trảo ấn xuyên qua không gian khiến cho không khí rung động, gợn sóng trực tiếp khuếch tán mang theo kình khí bàng bạc. Trong nháy mắt khi bàn tay Thôi Hồn Độc Suất Đông Vô Mệnh đánh xuống thì trong không trung vang lên âm thanh bạo liệt.</p><p>- Đông Vô Mệnh, ta và ngươi liều mạng.</p><p>Thanh Hỏa lão quỷ hét lớn, không thể đào thoát, chỉ có thể cố gắng phản kháng mà thôi. Vẻ mặt hắn sa sầm, trong mắt hiện lên vẻ âm ngoan rồi gầm lên một tiếng. Chân khí bạo phát, một cỗ năng lượng nóng bỏng khuếch tán không trung sau đó hóa thành một đạo quang trụ khổng lồ bằng hỏa diễm, toàn bộ không gian dưới năng lượng nóng bỏng này bắt đầu run rẩy.</p><p>- Thực lực thật mạnh mẽ.</p><p>Lục Thiếu Du đứng ở phía xa lúc này vô cùng kinh ngạc. Thực lực của Thanh Hỏa lão quỷ tuy rằng không bằng Thôi Hồn Độc Suất Đông Vô Mệnh, thế nhưng thực lực của hắn cũng là Vũ Suất bát trọng. Loại thực lực này cũng tuyệt đối là cường giả. Trong Cổ Vực quả thực đúng là cường giả đông đảo.</p><p>Trong khoảnh khắc, đạo quang trụ bằng hỏa diễm hung hăng va chạm với trảo ấn của Thôi Hồn Độc Suất Đông Vô Mệnh.</p><p>Phanh phanh.</p><p>Hai cỗ năng lượng va chạm với nhau, kình phong kinh khủng khiến cho thiên địa rung động tức thì bạo phát. Núi non phía dưới có vô số ngọn núi bị kình khí phá hủy, giống như sơn băng địa liệt.</p>", "images": {}, "success": true}