{"id": 692, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-693", "title": "Chương 693: MườI ỨC Kim Tệ (1)", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 693: MườI ỨC Kim Tệ (1)</h1><p>̀i ức kim tệ. (1)</p><p>Dưỡng Thần Hóa Vương Đan không tồi, đối với việc đột phá Vũ Vương và Linh Vương có chỗ tốt vô cùng lớn, thế nhưng Lục Thiếu Du biết hiệu quả của Dưỡng Thần Hóa Vương Đan không có tốt như thánh quả Vũ Linh, dù sao hắn cũng không cần dùng tới nó nữa. Thế nhưng năng lượng to lớn bên trong Dưỡng Thần Hóa Vương Đan đối với hắn lại có tác dụng vô cùng lớn.</p><p>- Bảy ngàn sáu trăm vạn kim tệ.</p><p>....</p><p>Đới Đường ra giá, tức thì trên lầu hai liên tiếp có thanh âm truyền đến, mấy cường giả vốn Lục Thiếu Du nghi là cường giả Vũ Suất lúc này đều bắt đầu ra giá.</p><p>Mà cái giá khổng lồ này cũng khiến cho cả đấu giá hội không có mấy người có thể ra giá, những người có thể tăng giá đều là những người trong các thế lực một phương.</p><p>Lục Thiếu Du mượn cơ hội tìm hiểu những thế lực này, dường như đều là thế lực ở sát biên giới Cổ Vực, cũng không cách quá xa trấn Hoa Môn.</p><p>- Chín ngàn ba trăm vạn kim tệ.</p><p>Sau mười mấy phút, giá của Dưỡng Thần Hóa Vương Đan đã bị nâng lên tới chín ngàn ba trăm vạn kim tệ.</p><p>Cái giá này Lục Thiếu Du cũng không cảm thấy ngoài ý muốn. Đối với người cần mà nói, giá của Dưỡng Thần Hóa Vương Đan há là thứ mà kim tệ có thể so sánh. Nếu không phải hiện tại Phi Linh môn cần kim tệ để phát triển, Lục Thiếu Du cũng không đem đan dược lục phẩm cao giai ra bán, đây hoàn toàn là hành động phá sản.</p><p>Thế nhưng hiện tại vì sự phát triển của Phi Linh môn hắn cũng chỉ có thể phá sản một lần, chỉ mong qua một đoạn thời gian nữa sẽ tốt hơn.</p><p>Âm thầm đánh giá mấy cường giả Vũ Suất khí tức như có như không kia, Lục Thiếu Du thầm nhướng mày, nếu như có thể kéo bọn họ vào Phi Linh môn thì tốt rồi, thế nhưng hiển nhiên hắn biết điều này rất khó.</p><p>Cuối cùng trong cái giá khổng lồ này, khỏa Dưỡng Thần Hóa Vương Đan thứ nhất đã được bán với giá một ức ba trăm vạn kim tệ, dường như còn có mấy người đang tiếc nuối bởi vì trong người không đủ tiền, vẻ mặt buồn bã.</p><p>Khỏa Dưỡng Thần Hóa Vương Đan xuất hiện, điên cuồng tăng giá khiến cho Lục Thiếu Du vô cùng kinh ngạc, dường như là đám người kia biết Dưỡng Thần Hóa Vương Đan có hai khỏa cho nên mục tiêu đều đặt trên khỏa thứ hai, khỏa thứ nhất mọi người chỉ muốn tham gia trả giá mà thôi.</p><p>Lúc này, giá của khỏa Dưỡng Thần Hóa Vương Đan thứ hai lập tức tăng nhanh, nhanh chóng tăng lên tới một ức một nghìn vạn mà vẫn còn đang tăng thêm. Điều này khiến cho Lục Thiếu Du không khỏi mỉm cười, cái giá này đã vượt qua dự tính của hắn. Có những kim tệ này, đối với sự phát triển trước mắt của Phi Linh môn đã đủ rồi. Có lẽ một ít dược liệu trong cửa hàng của Phi Linh môn cũng đã được Lưu Nhất Thủ bán ra.</p><p>Con số nghìn vạn, ức, này khiến cho Lục Tiểu Bạch tuy rằng gần đây đã được mở rộng tầm mắt, thế nhưng lúc này cũng có chút kinh ngạc.</p><p>Giá cả lại tiếp tục tăng lên khiến cho Quỷ Ảnh La Sát Diệp Phi dường như vô ý nhìn về phía Lục Thiếu Du khẽ mỉm cười.</p><p>- Một ức năm nghìn vạn kim tệ.</p><p>Trên lầu hai, một lão giả trong đoàn người nói.</p><p>- Một ức, năm nghìn năm mươi vạn kim tệ.</p><p>Đới Đường cũng cắn răng ra giá.</p><p>- Một ức sáu nghìn vạn.</p><p>Một lão giả toàn thân không có một chút khí tức nào ba động lên giá.</p><p>Cái giá này khiến cho người vừa mua được Dưỡng Thần Hóa Vương Đan vui vẻ không ngớt, bởi vì giá cả của hai viên Dưỡng Thần Hóa Vương Đan hiện tại đã chênh lệch mấy nghìn vạn kim tệ.</p><p>Lúc này cái giá một ức sáu nghìn vạn kim tệ cũng vô cùng kinh người. Tuy rằng Dưỡng Thần Hóa Vương Đan không thể dùng kim tệ so sánh, thế nhưng giá lại quá cao. Đới Đường cũng vô pháp tăng giá lần nữa. Huống chi đây cũng chỉ là đan dược lục phẩm, tuy rằng khó có được, thế nhưng chung quy cũng không thể nào chấp nhận được cái giá này.</p><p>Một ức sáu nghìn vạn kim tệ, cuối cùng viên Dưỡng Thần Hóa Vương Đan này bị lão giả kia thu vào trong túi.</p><p>Lục Thiếu Du đánh giá lão giả này, tuyệt đối là cường giả Vũ Suất, cấp bậc Lục Thiếu Du không rõ lắm, thế nhưng không phải Vũ Suất bình thường.</p><p>- Đó là Lộc Sơn lão nhân, Vũ Suất bát trọng, năm đó ta đã có duyên gặp mặt.</p><p>Dường như biết được Lục Thiếu Du đang âm thầm tra xét lão giả kia, thanh âm của Quỷ Tiên Tử Bạch Oánh vang lên trong tai Lục Thiếu Du.</p><p>- Vũ Suất bát trọng.</p><p>Lục Thiếu Du ngẩn ra, quả thực là cường giả đông đảo nha. Cường giả Vũ Suất trên lầu hai không thiếu, thảo nào Nam thúc và Vân Khiếu Thiên lại nói hắn quá coi thường Cổ Vực.</p><p>Một ức sáu nghìn vạn kim tệ mua một khỏa Dưỡng Thần Hóa Vương Đan khiến cho không ít ánh mắt nhìn vào lão giả kia. Thế nhưng lúc này lão giả này cũng không có một chút phản ứng nào, đối với ánh mắt của mọi người không hề để ý tới.</p><p>Ánh mắt Lục Thiếu Du dường như vô ý nhìn về phía Đới Đường, lúc này sắc mặt Đới Đường không tốt lắm, dường như đang thất vọng.</p><p>Hai vị nữ tử trên bãi đá lúc này nhìn thấy cái giá của Dưỡng Thần Hóa Vương Đan cao như vậy cũng không khỏi mỉm cười, ánh mắt của hai nàng không tự chủ được mà nhìn về phía Lục Thiếu Du trên lầu hai.</p><p>Ánh mắt Lục Thiếu Du cũng đảo qua, cũng không dừng lại trên người hai nàng. Ánh mắt của Lục Thiếu Du khiến cho hai nàng có chút gợn sóng, đặc biệt là Quỷ Ảnh La Sát Diệp Phi, nàng thực sự không nghĩ ra, bất luận một nam nhân nào nhìn vào hai tỷ muội các nàng chỉ sợ sẽ nhìn thêm vài lần. Thế nhưng chỉ có tiểu chưởng môn này, tuổi tác không lớn, dường như đối với hai nàng cũng không có bao nhiêu hứng thú. Hai hàng lông mi không khỏi nhíu lại một chút, ánh mắt khẽ đảo qua toàn trường rồi nói:</p><p>- Chư vị, thứ kế tiếp muốn bán đấu giá chính là một bộ vũ kỹ Huyền cấp sơ giai - Hồng Liên Xích Viêm.</p><p>Nói xong, cánh tay Quỷ Ảnh La Sát Diệp Phi khẽ giơ lên, tức thì một ngọn giản tràn ngập thuộc tính hỏa xuất hiện trong tay nàng.</p><p>Nhìn ngọc giản này, tức thì những ánh mắt trên đấu giá hội vô cùng nóng bỏng, không ít người nắm chặt tay, chuẩn bị đem vũ kỹ này thu vào trong túi. Vũ kỹ Huyền cấp cơ giai, cho dù là đan dược lục phẩm cao giai cũng không thể so sánh với nó.</p><p>- Đây tuyệt đối là vũ kỹ Huyền cấp sơ giai, mọi người có thể yên tâm ra giá.</p><p>Quỷ Ảnh La Sát Diệp Phi nhẹ nhàng cười, vô cùng quyến rũ, lại mang theo một chút thành thục mê người khiến cho vô số nam nhân có mặt âm thầm nuốt nước bọt, thiếu chút nữa máu mũi chảy ròng.</p><p>Thế nhưng người biết Quỷ Ảnh La Sát Diệp Phi cũng không dám nhìn nhiều. Quỷ Ảnh La Sát Diệp Phi trong Cổ Vực này cũng có một chút danh khí, dung nhan tuyệt mỹ, thế nhưng một khi động thủ lại vô cùng tàn nhẫn.</p><p>- Vũ kỹ Huyền cấp sơ giai này hiện tại bắt đầu đấu giá, các vị phải biết rằng vũ kỹ Huyền cấp sơ giai được đấu giá là chuyện vô cùng khó thấy, cho nên chư vị đừng bỏ lỡ.</p><p>Quỷ Ảnh La Sát Diệp Phi nhẹ nhàng cười, lại nói:</p><p>- Giá khởi điểm ba ức kim tệ, một lần ra giá năm trăm vạn kim tệ, hiện tại bắt đầu.</p><p>Quỷ Ảnh La Sát Diệp Phi trực tiếp nhắc tới giá khởi điểm ba vạn kim tệ. Dù sao đi nữa nàng cũng biết đây chỉ là làm màu mà thôi, vũ kỹ Huyền cấp sơ giai này đã sớm có chủ.</p>", "images": {}, "success": true}