{"id": 698, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-699", "title": "Chương 699: BởI Vì TìNh Yêu (1)", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 699: BởI Vì TìNh Yêu (1)</h1><p>̉i vì tình yêu. (1)</p><p>- Lộc Sơn, ngươi xem lâu như vậy còn chưa đủ sao? Lẽ nào ngươi cũng muốn chết?</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh lập tức nhìn về phía Lộc Sơn lão nhân đang đứng ở trong không trung rồi nói.</p><p>- Đông Vô Mệnh, ta biết thực lực của ta không bằng ngươi, chỉ là ta muốn tới nhìn Bạch Oánh một chút, có quan hệ gì tới ngươi không?</p><p>Một đạo thân ảnh phá lao tới, chính là Lộc Sơn lão nhân áo xanh kia, vóc người cao gầy giống như một cây gậy trúc vậy. Có cảm giác chỉ cần một cơn gió thổi qua là sẽ ngã xuống đất. Thế nhưng lúc này chỉ bằng vào khí thế từ trên người Lộc Sơn lão nhân tản ra cũng khiến cho người khác không thể khinh thường. Đặc biệt là đôi mắt âm trầm kia, vừa nhìn vào cũng biết hắn không phải là người lương thiện gì.</p><p>Lục Thiếu Du nhíu mày, lão giả này chính là lão giả mặc tố y đấu giá thành công một viên Dưỡng Thần Hóa Vương Đan, Quỷ Tiên Tử Bạch Oánh ra mặt hòa giải, xem ra chuyện này không chỉ đơn giản như vậy.</p><p>- Lộc Sơn, ngươi đi đi.</p><p>Quỷ Tiên Tử Bạch Oánh nhíu mày nói với Lộc Sơn lão nhân.</p><p>- Bạch Oánh, ta không đi. Ta đã tìm nàng hai mươi năm rồi, ta còn tưởng rằng nàng đã mất tích trong Cổ Vực. Hiện tại gặp được nàng, ta sẽ không đi đâu hết.</p><p>Lộc Sơn lão nhân nhìn chăm chú vào Quỷ Tiên Tử Bạch Oánh, trong ánh mắt không ngờ lại hiện lên vẻ thâm tình.</p><p>- Lộc Sơn, nếu ngươi không đi, vậy thì ta sẽ cho ngươi vĩnh viễn ở lại đây.</p><p>Sắc mặt Thôi Hồn Độc Suất Đông Vô Mệnh trầm xuống.</p><p>- Đông Vô Mệnh, vậy ngươi giết ta đi. Dù sao đi nữa Bạch Oánh trốn tránh ta hai mươi năm, chết ở trước mặt Bạch Oánh ta cũng can tâm tình nguyện.</p><p>Lộc Sơn lão nhân khẽ thở dài rồi nói, hắn không sợ Thôi Hồn Độc Suất Đông Vô Mệnh chút nào.</p><p>- Có tình yêu tay ba nha.</p><p>Lục Thiếu Du kinh ngạc. Từ trong lời nói của Lộc Sơn lão nhân Lục Thiếu Du cũng có thể nghe ra được, Lộc Sơn lão nhân này một mực truy cầu Quỷ Tiên Tử Bạch Oánh, thế nhưng Quỷ Tiên Tử Bạch Oánh lại có tình cảm với lão độc vật, đây chính là tình yêu tay ba.</p><p>- Lộc Sơn, ngươi đi nhanh đi.</p><p>Quỷ Tiên Tử Bạch Oánh nói.</p><p>- Dù sao đi nữa hôm nay ta cũng không đi, trừ phi nàng giết ta.</p><p>Lộc Sơn lão nhân dùng ánh mắt tràn ngập thâm tình nói.</p><p>- Ngươi tội gì phải như vậy.</p><p>Quỷ Tiên Tử Bạch Oánh nói, vẻ mặt vô cùng bất đắc dĩ.</p><p>Lục Thiếu Du cười trộm, Quỷ Tiên Tử Bạch Oánh đối với Lộc Sơn lão nhân này vô cùng bất đắc dĩ, thế nhưng Lộc Sơn lão nhân này lại chung tình với nàng bao nhiêu năm qua sao lại nhẫn tâm giết hắn cơ chứ. Nữ nhân đều như vậy, cho dù là một người đáng ghét thế nào, thế nhưng khi biết đối phương thích mình cũng không có khả năng giết đối phương.</p><p>Nhìn thấy cảnh tượng này, Lục Thiếu Du không khỏi nhớ đến nha đầu Tiểu Linh kia. Khi trước hắn bị bất đắc dĩ cho nên nghĩ một đằng nói một nẻo chứ không giống như Lộc Sơn lão nhân này là có tình cảm thật.</p><p>- Lộc Sơn, ngươi cũng là người có danh tiếng, không ngờ lại vô liêm sỉ như vậy.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh.</p><p>- Đông Vô Mệnh, ta biết lòng của Bạch Oánh có ngươi đã vài chục năm rồi chưa từng thay đổi. Năm đó ngươi cũng bởi vì chuyện này mà khiến cho toàn bộ người Cổ Vực đều biết tới. Dựa vào điểm này ta cũng có thể xứng đôi với Bạch Oánh như ngươi vậy.</p><p>Lộc Sơn lão nhân lớn tiếng nói.</p><p>- Lộc Sơn, ngươi dám nhắc lại việc năm đó thì ta sẽ thực sự giết ngươi.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh tức thì quát lớn.</p><p>- Ta sợ ngươi sao? Dù sao đi nữa hai mươi năm nay Bạch Oánh luôn lẩn trốn ta, ta cũng sống đủ rồi, ngươi giết ta đi.</p><p>Lộc Sơn lão nhân không chút sợ hãi nói.</p><p>- Lộc Sơn lão nhân quả thực là thâm tình nha, khó có được, khó có được.</p><p>Thanh âm của Lục Thiếu Du vang lên.</p><p>- Tiểu tử, ngươi cũng tới giúp vui sao?</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh trừng mắt nhìn Lục Thiếu Du.</p><p>- Đông lão, tiểu tử chỉ thấy tình cảm của Lộc Sơn lão nhân quả thực hiếm thấy, vô cùng đáng qúy. Nếu như Đông lão giết hắn thì quả thực có chút đáng tiếc.</p><p>Lục Thiếu Du mở miệng cười nói.</p><p>- Tiểu tử, ta có chút thích ngươi.</p><p>Lộc Sơn lão nhân nhìn Lục Thiếu Du rồi nói.</p><p>- Vậy thì phải đa tạ Lộc Sơn lão nhân rồi.</p><p>Lục Thiếu Du mỉm cười nói.</p><p>- Được rồi, lão bất tử,chúng ta đi thôi.</p><p>Quỷ Tiên Tử Bạch Oánh nói.</p><p>- Hừ.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh hừ nhẹ một tiếng rồi nói với Lục Thiếu Du:</p><p>- Tiểu tử ngươi còn không đi, tình cảm của hắn thì tính cái rắm gì.</p><p>- Ha ha.</p><p>Lục Thiếu Du cười lớn, thầm nghĩ trong lòng, xem ra lão độc vật này đang ghen nha.</p><p>Sưu Sưu.</p><p>Thân ảnh của Quỷ Tiên Tử Bạch Oánh, Thôi Hồn Độc Suất Đông Vô Mệnh nhoáng lên khiến cho không gian gấp khúc rồi biến mất giữa không trung.</p><p>Trong bầu trời lúc này cũng chỉ còn lại Lục Thiếu Du, Thanh Hỏa lão quỷ, còn có Lộc Sơn lão nhân. Hơn nữa còn đám người Nhan Kỳ, Phương Tân Kỳ, Bạch Toa Toa trên lưng Thiên Sí Tuyết Sư còn chưa phục hồi tinh thần sau trận đại chiến vừa rồi.</p><p>- Thanh Hỏa lão quỷ, chúng ta cũng đi thôi.</p><p>Lục Thiếu Du mở miệng nói với Thanh Hỏa lão quỷ phía trước.</p><p>Thanh Hỏa lão quỷ móc ra một viên đan dược nhét vào trong miệng, rõ ràng trong lòng hắn không phục. Thế nhưng hắn cũng không thể nào tránh được. Ăn vào Phệ Huyết Hóa Cốt Đan của Thôi Hồn Độc Suất Đông Vô Mệnh, chỉ có thể bị hắn quản chết mà thôi. Lúc này hắn đang thầm hận Lục Thiếu Du.</p><p>Rống.</p><p>Thiên Sí Tuyết Sư rống lên một tiếng rồi lập tức vỗ cánh bay đi, vẻ quỷ dị trong mắt Lục Thiếu Du chợt lóe, cũng không để ý tới Lộc Sơn lão nhân kia nữa.</p><p>- Tiểu tử, ta thương lượng với ngươi một việc được không?</p><p>Phía sau Thiên Sí Tuyết Sư vang lên một tiếng, Lộc Sơn lão nhân trong nháy mắt lăng không đứng song song với Thiên Sí Tuyết Sư.</p><p>- Vậy thì mời Lộc Sơn lão nhân cứ nói.</p><p>Lục Thiếu Du mở miệng thản nhiên nói, trong lòng hắn đã đoán ra được Lộc Sơn lão nhân này có chủ ý gì.</p><p>- Quỷ Tiên Tử Bạch Oánh và Thôi Hồn Độc Suất Đông Vô Mệnh có phải đều là người của Phi Linh môn kia không?</p><p>Lộc Sơn lão nhân nhìn Lục Thiếu Du, tia sáng kỳ dị trong mắt bắn ra.</p><p>- Không thể trả lời.</p><p>Lục Thiếu Du nói.</p><p>- Tiểu tử, ngươi không nói ta cũng biết. Như vậy đi, để ta gia nhập Phi Linh môn kia của ngươi, thế nào?</p><p>Lộc Sơn lão nhân nhìn Lục Thiếu Du rồi nói.</p><p>- Đây là một viên Phệ Huyết Hóa Cốt Đan, ngươi ăn vào là có thể gia nhập Phi Linh môn.</p><p>Lục Thiếu Du do dự một chút lập tức móc ra một viên Phệ Huyết Hóa Cốt Đan.</p><p>- Tiểu tử, ngươi đừng quá đáng. Bản soái muốn gia nhập Phi Linh môn không danh không tiếng của ngươi đã là phúc khí của ngươi rồi. Sự nhẫn nại của bản soái có giới hạn, nếu như hiện tại ta giết ngươi, chỉ sợ sẽ không có ai tới cứu ngươi được đâu.</p><p>Ánh mắt Lộc Sơn lão nhân lóe lên sát ý, một cỗ hàn ý bắn ra.</p><p>Lục Thiếu Du lạnh nhạt. Tình cảm của Lộc Sơn lão nhân với Quỷ Tiên Tử Bạch Oánh không sai. Thế nhưng bản thân hắn cũng không phải hạng người thiện lương gì. Từ vẻ mặt của Thiết Quyền Hoàng Phủ Kỳ Tùng và Lý Trì Chính thì Lộc Sơn lão nhân này rõ ràng là hạng người độc ác, hung danh vang xa.</p>", "images": {}, "success": true}