{"id": 702, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-703", "title": "Chương 703: TiểU Long ĐộT Phá (2)", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 703: TiểU Long ĐộT Phá (2)</h1><p>̉u Long đột phá. (2)</p><p>Lúc này phía xa, trong tầm mắt của Lục Thiếu Du, trên thân thể Tiểu Long đã bắt đầu được bao phủ bởi một đám quang mang chói mắt. Một cỗ khí tức uy áp dị dạng bắt đầu kéo lên, khí tức này kéo lên mang theo lực lượng đáng sợ và cuồng bạo. Khí tức này dường như có thể trực tiếp xuyên thấu linh hồn của người ta vậy. Khí tức này kéo lên, dưới sự bao phủ bởi đám quang mang kia, thân thể Tiểu Long trong nháy mắt bành trướng thành hơn bốn trăm thước. lân phiến mở rộng, một cỗ khí tức mạnh mẽ khuếch tán, đồng thời cũng dẫn dắt năng lượng vô hình trong thiên địa kéo tới.</p><p>- Tiểu Long bắt đầu đột phá.</p><p>Trong lòng Lục Thiếu Du không khỏi vui vẻ, khóe miệng hiện lên tiếu ý.</p><p>Thân thể Tiểu Long theo sự tăng vọt của khí tức đang không ngừng tăng cường.</p><p>- Bốn trăm hai mươi thước, bốn trăm bốn mươi thước.</p><p>Thân thể Tiểu Long tăng vọt khiến cho lân phiến trên người cũng vô cùng rõ ràng, mơ hồ trên người nó còn có hỏa diễm màu vào đang nhảy múa.</p><p>Khí tức trên người Tiểu Long cũng đã tới mức vô cùng cuồng bạo. Lúc này Huyết Tích Dịch, Thị Huyết Yêu Lang, Thiểm Điện Hắc Báo đã bị áp chế tuyệt đối. Ngay cả Nghịch Lân Yêu Bằng và Thái Âm Yêu Thỏ cũng run rẩy.</p><p>Sưu Sưu.</p><p>Lúc này có ba đạo thân ảnh trong nháy mắt từ ba hướng bắn tới rồi đáp xuống bên cạnh Lục Thiếu Du.</p><p>- Khí tức thật mạnh mẽ, rốt cuộc đây là yêu thú gì.</p><p>Đạo thân ảnh thứ nhất trong ba thân ảnh không thể nghi ngờ chính là Thôi Hồn Độc Suất Đông Vô Mệnh, hai người còn lại chính là Thanh Hỏa lão quỷ và Lộc Sơn lão nhân. Hai người Lộc Sơn lão nhân và Thanh Hỏa lão quỷ nhìn về bản thể của Tiểu Long phía trước không khỏi kinh ngạc.</p><p>Lân phiến trên người Tiểu Long dường như đang hấp thu năng lượng trong thiên địa. Trong bầu trời lúc này có một cỗ năng lượng quỷ dị, bàng bạc hội tụ khiến cho không gian gợn sóng.</p><p>Quanh thân Tiểu Long, trên lân phiến màu vàng có quang mang hội tụ, cuối cùng tạo thành một đạo quang trụ. Quang trụ này bắn thẳng lên không mang theo khí tức khiến cho tim người khác đập nhanh xuất hiện, một cỗ uy áp kinh khủng khuếch tán.</p><p>Trong sát na, thân thể to lớn của Tiểu Long phóng lên cao, giống như một đạo quang trụ đứng thẳng giữa không trung. Cái đuôi to lớn chống vào mặt đất. Lân phiến trên người bắn ra lưu quang. Mỗi một cái lân phiến đều đang hấp thu năng lượng thiên địa vô hình mà khổng lồ này.</p><p>Giờ phút này quang mang trên người Tiểu Long càng sáng bóng, khí tức càng ngày càng kinh khủng. Mà trên đầu Tiểu Long, con mắt thứ ba không biết đã mở từ lúc nào. Trong bầu trời, năng lượng thiên địa vô hình đang cuồn cuộn không ngừng tiến vào trong con mắt thứ ba kia.</p><p>- Uy áp thật mạnh mẽ, đây không phải là yêu thú bình thường.</p><p>Sắc mặt Thanh Hỏa lão quỷ kinh hãi, Lộc Sơn lão nhân cũng nhìn chằm chằm vào bản thể của Tiểu Long.</p><p>Thời gian tiếp tục trôi qua, lúc này hai mắt Tiểu Long mở ra, ba mắt cùng mở, một tiếng rít gào vang lên.</p><p>Ngao.</p><p>Tiếng rít gào này giống như long ngâm, thanh âm hóa thành một tiếng gầm khuếch tán ra chung quanh, khiến cho đám yêu thú Nghịch Lân Yêu Bằng, Thái Âm Yêu Thỏ phủ phục xuống mặt đất. Mà ngay cả Thôi Hồn Độc Suất Đông Vô Mệnh, Thanh Hỏa lão quỷ, Lộc Sơn lão nhân cũng kinh hãi trong lòng.</p><p>Trong miệng Tiểu Long lúc này không ngừng phát ra tiếng gầm gừ, khí tức cường hãn ngày càng thêm bạo ngược.</p><p>Sưu Sưu.</p><p>Khi thanh âm giống như long ngâm này chợt tắt thì thân thể Tiểu Long trong nháy mắt nhoáng lên thu nhỏ lại thân thể như trước.</p><p>- Lão đại, đệ đột phá rồi.</p><p>Quang mang lóe lên, thanh âm Tiểu Long vang lên trong tai Lục Thiếu Du, lập tức một đạo lưu quang nhanh như thiểm điện đáp xuống vai Lục Thiếu Du.</p><p>- Còn chưa đủ, phải nỗ lực tu luyện hơn nữa.</p><p>Lục Thiếu Du vuốt ve đầu Tiểu Long. Lúc này Tiểu Long đột phá đã là tứ giai hậu kỳ, dựa vào thực lực biến thái của Tiểu Long, có lẽ dưới Vũ Suất đã không ai còn là đối thủ của nó nữa, cho dù muốn đánh chết cũng không khó.</p><p>- Biết rồi lão đại.</p><p>Tiểu Long trừng mắt nhìn Lục Thiếu Du rồi lập tức thân thiết liếm mặt lão đại của nó.</p><p>- Bái kiến yêu vương.</p><p>Chúng thú Nghịch Lân Yêu Bằng phủ phục hành lễ.</p><p>- Đứng lên đi.</p><p>Tiểu Long ngẩng đầu đứng trên vai Lục Thiếu Du rồi ra lệnh.</p><p>Nhìn thấy chúng thú Nghịch Lân Yêu Bằng, Huyết Ngọc Yêu Hổ, Thái Âm Yêu Thỏ, Thủy Hỏa Yêu Giao ở đây, sắc mặt hai người Thanh Hỏa lão qủy, Lộc Sơn lão nhân tức thì biến đổi, có vẻ hoài nghi.</p><p>- Thanh Hỏa lão quỷ, thương thế của ngươi thế nào rồi.</p><p>Nhìn thấy Thanh Hỏa lão quỷ, Thôi Hồn Độc Suất Đông Vô Mệnh nói.</p><p>- Cũng khá hơn rồi.</p><p>Trước mặt Thôi Hồn Độc Suất Đông Vô Mệnh Thanh Hỏa lão quỷ cũng không dám lên mặt.</p><p>- Lộc Sơn, ngươi cũng gia nhập Phi Linh môn sao? Quả thực khiến cho ta cảm thấy bất ngờ đó.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh liếc mắt nhìn Lộc Sơn lão nhân bên cạnh.</p><p>- Đông Vô Mệnh, Bạch Oánh ở Phi Linh môn đương nhiên ta cũng muốn ở đây, gần quan được ban lộc, ta không cho ngươi có cơ hội chiếm được tiện nghi đâu.</p><p>Lộc Sơn lão nhân nói.</p><p>- Ngươi chậm rãi mơ tiếp đi, ta đi trước.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh nhìn Lộc Sơn lão nhân rồi lập tức thả người rời đi.</p><p>- Hai vị trước tiên ủy khuất ở lại Phi Linh môn đi, hai ngày nay ta có chút chuyện, mấy ngày sau ta sẽ giúp hai vị an bài nghi thức nhập môn.</p><p>- Không sao, ta chỉ cần có thể nhìn thấy Bạch Oánh là được rồi.</p><p>Lộc Sơn lão nhân mỉm cười nói.</p><p>- Thanh Hỏa lão quỷ, ta biết ngươi gia nhập Phi Linh môn trong lòng nhất định không phục, thế nhưng ta tin sau này ngươi nhất định sẽ không phải thất vọng về việc gia nhập Phi Linh môn.</p><p>Lục Thiếu Du đưa mắt nhìn Thanh Hỏa lão quỷ rồi nói.</p><p>Thanh Hỏa lão quỷ không nói gì, ánh mắt khẽ giật giật, không biết trong lòng hắn đang suy nghĩ cái gì.</p><p>Màn đêm lại tới bao phủ trên trời cao, trong bầu trời đêm thi thoảng lại có cơn gió khẽ thổi qua.</p><p>Bầu trời lúc này cũng không phải là một màu đen thuần khiết, trong bóng tối thi thoảng hiện lên vài ngôi sao phía xa xa.</p><p>Trong phòng của mình, Lục Thiếu Du lại tiếp tục khoanh chân tu luyện. Một lát sau, thân thể hắn được bao phủ bởi một vòng quang mang, cứ như vậy tu luyện cho tới sáng.</p><p>Trời dần dần sáng, bầu trời lúc này còn có mấy ngôi sao, không gian vẫn còn mông lung, dường như cả bầu trời được bao phủ bởi một tấm lụa mỏng màu xám. Ánh bình minh xuyên qua tấm lụa mỏng, ngoài Phi Linh môn có một cơn gió chậm rãi thổi qua.</p><p>Phía sau Linh Hoạt sơn, cánh Thiên Sí Tuyết Sư dựng lên lập tức hóa thành một bóng trắng biến mất trên bầu trời, tốc độ nhanh tới cực hạn.</p><p>- Lão đại, chúng ta đi đâu vậy?</p><p>Trên lưng Thiên Sí Tuyết Sư, Tiểu Long lắc lư cái đầu hỏi.</p><p>Phía sau Tiểu Long, lúc này có có Nghịch Lân Yêu Bằng, Huyết Ngọc Yêu Hổ, Thái Âm Yêu Thỏ, Thủy Hỏa Yêu Giao, Huyết Tích Dịch.</p><p>- Đi Thiên Nhất môn.</p><p>Lục Thiếu Du nói, ánh mắt hiện lên sự vui vẻ. Hôm nay là ngày thứ tư sau đấu giá hội, có lẽ Quỷ Vũ Tông đối với Thiên Nhất môn đã có sự chuẩn bị rồi.</p>", "images": {}, "success": true}