{"id": 700, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-701", "title": "Chương 701: BạCh OáNh Bế Quan", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 701: BạCh OáNh Bế Quan</h1><p>̣ch Oánh bế quan.</p><p>- Từ đây tới Thiên Nhất môn dù ra sức thúc ngựa cũng phải mất bốn ngày, đến lúc đó ta sẽ tự mình đi một chuyến.</p><p>- Trịnh trưởng lão, tình huống trong sơn mạch Vụ Đô hiện tại như thế nào?</p><p>Lục Thiếu Du hỏi.</p><p>- Chưởng môn, hôm qua thuộc hạ từ đó trở về, hiện tại trên cơ bản không còn có ai dám nháo sự. Thế nhưng ở đó đã có không ít dong binh tụ tập, nhân số chừng năm sáu ngàn người.</p><p>Trịnh Anh nói.</p><p>- Chuyện này không có cách nào khác. Thông báo cho những trưởng lão khác, nếu như có người từ bên trong sơn mạch Vụ Đô đi ra đều phải thu hết dược liệu, nếu như không phục thì giết không tha.</p><p>Lục Thiếu Du nói xong lại bàn luận một chút sự tình khác với hai người rồi mới rời khỏi đại điện.</p><p>Sắc trời vừa vào đêm, trong sơn mạch Vụ Đô đột nhiên truyền tới tiếng chấn động kịch liệt. Một đám yêu thú phi hành lớn bay lên, trong nháy mắt biến mất trong bóng đêm.</p><p>Phía chân trời có không ít ngôi sao, gió đêm thổi qua, lúc này vạn vật trong thiên địa dường như đã ngủ yên.</p><p>Trong phòng, Lục Thiếu Du khoanh chân ngồi xuống, một lát sau toàn bộ thân thể được bao phủ bởi một đạo quang mang. Gần đây liên tục đột phá hai trọng, Lục Thiếu Du cũng không dám sơ ý. Kế tiếp hắn phải củng cố tu vi một chút. Bản thân hắn đi tới Thiên Nhất môn, bằng vào tốc độ của Thiên Sí Tuyết Sư có lẽ chỉ cần một ngày. Chờ đám người Chu Ngọc Hậu tới nơi rồi hắn tới cũng không muộn.</p><p>Một đêm yên tĩnh trôi qua. Sáng sớm hôm sau, trên một tảng đá trước thác nước, Lục Thiếu Du khoanh chân ngồi đó, năm loại thuộc tính quay quanh người.</p><p>Năm lượng ngũ sắc không ngừng xoay tròn trước người Lục Thiếu Du, lúc này dường như Lục Thiếu Du đang ở trong một loại trạng thái cực kỳ huyền ảo.</p><p>Một lát sau, hai mắt vốn nhắm chặt của Lục Thiếu Du mở ra, hắn lẩm bẩm nói:</p><p>- Hình như có chút cảm giác.</p><p>Trong khoảnh khắc, từng đạo thủ ấn được kết, một cỗ khí tức cường hãn ba động, thỉnh thoảng còn truyền ra tiếng bạo liệt. Lục Thiếu Du chìm đắm trong việc tu luyện vũ kỹ.</p><p>Trên Quỷ Vũ Tông, lúc này sắc mặt Đới Đường, Đới Cương Tử và chúng trưởng lão trong đại điện đều vô cùng ngưng trọng.</p><p>- Tông chủ, Phi Linh môn muốn tạo phản rồi. Xem ra hai năm nay chúng ta đã quá nuông chiều Phi Linh môn. Hiện tại Phi Linh môn đã hoàn toàn không đặt Quỷ Vũ Tông chúng ta vào trong mắt.</p><p>Một trưởng lão của Quỷ Vũ Tông cả giận nói. Đây chính là một trong những trưởng lão mà Đới Đường mang đi trấn Hoa Môn khi trước.</p><p>- Mấy năm nay, chúng ta quả thực quá nhân từ với Phi Linh môn, từ sau khi Phi Linh môn diệt La Sát môn, có lẽ đã có dã tâm, chưa từng chân chính phục tùng Quỷ Vũ Tông ta. Tông chủ, đây là lúc để cho Phi Linh môn biết Phi Linh môn chỉ là thế lực ngoại vi của Quỷ Vũ Tông ta mà thôi.</p><p>Một trưởng lão áo lam của Quỷ Vũ Tông nói.</p><p>Sắc mặt Đới Đường cực kỳ ngưng trọng, nghe vậy không khỏi ngẩng đầu nói với mọi người.</p><p>- Động thủ với Phi Linh môn không khó. Thế nhưng bên trong Phi Linh môn có một cường giả Linh Suất ở trong. Chúng ta vẫn không thể điều tra ra là ai, đây mới là chỗ then chốt. Nếu như hành động thiếu suy nghĩ, chỉ sợ chúng ta sẽ gặp phiền phức lớn.</p><p>- Tông chủ suy nghĩ thật chu đáo. Thế nhưng rõ ràng hiện tại Phi Linh môn đang khiêu khích Quỷ Vũ Tông ta. Phi Linh môn tuyên bố muốn diệt Thiên Nhất Môn không thể nghi ngờ đó là hành động chính thức tuyên chiến với Quỷ Vũ Tông ta. Nếu như Thiên Nhất môn thực sự bị tiêu diệt vậy thì mặt mũi Quỷ Vũ Tông ta đặt ở nơi nào.</p><p>Vị trưởng lão hùng hổ từ đầu kia lúc này lại nói.</p><p>- Nhị đệ, đệ có ý kiến gì không?</p><p>Đới Đường nhìn Đới Cương Tử bên người rồi hỏi.</p><p>- Đại ca, huynh là tông chủ, chuyện này huynh muốn làm thế nào cũng được.</p><p>Đới Cương Tử nói, làm bộ như là ta không liên quan tới chuyện này.</p><p>Sắc mặt Đới Đường có chút biến đổi, lập tức nhìn chúng trưởng lão rồi nói:</p><p>- Việc đối phó với Phi Linh môn ta sẽ xin chỉ thị của lão tông chủ. Về phần Thiên Nhất môn, nếu như Phi Linh môn quả thực dám diệt Thiên Nhất môn, ta cũng muốn nhìn xem Phi Linh môn có thực lực gì.</p><p>Nói xong, Đới Đường trầm xuống nói:</p><p>- Chu trưởng lão. Ngươi dẫn một trăm đệ tử tinh anh tự mình tới Thiên Nhất môn trấn thủ, để xem đám người Phi Linh môn có thực sự dám đi diệt Thiên Nhất môn hay không. Bằng vào thực lực của ngươi, dưới Vũ Suất có lẽ không người nào có thể thắng được ngươi. Chỉ cần cường giả Linh Suất trong Phi Linh môn không ra mặt là có thể chống lại Phi Linh môn. Thứ hai, Tỉnh Văn Khôn đã chết, có lẽ Thiên Nhất môn hiện tại đang vô cùng hỗn loạn, để không xảy ra chuyện gì ngoài ý muôn ngươi tọa trấn Thiên Nhất môn một chút, sau đó cũng đổi nó thành phân đà của Thiên Nhất môn ta đi. Nếu như có ai không phục thì giết không tha.</p><p>- Vâng, tông chủ.</p><p>Lão giả mặc hoàng y chừng năm mươi tuổi đáp, hàn ý trong mắt chợt lóe rồi nói:</p><p>- Phi Linh môn dám đi diệt Thiên Nhất môn ta sẽ khiến cho hắn vĩnh viễn không thể quay về.</p><p>Trên trấn Hoa môn, tin tức trên đấu giá hội thực sự có đan dược cao giai và vũ kỹ Huyền cấp sơ giai truyền ra khiến cho không ít người quan tâm hướng về phía trấn Hoa môn.</p><p>Sơn mạch Vụ Đô đã bị phong tỏa hơn mười ngày, toàn bộ dược liệu do sơn mạch Vụ Đô cung cấp đã bị đứt đoạn khiến cho giá cả dược liệu lại điên cuồng tăng lên. Mà lúc này trên trấn Hoa Môn thỉnh thoảng có một ít dược liệu số lượng nhỏ được cung ứng cũng hấp dẫn không ít thương nhân đi về trấn Hoa môn.</p><p>Trấn Thiên Tinh vốn vô cùng náo nhiệt khi trước cũng bởi vì việc cung ứng dược liệu đột nhiên giảm đi, dòng người chuyển sang trấn Hoa Môn, vẻ náo nhiệt phi phàm khi trước trên trấn Thiên Tinh cũng đang từng ngày giảm bớt.</p><p>Lúc này từ ngọn núi phía sau Phi Linh môn truyền ra từng thanh âm ầm ầm tới đêm mới yên tĩnh lại. Sau khi thu thập một phen, khóe miệng Lục Thiếu Du không khỏi nở nụ cười thỏa mãn từ sau núi quay về. Ngày tu luyện hôm nay, dường như hiệu quả không tồi.</p><p>Lục Thiếu Du về tới đình viện nói chuyện với Lục Tâm Đồng một lát rồi lại về tới phòng mình rồi tu luyện. Một lát sau, quanh thân hắn đã được bao phủ bởi một vòng quang mang.</p><p>Đêm khuya, trong bầu trời đen kịt đột nhiên có một đám lớn yêu thú phi hành từ xa bay tới sơn mạch Vụ Đô rồi biến mất không thấy tăm tích.</p><p>Sáng sớm ngày hôm sau, khi sắc trời vừa sáng, thân ảnh Lục Thiếu Du cũng xuất hiện trong phân đà của Phi Linh môn, cũng chính là đại bản doanh của Ám đường hiện tại.</p><p>Trong đại điện, lúc này mọi người ngồi xuống, thân ảnh hai người Hoàng Phủ Kỳ Tùng và Lý Trì Chính cũng ở trong đó, quanh thân hai người còn một cỗ sát khí nhàn nhạt chưa tiêu tán.</p><p>Ngoại trừ mọi người ra, lúc này trong đại điện còn có ba người toàn thân bị cấm chế, vẻ mặt kinh hãi nhìn vào đám người trong đại điện. Mà trong ba người này có một Vũ Tướng tứ trọng, một Linh Tướng nhị trọng và một Linh Phách ngũ trọng. Mà Vũ Tướng tứ trọng kia chính là chưởng môn Thiên Sơn môn Tôn Tử Sơn.</p>", "images": {}, "success": true}