{"id": 709, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-710", "title": "Chương 710: Vũ TướNg LụC TrọNg", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 710: Vũ TướNg LụC TrọNg</h1><p>̃ Tướng lục trọng.</p><p>Lúc này, lại có một đệ tử tu vi Vũ Phách của Quỷ Vũ Tông từ ngoài đại điện chạy vào.</p><p>- Ngươi lại có chuyện gì.</p><p>Đới Đường hỏi.</p><p>- Tông chủ, vừa nhận được tin tức, bốn ngày trước Thiên Sơn môn đã bị một cỗ thế lực thần bí tiêu diệt, toàn bộ Thiên Sơn môn hiện tại không còn ai sống sót.</p><p>- Thiên Sơn môn cũng bị diệt sao?</p><p>Trong đại điện, sắc mặt đám người có mặt lập tức kinh hãi, chúng trưởng lão hộ pháp nhìn vào Đới Đường.</p><p>- Tông chủ, không tốt. Vừa mới nhận được tin tức, ba ngày trước Thiên Nhất môn bị diệt. Chu trưởng lão bị người của Phi Linh môn đánh chết. Một trăm đệ tử tinh anh của Quỷ Vũ Tông ta cũng bị giết toàn bộ.</p><p>Lần này lại có một đệ tử Vũ Phách của Quỷ Vũ Tông kinh hoảng chạy tới đại điện.</p><p>Sắc mặt Đới Đường vô cùng ngưng trọng, ánh mắt hiện lên hàn ý hung hăng vỗ một chưởng vào ghế.</p><p>Phanh.</p><p>Cái ghế bành này lập tức hóa thành tro tàn. Sắc mặt Đới Đường bình tĩnh lại nói:</p><p>- Tra cho ta, tra xem rốt cuộc là ai diệt Thiên Sơn môn và Cửu Hoa Sơn. Phi Linh môn, lần này Quỷ Vũ Tông ta tuyệt đối không nhịn nữa.</p><p>Sưu Sưu.</p><p>Ngay khi Quỷ Vũ Tông đang hỗn loạn và nổi giận thì trong một mật thất phía sau hậu sơn Phi Linh môn, lúc này khí tức quanh người Lục Thiếu Du không ngừng được kéo lên. Không gian trong mật thất nhộn nhạo. Một cỗ quang mang từ trong cơ thể Lục Thiếu Du tuôn ra sau đó lượn lờ chung quanh thân thể Lục Thiếu Du. Cuối cùng theo hô hấp của hắn đều tiến vào cơ thể thông qua lỗ chân lông, cứ như vậy mà tuần hoàn.</p><p>Thời gian chậm rãi trôi qua, quang mang hoàng sắc trong cơ thể Lục Thiếu Du càng lúc càng đậm, trên da dẻ cũng xuất hiện quang mang nhè nhẹ rồi đột nhiên có một cỗ năng lượng vô hình trong hiên địa bắt đầu hội tụ vào trong mật thất, sau đó lập tức tiến vào trong cơ thể Lục Thiếu Du.</p><p>Lúc này sắc mặt mấy Linh giả có trong mật thất cũng đại biến. Đương nhiên bọn họ nhận ra được Lục Thiếu Du sau khi tu luyện mấy ngày lúc này đã bắt đầu đột phá.</p><p>Khí tức quanh người Lục Thiếu Du càng ngày càng mạnh, dưới sự tiến vào cuồn cuộn không ngừng của năng lượng vô hình trong thiên địa, cơ thể Lục Thiếu Du nhanh chóng phát sinh biến hóa. Mỗi một lần đột phá, cho dù là đột phá nho nhỏ Lục Thiếu Du cũng có thể cảm giác được trong cơ thể hắn có sự lột xác, gân cốt, lục phủ ngũ tạng, còn có huyết mạch, kinh mạch cũng được cường hóa khiến cho thân thể hắn ngày càng mạnh mẽ.</p><p>Mà cùng lúc đó, mỗi một lần đột phá, Lục Thiếu Du cũng có thể cảm giác vô cùng rõ ràng, đan điền của hắn dường như đang được mở rộng. Sau mỗi lần đột phá đều được mở rộng hơn, chân khí được dung nạp vào trong đó cũng sẽ tăng lên, chân khí càng nhiều tương đương với thực lực của Lục Thiếu Du lại tăng thêm mạnh mẽ.</p><p>Khí tức quanh người Lục Thiếu Du càng ngày càng mạnh, năng lượng vô hình trong thiên địa ngày càng ba động kịch liệt. Cuối cùng quanh người Lục Thiếu Du, đan điền thông qua vô số lỗ chân lông tham lam thôn phệ năng lượng trong thiên địa tiến vào cơ thể. Mà lúc này trong mật thất đã được bao phủ bởi một mảnh quang mang đậm đặc.</p><p>Cứ như vậy kéo dài nửa canh giờ, quang mang trong mật thất đều bị Lục Thiếu Du thôn phệ, tất cả đều khôi phục lại như lúc ban đầu, thân ảnh Lục Thiếu Du cũng xuất hiện trong mắt đám Linh giả.</p><p>Quanh thân Lục Thiếu Du hiện giờ tràn ra khí thế mạnh mẽ. Thế nhưng chỉ trong chốc lát cỗ khí thế mạnh mẽ này được thu vào trong cơ thể, không có một tia nào bị tiết ra ngoài.</p><p>Phù.</p><p>Lục Thiếu Du thở ra một ngụm trọc khí, đôi mắt chậm rãi mở ra, ánh mắt càng trở nên thâm thúy.</p><p>- Vũ Tướng lục trọng.</p><p>Cảm nhận chân khí bàng bạc trong cơ thể, khóe miệng Lục Thiếu Du không khỏi nở nụ cười. Hai tay duỗi ra, cảm nhận gân cốt, lục phủ ngũ tạng được cường hóa so với lần đột phá khi trước không ít, khóe miệng hắn không khỏi nhếch lên.</p><p>Đối với sự cường hãn của thân thể mình, Lục Thiếu Du vô cùng thỏa mãn, nếu như chỉ so sánh độ cường hãn của thân thể, thì thân thể của hắn có thể so với vũ kỹ phòng ngự cao cấp.</p><p>Trong thời gian mấy ngày ngắn ngủi lại đột phá lần thứ hai, tốc độ này khiến cho Lục Thiếu Du vô cùng hài lòng. Nếu như Vũ Tướng thiên phú tốt đến mấy không có thời gian một năm tuyệt đối không thể đột phá tiếp. Những vũ giả Vũ Tướng bình thường nếu như không có ba năm đến năm năm thì đừng mơ đột phá. Mà hắn chỉ cần mấy ngày là có thể đột phá, chuyện này quả thực khiến cho hắn vô cùng vui vẻ.</p><p>- Tiếp tục luyện hóa.</p><p>Lục Thiếu Du mở miệng cười. Chân khí được hắn thôn phệ vào trong cơ thể giống như dự đoán ban đầu của hắn. Đột phá tới Vũ Tướng lục trọng, thế nhưng chân khí thôn phệ vẫn còn dư khá nhiều. Tuy Chu Minh kia bị thương nặng thế nhưng chân khí trên người tuyệt đối khổng lồ, dù sao hắn cũng là cường giả Vũ Tướng cửu trọng.</p><p>Một lát sau, Lục Thiếu Du tiếp tục tiến vào trạng thái tu luyện, quanh thân lập tức được bao phủ bởi một vòng quang mang nhàn nhạt.</p><p>Trên Quỷ Vũ Tông, trong một thạch bích do nham thạch tạo thành, lúc này Đới Đường đang đứng trước một cánh cửa cao bằng đá, ánh mắt cung kính nhìn vào trong cửa đá rồi nói:</p><p>- Phụ thân, có thể quyết định được chưa?</p><p>- Thiên Nhất môn, Thiên Sơn môn, phân đà Cửu Hoa Sơn, ba chuyện này thoạt nhìn phức tạp thế nhưng nghĩ kỹ lại chỉ sợ không đơn giản chút nào, xem ra có người đã sớm sắp xếp những chuyện này.</p><p>Trong cửa đá vang lên một thanh âm già nua.</p><p>- Phụ thân, ý của người là phía sau còn có người cố ý nhằm vào Quỷ Vũ Tông chúng ta?</p><p>Đới Đường hỏi.</p><p>- Đồng thời diệt Cửu Hoa Sơn, Thiên Nhất môn, Thiên Sơn môn, ngay cả Chu Minh cũng bị đánh chết đây không phải chuyện mà thế lực bình thường có thể làm được. Theo như lời con nói Lục Thiếu Du của Phi Linh môn kia có yêu thú lục giai, có thật không?</p><p>Trong cánh cửa đá, thanh âm già nua kia tiếp tục vang lên.</p><p>- Theo tin tức chúng ta nhận được, là yêu thú Nghịch Lân Yêu Bằng lục giai sơ kỳ.</p><p>Đới Đường nói.</p><p>- Nghịch Lân Yêu Bằng?</p><p>Thanh âm trong cửa đá dường như có chút kinh ngạc, lập tức nói:</p><p>- Quỷ Vũ Tông ở gần sơn mạch Vụ Đô, cách xa Cổ Vực, Tam tông Tứ môn trên đại lục Linh Vũ luôn ngấp nghé Cổ Vực, chẳng lẽ là người của Vạn Thú Tông sao?</p><p>- Phụ thân, người hoài nghi Phi Linh môn có liên quan tới Vạn Thú Tông sao?</p><p>Vẻ mặt Đới Đường ngưng trọng hỏi.</p><p>- Chỉ là suy đoán mà thôi, có thể có nhiều yêu thú như vậy chỉ có Vạn Thú Tông mới có năng lực kia, cũng không loại trừ mấy thế lực vẫn luôn muốn đối phó với Quỷ Vũ Tông ta. Nói chung, chuyện này không hề đơn giản.</p><p>Thanh âm từ trong cánh cửa đá lại vang lên.</p><p>- Phụ thân, vậy hiện tại chúng ta nên làm thế nào? Nếu như lần này chúng ta không có động tĩnh chỉ sợ mọi người lại tưởng rằng Quỷ Vũ Tông dễ bắt nạt, cũng có không ít người chê cười Quỷ Vũ Tông chúng ta.</p><p>Đới Đường nói.</p><p>- Mặc kệ thế nào, lần này Quỷ Vũ Tông tự nhiên phải có động tĩnh. Những năm gần đây chúng ta vẫn chưa tra ra cường giả Linh Suất trong Phi Linh môn là ai.</p><p>Thanh âm trong cửa đá dường như có chút than thở.</p>", "images": {}, "success": true}