{"id": 719, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-720", "title": "Chương 720: Vũ TướNg BáT TrọNg (1)", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 720: Vũ TướNg BáT TrọNg (1)</h1><p>̃ Tướng bát trọng. (1)</p><p>Đêm tới, màn đên bao phủ trên trời cao. Trong phòng Lục Thiếu Du, thân thể nho nhỏ của Tiểu Long đang xoay quanh tay Bạch Linh, có vẻ vô cùng thân thiết.</p><p>- Bạch Linh, thời gian biến ảo của nàng dường như đã dài hơn không ít.</p><p>Trong phòng, Lục Thiếu Du nói. Từ lúc chạng vạng tối cho tới bây giờ đã trải qua hai canh giờ, Bạch Linh vẫn ở trong trạng thái hình người.</p><p>- Thực lực của ta hiện tại hẳn đã tới lục giai đỉnh phong, lại thêm tâm cảnh hẳn có thể bảo trì trạng thái này chừng sáu bảy canh giờ.</p><p>Bạch Linh cười nói.</p><p>Lục Thiếu Du mỉm cười, lục giai đỉnh phong, thực lực lần thứ hai lại tăng trưởng.</p><p>- Thực lực của nàng, hiện tại đối phó với Vũ Suất cửu trọng được không?</p><p>Lục Thiếu Du hỏi.</p><p>- Không thành vấn đề. Đánh chết có chút khó khăn. Thế nhưng cũng không phải không làm được.</p><p>Bạch Linh nói.</p><p>- Vậy là tốt rồi.</p><p>Lục Thiếu Du cười thỏa mãn, sự lo lắng mấy ngày trước hiện tại hắn cũng có thể yên lòng.</p><p>Một lát sau, Lục Thiếu Du đưa mắt nhìn về phía xa, khóe miệng hiện lên nụ cười quỷ dị rồi khoanh chân ngồi xuống. Lục Thiếu Du hồi tưởng tới sự kiện ban sáng. Sau khi hắn tiến vào cảnh giới huyền ảo kia không ngờ lại tu luyện thành công Tam Thiên Lưu Vân Thủ mà hắn tu luyện mấy tháng cũng không thành công.</p><p>Trong cảnh giới huyền ảo này, Lục Thiếu Du hồi tưởng lại, dường như bản thân hắn đã lĩnh ngộ thứ gì đó, thế nhưng quá mông lung, căn bản không thể nắm lấy. Hình như là bản thân hắn đột nhiên tiếp cận được với phong thuộc tính, loại ý cảnh này không thể dùng từ ngũ để hình dung, không thể nói thành lời.</p><p>Nhớ lại cảnh giới huyền ảo này, Lục Thiếu Du cũng phỏng đoán, Tam Thiên Lưu Vân Thủ có thể miễn cưỡng coi như tu luyện thành công, tìm được loại cảm giác này, có lẽ hắn cũng sắp tu luyện thành công được Liệt Không Cửu Kích và Liệt Viêm Quyền. Đặc biệt là Liệt Thiên Cửu Kích, nếu như tu luyện thành công, lại phối hợp với Huyết Lục, Lục Thiếu Du vô cùng chờ mong, có lẽ tới lúc đó hắn lại có thêm một con bài chưa lật lớn.</p><p>Hiện tại Chu Tước Quyết và Huyền Vũ Quyết từ lâu Lục Thiếu Du đã tu luyện thành công, thế nhưng từ sau khi tu luyện thành công Huyền Vũ quyết Lục Thiếu Du cũng chưa từng thi triển ra. Đoạn thời gian gần đây hắn cũng không gặp phải đối thủ nào quá mạnh mẽ.</p><p>Sau khi suy nghĩ một lát, Lục Thiếu Du lập tức tiến vào trong trạng thái tu luyện, quanh thân lại được bao phủ bởi một vòng quang mang.</p><p>Ngoài Phi Linh môn, thời gian hai ngày một đêm trôi qua, hai nghìn đệ tử Quỷ Vũ Tông càng ngày càng lo lắng. Tới Phi Linh môn, tiến vào cũng không được mà lùi lại cũng không xong, cả đám không biết nên làm gì.</p><p>- Bây giờ chúng ta phải làm gì? Phó tông chủ không biết vì sao mà chưa trở lại.</p><p>- Có phải là Phó tông chủ xảy ra chuyện gì rồi không?</p><p>- Nếu như Phó tông chủ xảy ra chuyện gì có lẽ Phi Linh môn đã sớm ra tay. Thế nhưng hai ngày nay Phi Linh môn vẫn không hề có động tác, điều này quá kỳ quái.</p><p>- Vậy Phó tông chủ làm sao còn chưa về? Hiện tại chúng ta nên làm thế nào.</p><p>Trên lưng yêu thú phi hành, đám trưởng lão và hộ pháp của Quỷ Vũ Tông lúc này đã đáp xuống mặt đất. Ánh mắt chăm chú nhìn vào Phi Linh môn, bọn họ cũng không biết phải làm gì cho phải.</p><p>- A...</p><p>Trong một gian thạch thất, tiếng kêu thảm thiết không ngừng truyền ra, thanh âm vô cùng thê thảm.</p><p>Mà người ở trong thạch thất chính là Đới Cương Tử, lúc này toàn thân Đới Cương Tử bị cấm chế, hai tay bị buộc lại treo lên cao. Bả vai bị hai cái móc sắt móc vào, toàn thân đều là máu tươi.</p><p>Trên người Đới Cương Tử hiện tại trần truồng, trên người cũng bị một loại kiến màu đỏ bám vào, những con kiến màu đỏ này bám đầy người hắn, lại thêm máu tươi của bản thân chảy ròng nhìn qua vô cùng buồn nôn.</p><p>- A...</p><p>Đới Cương Tử kêu thảm liên tục, sắc mặt trắng bệch, ngay cả trong mắt, trong tai, trong mũi, miệng cũng có loại kiến đỏ như máu này đang nhúc nhích.</p><p>- Âu Dương Lãnh Tật, ngươi sao phải làm vậy với ta? Giết ta đi.</p><p>Đới Cương Tử quát lên. Đám kiến đỏ như máu trên người hắn không ngờ lại có thể xuyên qua thân thể Vũ Suất của hắn tiến vào xương cốt, cái loại đau đớn thôn phệ máu huyết và cốt tủy này không phải kẻ nào cũng chịu được.</p><p>- Đới Cương Tử, ta cũng không muốn làm khó dễ ngươi. Trực tiếp giết ngươi ta cũng đỡ phiền phức, ta cũng vô cùng đồng tình với ngươi. Thế nhưng muốn trách thì cũng chỉ có thể trách chính ngươi mà thôi.</p><p>Âu Dương Lãnh Tật lạnh lùng nói. Tiếng kêu thảm thiết của Đới Cương Tử không khiến Âu Dương Lãnh Tật có chút ba động nào.</p><p>- Âu Dương Lãnh Tật, ngươi có ý gì? Rốt cuộc là ai muốn làm vậy với ta.</p><p>Đới Cương Tử rên lên một tiếng rồi hỏi.</p><p>- Chưởng môn đã nói qua không cho ta nói tới chuyện này, xin lỗi ta không thể trả lời.</p><p>Âu Dương Lãnh Tật nói.</p><p>- Âu Dương Lãnh Tật, dù sao ngươi cũng là hán tử, trước khi ta chết ta muốn biết rốt cuộc là kẻ nào muốn đối phó ta như vậy.</p><p>Đới Cương Tử nói, máu từ trong miệng không ngừng chảy ra.</p><p>- Đới Cương Tử, thứ duy nhất ta có thể làm giúp ngươi chính là giúp ngươi chết nhanh một chút, giảm bớt sự thống khổ của ngươi. Ngươi phải biết rằng ta thu được mệnh lệnh phải dằn vặt ngươi bảy ngày, cuối cùng mới giết ngươi.</p><p>Âu Dương Lãnh Tật nói.</p><p>- Âu Dương Lãnh Tật, ta van ngươi, để ta chết cũng là một con quỷ minh bạch, rốt cuộc là ai muốn dằn vặn ta như vậy. Là ai có thâm thù oán hận với ta đến thế.</p><p>Đới Cương Tử nói.</p><p>- Lẽ nào ngươi thực sự không biết sao? Vì sao lần trước Quỷ Vũ Tông tới Phi Linh môn ta cũng không động thủ với Phi Linh môn. Ngược lại khi ngươi tới Phi Linh môn lại xảy ra chuyện này? Chuyện đơn giản thế mà ngươi cũng không biết, ngươi thực sự đáng thương, khó trách ngươi không trèo lên được chức vị tông chủ.</p><p>Âu Dương Lãnh Tật cười lạnh một tiếng rồi nói.</p><p>- Ý ngươi nói là Đới Đường? Là hắn muốn dằn vặt ta? Nhất định là hắn. Hắn sợ chức vị tông chủ tiếp theo rơi vào tay ta, là hắn đối phó với ta.</p><p>Đới Cương Tử lập tức lớn tiếng nói.</p><p>- Ngươi cũng không quá ngốc. Thế nhưng ta chưa từng nói gì nha.</p><p>Âu Dương Lãnh Tật cười lạnh một tiếng.</p><p>- Âu Dương đường chủ, có người tới, mời người ra ngoài gặp mặt.</p><p>Lúc này, bên ngoài thạch thất có một thân ảnh xinh đẹp đang chờ, chính là Quỷ Ảnh La Sát Diệp Phi.</p><p>- Diệp đường chủ, ai tới vậy?</p><p>Âu Dương Lãnh Tật nói xong rồi lập tức đi ra khỏi thạch thất.</p><p>- Người Quỷ Vũ Tông tới, tới hỏi Đới Cương Tử sống hay chết. Hắn muốn chúng ta dằn vặn nhiều một chút sau đó rồi giết hắn.</p><p>Ngoài thạch thất, thanh âm mơ hồ của Diệp Phi truyền tới.</p><p>- Đới Đường, mặc dù ta và ngươi cùng cha khác mẹ, thế nhưng không nghĩ tới ngươi lại dám làm vậy với ta.</p><p>Đới Cương Tử lạnh lùng nói, hận ý trong mắt hắn ra.</p><p>- Trời không diệt ta, trời không diệt ta. Nhất định ta phải sống, không thể cứ thế mà chết đi được.</p><p>Lúc này, Đới Cương Tử đột nhiên vui vẻ. Hắn cảm giác được trong cơ thể mình, mấy đạo cấm chế kia dường như đã có một đạo cấm chế được buông lỏng. Cấm chế biến mất là hắn có thể khôi phục thực lực, đến lúc đó hắn có thể chạy khỏi nơi đáng sợ này.</p>", "images": {}, "success": true}