{"id": 710, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-711", "title": "Chương 711: ĐộT Phá Linh TướNg Tam TrọNg (1)", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 711: ĐộT Phá Linh TướNg Tam TrọNg (1)</h1><p>̣t phá Linh Tướng tam trọng. (1)</p><p>- Vậy ý của phụ thân là?</p><p>- Con và đệ đệ con thương lượng đi. Sau đó một người trong các con tự mình đi một chuyến, thứ nhất nói rõ lập trường của Quỷ Vũ Tông ta, thứ hai thử một chút Vũ Suất trong Phi Linh môn kia rốt cuộc là ai.</p><p>Hậu sơn Phi Linh môn, sau khi tiếp tục luyện hóa chân khí dư thừa trong cơ thể đã là ngày thứ hai thì Lục Thiếu Du mới tỉnh lại.</p><p>Phù.</p><p>Thở ra một ngụm trọc khí, tinh quang trong mắt Lục Thiếu Du chợt lóe, hắn khẽ duỗi người, xương cốt trong cơ thể vang lên tiếng kêu nhỏ, cảm giác thoải mái tức thì truyền ra khắp cơ thể.</p><p>Cảm nhận chân khí trong cơ thể mình, Lục Thiếu Du phỏng đoán nếu như lúc này có thể thôn phệ một Vũ Tướng lục trọng là hắn có thể đột phá tới Vũ Tướng lục trọng trung kỳ. Thế nhưng gần đây tu vi chân khí đột phá quá nhanh, lúc này Lục Thiếu Du cũng không dám thôn phệ để đột phá nữa.</p><p>Lục Thiếu Du đứng dậy, ánh mắt nhìn về phía năm Linh giả kia. Nếu như thôn phệ hết năm người này Lục Thiếu Du phỏng đoán bản thân hắn có lẽ sẽ đột phá tới Linh Tướng tam trọng, tức thì hắn khẽ mỉm cười, ánh mắt lạnh nhạt dừng lại trên người Linh Tướng nhị trọng kia.</p><p>Vẻ mặt Linh Tướng nhị trọng kia kinh hãi, dường như hắn biết được Lục Thiếu Du muốn gì, thế nhưng toàn thân hiện tại bị cấm chế cho nên không nói ra lời.</p><p>- Linh Tướng nhị trọng, không tồi.</p><p>Lục Thiếu Du lạnh nhạt cười, một cỗ hấp lực từ lòng bàn tay tuôn ra, lập tức tên Linh Tướng nhị trọng ở giữa năm người bay vào trong tay hắn.</p><p>Nửa canh giờ sau, năm cỗ thây khô dưới bàn tay của Lục Thiếu Du đã hóa thành tro tàn.</p><p>- Tiếp tục luyện hóa.</p><p>Lục Thiếu Du cũng không rời khỏi mật thất. Sau khi móc ra Linh Ngọc sàng Lục Thiếu Du lập tức luyện hóa linh lực. Lúc luyện hóa linh lực Lục Thiếu Du vẫn có thói quen móc ra Linh Ngọc Sàng. Dù sao Linh Ngọc sàng đối với linh lực và linh hồn lực có tác dụng tăng phúc không ít, tuyệt đối là một kiện bảo vật.</p><p>Một lát sau, một đạo thủ ấn được kết, thân thể Lục Thiếu Du được bao phủ trong một vòng quang tráo vô hình.</p><p>Trong Quỷ Vũ Tông, ngày hôm nay có hai nghìn thiết kỵ hùng hổ chạy ra, một đường rong ruổi tạo thành một đám bụi mù phía sau. trong bầu trời có một đầu yêu thú phi hành khổng lồ bay về phía trước. Trên lưng nó có hơn hai mươi thân ảnh, người đứng đầu chính là Đới Cương Tử.</p><p>Phía sau Đới Cương Tử có sáu bảy Vũ Tướng, trong đó Vũ Tướng thất trọng có một người, Vũ Tướng bát trọng có một người, còn có mười mấy hộ pháp đều là Vũ Phách bát trọng.</p><p>Thế nhưng sắc mặt Đới Cương Tử lúc này vô cùng xấu xí, trong mắt hiện lên vẻ lạnh lẽo, mang theo chút hận ý.</p><p>- Phó tông chủ, cho dù không ngừng nghỉ thì hai nghìn đệ tử Quỷ Vũ Tông ta có lẽ cũng mất bảy ngày mới có thể tới Phi Linh môn.</p><p>Trên lưng yêu thú phi hành, một trưởng lão Quỷ Vũ Tông nói với Đới Cương Tử.</p><p>- Mặc kệ mấy ngày, quản làm gì. Đới Đường kia không ngờ lại đẩy việc này lên đầu ta, hừ!</p><p>Đới Cương Tử oán hận nói.</p><p>- Phó tông chủ, nếu như chuyến này có thể thành công tiêu diệt Phi Linh môn mà nói cũng là một cơ hội đối với chúng ta, lần tuyển cử tông chủ tiếp theo có lẽ người lên nắm quyền chính là phó tông chủ.</p><p>Một trưởng lão Vũ Tướng nói.</p><p>- Các ngươi cho rằng dễ như vậy sao? Nghe nói bên trong Phi Linh môn có Vũ Suất, Đới Đường kia nhất định không dám tùy tiện xuất thủ cho nên mới dùng chức vị tông chủ kia đẩy sang người ta. Sẽ có một ngày chức vị tông chủ là của ta.</p><p>Đới Cương Tử oán hận nói.</p><p>- Phó tông chủ, sau khi diệt Phi Linh môn, lão tông chủ nhất định sẽ giao chức vị cho phó tông chủ.</p><p>Vũ Tướng bát trọng kia nói.</p><p>- Phi Linh môn, ta thực muốn nhìn xem một Phi Linh môn nho nhỏ rốt cuộc có cường giả như thế nào tọa trấn.</p><p>Đới Cương Tử cười lạnh nói, hai tay nắm chặt, chân khí từ trong cơ thể tiết ra ngoài khiến cho không gian gợn sóng.</p><p>Trong mật thất, quanh thân thể Lục Thiếu Du được bao phủ bởi một vòng quang tráo vô hình, khí tức trên người chậm rãi được đề thăng. Lúc này hồn đan trong đầu Lục Thiếu Du không ngừng xoay tròn, cùng với nó là thanh tiểu đao màu vàng quỷ dị kia. Trên thân đao lóe lên quang mang, từng tia linh hồn lực nhỏ liên tục tiến vào trong tiểu đao. Thanh tiểu đao màu vàng này giống như một cái động không đáy liên tục hấp thu linh hồn lực trong hồn đan.</p><p>Thôn phệ một Linh Tướng, hai Linh Phách, hai Linh Sư, tốc độ luyện hóa linh lực của Lục Thiếu Du vô cùng nhanh chóng, đồng thời tốc độ tăng trưởng tu vi cũng cực nhanh.</p><p>Cũng không biết từ bao giờ, khí tức tràn ngập cơ thể Lục Thiếu Du. Toàn bộ mật thất lúc này được bao phủ trong một tầng quang tráo trong suốt.</p><p>Lúc này linh hồn lực trong đầu Lục Thiếu Du đã no đủ, hồn đan nhanh chóng chuyển động, quang tráo vô hình quanh người cũng trở nên chói mắt, một cỗ khí tức thiên địa vô hình đột nhiên hội tụ tới, bắt đầu tiến vào trong thân thể Lục Thiếu Du.</p><p>Phanh.</p><p>Trong đầu Lục Thiếu Du vang lên một tiếng trầm muộn. Một cỗ năng lượng ba động truyền ra. Không gian trong đầu Lục Thiếu Du, linh lực đột nhiên áp xúc lại, không gian trong đầu lúc này đột nhiên bành trướng gấp đôi.</p><p>Phù.</p><p>Lúc này khí tức linh lực quanh người Lục Thiếu Du trong nháy mắt biến mất. Mơ hồ trong mật thất này còn có một cỗ năng lượng thiên địa tiến vào trong cơ thể Lục Thiếu Du. Trên Linh Ngọc sàng lúc này cũng có một cỗ quang mang nhàn nhạt đang mạnh mẽ tiến vào trong cơ thể hắn.</p><p>Giờ phút này, Lục Thiếu Du cũng đạt được chỗ tốt vô cùng lớn. Linh hồn lực trong nháy mắt này được tẩm bổ không ít, đồng thời tiểu đao màu vàng kia cũng đã thôn phệ không ít linh hồn lực. Mỗi một lần đột phá, chỗ tốt cũng cực kỳ kinh người.</p><p>Một lát sau khí tức trên người Lục Thiếu Du mới bình ổn trở lại. Mà lúc này khí tức trên người Lục Thiếu Du đã là Linh Tướng tam trọng.</p><p>Linh lực đột phá, từ trước tới nay đối với Lục Thiếu Du mà nói thì việc này còn khó hơn đột phá chân khí. Dù sao vũ giả tùy ý có thể gặp được. Thế nhưng linh giả lại không có nhiều như vậy. Huống chi hiện tại Lục Thiếu Du biết mình có thể tùy tiện thôn phệ Linh Tướng. Linh Phách và Linh Sư cho dù có đầy cho hắn thôn phệ cũng không có tác dụng quá lớn.</p><p>Cảm nhận cỗ linh lực trong đầu, Lục Thiếu Du mở miệng cười, đột phá tới Linh Tướng tam trọng, không biết hắn có thể thi triển ra kỹ thứ ba trong Đao Hồn Kỹ hay không. Kỹ thứ hai Đao Hồn Qunag Nhận so với Đao Hồn Trảm đầu tiên thì mạnh hơn nhiều. Kỹ thứ ba Đao Hồn Không Nguyên Diệt có lẽ uy lực vô cùng kinh khủng.</p><p>Trong mấy ngày đột phá tới Vũ Tướng lục trọng, Linh Tướng tam trọng, Lục Thiếu Du vô cùng thỏa mãn. Vũ Tướng lục trọng, cho dù hiện tại hắn có gặp phải Vũ Suất nhất trọng cũng có thực lực liều mạng.</p><p>Sau khi thu thập một phen, khẽ vặn người một cái, Lục Thiếu Du rời khỏi mật thất ở hậu sơn. Một đường đi về đình viện của mình. Bế quan luyện hóa cũng đã được sáu ngày rồi.</p><p>- Lão đại.</p><p>Trong đình viện, Lục Tâm Đồng và Tiểu Long đang chơi đùa, nhìn thấy Lục Thiếu Du đi tới đình viện, Tiểu Long lập tức nhảy lên vai Lục Thiếu Du.</p>", "images": {}, "success": true}