{"id": 713, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-714", "title": "Chương 714: ĐịNh Ra Kế SáCh (1)", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 714: ĐịNh Ra Kế SáCh (1)</h1><p>̣nh ra kế sách. (1)</p><p>- Đợi một chút là biết, ngươi sốt ruột làm gì?</p><p>Đông Vô Mệnh trừng mắt nhìn Lộc Sơn lão nhân.</p><p>Trong đại điện Ám đường, lúc này đã sớm có người nồi đó, ngay cả phó đường chủ Hình đường, Tương Viễn Quan cũng đã có mặt trong đại điện.</p><p>- Hừ, Quỷ Vũ Tông này quả thực là muốn chết, Phi Linh môn hiện tại há là thứ mà Quỷ Vũ Tông có thể trêu chọc, ta nghĩ không bằng trực tiếp diệt nó.</p><p>Hoàng Phủ Kỳ Tùng lên tiếng, chuyện người Quỷ Vũ Tông mọi người đã biết được cho nên lúc này mọi người đang không ngừng nghị luận.</p><p>- Hoàng Phủ đường chủ, nếu như muốn tiêu diệt Quỷ Vũ Tông chỉ sợ tông chủ đã sớm đi diệt rồi, chuyện này có lẽ chưởng môn đã sớm có sắp xếp, bằng không cũng sẽ không đi trêu chọc Quỷ Vũ Tông.</p><p>Quỷ Ảnh La Sát Diệp Phi nói.</p><p>- Quỷ Vũ Tông không khó đối phó, tốt nhất chúng ta chờ xem chưởng môn an bài như thế nào.</p><p>Khang Tử Vân nói.</p><p>- Phi Linh môn chúng ta hiện tại còn không thích hợp đối đầu với Quỷ Vũ Tông, chỉ sợ chuyện này đối với việc phát triển lâu dài của Phi Linh tông chúng ta không tốt.</p><p>Đôi mắt xinh đẹp của Diệp Mỹ trầm xuống.</p><p>- Chư vị, xem ra các ngươi đều có nhận thức mới về tông chủ rồi.</p><p>Âu Dương Lãnh Tật hiếm khi lên lên tiếng, ánh mắt mang theo sự châm chọc.</p><p>- Cái này...</p><p>Mọi người tức thì nhìn nhau, nhất thời không biết nói gì.</p><p>- Âu Dương đường chủ, ngươi nói không sai. Tuy rằng chưởng môn tuổi tác không lớn thế nhưng lại không đơn giản chút nào. Thu phục đám yêu thú trong sơn mạch Vụ Đô, lại khống chế toàn bộ dược liệu bên trong. Nói về gan dạ sáng suốt thì trực tiếp đánh chết Tỉnh Văn Khôn, quét ngang Thiên Nhất môn, còn có người nói chưởng môn tự mình đánh chết Chu Minh Vũ Tướng cửu trọng của Quỷ Vũ Tông, có dũng có mưu, hành sự quyết đoán, có công có thưởng, không bạc đãi một ai. Trước đây Thiết Quyền Hoàng Phủ Kỳ Tùng ta có chút không phục, thế nhưng hiện tại tuyệt đối phục.</p><p>Hoàng Phủ Kỳ Tùng nhíu mày rồi nói.</p><p>- Ha ha.</p><p>Khiến cho Thiết Quyền Hoàng Phủ Kỳ Tùng phục là chuyện không hề dễ dàng. Ngoài đại điện, bốn đạo thân ảnh lắc mình xuất hiện, chính là đám người Lục Thiếu Du, Thôi Hồn Độc Suất Đông Vô Mệnh, Thanh Hỏa lão quỷ, Lộc Sơn lão nhân.</p><p>- Tham kiến chưởng môn.</p><p>Trong đại điện, mọi người lập tức hành lễ, ánh mắt mọi người cũng nhìn vào trên người Thanh Hỏa lão quỷ, Lộc Sơn lão nhân, vô cùng nghi hoặc.</p><p>Hai người Hoàng Phủ Kỳ Tùng và Lý Trì Chính vô cùng kinh ngạc. Bởi vì trước mặt hai người bọn họ chính là Lộc Sơn lão nhân và Thanh Hỏa lão quỷ khi trước muốn đoạt vũ kỹ Huyền cấp từ tay bọn họ.</p><p>Mà hai người Lộc Sơn lão nhân và Thanh Hỏa lão quỷ cũng vô cùng kinh ngạc. Lúc tới Ám đường nhìn thấy tỷ muội Quỷ Ảnh La Sát cũng đã rất kinh ngạc, khi đi vào đại điện, nhìn thấy một đám cường giả Vũ Suất thì sắc mặt bọn họ rất khó coi.</p><p>- Đấu giá hội của Linh Phi tông, các ngươi, các ngươi và Phi Linh môn....</p><p>Lộc Sơn lão nhân, Thanh Hỏa lão quỷ tức thì líu lưỡi. Nhìn vào hai tỷ muội Quỷ Ảnh La Sát Diệp Phi, còn có Thiết Quyền Hoàng Phủ Kỳ Tùng, Lý Trì Chính, khi nhìn thấy mọi người đều có mặt, hai người lập tức hiểu ra, đám người trên đấu giá hội của Linh Phi tông không ngờ lại là người của Phi Linh môn.</p><p>- Chư vị đường chủ, ta giới thiệu với các vị một chút, đây là hai vị cung phụng của Phi Linh môn ta, đó chính là Thanh Hỏa lão quỷ và Lộc Sơn lão nhân. Sau này thực lực của Phi Linh môn ta sẽ càng thêm lớn mạnh.</p><p>Lục Thiếu Du quay đầu lại nhìn Thanh Hỏa lão quỷ và Lộc Sơn lão nhân đang nghi hoặc rồi nói với mọi người.</p><p>- Hóa ra bọn họ chính là Lộc Sơn lão nhân và Thanh Hỏa lão quỷ.</p><p>Đám người Âu Dương Lãnh Tật và Quỷ Ảnh La Sát Diệp Phi cảm thấy rất kinh ngạc.</p><p>Trong Cổ Vực này, Thanh Hỏa lão quỷ cùng với Lộc Sơn lão nhân tuyệt đối là hung nhân, bây giờ lại nghe thấy Lục Thiếu Du nói hai hung nhân này gia nhập Phi Linh môn, điều này khiến cho mọi người cảm thấy vô cùng ngạc nhiên.</p><p>- Tham kiến Lộc Sơn cung phụng, Thanh Hỏa cung phụng.</p><p>Đám người Quỷ Ảnh La Sát Diệp Phi cùng nhau hành lễ. Cung phụng của Phi Linh môn, địa vị so với bọn họ còn cao hơn.</p><p>- Miễn lễ.</p><p>Hai người Lộc Sơn lão nhân và Thanh Hỏa lão quỷ nói với mọi người, sau đó lập tức nhìn về phía Lục Thiếu Du, dường như vô cùng nghi hoặc.</p><p>- Hai vị cung phụng, Linh Phi tông cũng chính là Phi Linh môn, lần đấu giá hội kia tất cả là do Phi Linh môn âm thầm tiến hành mà thôi.</p><p>Lục Thiếu Du biết hai người nghi hoặc điều gì, hắn liền mỉm cười nói.</p><p>- Ý ngươi là bọn họ đều là người của Phi Linh môn.</p><p>Thanh Hỏa lão quỷ nhìn vào đám người Quỷ Ảnh La Sát Diệp Phi, Thiết Quyền Hoàng Phủ Kỳ Tùng, Phi đao Âu Dương Lãnh Tật hỏi.</p><p>- Không sai. Phi Linh môn có Ám đường, Ngoại đường, Linh đường, Hình đường, Kim đường, Vũ đường. Đây đều là các đường chủ, cũng là thực lực chân chính của Phi Linh môn ta.</p><p>Lục Thiếu Du nói xong nhanh chóng giới thiệu mọi người với Lộc Sơn lão nhân và Thanh Hỏa lão quỷ.</p><p>- Được rồi, nói như vậy, một ức sáu ngàn vạn kim tệ ta đấu giá cũng là Phi Linh môn thu sao?</p><p>Lộc Sơn lão nhân dường như nhớ tới cái gì, lập tức hỏi Lục Thiếu Du.</p><p>- Không sai, một ức sáu ngàn vạn kim tệ Dưỡng Thần Hóa Vương Đan Lộc Sơn cung phụng mua trên thực tế cũng chảy vào trong túi Phi Linh môn.</p><p>Lục Thiếu Du cười nói.</p><p>- Phi Linh môn, Linh Phi tông, không biết bao nhiêu người bị lừa a.</p><p>Lộc Sơn lão nhân thở dài nói.</p><p>Hai người Lộc Sơn lão nhân và Thanh Hỏa lão quỷ đã có sự lý giải mới về Phi Linh môn. Hai người chưa từng nghĩ tới, thực lực của Phi Linh môn lại ẩn dấu sâu tới mức này, còn có nhiều Vũ Suất như vậy trong môn.</p><p>Mọi người lập tức ngồi vào chỗ của mình, vẻ mặt nghi hoặc biến mất, Quỷ Ảnh La Sát Diệp Phi nói với Lục Thiếu Du:</p><p>- Chưởng môn, từ tin tức của Ám đường chúng ta, trong vòng hai ngày nữa Quỷ Vũ Tông sẽ tới Phi Linh môn, chúng ta phải làm như thế nào?</p><p>- Ý kiến của chư vị thế nào.</p><p>Lục Thiếu Du nhìn mọi người trong đại điện rồi hỏi.</p><p>- Chưởng môn, sợ gì Quỷ Vũ Tông. Chúng ta trực tiếp diệt Quỷ Vũ Tông là được. Bằng vào thực lực của chúng ta cũng không sợ một Quỷ Vũ Tông nho nhỏ.</p><p>Hoàng Phủ Kỳ Tùng nói.</p><p>- Đối phó với Quỷ Vũ Tông không có gì là khó khăn, thế nhựng khó bảo đảm được khi thực hiện việc này đối với Phi Linh môn ta không có thương tổn quá lớn.</p><p>Âu Dương Lãnh Tật nói.</p><p>- Hiện tại dường như cũng không phải thời điểm thích hợp để đối phó với Quỷ Vũ Tông.</p><p>Quỷ Ảnh La Sát Diệp Phi nói.</p><p>Loại chuyện này, Lục Tiểu Bạch và Lưu Nhất Thủ không thể xen vào cho nên không nói gì.</p><p>Lục Thiếu Du nhìn mọi người, sau đó ánh mắt dừng lại trên người Quỷ Ảnh La Sát Diệp Phi nói:</p><p>- Diệp đường chủ, nói ý kiến của ngươi một chút.</p><p>Diệp Phi sửng sốt, dường như nàng không ngờ tới Lục Thiếu Du sẽ hỏi nàng như vậy. Diệp Phi lập tức mỉm cười, ánh mắt dường như vô ý nhìn vào Lục Thiếu Du, trên khuôn mặt xinh đẹp kia càng hiện lên vẻ quyến rũ vô hạn, nói:</p>", "images": {}, "success": true}