{"id": 727, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-728", "title": "Chương 728: ChiếN Quỷ Vũ Tông (1)", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 728: ChiếN Quỷ Vũ Tông (1)</h1><p>́n Quỷ Vũ Tông. (1)</p><p>- Đại trận địa sát này bảo vệ toàn bộ ngọn núi, trận pháp đã bị phá hơn phân nửa. Thế nhưng cường giả trên Quỷ Vũ Tông có lẽ hiện tại đã biết có chuyện xảy ra, phỏng chừng bọn chúng sẽ lập tức tới đây.</p><p>Đới Cương Tử nói.</p><p>- Đông lão, trước tiên người tới hậu sơn đi, đằng này giao cho tiểu tử là được.</p><p>Lục Thiếu Du nghiêng người nói với Thôi Hồn Độc Suất Đông Vô Mệnh.</p><p>- Cẩn thận một chút, ta đi tới hậu sơn trước.</p><p>Đông Vô Mệnh nói xong, thân ảnh khẽ nhảy lên, trong nháy mắt biến mất.</p><p>Cảm nhận khí tức quanh người Thôi Hồn Độc Suất Đông Vô Mệnh, sắc mặt Đới Cương Tử có chút biến hóa, sự ba động của khí tức kia cũng khiến cho hắn không khó nhìn ra thực lực của Đông Vô Mệnh, tuyệt đối rất mạnh mẽ, thế nhưng lúc này hắn cũng không biết người kia là ai mà thôi.</p><p>Sưu.</p><p>Cùng lúc đó, trong ống tay áo Lục Thiếu Du, một đạo bạch quang lóe lên rồi lập tức biến mất.</p><p>Ô....</p><p>Lúc này, một thanh âm sắc bén vang vọng trong không trung, quanh quẩn ở trên ngọn núi khổng lồ.</p><p>- Lục chưởng môn, chúng ta đi thôi.</p><p>Đới Cương Tử nhìn về phía trước, ánh mắt trầm xuống nói.</p><p>- Đi thôi.</p><p>Lục Thiếu Du nói, tay áo run lên, lập tức đi về phía trước. Đi qua mấy hành lang, lúc này một cái sân rộng hiện lên trước mặt hắn.</p><p>Trước sân rộng lúc này có hơn một nghìn đệ tử Quỷ Vũ Tông đang chạy tới sân rộng, trong đại điện có hơn mười đạo thân ảnh bước ra đại điện.</p><p>- Tham kiến phó tông chủ, tham kiến chư vị trưởng lão.</p><p>Lúc đoàn người Đới Cương Tử đi tới sân rộng có không ít đệ tử Quỷ Vũ Tông vội vã hành lễ.</p><p>- Nhanh đi kiểm tra, bên ngoài xảy ra chuyện gì.</p><p>Trong đại điện, thanh âm của Đới Đường truyền ra, có vẻ vô cùng kinh hãi.</p><p>- Phó tông chủ đã trở về.</p><p>- Tham kiến Phó tông chủ, tham kiến chư vị trưởng lão.</p><p>Đám người Đới Cương Tử lập tức đi qua sân rộng, nhìn thấy Lục Thiếu Du vào Lộc Sơn lão nhân, Thanh Hỏa lão quái đeo áo choàng phía sau, mọi người vô cùng nghi hoặc.</p><p>- Các đệ tử nghe đây, bên ngoài không xảy ra chuyện gì, tất cả lui đi.</p><p>Đới Cương Tử đi lên phía trước rồi khẽ quát lên một tiếng.</p><p>- Nhị đệ, đệ trở về rồi sao?</p><p>Trong đại điện, Đới Đường nhanh chóng đi ra bên ngoài. Nhìn Đới Cương Tử rồi lại nhìn vào Lục Thiếu Du và hai người Lộc Sơn lão nhân, Thanh Hỏa lão quỷ phía sau.</p><p>- Ngươi có phải đang cảm thấy rất kỳ lạ đúng không?</p><p>Nhìn thấy Đới Đường, Đới Cương Tử không nhịn được mà nói, trong giọng nói tràn ngập hận ý.</p><p>Đới Đường sửng sốt, đương nhiên là hắn có thể nhìn thấy được hận ý trong mắt Đới Cương Tử, hắn biết sắc nói:</p><p>- Nhị đệ, lẽ nào ngươi không bắt được Lục Thiếu Du?</p><p>- Hừ, ngươi còn giả bộ tới khi nào? Lục chưởng môn đã nói tất cả cho ta biết. Ta quả thực không nghĩ tới. Đới Đường, không ngờ ngươi lại thâm độc như vậy.</p><p>Đới Cương Tử tức giận nói.</p><p>- Nhị đệ, đệ nói cái gi vậy?</p><p>Vẻ mặt Đới Đường trầm xuống.</p><p>- Cha, có chuyện gì vậy?</p><p>Trong đoàn người, có một thân ảnh mặc hoa phục chạy tới trước người Đới Cương Tử, chính là Đới Trường Vân, nhi tử của Đới Cương Tử. Lúc này Đới Trường An cũng tới bên người Đới Đường.</p><p>Ánh mắt hai người này lập tức nhìn vào Lục Thiếu Du, những chuyện phát sinh khi trước trên đại hội tông môn bọn họ đương nhiên còn nhớ rõ, cho nên không quên Lục Thiếu Du.</p><p>- Đới tông chủ, ngại quá. Hiện tại ta lựa chọn hợp tác với Đới phó tông chủ. Ngươi quả thực quá mức thâm độc, ta cũng không muốn hợp tác với người như vậy.</p><p>Lục Thiếu Du ngẩng đầu ánh mắt nhìn vào Đới Đường rồi nói.</p><p>Lúc này, ánh mắt Lục Thiếu Du đã sớm đảo qua đám trưởng lão, hộ pháp phía sau Đới Đường. Lục Thiếu Du cũng không khỏi giật mình. Gần đây tổn thất của Quỷ Vũ Tông cũng không ít, thế nhưng không ngờ lại còn hơn mươi Vũ Tướng, hơn nữa phía sau Đới Cương Tử còn có thêm bốn người, tức là có gần hai mươi Vũ Tướng, về phần hộ pháp và chúng Vũ Phách thì có gần hai trăm người, loại thực lực này có thể nói là rất mạnh.</p><p>Trong mắt Lục Thiếu Du lúc này cũng xuất hiện khá nhiều linh giả. Trong đó không ngờ có bốn Linh Tướng, mười mấy Linh Phách, Linh Sư không ít. Mà linh giả đầu lĩnh Lục Thiếu Du cũng không xa lạ gì, khi trước trên đại hội tông môn ở Quỷ Vũ Tông, Lục Thiếu Du đã từng găp qua, người này họ Đoàn chính là Linh Tướng cửu trọng, lúc này chỉ sợ tu vi của hắn cũng đã có tiến bộ.</p><p>Từ trong miệng Đới Cương Tử Lục Thiếu Du cũng nghe nói Đoạn trưởng lão này không giống bình thường. Là một vị đại sư trận pháp. Trận pháp của Quỷ Vũ Tông là do một tay hắn bố trí. Trận pháp này đủ để vây khốn những Vũ Suất không hiểu trận pháp vào bên trong, khó có thể thoát ra ngoài được.</p><p>Vì vậy người này Lục Thiếu Du cũng không chú ý nhiều lắm. Ba Linh Tướng còn lại một người là Linh Tướng lục trọng, một Linh Tướng tứ trọng, một Linh Tướng nhất trọng, chung quy thực lực cũng không yếu. Muốn nhìn thực lực một sơn môn thì chỉ cần nhìn vào thực lực linh giả trong sơn môn là có thể nhìn ra được một chút.</p><p>Lục Thiếu Du đoán có lẽ đây là toàn bộ thực lực của Quỷ Vũ Tông. Thực lực như vậy cũng đã là rất mạnh rồi.</p><p>- Các ngươi có ý gì, muốn tạo phản sao?</p><p>Đới Đường quát lớn một tiếng, trong đầu không hiểu ra sao, cũng không biết chuyện gì đang xảy ra.</p><p>- Tạo phản, Đới Đường, ta tạo phản cái gì? Ngươi đừng quên, ta cũng có thể làm tông chủ Quỷ Vũ Tông.</p><p>Đới Cương Tử lạnh nhạt nói một tiếng:</p><p>- Ngươi bất nhân vậy thì đừng trách ta bất nghĩa. Sau này tông chủ Quỷ Vũ Tông cũng chỉ có ta. Và ta với ngươi cũng không có quan hệ gì nữa.</p><p>- Đới Cương Tử, ngươi biết ngươi đang nói gì không? Ngươi thực sự muốn tạo phản sao?</p><p>Đới Đường phẫn nộ nói.</p><p>- Ha ha.</p><p>Đới Cương Tử cười lớn, lập tức lớn giọng nói:</p><p>- Tất cả hộ pháp, trưởng lão, đệ tử nghe đây. Đới Đường bất nhân muốn dồn ta vào chỗ chết, may mà lần này ta đại nạn không chết. Đới Đường cũng không trở thành tông chủ Quỷ Vũ Tông ta được nữa. Hôm nay những người ủng hộ ta thì sau này ta tuyệt đối sẽ không bạc đãi. Thế nhưng những người đối đầu với ta, ngày sau đừng trách ta vô tình.</p><p>Đới Cương Tử nói, quanh âm quanh quẩn trong tai mọi người. Sắc mặt không ít người đại biến. Đới Cương Tử, Đới Đường bất hòa, chuyện này trong Quỷ Vũ Tông có vô số trưởng lão và hộ pháp đều biết. Lúc này nói ra dường như cũng không có ai kinh ngạc.</p><p>Đới Cương Tử vừa dứt lời, lúc này đã có không ít đệ tử lùi bước đi tới bên người Đới Cương Tử. Lập tức lại có ba trưởng lão, mười hộ pháp, còn có hơn mười Vũ Phách không chút do dự đi tới bên người Đới Cương Tử.</p><p>Nhìn thấy tất cả những thứ này, Lục Thiếu Du nhíu mày, xem ra Đới Cương Tử này đã sớm có an bài, âm thầm phát triển thực lực của mình. Thế nhưng cỗ thế lực này so với Đới Đường dường như vẫn còn yếu hơn một chút.</p><p>- Đới Cương Tử, ngươi biết ngươi đang làm gì không?</p><p>Sắc mặt Đới Đường đại biến, hắn biết Đới Cương Tử luôn mơ ước chức vị tông chủ, thế nhưng hắn thật không ngờ, Đới Cương Tử này ngày hôm nay lại lớn mật như vậy.</p><p>- Đới tông chủ, việc đã tới nước này hà tất ngươi phải giả bộ.</p><p>Lục Thiếu Du mở miệng nói.</p>", "images": {}, "success": true}