{"id": 722, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-723", "title": "Chương 723: Người Thân Bị Kết Án (1)", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 723: Người Thân Bị Kết Án (1)</h1><p>- Đới Cương Tử, không nghĩ tới ngươi lại trốn được. Đáng tiếc vận khí của ngươi quả thực không tốt cho lắm.</p><p>Nói xong, một yêu thú màu trắng xuất hiện trước mặt Đới Cương Tử.</p><p>- là ngươi...</p><p>Ngẩng đầu nhìn vào yêu thú xuất hiện trong bầu trời, hận ý mang theo vẻ mừng thầm trong mắt Đới Cương Tử trong nháy mắt như bị dội một chậu nước lạnh, trong lòng đột nhiên cảm thấy lạnh lẽo.</p><p>- Ngươi trốn không thoát đâu.</p><p>Lục Thiếu Du nói, người trên lưng Thiên Sí Tuyết Sư là Lục Thiếu Du.</p><p>Nhìn thấy Lục Thiếu Du, sắc mặt Đới Đường xám ngắt. Lúc này hắn biết cơ hội đào tẩu đã rất xa vời, cũng không biết Thanh Hỏa lão quỷ và Lộc Sơn lão nhân có ở gần đây không.</p><p>- Mau đuổi theo, đừng để cho Đới Cương Tử chạy thoát.</p><p>Sưu Sưu.</p><p>Phía xa, có mấy đạo thân ảnh trong nháy mắt lăng không mà tới. Trong nháy mắt đã xuất hiện trong bầu trời, chính là Quỷ Ảnh La Sát Diệp Phi đang vô cùng sốt ruột. Hoàng Phủ Kỳ Tùng, Lý Trì Chính, Âu Dương Lãnh Tật, Tương Viễn Quan, Khang Tử Vân. Cũng chỉ có sáu người này hiện nay mới có thể lăng không mà đi.</p><p>- Tham kiến chưởng môn.</p><p>Sáu người nhìn thấy Lục Thiếu Du tức thì kinh hoảng hành lễ, thế nhưng khóe miệng lại đang cười thầm.</p><p>- Sáu người các ngươi trông coi không tới nơi tới trốn, lát nữa xử lý các ngươi. May mà Đới Cương Tử bị ta phát hiện bằng không ta làm sao ăn nói với Đới Đường, mau đưa người đi bắn hắn trở về cho ta.</p><p>Lục Thiếu Du lạnh lùng nói với sáu người.</p><p>- Vâng, chưởng môn.</p><p>Sáu người bối rối đáp.</p><p>- Các ngươi thả ta ra, ta và các ngươi cũng không có thù oán quá lớn.</p><p>Nhìn thấy đám người Âu Dương Lãnh Tật chạy tới, sắc mặt Đới Cương Tử xám như tro tàn, toàn thân uể ỏa. Những thứ mà hai ngày nay hắn phải chịu đựng khiến cho hắn sống không bằng chết, vô cùng thê thảm. Nghĩ tới mà trong lòng phát lạnh.</p><p>- Đới Cương Tử, so với Đới Đường ta càng thêm thưởng thức ngươi. Chí ít ngươi không thâm độc như Đới Đường, ta cũng không muốn giết ngươi. Thế nhưng Đới Đường cấp cho ta không ít chỗ tốt, ta lại không thể cự tuyệt. Vì vậy ta cũng chỉ có thể giết ngươi. Bằng không ta thực sự hi vọng có thể hợp tác với ngươi.</p><p>Lục Thiếu Du nói. Một cỗ sát ý lập tức khuếch tán.</p><p>- Lục Thiếu... Không, Lục chưởng môn. Ngươi thả ta. Những thứ Đới Đường cho ngươi ta cũng có thể cho ngươi, chỉ cần ngươi không giết ta, ta đưa cho ngươi gấp bội. Thứ Đới Đường đáp ứng ngươi ta cũng có thể đáp ứng ngươi. Bằng không ta có chết cũng không rơi vào trong tay ngươi. Ta hận, ta hận bản thân không thâm độc bằng Đới Đường, ta hận....</p><p>Đới Cương Tử lớn tiếng rít gào, toàn thân run rẩy. Lúc này tâm tình của hắn vô cùng tuyệt vọng, như dựa lưng vào vách tường.</p><p>Lục Thiếu Du nhìn Đới Cương Tử dường như đang suy nghĩ điều gì, sát khí quanh người bắt đầu giảm bớt.</p><p>Cảm nhận được khí tức trên người Lục Thiếu Du, Đới Cương Tử như tìm được một cọng rơm cứu mạng trong tuyệt vọng, tức thì nói:</p><p>- Lục chưởng môn, nếu như người thả ta, sau khi ta đoạt chức vị tông chủ, những thứ Đới Đường cho ngươi ta cũng có thể cho gấp bội. Nếu như ngươi muốn toàn bộ Quỷ Vũ Tông ta cũng có thể cho ngươi. Chỉ cần ngươi không giết ta, cái gì ta cũng đáp ứng.</p><p>- Đới Cương Tử, ta đối với Quỷ Vũ Tông ngươi cũng không có hứng thú. Những thứ ngươi vừa nói đối với ta cũng có chút hấp dẫn. Thế nhưng, ta làm sao có thể tin tưởng ngươi đây?</p><p>Lục Thiếu Du đưa mắt nhìn vào Đới Cương Tử, ánh mắt nhìn thẳng vào hắn khiến cho trong lòng Đới Cương Tử lạnh lẽo.</p><p>- Chuyện này.</p><p>Đới Cương Tử sửng sốt, hắn rất sợ Lục Thiếu Du sẽ thay đổi chủ ý, cho nên hoảng sợ nói:</p><p>- Lục chưởng môn, chỉ cần ngươi tin tưởng ta, ngươi muốn ta làm cái gì cũng được.</p><p>- Ở đây có một viên độc đan, sau khi ăn vào nếu trong một năm không có giải dược tới lúc đó gân cốt cơ thể sẽ đứt thành từng khúc. Không có giải dược ai cũng không thể cứu ngươi. Nếu như ngươi ăn vào khỏa độc đan này, ta tạm thời tin tưởng ngươi.</p><p>Lục Thiếu Du nói xong, trong tay xuất hiện một khỏa Phệ Huyết Hóa Cốt Đan rồi vứt cho Đới Cương Tử.</p><p>Lúc này Đới Cương Tử không có chút do dự nào trực tiếp nuốt vào độc đan, vội vàng nói:</p><p>- Lục chưởng môn, hiện tại ngươi có thể tin tưởng ta được chưa?</p><p>- Được rồi, tạm thời tin tưởng ngươi.</p><p>Lục Thiếu Du nở nụ cười thỏa mãn.</p><p>Phía sau, đám người Quỷ Ảnh La Sát Diệp Phi âm thầm cười trộm, đối với tiểu chưởng môn trước mặt này cả đám vô cùng bội phục.</p><p>Một lát sau, trong đại điện phân đà, Đới Cương Tử chưa hoàn hồn lúc này đã ngồi trong đại điện, toàn thân vẫn còn run rẩy.</p><p>- Đới phó tông chủ, những việc hai ngày qua mang Đới phó tông chủ thứ lỗi, chúng ta cũng chỉ vì bất đắc dĩ mà thôi.</p><p>Âu Dương Lãnh Tật lạnh lùng nói với Đới Đường, thanh âm vẫn luôn lạnh lùng như vậy.</p><p>- Ta biết, chuyện này không liên quan tới chư vị, Đới Đường kia quả thực quá ác độc.</p><p>Đới Cương Tử vội vã nói.</p><p>- Đới Cương Tử, những lời ngươi vừa mới nói có thật không? Điều kiện nào của ta ngươi cũng có thể đáp ứng?</p><p>Trong đại điện, Lục Thiếu Du đưa mắt nhìn Đới Cương Tử rồi nói.</p><p>- Không sai, bất luận là điều kiện gì của Lục chưởng môn ta cũng có thể đáp ứng.</p><p>Đới Cương Tử nói, vẻ mặt đối với Lục Thiếu Du lúc này vô cùng cung kính.</p><p>- Thế nhưng ngươi chỉ là Phó tông chủ của Quỷ Vũ Tông, cho dù lần này ngươi trở về có lẽ Đới Đường kia cũng sẽ mau chóng nghĩ cách giết ngươi, ngươi dựa vào cái gì để đáp ứng điều kiện của ta?</p><p>Lục Thiếu Du nói.</p><p>Đới Cương Tử lập tức sửng sốt, vừa rồi tuyệt vọng cầu sinh cho nên mấy vấn đề này hắn chưa từng nghĩ qua.</p><p>- Lục chưởng môn, hắn bất nhân bất nghĩa với ta, lần này ta sống sót trở về ta sẽ trực tiếp giết hắn. Mấy năm nay, thực lực của ta ở trong Quỷ Vũ Tông cũng không kém Đới Đường chút nào, muốn lật đổ hắn cũng không phải không có khả năng.</p><p>Đới Cương Tử cắn răng nói.</p><p>- Lần trước một người trưởng lão Vũ Tướng cửu trọng là người của ngươi sao? Để suy yếu thực lực của ngươi Đới Đường đã phái hắn đi Thiên Nhất môn âm thầm loại bỏ. Ngày hôm qua một Vũ Tướng bát trọng đi theo ngươi tên là Lưu trưởng lão cũng bị đánh chết. Dựa theo ý tứ của Đới Đường những người ta đánh chết đều là thế lực tàn dư của ngươi. Hiện tại xem ra thực lực của ngươi so với Đới Đường kia đã yếu hơn không ít.</p><p>Lục Thiếu Du đưa mắt nhìn Đới Cương Tử nói.</p><p>Sắc mặt Đới Cương Tử trầm xuống, lúc này mất đi sợ trợ giúp của hai vị trưởng lão, thế lực của hắn đã yếu đi non nửa. Mà hai vị trưởng lão bị Phi Linh môn giết hại cũng là người nổi bật nhất trong thế lực của hắn.</p><p>- Còn nữa, theo như lời Đới Đường nói, trước mặt cha ngươi hắn nói ngươi kết bè kéo phái có ý định chia rẽ Quỷ Vũ Tông, cha ngươi đối với ngươi cũng cực kỳ thất vọng. Cho dù ngươi giết Đới Đường thì chức vị tông chủ Quỷ Vũ Tông chỉ sợ cha ngươi cũng không cho ngươi được như ý.</p><p>Lục Thiếu Du tiếp tục nói.</p><p>Đới Cương Tử lúc này không nói gì, cho dù hắn đánh chết Đới Đường thì cha hắn quả thực sẽ không bỏ qua cho hắn.</p>", "images": {}, "success": true}