{"id": 726, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-727", "title": "Chương 727: Trên Quỷ Vũ Tông (3)", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 727: Trên Quỷ Vũ Tông (3)</h1><p>̉ Vũ Tông. (3)</p><p>- Đới tông chủ, trên Quỷ Vũ Tông có một đại trận hộ sơn, thế nhưng nó lại nằm trong tay Đới Đường, ngươi cần phải nghĩ biện pháp nào đó, bằng không chút ta có thể sẽ phải thất bại.</p><p>Lục Thiếu Du nói. Lần trước tới Quỷ Vũ Tông Lục Thiếu Du cũng phát hiện ra trên Quỷ Vũ Tông có một đại trận hộ sơn, uy lực hẳn là bất phàm. Nếu như Quỷ Vũ Tông khởi động đại trận hộ sơn, đến lúc đó sẽ phiền phức lớn.</p><p>- Lục chưởng môn yên tâm đi, đại trận hộ sơn của Quỷ Vũ Tông là đại trận địa sát, trận giác đều ở chung quanh, chúng ta trực tiếp tiến vào đại điện sau đó nhổ một trận giác, đại trận sẽ bị phá phân nửa, tới lúc đó đại trận sẽ không còn là vấn đề.</p><p>Đới Cương Tử nói.</p><p>- Vậy là tốt rồi. Đây là địa bàn của Đới tông chủ, tất cả do Đới tông chủ định đoạn, Phi Linh môn ta sẽ liều mình tiếp quân tử, cùng Đới tông chủ liều mạng một phen.</p><p>Lục Thiếu Du nói.</p><p>- Đa tạ Lục chưởng môn.</p><p>Đới Cương Tử cảm kích nói. Lúc này hắn đã biết thế lực của Lục Thiếu Du, cho nên hắn không dám xem thường Lục Thiếu Du nữa. Lúc này phía sau Lục Thiếu Du có ba người, có hai người không cần đoán hắn cũng biết đó chính là Thanh Hỏa lão quỷ và Lộc Sơn lão nhân. Bất luận một người nào cũng không phải là người mà hắn có thể chống lại.</p><p>Một canh giờ sau, trước mắt Lục Thiếu Du xuất hiện một mảnh kiến trúc liên miên, chính là thành Quỷ Vũ. Nếu như bằng vào tốc độ của Thiên Sí Tuyết Sư muốn tới Quỷ Vũ Tông chỉ mất một ngày một đêm. Thế nhưng cưỡi yêu thú phi hành của Quỷ Vũ Tông lại mất tới ba ngày.</p><p>Trong nháy mắt này, Bạch Linh và Tiểu Long trên vai Lục Thiếu Du không biết từ khi nào đã chui vào trong ống tay áo Lục Thiếu Du.</p><p>Nhìn thấy thành Quỷ Vũ, ánh mắt của Đới Cương Tử lúc này không khỏi run rẩy.</p><p>Thành Quỷ Vũ phồn hoa không gì sánh được. Cư dân trong thành hơn một nghìn vạn, dòng người đông đúc, trong phương viên vạn dặm chung quanh đây chính là địa phương náo nhiệt nhất, cũng là nơi trọng yếu nhất của Quỷ Vũ Tông.</p><p>Sưu Sưu.</p><p>- Tham kiến Phó tông chủ, tham kiến chư vị trưởng lão.</p><p>Ngoài cửa thành, đệ tử của Quỷ Vũ Tông lập tức hành lễ, mọi người lập tức áp chế yêu thú tọa kỵ chậm rãi đi vào thành.</p><p>Trên lưng yêu thú phi hành, Lục Thiếu Du nhìn vào Thành Quỷ Vũ trước mắt. Liếc mắt nhìn một cái, kiến trúc liên miên không dứt. Trên những con đường chung quanh có không ít thương nhân, vũ giả lui tới, vô cùng náo nhiệt. Loại náo nhiệt này hơn xa trấn Hoa môn hiện tại.</p><p>Chúng trưởng lão và hộ pháp trên lưng yêu thú phi hành đã cảm nhận được áp lực, mà lúc này tiếng ồn ào trong thành Quỷ Vũ truyền tới, dòng người trên đường như nước chảy không ngừng di động, vô cùng náo nhiệt.</p><p>Yêu thú phi hành bay thẳng tới Quỷ Vũ Tông ở trung tâm Quỷ Vũ thành. Ngọn núi khổng lồ kia đứng sừng sững trong Quỷ Vũ thành, diện tích vô cùng lớn, từ trên nhìn xuống, bốn phía đều là một mảnh kiến trúc liên miên.</p><p>Trên ngọn núi cũng có không ít kiến trúc được kiến tạo, vô cùng đồ sộ.</p><p>Lúc này toàn bộ người trên yêu thú phi hành đều không khỏi xao động, mấy người trưởng lão và hộ pháp của Quỷ Vũ Tông lúc này đã biết bọn họ trở lại Quỷ Vũ Tông để làm gì.</p><p>Đông Vô Mệnh, Thanh Hỏa lão quỷ, Lộc Sơn lão nhân cũng có chút ba động, Quỷ Vũ Tông bọn họ không đặt vào trong mắt, thế nhưng trên Quỷ Vũ Tông có một người bọn họ không thể không dè chưng, đó chính là Đới lão quỷ, thực lực của Đới lão quỷ không phải tầm thường chút nào.</p><p>Phù.</p><p>Trên Quỷ Vũ Tông, yêu thú phi hành đáp xuống một cái sân rộng, mọi người trên lưng yêu thú nhảy xuống.</p><p>- Tham kiến Phó tông chủ.</p><p>Trên ngọn núi, không ít đệ tử nhìn thấy Đới Cương Tử lập tức hành lễ.</p><p>- Vương hộ pháp, Tôn hộ pháp, các ngươi xuống phía dưới sắp xếp, điều động tất cả những đệ tử chúng ta có thể điều động. Phong tỏa Quỷ Vũ Tông, bất luận một kẻ nào cũng không được lên núi, ai dám trái giết bất luận tội.</p><p>Đới Cương Tử nói.</p><p>- Vâng, tông chủ.</p><p>Tức thì, hai hộ pháp lập tức xuống phía dưới sắp xếp.</p><p>- Lục chưởng môn, chúng ta có thể đi.</p><p>Đới Cương Tử nói với Lục Thiếu Du.</p><p>Lục Thiếu Du gật đầu, ánh mắt quét về chung quanh rồi lập tức đi theo phía sau Đới Cương Tử.</p><p>- Tiểu tử, tất cả phải cận thận, không thể sơ ý.</p><p>Đông Vô Mệnh truyền âm nói với Lục Thiếu Du.</p><p>Một lát sau, một tòa sơn môn to lớn xuất hiện trong mắt Lục Thiếu Du. Trên sơn môn có treo một tấm hoành phi lớn, trên mặt khắc ba chữ Quỷ Vũ Tông vô cùng khí phách.</p><p>Nhìn vào tấm hoành phi này, Lục Thiếu Du cũng không xa lạ gì, khóe miệng hắn khẽ mỉm cười, ngày này rốt cuộc cũng tới.</p><p>- Hôm nay tất cả phải dựa vào Lục chưởng môn tương trợ rồi.</p><p>Đới Cương Tử nói.</p><p>- Đới tông chủ yên tâm, chỉ cần ngươi không xao động, hôm nay chính là ngày ngươi giành được chức vị Tông chủ.</p><p>Lục Thiếu Du nói.</p><p>- Tham kiến Phó tông chủ, tham kiến chư vị trưởng lão.</p><p>Sau sơn môn là một thông đạo vô cùng dài hướng về phía trước. Lúc này có không ít đệ tử hành lễ, thế nhưng một tiếng Phó tông chủ kia cũng khiến cho Đới Cương Tử vô cùng khó chịu</p><p>Những đệ tử Quỷ Vũ Tông bình thường này Lục Thiếu Du cũng không đặt vào trong mắt. Chỉ cần giải quyết được Đới lão quỷ kia coi như đại thế của Quỷ Vũ Tông đã mất, hắn cũng có thể yên tâm không ít.</p><p>- Tham kiến Phó tông chủ.</p><p>Lúc này lại có mấy đệ tử trong tông hành lễ, mấy người này so với mấy đệ tử khi trước mạnh hơn không ít. Ba Vũ Phách tam trọng, một Vũ Phách ngũ trọng.</p><p>- Các ngươi đi đi.</p><p>Đới Cương Tử nói với bốn người này.</p><p>- Phó tông chủ, hôm nay là ngày chúng ta trông coi đại trận địa sát, nếu như rời khỏi đây tông chủ sẽ trách phạt.</p><p>Vũ Phách ngũ trọng kia nói.</p><p>- Vậy thì chết đi.</p><p>Vẻ mặt Đới Cương Tử trầm xuống, nói xong đồng thời thân ảnh nhoáng lên, ba vị trưởng lão phía sau Đới Cương Tử cũng lập tức ra tay.</p><p>Sưu Sưu.</p><p>Bốn đạo công kích, bốn cỗ chân khí trong nháy mắt tràn ra, bốn đệ tử Vũ Phách của Quỷ Vũ Tông dường như không ngờ tới Phó tông chủ và chúng trưởng lão lại xuất thủ với bọn họ. Bốn người còn chưa kịp phản ứng thì từng đạo công kích mạnh mẽ trong nháy mắt đánh vào cơ thể bọn họ, ngay cả hộ thân cương khí cũng không kịp bố trí, trong nháy mắt bị đánh chết mà không hiểu chuyện gì đang xảy ra.</p><p>- Hừ.</p><p>Đới Cương Tử lạnh lùng hừ một tiếng, thủ ấn nhanh chóng được kết, mấy đạo lưu quang ầm ầm đánh về phía một tảng đá phía trước.</p><p>Phanh.</p><p>Chỉ trong nháy mắt, bề ngoài tảng đá kia đột nhiên nứt nẻ, một cỗ khói xanh toát ra, trong nháy mắt một ngọn giản nhỏ bằng bàn tay hiện lên trước mặt mọi người.</p><p>- Trận giác.</p><p>Lục Thiếu Du nhíu mày, trên ngọc giản này có một cỗ năng lượng rất mạnh, đối với thứ này Lục Thiếu Du cũng không xa lạ, chỉ cần liếc mắt là có thể nhận ra đây chính là trận giác của một trận pháp.</p><p>- Thu.</p><p>Vẻ mặt Đới Cương Tử trầm xuống, thủ ấn lần thứ hai biến đổi, một cỗ chân khí khổng lồ trong tay nhanh chóng bao phủ trận giác kia, trong nháy mắt từ xa hút lại.</p><p>Ầm ầm.</p><p>Trận giác này bị rút ra tức thì toàn bộ ngọn núi lay động một chút.</p>", "images": {}, "success": true}