{"id": 720, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-721", "title": "Chương 721: Vũ TướNg BáT TrọNg (2)", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 721: Vũ TướNg BáT TrọNg (2)</h1><p>̃ Tướng bát trọng. (2)</p><p>Nhịn xuống cảm giác mừng như điên trong lòng, Đới Cương Tử tiếp tục kêu thê thảm. Cấm chế được buôn lỏng, thế nhưng loại đau đớn tận xương cốt này vẫn đang được duy trì, mà Đới Cương Tử vừa chịu đau đớn lại vừa đang nghĩ biến pháp giải cấm chế trong kinh mạch, huyệt đạo trên người.</p><p>Cách thạch thất không xa, mấy đạo thân ảnh khẽ mỉm cười, Âu Dương Lãnh Tật nói:</p><p>- Cấm chế của Lộc Sơn cung phụng bắt đầu buông lỏng, có lẽ mấy canh giờ sau Đới Cương Tử có thể thoát thân. Đến lúc đó chúng ta lại diễn một tuồng kịch là được.</p><p>- Chưởng môn quả thực là độc. Chỉ sợ tới lúc đó Đới Cương Tử không tin cũng khó. Hiện tại đối với vị chưởng môn này ta đã phục sát đất.</p><p>Hoàng Phủ Kỳ Tùng nói.</p><p>- Vị chưởng môn này quả thực không đơn giản.</p><p>Diệp Mỹ bình thường ít nói lúc này cũng khẽ lên tiếng:</p><p>- Ai mà đắc tội với chưởng môn chỉ sợ sẽ phải hối hận.</p><p>Đêm khuya, giờ tý, trên trời cao bóng đêm bao phủ, thi thoảng có mấy ngôi sao hiện lên trong bầu trời, một cơn gió đêm nhẹ nhàng thổi qua.</p><p>Ngoài Phi Linh môn, vạn vật im lìm, hai nghìn đệ tử Quỷ Vũ Tông lúc này cũng bắt đầu tu luyện.</p><p>Đột nhiên trong lúc đó, không khí chung quanh dường như xuất hiện một loại khí tức quỷ dị, khí tức này lấy một tốc độ kinh khủng nhanh chóng khuếch tán.</p><p>Sưu</p><p>Bỗng dưng không gian chung quanh mấy vị trưởng lão Quỷ Vũ Tông đột nhiên gấp khúc, một cỗ kình phong xuất hiện.</p><p>- Có người đánh lén, mau chuẩn bị.</p><p>Mấy người trưởng lão liền quát lớn. Thế nhưng còn chưa nói xong, một đạo bóng trắng đột nhiên chợt lóe trước mặt bọn họ, tốc độ quá nhanh khiến cho bọn họ không thể thấy rõ. Không gian gấp khúc, tất cả chỉ trong nháy mắt mà thôi.</p><p>- Ai đánh lén? Phi Linh môn đánh lén chúng ta.</p><p>- Chạy mau...</p><p>Trong Quỷ Vũ Tông tức thì hoảng loạn. Chờ sau khi mọi người bình tĩnh lại, tất cả lại vô cùng yên tĩnh, trong Phi Linh môn cũng không có ai lao ra.</p><p>- Mọi người bình tĩnh, rối loạn cái gì.</p><p>Một trưởng lão Quỷ Vũ Tông tức thì lớn tiếng nói.</p><p>Hai nghìn đệ tử hỗn loạn một chút rồi mới yên tĩnh lại.</p><p>- Không tốt, không thấy Lưu trưởng lão đâu.</p><p>- Sao lại không thấy Lưu chưởng lão đâu? Vừa rồi hắn còn ở đây mà.</p><p>Tức thì, mấy trưởng lão và hộ pháp đột nhiên phát hiện ra một vị trưởng lão bên cạnh bọn họ đột nhiên vô thanh vô tức biến mất không thấy.</p><p>- Đề phòng, có cường giả đánh lén.</p><p>Những trưởng lão còn lại nhanh chóng sợ hãi. Một người trưởng lão đột nhiên biến mất khiến cho trong lòng mọi người lạnh lẽo. Thế nhưng lúc này lại không có một động tĩnh nào khác nữa.</p><p>Phía sau núi, một thân ảnh tuyệt mỹ màu trắng xuất hiện. Trong tay thân ảnh này là một trưởng lão Quỷ Vũ Tông. Người này sắc mặt sợ hãi, hắn chưa kịp làm ra bất kỳ phản kháng nào trong nháy mắt đã bị đối phương bắt đi, loại thực lực này quả thực quá kinh khủng.</p><p>- Khổ cực cho nàng rồi.</p><p>Thân ảnh Lục Thiếu Du xuất hiện trước người Bạch Linh, ánh mắt nhìn vào người trưởng lão Quỷ Vũ Tông, khóe miệng khẽ mỉm cười.</p><p>- Giao cho ngươi, bộ dáng này của ta cũng chỉ có thể duy trì tới hiện tại, ta đi nghỉ ngơi.</p><p>Bạch Linh nói xong, thân ảnh xinh đẹp hóa thành một đạo bạch quang biến mất không thấy.</p><p>- Lưu trưởng lão, đã lâu không gặp.</p><p>Trong mật thất phía sau núi, Lục Thiếu Du nói với trưởng lão Quỷ Vũ Tông trước mắt. Thời điểm trên Quỷ Vũ Tông Lục Thiếu Du cũng có chút ấn tượng về người này, Vũ Tướng bát trọng, thực lực tuyệt đối không kém.</p><p>- Lục chưởng môn, ngươi muốn làm gì? Ta là trưởng lão của Quỷ Vũ Tông.</p><p>Lão giả này nhìn về phía Lục Thiếu Du, trong mắt xuất hiện sự sợ hãi.</p><p>- Trưởng lão Quỷ Vũ Tông sao? Ngươi cho rằng đáng giá sao?</p><p>Lục Thiếu Du lạnh nhạt nói. Nói xong, tức thì một đạo chưởng ấn chụp vào thiên linh cái của vị Lưu trưởng lão này.</p><p>Một tiếng hét thảm vang lên. Chỉ trong chốc lát trong tay Lục Thiếu Du xuất hiện một cỗ thây khô, linh hỏa chợt lóe, cỗ thây khô này hóa thành tro tràn.</p><p>Tất cả chuyện này Lục Thiếu Du cũng không để ý tới. Thế nhưng lúc này, khuôn mặt Lục Thiếu Du có chút đỏ ửng. Thôn phệ một Vũ Tướng bát trọng khiến cho Lục Thiếu Du có cảm giác no nê. Cũng may đây vẫn còn trong phạm vi hắn có thể thừa nhận được. Trong lòng Lục Thiếu Du phỏng đoán, sau khi luyện hóa hết chân khí thôn phệ của Vũ Tướng bát trọng này đột phá tới Vũ Tướng thất trọng cũng không thành vấn đề.</p><p>Hai hàng lông mày nhíu lại, từ trong đầu vị Lưu trưởng lão này Lục Thiếu Du đã thu thập được không ít tin tức hữu dụng thông qua Sưu linh thuật.</p><p>Lập tức Lục Thiếu Du khoanh chân ngồi xuống, Âm Dương Linh Vũ quyết được vận chuyển, bắt đầu chậm rãi tu luyện.</p><p>Lúc này, bên ngoài Phi Linh môn, đám người Quỷ Vũ Tông đang kinh hoảng, đệ tử Quỷ Vũ Tông lo sợ. Lưu trưởng lão có tu vi Vũ Tướng bát trọng thế nhưng trong nháy mắt đột nhiên biến mất khiến cho trong lòng đám người ở đây xuất hiện một bóng ma.</p><p>Mãi cho tới bình minh cũng không xảy ra chuyện gì. Chỉ có vị Lưu trưởng lão kia đột ngột biến mất mà thôi. Thực sự không thấy gì. Mấy vị trưởng lão còn lại nhớ lại, không gian chung quanh bọn họ lúc nửa đêm dường như gấp khúc. Một đạo bạch quang đột nhiên hiện lên, khẳng định là do cường giả gây nên. Thực lực cường giả này có thể trong nháy mắt lấy tính mạng bọn họ.</p><p>Sáng sớm, trong sơn mạch Phi Linh, mọi thanh âm biến mất, trời tảng sáng, đêm tối đang dần biến mất. Ánh sáng bắt đầu đánh thức các sinh linh đang ngủ say. Không khí buổi sáng sảng khoái nhưng lạnh lẽo, thi thoảng có cơn gió khẽ thổi qua khiến cho người ta khoan khoái.</p><p>Hậu sơn Phi Linh môn, hồ nước ngày hôm qua bị một chưởng của Lục Thiếu Du đánh vào lúc này xuất hiện một mảnh sương mù, có thác nước ở trên chảy xuống, mặt nước đã khôi phục lại như lúc ban đầu. Chung quanh có không ít sương đọng lại trên tầng lá nhìn qua vô cùng đẹp đẽ.</p><p>Phong cảnh Phi Linh sơn luôn giống như một bức tranh. Sáng sớm lại càng mê người. Thế nhưng lúc này người Quỷ Vũ Tông bên ngoài Phi Linh môn lại không có thời gian nhàn nhã ngắm phong cảnh. Vượt qua một đêm kinh hoảng, lúc này cả đám chỉ cần nghe được động tĩnh gì cũng có thể dọa cho bọn họ chảy mồ hôi lạnh.</p><p>Phù.</p><p>Trong mật thất ở hậu sơn, Lục Thiếu Du thở ra một ngụm trọc khí. Hai mắt mở ra, ngừng tu luyện. Từ khí tức trên người hắn lúc này không khó để nhìn ra, một đêm luyện hóa chân khí tu vi của hắn có tiến bộ vô cùng lớn.</p><p>Cảm nhận chân khí trong cơ thể, Lục Thiếu Du cực kỳ thỏa mãn. Thôn phệ Vũ Tướng bát trọng, từ hôm qua tới giờ hắn chỉ luyện hóa được rất ít. Nếu như luyện hóa thêm thì hiệu quả sẽ tốt hơn nhiều. Thế nhưng Lục Thiếu Du cũng không có thời gian, ngày hôm nay có không ít chuyện bận bịu.</p><p>- Thời gian có lẽ cũng không sai lệch lắm. Kế tiếp phải nhờ vào bản lĩnh kỳ lạ của Diệp Phi, bước then chốt cuối cùng này, nếu như có thể thành công thì sau này cũng bớt đi được không ít phiền phức.</p><p>Lục Thiếu Du lẩm bẩm nói xong lập tức thu thập một phen rồi rời khỏi mật thất trong sơn động.</p><p>Trong thạch thất ở phân đà Phi Linh môn, tiếng kêu thảm thiết vẫn như cũ không ngừng vang lên. Tiếng kêu thảm thiết kia cũng không phải giả bộ, đau đớn từ sâu trong xương cốt tuyệt đối không phải bình thường.</p>", "images": {}, "success": true}