{"id": 738, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-739", "title": "Chương 739: LầN Thứ Hai Thôn Phệ (2)", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 739: LầN Thứ Hai Thôn Phệ (2)</h1><p>̀n thứ hai thôn phệ. (2)</p><p>- Trong lòng Đới Cương Tử kia dường như đối với ngươi không phục, ngươi có định giết hắn không?</p><p>Trên lưng Thiên Sí Tuyết Sư, Bạch Linh nằm đó với dáng vẻ lười nhác, có chút hứng thú hỏi.</p><p>- Không vội, Đới Cương Tử không đủ trình độ.</p><p>Lục Thiếu Du mở miệng cươi nói, chỉ là đáng tiếc cho Đới Đường, đúng như lời nói trước khi chết của Đới Đường, không sợ đối thủ như thần, chỉ sợ huynh đệ ngu như heo. Bằng không, chính mình sao có thể dễ dàng giải quyết Quỷ Vũ Tông như vậy.</p><p>Nghĩ tới chuyện Quỷ Vũ Tông đã giải quyết, tuy rằng trong lòng Lục Thiếu Du có chút vui vẻ, thế nhưng cũng không vui vẻ quá mức. Đây chỉ là bước đầu tiên của Phi Linh môn mà thôi, có thể loại bỏ trở ngại như Quỷ Vũ Tông. Thế nhưng Quỷ Vũ Tông nhiều nhất chỉ là một thế lực nhị lưu bình thường mà thôi, còn có một ít thế lực nhị lưu cường hãn hơn Quỷ Vũ Tông nhiều. Phi Linh môn muốn chân chính quật khởi cũng tuyệt đối không phải chuyện dễ dàng.</p><p>Vạn sự khởi đầu nan, đây chính là bước đầu tiên cần phải đi, Lục Thiếu Du cũng cảm thấy nhẹ lòng, dựa theo xu thế phát triển hiện tại, Phi Linh môn quật khởi là chuyện sớm muộn.</p><p>- Tiếp tục tu luyện.</p><p>Sau khi suy nghĩ một lát, Lục Thiếu Du lập tức khoanh chân ngồi xuống, một tay chụp vào thiên linh cái của Linh Tướng tứ trọng đang hấp hối kia.</p><p>Bí mật tu luyện của Lục Thiếu Du Bạch Linh đã sớm phát hiện ra cho nên cũng không cảm thấy ngoài ý muốn, chỉ có chút hiếu kỳ mà thôi, một lát sau, Bạch Linh cũng bắt đầu chìm vào tu luyện.</p><p>Không bao lâu sau, tên Linh Tướng tứ trọng kia trong tay Lục Thiếu Du nhanh chóng hóa thành một cỗ thây khô. Nhìn thấy một màn nào, năm người đang hấp hối còn lại đều vô cùng kinh hãi, thế nhưng cả người không thể nhúc nhích, một cỗ cảm giác lạnh lẽo đột nhiên hiện lên trong lòng năm người.</p><p>Âm Dương Linh Vũ quyết được vận chuyển, Lục Thiếu Du nhanh chóng luyện hóa cỗ linh lực vừa được thôn phệ vào bên trong cơ thể. Một lát sau quanh thân đã được bao phủ bởi một tầng quang mang bạch sắc vô hình.</p><p>Tốc độ Thiên Sí Tuyết Sư không phải thứ mà yêu thú bình thường như Quỷ Vũ Tông có thể so sánh. Sau một ngày một đêm Lục Thiếu Du đã trở về Phi Linh môn.</p><p>Nhanh chóng gọi Lục Tiểu Bạch và Lưu Nhất Thủ tới, còn có chúng trưởng lão, Lục Thiếu Du nói với mọi người tiếp thu địa bàn của Thiên Nhất môn, Thiên Sơn môn và Cửu Hơn sơn.</p><p>Biết được Phi Linh môn đơn giản chiếm được những địa bàn này, chúng trưởng lão Phi Linh môn đều kinh ngạc không ngớt, thế nhưng chỉ có Lưu Nhất Thủ và Lục Thiếu Du không có chút kinh ngạc nào.</p><p>Chúng trưởng lão Phi Linh môn đối với các đường trong Phi Linh môn cũng không biết tới, cũng không biết Quỷ Vũ Tông đã có chính biến. Việc này Lục Thiếu Du cũng không định nói cho chúng trưởng lão nghe lúc này.</p><p>Sau khi nói xong, Lục Thiếu Du trực tiếp tiến vào trong mật thất ở hậu sơn, linh lực thôn phệ từ Linh Tướng tứ trọng kia còn chưa luyện hóa hoàn toàn. Một Linh Tướng tứ trọng, một Linh Tướng lục trọng, Lục Thiếu Du phỏng đoán có lẽ cũng đủ để hắn luyện hóa trong đoạn thời gian không ngắn.</p><p>Lục Thiếu Du bế quan, chúng trưởng lão Phi Linh môn lập tức an bài đệ tử tiếp nhận địa bàn Thiên Nhất môn. Các đường của Phi Linh môn lúc này cũng đã thu được tin tức từ Quỷ Vũ Tông.</p><p>Đối với các đường, Lục Thiếu Du cũng có an bài, dưới sự truyền lời của Lục Tiểu Bạch và Lưu Nhất Thủ, Ám đường và Vũ đường, Linh đường toàn lực phát triển, chỉ có Hình đường là nhẹ nhàng nhất.</p><p>Về phần Kim đường tạm thời nằm trong tay Lưu Nhất Thủ cũng không nhàn rỗi, lúc này càng thêm bận bịu, thế nhưng tốc độ phát triển cũng cực kỳ kinh người.</p><p>Phi Linh môn tiếp thu địa bàn to lớn của Thiên Nhất môn, cửa hàng Phi Linh môn lúc này cũng chuẩn bị mở một chi nhánh, nhưng đây không phải là chuyện dễ dàng. Lại thêm việc kiến tạo thành trì và liên quan tới dược liệu, Lưu Nhất Thủ là Lục Tiểu Bạch liên tục chạy đi chạy lại, mặc dù bận rộn nhưng trong lòng hai người cực kỳ hưng phấn. Lúc này số tiền tiến vào trong cửa hàng Phi Linh môn mỗi ngày tính bằng vạn, thu nhập từ các loại cũng khiến cho hai người vô cùng thỏa mãn.</p><p>Kiếm nhiều như vậy cho nên hai người tuy rằng bận bịu lại cực kỳ hưng phấn. Hai người đều là dạng người giữ của, mỗi ngày nhìn thấy cửa hàng Phi Linh môn có thu hoạch như vậy đều vui vẻ cười không ngậm miệng được.</p><p>Ba ngày sau, Lục Thiếu Du thở ra một ngụm trọc khí từ trong cơ thể. Lúc này linh lực trong người hắn đã tăng lên Linh Tướng tam trọng đỉnh phong, không chút do dự, Lục Thiếu Du tiếp tục thôn phệ Linh Tướng lục trọng kia.</p><p>Linh lực của Linh Tướng lục trọng vô cùng khổng lồ khiến cho Lục Thiếu Du hầu như khó có thể chấp nhận, cuối cùng mới miễn cưỡng chịu được. Lần thứ hai bắt đầu tu luyện, dưới sự luyện hóa linh lực này, tốc độ tăng trưởng tu vi vô cùng nhanh chóng.</p><p>Thời gian trôi qua, trong Quỷ Vũ Tông lại trải qua một lần thanh trừng lớn, những đệ tử bình thường cũng không biết chuyện gì xảy ra, có người cũng suy đoán một chút, thế nhưng không ai dám nói ra miệng.</p><p>Mấy ngày này, trong Quỷ Vũ Tông có một số người không hiểu vì lý do gì đột nhiên biến mất khiến cho không ít người hoảng hốt lo sợ. Thế nhưng việc này cũng không kéo dài, Quỷ Vũ Tông lại khôi phục như bình thường.</p><p>Thiên hạ không có bức tường nào không lọt gió. Chuyện xảy ra trong Quỷ Vũ Tông chậm rãi truyền đi khiến cho không ít thế lực chú ý.</p><p>Buổi tối ngày thứ tư Lục Thiếu Du bế quan, lúc này toàn bộ thạch thất được bao phủ trong một tầng quang tráo trong suốt.</p><p>Trong đầu Lục Thiếu Du, hồn đan nhanh chóng chuyển động, linh lực trong đầu đã đạt tới trạng thái no đủ, quang tráo trong suốt quanh người lúc này càng thêm chói mắt.</p><p>Trong khoảnh khắc có một cỗ năng lượng vô hình trong thiên địa đột nhiên hội tụ tới, bắt đầu tiến vào trong cơ thể Lục Thiếu Du. Khí tức trên người Lục Thiếu Du lúc này trong nháy mắt kéo lên.</p><p>Sau khi duy trì liên tục một canh giờ như vậy, khí tức trên người Lục Thiếu Du dường như gặp phải bình cảnh, không thể không đột phá.</p><p>Phanh.</p><p>Một tiếng trầm muộn từ trong đầu Lục Thiếu Du truyền ra, cỗ năng lượng ba động đột nhiên xuất hiện, khí tức trên người Lục Thiếu Du tiếp tục được kéo lên.</p><p>Linh lực trong đầu Lục Thiếu Du lúc này đột nhiên áp súc, không gian trong đầu được mở rộng. Một cỗ năng lượng vô hình trong thiên địa nhanh chóng tiến vào trong cơ thể Lục Thiếu Du.</p><p>Tiểu đao màu vàng thần bí trong đầu Lục Thiếu Du cũng xoay tròn, tốc độ nhanh hơn không ít, cũng hấp thu không ít linh hồn lực. Thế nhưng tiểu đao màu vàng này rõ ràng vô cùng nhỏ lại giống như một cái động không đáy, linh hồn lực bị nó hấp thu dường như mãi không đủ, còn xa mới đạt tới trạng thái no đủ.</p><p>Mấy canh giờ sau, khí tức trên người Lục Thiếu Du mới bình ổn trở lại. Mà lúc này khí tức trên người Lục Thiếu Du đã là Linh Tướng tứ trọng.</p><p>Phù.</p><p>Thở ra một ngụm trọc khí, Lục Thiếu Du mở hai mắt ra, cảm nhận linh lực trong đầu lúc này khiến cho hắn không khỏi nở nụ cười. Đột phá tới Linh Tướng tứ trọng, mà linh lực thôn phệ Linh Tướng lục trọng khi trước chỉ luyện hóa được một bộ phận nhỏ mà thôi.</p>", "images": {}, "success": true}