{"id": 732, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-733", "title": "Chương 733: GiếT Đới Đường (2)", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 733: GiếT Đới Đường (2)</h1><p>́t Đới Đường. (2)</p><p>- Mọi người dừng tay, Đới Đường đã chết, kẻ nào còn phản kháng nữa giết không tha.</p><p>Đới Cương Tử lăng không mà đứng ở trên bầu trời, trong tay xách lấy thi thể của Đới Đường.</p><p>Phanh Phanh.</p><p>Trên ngọn núi, đám người của Đới Đường nhìn nhau lập tức ngừng cuộc chiến và hạ binh khí xuống. Đới Đường đã chết, cho dù bọn họ chiếm được thế thượng phong, và cho dù liều mạng hơn nữa cũng là vô ích.</p><p>- Đới tông chủ, ở đây giao cho ngươi.</p><p>Nhìn thấy cảnh này sắc mặt Lục Thiếu Du hiện lên vẻ vui mừng. Ánh mắt ý bảo Lộc Sơn lão nhân và Thanh Hỏa lão quỷ, ngay lập tức ba người đi về phía sau hậu sơn.</p><p>Phanh Phanh.</p><p>Dưới sườn núi, thanh âm bạo liệt vang lên không dứt khiến cho toàn bộ ngọn núi rung động.</p><p>Trong hắc mang khắp bầu trời kia, không gian liên tục rung động, giống như tùy thời sẽ nổ tung vậy.</p><p>- Đông Vô Mệnh, lão phu sẽ không bỏ qua cho ngươi.</p><p>Bên trong hắc vụ, âm thanh già nua rít gào. Đột nhiên toàn bộ hắc vụ bành trướng, một cỗ lực lượng mạnh mẽ khiến cho không gian vặn vẹo xuất hiện.</p><p>Đám khói độc màu đen đậm đặc lúc này đang dãn ra, tỏa ra mùi vị khó ngửi. Năng lượng ba động kịch liệt khiến cho tim người ta đập nhanh không ngớt, dường như người ở bên trong đang ngưng tụ một đạo công kích mạnh mẽ gì đó.</p><p>Cảm nhận được chuyện này, sắc mặt Đông Vô Mệnh trầm xuống. Hắn đương nhiên có thể biết được những thứ xảy ra trong khói độc của mình. Đới lão quỷ bên trong đã dùng toàn lực, khói độc của hắn không thể vây khốn Đới lão quỷ được bao lâu nữa.</p><p>Phanh Phanh.</p><p>Từ phía bên trong khói độc đột nhiên có một tiếng nổ tung vang lên, tức thì khói độc giống như sóng lớn bắn ra chung quanh. Không gian rung động kịch liệt. Năng lượng kinh khủng như một cơn lốc bắn ra bốn phía. Toàn bộ ngọn núi theo đó mà lắc lư, giống như có một cơn địa chấn vừa quét qua vậy.</p><p>Sưu.</p><p>Khói độc lan tỏa, theo đó có một đạo thân ảnh phóng lên cao. Quanh thân được bao phủ bởi một vòng quang mang nóng rực. Vóc người cao gầy, tuổi tác chừng thất tuần. Nếp nhăn trên mặt khá nhiều. Sắc mặt người này lúc này cực kỳ xấu xí, hàn ý từ trong đôi mắt bắn ra khiến cho người đối diện với hắn phải cảm thấy lạnh lẽo cả người.</p><p>- Đới Hổ Huy. Đã lâu không gặp.</p><p>Nhìn thấy người này, Thôi Hồn Độc Suất Đông Vô Mệnh ngẩng đầu nói.</p><p>- Đông Vô Mệnh, lão phu và ngươi không thù không oán, ngươi lại tới Quỷ Vũ Tông ta gây sự, rốt cuộc ngươi có ý gì?</p><p>Lão giả này nhìn Thôi Hồn Độc Suất Đông Vô Mệnh nói, ánh mắt vô cùng tức giận.</p><p>- Là nhi tử của ngươi muốn ta tới đối phó với ngươi, chuyện này cũng không liên quan tới ngươi a. Chỉ có thể trách ngươi sinh ra một người con tốt mà thôi.</p><p>Linh lực quanh người Thôi Hồn Độc Suất Đông Vô Mệnh run lên, áo choàng trên người bị chấn nát lộ ra ánh mắt âm trầm kia.</p><p>- Tốt. Hay cho một Đông Vô Mệnh, ta sẽ không bỏ qua cho ngươi.</p><p>Ánh mắt Đới lão quỷ tỏa ra sát ý lành lạnh, không gian quanh người lắc lư, lúc này có thể thấy được hắn đã vô cùng tức giận.</p><p>Ánh mắt Đông Vô Mệnh nhìn về phía trước, trong lòng thầm mắng Lục Thiếu Du. Một mình hắn căn bản rất khó đánh chết Đới lão quỷ này, nếu đối phương muốn chạy trốn, hắn căn bản là khó có thể ngăn lại được. Nữ cường giả theo lời Lục Thiếu Du cũng không có hiện thân, bốn phía trong tâm thần của hắn cũng không có cường giả nào ẩn dấu.</p><p>Chỉ là lúc này Thôi Hồn Độc Suất Đông Vô Mệnh lại cảm thấy có chút kỳ quái. Bởi lão thấy con chuột nhỏ màu trắng trên vai Lục Thiếu Du lại đang lười biến ngồi trên một tảng đá gần đó.</p><p>- Đông Vô Mệnh, để ta nhìn xem độc công của ngươi đã tới mức nào rồi.</p><p>Ánh mắt Đới lão quỷ bắn ra hàn ý. Lúc này đối với Đông Vô Mệnh hắn đã hận thấu xương. Chỉ trong nháy mắt bàn tay khẽ động, một đạo hỏa mãng bỗng nhiên hiện ra. Cánh tay run lên đạo hỏa mãng này hóa thành một đạo quang mang màu đỏ nóng bỏng cắt ngang không gian bắn về phía Đông Vô Mệnh.</p><p>Đới lão quỷ động thủ, Thôi Hồn Độc Suất Đông Vô Mệnh cũng không thấy nữ tử cường giả kia xuất hiện cho nên cũng chỉ có xuất thủ mà thôi. Ánh mắt bắn ra hàn ý, thủ ấn trong nháy mắt biến hóa. Trong sát na, một cỗ năng lượng vô hình trong bầu trời nhanh chóng hội tụ, toàn bộ không trung đột nhiên run rẩy.</p><p>Không trung lúc này đầy rẫy công kích linh hồn, một mảnh khói độc bao phủ quanh người Đông Vô Mệnh. Năng lượng ngập trời và mùi gai mũi kia khiến cho người ta vô cùng khó chịu xuất hiện.</p><p>Chỉ trong nháy mắt, thủ ấn trong tay Đông Vô Mệnh được kết. Một đạo hắc mang quỷ dị phân thành hai lao về phía Đới lão quỷ. Hắc mang trực tiếp xé rách không gian, một đạo năng cản hỏa quang của Đới lão quỷ, một đạo trực tiếp đánh về phía Đới lão quỷ.</p><p>Vẻ mặt âm lệ của Đới lão quỷ càng thêm âm u, không gian quanh thân run rẩy, trong tay lại xuất hiện một đạo hỏa quang. Khi hai đạo hỏa quang và hai đạo hắc quang hung hăng va chạm với nhau. Một cỗ năng lượng rung động nhanh chóng khuếch tán ra chung quanh.</p><p>Sưu.</p><p>Một tiếng xé gió vang lên. Trong tay Đông Vô Mệnh lúc này có một đạo hắc mang giống như độc xà bắn về phía trước rồi đột nhiên hóa thành một đạo hắc tuyến tiếp tục tiến về phía Đới lão quỷ.</p><p>Khói độc quanh quẩn mang theo mùi gai mũi. Chỉ bằng cảm giác cũng không khó phát hiện ra bên trong khói độc mơ hồ có công kích bằng linh hồn lực.</p><p>Đới lão quỷ không dám có chút sơ ý nào, thực lực của Thôi Hồn Độc Suất Đông Vô Mệnh hắn biết. Người này tuyệt đối cực kỳ khó chơi. Thủ ấn trong tay trong nháy mắt biến hóa, chân khí thuộc tính hỏa nóng bỏng trong nháy mắt hội tụ rồi hóa thành một đạo hỏa tiễn bắn ra, cuối cùng hung hăng va chạm với đạo hắc mang bằng khói độc kia.</p><p>Sưu Sưu.</p><p>Hai đạo lực lượng va chạm với nhau, thanh âm trầm thấp vang lên. Thế nhưng lại không có tiếng năng lượng bạo tạc quá mức kịch liệt như trong dự đoán. Chỉ có một cỗ kình khí lặng lẽ khuếch tán ra chung quanh. Mà nơi kình khí khuếch tán qua, cả không gian lập tức rung động.</p><p>Kình khí tan dần, thân thể Đới lão quỷ bị đẩy lùi. Sắc mặt đại biến, hỏa diễm quanh thân chợt lóe lên rồi biến mất. Lúc này chỉ có bản thân hắn mới biết, đạo công kích của Thôi Hồn Độc Suất Đông Vô Mệnh, có lực lượng quỷ dị lặng lẽ ăn mòn tầng phòng ngự của hắn. Trong đầu hắn lúc này mơ hồ có công kích bằng linh hồn xuyên qua khiến cho trong đầu hắn ong lên, mồ hôi lạnh không ngừng chảy ra.</p><p>Thân thể đứng vững lại, sắc mặt Đới lão quỷ vô cùng xấu xí. Thôi Hồn Độc Suất Đông Vô Mệnh này so với trong tưởng tượng của hắn còn khó đối khó hơn nhiều. Ánh mắt nhìn về phía đỉnh núi lại càng thêm lo lắng.</p><p>- Đới lão quỷ, có lẽ sự tình bên trên đã xong hết rồi.</p><p>Thanh âm ầm ầm mơ hồ truyền ra từ bên trên đã biến mất cho nên Đông Vô Mệnh đoán có lẽ bên trên đã giải quyết xong tất cả.</p><p>- Đông Vô Mệnh, Quỷ Vũ Tông ta và ngươi rốt cuộc là có thù hận gì, là ai muốn đối phó với Quỷ Vũ Tông ta?</p><p>Lúc này Đới lão quỷ lạnh lùng nhìn chằm chằm vào Thôi Hồn Độc Suất Đông Vô Mệnh rồi nói.</p><p>- Là Quỷ Vũ Tông ngươi muốn đối phó với người khác mà thôi, thế nhưng lại chọc vào ngươi không dây được.</p>", "images": {}, "success": true}