{"id": 748, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-749", "title": "Chương 749: ChặN ĐườNg CướP BóC", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 749: ChặN ĐườNg CướP BóC</h1><p>̣n đường cướp bóc.</p><p>- Tiểu tử này, không biết đã trêu chọc vào nữ nhi của Lữ Chính Cường từ lúc nào. Chuyến đi sơn mạch Vụ Hải này ngươi phải cẩn thận rồi.</p><p>Tại một chỗ giữa không trung, thân hình Thôi Hồn Độc Suất Đông Vô Mệnh hiện lên, linh lực quanh người được thu lại, khẽ lẩm bẩm nói.</p><p>- Lẽ nào Linh Thiên môn thực sự xuất đầu cho Đới Đường sao?</p><p>Nói xong, thân ảnh Thôi Hồn Độc Suất Đông Vô Mệnh lập tức biến mất.</p><p>Trong bầu trời xanh thẳm, những đám mây trắng nhẹ nhàng trôi qua bầu trời, lúc này giữa không trung, Thiên Sí Tuyết Sư đang nhanh chóng bay đi.</p><p>Trên lưng Thiên Sí Tuyết Sư, Lục Thiếu Du vẫn đang chìm đắm trong lĩnh ngộ, thủ ấn không ngừng biến hóa, thỉnh thoảng có một cỗ lực lượng khiến cho không gian vặn vẹo hiện ra.</p><p>Phù.</p><p>Không biết là bao lâu, Lục Thiếu Du thở ra một ngụm trọc khí trong cơ thể, dừng lĩnh ngộ. Hai mắt mở ra, ánh mắt giống như ngôi sao bắn ra sự thâm thúy.</p><p>Ánh mắt thu liễm lại, Lục Thiếu Du nhìn chung quanh rồi nói.</p><p>- Diệp phó đường chủ, còn bao lâu nữa chúng ta mới tới?</p><p>- Chưởng môn, có lẽ chừng nửa ngày nữa chúng ta sẽ tới.</p><p>Diệp Mỹ nói.</p><p>- Nửa ngày?</p><p>Lục Thiếu Du ngạc nhiên, không nghĩ tới thời gian lĩnh ngộ thuộc tính thổ lại dài như vậy khiến cho hắn quên cả thời gian, trong nháy mắt đã tới sơn mạch Vụ Hải.</p><p>- Chưởng môn, trong sơn mạch Vụ Hải hiện tại có lẽ cũng có không ít thế lực tiến vào rồi. Hơn nữa bên trong sơn mạch Vụ Hải cũng có không ít thế lực bản địa. Có thể nói là bên trong cực kỳ hỗn loạn, chúng ta phải cẩn thận hơn một chút.</p><p>Diệp Mỹ nhìn Lục Thiếu Du rồi nói.</p><p>- Được.</p><p>Lục Thiếu Du khẽ gật đầu. Sơn mạch Vụ Hải này so với sơn mạch Vụ Đô còn lớn hơn một chút, dược liệu cũng nhiều hơn, không loạn mới là lạ.</p><p>Loạn, nếu như là trước đây thì Lục Thiếu Du sẽ lo lắng. Thực lực của hắn khi đó còn thấp cho nên lúc nào cũng lo cho cái mạng nhỏ của mình. Thế nhưng hiện tại Lục Thiếu Du cũng không lo lắng cho lắm. Giờ đây hắn đã có thực lực nhất định, đủ để bảo vệ bản thân mình, coi như là gặp phải cường giả Vũ Suất hắn cũng không phải là không thể thoát thân. Vì vậy chuyến này đối với hắn mà nói chỉ là một lần khiêu chiến mà thôi.</p><p>Sơn mạch Vụ Hải trong Cổ Vực là một dãy núi non vô cùng khổng lồ, diện tích vô cùng lớn, bốn phía có không ít thế lực. Hơn nữa trong sơn mạch Vụ Hải cũng có không ít yêu thú, vì vậy trong sơn mạch Vụ Hải này tương đối hỗn loạn.</p><p>Từ phía xa nhìn lại, sơn mạch Vụ Hải là một mảnh núi non liên miên không thấy tận cùng, những cây đại thụ che trời trải rộng, giống như là rừng rậm nguyên thủy vậy.</p><p>Mà điều kỳ lạ nhất chính là trong sơn mạch Vụ Hải này quanh năm mây mù tràn ngập, giống như che trời. Trong núi non cũng có không ít con sông sâu, hồ nước liên miên, yêu thú hoành hành. Quả thực có không ít nguy hiểm. Thế nhưng trong sơn mạch Vụ Hải này lại có không ít dược liệu mà tu luyện giả phải dùng tới.</p><p>Khi Lục Thiếu Du bay tới sơn mạch Vụ Hải, nhìn vào những dãy núi non liên miên cùng với một mảnh sương trắng tràn ngập, dường như là có liên quan tới địa hình, đám sương trắng này tràn ngập tầng trời thấp, suốt năm không tiêu tán khiến cho tầm nhìn cũng bị ảnh hưởng cực lớn.</p><p>Nhìn sơn mạch Vụ Hải này, lúc này Lục Thiếu Du cũng không khỏi kinh ngạc.</p><p>- Chưởng môn, chúng ta tới rồi, đây chính là sơn mạch Vụ Hải.</p><p>Lúc này Diệp Mỹ nói với Lục Thiếu Du.</p><p>- Chúng ta vào thôi.</p><p>Lục Thiếu Du liếc nhìn chung quanh, không có chút do dự nào lập tức đi vào trong sơn mạch Vụ Hải. Tới sơn mạch này rồi có thể tìm được người Bách Thú Cốc và bảo vật hay không Lục Thiếu Du quả thực không đặt vào trong lòng, nói không chừng người Bách Thú Cốc kia đã bị cường giả đỉnh cấp kia đánh chết, muốn tìm sẽ vô cùng khó khăn.</p><p>Mục đích lớn hơn của Lục Thiếu Du chính là tới sơn mạch Vụ Hải thôn phệ linh giả và vũ giả. Đặc biệt là linh giả, hiện tại trong sơn mạch Vụ Đô cũng không còn có bao nhiêu người để hắn thôn phệ nữa cho nên lần này hắn mới phải tìm tới sơn mạch Vụ Hải.</p><p>Trong tầng trời thấp, lúc này Thiên Sí Tuyết Sư và Nghịch Lân Yêu Bằng đang xoay quanh bầu trời. Thủy Hỏa Yêu Giao, Thái Âm Yêu Thỏ, Huyết Ngọc Yêu Hổ, Huyết Tích Dịch đều đang ở trên lưng Thiên Sí Tuyết Sư và Nghịch Lân Yêu Bằng, ở trên không chậm rãi theo hai người Lục Thiếu Du.</p><p>Lục Thiếu Du cũng không muốn mang một đống lớn yêu thú bên người, như vậy không thể nghi ngờ sẽ khiến cho người khác chú ý. Nhưng mà lúc này chỉ bằng vào Bạch Linh và Tiểu Long trên vai Lục Thiếu Du cũng đủ để khiến cho nhiều người chú ý rồi.</p><p>Trong sơn mạch Vụ Hải cũng không khác sơn mạch Vụ Đô quá lớn. Thứ duy nhất khác biết chính là đám sương mù tràn ngập kia mà thôi. Nó bao phủ toàn bộ không trung khiến cho ánh sáng khó có thể chiếu xuống thế nên tầm nhìn vô cùng hạn chế.</p><p>Những tia sáng lờ mờ này vô hình trung khiến cho người ta có cảm giác áp lực.</p><p>Trong sơn mạch có không ít dã thú lui tới. Thế nhưng đây chỉ là những dã thú bình thường mà thôi. Mãng xà, vượn, hổ báo cùng những loài thú khác cũng không ít. Thế nhưng những dã thú này cũng không khiến cho đám người tiến vào sợ hãi.</p><p>- Chưởng môn, chúng ta tìm thế nào bây giờ? Dường như cũng đã có không ít người tiến vào sơn mạch Vụ Hải.</p><p>Diệp Mỹ quang sát một chút rồi nói.</p><p>- Từ từ sẽ tới, không vội.</p><p>Lục Thiếu Du nói nhỏ. Nói xong, Lục Thiếu Du nhướng mày quay đầu lại nói với Diệp Mỹ:</p><p>- Chúng ta có chút phiền toái nhỏ.</p><p>Sưu Sưu.</p><p>Lúc này đột nhiên tiếng xé gió truyền tới, lập tức có bốn đạo thân ảnh xuất hiện trước mặt Lục Thiếu Du, bốn kẻ này chừng ba mươi tuổi, từ chân khí quanh người có thể nhận ra đều là Vũ Tướng tứ trọng. Mà đáng chú ý nhất chính là bốn người này đều có một mắt, trong hai mắt chỉ có một con mắt là ổn mà thôi.</p><p>Bốn người này mặc trang phục màu xanh, vóc người tục tằn, bốn người trước tiên đảo qua người Lục Thiếu Du và Diệp Mỹ một chút. Cuối cùng toàn bộ tập trung vào Diệp Mỹ, ánh mắt hiện lên vẻ dâm tà rồi cười rộ lên.</p><p>- Lão đại, không có gì khó khăn quá lớn. Thế nhưng tiểu nữu này quả thực không tồi. Nếu như lột ra hết có lẽ sẽ rất tuyệt.</p><p>Trong bốn người, một đại hán bên trái Lục Thiếu Du chợt cười to nói.</p><p>- Chưởng môn, bốn người này có tên là Độc Nhãn Tứ Quỷ, thanh danh không được tốt lắm, bốn người liên thủ tạo thành một trận pháp, sau khi liên thủ thực lực sẽ tăng cường không ít, người bình thường khó có thể đối phó với chúng.</p><p>Diệp Mỹ nói với Lục Thiếu Du.</p><p>Lục Thiếu Du đưa mắt nhìn bốn người một lát, đương nhiên sẽ không đặt bốn người vào trong mắt, bốn Vũ Tướng tứ trọng, hắn cũng không để trong lòng.</p><p>- Không ngờ cô nương lại biết tới chúng ta. Vậy thì tốt rồi, theo huynh đệ chúng ta một chuyến, bốn người chúng ta hầu hạ cô nương, nhất định sẽ khiến cô nương sảng khoái.</p><p>Đại hán phía trước Diệp Mỹ lên tiếng, dường như là đầu lĩnh của đám người. Ánh mắt không chút kiêng nể nhìn ngang dọc thân hình lồi lõm của Diệp Mỹ.</p><p>- Các ngươi muốn chết.</p>", "images": {}, "success": true}