{"id": 741, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-742", "title": "Chương 742: CấM Chế Quỷ Dị (2)", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 742: CấM Chế Quỷ Dị (2)</h1><p>́m chế quỷ dị. (2)</p><p>Mà ngay khi các thế lực lớn thầm nghi hoặc thì thật không ngờ đám dược liệu trong tay họ không tới nửa canh giờ sau trước cửa hàng Phi Linh môn dán thông cáo, trên thông cáo viết, dược liệu trong sơn mạch Vụ Đô gần đây cung cấp không đủ cho nên giá dược liệu sẽ được điều chỉnh.</p><p>Kết quả là trong ba canh giờ ngắn ngủi, giá cả dược liệu lập tức tăng gấp bốn lần khiến cho các thế lực lớn há hốc mồm, có người còn trực tiếp phun ra một ngụm máu.</p><p>Kế hoạch kiến tạo thành trì đã tiến hành được một đoạn thời gian không ngắn. Lúc này trấn Hoa Môn đã được mở rộng gấp ba lần, còn đang tiếp tục xây thêm. Mơ hồ trấn Hoa Môn lúc này đã có dáng dấp một thành trì lớn.</p><p>Dòng người và thương gia trên trấn Hoa Môn càng lúc càng nhiều. Trấn Hoa Môn cũng càng lúc càng phồn vinh, danh khí Phi Linh môn ở chung quanh sơn mạch Vụ Đô lúc này cũng tăng cao.</p><p>Bốn ngày sau, trong mật thất ở hậu sơn Phi Linh môn, Lục Thiếu Du từ trong cơ thể thở ra một ngụm trọc khí, trong mắt bắn ra tinh quang. Cảm nhận chân khí trong cơ thể lúc này đã là Vũ Tướng thất trọng trung kỳ khiến cho Lục Thiếu Du không khỏi mỉm cười.</p><p>Thôn phệ một Vũ Tướng lục trọng, hai Vũ Tướng thất trọng khiến cho hắn từ Vũ Tướng thất trọng đột phá tới Vũ Tướng thất trọng trung kỳ, thực lực của hắn lại tiến triển cực nhanh đồng thời cũng khiến cho hắn kinh ngạc. Càng về sau số chân khí cần để đột phá càng thêm khổng lồ.</p><p>- Đỗ trưởng lão, tới phiên ngươi rồi.</p><p>Lục Thiếu Du đi tới trước người Đỗ Vân Sơn.</p><p>Đỗ Vân Sơn không thể nói, thanh âm đã bị cấm chế, lúc này ánh mắt nhìn Lục Thiếu Du hiện lên sự cầu khẩn, dường như muốn nói cái gì đó.</p><p>- Ngươi muốn nói gì thì nói đi.</p><p>Lục Thiếu Du giải cấm chế thanh âm trên người Đỗ Vân Sơn.</p><p>- Lục chưởng môn, nể tình chúng ta quen biết ngươi cho ta một con đường sống. Chuyện của ngươi ta sẽ không nói cho bất kỳ ai. Ta có thể gia nhập Phi Linh môn, ngươi muốn ta làm chuyện gì cũng được.</p><p>Đỗ Vân Sơn nhanh chóng nói với Lục Thiếu Du.</p><p>- Đỗ trưởng lão, ngươi rất thông minh, chúng ta cũng tính là quen biết, cũng có thể tha cho ngươi một mạng. Thế nhưng, thực xin lỗi, chỉ có người chết mới bảo đảm được bí mật này mà thôi.</p><p>Lục Thiếu Du nói xong, chưởng ấn trong tay chụp xuống thiên linh cái của Đỗ Vân Sơn.</p><p>Lục Thiếu Du còn không muốn ai biết bí mật của mình, mà người có thể bảo đảm bí mật tốt nhất chỉ có người chết mà thôi.</p><p>Lại bốn ngày sau. Trong mật thất ở hậu sơn Phi Linh môn, một thân ảnh màu xanh xuất hiện. Hai tay giương lên khẽ vặn thắt lưng mình một cái, tức thì xương cốt toàn thân vang lên tiếng canh cách, một cỗ cảm giác sảng khoái tràn ngập cơ thể.</p><p>Lục Thiếu Du mở miệng cười, thôn phệ chân khí của Đỗ Vân Sơn, lúc này tu vi của hắn đã là Vũ Tướng thất trọng hậu kỳ, thế nhưng vẫn chưa đạt tới hậu kỳ đỉnh phong, nhưng loại thực lực này quả thực cũng không tồi.</p><p>- Lão đại, cuối cùng huynh cũng xuất quan. Lần bế quan này của huynh quá dài nha.</p><p>Một đạo quang mang xẹt qua rồi lập tức dừng lại trên vai Lục Thiếu Du. Cái lưỡi vô cùng thân thiết liếm gương mặt Lục Thiếu Du, chính là Tiểu Long.</p><p>- Tham kiến chủ nhân.</p><p>Huyết Ngọc Yêu Hổ, Nghịch Lân Yêu Bằng cùng đám yêu thú đi tới bên người Lục Thiếu Du. Lúc Lục Thiếu Du bế quan chúng thú đều chờ hắn ở phía sau núi.</p><p>Lục Thiếu Du trở lại đình viện, Lục Tâm Đồng nhanh chóng đi tới. Lần bế quan này của Lục Thiếu Du mất một tháng khiến cho Lục Tâm Đồng vô cùng lo lắng.</p><p>- Ca ca, lần này huynh bế quan sao lại dài như vậy, khiến cho muội vô cùng lo lắng.</p><p>Lục Tâm Đồng nói.</p><p>- Ca ca chỉ bế quan thôi, không có việc gì đâu, nha đầu ngốc.</p><p>Vuốt tóc Lục Tâm Đồng, Lục Thiếu Du khẽ mỉm cười, trong lòng vô cùng ấm áp.</p><p>- Thực lực của ngươi lại đột phá?</p><p>Đông Vô mệnh cảm giác khí tức trên người Lục Thiếu Du rồi nhướng mày. Hắn mơ hồ có cảm giác khí tức trên người Lục Thiếu Du lại được tăng cường một chút.</p><p>- Chỉ tăng cường một chút mà thôi.</p><p>Lục Thiếu Du mở miệng cười, tu vi vũ giả từ Vũ Tướng thất trọng tới Vũ Tướng thất trọng hậu giai, tuy rằng không đột phá tới Vũ Tướng bát trọng thế nhưng thực lực vô hình trung cũng được đề thăng không ít.</p><p>Về phần tu vi linh giả của mình, Lục Thiếu Du luôn luôn thu liễm. Người ngoài muốn biết hầu như là chuyện không có khả năng. Trừ khi là siêu cấp cường giả có thực lực vô cùng kinh khủng.</p><p>- Ài, không biết tiểu tử ngươi tu luyện như thế nào.</p><p>Đông Vô Mệnh thở dài, đối với tốc độ tu luyện của Lục Thiếu Du không biết nói gì hơn.</p><p>- Được rồi, ngươi xuất quan vừa lúc, Ám đường truyền tới tin tức, gần đây có đại sự phát sinh, đêm nay phải qua đó xem xét.</p><p>Đông Vô Mệnh nói với Lục Thiếu Du.</p><p>- Có đại sự phát sinh sao?</p><p>Lục Thiếu Du nhíu mày, đại sự trong lời Ám đường có lẽ không phải là chuyện bình thường.</p><p>- Đông lão, Oánh tỷ bế quan đột phá cũng có một đoạn thời gian dài rồi đúng không?</p><p>Lục Thiếu Du nói. Quỷ Tiên Tử Bạch Oánh lần này bế quan đã là hơn một tháng, không có chút động tĩnh nào. Điều này khiến cho Lục Thiếu Du có chút khẩn trương. Nếu như Quỷ Tiên Tử Bạch Oánh có thể đột phá, Phi Linh môn có một Vũ Vương, như vậy hoàn toàn không giống như trước nữa.</p><p>- Ngươi cho rằng Vũ Vương dễ đột phá như vậy sao? Coi như là thuận lợi, ngắn thì mấy tháng, lâu thì một năm rưỡi cũng là chuyện bình thường.</p><p>Đông Vô Mệnh nói.</p><p>Lục Thiếu Du mỉm cười, vũ giả đạt tới Vũ Suất cửu trọng đột phá tới Vũ Vương đương nhiên không phải dễ dàng, bản thân hắn đã quá sốt ruột.</p><p>Đêm đến, khi màn đêm xuất hiện, ánh trăng chiếu xuống mặt đất. Trên bầu trời xuất hiện những ngôi sao le lói tỏa sáng.</p><p>Lúc này Thiên Sí Tuyết Sư đang nhanh chóng phi hành, trên lưng Thiên Sí Tuyết Sư lúc này còn có Lục Thiếu Du, Tiểu Long, Bạch Linh, Đông Vô Mệnh, Lộc Sơn lão nhân và Thanh Hỏa lão quỷ.</p><p>Lục Thiếu Du đưa mắt nhìn về phía trước. Dưới màn đêm này Lục Thiếu Du không khỏi nghĩ tới cuộc sống trước khi xuyên qua nơi này. Có đánh chết hắn cũng không tin được trong dị thế này hắn lại có ngày hôm nay.</p><p>Gió còn đang nhẹ nhàng thổi, toàn thân vô cùng thoải mái. Khó có được loại tâm tình này, Lục Thiếu Du không khỏi mỉm cười. Tới dị thế này hắn luôn một đường phấn đấu, rốt cuộc ngày hôm nay cũng có được một chút thành tích.</p><p>Trong lòng Lục Thiếu Du vô cùng thỏa mãn, một đường xuyên tới vô cùng bất đắc dĩ. Sau này nhất định hắn sẽ có cuộc sống tốt hơn trước kia.</p><p>- Lão đại, huynh đang nghĩ gì mà nhập tâm như vậy?</p><p>Tiểu Long lắc lư cái đầu hỏi.</p><p>- Không có gì, ta chỉ suy nghĩ linh tinh một chút mà thôi.</p><p>Lục Thiếu Du mỉm cười nói.</p><p>Lộc Sơn lão nhân và Thanh Hỏa lão quỷ lúc này nhìn chăm chú vào thân thể thu nhỏ lại của Bạch Linh, ánh mắt vô cùng nghi hoặc, lại không dám quan sát nhiều.</p><p>Một lát sau, mọi người tới đại bản doanh của Ám đường. Trong đại điện, các đường chủ đã sớm có mặt, sau khi thi lễ rồi lập tức ngồi xuống.</p><p>Đám người Âu Dương Lãnh Tật, Quỷ Ảnh La Sát Diệp Phi, Thiết Quyết Hoàng Phủ Kỳ Tùng đều vô cùng bội phục. Chuyện Quỷ Vũ Tông các đường đã biết kết quả.</p>", "images": {}, "success": true}