{"id": 747, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-748", "title": "Chương 748: Oan Gia TớI CửA (2)", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 748: Oan Gia TớI CửA (2)</h1><p>́i cửa. (2)</p><p>- Lưu trưởng lão, đến lúc đó ngươi bắt hắn cho ta, ta muốn đích thân giết hắn.</p><p>Lữ Tiểu Linh nói.</p><p>- Tiểu thư, phía trước chính là Phi Linh môn.</p><p>Một lát sau, một ngọn núi khổng lồ xuất hiện ở phía dưới, một mảnh kiến trúc xuất hiện, Vương trưởng lão khẽ nhíu mày rồi nói.</p><p>Giờ phút này, trong đình viện phía sau núi có một đạo thân ảnh trong nháy mắt phóng lên cao rồi hóa thành một bóng đen biến mất.</p><p>- Người tới là người phương nào, Phi Linh môn không phải là nơi các ngươi nên đến, nhanh rời đi cho ta.</p><p>Ngoài Phi Linh môn, một thanh âm từ phía chân trời vang lên. Thanh âm mang theo kình khì hỗn loạn, một cỗ uy áp vô hình khuếch tán.</p><p>- Là cường giả Linh Suất.</p><p>Trong nháy mắt, sắc mặt Vương trưởng lão và Lưu trưởng lão trầm xuống, yêu thú phi hành ngũ giai hậu kỳ lúc này cũng xoay quanh trong không trung, không dám đi tới nữa.</p><p>- Chúng ta là người Linh Thiên môn, các hạ là ai?</p><p>Sắc mặt Lưu trưởng lão cả kinh, trong nháy mắt nhìn về phía trước, thế nhưng lúc này cũng không nhìn thấy người vừa lên tiếng.</p><p>- Linh Thiên môn? Các ngươi tới Phi Linh môn ta có chuyện gì?</p><p>Một đạo thanh âm mang theo hàn ý vang lên.</p><p>- Hừ, ta tới tìm tên đăng đồ tử Lục Thiếu Du kia. Mau giao Lục Thiếu Du ra cho bản tiểu thư.</p><p>Lữ Tiểu Linh lạnh lùng quát lên một tiếng.</p><p>- Tiểu oa nhi, ngươi tìm Lục Thiếu Du có chuyện gì.</p><p>Dừng lại một chút, thanh âm kia lần thứ hai truyền tới.</p><p>- Không phải chuyện của ngươi, hắn không phải là chưởng môn của Phi Linh môn sao, gọi hắn ra đây cho ta nói chuyện.</p><p>Lữ Tiểu Linh kêu lên, tới Phi Linh môn khiến cho nàng càng thêm tức giận.</p><p>- Ngươi tới chậm rồi, chưởng môn đã đi ra ngoài, trong thời gian ngắn sẽ không trở về.</p><p>- Hừ. Muốn lừa ta sao? Ta muốn đi vào tim.</p><p>Lữ Tiểu Linh lớn tiếng nói.</p><p>- Tiểu thư.</p><p>Vương trưởng lão vội vàng kéo Lữ TIểu Linh lại, giương giọng nói về phía trước:</p><p>- Các hạ là người phương nào, tiểu thư nhà ta có quen biết với Lục Thiếu Du, mong các hạ nể mặt.</p><p>- Ta nói chưởng môn không có ở đây thì là không ở đây. Nếu ngươi dám dây dưa nữa, cho dù ngươi là người của Linh Thiên môn ta cũng sẽ không khách khí.</p><p>- Lục Thiếu Du, tên đăng đồ tử nhà ngươi, ngươi nhanh ra đây cho bản tiểu thư.</p><p>Lúc này linh lực quanh người Lữ Tiểu Linh run lên, thanh âm hỗn loạn mang theo linh lực trong nháy mắt bao phủ bầu trời.</p><p>- Ai có gan lớn như vậy, dám hô thẳng tên của chưởng môn, người này muốn chết sao?</p><p>Tức thì bên trong Phi Linh môn có không ít đệ tử tràn ra. Ánh mắt nhìn vào trên không trung, thế nhưng bằng vào tu vi của bọn họ cũng chỉ nhìn thấy mấy đạo thân ảnh lờ mờ trên lưng yêu thú phi hành mà thôi.</p><p>- Lục Thiếu Du, tên đăng đồ tử nhà ngươi, nhanh lăn ra đây cho bản tiểu thư.</p><p>Lữ Tiểu Linh dường như không ngại phiền phức, thanh âm lần nữa quanh quẩn trên Phi Linh môn.</p><p>- Tiểu oa nhi, nếu ngươi quấy rối lần nữa ta sẽ không khách khí.</p><p>Thanh âm nhàn nhạt kia lại vang lên.</p><p>- Các hạ, người của Linh Thiên môn ta không phải dễ động tới như vậy, nhanh giao ra tiểu tử Lục Thiếu Du kia, bằng không ta cũng không khách khí.</p><p>Sắc mặt Lưu trưởng lão trầm xuống rồi nói.</p><p>- Vũ Tướng thất trọng mà thôi, ngươi còn chưa đủ tư cách.</p><p>Nói xong, đột nhiên một đạo trảo ấn màu đen nhanh chóng xuất hiện. Trong nháy mắt đánh về phía yêu thú ngũ giai hậu kỳ kia. Không gian chung quanh trảo ấn gấp khúc mang theo thanh âm bạo liệt trầm thấp đột nhiên vang vọng trong khong trung.</p><p>Dát Dát.</p><p>Một đạo trảo ấn này đánh xuống, yêu thú phi hành kia trong nháy mắt thối lui. Yêu thú ngũ giai hậu kỳ đã có thực lực không thua gì Vũ Tướng bát trọng.</p><p>Cảm giác cỗ thực lực này sắc mặt Lưu trưởng lão trầm xuống, chân khí lập tức bạo phát, thân ảnh lăng không nhảy lên, tay đánh ra một đạo chưởng ấn.</p><p>Phanh Phanh.</p><p>Hai đạo lực lượng va chạm với nhau, kình khí cuồng bạo lập tức bạo phát, không gian nơi hai đạo lực lượng va chạm lúc này rung động mãnh liệt.</p><p>Sưu Sưu.</p><p>Lúc này thân thể Lưu trưởng lão trực tiếp bị đẩy lùi, sắc mặt tái nhợt hơn một chút.</p><p>Sưu.</p><p>Vương trưởng lão nhìn thấy một mình Lưu trưởng lão yếu thế, thân ảnh lập tức tới bên người Lưu trưởng lão, ánh mắt cảnh giác nhìn về phía trước.</p><p>- Nể mặt các ngươi là người Linh Thiên môn ta cho các ngươi lần này, Phi Linh môn không phải là nơi các ngươi có thể tùy tiện ra vào, lập tức rời khỏi đây cho ta.</p><p>Trước không trung, một bóng đen mờ ảo xuất hiện.</p><p>Lúc này sắc mặt Lưu trưởng lão và Vưởng trưởng lão vô cùng ngưng trọng, thực lực của đối phương hơn xa bọn họ.</p><p>- Hừ, ta không đi. Ta không tìm được tên đăng đồ tử kia ta không đi.</p><p>Lữ Tiểu Linh vẫn không chịu buông tha.</p><p>- Tiểu oa nhi, ta đã nói rồi, nếu như ngươi muốn tìm hắn thì một đoạn thời gian nữa hãy trở lại, nếu như còn hồ đồ nữa ta cũng sẽ không khách khí đâu.</p><p>Thân ảnh mờ ảo trong không trung nói xong lập tức biến mất.</p><p>- Tiểu thư, chúng ta đi trước thôi, Phi Linh môn có cường giả, chúng ta không nên tự tiện xông vào.</p><p>Vương trưởng lão lập tức tới bên người Lữ Tiểu Linh, sắc mặt ngưng trọng.</p><p>- Thế nhưng...</p><p>Lữ Tiểu Linh không muốn đơn giản buông tha như vậy. Thật vất vả nàng mới đi tới Phi Linh môn được.</p><p>- Tiểu thư, cường giả này rất mạnh, chỉ sợ đã tới Linh Suất cửu trọng, chúng ta không trêu nổi. Hơn nũa còn chuyện Quỷ Vũ Tông, tốt hơn chúng ta đi sơn mạch Vụ Hải trước rồi sau đó trở về thương nghị với chưởng môn rồi tính tiếp.</p><p>Lưu trưởng lão lúc này không giống như vừa nãy nữa. Thực lực đối phương hơn xa hắn. Trong Phi Linh môn có chường giả như vậy khiến cho ngay cả hắn cũng phải lưu ý.</p><p>- Ta không đi, không tìm được hỗn đản kia ta không đi.</p><p>Lữ Tiểu Linh không buông tha.</p><p>- Tiểu thư, ta thấy Lục Thiếu Du cũng không ở trong Phi Linh môn. Hiện tại có không ít người đều đi vào sơn mạch Vụ Hải, nói không chừng Lục Thiếu Du cũng đi tới đó. Chúng ta đi tới sơn mạch Vụ Hải trước, nếu như quả thực hắn ở đó thì nhất định có thể gặp mặt.</p><p>Vương trưởng lão nói.</p><p>- Thực sao?</p><p>Lữ Tiểu Linh nhíu mày, dường như đã có chút tin tưởng.</p><p>- Đương nhiên, trong sơn mạch Vụ Hải có bảo vật của Bách Thú Cốc mà nơi này cũng cách Bách Thú Cốc không xa. Ta nghĩ Lục Thiếu Du không ở Phi Linh môn vậy thì có lẽ hắn đang trên đường tới sơn mạch Vụ Hải.</p><p>Vương trưởng lão nói, nàng biết tính tình của vị tiểu thư này. Nếu như sơn môn bình thường thì có thể lật tung tìm tòi một phen. Thế nhưng lúc này trong Phi Linh môn không ngờ lại có Linh Suất cửu trọng, bọn họ cũng không dám xông loạn cho nên chỉ có thể dẫn tiểu thư rời đi, chí ít cũng không để tiểu thư xảy ra chuyện gì.</p><p>- Được rồi, chúng ta đi sơn mạch Vụ Hải trước, nếu như tìm không được thì chúng ta trở về.</p><p>Lữ Tiểu Linh do dự một chút rồi nói.</p><p>Vương trưởng lão và Lưu trưởng lão nhìn nhau, về phần Lục Thiếu Du ở trong sơn mạch Vụ Hải, hẳn sẽ không trùng hợp như vậy.</p><p>Sưu.</p><p>Hai cánh yêu thú phi hành dựng lên trong nháy mắt biến mất giữa không trung. Nhìn Phi Linh môn phía sau, Lữ Tiểu Linh vô cùng tức giận.</p>", "images": {}, "success": true}