{"id": 743, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-744", "title": "Chương 744: Sơn MạCh Vụ HảI (1)", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 744: Sơn MạCh Vụ HảI (1)</h1><p>̣ch Vụ Hải. (1)</p><p>- Diệp đường chủ, Ám đường ngươi thu được tin tức gì mà lại triệu tập mọi người tới đây?</p><p>Lục Thiếu Du nhìn hai tỷ muội Quỷ Ảnh La Sát Diệp Phi hỏi. Hay tỷ muội này càng nhìn càng cảm thấy có một cỗ cảm giác khác thường, một người quyến rũ mê người, một người thanh nhã, tính cách khác nhau thế nhưng tâm trí lại cực kỳ kinh người, có thể khiến cho hai người này gia nhập Phi Linh môn đều là công lao của Quỷ Tiên Tử Bạch Oánh.</p><p>- Chưởng môn, Ám đường nhận được tin tức Bách Thú Cốc đột nhiên bị diệt, hiện tại chung quanh đã bị phong tỏa.</p><p>Đôi mắt xinh đẹp của Quỷ Ảnh La Sát Diệp Phi nhìn về phía Lục Thiếu Du, ánh mắt thành thục quyến rũ kia tuyệt đối vô cùng mê hoặc. Dường như nàng cố ý khiêu khích Lục Thiếu Du. Tiểu chưởng môn này từ trước tới giờ chỉ nhìn nàng một cái rồi không để ý khiến cho nàng cực kỳ tức giận, chưa có một nam nhân nào dám không để ý tới nàng như vậy cả.</p><p>- Bách Thú Cốc.</p><p>Lục Thiếu Du nhíu mày, lập tức xoay người nói với Thôi Hồn Độc Suất Đông Vô Mệnh.</p><p>- Đông lão, Bách Thú Cốc này có phải là Bách Thú Cốc mà người từng nói qua với ta không?</p><p>Bách Thú Cốc này so sánh với Quỷ Vũ Tông mà nói thì càng khó dây vào hơn. Bởi vì Bách Thú Cốc này bên trong có không ít yêu thú, Bách Thú Cốc khai sơn lập phái đã lâu, trong môn có không ít phương thức khống thú kỳ lạ, trong Cổ Vực này cũng có chút danh khí.</p><p>- Trong Cổ Vực này lẽ nào còn có Bách Thú Cốc thứ hai sao?</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh nói xong lập tức hỏi Diệp Phi:</p><p>- Bách Thú Cốc này rốt cuộc bị thế lực phương nào tiêu diệt?</p><p>- Điều này vẫn chưa tra ra được. Ám đường hiện tại chỉ biết là do một cỗ thế lực thần bí tạo nên. Trong vòng một đêm Bách Thú Cốc bị diệt, hiện tại đã tạo thành không ít phong ba.</p><p>Quỷ Ảnh La Sát Diệp Phi nói.</p><p>- Thực lực của Bách Thú Cốc cũng không yếu, có thể đơn giản tiêu diệt Bách Thú Cốc thì cỗ thực lực này không đơn giản, chẳng lẽ là một trong Nhất tông Nhất môn Nhất giáo gây ra sao?</p><p>Lộc Sơn lão nhân nhướng mày nói.</p><p>- Chuyện này không phải do Nhất tông Nhất môn Nhất giáo gây ra.</p><p>Diệp Mỹ lắc đầu nói:</p><p>- Bách Thú Cốc chính là một trong những thế lực của Lan Lãng sơn trang. Mà Lan Lãng sơn trang lại chính là một trong những thế lực của Nhất tông Nhất môn Nhất giáo, cho dù là những thế lực khác muốn tiêu diệt Bách Thú Cốc thì Lan Lãng sơn trang cũng không thể mặc kệ như vậy được.</p><p>- Nhất tông Nhất giáo Nhất trang.</p><p>Lục Thiếu Du nhíu mày, Nhất tông Nhất giáo Nhất trang này cũng không phải là thế lực bình thường. Trên đại lục Linh Vũ có Tam tông Tứ môn thì trong Cổ Vực có Nhất tông Nhất giáo Nhất trang.</p><p>Nhất Tông Nhất giáo Nhất trang, bốn thế lực lớn này Lục Thiếu Du đã sớm nghe nói qua. Phân biệt là Hóa Vũ Tông, Linh Thiên môn, Hắc Sát giáo, Lan Lăng sơn trang. Bốn thế lực có thể nói là những thế lực nhất lưu trong Cổ Vực.</p><p>Sự tồn tại của Nhất tông Nhất giáo Nhất trang này tương đương với Tam tông Tứ môn trên đại lục Linh Vũ. Thế nhưng cũng có chút không giống. Trên đại lục Linh Vũ, Tam tông Tứ môn đã hoàn toàn khống chế toàn bộ đại lục. Mà trong Cổ Vực, tuy rằng bốn thế lực này được công nhận là cực mạnh, thế nhưng ở giữa cũng có không ít thế lực khác giống như Quỷ Vũ Tông và Bách Thú Cốc.</p><p>- Bách Thú Cốc này sao lại bị diệt? Chẳng lẽ là đắc tội với cường giả siêu cấp nào đó.</p><p>Lục Thiếu Du nhíu mày hỏi Diệp Phi. Việc này chắc chắn có nguyên nhân gì đó. Thực lực của Bách Thú Cốc không dưới Quỷ Vũ Tông, cường giả có thể diệt toàn bộ Bách Thú Cốc tuyệt đối không đơn giản chút nào.</p><p>Mà loại cường giả như vậy tuyệt đối không rỗi hơi đi diệt Bách Thú Cốc, nhất định là có nguyên nhân gì đó.</p><p>- Theo tin tức của Ám đường nhận được, lại thêm sự hiểu biết của ta về Bạch Thú Cốc. Bách Thú Cốc này vốn là một thế lực không tranh với đời, cho nên việc đắc tội với cường giả siêu cấp là điều không có khả năng.</p><p>Diệp Phi khẽ lắc đầu, sắc mặt trầm xuống nói:</p><p>- Ta đoán có lẽ bởi vì bên trong Bách Thú Cốc có bảo vật gì đó.</p><p>- Bảo vật?</p><p>Tất cả mọi người đều kinh ngạc, phàm là bảo vật sẽ dẫn tới sự chú ý của mọi người.</p><p>Diệp Phi lại nói:</p><p>- Trước kia hai tỷ muội chúng ta có chút giao tình với Phó cốc chủ, trước đây cũng từng nghe nói qua sở dĩ Bách Thú Cốc có thể hàng phục yêu thú là bởi vì bên trong Bách Thú Cốc có một kiện bảo vật. Người biết chuyện này có lẽ không có bao nhiêu người. Mà lần này, địa bàn của Bách Thú Cốc cũng không có người nào động qua. Chỉ có bên trong Bách Thú Cốc bị cường giả san bằng. Vì vậy ta hoài nghi chuyện này có liên quan tới bảo vật của Bách Thú Cốc, không giống như là chuyện do các thế lực khác gây nên.</p><p>Ánh mắt mọi người nhíu lại, nếu như quả thực Bách Thú Cốc có loại bảo vật kia như Diệp Mỹ nói chỉ sợ cũng khó mà giữ được. Bảo vật có thể thu phục yêu thú, quả thực khiến cho bao người động tâm. Nếu như tin tức này bị người ngoài biết được, chuyện đưa tới họa sát thân cũng không có gì kỳ quái, đây chính là mang ngọc có tội.</p><p>- Vậy tình huống hiện tại của Bách Thú Cốc như thế nào?</p><p>Lục Thiếu Du hỏi, Bách Thú Cốc có bảo vật, Lục Thiếu Du cũng không nhịn được nhíu mày.</p><p>- Từ tin tức nhận được thì một đầu yêu thú lục giai hậu kỳ trong Bách Thú Cốc bị đánh chết. Cốc chủ Hoa Mãn Thiên và Phó cốc chủ Hoa Mãn Ngọc của Bách Thú Cốc biến mất. Người ta đồn rằng hai người này đã đi vào trong sơn mạch Vụ Hải, cũng không biết là ai nói Bách Thú Cốc có bảo vật cho nên hiện tại các thế lực của Nhất tông Nhất giáo nhất Trang đã bắt đầu hành động. Dường như đều muốn đi vào trong sơn mạch Vụ Hải.</p><p>Quỷ Ảnh La Sát Diệp Phi nói.</p><p>- Lẽ nào bảo vật được hai người kia mang vào trong sơn mạch Vụ Hải sao?</p><p>Lục Thiếu Du hỏi.</p><p>- Rất có thể.</p><p>Quỷ Ảnh La Sát Diệp Phi nói.</p><p>- Chưởng môn, người cũng muốn đi giúp vui sao?</p><p>Diệp Mỹ nhìn Lục Thiếu Du hỏi.</p><p>- Gần đây ta ở lại trong môn cũng không có chuyện gì, nếu như có bảo vật thì ta cũng muốn đi xem một chuyến.</p><p>Lục Thiếu Du mỉm cười nói.</p><p>- Thế lực của Nhất tông Nhất giáo Nhất trang đều ở bên trong. Còn có không ít thế lực nhị lưu và tam lưu có lẽ cũng sẽ tiến vào trong đó. Ngươi phải cẩn thận một chút.</p><p>Đông Vô Mệnh nói với Lục Thiếu Du. Biết bên người Lục Thiếu Du có Bạch Linh cho nên hắn cũng không lo lắng.</p><p>- Được, ta sẽ chú ý nhiều hơn.</p><p>Lục Thiếu Du mở miệng cười. Dù có hay không hắn sẽ đi. Bảo vật của Bách Thú Cốc tuy rằng Lục Thiếu Du cảm thấy vô cùng hứng thú. Thế nhưng thế lực của Nhất tông Nhất giáo Nhất trang đều tập trung ở trong đó. Hơn nữa thế lực diệt Bách Thú Cốc kia chỉ sợ sẽ càng không bỏ qua bảo vật, cho dù hắn có muốn bảo vật này chỉ sợ cũng khó có được.</p><p>Vì vậy tuy rằng Lục Thiếu Du có hứng thú với bảo vật, thế nhưng mục đích lớn nhất của Lục Thiếu Du chuyến này chính là thôn phệ. Các thế lực lớn đều hội tụ, đương nhiên sẽ cực kỳ hỗn loạn, và nó cũng tạo cho hắn cơ hội tìm người thôn phệ dễ dàng hơn.</p>", "images": {}, "success": true}