{"id": 752, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-753", "title": "Chương 753: Khí Vương ÚC KháNh (1)", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 753: Khí Vương ÚC KháNh (1)</h1><p>́ Vương Úc Khánh. (1)</p><p>Hà Dược Đông hỏi Đới Cương Tử, ánh mắt có chút kỳ lạ. Dường như đã biết chuyện đoạt quyền trên Quỷ Vũ Tông. Thế nhưng hắn cũng không biết người mạnh nhất Quỷ Vũ Tông là Đới Lão Quỷ đã bị đánh chết.</p><p>- Gia phụ rất khỏe, đa tạ Hà trưởng lão quan tâm.</p><p>Đới Cương Tử nói. Tin tức phụ thân đã chết hắn cũng không dám nói ra. Nếu như thiếu mất thứ làm cho người ta kinh sợ vậy thì Quỷ Vũ Tông sẽ gặp phiền phức lớn.</p><p>Mọi người lập tức rời đi, cũng không có ai nhìn về phía Lục Thiếu Du. Phi Linh môn nho nhỏ này không ai để vào trong mắt. Đương nhiên Đới Cương Tử thì không giống vậy. Chỉ có hắn mới biết thực lực của Phi Linh môn mạnh mẽ như thế nào.</p><p>- Chưởng môn, sao lại không ở cùng đám người Quỷ Vũ Tông một chỗ. Nhiều người muốn tới đây tìm người Bách Thú Cốc như vậy, cơ hội cũng lớn hơn một chút.</p><p>Diệp Mỹ nói với Lục Thiếu Du:</p><p>- Ngươi thực sự nghĩ như vậy sao?</p><p>Lục Thiếu Du khẽ cười nói.</p><p>- Chuyện này, xem ra chưởng môn đã có dự định khác.</p><p>Diệp Mỹ nhíu mày rồi nhìn Lục Thiếu Du nói, đối với vị chưởng môn trước mắt này nàng vẫn luôn không nhìn thấu, vì vậy mới luôn có cảm giác hiếu kỳ.</p><p>- Diệp phó đường chủ, ngươi tả qua dáng dấp huynh muội Hoa gia một chút cho ta xem.</p><p>Lục Thiếu Du nói với Diệp Mỹ.</p><p>Huynh muội Hoa gia đều có thân hình tráng kiện bởi vì quanh năm làm bạn với yêu thú cho nên lớn lên không khác dã thú là bao. Dáng người cao lớn. Hoa Mãn Ngọc vô cùng diễm lệ, có thể coi là khuynh quốc khuynh thành, về phần những cái khác ta thực sự không biết hình dung như thế nào.</p><p>Diệp Mỹ nói:</p><p>- Nghịch Lân Yêu Bằng, Thiên Sí Tuyết Sư, các ngươi có nghe được không. Đi phụ cận tìm một ít yêu thú hỏi thăm một chút xem có tin tức của hai người kia không.</p><p>Lục Thiếu Du ngẩng đầu nói với Thiên Sí Tuyết Sư và Nghịch Lân Yêu Bằng trên không trung.</p><p>Đám yêu thú tức thì rời khỏi bầu trời. Nhìn Thiên Sí Tuyết Sư và Nghịch Lân Yêu Bằng Lục Thiếu Du khẽ cười. Muốn tìm người tốt nhất là nên hỏi đám yêu thú bản địa. Phương diện này đám Thiên Sí Tuyết Sư và Nghịch Lân Yêu Bằng là tốt nhất.</p><p>- Vẫn là chưởng môn lợi hại.</p><p>Diệp Mỹ mỉm cười, lập tức nói:</p><p>- Hoa gia đối với yêu thú có không ít bản lĩnh, chỉ sợ muốn từ trong miệng yêu thú hỏi tin tức huynh muội Hoa gia cũng không dễ dàng.</p><p>- Chỉ cần có tin tức huynh muội Hoa gia là được, muốn hỏi cũng không khó.</p><p>Lục Thiếu Du nói. Đối với chuyện này Lục Thiếu Du vô cùng tự tin. Bằng vào huyết mạch cực cao của Thiên Sí Tuyết Sư và Nghịch Lân Yêu Bằng, yêu thú bình thường sẽ không dám nói dối. Chỉ cần huynh muội Hoa gia còn ở sơn mạch Vụ Hải muốn tìm cũng không quá khó khăn. Chỉ sợ huynh muội hai người đã bị đánh chết hoặc là rời khỏi sơn mạch Vụ Hải mà thôi.</p><p>Tìm hiểu chung quanh một chút, hai người nhanh chóng đi về phía trước. Dọc đường đi, Lục Thiếu Du đối với việc tìm kiếu huynh muội Hoa gia cũng không quá sốt ruột, ngược lại còn không ngừng lĩnh ngộ thuộc tính. Có những lúc thỉnh thoảng sẽ ngây ngốc nửa canh giờ đứng bất động, dường như có điều lĩnh ngộ.</p><p>Đêm đến, dưới màn đêm bao phủ, sơn mạch Vụ Hải vốn đã lờ mờ lúc này thêm đen kịt, tuy rằng ánh sáng đối với tu luyện giả mà nói cũng không có ảnh hưởng quá lớn. Thế nhưng chỉ là đối với cường giả mà thôi. Chỉ đến khi tu luyện tới một cảnh giới nhất định thì ngày cũng như đêm. Thế nên đối với Lục Thiếu Du và Diệp Mỹ mà nói, ảnh hưởng cũng vẫn có.</p><p>Sương mù bao phủ dày đặc, ánh trăng không thể xuyên qua màn đêm đen kịt. Hai người Lục Thiếu Du và Diệp Mỹ nhanh chóng tìm một sơn cốc đặt chân, cả hai khoanh chân ngồi xuống bắt đầu tu luyện.</p><p>Ngồi ở bên trong sơn cốc, lúc này Lục Thiếu Du đang bắt đầu lĩnh ngộ thuộc tính thổ. Dường như hắn có cảm giác có một cỗ năng lượng bên trong đại địa đang liên hệ với thân thể mình, đang cùng nhau hô ứng với năng lượng thổ hệ bên trong cơ thể.</p><p>Theo sự lĩnh ngộ gần đây, trong lúc vô hình Lục Thiếu Du có thể đơn giản tìm được một loại cảm giác rất dễ dàng tiến vào bên trong trạng thái huyền ảo kia.</p><p>Chậm rãi lĩnh ngộ, thời gian cũng nhanh chóng trôi qua.</p><p>Diệp Mỹ cách Lục Thiếu Du không xa lúc này chưa tiến vào trạng thái tu luyện, ánh mắt không khỏi tò mò nhìn về phía Lục Thiếu Du. Gần đây ở chung khiến cho nàng có chút lý giải về vị chưởng môn này. Người này không nói nhiều lắm, là một người gian trá vô cùng, thế nhưng đối với tu luyện lại là một cuồng nhân, cho dù bước đi cũng có thể tu luyện.</p><p>Đôi mắt xinh đẹp nhìn một lát rồi Diệp Mỹ lập tức tiến vào trạng thái tu luyện.</p><p>Tuy rằng trong sơn mạch Vụ Hải này có không ít yêu thú, thế nhưng có Tiểu Long ở đây, chỉ cần thả ra một chút khí tức là yêu thú bình thường căn bản không dám tới gần.</p><p>Trong lúc lĩnh ngộ thời gian trôi qua vô cùng nhanh chóng, một đêm trôi qua. Sáng sớm hôm sau Lục Thiếu Du dừng lĩnh ngộ, giống như hắn chỉ vừa mới lĩnh ngộ được một lát mà thôi.</p><p>- Tiếp tục xuất phát.</p><p>Lục Thiếu Du khẽ vặn người, khuôn mặt mỉm cười nói. Dường như một đêm lĩnh ngộ cũng có chút thu hoạch.</p><p>Sáng sớm trên sơn mạch Vụ Hải, sương mù càng thêm đậm đặc, tầm nhìn cũng bị ảnh hưởng thêm không ít.</p><p>Trong lúc di chuyển trong rừng, tay Lục Thiếu Du không ngừng vung lên, dường như đang đánh ra từng đạo thủ ấn, không gian trước mặt hắn khẽ rung động, nhìn qua vô cùng huyền ảo.</p><p>Sưu Sưu.</p><p>Mấy tiếng xé gió truyền tới, giữa không trung đột nhiên có mấy đạo thân ảnh lăng không đi tới.</p><p>Ngẩng đầu nhìn lên không trung, Lục Thiếu Du lập tức cảnh giác.</p><p>Sưu Sưu.</p><p>Trong nháy mắt, trong ánh mắt Lục Thiếu Du xuất hiện mấy đạo thân ảnh đều lăng không phi hành, không thể nghi ngờ mấy người này đều là Vũ Suất.</p><p>- Úc Khánh, ngươi không chạy thoát được đầu.</p><p>Phía trước mặt ba người kia có một người đang nhanh chóng chạy đi. Lập tức trong ba người kia có một người nhanh chóng đánh ra một đạo chưởng ấn.</p><p>Phanh.</p><p>Chưởng ấn đánh ra khiến cho không gian vặn vẹo. Toàn bộ không gian đột nhiên co rút lại, kể cả không gian chung quanh người đang chạy phía trước.</p><p>Sưu.</p><p>Người nhanh chóng chạy về phía trước kia quanh thân có một cỗ lực lượng bàng bạc bạo phát, không ngờ lại phá vỡ không gian mà chạy trốn kéo theo thanh âm bạo liệt vang vọng ở phía sau.</p><p>Phanh.</p><p>Thanh âm bạo tạc vang vọng không gian, sóng gợn trực tiếp khuếch tán ra chung quanh. Chưởng ấn ở giữa không trung nổ vang khiến cho không gian rung động kịch liệt. Kình khí cường hãn khuếch tán trên bầu trời. Dưới lực lượng đáng sợ này, không gian trực tiếp vặn vẹo, giống như một quả bom vừa nổ tung vậy.</p><p>Ngươi phía trước tuy rằng chạy ra khỏi không gian đang vặn vẹo kia, thế nhưng lúc này bản thân cũng bị dư ba lực lượng đánh vào, hơn nữa dường như lúc trước cũng bị trọng thương cho nên lúc này bị đánh bay xuống mặt đất, vừa vặn rơi xuống trước người Lục Thiếu Du không xa.</p><p>Khục khục.</p><p>Người này rơi xuống mặt đất, miệng phun ra một ngụm máu tươi, sắc mặt trắng bệch.</p><p>- Linh Suất tứ trọng.</p><p>Cảm nhận khí tức của người này Lục Thiếu Du nhíu mày, người này không ngờ lại là Linh Suất tứ trọng.</p>", "images": {}, "success": true}