{"id": 756, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-757", "title": "Chương 757: ĐáNh ChếT Vũ SuấT (2)", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 757: ĐáNh ChếT Vũ SuấT (2)</h1><p>́nh chết Vũ Suất. (2)</p><p>Trong thiên địa đột nhiên có một cỗ lực lượng vô hình, cực đoan, mạnh mẽ bắt đầu khuếch tán. Không trung phía sau Lục Thiếu Du vốn là đám sương mù đậm đặc lúc này trong nháy mắt hội tụ.</p><p>Từng tầng sương mù đậm đặc bao phủ giữa không trung khiến cho không trung rung lắc kịch liệt. Trong những đám sương kia đột nhiên nổi lên rung động kỳ dị. Tức thì mọi người trong lúc vô hình cảm nhận được một cỗ cảm giác nguy hiểm.</p><p>- Tiểu tử, đi chết đi.</p><p>Trong bầu trời, trên mặt tên Vũ Suất nhất trọng kia hiện lên vẻ dữ tợn. Đao mang đánh xuống, chân khí cuồng bạo và đao mang sắc bén trong giờ phút này phô thiên cái địa bạo phát ra. Sau đó hung hăng bổ về phía Lục Thiếu Du.</p><p>Trong lúc nhất thời, không gian phía sau Lục Thiếu Du cuồn cuộn mang theo sự rung động kinh khủng bắt đầu xuất hiện. Mơ hồ chồng chất lên nhau. Trong những tầng sương mù dày đặc kia trong nháy mắt có vô số đạo thủ ấn quỷ dị khuếch tán. Thủ ấn này được ngưng tụ, chu vi không gian chung quanh rung động kịch liệt.</p><p>- Tam Thiên Lưu Vân Thủ.</p><p>Một tiếng quát khẽ từ trong miệng Lục Thiếu Du truyền ra. Chân khí trong đan điền khổng lồ lúc này giống như ngàn vạn con ngựa nhanh chóng từ trong đan điền phi ra. Lập tức bị tầng sương mù trong bầu trời thôn phệ, tay áo Lục Thiếu Du vung lên, lúc này một đạo thủ ấn được đẩy đi. Trong tầng sương mù dày đặc kia đột nhiên bắn ra vô số thủ ấn. Không gian tức thì run rẩy, vô số thủ ấn từ trong tầng sương mù bắn ra, lấy một tốc độ như hủy diệt đánh xuống.</p><p>Trong nháy mắt này, vô số thủ ấn quỷ dị hội tụ lại với nhau. Ngay khi mấy nghìn thủ ấn hội tụ lại, không gian lại tiếp tục run lên. Cỗ năng lượng vô cùng cường hãn bắt đầu lan tràn. Một đạo chưởng ấn khổng lồ chừng một nghìn năm trăm thước đột nhiên hiện lên trong không trung. Những tầng sương mù dày đặc trong nháy mắt bị chưởng ấn thôn phệ vào.</p><p>Lực lượng kinh khủng cùng với uy áp từ trong chưởng ấn truyền ra khiến cho không gian như muốn vỡ tung.</p><p>- Đây... Đây là vũ kỹ Huyền cấp trung giai.</p><p>Sắc mặt mọi người hoảng hốt. Không ai ngờ tới thanh thế của Lục Thiếu Du tạo ra lúc này còn hơn Vũ Suất nhất trọng.</p><p>Ngay khi mọi người đang ngạc nhiên, chưởng ấn do Lục Thiếu Du ngưng tụ trong nháy mắt được đánh ra. Sau đó hung hăng va chạm cùng với đao mang trên bầu trời. Không trung đột nhiên đình trệ trong chớp mắt. Mà ngay khi hai cỗ lực lượng va chạm khiến không gian nhộn nhạo, một tiếng nổ vang vọng không gian.</p><p>Phanh Phanh Phanh.</p><p>Thanh âm bạo tạc đinh tai nhức óc vang lên trong không trung. Một đạo kình phong đáng sợ lấy hai người làm trung tâm trong nháy mắt khuếch tán ra bốn phía.</p><p>Kình khí cường hãn kinh khủng giống như một cơn lốc đột nhiên vang lên, sắc mặt Vũ Suất nhất trọng kia giờ phút này đột nhiên đại biến. Hai mắt nhìn mảnh đao mang trước mặt đã hiện lên một cái khe nhỏ rồi lập tức hóa thành năng lượng tiêu tán giữa không trung. Rồi một cỗ lực lượng khiến tim hắn đập nhanh trong nháy mắt bao phủ hắn vào giữa, lực lượng kinh khủng từ bốn phương tám hướng trút xuống.</p><p>Phanh Phanh.</p><p>Không gian như nứt ra mang theo một cỗ kình phong vô cùng sắc bén tạo thành một cơn lốc tràn qua không gian. Dưới kình phong tàn bạo, phương viên vài dặm chung quanh, những cây đạ thụ cùng với đất đá trực tiếp nổ tung. Mặt đất bằng phẳng, thanh thế như vậy Vũ Suất nhất trọng tuyệt đối không thể làm được.</p><p>Khục khục.</p><p>Kình khí chưa tán, lúc này Vũ Suất nhất trọng bị kình khí tận cùng bao vây trên trời mang theo kình lực như thủy triều đánh vào trong cơ thể. Chân khí phòng ngự dưới cỗ kình lực cường hãn này trong nháy mắt sụp đổ. Một ngụm máu tươi được phun ra.</p><p>Cạch cạch.</p><p>Thanh âm xương cốt bị nghiền nát vang lên. Đồng thời kình khí trong nháy mắt tiêu tán, thân thể Vũ Suất nhất trọng này rớt xuống mặt đất. Lập tức đập vào mặt đất khiến cho mặt đất chấn động tạo thành một cái hố sâu.</p><p>Vụ nổ như vậy khiến cho sương mù tràn ngập bầu trời bị đánh cho xơ xác. Ánh sáng mặt trời chiếu xuống, cảm giác mà lực lượng khiến cho tim người ta đập nhanh lúc này vẫn còn hiện lên trong lòng mấy người.</p><p>Khục khục.</p><p>Trong hố sâu, Vũ Suất nhất trọng kia lại phun ra một ngụm máu cùng với nội tạng bị nghiền nát. Thân thể không ngừng co quắp một chút rồi mất đi sinh cơ.</p><p>Khục khục.</p><p>Thân thể Lục Thiếu Du cũng trực tiếp bị đẩy lùi, huyết khí trong cơ thể sôi sục. Thanh Linh Khải Giáp mờ nhạt, trước ngực và trên lưng đều bị một đạo đao mang đánh vào để lại một vết tích vô cùng sâu trên Thanh Linh Khải Giáp. Lúc này hắn có cảm giác muốn phun máu liền mạnh mẽ nuốt xuống, chân khí trong cơ thể tiêu hao không còn.</p><p>- Lão tam.</p><p>Tận mắt nhìn thấy cảnh này, hai người Vũ Suất tứ trọng và ngũ trọng vô cùng kinh hãi. Hàn ý quanh người bạo phát đồng thời nhanh chóng xuất hiện bên cạnh thi thể Vũ Suất nhất trọng kia. Sau khi kiểm tra một phen, lúc này lão tam của bọn họ đã chết không thể nghi ngờ được nữa.</p><p>Lúc này Diệp Mỹ không biết là kinh ngạc hay sợ hãi. Ánh mắt hết nhìn vào thi thể Vũ Suất nhất trọng kia lại nhìn đống hỗn độn chung quanh, cuối cùng ánh mắt nhìn vào trên người vị chưởng môn của nàng. Vũ Tướng thất trọng đánh chết Vũ Suất nhất trọng. Thực sự đánh chết, nếu không phải nàng được nhìn tận mắt thì nàng sẽ không tin tưởng, dù có được nghe ai nói thì chắc nàng cũng chỉ mìm cười lắc đầu mà thôi. Bây giờ, ngay lúc này đây được tận mắt nhìn thấy, thế nhưng cảm giác của nàng vẫn giống như là mơ vậy.</p><p>Khí Vương Úc Khánh nhíu mày, vẻ mặt kinh ngạc tới cực hạn.</p><p>Liếc nhìn thi thể Vũ Suất nhất trọng kia, khóe miệng Lục Thiếu Du không khỏi hiện lên chút tiếu ý nhàn nhạt. Trực tiếp đánh chết Vũ Suất nhất trọng và đánh bại Vũ Suất nhất trọng là hai đẳng cấp hoàn toàn khác nhau.</p><p>- Thực lực của Tam Thiên Lưu Vân Thủ quả nhiên không tồi.</p><p>Lục Thiếu Du thầm nói, uy lực của vũ kỹ Huyền cấp trung giai so với Huyền cấp sơ giai hoàn toàn ở một đẳng cấp khác.</p><p>Trải qua một trận chiến, lúc này Lục Thiếu Du đối với thực lực của mình đã có sự lý giải tuyệt đối. Vừa rồi hắn thi triển vũ kỹ Huyền cấp trung giai cũng đã là toàn lực, kết quả là đánh chết Vũ Suất nhất trọng. Thế nhưng đây cũng không phải là toàn bộ thực lực của hắn, có thể hắn còn liều mạng thêm một chút.</p><p>Bởi vì hắn vẫn còn thực lực để có thể liều mạng thêm được một chút. Dù sao hiện tại hắn vẫn còn hai con bài chưa lật lớn còn chưa thi triển. Thứ nhất là dung hợp Chu Tước Quyết và Huyền Vũ Quyết, thứ hai là vận dụng Vũ Linh khí Huyết Lục.</p><p>Hai con bài này tuy rằng Lục Thiếu Du biết uy lực vô cùng lớn, thế nhưng hiện tại Lục Thiếu Du cũng chưa từng thi triển qua. Vì vậy uy lực cuối cùng như thế nào bản thân Lục Thiếu Du cũng không biết.</p><p>Tuy rằng Huyền Vũ quyết hắn đã tu luyện thành công, thế nhưng lại chưa từng dung hợp với Chu Tước Quyết, uy lực chưa thể biết được. Lại nói tới Huyết Lục, uy lực của Huyết Lục nếu như một mình thi triển thì vô cùng hữu hạn, cần phải có vũ kỹ hợp với nó mới có thể thi triển ra uy lực mạnh nhất.</p>", "images": {}, "success": true}