{"id": 751, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-752", "title": "Chương 752: HắC SáT HóA Vũ", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 752: HắC SáT HóA Vũ</h1><p>́c Sát hóa vũ.</p><p>- Một Vũ Suất thất trọng, hai Vũ Suất tam trọng, chín Vũ Tướng.</p><p>Lục Thiếu Du quét mắt qua. Tuy rằng không thể nhìn ra thực lực của những người này thế nhưng bằng vào khí tức trên người cũng có thể suy đoán. Lão giả chừng năm mươi tuổi dẫn đầu vẻ mặt mang theo vẻ cao ngạo, khí tức rõ ràng không bằng Lộc Sơn lão nhân và Thanh Hỏa lão quỷ thế nhưng cũng không kém là bao cho nên Lục Thiếu Du suy đoán lão giả này hẳn là Vũ Suất thất trọng.</p><p>- Tham kiến Hà trưởng lão.</p><p>Lúc này đám người Đới Cương Tử lập tức nhanh chóng đi tới trước mặt lão giả này rồi hành lễ, vẻ mặt vô cùng cung kính.</p><p>- Chưởng môn, là người Hóa Vũ tông tới.</p><p>Thanh âm của Diệp Mỹ vang lên trong tai Lục Thiếu Du.</p><p>- Chư vị chưởng môn sao lại tới sớm vậy, có chuyện gì đang xảy ra.</p><p>Lão giả chừng năm mươi tuổi kia có lẽ đã sớm biết chuyện gì đang xảy ra, ánh mắt khẽ đảo qua mọi người, lập tức nói với đám người Đới Cương Tử, Vương Xán Nhiên và Trần Ngọc Đông.</p><p>- Hà trưởng lão, người Địa Cương môn này dám tìm chúng ta gây phiền phức, đây chỉ là việc nhỏ mà thôi.</p><p>Trần Ngọc Đông khẽ cười nói. Trước mặt vị Hà trưởng lão này hắn vô cùng cung kính.</p><p>- Việc nhỏ là tốt rồi.</p><p>Ánh mắt Hà trưởng lão rơi vào đám người rồi nói:</p><p>- Địa Cương môn, Hợp Hoan Tông, Côn Sơn môn các ngươi cũng tới sớm nhỉ, đám người các ngươi tản ra đi thôi.</p><p>- Hừ, khá lắm Hóa Vũ tông, dám khi dễ người của Hắc Sát giáo chúng ta sao? Hà Dược Đông, đã lâu không gặp lẽ nào ngươi đã không coi Hắc Sát giáo của chúng ta ra gì rồi?</p><p>Một tiếng quát lạnh truyền tới, trong không trung đột nhiên có một đầu yêu thú phi hành khổng lồ nhanh chóng xuất hiện, lúc này cũng có mười mấy đạo thân ảnh nhảy xuống.</p><p>- Chưởng môn, là người của Hắc Sát giáo.</p><p>Thanh âm của Diệp Mỹ vang lên trong tai Lục Thiếu Du.</p><p>- Ngũ Quần Phàm. Hắc Sát Giáo các ngươi thì sao? Không ngờ tốc độ của các ngươi cũng không chậm, nhanh như vậy đã tới sơn mạch Vụ Hải này rồi.</p><p>Sắc mặt vị Hà trưởng lão kia khẽ đổi một chút rồi nói với một đại hán mặc trường sam màu đen dẫn đầu.</p><p>- Không phải tốc độ của Hóa Vũ tông các ngươi cũng không chậm sao? Bảo vật của Bách Thú Cốc rơi vào trong tay ai vậy thì phải nhìn vào bản lĩnh của kẻ đó. Cho dù Hóa Vũ tông các ngươi tới sớm cũng vô dụng.</p><p>Đại hán mặc trường sam màu đen này hừ lạnh một tiếng rồi nói. Ánh mắt âm trầm đảo qua đám người Đới Cương Tử, Trấn Ngọc Đông.</p><p>- Tham kiến Ngũ trưởng lão.</p><p>Đám người La Chí Cương nhìn thấy người của mình tới lập tức tiến lên nghênh đón.</p><p>- Đều là cường giả a.</p><p>Lục Thiếu Du nhướng mày, Ngũ trưởng lão của Hắc Sát giáo này cũng có thể là Vũ Suất thất trọng, phía sau hắn còn có hai Vũ Suất. Xem ra thực lực của Nhất tông Nhất giáo Nhất trang đối với bảo vật của Bách Thú Cốc cũng vô cùng voi trọng.</p><p>- Tất cả đều là vì bảo vật của Bách Thú Cốc mà tới, phải xem bản lĩnh của chính mình, tất cả tự mình tìm đi.</p><p>Hà trưởng lão nói.</p><p>- Chư vị chưởng môn, chúng ta đi thôi.</p><p>Trong Hắc Sát giáo, ánh mắt âm trầm của vị Ngũ trưởng lão kia đảo qua đám người Hà Dược Đông rồi lập tức nói với đám người La Chí Cương.</p><p>Sắc mặt đám người La Chí Cương trầm xuống thế nhưng cũng không nói nhiều lời, hung hăng nhìn Trần Ngọc Đông một cái, dường như thù này đã kết vậy.</p><p>Đám người này rời đi. Lục Thiếu Du thầm nghĩ thế lực trong Cổ Vực cũng không kém, phỏng chừng Phi Linh môn hắn muốn phát triển sẽ gặp không ít trở ngại.</p><p>- Chư vị chưởng môn, các ngươi tìm kiếm thế nào rồi? Có tin tức của Bách Thú Cốc hay không?</p><p>Sau khi đám người Hắc Sát giáo cùng thế lực của mình rời khỏi, Hà trưởng lão của Hóa Vũ tông lập tức hỏi đám người Đới Cương Tử, Trần Ngọc Đông và Vương Xán Nhiên.</p><p>- Hà trưởng lão, chúng ta đã tới đây mấy ngày trước thế nhưng còn chưa tìm được đầu mối về hai người nọ. Sơn mạch Vụ Hải này quá lớn, muốn tìm cũng không phải là chuyện dễ dàng.</p><p>- Chư vị chưởng môn, vậy thì mọi người cùng nhau tìm đi. Ta cũng đã nói trước, tuy rằng mọi người cùng nhau tìm bảo vật của Bách Thú Cốc, đến lúc đó phải dựa vào vận khí của chính mình, rơi vào tay ai thì chính là của người đó.</p><p>Hà trưởng lão của Hóa Vũ tông nói.</p><p>- Mọi người cùng nhau tìm cũng tốt. Ta nghe nói lúc này cũng có không ít cường giả tán tu cũng tiến vào trong sơn mạch Vụ Hải, đều là người không dễ chọc, chúng ta đi cùng nhau cũng an toàn hơn một chút.</p><p>Trần Ngọc Đông nói.</p><p>- Có lẽ huynh muội Hoa gia đã tiến vào sâu bên trong, chúng ta mau chóng đi tìm bọn họ.</p><p>Hà trưởng lão nói xong lập tức đi về phía trước.</p><p>- Đới tông chủ, ta cáo từ.</p><p>Mọi người đều rời đi, Lục Thiếu Du mở miệng cười nói. Hắn cũng không muốn ở lại địa phương này. Chỗ này cường giả không ít, hắn muốn đục nước béo cò cũng không được. Nếu có lợi cũng không tới phiên hắn.</p><p>Lùi một bước mà nói, Lục Thiếu Du có cảm giác, muốn tìm huynh muội Hoa gia của Bách Thú Cốc chỉ sợ vô cùng xa vời, một đám người thanh thế to lớn đi vào, chỉ cần huynh muội Hoa gia còn sống nghe được động tĩnh như vậy nhất định sẽ chạy khỏi rất xa.</p><p>- Lục chưởng môn, ngươi không định đi cùng chúng ta sao?</p><p>Đới Cương Tử nghi hoặc hỏi Lục Thiếu Du.</p><p>- Không, ta đối với bảo vật của Bách Thú Cốc không có hứng thú. Ta chỉ tới sơn mạch Vụ Hải kiến thức một phen mà thôi cho nên không cần đi cùng nhau. Lục Thiếu Du nói.</p><p>Lúc này không ít ánh mắt đã rơi vào trên người Lục Thiếu Du, không ít người dùng ánh mắt coi thường nhìn hắn. Không có thực lực lại dám chạy loạn trong sơn mạch Vụ Hải, quả thực là tìm chết mà.</p><p>- Lục chưởng môn, hiện tại sơn mạch Vụ Hải này cường giả như mây, ngươi nên đi cùng chúng ta thì hơn, độ an toàn cũng cao hơn một chút.</p><p>Đới Cương Tử lập tức nói, sắc mặt vô cùng thân thiết.</p><p>- Không sao, nếu như có gì nguy hiểm thì là do ta bạc mệnh.</p><p>Lục Thiếu Du nói, trong lòng hắn biết Đới Cương Tử này không phải thực sự quan tâm tới mình mà chỉ lo lắng tới giải dược mà thôi.</p><p>Về phần nguy hiểm trong lòng Lục Thiếu Du cười thầm, đám người Hóa Vũ tông cùng với Bảo Đào môn cho dù có Vũ Suất cường giả cũng vẫn kém một Bạch Linh.</p><p>- Đới tông chủ, chúng ta đi thôi. Một Phi Linh môn mà thôi không nên làm chậm trễ việc của chúng ta.</p><p>Vương Xán Nhiên nói với Đới Cương Tử.</p><p>- Đới tông chủ, các ngươi đi đi, ta đi trước một bước.</p><p>Lục Thiếu Du nhàn nhạt liếc mắt nhìn Vương Xán Nhiên, lập tức xoay người đi.</p><p>- Hừ, tiểu tử chưa dứt sữa, không biết nơi này vô cùng nguy hiểm, cho dù chết cũng đáng đời.</p><p>Không ít cường giả khinh thường thầm nói.</p><p>- Đới tông chủ, tiểu tử này là ai?</p><p>Nhìn bóng lưng Lục Thiếu Du, Hà Dương Đông lập tức hỏi Đới Cương Tử. Ánh mắt nhìn chăm chú vào Tiểu Long và Bạch Linh trên vai Lục Thiếu Du vài lần.</p><p>- Hà trưởng lão, người này là chưởng môn Phi Linh môn, một thế lực dưới trướng Quỷ Vũ Tông ta.</p><p>Đới Cương Tử nói.</p><p>- Phi Linh môn nho nhỏ mà thôi không cần phải để ý. Không biết Đới lão tông chủ có khỏe không. Khi nào trở về Quỷ Vũ Tông nhờ Đới tông chủ hỏi thăm dùm ta một tiếng.</p>", "images": {}, "success": true}