{"id": 769, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-770", "title": "Chương 770: Không Đề (3)", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 770: Không Đề (3)</h1><p>Nếu là lúc trước Lục Thiếu Du chỉ muốn đục nước béo cò, Hoa gia huynh muội sống hay chết hắn cũng không quản, nhưng Hoa Mãn Ngọc dùng ngọc bài kia còn thúc giục ra Huyết Hồn Ấn, bởi vậy hắn không cách nào mặc kệ họ, bởi vì họ tuyệt đối có quan hệ với sư phụ Thánh Thủ Linh tôn.</p><p>- Kiệt kiệt, Phi Linh môn nho nhỏ lại muốn xen vào, thật sự là buồn cười!</p><p>La Chí Cương tiến lên cười lạnh một tiếng.</p><p>- Ngũ trưởng lão, giao tiểu tử này cho chúng ta là được rồi!</p><p>Côn Sơn môn Tần Minh Ba không mất thời cơ tiến lên a dua.</p><p>- Lá gan tiểu tử này rất lớn, thật không biết trời cao đất rộng!</p><p>Đỗ Nguyệt Nga Hợp Hoan tông mỵ cười một tiếng, đôi mắt trào phúng nhìn Lục Thiếu Du.</p><p>- La chưởng môn, giao tiểu tử này cho các ngươi!</p><p>Ánh mắt Ngũ Quần Phàm căn bản không nhìn Lục Thiếu Du, luôn rơi lên người của cao thủ Lan Lăng sơn trang, Linh Thiên môn cùng Hóa Vũ tông. Bọn họ không ra tay, nhưng hắn cũng biết họ đang đợi thời cơ tốt nhất, nếu hắn muốn thuận lợi lấy được bảo vật Bách Thú cốc, phải đánh chết Hoa Mãn Ngọc, chỉ cần bảo vật rơi vào tay hắn thì dễ làm, một khi tranh đoạt sẽ là một trận đại chiến, đoán chừng không ai muốn nhìn thấy.</p><p>- Ngũ trưởng lão, giao tiểu tử này cho chúng ta là tốt rồi!</p><p>La Chí Cương cười lạnh một tiếng, thân ảnh đánh tới.</p><p>Đỗ Nguyệt Nga, Tần Minh Ba đồng thời lao thẳng tới, chỉ sợ bị La Chí Cương đoạt mất công lao.</p><p>Xa xa, Đới Cương Tử Quỷ Vũ tông khẽ rùng mình, sắc mặt cực kỳ khẩn trương, nếu Lục Thiếu Du bị đánh chết, hắn lo lắng giải dược của chính mình.</p><p>- Vương trưởng lão, Lưu trưởng lão, nhanh xuất thủ cứu tên lừa gạt kia!</p><p>Xa xa Lữ Tiểu Linh kiều quát một tiếng.</p><p>Lưu trưởng lão cùng Vương trưởng lão đưa mắt nhìn nhau, nhưng không xuất thủ, ngược lại đứng hai bên Lữ Tiểu Linh, lo lắng nàng sẽ nhào tới trước.</p><p>- Sưu…</p><p>Cùng một thời gian Ngũ Quần Phàm lướt qua, lao thẳng tới chỗ Hoa Mãn Ngọc.</p><p>- Nếu không nghe cảnh cáo, vậy chết đi!</p><p>Lục Thiếu Du nhẹ giọng quát, sát ý lăng nhiên, trong tay chợt động, một đạo hoàng mang hiện ra, hoàng mang bạo lướt, đột nhiên bộc phát ra quang mang màu vàng chói mắt mạnh mẽ.</p><p>- Đi!</p><p>Hắn búng tay, uy thế quanh thân trướng lớn, kim sắc quang mang nhất thời hóa thành tàn ảnh bay ra ngoài.</p><p>Sắc mặt mọi người nhất thời đại biến, ai cũng cảm giác được trong kim mang ẩn chứa năng lượng cuồng bạo đáng sợ, vô thanh vô tức làm người tràn đầy hàn ý.</p><p>Cảm giác được cỗ khí tức kia, sắc mặt vài người thực lực đứng đầu tại hiện trường chợt kinh biến, thần sắc Ngũ Quần Phàm kinh hãi, ánh mắt lộ ra bất an cùng khủng hoảng, cỗ khí tức kia làm hắn rét lạnh tận đáy lòng.</p><p>- Mau lui lại, mau!</p><p>Sắc mặt Ngũ Quần Phàm đại biến, nhất thời quát to, thân hình chợt lui ra sau.</p><p>Cỗ khí tức làm tim đập nhanh kia cũng sớm bị nhóm người La Chí Cương cảm giác được, sắc mặt đại biến, không cần Ngũ Quần Phàm phân phó thân ảnh đã cấp tốc thối lui.</p><p>Nhưng tốc độ của kim mang quá nhanh, hơn nữa bọn hắn cách Lục Thiếu Du không xa, làm sao có thể đào thoát.</p><p>Chỉ nháy mắt hoàng mang bắn tới, ầm ầm rơi vào giữa trung ương bốn người, ngay sau đó nổ tung, thanh âm nổ bạo như sấm rền cuối chân trời…</p><p>Lúc này người của Lan Lăng sơn trang, Linh Thiên môn cùng Hóa Vũ tông đã vội vàng thối lui, sắc mặt cực kỳ khó xem.</p><p>Oanh oanh oanh…</p><p>Một chuỗi nổ mạnh liên tục truyền ra, năng lượng hệ thổ vô cùng khủng bố, không gian bị vặn vẹo lan tràn suốt mấy ngàn thước xa.</p><p>Kình khí bang bạc khuếch tán, năng lượng gợn sóng khủng bố tán phát, gào thét ầm ĩ làm lòng người kinh hãi.</p><p>Không ít người trợn mắt há hốc mồm, ánh mắt vô cùng rung động, lực khủng bố kia thật sự làm người kinh hãi. Bốn người Ngũ Quần Phàm đều bị thổi quét trong kình khí, tốc độ Ngũ Quần Phàm nhanh nhất nhưng vẫn không thể đào thoát ra ngoài, bởi vì hoàng mang nổ tung bao phủ phạm vi thật sự quá rộng. Thậm chí Hắc Sát giáo, Địa Cương môn, Hợp Hoan tông, Côn Sơn môn đều bị cuốn vào không ít.</p><p>- Thình thịch oanh…</p><p>Sau một loạt âm bạo nổ tung, mặt đất nứt nẻ, không ít đại thụ che trời xa xa trực tiếp nổ thanh tro tàn, sau một lúc lâu kình khí kinh khủng kia mới từ từ tán đi.</p><p>- Phanh!</p><p>Giữa không trung, bốn thân hình hung hăng đập xuống đất, ba người rơi xuống không hề có chút phản ứng, một người chật vật giãy dụa đứng dậy, máu tươi đầm đìa, bộ dáng vô cùng thê thảm, mà ba người còn lại đã không còn sinh cơ, mà người cuối cùng cũng uể oải không chịu nổi.</p><p>- Thình thịch oanh…</p><p>Lại có hai mươi thân ảnh hung hăng đập xuống đất, chính là những người của Hắc Sát giáo, Hợp Hoan tông cùng Côn Sơn môn không kịp đào thoát, hai mươi người này cũng bị đánh chết ngay tại chỗ.</p><p>- Đều chết hết!</p><p>Ánh mắt lướt qua toàn trường, lúc này mọi người đều nhìn ra chưởng môn Cương môn La Chí Cương, tông chủ Hợp Hoan tông Đỗ Nguyệt Nga, Côn Sơn môn chưởng môn Tần Minh Ba chỉ trong tích tắc đã bị đánh chết, mà đi theo chôn cùng còn có không ít Vũ tướng cùng Vũ phách Hắc Sát giáo không kịp chạy thoát, thậm chí Ngũ Quần Phàm cũng bị trọng thương.</p><p>- Công kích thật cường hãn, vật kia là vật gì!</p><p>Nhìn thấy một màn này, mọi người không khỏi kinh hãi, không ai nghĩ tới hai mươi mấy người chỉ chớp mắt đã bị đánh chết.</p><p>Đồ chơi kia thật quá kinh khủng, có thể trực tiếp nổ chết Vũ Suất!</p><p>Xa giữa không trung, Diệp Mỹ, Úc Khánh còn có Hoa gia huynh muội đều trợn mắt há hốc mồm, một màn này làm họ cực kỳ ngoài ý muốn, thậm chí là than thở sợ hãi. Diệp Mỹ trợn to mắt, nàng chưa từng biết trên người chưởng môn lại có thủ đoạn khủng bố như thế, khó trách chưởng môn không hề sợ hãi.</p><p>Vương trưởng lão cùng Lưu trưởng lão của Linh Thiên môn, còn có Quách Văn Tinh, Phí trưởng lão, Hà Dược Đông lúc này sắc mặt vô cùng khó xem nhìn chăm chú vào Lục Thiếu Du, một màn vừa rồi hoàn toàn ngoài dự liệu của bọn họ.</p><p>Sắc mặt Đới Cương Tử vô cùng kinh ngạc, hắn thật không ngờ Lục Thiếu Du có thủ đoạn có thể làm người của Hắc Sát giáo tổn thương nặng nề.</p><p>- Phốc!</p><p>Trong đống hoang tàn hỗn độn, Ngũ Quần Phàm lại phun ra ngụm máu tươi, sắc mặt kinh hãi nhìn Lục Thiếu Du.</p><p>- Tiểu tử, Hắc Sát giáo tuyệt đối sẽ không bỏ qua ngươi!</p><p>Nhìn những thi thể nằm trên mặt đất, trên mặt Ngũ Quần Phàm đầy sát ý.</p><p>- Diệp phó đường chủ, chúng ta đi thôi!</p><p>Lục Thiếu Du không để ý tới Ngũ Quần Phàm, nhìn chăm chú vào hai mươi mấy thi thể trên mặt đất, có chút phiền muộn, ngược lại thần sắc càng thêm ngưng trọng, chỉ sợ từ giờ trở đi mình đã triệt để đắc tội Hắc Sát giáo.</p><p>Lục Thiếu Du dứt lời, Thiên Sí Tuyết Sư bay xuống, hai cánh chấn khai từng trận gió lớn.</p><p>- Ngọc tỷ, chúng ta đi thôi!</p><p>Diệp Mỹ nhìn Hoa Mãn Ngọc nói.</p><p>- Ân!</p><p>Hoa Mãn Ngọc khẽ gật đầu, ánh mắt kinh ngạc đảo qua trên người Lục Thiếu Du, có vẻ cực kỳ nghi hoặc.</p><p>- Còn muốn chạy, chỉ sợ không dễ dàng như vậy!</p><p>Phí trưởng lão lạnh lùng nói, ánh mắt híp lại, làm sao có thể cho phép Hoa gia huynh muội rời đi.</p><p>- Ta không muốn đối địch với Lan Lăng sơn trang, chỉ sợ ngươi không ngăn cản được ta.</p>", "images": {}, "success": true}