{"id": 763, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-764", "title": "Chương 764: QuầN HùNg HộI Tụ", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 764: QuầN HùNg HộI Tụ</h1><p>̀n hùng hội tụ.</p><p>Thân ảnh màu trắng lạnh nhạt nói. Thanh âm vừa dứt, sắc mặt thân ảnh màu trắng này lập tức nghi hoặc nhìn về không trung phía xa.</p><p>- Ai dà, không nghĩ tới ở đây lại có náo nhiệt như vậy. Xem ra chúng ta đã tới chậm.</p><p>Lúc này một tiếng cười vang lên. Thanh âm vừa dứt một đầu yêu thú màu trắng trong nháy mắt xuất hiện trong bầu trời.</p><p>- Ngọc tỷ, tỷ không sao chứ?</p><p>Trên lưng yêu thú màu trắng, một thân ảnh tuyệt mỹ nhanh chóng nhảy xuống rồi lập tức đi tới bên người nữ tử dã tính kia, chính là Diệp Mỹ một đường nhanh chóng đi tới.</p><p>Lục Thiếu Du vốn đang tìm kiếm ở phụ cận lúc này nghe được thanh âm ầm ầm thu hút kia lập tức chạy qua đây. Từ trong miệng Diệp Mỹ hắn đã nghe được, hai người phía dưới kia là huynh muội Hoa gia.</p><p>Lúc này ánh mắt Lục Thiếu Du cũng đánh giá hai người. Từ trong miệng Diệp Mỹ Lục Thiếu Du cũng biết thực lực của hai người. Hoa Mãn Lâu là Vũ Suất ngũ trọng, Hoa Mãn Ngọc là Linh Suất nhị trọng. Đều có tu vi không kém. Ánh mắt đánh giá Hoa Mãn Lâu kia, quả thực thân chừng hai thước năm, dáng người to lớn. Hoa Mãn Ngọc kia vô cùng mền mại, dung nhan tuyệt mỹ lại thêm vẻ dã tính cuồng nhiệt, làn da màu nâu khiến cho Lục Thiếu Du không khỏi nhìn thêm vài lần. Diệp Mỹ cũng không nói sai, Hoa Mãn Ngọc này quả thực là mỹ nữ.</p><p>- Diệp Mỹ, sao muội lại tới đây?</p><p>Nhìn thấy Diệp Mỹ, lúc này Hoa Mãn Ngọc vô cùng kinh ngạc.</p><p>- Chúng ta đi tìm tỷ cũng lâu rồi, hai người vẫn tốt chứ?</p><p>Diệp Mỹ nhìn Hoa Mãn Ngọc và Hoa Mãn Lâu nói. Lúc này nàng cũng nhìn ra đường, dường như những ngày qua hai người cũng không dễ chịu chút nào.</p><p>- Các ngươi.</p><p>Ánh mắt Hoa Mãn Ngọc nhìn vào Khí Vương Úc Khánh và Lục Thiếu Du. Lúc này nhìn thấy Thiên Sí Tuyết Sư trên không nàng cũng vô cùng kinh ngạc. Loại yêu thú có huyết mạch như vậy khó có thể thấy được.</p><p>- Muội quên giới thiệu một chút với tỷ, đây chính là chưởng môn Lục Thiếu Du của muội, còn đây là Khí Vương Úc Khánh.</p><p>Diệp Mỹ giới thiệu đám người Lục Thiếu Du với Hoa Mãn Ngọc.</p><p>- Diệp Mỹ muội không nên tới đây, hai người này quá mạnh.</p><p>Hoa Mãn Ngọc chỉ liếc mắt nhìn Lục Thiếu Du một chút rồi nhìn qua Khí Vương Úc Khánh.</p><p>- Ngọc tỷ, tỷ yên tâm đi, hai người này không cần quá để ý.</p><p>Diệp Mỹ đã sớm nhìn qua hai người một trắng một đen kia. Nếu như trước đây Diệp Mỹ đương nhiên sẽ không nói như vậy. Thế nhưng hiện tại nàng biết bên người chưởng môn có yêu thú thất giai, vậy thì sẽ không giống như khi trước nữa.</p><p>Ánh mắt Lục Thiếu Du đã sớm đảo qua hia người một trắng một đen này. Từ khí tức hiện lên trên người hắn có thể đoán ra hai người này đều có tu vi Vũ Suất bát trọng. Thực lực so với Lộc Sơn lão nhân và Thanh Hỏa lão quái tương đương, cũng là một cường giả.</p><p>- Hừ, một Linh Suất tam trọng, một Vũ Tướng cửu trọng mà cũng dám tới tìm chết. Vậy thì ta sẽ giải quyết hết đám các ngươi.</p><p>Nhìn thấy đám người Lục Thiếu Du xuất hiện lại không để hai người vào lòng, người mặc áo bào trắng kia lúc này đã không chịu nổi nữa.</p><p>- Chưởng môn, hai người này là Hắc Bạch Vô Thường, là hai huynh đệ, một người lấy tên là Hắc Vô Thường, một người lấy tên là Bạch Vô Thường. Có người nói hai người này đã biến mất mấy năm thực lực khi trước dường như cũng không mạnh như hiện tại.</p><p>Khí Vương Úc Khánh nhanh chóng nói với Lục Thiếu Du.</p><p>- Hắc Bạch Vô Thường?</p><p>Lục Thiếu Du nhíu mày, hai Vũ Suất bát trọng, quả thực có chút phiền phức. Hai Vũ Suất bát trọng đã đc coi là vô cùng mạnh mẽ rồi.</p><p>- Hắc Bạch Vô Thường, các ngươi tự lo lắng cho chính mình đi thì hơn.</p><p>Lục Thiếu Du nhíu mày nhìn vào hai người kia, Bạch Linh đã cảm nhận có không ít người đang chạy tới.</p><p>Thanh âm của Lục Thiếu Du vừa dứt thì hai người Hắc Bạch Vô Thường cũng xoay người nhìn về bốn phía. Lúc này trước sau đều có tiếng xé gió vang lên.</p><p>- Hai vị cốc chủ, lão thân tìm được hai vị rồi.</p><p>Một thanh âm như tiếng chuông truyền tới, lập tức có hơn mười người cưỡi yêu thú phi hành bay tới. Sau đó lập tức lăng không nhảy xuống.</p><p>Lúc này trước đám người có một phụ nhân tuổi chừng hơn ba mươi, từ khí tức hiện lên quanh người có thể phán đoán người này đã tới Vũ Suất bát trọng. Những người phía sau nàng ta cũng có sáu Vũ Suất, trong đó một Vũ Suất ngũ trọng, hai Vũ Suất tứ trọng, một Vũ Suất tam trọng và hai Vũ Suất nhị trọng.</p><p>- Chưởng môn, là Phí Lan trưởng lão của Lan Lăng sơn trang. Ba người kia cũng là trưởng lão của Lan Lăng sơn trang, còn có người của Thanh Phong Môn, Tầm Vũ Động, Huyền Nguyên Cốc.</p><p>Diệp Mỹ đi tới bên người rồi truyền âm nói.</p><p>Lục Thiếu Du đưa mắt đảo qua bảy người. Nhờ có Diệp Mỹ giải thích Lục Thiếu Du đã biết được thân phận của bảy người mới tới. Lão phụ nhân kia chính là Phí Lan trưởng lão của Lan Lăng sơn trang, tu vi Vũ Suất bát trọng, thực lực rất mạnh, mặt khác còn ba đại hán, trang phục không đồng nhất, một Vũ Suất ngũ trọng, hai Vũ Suất nhị trọng.</p><p>Về phần ba người còn lại chính là người đứng đầu ba thế lực nhị lưu không kém Quỷ Vũ Tông. Một đại hán mặc áo lam chính là chưởng môn Phụng Tiên Hành của Thanh Phong môn, Vũ Suất ngũ trọng. Một trung niên cẩm bào chính là đông chủ Mao Xương Nguyên của Tầm Vũ Động. Người cuối cùng cùng là Vũ Suất tứ trọng, thân hình mập mạp chính là cốc chủ Chúc Thiên Sơn của Huyền Nguyên Cốc. Mà lúc này trên yêu thú phi hành kia còn có hơn mười Vũ Tướng và mười mấy Vũ Phách.</p><p>Thanh Phong môn, Tầm Vũ động, Huyền Nguyên cốc. Ba thế lực nhị lưu này đều dưới trướng Lan Lăng sơn trang, ánh mắt đảo qua bảy Vũ Suất này Lục Thiếu Du không khỏi nhíu mày.</p><p>- Hóa ra là Phí trưởng lão, tham kiến Phí trưởng lão.</p><p>Lúc này ánh mắt của Hoa Mãn Ngọc có chút biến hóa, chậm rãi tiến lên thi lễ với phụ nhân trung niên kia.</p><p>- Hoa Phó cốc chủ không cần đa lễ, có Lan Lăng sơn trang ta ở đây nhất định sẽ bảo vệ cho hai vị cốc chủ chu toàn.</p><p>Phụ nhân trung niên kia nói với Hoa Mãn Ngọc.</p><p>- Phí Lan, ngươi nói thật dễ nghe. Lan Lăng sơn trang các ngươi chỉ sợ là muốn bảo vật của Bách Thú Cốc mà thôi. Hà tất phải nói dễ nghe như vậy.</p><p>Một tiếng cười to truyền tới. Lập tức có sáu đạo thân ảnh lăng không mà tới. Sau lưng sáu người này cũng có một đầu yêu thú phi hành, trên lưng cũng có không ít Vũ Tướng và Vũ Phách.</p><p>- Hắc Sát giáo.</p><p>Nhìn thấy đám người tới, ánh mắt Lục Thiếu Du lập tức nhận ra, đây chính là đám người Ngũ trưởng lão Ngũ Đàn Phàm của Hắc Sát giáo, còn có hai trưởng lão của Hắc Sát giáo khác và La Chí Cương của Địa Cương môn, Đỗ Nguyệt Nga của Hợp Hoan Tông và Tần Minh của Côn Sơn môn.</p><p>Nhìn thấy sáu người này, sắc mặt Hắc Bạch vô thường không khỏi biến đổi.</p><p>- Ngũ Đàn Phàm, ngươi đừng có mà đắc ý trước mặt lão thân.</p><p>Nghe Ngũ Đàn Phàm nói vậy, sắc mặt lão phụ nhân tức thì biến đổi, dường như Ngũ Đàn Phàm đã nói trúng tim đen của nàng.</p><p>- Phí trưởng lão hà tất phải nổi giận. Lẽ nào bị ta nói trúng rồi sao? Ha ha.</p><p>Ngũ Đàn Phàm cười ha hả, cuối cùng ánh mắt nhìn vào hai người Hắc Bạch Vô Thường, ánh mắt có chút nghi hoặc rồi kinh ngạc nói:</p><p>- Hắc Bạch vô thường? Là các ngươi?</p>", "images": {}, "success": true}