{"id": 770, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-771", "title": "Chương 771: Nhị Hung Đuổi Tới (1)", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 771: Nhị Hung Đuổi Tới (1)</h1><p>Lục Thiếu Du trầm xuống, lúc này hắn hiểu rõ mình không thể gây thêm cường địch, hiện tại Phi Linh môn còn chưa gây hấn được với nhiều cao thủ như vậy, gặp phải Hắc Sắc giáo đã là ngoài ý muốn.</p><p>- Hừ, đừng tưởng rằng chỉ có chút thủ đoạn là có thể diễu Vũ giương oai, chỉ sợ thủ đoạn như vậy ngươi cũng không có nhiều đi, lưu lại Hoa gia huynh muội, các ngươi đi hay ở không quan hệ với ta.</p><p>Phí trưởng lão nói, vừa rồi Lục Thiếu Du thúc giục thủ đoạn kia, vừa nhìn liền biết không phải thực lực của hắn, mọi người chỉ sợ hãi thủ đoạn của hắn mà không phải chân chính sợ hắn.</p><p>Ngoại lực luôn có hạn, mà ngoại lực cường hãn như thế không thể nghi ngờ là không có nhiều, vì vậy Phí trưởng lão thật không tin trên người Lục Thiếu Du còn có vật kia, dù là có, bà ta cảm giác nếu mình toàn lực đối kháng cũng không phải là không thể nào.</p><p>Sắc mặt Lục Thiếu Du tối sầm, vừa rồi hắn thi triển Thổ Sát Huyền Lôi, chỉ muốn kinh sợ mọi người một chút, như vậy mình mới có thể bình yên rời đi, nhưng xem ra mình đã đánh giá quá cao lực chấn nhiếp của Thổ Sát Huyền Lôi, dù sao nơi này còn có hai Vũ Suất bát trọng, Thổ Sát Huyền Lôi có thể đánh trọng thương một người, nhưng không tổn thương được người còn lại.</p><p>Lục Thiếu Du ngẩng đầu, mình muốn đi tựa hồ không khó, nhưng hắn không muốn bại lộ Bạch Linh, chỉ sợ sẽ làm các đại sơn môn ngồi không yên, tới lúc đó đối với Phi Linh môn chỉ có hại mà không có lợi, không tới lúc cuối cùng hắn không có ý định bại lộ Bạch Linh.</p><p>- Phí trưởng lão, Phi Linh môn xem như là người của Hóa Vũ tông, chẳng lẽ ngươi lấn Hóa Vũ tông không người hay sao.</p><p>Hà Dược Đông sầm mặt, nhất thời tiến lên nói, nguyên bản hắn không thèm nhìn tới Lục Thiếu Du, nhưng lúc này sắc mặt tốt hơn không ít.</p><p>- Lão hồ ly!</p><p>Lục Thiếu Du nhíu mày, Hà Dược Đông bám víu quan hệ, mục đích không cần nói cũng biết, đơn giản là vì hai người Hoa gia huynh muội mà thôi.</p><p>- Buồn cười, Hà Dược Đông, tâm tư của ngươi người nào cũng biết, không cần nói nữa, muốn độc chiếm bảo vật Bách Thú cốc sao, không có cửa đâu!</p><p>Phí trưởng lão quát lạnh.</p><p>Lữ Tiểu Linh vốn định nói chuyện nhưng lại bị Vương trưởng lão lôi kéo ngăn trở.</p><p>- Ta muốn đi, chỉ sợ không ai ngăn được, Hoa gia huynh muội muốn đi với ai, đó là chuyện của họ, nếu chư vị nhúng tay, vậy có chút ép buộc, mặc dù Phi Linh môn không muốn thành kẻ địch của chư vị, nhưng nếu ai khi dễ lên đầu, Phi Linh môn tuyệt đối không bỏ qua!</p><p>Lục Thiếu Du lạnh lùng nói.</p><p>Ánh mắt Hà Dược Đông trầm xuống, chính mình chủ động đi lên lấy lòng, không nghĩ tới Lục Thiếu Du không cho hắn mặt mũi, nhất thời sắc mặt lạnh lẽo vô cùng.</p><p>- Vậy sao, ta muốn nhìn xem Phi Linh môn nhỏ bé của ngươi có thực lực gì!</p><p>Sắc mặt Phí trưởng lão trầm xuống, nhìn chăm chú về hướng Lục Thiếu Du.</p><p>Thần sắc Lục Thiếu Du vốn đang ngưng trọng, lúc này chợt nhìn chăm chú về hướng bầu trời xa xôi, khóe môi mỉm cười.</p><p>- Phí Lan, ngươi có gì đặc biệt hơn người, không có Lan Lăng sơn trang làm chỗ dựa cho ngươi, ngươi cái gì cũng không phải!</p><p>Một thanh âm âm lệ truyền ra, xa xa hai thân ảnh lao thẳng tới.</p><p>- Hưu…</p><p>Ngay tiếp theo hai thân ảnh đã tới trên không, một người sắc mặt âm trầm, nhìn qua như lệ quỷ, vẻ mặt dữ tợn, trong tay hiện lên một mảnh hỏa diễm nóng bỏng cháy rực.</p><p>Xuy xuy xuy…</p><p>Người kia phẩy tay áo, hỏa diễm nhất thời cuồn cuộn kịch liệt, bao trùm khắp trời đất trực tiếp bắn về phía Phí Lan.</p><p>Phí Lan nhướng mày, thực lực này không kém gì bà ta.</p><p>Ngay tiếp theo chân khí màu lam liên tục ngưng tụ, tựa như sóng nước xoay quanh Phí Lan, nhất thời khuếch tán bao phủ trên không, đem cả không gian đều phong tỏa.</p><p>Xuy xuy…</p><p>Hỏa diễm bao phủ xuống, bị ngăn cản bên ngoài, ngọn lửa cuồng bạo nhất thời không thể phá vỡ cương tráo kia.</p><p>Nhưng ngọn lửa không ngừng đập vào, cương tráo bắt đầu mờ đi.</p><p>- Hừ, phá cho ta!</p><p>Lại một tiếng quát lạnh vang lên, một lão nhân tố y xuất hiện, trong tay không chút do dự, một đạo chưởng ấn vỗ thẳng xuống dưới.</p><p>Chưởng ấn đẩy ra, một cỗ hoàng sắc quang mang tràn ngập không gian, trên mặt người kia hiện nụ cười lạnh, thân hình vừa động nháy mắt chưởng ấn đã áp xuống, hung hăng oanh ra một chưởng, cả bầu trời nhất thời run rẩy lên.</p><p>Nhận ra được công kích cường hãn của người kia, thực lực tuyệt đối không kém mình, sắc mặt Phí Lan càng thêm khó xem.</p><p>- Oanh!</p><p>Chưởng ấn thẳng tắp rơi xuống cương tráo, một cỗ ba động kinh người thổi quét tứ tán.</p><p>- Ca ca…</p><p>Chưởng ấn mang theo lực lượng cường hãn toàn bộ rơi lên cương tráo, cương tráo lập tức nứt nẻ, tầng tầng khe nứt theo tiếng vang răng rắc lan tràn, ngọn lửa cuồng bạo liền thổi quét xuống.</p><p>- Phanh phanh!</p><p>Trong tiếng nổ lớn, kình khí thổi quét, ngọn lửa lẫn sóng nước cuồn cuộn giống như sơn băng địa liệt, không gian biến thành một mảnh hỗn loạn, cát đá tung bay, mặt đất nứt vỡ, so sánh với Thổ Sát Huyền Lôi nổ tung càng mạnh mẽ gấp mấy lần.</p><p>Kình khí vừa chậm dần, thân hình Phí Lan đứng tại trung tâm, giống như chiếc thuyền nhỏ không ngừng lay động, mái tóc bới cao cũng bị đánh tan.</p><p>- Đặng đặng…</p><p>Liên tục thối lui mấy bước Phí Lan mới đứng vững lại, sắc mặt tái nhợt, tựa hồ vừa nếm thiệt thòi.</p><p>- Lộc Sơn lão nhân, Thanh Hỏa lão quỷ, là các ngươi!</p><p>Nhìn thấy hai người mới xuất hiện, một lão giả âm lệ như hung quỷ, một lão nhân tố y sắc mặt không chút thay đổi, khóe mắt Phí Lan nhảy dựng lên, đối với hai người hung danh hiển hách thành danh đã lâu trong Cổ Vực, Phí Lan làm sao không biết.</p><p>- Không ngờ Lộc Sơn lão nhân cùng Thanh Hỏa lão quỷ đều tới đây!</p><p>Sắc mặt không ít người đại biến, danh tiếng hai người kia ai cũng nghe qua, hơn nữa nghe nói nếu hai người liên thủ càng có lực chấn nhiếp hơn cả Hắc Bạch Vô Thường, không nghĩ tới cả họ cũng tới.</p><p>Hai lão nhân cũng không để ý những người khác, đi tới trước mặt Lục Thiếu Du, cung kính hành lễ nói:</p><p>- Gặp qua chưởng môn, chúng ta tới chậm, thỉnh chưởng môn tha lỗi.</p><p>- Không muộn, tới vừa đúng lúc.</p><p>Lục Thiếu Du khẽ cười, hai vị lão nhân này nếu đã tới, nơi này không còn gì đáng lo lắng.</p><p>Nhìn thấy Lộc Sơn lão nhân cùng Thanh Hỏa lão quỷ hành lễ với Lục Thiếu Du, ngoại trừ Diệp Mỹ cùng Đới Cương Tử vẫn thản nhiên, những người khác đều giật mình, thậm chí cả Úc Khánh cũng trợn mắt há hốc mồm, Úc Khánh thật không ngờ hai vị hung danh hiển hách đều là người của Phi Linh môn.</p><p>- Chúng ta đi thôi!</p><p>Lục Thiếu Du nhìn Diệp Mỹ nói.</p><p>- Ngọc tỷ, chúng ta đi thôi.</p><p>Diệp Mỹ nói với Hoa Mãn Ngọc, lập tức cùng Khí Vương Úc Khánh nhảy lên người Thiên Sí Tuyết Sư.</p><p>Hoa Mãn Ngọc phục hồi lại tinh thần, ánh mắt khác thường lướt qua Lục Thiếu Du, cùng Hoa Mãn Lâu nhảy lên lưng Thiên Sí Tuyết Sư. Nhìn thấy Hoa gia huynh muội đã nhảy lên Thiên Sí Tuyết Sư, sắc mặt mọi người đều biến đổi, nhưng không ai nói thêm lời nào, Phí Lan vừa nếm thiệt thòi, giờ phút này sắc mặt vô cùng khó xem, cũng im lặng không nói. Sắc mặt Hà Dược Đông tối sầm, nhưng nhìn thấy Thanh Hỏa lão quỷ cùng Lộc Sơn lão nhân, hắn biết dù muốn ngăn cản cũng vô ích, vạn nhất Lục Thiếu Du còn có thủ đoạn khác, như vậy người của Hóa Vũ tông sẽ tổn thất lớn.</p>", "images": {}, "success": true}