{"id": 779, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-780", "title": "Chương 780: Lục Đường Xác Định Vị Trí (1)", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 780: Lục Đường Xác Định Vị Trí (1)</h1><p>Lục Thiếu Du nhướng mày, trong mười ngày tìm Vân Dương tông viện thủ tuyệt đối không kịp, thời gian quá ngắn, từ Vân Dương tông tới Phi Linh môn, đi qua đi lại dù Thiên Sí Tuyết Sư liên tục phi hành cũng phải dùng nửa tháng thời gian, nhưng còn không được nghỉ ngơi, chỉ mười ngày căn bản là vô ích.</p><p>Lục Thiếu Du cảm thấy đau đầu, nhất thời cũng không biết nên làm như thế nào, nếu là lúc trước khi Phi Linh môn còn nhỏ, bị tiêu diệt có thể xây dựng lại, nhưng bây giờ phát triển tới tình trạng này, nếu bị diệt mấy năm tâm huyết sẽ trôi theo dòng nước.</p><p>- Tiểu tử, ngươi có nghĩ ra biện pháp hay không, hay là sớm có kế hoạch, chẳng lẽ ngươi muốn bại lộ ra thực lực thất giai yêu thú của Bạch Linh?</p><p>Đông Vô Mệnh nói.</p><p>- Không dối gạt Đông lão, Bạch Linh chỉ có thực lực lục giai hậu kỳ, vẫn chưa đạt tới thất giai.</p><p>Lục Thiếu Du cười khổ nói.</p><p>- Cái gì, Bạch Linh không phải…</p><p>Đông Vô Mệnh nhất thời sửng sốt, cho tới nay hắn đều nghĩ Bạch Linh chính là yêu thú thất giai, cho dù các sơn môn tấn công, hắn cũng không thật sự lo lắng.</p><p>Lục Thiếu Du cắt đứt lời của Đông Vô Mệnh, biết Đông Vô Mệnh nhìn thấy Bạch Linh có thể hóa thành hình người nên mới nghĩ nàng là yêu thú thất giai, nói:</p><p>- Đông lão, bởi vì một ít nguyên nhân đặc thù mới có thể hóa thành nhân loại trong thời gian ngắn ngủi, kỳ thật thực lực chỉ tới lục giai hậu kỳ mà thôi.</p><p>- Khó trách!</p><p>Đông Vô Mệnh sửng sốt, nhớ tới lúc trước khi mình đối phó Đới lão quỷ, cũng đã cảm giác được điều này, thực lực Bạch Linh rất mạnh, nhưng tựa hồ chưa tới yêu thú thất giai, còn tưởng rằng nàng che giấu thực lực, không toàn lực ra tay đâu.</p><p>- Như vậy thì phiền phức!</p><p>Ánh mắt Đông Vô Mệnh lập tức biến đổi, nguyên bản còn tưởng rằng Bạch Linh là yêu thú thất giai, cho dù ba sơn môn kia tới cũng không chiếm được tiện nghi, nhưng bây giờ chính hắn cũng cảm thấy việc này nghiêm trọng.</p><p>- Đông lão, Oánh tỷ bế quan đã mấy tháng, có động tĩnh gì không?</p><p>Lục Thiếu Du cúi đầu suy nghĩ một lát, hỏi.</p><p>- Không có.</p><p>Đông Vô Mệnh lắc đầu, nói:</p><p>- Đột phá Vũ vương khó khăn hơn sự tưởng tượng của ngươi, cũng không biết lần này nàng có thuận lợi đột phá hay không.</p><p>Vào đêm, trên lưng Thiên Sí Tuyết Sư có vài đạo thân ảnh, trong đó có Hoa gia huynh muội, Úc Khánh. Mặt khác còn có Lộc Sơn lão nhân, Thanh Hỏa lão quỷ cũng có mặt.</p><p>- Tham kiến chưởng môn!</p><p>Mọi người cung kính hành lễ, nhưng ánh mắt huynh muội Hoa gia cùng Úc Khánh đều dừng trên người Đông Vô Mệnh, với thực lực của họ tự nhiên có thể cảm giác được tu vi Đông Vô Mệnh bất phàm, mặc dù đã tới Phi Linh môn một đoạn thời gian, nhưng ba người chưa từng gặp qua người này.</p><p>- Để ta giới thiệu, vị này chính là một trong những cung phụng của Phi Linh môn, Thôi Hồn Độc Suất Đông Vô Mệnh.</p><p>Lục Thiếu Du nhìn thấy ánh mắt của họ, mỉm cười nói.</p><p>- Là Thôi Hồn Độc Suất Đông Vô Mệnh!</p><p>Sắc mặt ba người đại biến, người này chính là cường giả hiển hách trong Cổ Vực, so sánh với Lộc Sơn lão nhân cùng Thanh Hỏa lão quái còn mạnh hơn không ít.</p><p>- Tham kiến Đông cung phụng!</p><p>Ba người hành lễ nói.</p><p>- Miễn lễ, sau này đều là người của Phi Linh môn, không cần khách khí.</p><p>Đông Vô Mệnh thản nhiên nói, ánh mắt thoáng nhìn Lục Thiếu Du, có vẻ ngoài ý muốn, không nghĩ tới lần này đi ra ngoài một chuyến Lục Thiếu Du đã tìm được hai Vũ Suất cùng một Linh Suất gia nhập vào Phi Linh môn.</p><p>- Thương thế các ngươi như thế nào?</p><p>Lục Thiếu Du hỏi, giờ phút này hắn cảm nhận được khí tức trên người họ tựa hồ đã khôi phục lại.</p><p>- Hồi chưởng môn, thương thế đã không còn đáng ngại, qua thêm vài ngày là có thể hoàn toàn khôi phục.</p><p>Hoa Mãn Lâu nói.</p><p>- Chưởng môn, bây giờ chúng ta đi đâu?</p><p>Hoa Mãn Ngọc do dự hỏi.</p><p>- Đi Ám đường, các ngươi gia nhập Phi Linh môn cũng nên cho các ngươi biết thực lực chân chính của bổn môn.</p><p>Lục Thiếu Du đáp.</p><p>- Thực lực chân chính?</p><p>Hoa Mãn Ngọc sửng sốt, theo nàng hiểu biết, cũng đang nghi vấn, trong Phi Linh môn nếu không có Lộc Sơn lão nhân, Thanh Hỏa lão quỷ, tựa hồ chỉ là thế lực tam lưu mà thôi, mà môn phái như thế tựa hồ không khả năng lưu lại hai vị lão nhân này, hơn nữa theo nàng hiểu biết, Diệp Mỹ cũng sẽ không gia nhập thế lực tam lưu như thế mới đúng.</p><p>Giờ phút này cần đi chứng kiến thực lực chân chính của Phi Linh môn, cả ba người đều tò mò.</p><p>Trong đại điện Ám đường, người của các đường đang có mặt, Lục Tiểu Bạch cùng Lưu Nhất Thủ đều tới.</p><p>- Diệp đường chủ, Địa Cương môn, Hợp Hoan tông, Côn Sơn môn còn bao lâu mới tới?</p><p>Trong đại điện, Hoàng Phủ Kỳ Tùng hỏi.</p><p>- Mới vừa lấy được tin tức, người của bốn môn phái kia năm ngày trước tập hợp bên ngoài địa bàn Hóa Vũ tông, không biết đã vào địa bàn của họ hay chưa, nếu đi vào, chỉ sợ chưa đầy mười ngày sẽ tới Phi Linh môn.</p><p>Diệp Mỹ ngưng trọng nói.</p><p>- Chưởng môn phân phó chúng ta đêm nay tới nghị sự, phỏng chừng đã có biện pháp, Địa Cương môn, Hợp Hoan tông, Côn Sơn môn thì thế nào, hiện tại Phi Linh môn chúng ta không phải dễ chọc!</p><p>Lý Trì Chính nói.</p><p>- Lý phó đường chủ, đừng quên còn có Hắc Sát giáo. Chúng ta có thể không cần quá để ý ba sơn môn kia, nhưng chúng ta cũng không phải diệt uy phong của mình đề cao chí khí của người khác, hiện tại thực lực Phi Linh môn còn chưa thể đối kháng với Hắc Sát giáo.</p><p>Âu Dương Lãnh Tật nhíu mày nói.</p><p>- Chưởng môn tới rồi.</p><p>Khang Tử Vân nói, mọi người lập tức đứng dậy.</p><p>Ngoài đại điện có vài thân ảnh đi vào, người đi đầu tiên trên vai có một con rắn nhỏ màu vàng, chính là Lục Thiếu Du.</p><p>- Tham kiến chưởng môn ( công tử), tham kiến ba vị cung phụng!</p><p>Trong đại điện, Quỷ Ảnh La Sát, Thiết Quyền Hoàng Phủ Kỳ Tùng, Phi Đao Âu Dương Lãnh Tật, Lưu Nhất Thủ, Lục Tiểu Bạch đều hành lễ.</p><p>- Miễn lễ!</p><p>Lục Thiếu Du đi nhanh tới chủ vị, nhìn mọi người, ánh mắt tiếp xúc với Âu Dương Lãnh Tật cùng Khang Tử Vân, cảm giác chân khí của họ đã là Vũ Suất tứ trọng cùng Linh Suất tứ trọng, nói:</p><p>- Chúc mừng Âu Dương đường chủ, Khang đường chủ đã có đột phá, thực lực Phi Linh môn chúng ta lại được tăng cường.</p><p>- Diệp Phi, cũng ở đây sao.</p><p>Hoa Mãn Ngọc nhìn thấy Diệp Mỹ, lại nhìn qua Diệp Phi, cuối cùng ánh mắt đảo qua mọi người trong đại điện, nói:</p><p>- Thiết Quyền Hoàng Phủ Kỳ Tùng, Lý Trì Chính, Phi Đao Âu Dương Lãnh Tật, Khang Tử Vân, Tưởng Viễn Quan.</p><p>- Ngọc muội, chúng ta đều là người của Phi Linh môn, không cần kỳ quái, ta nghe nói các ngươi đã gia nhập bổn môn, vốn định đi thăm hai người, nhưng gần đây sự tình quá nhiều cho nên hôm nay mới có cơ hội.</p><p>Quỷ Ảnh La Sát Diệp Phi cũng quen biết Hoa gia huynh muội, lập tức chào hỏi.</p><p>- Khí Vương Úc Khánh, không nghĩ qua ngươi cũng tới, là Phó đường chủ nói cho ta biết, ta còn nửa tin nửa ngờ đâu.</p><p>Khang Tử Vân nhìn Úc Khánh nói.</p><p>Mọi người chào hỏi lẫn nhau, Lục Thiếu Du nói:</p><p>- Chư vị đều ngồi đi, ta có việc cần tuyên bố.</p><p>Mọi người ngồi xuống, Hoa gia huynh muội cùng Úc Khánh đều được an bài chỗ ngồi, ánh mắt họ đều nhìn Lục Thiếu Du, nhưng trong lòng cực kỳ khiếp sợ, không nghĩ tới trong Phi Linh môn có nhiều cao thủ như vậy.</p>", "images": {}, "success": true}