{"id": 775, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-776", "title": "Chương 776: Phi Thiên Ngô Công (2)", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 776: Phi Thiên Ngô Công (2)</h1><p>Dứt lời, thân ảnh hắn đã xuất hiện trước người Vũ tướng thất trọng, trong tay tản ra chân khí hùng hồn, một đạo chưởng ấn hoàng sắc phóng lên cao, ngay lập tức bao trùm toàn bộ yếu hại của người kia.</p><p>Chưởng ấn đánh ra vô số tàn ảnh, cuối cùng hội tụ thật quỷ dị, quá trình này chỉ tích tắc, ngay tiếp theo chưởng ấn hung hăng đánh lên người Vũ tướng thất trọng.</p><p>- Phanh!</p><p>Vũ tướng thất trọng kia cơ hồ không hề có lực phản kháng, cương quyển hộ thân nháy mắt nứt vụn, một cỗ cự lực trút xuống, khí hải đan điền hoàn toàn bị phá hủy.</p><p>- Lão tam!</p><p>Sắc mặt Vũ tướng bát trọng đại biến, trong mắt kinh hãi, ngay sau đó loan đao trong tay bổ về phía Lục Thiếu Du, phản ứng của hắn cực nhanh, đao mang phá vỡ không gian đánh thẳng tới trước người Lục Thiếu Du.</p><p>- Hưu!</p><p>Đao mang hung hăng bổ lên người Lục Thiếu Du, không gian sóng gợn đảo qua, thân hình Lục Thiếu Du bị bổ thành hai nửa.</p><p>- Là tàn ảnh!</p><p>Vũ tướng kia đang âm thầm cao hứng, đột nhiên sắc mặt biến đổi, lúc này mới nhìn rõ ràng thân ảnh của đối phương thật ra chỉ là một tàn ảnh mà thôi.</p><p>- Tốc độ của ngươi quá chậm!</p><p>Vào thời khắc này thân ảnh Lục Thiếu Du đã như quỷ mị xuất hiện sau lưng Vũ tướng bát trọng, mấy đạo thủ ấn kết thành cấm chế rơi xuống, ngay lập tức Vũ tướng kia không thể nhúc nhích.</p><p>- Chỉ còn ngươi!</p><p>Không hề dừng lại, Lục Thiếu Du lao thẳng về hướng Linh tướng lục trọng.</p><p>Nhìn thấy Lục Thiếu Du liên tục đánh giết hai đồng bạn, Linh tướng lục trọng kinh hãi, nhưng cũng không phải là người khoanh tay chịu chết, trong tay đánh ra thủ ấn, trong mi tâm bắn ra một đạo lưu quang, lưu quang mang theo cuộn sóng vô hình cuồn cuộn cuốn tới, mỗi một tầng sóng chồng lên ẩn chứa công kích Linh hồn lực làm cả không gian đều run rẩy lên.</p><p>- Linh hồn công kích!</p><p>Lục Thiếu Du cười nhẹ, đồng dạng là Linh hồn công kích của Linh tướng lục trọng, Lục Thiếu Du vốn có thể trực tiếp dùng Linh hồn lực trực tiếp đối kháng, chẳng qua hắn không muốn bại lộ thân phận của mình, hơn nữa cấp bậc công kích như thế cũng không làm khó được hắn.</p><p>Nhưng chỉ nháy mắt Lục Thiếu Du cảm thấy công kích kia không dễ làm, bởi vì đối phương xử dụng cách cuộn sóng thành từng đợt nối tiếp, không cho người cơ hội thở gấp đã trực tiếp công kích vào không gian Linh hồn trong đầu hắn, loại công kích này chỗ nào cũng có, làm cho hắn không thể không phân ra tâm thần đối phó, khu trục luyện hóa.</p><p>Cũng may công kích này đối với Lục Thiếu Du cũng không quá mạnh mẽ, chưa tới nỗi xâm nhập vào đầu đại quy mô.</p><p>- Ảm Nhiên Tiêu Linh chưởng!</p><p>Chỉ nháy mắt Lục Thiếu Du kết ấn, trong mắt bắn ra hai đạo tinh mang, đồng thời đẩy ra, một đạo chưởng ấn trong suốt bắn vọt ra ngoài, cuối cùng hóa thành lục mang đón gió mà trướng, bay về phía trước.</p><p>Chưởng ấn chấn khai sóng gợn, không gian sóng gợn mạnh mẽ sôi trào, trực tiếp nổ vang trên không trung.</p><p>- Phanh!</p><p>Âm bạo thật lớn vang vọng, một cỗ năng lượng khổng lồ khủng bố cực hạn nổ tung chẳng khác gì quả bom.</p><p>Không gian cuộn sóng nháy mắt biến mất không thấy, không còn chút động tĩnh!</p><p>Sắc mặt Linh tướng lục trọng nhất thời đại biến, Linh hồn công kích trong phút chốc biến mất, giống như đã hư không tiêu thất.</p><p>- Xuy xuy…</p><p>Khi đạo quang mang áp xuống, không gian chung quanh đều vặn vẹo, một cỗ chân khí cuộn sóng vô hình nháy mắt lan tràn khuếch tán, không gian gợn sóng lập tức áp xuống trên người Linh tướng lục trọng.</p><p>Sau thoáng ngây người, Linh tướng lục trọng vội vàng bỏ chạy, nhưng không cách nào chạy thoát khỏi khu vực không gian bị vặn vẹo, Linh lực quỷ dị biến mất, trong lòng nhất thời rối loạn.</p><p>- Hưu hưu…</p><p>Vài đạo chỉ ấn rơi xuống, Linh tướng lục trọng lập tức bị giam cầm.</p><p>- Hô!</p><p>Lục Thiếu Du thở ra, phẩy tay áo, đối với biểu hiện của mình cực kỳ vừa lòng.</p><p>- Phanh!</p><p>Ngẩng đầu nhìn lên bầu trời, tiểu Long cùng Thái Âm Yêu Thỏ đang chiến đấu kịch liệt cùng Phi Thiên Ngô Công.</p><p>Phi Thiên Ngô Công có ưu thế phi hành, chiếm không ít tiện nghi, tiểu Long cùng Thái Âm Yêu Thỏ nhất thời cũng không chế ngự được nó, nhưng vẫn làm nó nếm thiệt thòi không ít, nó đang liên tục rít gào, thân thể to lớn không ngừng vẫy động làm không ít tảng đá lớn trong khe sâu bị đánh thành mảnh nhỏ.</p><p>- Xuy!</p><p>Phi Thiên Ngô Công cũng không ngu ngốc, nhìn thấy tình thế chung quanh đã sản sinh ý thối lui.</p><p>- Yêu Hoàng khí!</p><p>Cảm nhận được khí tức trên người tiểu Long, Phi Thiên Ngô Công càng thêm e ngại, sau tiếng rít gào bất đắc dĩ, thân thể to lớn lập tức thối lui bỏ chạy.</p><p>- Còn muốn chạy, lưu lại đi!</p><p>Trên không trung xa xa, phía trên lưng Thiên Sí Tuyết Sư hiện lên một tia bạch mang lướt qua không gian nhanh như chớp, tàn ảnh xuyên thấu hư không vang lên thanh âm xé gió, đột nhiên một cỗ lực lượng cuồng bạo ngập trời dâng lên.</p><p>- Phanh!</p><p>Tốc độ quá nhanh, tàn ảnh phút chốc đã ngăn cản trước đường chạy trốn của Phi Thiên Ngô Công.</p><p>- Ngao!</p><p>Một tiếng thú rống trầm thấp truyền ra, Bạch Linh khuếch trương bản thể khổng lồ, quanh thân trắng tinh như tuyết cùng sáu cái đuôi quỷ dị màu lục, sáu chiếc đuôi dài vài trăm thước quỷ dị xuyên qua không gian, quanh thân quanh quẩn bạch quang màu trắng.</p><p>Cảm giác được chân khí của Bạch Linh, thần sắc Phi Thiên Ngô Công đại biến, thân hình run rẩy lên.</p><p>- Đi xuống cho ta!</p><p>Một thanh âm thản nhiên truyền ra, lông mao trắng tinh dựng đứng, kình phong vô tận khuếch tán, khí thế cuồng bạo tuôn tràn chấn động cả không gian chao đảo.</p><p>Sáu chiếc đuôi mang theo bạch quang chói mắt bao phủ về hướng Phi Thiên Ngô Công.</p><p>- Xuy xuy!</p><p>Quanh thân Phi Thiên Ngô Công lập tức tràn ngập một mảnh hắc vụ, khí thể kịch độc bao phủ không gian, thân thể to lớn hoàn toàn chìm đắm bên trong.</p><p>- Hưu hưu…</p><p>Chỉ nháy mắt sáu chiếc đuôi lớn đã xuyên qua khói độc, mang theo lực cường hãn bén nhọn nháy mắt rơi xuống trên lưng Phi Thiên Ngô Công.</p><p>- Oanh oanh oanh…</p><p>Thanh âm nổ tung, không gian run rẩy, khói độc tán loạn, chỉ thấy thân thể Phi Thiên Ngô Công đã bị đánh rơi xuống đất.</p><p>- Phanh!</p><p>Mặt đất chấn động, vài tảng đá lớn bị nện thành nát vụn, một đoàn huyết vụ phun ra, đôi mắt đỏ tươi của Phi Thiên Ngô Công bỗng dưng ảm đạm.</p><p>- Sưu!</p><p>Thân thể khổng lồ cũng không quan tâm thương thế chính mình, thả người bỏ chạy, nhưng tốc độ đã chậm hơn không ít.</p><p>- Còn muốn trốn, hừ!</p><p>Tiểu Long quát một tiếng, kim sắc lưu quang quanh quẩn, chiếc đuôi khổng lồ như tia chớp xuyên thấu qua không gian nặng nề rơi lên người Phi Thiên Ngô Công.</p><p>- Phanh!</p><p>Phi Thiên Ngô Công vừa bay lên liền bị nện xuống, nặng nề rơi xuống đất.</p><p>- Ngao!</p><p>Thái Âm Yêu Thỏ hú lên một tiếng bén nhọn, thân thể xuất hiện ngay sau lưng Phi Thiên Ngô Công, móng vuốt trực tiếp kéo ra mấy vếch rách thận dài trên lưng của nó, máu tươi tuôn ra.</p><p>- Ô ô…</p><p>Đau đớn kịch liệt làm Phi Thiên Ngô Công kêu thảm, thương thế nặng hơn vài phần, trong miệng lại phun ra ngụm máu tươi.</p><p>- Xuy!</p><p>Bạch Linh hóa thành đạo thân ảnh xinh đẹp tới cực điểm, rơi xuống bên người Lục Thiếu Du.</p><p>- Có muốn đánh chết nó hay không?</p><p>Thanh âm ôn nhu uyển chuyển vang lên.</p><p>- Lưu nó một mạng đi, Tâm Đồng đang cần tọa kỵ.</p><p>Lục Thiếu Du thoáng do dự, thân hình biến mất tại chỗ, tiếp theo đã xuất hiện trước mặt Phi Thiên Ngô Công.</p>", "images": {}, "success": true}