{"id": 784, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-785", "title": "Chương 785: Yêu Linh Đan Xuất", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 785: Yêu Linh Đan Xuất</h1><p>Lục Thiếu Du kiểm tra hai bình ngọc một phen, tổng cộng có trên trăm viên Yêu Linh đan, có hơn năm mươi viên nhị phẩm, hơn bốn mươi viên là tam phẩm.</p><p>Yêu Linh đan, chính là một loại đan dược đặc thù được ghi chép trong Thiên Linh Lục, cấp bậc dược liệu sử dụng khác nhau thì luyện chế ra cấp bậc đan dược sẽ khác nhau, Yêu Linh đan bất đồng đối với yêu thú bất đồng giai vị mới có hiệu quả, nếu là yêu thú tứ giai, dùng nhị phẩm đan dược cùng tam phẩm đan dược tự nhiên không có bao nhiêu tác dụng.</p><p>Yêu Linh đan được luyện chế hoàn toàn dựa theo yêu thú, luyện chế cực kỳ phiền toái, mà chuyện phiền phức này Lục Thiếu Du không có thời gian đi làm, cho nên hắn giao cho Linh đường, giờ phút này Linh đường có thể luyện chế một số lớn Yêu Linh đan, như vậy Lục Thiếu Du đã cực kỳ hài lòng, phỏng chừng kế tiếp Linh đường còn có thể luyện chế ra Yêu Linh đan cấp bậc cao hơn, như vậy mục tiêu thành lập đại quân yêu thú của hắn càng gần thêm một bước.</p><p>- Nói cho Khang đường chủ, công lao này ta nhớ kỹ!</p><p>Lục Thiếu Du hài lòng mỉm cười, luyện chế ra Yêu Linh đan, đây tuyệt đối là công lao lớn.</p><p>Sau một lát, bên trong đại điện Phi Linh môn, các trưởng lão cùng hộ pháp đều có mặt, Lục Thiếu Du đi vào đại điện, mọi người hành lễ mới ngồi xuống.</p><p>Lục Thiếu Du tuyên bố việc hai huynh muội Hoa gia gia nhập Phi Linh môn, làm cho toàn bộ trưởng lão kinh ngạc, nghe nói hai vị này chính là cốc chủ Bách Thú cốc, đều là cao thủ Vũ Suất cùng Linh Suất. Giờ phút này gia nhập Phi Linh môn, đồng thời làm các trưởng lão hộ pháp đều cực kỳ hưng phấn, thực lực Phi Linh môn càng mạnh, địa vị của họ tự nhiên càng cao.</p><p>Ở trước mặt các trưởng lão cùng hộ pháp, Lục Thiếu Du thông báo tin tức giao cho Hoa gia huynh muội chưởng quản ngoại đường Phi Linh môn, nhóm người Trương Minh Đào, Hoàng Bác phụ trợ, không ai có bất luận ý kiến gì.</p><p>Sau đó Lục Thiếu Du thông báo mọi người, bốn môn phái Hắc Sát giáo, Cương môn, Côn Sơn môn cùng Hợp Hoan tông tụ tập hai vạn đệ tử tấn công Phi Linh môn, Chu Ngọc Hậu, Trịnh Anh, Trần Tân Kiệt, Hồ Nam Sinh, Trương Tiếu cùng Lưu Á Lôi đều ngây người, đối với chuyện xảy ra tại sơn mạch Vụ Hải mãi tới bây giờ họ vẫn chưa hề hay biết.</p><p>Lục Thiếu Du phân phó đoạn thời gian này các đệ tử phải cố gắng tu luyện, hết thảy chờ mệnh lệnh là được, dựa vào thực lực của Phi Linh môn muốn đối phó Hắc Sát giáo đương nhiên không khả năng, hết thảy chỉ có thể chờ mệnh lệnh.</p><p>An bài xong hết thảy, Lục Thiếu Du cùng Hoa gia huynh muội đi tới đình viện tại cung điện hậu sơn.</p><p>- Hai vị đường chủ, có biết Bách Thú lệnh là người phương nào truyền lại hay không?</p><p>Lục Thiếu Du hỏi, hắn còn chưa có dịp hỏi thăm chuyện này, vẫn luôn có chút tò mò, dù sao có quan hệ tới sư phụ Thánh Thủ Linh tôn.</p><p>- Chưởng môn, Bách Thú lệnh là lệnh bài cốc chủ Bách Thú cốc, từ đời cốc chủ thứ nhất truyền tới bây giờ, tổng cộng có chín cốc chủ, nhưng là ai truyền cho cốc chủ thì chúng ta không biết, chỉ biết Bách Thú cốc là chi nhánh của Thánh Linh giáo, ai có Thánh Linh sắc lệnh chính là Thánh Linh giáo chủ, Bách Thú cốc nhất định phải nghe hiệu lệnh.</p><p>Hoa Mãn Ngọc đáp.</p><p>- Chi nhánh Thánh Linh giáo!</p><p>Lục Thiếu Du híp mắt, Bách Thú cốc là chi nhánh Thánh Linh giáo, nếu theo ý này tính ra Thánh Linh giáo còn những chi nhánh khác, ít nhất Thánh Linh giáo vẫn còn tồn tại, nhưng hắn lại không biết ở nơi nào.</p><p>- Các ngươi có biết gì về Thánh Linh giáo không?</p><p>Lục Thiếu Du hỏi.</p><p>Hoa gia huynh muội lắc đầu, Hoa Mãn Lâu nói:</p><p>- Chưởng môn, chúng ta vốn luôn cho rằng Thánh Linh giáo không còn tồn tại, cũng từng tìm hiểu qua không ít địa phương, nhưng không ai nghe nói qua.</p><p>Lục Thiếu Du cúi đầu không nói gì, ra vẻ nếu hắn muốn biết chuyện về Thánh Linh giáo, cũng sẽ không dễ dàng, việc này chỉ đành lưu lại sau này tìm kiếm.</p><p>- Hai vị, Bách Thú lệnh của các ngươi hẳn là bí mật của Bách Thú cốc có thể khống chế yêu thú, nhưng lần trước ta nhìn thấy Hoa phó đường chủ thúc giục Bách Thú lệnh, Huyết Hồn Ấn tựa hồ có chút yếu nhược, đây là có chuyện gì?</p><p>Lục Thiếu Du hỏi, từ lần trước nhìn thấy Hoa Mãn Ngọc thúc giục Bách Thú lệnh, hắn đã cảm giác Huyết Hồn Ấn khác với của mình.</p><p>- Chưởng môn, ta thúc giục Bách Thú lệnh một lần tiêu hao quá lớn, gần như cạn kiệt, mà thường xuyên dùng Bách Thú lệnh sẽ ảnh hưởng tu vi. Thực lực của ta là Linh Suất nhị trọng, thúc giục Huyết Hồn Ấn, thi triển Khống Thú thuật nhiều nhất chỉ có thể khống chế yêu thú ngũ giai hậu kỳ. Nếu muốn khống chế yêu thú lục giai sơ kỳ, cần phải có người phụ trợ, lần trước trong sơn mạch Vụ Hải ta có thương tích trong người, thúc giục Huyết Hồn Ấn có chút yếu ớt, mặc dù có Bách Thú lệnh nhưng uy lực tự nhiên không thể so sánh với chưởng môn.</p><p>Hoa Mãn Ngọc nói.</p><p>Lục Thiếu Du hiểu ra, Bách Thú lệnh thần dị, nhưng so sánh với Huyết Hồn Ấn mình tu luyện cửu tử nhất sinh uy lực phải kém hơn một chút, đồng thời Bách Thú lệnh cũng không dễ thúc giục, sẽ ảnh hưởng không ít tới căn cơ, ở điểm này kém hơn Huyết Hồn Ấn của hắn không ít. Nhưng có thể dùng Bách Thú lệnh khống chế yêu thú, tuyệt đối là một bảo vật phi phàm, Linh giả bình thường muốn khống chế yêu thú tuyệt đối không phải chuyện dễ dàng.</p><p>- Trong sơn mạch Vụ Đô có không ít yêu thú, sau này giao cho các ngươi phụ trách, không ít phi hành yêu thú hiện tại ở trong Vũ đường, các ngươi có thể thương lượng với Vũ đường để Thạch Viên phối hợp.</p><p>Lục Thiếu Du nói, Hoa gia huynh muội thường xuyên giao tiếp với yêu thú, giao cho hai người quản lý vẫn tốt hơn đặt tại Vũ đường.</p><p>- Vâng, chưởng môn!</p><p>Hai người đáp.</p><p>- Các ngươi cầm đi.</p><p>Lục Thiếu Du giao cho Hoa Mãn Ngọc một Túi không gian, chính là Yêu Linh đan mà hắn mới nhận được giữa trưa.</p><p>- Chưởng môn, đây chính là Yêu Linh đan?</p><p>Hoa Mãn Ngọc mở ra không gian đại, nhìn thấy đan dược trong hai bình ngọc liền cẩn thận đánh giá, lập tức kinh ngạc nói.</p><p>- Không sai, đúng là Yêu Linh đan, sau này các ngươi phụ trách yêu thú trong sơn mạch Vụ Đô, có thể đi Linh đường lấy Yêu Linh đan, việc bồi dưỡng yêu thú cũng giao cho các ngươi.</p><p>Lục Thiếu Du nói.</p><p>- Thật sự là Yêu Linh đan.</p><p>Hoa Mãn Ngọc kinh ngạc, lập tức than thở:</p><p>- Bách Thú cốc từng có thanh danh hiển hách tại Cổ Vực, trong Bách Thú cốc vốn có phương thuốc luyện Yêu Linh đan, nhưng tới đời cốc chủ thứ tư phối phương Yêu Linh đan đã mất tích, không có Yêu Linh đan, thực lực Bách Thú cốc luôn suy tàn, tới đời của ta chỉ miễn cưỡng đưa thân vào thế lực nhị lưu, mà bây giờ Bách Thú cốc còn bị Hắc Bạch Vô Thường tiêu diệt.</p><p>Nghe lời nói của Hoa Mãn Ngọc, Lục Thiếu Du mới hiểu được có Bách Thú lệnh lẽ ra thực lực Bách Thú cốc không thể yếu mới đúng, nguyên lai trong Bách Thú cốc không có Yêu Linh đan.</p><p>- Mối thù với Hắc Bạch Vô Thường, sau này nhất định sẽ giải quyết.</p><p>Lục Thiếu Du nói, Hắc Bạch Vô Thường là người của Linh Vũ giới, mà giữa hắn cùng Linh Vũ giới luôn có dây dưa, Nam thúc, Lục gia còn có Bách Thú cốc hiện tại, chỉ sợ sớm muộn gì hắn cũng đối địch với Linh Vũ giới.</p>", "images": {}, "success": true}