{"id": 787, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-788", "title": "Chương 788: Hai Người Bày Trận (2)", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 788: Hai Người Bày Trận (2)</h1><p>Cách đó không xa chính là thác nước sau núi Phi Linh môn, Lục Thiếu Du khoanh chân ngồi, quanh thân bao trùm năng lượng đỏ đậm, sắc mặt hắn không chút thay đổi, tựa hồ đã tiến vào cảnh giới huyền ảo.</p><p>Thời gian lại trôi qua, không ai dám đi vào sau núi, chỉ có vài đầu yêu thú như Nghịch Lân Yêu Bằng còn chờ gần bên.</p><p>Chớp mắt hai ngày thời gian trôi qua, trong hai ngày Lục Thiếu Du không hề di chuyển, thỉnh thoảng lại kết ra thủ ấn.</p><p>- Cát!</p><p>Trên không trung, yêu thú phi hành xoay quanh rồi bay xuống, bên trong một mật thất trong núi một hắc ảnh nháy mắt lao ra, cầm lấy ngọc giản trên người yêu thú phi hành thả xuống.</p><p>- Hô!</p><p>Lục Thiếu Du dừng lĩnh ngộ, thở ra một hơi trọc khí, thuộc tính hỏa nóng cháy thu liễm, lập tức biến mất vô ảnh vô tung.</p><p>- Bốn môn phái kia nhiều nhất thêm ba ngày là có thể tới Phi Linh môn!</p><p>Đông Vô Mệnh đọc xong ngọc giản liền báo tin cho Lục Thiếu Du.</p><p>- Ba ngày!</p><p>Lục Thiếu Du trầm xuống, lập tức hỏi:</p><p>- Đông lão, độc trận chuẩn bị thế nào?</p><p>- Vừa luyện thành, đủ cho Hắc Sát giáo nếm khổ, ta sẽ lập tức bày trận ngay bây giờ.</p><p>Thần sắc Đông Vô Mệnh trầm xuống, lãnh ý lan tràn.</p><p>- Được.</p><p>Lục Thiếu Du gật đầu, gọi Thiên Sí Tuyết Sư lập tức rời khỏi Phi Linh môn.</p><p>- Bày trận ngoài ngàn dặm Phi Linh môn đi, ta nhớ được nơi đó có một dãy núi non, chính là con đường nhất định phải đi qua, đủ chúng ta bày trận, sau độc trận phỏng chừng trong vòng trăm dặm toàn bộ sinh cơ biến mất, không nên cách Phi Linh môn quá gần.</p><p>Trên lưng Thiên Sí Tuyết Sư, Đông Vô Mệnh nói.</p><p>Lục Thiếu Du hiểu được một khi bày độc trận, đoán chừng xung quanh tiêu tan sinh cơ, cũng không thể bố trí quá gần Phi Linh môn.</p><p>Ngoài ngàn dặm cách Phi Linh môn, ngọn núi xuất hiện trước mắt hai người, vùng núi này không cao, địa thế tương đối bằng phẳng, trên núi cũng không có bao nhiêu cây cối, chỉ là một mảnh núi đá liên miên, ngẫu nhiên có vài gốc đại thụ sừng sững, gió thu thổi qua lá vàng rơi đầy, mang theo cảm giác đìu hiu.</p><p>Bên ngoài một khe sâu thật lớn, thân ảnh Đông Vô Mệnh bay xuống, nói:</p><p>- Đây là con đường phải đi qua nếu muốn tiến vào Phi Linh môn, bày trận ở chỗ này đi!</p><p>Lục Thiếu Du quan sát xung quanh, khóe môi lộ nụ cười, ba mặt khe sâu này có núi vòng quanh, chỉ cần đám người Hắc Sát giáo tiến vào cũng đủ nếm thiệt thòi.</p><p>- Đông lão, ta bố trí Mê Lâm trận trước đã, sau đó thêm vào độc trận của ngươi, phỏng chừng uy lực càng lớn, tới lúc đó Hắc Sát giáo thoát được bao nhiêu người phải xem vận khí của bọn hắn.</p><p>Lục Thiếu Du cười lạnh, Mê Lâm trận của Quỷ Tiên Tử đang nằm trong tay hắn, uy lực của Mê Lâm trận dù là Vũ Suất bình thường cũng bị vây khốn, nếu không hiểu trận pháp cũng sẽ bị nhốt chết, hơn nữa độc trận của lão độc vật uy lực thế nào có thể nghĩ.</p><p>- Kiệt kiệt, mấy ngày sau Phi Linh môn sẽ vang vọng Cổ Vực!</p><p>Đông Vô Mệnh âm trắc trắc cười, sát khí ngập trời không ngừng khuếch tán.</p><p>Thân ảnh Lục Thiếu Du xuyên toa trong khe sâu, từng đạo thủ ấn huyền ảo không ngừng kết xuất, từng đạo lưu quang đánh ra khắp khe núi, ngẫu nhiên gây nên từng luồng năng lượng thiên địa vô cùng quỷ dị.</p><p>- Tiểu tử, Mê Lâm trận của Quỷ Tiên Tử vô cùng bất phàm, ngươi làm được không?</p><p>Nhìn thân ảnh Lục Thiếu Du không ngừng bay qua bay lại, Đông Vô Mệnh nhíu mày hỏi, Lục Thiếu Du có thể học được Mê Lâm trận của Quỷ Tiên Tử thật sự làm hắn kinh ngạc. Hắn là Linh giả, nhưng chỉ lành nghề với độc trận mà thôi, đối với pháp trận hắn không hiểu rõ, thậm chí còn chưa đạt tới giai đoạn nhập môn, không nghĩ tới pháp trận của Lục Thiếu Du đã tới trình độ rất cao, có thể bày được một bước này người bình thường không thể làm được.</p><p>- Hẳn không thành vấn đề, để ta nghĩ kỹ một chút.</p><p>Thu Mê Lâm trận của Quỷ Tiên Tử là một chuyện, mà lúc này Lục Thiếu Du tự mình bày trận lại là chuyện khác, lần đầu tiên bố trí Mê Lâm trận cũng có cảm giác mới lạ, chuyện bày trận đối với hắn mà nói đây là lần đầu tiên, đương nhiên sẽ gặp một ít trắc trở.</p><p>- Tốt lắm!</p><p>Hồi lâu sau, thân ảnh Lục Thiếu Du bay lên, đạo lưu quang quỷ dị cuối cùng đánh thẳng vào khe sâu biến mất.</p><p>- Hô hô!</p><p>Chỉ trong khoảnh khắc từ trong khe sâu mọc lên rừng trúc xanh biếc liên miên lan tràn, một cỗ khí tức quỷ dị cũng hóa thành sương mù bao phủ trên bầu trời, chân khí vô hình khuếch tán, không gian ba động chung quanh liên tục cuộn lên, một lát sau mới tiêu tán.</p><p>Nguyên bản khe sâu mang theo vẻ đìu hiu, tính cả núi non chung quanh cũng như thế, giờ phút này lại biến thành một mảnh rừng trúc xanh biếc, hiện ra vẻ sinh cơ dạt dào, mà sát khí ẩn chứa bên trong không mấy người có thể phát hiện ra.</p><p>- Đông lão, tới lượt ngươi!</p><p>Lục Thiếu Du rơi xuống bên người Đông Vô Mệnh nói.</p><p>- Hảo tiểu tử, thật đúng là số một!</p><p>Trong mắt Đông Vô Mệnh mang theo vẻ tán thưởng nhìn Lục Thiếu Du, quanh thân tản ra hắc mang, một mùi vị gay mũi khó ngửi tràn ngập, nhất thời xuyên qua bên trong rừng trúc, từng đạo hắc sắc lưu quang đánh ra, lập tức biến mất không thấy gì nữa.</p><p>Khi một già một trẻ nhảy lên lưng Thiên Sí Tuyết Sư đã là ngày hôm sau, khe sâu hôm qua đã biến mất, lúc này gió nhẹ đảo qua, một mảnh rừng trúc đong đưa xào xạc. Rừng trúc giống như không có biên duyên, bao phủ khắp mấy đỉnh núi, nếu có thể quan sát kỹ càng sẽ nhìn ra, trong rừng trúc lan tràn một cỗ chân khí quỷ dị.</p><p>- Khi khởi động Mê Lâm trận cùng độc trận, chính là lúc Phi Linh môn giương oai!</p><p>Nhìn chăm chú xuống bên dưới, ánh mắt Đông Vô Mệnh lộ ra ý cười.</p><p>Hai canh giờ sau Lục Thiếu Du ngồi bên trong đại điện Phi Linh môn, ánh mắt nhìn lướt qua mọi người, nói:</p><p>- Trịnh trưởng lão, Chu trưởng lão, các ngươi suất lĩnh toàn bộ đệ tử có thể điều động trong bổn môn chạy tới ngoài ngàn dặm Phi Linh môn đợi lệnh!</p><p>- Hai vị Hoa trưởng lão, các ngươi an bài toàn bộ yêu thú Sơn mạch Vụ Đô hộ tống đệ tử Phi Linh môn tới ngoài ngàn dặm đợi lệnh!</p><p>- Các vị hộ pháp, an bài toàn bộ dong binh đoàn Sơn mạch Vụ Đô đi theo đệ tử Phi Linh môn ở ngoài ngàn dặm đợi lệnh, vây quanh giết không tha!</p><p>Từng mệnh lệnh phát ra, bên trong đại điện tất cả mọi người có thể cảm giác được cỗ sát khí tán phát trên người chưởng môn, lần này Phi Linh môn phải đối mặt phút cuối cùng trước cuộc đại chiến.</p><p>Sau núi, Lục Thiếu Du nhìn chằm chằm phía trước, ánh mắt mang theo một tia ngưng trọng, khẽ thở dài lẩm bẩm nói:</p><p>- Chỉ mong Mê Lâm trận cùng độc trận có thể chống đỡ thêm một lát, đợi được cường giả Vân Dương tông chạy tới, hết thảy sẽ dễ làm.</p><p>- Không nghĩ tới ngươi cũng biết lo lắng.</p><p>Bạch Linh đi tới bên cạnh Lục Thiếu Du, nhìn vẻ diễm lệ của nàng, trong lòng Lục Thiếu Du run lên.</p><p>- Nếu chỉ có Địa Cương môn, Hợp Hoan tông cùng Côn Sơn môn thì ta không lo lắng, nhưng Hắc Sát giáo thì khác, hiện giờ Phi Linh môn còn chưa thể trêu chọc được họ.</p><p>Lục Thiếu Du nói.</p><p>- Chuyện của nhân loại các ngươi quá phức tạp, chính ngươi cẩn thận một chút đi.</p><p>Bạch Linh nói.</p>", "images": {}, "success": true}