{"id": 782, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-783", "title": "Chương 783: Lôi Trưởng Lão (1)", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 783: Lôi Trưởng Lão (1)</h1><p>- Bây giờ chúng ta đi đâu?</p><p>Bạch Linh đã mất đi hứng thú ăn uống, hỏi.</p><p>- Đi tìm một chỗ.</p><p>Lục Thiếu Du đáp.</p><p>- Thiếu Du, những nữ nhân kia làm gì vậy?</p><p>Bạch Linh nhìn ra cửa sổ hỏi.</p><p>Lục Thiếu Du nhìn theo nàng, chỉ thấy bên ngoài cửa sổ có không ít nữ nhân ăn mặc trang điểm xinh đẹp, quần áo bại lộ đang lôi kéo sinh ý với khách qua đường, mặc dù Bạch Linh sống mấy ngàn năm, nhưng đối với chức nghiệp đặc thù trong nhân loại hoàn toàn không biết.</p><p>- Đây…là một loại chức nghiệp vốn tồn tại trong nhân loại xưa nay.</p><p>Lục Thiếu Du không tiện nói rõ, cũng không biết nói như thế nào.</p><p>- Ta đã biết.</p><p>Bạch Linh liếc mắt nhìn Lục Thiếu Du, lập tức hỏi:</p><p>- Vậy ngươi có đi qua loại địa phương đó chưa?</p><p>Lục Thiếu Du sửng sốt, lập tức toát ra mồ hôi lạnh, lúng túng nói:</p><p>- Ngươi cảm thấy thế nào?</p><p>- Nữ tử xinh đẹp như vậy, thật sự là hiếm thấy a.</p><p>- Nữ nhân, cười với đại gia một cái, tiền bạc trên người đại gia hôm nay đều là của nàng.</p><p>Nhưng vào lúc này trong tửu quán, vài hán tử uống rượu say khướt đi tới cạnh bàn của Lục Thiếu Du, tổng cộng sáu người, mắt lộ dâm quang nhìn chằm chằm Bạch Linh, theo chân khí nhìn lại đều có tu vi Vũ phách.</p><p>- Lập tức cút ngay!</p><p>Lục Thiếu Du sầm mặt, mắt hiện lãnh ý.</p><p>- Tiểu tử chưa ráo máu đầu, bậc mỹ nhân thế này làm sao tiện nghi cho ngươi…</p><p>Một hán tử say hoàn toàn không đem Lục Thiếu Du nhìn vào trong mắt, khi hắn còn chưa dứt lời, nhất thời vài thanh âm xé gió vang lên.</p><p>- Hưu hưu…</p><p>Vài cỗ khí tức nóng bỏng khuếch tán, nhiệt độ lên cao, không ít người còn chưa kịp nhìn rõ ràng đã thấy trên ấn đường sáu hán tử say đều hiện lên lỗ máu, sáu người hoàn toàn chết ngay tại chỗ.</p><p>- Chúng ta đi thôi!</p><p>Lục Thiếu Du nói, hắn đã sớm có dự liệu, cái gì gọi là hồng nhan họa thủy, Bạch Linh chính là vậy, nếu không gây ra phiền toái mới là lạ.</p><p>- Đi thôi!</p><p>Bạch Linh cực kỳ bình tĩnh, hai người lập tức đi ra tửu quán, cả tửu quán nhất thời yên tĩnh không tiếng động, sáu Vũ phách không hề có lực đánh trả đã bị đánh chết, loại thực lực này ở trong mắt họ tuyệt đối là cường giả.</p><p>Mang theo Bạch Linh, Lục Thiếu Du đi xuyên qua vài ngã tư, ngay lập tức đi vào một thông đạo dưới lòng đất, đây chính là thị trường ngầm trong trấn Thiên Tinh, cũng là địa phương náo nhiệt nhất, nhưng hôm nay khi Lục Thiếu Du đi tới mặc dù nhân số vẫn không ít, so với trước kia lại ít hơn rất nhiều.</p><p>Bên dưới thị trường này bán yêu thú, đan dược, Vũ kỹ, dược liệu đủ loại.</p><p>Vân Linh thương hành.</p><p>Lục Thiếu Du tìm tới Vân Linh thương hành, diện tích nơi này khá lớn, bên trong vật gì cần có đều có, thậm chí có cả yêu đan tứ giai.</p><p>- Hai vị khách quan, cần mua vật gì?</p><p>Một thanh niên tiến lên hỏi, ánh mắt dừng trên người Bạch Linh, hơi thở chợt cứng lại.</p><p>- Ta tìm quản sự của các ngươi.</p><p>Lục Thiếu Du lướt mắt nhìn quanh, đưa ra một khối ngọc bài, mặt trên điêu khắc một ít bí văn phức tạp.</p><p>Thanh niên nhìn thấy ngọc bài, nhất thời biến sắc, lập tức nói:</p><p>- Đại nhân chờ một chút.</p><p>Thanh niên vội vàng đi vào nội đường, Lục Thiếu Du đánh giá Vân Linh thương hành, một trung niên dáng người hơi mập đi ra, nhìn thấy Lục Thiếu Du, lập tức nói:</p><p>- Mời vào bên trong, nơi này không phải chỗ nói chuyện.</p><p>- Ngươi đi đi, ta ở bên ngoài nhìn xem một chút.</p><p>Bạch Linh nói.</p><p>- Được.</p><p>Lục Thiếu Du đáp, hắn biết Bạch Linh không hứng thú đối với việc này.</p><p>- Lão đại, ta bồi Bạch Linh tỷ.</p><p>Thanh âm tiểu Long truyền vào trong đầu Lục Thiếu Du, ngay lập tức thân hình rơi lên người Bạch Linh.</p><p>Bên trong một phòng nhỏ bí mật trong nội đường, Lục Thiếu Du theo trung niên nhân đi tới nơi này, mà trung niên thu liễm chân khí, mặc dù Lục Thiếu Du quan sát hai lần nhưng không cách nào biết thực lực của hắn, điều này làm Lục Thiếu Du có chút ngoài ý muốn, nhưng có thể phán định, trung niên có tu vi ít nhất Vũ Suất, cỗ khí tức vô hình trên người đã lên tới trình tự Vũ Suất.</p><p>Khi Lục Thiếu Du rời khỏi Vân Dương tông, nhạc phụ Vân Tiếu Thiên có nói cho hắn nơi liên hệ với Vân Dương tông, chính là Vân Linh thương hành trong trấn Thiên Tinh, mà bao lâu nay vốn không có việc gì nên hắn chưa có dịp đi qua Vân Linh thương hành.</p><p>- Nói vậy tiểu huynh đệ chính là Lục chưởng môn đi, luôn nghe nói sự tích của Lục chưởng môn, hiện tại rốt cục gặp mặt, thật sự tuổi trẻ tài cao a.</p><p>Trung niên hướng Lục Thiếu Du chắp tay cười nói.</p><p>- Quá khen!</p><p>Lục Thiếu Du cười đáp.</p><p>- Đây không phải quá khen, trên đại hội tam tông tứ môn, Lục chưởng môn là Vũ giả toàn hệ, Vũ tướng nhất trọng đánh bại Vũ Suất nhất trọng, thử hỏi trong hàng đệ tử trẻ tuổi lại có ai so sánh được, hiện tại Lục chưởng môn đã đính hôn với đại tiểu thư Vân Dương tông chúng ta, xem như là người một nhà, nếu không phải Lục chưởng môn rời khỏi Vân Dương tông, chỉ sợ sớm muộn chức tông chủ đều thuộc về chưởng môn.</p><p>Trung niên cười nói, ánh mắt luôn đánh giá Lục Thiếu Du.</p><p>- Không dám!</p><p>Lục Thiếu Du nói.</p><p>- Lục chưởng môn khiêm tốn, một tháng trước phỏng chừng là Lục chưởng môn sử dụng Thổ Sát Huyền Lôi của Vân Dương tông, làm Ngũ Quần Phàm trọng thương, giết chết La Chí Cương, Đỗ Nguyệt Nga, Tần Minh Ba, đây là điều mà người bình thường không dám làm a.</p><p>Trung niên mỉm cười, lại nói:</p><p>- Bỉ nhân tự giới thiệu, họ Lôi, nhậm chức trưởng lão trong Vân Dương tông, rất có giao tình với sư phụ Lục chưởng môn là Vũ trưởng lão, mà ta thích yên tĩnh, cho nên vẫn luôn lưu lại Cổ Vực đã mười mấy năm.</p><p>- Nguyên lai là Lôi trưởng lão, tại hạ hữu lễ!</p><p>Lục Thiếu Du mỉm cười hành lễ, trong lòng thầm nghĩ, vị Lôi trưởng lão này đã ở Cổ Vực mười mấy năm, đủ chứng minh Vân Dương tông vẫn luôn đánh chủ ý với Cổ Vực, một vị trưởng lão tự mình trấn thủ, Vân Dương tông tuyệt đối xem trọng Cổ Vực.</p><p>- Lục chưởng môn, lần này tới đây chẳng lẽ là vì chuyện của Hắc Sát giáo?</p><p>Hai người ngồi xuống, Lôi trưởng lão nhìn Lục Thiếu Du hỏi.</p><p>- Không sai, tin tức của Vân Dương tông thật linh thông.</p><p>Lục Thiếu Du cười nói, nhưng trong lòng thầm than vị Lôi trưởng lão này tuyệt đối không phải người bình thường, nhưng điều này cũng không có gì đáng kinh ngạc, người bình thường sao, Vân Dương tông cũng sẽ không phái tới trấn thủ nơi này mười mấy năm.</p><p>- Vậy ý tứ của Lục chưởng môn tới đây lần này là?</p><p>Ánh mắt Lôi trưởng lão thoáng thu lại, hỏi.</p><p>- Lão hồ ly, muốn chiếm thượng phong đây mà.</p><p>Trong lòng Lục Thiếu Du thầm mắng, ý đồ của mình Lôi trưởng lão tuyệt đối hiểu rõ, nhưng người này muốn bức mình nói ra, như vậy sẽ khác hẳn, đây chính là mình có việc cầu người, khí thế của mình phải yếu hơn ba phần.</p><p>- Phi Linh môn đã sớm kết minh với Vân Dương tông, lần này Phi Linh môn gặp chút phiền toái, cho nên muốn thỉnh Vân Dương tông xuất thủ tương trợ mới được.</p><p>Lục Thiếu Du nói, chính mình có việc cầu người, khí thế đã yếu ba phần, chỉ sợ kế tiếp vị Lôi trưởng lão này hoặc nhiều hoặc ít đưa ra điều kiện trao đổi mà thôi.</p>", "images": {}, "success": true}