{"id": 783, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-784", "title": "Chương 784: Lôi Trưởng Lão (2)", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 784: Lôi Trưởng Lão (2)</h1><p>- Phi Linh môn sớm kết minh với Vân Dương tông, việc này Vân Dương tông đương nhiên cần hỗ trợ, hơn nữa với quan hệ của Lục chưởng môn với Vân Dương tông, chúng ta cũng sẽ xuất thủ, nhưng vừa rồi ta lấy được tin tức, Hóa Vũ tông đã chấp nhận cho Hắc Sát giáo tiến vào địa bàn. Hiện tại Hắc Sát giáo, Cương môn, Côn Sơn môn, Hợp Hoan tông phỏng chừng có gần hai vạn đệ tử đang đi tới Phi Linh môn, chỉ sợ không đầy mười ngày sẽ đuổi tới Phi Linh môn, mà Vân Dương tông dù phái người tới, theo thời gian chỉ sợ là không kịp.</p><p>Ánh mắt Lôi trưởng lão híp lại, nói.</p><p>- Hóa Vũ tông!</p><p>Đồng tử Lục Thiếu Du co rụt lại, Hóa Vũ tông đúng là có ý định ngao cò tranh nhau, ngư ông đắc lợi.</p><p>- Như vậy thì phiền toái!</p><p>Lục Thiếu Du nhủ thầm, trước khi tới hắn cũng nghĩ dù muốn Vân Dương tông giúp đỡ, nhưng theo thời gian cũng đã không còn kịp nữa.</p><p>- Lục chưởng môn không cần quá lo lắng, theo ta được tới tin tức, trong Hắc Sát giáo cùng các sơn môn kia, tuy rằng cường giả tới không ít, nhưng tựa hồ cũng không có cường giả quá mạnh mẽ đi theo, hai mươi mấy ngày trước ta đã dùng tốc độ nhanh nhất thông tri Vân Dương tông, tin tức Lục chưởng môn đánh chết đám người La Chí Cương truyền về, phỏng chừng trong tông sẽ biết Phi Linh môn sắp gặp phiền phức, vì vậy đồng thời thông tri cường giả trong tông chạy tới, như vậy có thể kịp thời tới đây. Hi vọng tới lúc đó, đám người Hắc Sát giáo cùng Cương môn còn chưa đuổi tới Phi Linh môn.</p><p>Lôi trưởng lão nói.</p><p>Sắc mặt Lục Thiếu Du có chút biến hóa, không nghĩ tới Lôi trưởng lão cũng đoán được Hắc Sát giáo cùng ba sơn môn kia sẽ đối phó Phi Linh môn, điều này đủ chứng minh hai việc, thứ nhất, tâm trí của Lôi trưởng lão tuyệt đối cao minh, trí giả ngàn dặm, phòng ngừa chu đáo. Thứ hai đã đủ chứng minh, Vân Dương tông sớm muốn cũng tiến quân vào Cổ Vực, chỉ sợ chính Vân Dương tông cũng đang chờ cơ hội, Lôi trưởng lão phản ứng nhanh như vậy cũng là vì như thế.</p><p>- Lôi trưởng lão, nếu Vân Dương tông phái cường giả tới, trong vòng mười ngày có kịp hay không?</p><p>Lục Thiếu Du gạt qua ý nghĩ trong lòng, lập tức hỏi, đối với vị Lôi trưởng lão này, hắn phải nhìn với ánh mắt khác, có lẽ sau này giao tiếp, bản thân hắn phải cẩn thận hơn mới được, nếu không thật dễ dàng nếm thiệt thòi.</p><p>- Trong vòng mười ngày nếu cường giả đỉnh cấp trong tông chạy tới, tự nhiên không là vấn đề gì, nhưng điều này hiển nhiên không có khả năng, phỏng chừng sẽ phái cường giả khác đi tới, hết thảy phải xem vận khí.</p><p>Lôi trưởng lão nói.</p><p>- Cường giả đỉnh cấp!</p><p>Lục Thiếu Du nhíu mày, vị Lôi trưởng lão này nhắc tới cường giả đỉnh cấp, phỏng chừng chính là cường giả Vũ tôn Linh tôn, mà muốn Vân Dương tông phái cường giả Linh tôn Vũ tôn chạy tới, đây tuyệt đối không thể nào.</p><p>Mà thực lực Hắc Sát giáo không kém hơn Vân Dương tông bao nhiêu, phỏng chừng cũng có cường giả Vũ tôn trấn thủ, như vậy không ngoài ý muốn, nhưng còn chưa tới mức có Vũ tôn đi ra diệt Phi Linh môn, Vũ tôn đều luôn dốc lòng chuẩn bị đột phá tầng cấp cao hơn, đối với việc phân tranh bình thường phỏng chừng không có hứng thú, cũng sẽ không nhàm chán tới mức đích thân đi tiêu diệt môn phái nhỏ như Phi Linh môn.</p><p>Lục Thiếu Du phỏng chừng, nếu cường giả Vân Dương tông có thể đuổi tới, tới lúc đó phiền phức của Phi Linh môn sẽ được giải quyết.</p><p>- Lục chưởng môn, Phi Linh môn kết minh cùng Vân Dương tông, lấy quan hệ của chưởng môn cùng bổn môn, mọi người đều là người một nhà, nhưng thân huynh đệ cũng phải tính sổ, chúng ta cũng nên nói rõ trước, nếu lần này cường giả Vân Dương tông xuất thủ tương trợ Phi Linh môn, tới lúc đó Vân Dương tông cần dùng phạm vi trăm dặm trấn Thiên Tinh làm phân đà ngầm của Vân Dương tông, Lục chưởng môn không có ý kiến đi?</p><p>Lôi trưởng lão nói.</p><p>- Thật đúng là lão hồ ly!</p><p>Trong lòng Lục Thiếu Du trầm xuống, phạm vi trăm dặm trấn Thiên Tinh, đây cũng không bình thường, trấn Thiên Tinh vốn là đại trấn của Quỷ Vũ tông, đừng nói tới sản nghiệp, chủ yếu là vị trí địa lý, trấn Thiên Tinh cách sơn mạch Vụ Đô quá gần, đồng thời có năng lực ngăn chặn Phi Linh môn, nếu Phi Linh môn muốn tiếp tục phát triển, nhất định phải thu trấn Thiên Tinh vào trong tay.</p><p>- Lôi trưởng lão, trấn Thiên Tinh cũng không phải địa bàn Phi Linh môn, chỉ sợ ta không thể đáp ứng ngươi.</p><p>Lục Thiếu Du nói.</p><p>- Lục chưởng môn, Đới Đường Quỷ Vũ tông đã chết, phỏng chừng Đới lão quỷ cũng dữ nhiều lành ít, hết thảy chuyện này đều có bóng dáng Phi Linh môn bên trong, ta xem không bao lâu nữa Quỷ Vũ tông sẽ đổi chủ, tới lúc đó Lục chưởng môn cho chúng ta trấn Thiên Tinh là tốt rồi.</p><p>Lôi trưởng lão cười nói.</p><p>Lục Thiếu Du nhướng mày, thầm than trên đời này không có vách tường nào mà không lọt gió, tin tức của Vân Dương tông cực kỳ Linh thông, chỉ sợ có trinh thám trong Quỷ Vũ tông. Hắn xoay chuyển ánh mắt, mỉm cười nói:</p><p>- Nếu thật có một ngày như thế, đương nhiên không thành vấn đề!</p><p>- Ha ha, vậy ta đợi tới ngày nào đó.</p><p>Lôi trưởng lão mỉm cười nói.</p><p>- Lôi trưởng lão, vậy ta cáo lui!</p><p>Lục Thiếu Du đứng dậy nói.</p><p>- Ta cũng không lưu Lục chưởng môn, phỏng chừng trong thời gian này chưởng môn cũng bề bộn nhiều việc, ngày khác sẽ tới Phi Linh môn bái phỏng!</p><p>Lôi trưởng lão đứng dậy nói.</p><p>- Lão hồ ly, trước tiên không cùng ngươi cò kè mặc cả!</p><p>Lục Thiếu Du rời khỏi nơi đó, trong lòng thầm mắng một câu, có việc cầu người nên rơi thế yếu, nhưng mình làm sao cam tâm có hại, sau này nhất định phải tìm trở về, huống chi trấn Thiên Tinh có thể phát huy tác dụng gì thì phải xem chính mình an bài, chỉ riêng một vùng đất thôi, cũng không có bao nhiêu tác dụng.</p><p>- Đại hộ pháp nói Lục Thiếu Du tinh ranh như tặc, hiện tại xem ra chỉ bình thường, chẳng lẽ là đại hộ pháp nhìn nhầm, hay tiểu tử kia có ý định khác, người mà tông chủ chọn lựa hẳn không tới mức sai lầm.</p><p>Nhìn chằm chằm vào bóng lưng Lục Thiếu Du, trong mắt Lôi trưởng lão hiện lên tinh quang.</p><p>- Chúng ta trở về đi!</p><p>Bên ngoài Vân Linh thương hành, Lục Thiếu Du nhìn Bạch Linh cùng tiểu Long nói, lập tức rời khỏi thị trường ngầm đi ra ngoài trấn.</p><p>Thiên Sí Tuyết Sư vỗ cánh bay lên không, chưa đầy hai canh giờ Lục Thiếu Du đã về tới Phi Linh môn.</p><p>Quay về Phi Linh môn cũng đã xế chiều, vừa trở lại đình viện, Lục Tiểu Bạch cùng Lưu Nhất Thủ vội vàng chạy tới.</p><p>- Công tử, Linh đường Khang đường chủ để cho ta đem Túi không gian này giao cho công tử, nói là có vật trọng yếu.</p><p>Lục Tiểu Bạch cầm một Túi không gian đưa cho Lục Thiếu Du.</p><p>Túi Không gian cũng không có cấm chế, Lục Thiếu Du mở ra, bên trong có hai bình ngọc cỡ lòng bàn tay, một cỗ hương dược nồng đậm tràn ra.</p><p>Trong bình ngọc có hơn mười viên đan dược cỡ ngón cái, Lục Thiếu Du cầm lên một viên quan sát, đan dược màu đỏ, mặt trên có lưu quang quanh quẩn.</p><p>- Yêu Linh đan tam phẩm!</p><p>Lục Thiếu Du lộ vẻ vui mừng, đây không phải vật gì khác mà chính là Yêu Linh đan được ghi chép trong Thiên Linh Lục, rốt cục Linh đường đã luyện chế ra Yêu Linh đan.</p>", "images": {}, "success": true}