{"id": 786, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-787", "title": "Chương 787: Hai Người Bày Trận (1)", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 787: Hai Người Bày Trận (1)</h1><p>Trong mắt Lục Thiếu Du hiện hàn quang, nguyên bản hắn tính toán âm thầm quật khởi, hiện tại sự việc vượt ngoài ý muốn, đã tới bước này cũng chỉ có công khai, hiện tại Phi Linh môn đã có thực lực như thế.</p><p>- Ha ha…</p><p>Một già một trẻ cười lạnh lẽo, sau đó đều tự rời đi.</p><p>Sau một lát Lục Thiếu Du tìm Hoa Mãn Ngọc dặn dò, ngồi lên Thiên Sí Tuyết Sư lập tức bay tới Ám đường.</p><p>Đại bản doanh Ám đường nằm trong một rừng trúc rậm rạp, Lục Thiếu Du đi vào bên trong, đối với trận pháp do Quỷ Tiên Tử bố trí, Lục Thiếu Du cũng không xa lạ, nhưng cũng không quen thuộc lắm.</p><p>Nhưng hắn có tri thức trận pháp trong Thiên Linh Lục, còn có Quỷ Tiên Tử Bạch Oánh giảng giải, sang ngày hôm sau một cỗ khí tức quỷ dị hóa thành quang mang biến mất không thấy, hơn mười đạo lưu quang bị Lục Thiếu Du thu vào trong tay, mảnh rừng trúc lại thiếu hơn phân nửa.</p><p>- Hắc Sát giáo, Địa Cương môn, ta sẽ cho các ngươi nhớ kỹ Phi Linh môn!</p><p>Lục Thiếu Du cười lạnh, lập tức rời khỏi nơi đó.</p><p>Thời gian chậm rãi trôi qua, bên cạnh sơn mạch Vụ Đô từng mảng lớn yêu thú tụ tập, thanh âm tiếng thú minh gầm lên không dứt.</p><p>Bên trong sơn mạch Vụ Đô, không ít dong binh đoàn rầm rĩ đi ra, thỉnh thoảng còn có yêu thú phi hành mang theo người bay ra khỏi dãy núi non xa xa.</p><p>Bên cạnh sơn mạch Vụ Đô, trong vô tình một cỗ áp lực như mưa gió sắp tới bao phủ, không ít người mẫn tuệ tựa hồ cảm nhận được điều gì, đang âm thầm quan sát động tĩnh của Phi Linh môn, bây giờ có thể làm ra động tĩnh lớn như vậy, cũng chỉ có Phi Linh môn.</p><p>Không ít người suy đoán Phi Linh môn sắp có đại động tác.</p><p>Trong Phi Linh môn, toàn bộ đệ tử gần đây đều ngưng trọng khẩn trương, tùy thời chờ đợi ngăn địch, có người khẩn trương nhưng cũng có người chờ mong.</p><p>Trong lúc vô hình khí tức áp lực bao phủ cả Phi Linh môn, làm cho những người có thực lực thấp thậm chí không thở được.</p><p>Không biết bắt đầu từ khi nào, ở sau núi Phi Linh môn một cỗ khí tức bắt đầu kéo lên, khi Lục Thiếu Du, Bạch Linh, Lục Tâm Đồng, Đông Vô Mệnh, Lộc Sơn lão nhân, Thanh Hỏa lão quỷ, Hoa Mãn Lâu, Hoa Mãn Ngọc đi tới sau núi, ánh mắt mọi người nhìn chăm chú vào Thái Âm Yêu Thỏ đang phủ phục dưới đất, cả không gian truyền ra năng lượng bạo động.</p><p>Thân thể Thái Âm Yêu Thỏ màu xanh lam, đôi tai dài mỏng, thậm chí thấy rõ cả tơ máu, hai mắt đang nhắm chặt, thân thể phủ phục dưới đất như ngọn núi nhỏ. Nhưng khí thế quanh thân thật sự làm mọi người kinh ngạc.</p><p>- Ca ca, Thái Âm Yêu Thỏ đột phá tới đẳng cấp lục giai.</p><p>Lục Tâm Đồng hỏi.</p><p>- Phải.</p><p>Lục Thiếu Du gật đầu.</p><p>- Phi Thiên Ngô Công của muội hình như cũng đột phá lục giai.</p><p>Lục Tâm Đồng hưng phấn nói, nàng cực kỳ yêu thích tọa kỵ của mình.</p><p>Lục Thiếu Du cũng không kỳ quái, nguyên bản Phi Thiên Ngô Công đã tới ngũ giai hậu kỳ đỉnh phong, mấy ngày trước Lục Thiếu Du bài trừ Huyết Hồn Ấn trong đầu nó, dưới sự trợ giúp của lão độc vật, đã giúp Lục Tâm Đồng bố trí Linh hồn ấn ký trong đầu Phi Thiên Ngô Công, vạn nhất gặp phải nguy hiểm đôi bên phối hợp sẽ mạnh mẽ hơn nhiều.</p><p>- Hô…</p><p>Sau một lát, năng lượng chung quanh biến thành hung hãn, từng luồng năng lượng thiên địa mạnh mẽ cấp tốc ngưng tụ tới…</p><p>Năng lượng thiên địa hội tụ tới người Thái Âm Yêu Thỏ hình thành lốc xoáy, cuối cùng đều xâm nhập vào trong cơ thể của Thái Âm Yêu Thỏ. Trên bầu trời cảm giác như phong vân biến sắc, không ít đệ tử Phi Linh môn đều nhìn thấy một màn này ở sau núi, ánh mắt kinh hãi, động tĩnh kia làm nhịp tim của họ không ngừng gia tốc.</p><p>Chân khí Thái Âm Yêu Thỏ nháy mắt kéo lên, không gian ba động xung quanh chớp lóe, nhìn qua giống như bị vặn vẹo.</p><p>Không bao lâu sau, đạo năng lượng cuối cùng tràn vào thân thể Thái Âm Yêu Thỏ, nó đột nhiên mở mắt ra, đôi mắt đỏ bừng như hai viên trân châu màu đỏ, một cỗ hào quang cường hãn bắn ra, nương theo sau chân khí yêu thú áp xuống.</p><p>- Hô hô…</p><p>Sau núi giống như gió giục mây vần, chân khí cường hãn từ trong người Thái Âm Yêu Thỏ tràn ra, một cỗ khí tức hóa thành quang trụ màu lam phóng lên cao, phá vỡ không gian ba động mãi tới khi tiêu tán giữa không trung.</p><p>- Nhìn xem, đó là cái gì?</p><p>Bên trong Phi Linh môn, hai ngàn đệ tử nhìn chăm chú vào lam sắc quang trụ bay thẳng chân trời, khí thế cường hãn làm họ bật ra tiếng kinh hô.</p><p>- Cô cô!</p><p>Thái Âm Yêu Thỏ kêu lên một tiếng, thân thể cao lớn tăng vọt, cơ hồ giống như bóng bay được thổi hơi vậy, năng lượng quanh quẩn, thân hình đã trướng lớn tới sáu trăm thước, một cỗ khí tức áp xuống đồng thời mang theo uy áp tuyệt đối, cả vùng núi lắc lư chao đảo, tận sâu trong núi non chim bay cá nhảy đều phủ phục trên mặt đất không dám nhúc nhích.</p><p>Giờ phút này Thái Âm Yêu Thỏ lăng không đứng thẳng, yêu thú lục giai tương đương Vũ Suất nhân loại, đã có thể lăng không bay lên, đẳng cấp tu vi đã biến hóa như thực chất.</p><p>Bộ lông màu lam của nó dựng đứng lên, tràn ngập kình phong như xuyên thấu không gian, làm không gian không ngừng run lên, một cỗ uy thế chấn động lòng người lan tràn, giờ phút này khí tức của nó lên tới lục giai sơ kỳ.</p><p>Sau một lát khí tức mới thu liễm, thân thể Thái Âm Yêu Thỏ thu nhỏ lại chừng nửa thước, vỗ cánh bay tới bên người Lục Thiếu Du cùng Tiểu Long.</p><p>- Tham kiến yêu vương, tham kiến chủ nhân.</p><p>Thái Âm Yêu Thỏ đi tới bên người Bạch Linh cùng Lục Thiếu Du, mặc dù đã thu liễm chân khí nhưng trong vô hình vẫn cho người ta cảm giác không giống như lúc trước, khí tức yêu thú lục giai cùng ngũ giai hậu kỳ hơn kém thật lớn.</p><p>Lúc này Thái Âm Yêu Thỏ hành lễ với Lục Thiếu Du, huynh muội Hoa gia không thấy kỳ quái, nhưng khi nó hành lễ với Bạch Linh thu nhỏ thân hình đứng trên vai Lục Thiếu Du, nhất thời đều nghi hoặc. Về phần Lộc Sơn lão nhân cùng Thanh Hỏa lão quỷ cũng không ngoài ý muốn, hai người họ biết thân phận của Bạch Linh, căn bản không dám trêu chọc tới nàng.</p><p>- Lại thêm một đầu yêu thú lục giai!</p><p>Nhìn thấy Thái Âm Yêu Thỏ đột phá, nhóm người Lộc Sơn lão nhân vô cùng cảm khái, một đầu yêu thú lục giai dù mới đột phá nhưng vẫn mạnh hơn Vũ Suất nhất trọng, xem như Phi Linh môn có thêm một cường giả Vũ Suất, tác dụng của tu vi Vũ Suất vẫn mạnh hơn Vũ tướng rất nhiều.</p><p>Thời gian chậm rãi trôi qua, cuối mùa thu đã tới, nơi nơi một mảnh khô vàng, gió thu đảo qua mang theo lá rụng rải đầy bốn phía.</p><p>Ở một nơi trong núi, một hoàng sắc cự mãng thân hình khổng lồ đang xoay tròn, quanh thân tràn ngập quang mang màu vàng, trên quang mang tỏa ra nhiệt khí nóng cháy, làm cho cỏ dại xung quanh đã sớm khô héo thành tro tàn.</p><p>Một cỗ năng lượng bàng bạc quanh quẩn trên quang mang màu vàng cự mãng, quang mang chớp động, một cỗ chân khí cường hãn khuếch tán, khí tức thật mạnh mẽ, đặc biệt làm cho dã thú cùng yêu thú hoảng sợ chạy trốn, không ai dám tới gần, chỉ có Huyết Ngọc Yêu Hổ cùng Nghịch Lân Yêu Bằng vẫn ở gần bên chờ đợi.</p><p>Giữa không trung, năng lượng thiên địa dao động, xâm nhập về hướng cự mãng, cự mãng hấp thu năng lượng, chân khí bắt đầu chậm rãi kéo lên.</p>", "images": {}, "success": true}