{"id": 794, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-795", "title": "Chương 795: Yêu Thú Đại Quân", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 795: Yêu Thú Đại Quân</h1><p>- Mã Cư Huyền, lão dâm trùng, ngươi đủ tư cách sao!</p><p>Đông Vô Mệnh lạnh nhạt nói.</p><p>Sưu sưu…</p><p>Lộc Sơn lão nhân, Thanh Hỏa lão quỷ, Hoa Mãn Lâu, Hoa Mãn Ngọc đều nhảy xuống đứng sau lưng Đông Vô Mệnh cùng Lục Thiếu Du.</p><p>- Thôi Hồn Độc Suất Đông Vô Mệnh, Lộc Sơn lão nhân, Thanh Hỏa lão quỷ, kiệt kiệt, nguyên lai các ngươi đều gia nhập Phi Linh môn, khó trách chỉ một Phi Linh môn nho nhỏ dám động tới Côn Sơn môn, hôm nay ta dùng đầu của các ngươi tế điện người đã chết!</p><p>Hai đại hán năm mươi tuổi một người mặc áo dài, một người mặc ngắn tay, dáng người thô lỗ, đặc biệt hai người hoàn toàn giống nhau như đúc, chính là huynh đệ song sinh.</p><p>- Trang Đại Quân, Trang Đại Nhị, chỉ sợ thêm các ngươi còn chưa đủ!</p><p>Đông Vô Mệnh thản nhiên nói.</p><p>- Tiểu tử, chính là ngươi giết chưởng môn Địa Cương môn chúng ta!</p><p>Một người lạnh lùng lên tiếng, ánh mắt nhìn chằm chằm vào Lục Thiếu Du, người này mặc áo bào tro, quanh thân tán phát sát khí.</p><p>- Là bổn công tử giết thì thế nào!</p><p>Lục Thiếu Du liếc mắt nhìn hắn, Phong Dực triển khai vẫy mạnh, thân hình lăng không mà đứng, một cỗ khí tràng lạnh lẽo quay chung quanh.</p><p>Nhìn Lục Thiếu Du đứng giữa không trung, tinh thần toàn bộ đệ tử Phi Linh môn nhất thời rung lên, đặc biệt đối với một ít đệ tử cũ mà nói chưởng môn chẳng khác gì vị thần, từ khi chưởng môn tới Phi Linh môn, Phi Linh môn mới có hôm nay, chưởng môn xuất chiến chưa từng bại trận, hôm nay mặc dù đối phương thanh thế lớn, nhưng đối với họ mà nói chẳng có bao nhiêu lo lắng, bởi vì họ tin tưởng chưởng môn của mình, tin tưởng hắn sẽ không thua.</p><p>- Chỉ là tiểu Vũ tướng, mặc dù không biết ngươi làm sao đánh chết mấy cường giả, nhưng chỉ dùng ngoại lực mà thôi, hôm nay phải đầu tiên đánh chết ngươi, sau đó diệt Phi Linh môn của ngươi, nói cho người của Cổ Vực biết Địa Cương môn không thể trêu chọc!</p><p>Ánh mắt lão giả áo tro trầm xuống, một cỗ sát khí lan tràn tới trên người Lục Thiếu Du.</p><p>- Địa Cương môn sao, ta còn chưa xem vào trong mắt!</p><p>Lục Thiếu Du thản nhiên nói. Giờ phút này đối diện với Vũ Suất cửu trọng, hắn cũng không chút sợ hãi, nói:</p><p>- Diệt Phi Linh môn của ta, vậy cần trả giá đắt, thi thể trên mặt đất chỉ là bắt đầu mà thôi!</p><p>Nghe được lời nói của Lục Thiếu Du, sắc mặt mọi người hoàn toàn trầm xuống, lúc này trong khe núi có tới hai ngàn thi thể cùng xương trắng. Tuy nói thực lực họ thấp, nhưng đều từng trải qua chọn lựa, thực lực của hai ngàn người ở trong các sơn môn cũng không xem là hổ thẹn.</p><p>Còn chưa đi tới Phi Linh môn đã bị đánh chết hai ngàn người, lúc này sắc mặt nhóm cường giả đều cực kỳ nhục nhã, dưới vô số ánh mắt nhìn soi mói, lão giả áo tro âm lệ nhìn qua, thanh âm vang vọng trong không trung:</p><p>- Chúng đệ tử Địa Cương môn nghe lệnh, hôm nay huyết tẩy Phi Linh môn!</p><p>- Đệ tử Hợp Hoan tông nghe lệnh, huyết tẩy Phi Linh môn, không buông tha một tên nào!</p><p>- Đệ tử Côn Sơn môn nghe lệnh, huyết tẩy Phi Linh môn!</p><p>- Đệ tử Hắc Sát giáo nghe lệnh, huyết tẩy Phi Linh môn!</p><p>- Huyết tẩy Phi Linh môn!</p><p>Giữa không trung, âm thanh của hơn vạn người hưởng ứng hô to, từng đạo chân khí tràn ra, khí thế tràn tới muốn chấn vỡ không gian.</p><p>Lục Thiếu Du nhướng mày, nhìn khí thế trước mắt mí mắt nhảy lên, thực lực những sơn môn kia quả nhiên cực kỳ khủng bố, nếu chỉ luận thực lực công khai của Phi Linh môn, căn bản không thể đối kháng, chỉ nói khí thế đã không gì có thể so sánh.</p><p>Lúc này sắc mặt đệ tử Phi Linh môn cùng dong binh đoàn đều biến hóa.</p><p>Một nhóm trưởng lão hộ pháp Phi Linh môn đã chuẩn bị liều mạng, chỉ nói khí thế đã kém ba phần.</p><p>- Phi Linh môn còn có chỗ dựa sao?</p><p>Xa xa trong núi, không ít người hít vào một hơi, Hắc Sát giáo tạo thành thanh thế như vậy, chỉ là một Phi Linh môn nho nhỏ có thể đối kháng sao.</p><p>- Phi Linh môn nhỏ bé, hôm nay phải xóa tên các ngươi ra khỏi Cổ Vực!</p><p>Giữa không trung, một tiếng quát lạnh truyền tới.</p><p>- So nhiều người sao?</p><p>Lục Thiếu Du hiện tia cười lạnh.</p><p>Hắn thu liễm nụ cười, ánh mắt đảo qua Thiên Sí Tuyết Sư đang xoay quanh trên bầu trời.</p><p>- Hống!</p><p>Thiên Sí Tuyết Sư gầm lên một tiếng như sấm sét, chấn khai không gian, sóng âm thổi quét tràn ra.</p><p>Không ít người vẻ mặt sửng sốt, tiếp theo đột nhiên có tiếng xé gió từ sau lưng vang lên, đồng thời mặt đất rung động lên.</p><p>Chung quanh đều là đỉnh núi, tầm mắt đều bị cách trở, nhưng không bao lâu bỗng dưng giữa không trung ngay trên một đỉnh núi nháy mắt có ước chừng ba bốn trăm đầu yêu thú phi hành vỗ cánh dựng lên, từ xa xa nhìn lại như tầng mây áp xuống, không khó nhìn ra trên lưng mỗi yêu thú phi hành đều đứng hơn mười thân ảnh.</p><p>Phía trước đám yêu thú phi hành đều có bảy tám thân ảnh lăng không bay tới, không hề nghi ngờ đều có thực lực đẳng cấp Vũ Suất.</p><p>Sau khi yêu thú phi hành xuất hiện, đỉnh núi lập tức lay chuyển, đá vụn rơi xuống, ngay sau đó từ sau lưng đỉnh núi rậm rạp xông lên hàng trăm hàng ngàn yêu thú, trên lưng yêu thú còn có bóng người.</p><p>- Ngao ngao!</p><p>- Hống hống!</p><p>- Ô ô!</p><p>Đủ loại thanh âm yêu thú rít gào hí vang, hội tụ chung một chỗ tựa như sấm sét thẳng chấn lòng người.</p><p>Giờ phút này sắc mặt mọi người đại biến, ánh mắt nhìn chằm chằm đỉnh núi, từng ánh mắt đều trở nên ngây dại.</p><p>Bách thú vỗ cánh, ngàn thú chạy chồm, uy thế còn mạnh hơn vạn mã lao nhanh, bởi vì những đầu yêu thú kia đều có thân hình khổng lồ kềnh càng.</p><p>- Ô ô…</p><p>Cảm giác được khí tức dũng mãnh, đàn ngựa của Hắc Sát giáo đều thất kinh, dù là chiến mã cũng không cách nào đánh đồng được với yêu thú.</p><p>Không bao lâu sau, mấy trăm đầu yêu thú phi hành rậm rạp xoay quanh, hình thành một vòng cung đem cả khe sâu hỗn độn vây thành nửa vòng tròn, trên lưng mấy trăm yêu thú phi hành tổng cộng có trên vạn người, mỗi người đều mặc thanh y, kình phong thổi lên, thanh y phất phới, tràn ngập sát khí.</p><p>Đi đầu đều là cường giả Linh Suất Vũ Suất, mà trên lưng yêu thú phi hành là người có tu vi Vũ tướng, đẳng cấp Vũ phách cũng lên tới vài trăm.</p><p>- Ngao…</p><p>Hàng trăm hàng ngàn yêu thú khổng lồ cấp tốc chạy chồm tới, đi đầu là một đầu yêu thú lớn chừng năm trăm thước, toàn thân phủ kín vảy đỏ, thân hình tựa như cự mãng, nhưng lại có năm đầu, hình dạng dữ tợn, trong mười con mắt đều lộ hung quang, đôi cánh xích hồng sắc mở rộng chấn khai tầng tầng không gian ba động.</p><p>Đầu yêu thú này chính là tọa kỵ của Đông Vô Mệnh là Cửu Đầu Yêu Giao, Cửu Đầu Yêu Giao vốn đang ở Phi Linh môn, lần này việc điều động yêu thú của Sơn mạch Vụ Đô vẫn có yêu thú không phục, vì thế Đông Vô Mệnh để Cửu Đầu Yêu Giao tự mình đi xử lý, giờ phút này khí tức của Cửu Đầu Yêu Giao đã tới ngũ giai hậu kỳ đỉnh, hẳn sắp đột phá lục giai.</p><p>Bên dưới không trung, lúc này có hai yêu thú khổng lồ xuất hiện, một đầu là cự viên, thân hình không có da lông mà chỉ có một mảnh thịt giáp xanh trắng bao trùm, nhìn qua như tảng đá, đứng sừng sững như ngọn núi nhỏ, chính là Thạch Yêu Thú Viên bị Lục Thiếu Du thu phục.</p>", "images": {}, "success": true}