{"id": 798, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-799", "title": "Chương 799: Đánh Chết Dưới Chưởng", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 799: Đánh Chết Dưới Chưởng</h1><p>Kình khí tàn sát bừa bãi, giữa không trung giống như sơn băng địa liệt, một đỉnh núi bị thổi quét bên trong, trực tiếp bị san thành bình địa, mặt đất nứt nẻ, đá vụn bay tứ tung, không ít người đều lộ ra ánh mắt kinh hãi.</p><p>Giờ phút này một thân ảnh bao phủ trong bộ khải giáp lân phiến màu vàng cùng với quang mang màu vàng quanh quẩn có vẻ cực kỳ quỷ dị.</p><p>Mà người còn lại chính là Vũ Suất nhị trọng, sắc mặt trắng bệch, thần sắc kinh hãi, hơn phân nửa trường bào bị thiêu hủy, toàn thân mặt xám mày tro, trên người còn bao phủ vết máu, chân khí đã hao hụt hơn không ít.</p><p>- Rơi xuống hạ phong!</p><p>Một màn này làm không ít người trợn mắt há hốc mồm, một kích vừa rồi Vũ Suất nhị trọng rơi xuống hạ phong, thật sự làm người ta quá khó tin, một Vũ tướng cửu trọng không ngờ có thể ngăn chặn Vũ Suất nhị trọng!</p><p>- Vũ kỹ phòng ngự, tam hệ Vũ giả, vũ kỹ huyền cấp trung giai sao?</p><p>Thần sắc Vũ Suất nhị trọng kinh hãi, hắn thật không ngờ mình rơi vào nông nỗi này, đối phương vừa thi triển vũ kỹ hỏa hệ tựa hồ còn mạnh mẽ hơn vũ kỹ huyền cấp sơ giai, hơn nữa lại thêm hỏa thuộc tính, rõ ràng là tam hệ Vũ giả.</p><p>- Lại có thể thúc giục vũ kỹ huyền cấp trung giai!</p><p>Vũ Suất nhị trọng chật vật nhìn Lục Thiếu Du, trong mắt tràn ngập oán hận cùng sát ý, tiếp theo chợt cắn răng bắt đầu xuất ra thủ ấn.</p><p>- Ngươi không còn cơ hội đâu, đi chết đi!</p><p>Lục Thiếu Du âm lệ quát một tiếng, vừa trì hoãn thời gian thủ ấn đã đẩy ra, một cỗ phong hệ năng lượng hội tụ tới, trên không đột nhiên xuất hiện một tầng mây thật dày, một cỗ lực lượng vô hình cực đoan khuếch tán, làm cho người ta cảm thấy hết hồn.</p><p>- Tam Thiên Lưu Vân Thủ!</p><p>Lục Thiếu Du khẽ quát một tiếng, đạo thủ ấn cuối cùng kết xuất, tầng mây nổi lên gợn sóng kỳ dị, vô số thủ ấn khuếch tán, không gian chung quanh nổ tung thành từng mảnh.</p><p>Tụ bào vung lên, một cỗ chân khí bắn ra, không gian run rẩy, vô số thủ ấn từ trong tầng mây bắn xuống, ngay lập tức hội tụ cùng nhau.</p><p>Ngay tích tắc thủ ấn hội tụ, một cỗ năng lượng cường hãn tuyệt đối bắt đầu lan tràn, chưởng ấn khổng lồ trống rỗng xuất hiện, tầng mây thật dày nháy mắt bị chưởng ấn cắn nuốt.</p><p>Tiếp theo sau chưởng ấn thổi quét, hung hăng áp về hướng Vũ Suất nhị trọng, không gian vặn vẹo liên tục, đè nén thiên không gần như bị phá nát.</p><p>- Cẩn thận!</p><p>Xa xa giữa không trung, Phương Ngọc Quý quát lớn, Vũ Suất nhị trọng kia chính là đệ tử Địa Cương môn. Lúc này nhìn thấy Lục Thiếu Du xuất ra Tam Thiên Lưu Vân Thủ, Phương Ngọc Quý sầm mặt, thân ảnh cấp tốc lao tới.</p><p>- Phương Ngọc Quý, lưu lại cho ta!</p><p>Lộc Sơn lão nhân cùng Thanh Hỏa lão quỷ luôn lưu ý toàn trường, nhìn thấy thực lực của chưởng môn, trong lòng hít sâu một hơi lạnh. Nhưng lại thấy Phương Ngọc Quý muốn nhúng tay vào, hai người dùng toàn lực cuốn lấy Phương Ngọc Quý, lực công kích khủng bố vặn vẹo thiên không, dù Phương Ngọc Quý là Vũ Suất cửu trọng nhất thời còn chưa thể thoát thân, tuyệt đối là không dễ dàng.</p><p>- Lại là vũ kỹ huyền cấp trung giai!</p><p>Vũ Suất nhị trọng nhìn thấy chưởng ấn vỡ áp xuống, trong lòng phát lạnh, lực công kích của chiêu thức kia tựa hồ còn cường hãn hơn quyền ấn vừa rồi mấy phần.</p><p>- Đi!</p><p>Chưởng ấn áp xuống, Vũ Suất nhị trọng chỉ có thể hoảng sợ nghênh địch.</p><p>Tiếp theo sau, hai đạo năng lượng cực lớn va chạm lẫn nhau, tiếng nổ vang vọng giữa không trung.</p><p>Phanh phanh!</p><p>Tiếng nổ vang như sấm sét, vang vọng phía chân trời, kình khí năng lượng phong hệ cuồng bạo thổi quét thiên địa, mặt đất như nổ tung ra, khe nứt lan tràn cực nhanh như sơn băng địa liệt, không gian ba văn trực tiếp phá nát tựa như có cơn bão vừa thổi qua hỗn loạn.</p><p>Năng lượng phong hệ bao trùm trời đất, thổi quét khắp bốn phương tám hướng.</p><p>Kình khí khủng bố thổi quét, ngay tiếp theo chiến trường xa xa đều bị lan tới, người của hai bên đều bị liên lụy đánh trúng.</p><p>Người bị đánh trúng nếu thực lực thấp sẽ chết ngay tại chỗ, mà thực lực mạnh hơn một chút đều bị thương, ai cũng bị dọa một thân mồ hôi lạnh.</p><p>- Đây chính là vũ kỹ huyền cấp trung giai, không nghĩ tới chưởng môn Phi Linh môn lại có hai bộ vũ kỹ huyền cấp trung giai, uy lực này quá kinh khủng!</p><p>- Đẳng cấp Vũ tướng đã có thể tu luyện thành vũ kỹ huyền cấp trung giai, vậy mới đáng sợ a.</p><p>Không ít người vây xem có ánh mắt bất phàm thần sắc kinh ngạc thấp giọng nghị luận xa xa.</p><p>Không bao lâu, khi kình khí tiêu tán, hai thân ảnh hiển lộ trên không trung, Lục Thiếu Du vẫn mặc Thanh Linh khải giáp, sắc mặt tái nhợt, huyết khí sôi trào, nhưng dựa vào Thanh Linh khải giáp cùng thể chất cường hãn cũng không trở ngại, nhưng thân thể vẫn khó chịu, mạnh mẽ nuốt xuống ngụm máu tươi.</p><p>- Phốc…</p><p>Nhưng Vũ Suất nhị trọng lại phun ra ngụm máu, sắc mặt nhất thời trắng bệch, nguyên bản chân khí hùng hồn biến thành uể oải, ánh mắt kinh hãi nhìn chằm chằm Lục Thiếu Du, muốn nói gì đó.</p><p>- Phốc…</p><p>Nhưng lời của hắn còn chưa nói ra, lại phun thêm một ngụm máu, máu tươi rơi xuống mang theo nội tạng bị phá nát, thân hình nặng nề nện thẳng xuống đất.</p><p>- Ngao!</p><p>Huyết Ngọc Yêu Hổ vừa lúc lướt qua, há mồm to như chậu máu trực tiếp nuốt thi thể hắn vào bụng, lại cùng một Vũ tướng bát trọng tiếp tục giao đấu.</p><p>- Phi Linh môn chết tiệt, Lộc Sơn, Thanh Hỏa, ta sẽ không bỏ qua cho hai ngươi!</p><p>Trơ mắt nhìn thấy một đệ tử bị đánh chết, hai mắt Phương Ngọc Quý đỏ đậm, nhất thời điên cuồng công kích.</p><p>Phanh phanh phanh!</p><p>Thân ảnh Phương Ngọc Quý lóe ra như quỷ mị, mỗi lần công kích đều bộc phát ra tiếng nổ kinh thiên, từng luồng năng lượng phong bạo không ngừng khuếch tán, tình hình chiến đấu kịch liệt như vậy khiến người vây xem trợn mắt há hốc mồm.</p><p>Mà lúc này Lộc Sơn lão nhân cùng Thanh Hỏa lão quỷ đều bị công kích mãnh liệt của Phương Ngọc Quý làm rơi xuống hạ phong, dù hai người liên thủ nhưng vẫn không thể vượt cấp khiêu chiến như Lục Thiếu Du, vì vậy chỉ một lát sau đã không chịu nổi.</p><p>- Đông Vô Mệnh, ta xem ngươi làm sao chống đỡ, ngươi còn có thể đối kháng bao lâu!</p><p>Ở một nơi khác, lúc này quanh thân Đông Vô Mệnh bao trùm hắc vụ, bị hai Vũ Suất cửu trọng liên thủ luôn gặp hạ phong, hai người này phối hợp vô cùng ăn ý, điều này càng làm hắn khó chịu nổi, nếu không dựa vào độc công còn có Linh hồn công kích, chỉ sợ đã sớm bại trận.</p><p>- Kiệt kiệt, đừng quản ta chống được bao lâu, chỉ nói hiện giờ các ngươi chưa làm khó dễ được ta!</p><p>Đông Vô Mệnh ngoài miệng không buông tha người, âm lệ quát từng quầng hắc vụ tràn ra liều mạng ngăn cản hai người công kích.</p><p>Ở xa xa, Lôi trưởng lão cùng Tưởng Lượng Nguyệt đang chiến đấu kịch liệt, lực lượng cuồng bạo tán loạn, không gian thỉnh thoảng run rẩy lên, uy thế cực kỳ kinh người.</p><p>Giờ phút này trong nhóm cường giả đang giao phong, Bạch Linh cùng Mã Cư Huyền tạm thời khó phân thắng bại, nếu đối phó Vũ Suất cửu trọng bình thường, Bạch Linh tự nhiên dễ dàng áp chế, nhưng Mã Cư Huyền cũng là Song hệ Vũ Suất cửu trọng, thực lực cao hơn cửu trọng đơn hệ không ít, điều này làm Bạch Linh tạm thời chưa chiếm được thượng phong.</p>", "images": {}, "success": true}