{"id": 792, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-793", "title": "Chương 793: Mê Lâm Sát Khí (2)", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 793: Mê Lâm Sát Khí (2)</h1><p>Từng thanh âm tiếng quát truyền tới, thần kinh mọi người buột chặt, gươm tuốt vỏ nỏ giương dây, chân khí khẩn trương vô hình khuếch tán.</p><p>Giữa không trung, một già một trẻ nhìn nhau, thần sắc ngưng trọng, hai người bày trận cho nên biết hết thảy diễn biến bên trong, lúc này đã tiêu hao thật lớn, nhưng chỉ có thể tận lực vây khốn đám người kia, tranh thủ cường giả Vân Dương tông chạy tới, kéo dài càng lâu cơ hội càng lớn.</p><p>Thời gian chậm rãi trôi qua, đảo mắt trời đã tối, trong khe núi lục mang tận trời, ngẫu nhiên lực công kích mang theo hào quang nứt toác chiếu rọi khe sâu sáng rực như giữa ban ngày.</p><p>Một đêm thời gian, trong vùng núi non xa xa người vây xem ngày càng nhiều, khi sắc trời dần sáng, tia nắng ban mai bị từng thanh âm nổ bạo đánh xơ xác.</p><p>- Phanh phanh!</p><p>Bên trong khe núi, lục mang tràn ngập khói độc màu đen, từng lực công kích cường hãn từ trong chém ra, chấn động khói đen không ngừng chao đảo.</p><p>Thanh âm tiếng nổ mạnh kinh thiên quanh quẩn trên không, mỗi công kích đánh ra đều vặn vẹo không gian, khiến không gian phá vỡ, tần suất phá trận trong khe núi ngày càng mạnh hơn không ít.</p><p>Trên không trung, sắc mặt Lục Thiếu Du cùng Đông Vô Mệnh ngày càng ngưng trọng.</p><p>- Đông Vô Mệnh, ta xem độc trận của ngươi còn duy trì được bao lâu!</p><p>Trong khe núi truyền ra tiếng hét lớn, chân khí tràn ra, tựa hồ có một đạo chưởng ấn phóng lên cao, một chưởng oanh ra, một cỗ năng lượng vô hình nhất thời dao động kịch liệt.</p><p>Tiếp theo sau, chưởng ấn trực tiếp nứt toác, năng lượng tràn ngập, trực tiếp làm cả phiến không gian trong khe núi vặn vẹo, thanh thế kia thật làm người sợ hãi, làm không ít người sinh ra hàn ý.</p><p>- Oanh!</p><p>Năng lượng cuồng bạo thổi quét, bầu trời khe núi giống như nứt vụn.</p><p>- Tiểu tử, có chút không chống đỡ được nữa rồi!</p><p>Ánh mắt Đông Vô Mệnh trầm xuống nói.</p><p>Lục Thiếu Du ngưng trọng nhìn xuống, trong Mê Lâm trận dường như có một ít Linh Suất Linh tướng có nghiên cứu đối với trận pháp, hơn nữa mấy cường giả một mực phá trận, bản thân hắn chống đỡ ngày càng cố hết sức, chỉ sợ không còn gượng được bao lâu.</p><p>- Đông lão, vậy hạ sát thủ đi, trước khi phá trận cũng phải cho bọn hắn trả giá đắt!</p><p>Lục Thiếu Du lạnh lùng nói, tràn đầy sát ý.</p><p>- Kiệt kiệt, muốn phá trận sao, tự nhiên phải trả giá thật nhiều!</p><p>Đông Vô Mệnh cười âm lệ, thủ ấn biến hóa, quanh thân trào ra hắc vụ.</p><p>Trong hắc vụ tản ra cỗ hương vị khó ngửi dần dần khuếch tán, mà Đông Vô Mệnh đứng trên bầu trời khe núi, Linh lực cuồn cuộn quanh thân, từng đạo thủ ấn không ngừng biến hóa, chỉ thấy hắc vụ nồng đậm nháy mắt hóa thành hàng ngàn hàng vạn hắc ti, mỗi hắc ti nhỏ như sợi tóc, xuyên thấu không gian nháy mắt bay thẳng vào trong khe núi.</p><p>- Hô hô!</p><p>Giờ khắc này trong khe núi khí độc ngập trời, khí độc gay mũi khó ngửi tràn ngập cả không gian, một cỗ sát khí lan tràn, ánh sáng cũng bị che phủ.</p><p>- A…</p><p>Tiếp theo sau trong khe sâu nhất thời truyền tới tiếng hét thê thảm, khí độc tràn vào, người có thực lực thấp đã không còn cách nào đối kháng với kịch độc.</p><p>- Mê Lâm sát khí!</p><p>Lục Thiếu Du chuyển biến kết ấn, thủ ấn kết xuất, từng đạo lưu quang rơi xuống khe núi.</p><p>- Hưu hưu…</p><p>Bên trong rừng trúc khổng lồ âm thanh xé gió vang lên, rừng trúc bình tĩnh đột nhiên sát khí lan tràn, mỗi cây trúc nháy mắt đều biến thành vũ khí sắc bén giết người.</p><p>- Hưu hưu!</p><p>Trong Mê Lâm trận, không ít đệ tử bốn sơn môn nghe được tiếng xé gió vang lên, còn chưa kịp phản ứng rừng trúc chung quanh như sống lại, cành trúc giương nanh múa vuốt xuyên thấu không gian hung hăng chui vào trong cơ thể bọn hắn.</p><p>Bên dưới mặt đất, những cây măng non nằm im đột nhiên như biết thành dùi sắt, trực tiếp dựng lên xuyên thấu qua người.</p><p>Những thân trúc biến hóa không ngừng, gào thét áp xuống, người có thực lực tu vi thấp trực tiếp liền bị đánh chết.</p><p>Mà đem ra so sánh, khủng bố nhất không ngờ chính là kịch độc, kịch độc giống như những sợi tóc rậm rạp bao phủ trong không gian, chui vào cơ thể mỗi người, sau đó xâm nhập vào trong huyết mạch.</p><p>- Mau bố trí hộ thân cương khí!</p><p>Tiếng hét lớn truyền tới, các đệ tử bố trí lên hộ thân cương khí, thực lực mạnh một chút còn có thể đối kháng, nhưng thực lực yếu căn bản không thể nào, khói đen tràn ngập không gian quấn quanh xuyên thấu hộ thân cương khí xâm nhập vào người của bọn hắn.</p><p>- A…</p><p>Tiếng kêu thảm thiết truyền ra, kịch độc nhập vào cơ thể, nhất thời toàn thân run rẩy, miệng sùi bọt mép, trên người biến thành màu đen, thi thể nháy mắt bị thối rữa, lưu lại một bộ xương trắng, trên xương trắng còn bao trùm độc ti màu đen, nhìn thấy một màn này làm lòng người rét lạnh.</p><p>Thi thể thối rữa lại hóa thành khói độc tán loạn lan tràn, độc khí cơ hồ càng gia tăng.</p><p>- A, cứu ta…</p><p>- Trưởng lão cứu đệ tử…</p><p>Từng thanh âm tiếng kêu thảm thiết nhất thời truyền ra, Lục Thiếu Du cùng Đông Vô Mệnh ban đầu chỉ vây khốn bọn hắn mà thôi, không sử dụng sát chiêu, giờ phút này ra tay lập tức thay đổi hoàn toàn cảnh tượng bên trong Mê Lâm trận.</p><p>- Chết tiệt, Đông Vô Mệnh, Hợp Hoan tông sẽ không để yên cho ngươi!</p><p>Một tiếng hét lớn truyền ra, một thân ảnh phóng lên cao, thủ ấn kết xuất, một đạo quyền ấn nóng cháy hung hăng bay ra, trên quyền ấn còn quanh quẩn ngọn lửa, ầm ầm áp xuống.</p><p>- Phanh!</p><p>Một quyền oanh kích, tựa như sét đánh, toàn Mê Lâm trận kể cả khí độc nhất thời cuồn cuộn kịch liệt, cả mảnh rừng trúc lớn hơn ngàn thước bị san thành bình địa, đủ thấy thực lực người này cường hãn như thế nào.</p><p>- Đáng chết!</p><p>Lục Thiếu Du thầm mắng một tiếng, thực lực người này quá mạnh mẽ, nếu Quỷ Tiên Tử ở đây, hẳn còn chống đỡ Mê Lâm trận được thêm một lát, mà bản thân hắn lại không còn chống đỡ được nữa.</p><p>Sắc mặt đám người của Phi Linh môn trong sơn cốc đã ngưng trọng, nhóm người Lộc Sơn lão nhân ánh mắt lóe ra, người trong khe núi khủng bố thế nào họ đều biết, nếu không có trận pháp vây khốn, chỉ sợ không làm gì được những cường giả kia.</p><p>- A…</p><p>Trong khe núi, tiếng kêu thảm vang lên không ngừng, vô số đệ tử bốn sơn môn bị giết chết, huyết tinh sát khí phóng lên cao, mặc dù không nhìn thấy rõ hết thảy trong khe sâu, nhưng người chung quanh đều cảm nhận được sát khí ngất trời, cũng không khó suy đoán người bị đánh chết nhất định không ít.</p><p>- Mã Cư Huyền, Trần Cường Bang, Trang Đại Quân, Trang Nhị Quân, chúng ta cùng nhau liên thủ phá trận!</p><p>Trong khe núi vang lên tiếng hét lớn.</p><p>- Cùng nhau phá trận, ta muốn đem Phi Linh môn san thành bình địa!</p><p>- Đông Vô Mệnh, ta sẽ không bỏ qua ngươi!</p><p>Từng thanh âm hét lớn vang lên, vài luồng năng lượng bàng bạc nhất thời tụ tập lại trong khe sâu, cả khe sâu cấp tốc run rẩy lên.</p><p>Năng lượng cuồng bạo tràn ngập, bên trong hắc mang độc khí, vài đạo quang mang chói mắt nháy mắt ngưng tụ, năng lượng tràn đầy làm cả không gian như bị đè nén, vài người đồng thời ra tay, khí thế thế nào có thể biết.</p><p>Sắc mặt Lục Thiếu Du cùng Đông Vô Mệnh cực kỳ ngưng trọng.</p><p>- Phá trận cho ta!</p><p>- Phá!</p><p>Trong khe sâu, từng tiếng quát vang lên, vài đạo năng lượng ngập trời bắn ra, lực lượng cuồng bạo trực tiếp vặn vẹo không gian, tiếng gào thét khởi động, cả không gian run rẩy, năng lượng khủng bố khuếch tán làm người ta cảm giác kinh hồn táng đảm.</p>", "images": {}, "success": true}