{"id": 795, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-796", "title": "Chương 796: Đại Chiến Bắt Đầu", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 796: Đại Chiến Bắt Đầu</h1><p>Đi bên cạnh Thạch Viên là một đầu cự ngưu một sừng, toàn thân màu xanh, trên đầu có một sừng, ánh mắt hung ác, chính là Độc Giác Yêu Ngưu, ba đầu yêu thú hiện thân, ba cỗ chân khí khổng lồ áp xuống, vài đầu yêu thú phi hành của Hắc Sát giáo nhất thời run rẩy lên, toàn bộ bầy ngựa trực tiếp phủ phục, điều này làm bốn sơn môn lập tức hiện vẻ bối rối.</p><p>- Tham kiến chưởng môn!</p><p>Quỷ Ảnh La Sát Diệp Phi, Thiết Quyền Hoàng Phủ Kỳ Tùng, Phi Đao Âu Dương Lãnh Tật, Khí Vương Úc Khánh, Khang Tử Vân cung kính hành lễ trên không trung.</p><p>- Tham kiến chưởng môn!</p><p>- Tham kiến chủ nhân!</p><p>Trên lưng toàn bộ yêu thú phi hành có hơn vạn đệ tử Vũ đường theo sự suất lĩnh của Hoàng Phủ Kỳ Tùng đều hành lễ, sóng âm hội tụ, tựa như sấm sét, chân khí kinh người bắt đầu khởi động khiến cả không gian run rẩy lên.</p><p>- Trời ạ, đây cũng là người của Phi Linh môn sao!</p><p>- Đây không phải Cửu Đầu Yêu Giao cùng Thạch Viên Yêu Vương trong Sơn mạch Vụ Đô sao, vì sao cũng đi theo Phi Linh môn!</p><p>- Tại sao có nhiều yêu thú như vậy!</p><p>Trong núi non xa xa, mọi người trợn mắt cứng lưỡi.</p><p>Bên trong Phi Linh môn, toàn bộ trưởng lão hộ pháp cùng đệ tử cũng trợn mắt há hốc mồm, kích động run rẩy toàn thân, thanh thế kia cùng nhóm Vũ giả đột nhiên xuất hiện, lại còn có yêu thú cùng hơn vạn thanh y nhân, không ngờ đều là người của chưởng môn, là tới giúp đỡ Phi Linh môn.</p><p>- Mỗi lần chưởng môn đều làm người kinh hãi lẫn vui mừng a!</p><p>Đệ tử Phi Linh môn đưa mắt nhìn nhau, lập tức lộ ra ý cười hưng phấn.</p><p>Mà vào lúc này, bên phía bốn sơn môn, sắc mặt Tưởng Lượng Nguyệt, Phương Ngọc Quý, Mã Cư Huyền, Trang Đại Thân, Trang Nhị Thân nháy mắt trầm xuống, bọn hắn vốn đã cảm thấy có người ẩn nấp ở phía xa xa, nhưng không nghĩ tới là người của Phi Linh môn, thật không ngờ Phi Linh môn còn có đại quân yêu thú.</p><p>Không ít đệ tử bốn sơn môn đều ngây dại.</p><p>Cả không gian yên tĩnh không thanh âm, vô số người trợn tròn mắt nhìn yêu thú đại quân đột ngột xuất hiện, còn có trên vạn thanh y nhân, loại thực lực này nếu có thêm Đông Vô Mệnh bọn hắn, thực lực Phi Linh môn đã không kém gì thực lực nhị lưu.</p><p>Trong số những người vây xem xa xa, không ít người thầm hít sâu một hơi, trong đầu cảm thấy mê muội, thực lực của Phi Linh môn không nghĩ tới đã vượt bước này.</p><p>Nhìn thấy đoàn người vừa xuất hiện, dong binh đoàn đều kinh hãi, không ít người không dám tin, tới hiện tại bọn hắn mới biết được nguyên lai Phi Linh môn lại che giấu sâu như thế.</p><p>- Công tử, tất cả mọi người đã tới!</p><p>Lục Tiểu Bạch xuất hiện sau lưng Lục Thiếu Du, hắn đang đứng trên một đầu yêu thú phi hành tam giai.</p><p>- Lục chưởng môn, những người này đều là người của Phi Linh môn sao?</p><p>Ánh mắt Lôi trưởng lão Vân Dương tông đảo qua nhóm người Âu Dương Lãnh Tật, lộ vẻ kinh ngạc vô cùng.</p><p>- Không sai, đây đều là người của Phi Linh môn!</p><p>Lục Thiếu Du khẽ gật đầu.</p><p>- Hô!</p><p>Lôi trưởng lão nhất thời thở sâu, hắn không tra xét được Phi Linh môn ẩn tàng nhiều thực lực như vậy, khó trách trong tông luôn có người nhắc nhở, ngàn vạn lần không được xem thường Phi Linh môn, hắn vẫn luôn không để ý, thậm chí còn không xem trọng mối hôn nhân giữa Vân Dương tông cùng Phi Linh môn, về sau biết kết quả trong đại hội cùng thân phận của Lục Thiếu Du, hắn mới nhìn Lục Thiếu Du với cặp mắt khác xưa, nhưng chỉ với bản thân Lục Thiếu Du mà thôi.</p><p>Lúc này đối diện Phi Linh môn, Lôi trưởng lão phải thay đổi cách nhìn, có thể thần không biết quỷ không hay dùng thời gian vài năm đem Phi Linh môn phát triển như bây giờ, người bình thường sao có thể làm được, thực lực cường giả cá nhân cùng thực lực của cả một sơn môn mặc dù có quan hệ nhưng không lớn lắm, muốn phát triển sơn môn không chỉ dựa vào thực lực mạnh mẽ thì có thể làm được.</p><p>- Hừ, nguyên lai còn che giấu thực lực, chỉ sợ các ngươi còn chưa đủ, hôm nay nhất định phải huyết tẩy Phi Linh môn!</p><p>Tưởng Lượng Nguyệt nhìn người của Phi Linh môn, nhưng trong mắt lại có chút biến hóa. Tuy rằng Phi Linh môn có yêu thú đại quân gia nhập, nhưng ở số lượng cường giả Phi Linh môn yếu hơn không ít.</p><p>- Muốn diệt Phi Linh môn, ta sẽ cho các ngươi nuốt không nổi!</p><p>Thần sắc Lục Thiếu Du trầm xuống, mắt lộ lãnh ý nói.</p><p>- Vậy thử xem sao!</p><p>Tưởng Lượng Nguyệt quát to:</p><p>- Các đệ tử nghe lệnh, huyết tẩy Phi Linh môn!</p><p>Xuy xuy…</p><p>Lời của hắn vừa dứt, đệ tử bốn sơn môn bộc phát ra chân khí cường hãn, dù sao đều là người nổi bật được lựa chọn trong các sơn môn, mặc dù bị yêu thú đại quân làm kinh sợ, nhưng lúc này vẫn ngưng tụ ra khí thế, chân khí run lên mang theo sắc bén nháy mắt xông thẳng tới người của Phi Linh môn.</p><p>- Ngao!</p><p>Vào thời khắc này, thanh âm Tiểu Long rít gào xuyên thấu không gian.</p><p>- Cạc cạc!</p><p>- Tê tê!</p><p>- Ngao ngao…</p><p>Trong nháy mắt vài đạo lưu quang phóng lên cao, chân khí áp xuống, chỉ nháy mắt vài đầu yêu thú khổng lồ xuất hiện, trên mặt đất một cự mãng hai đầu cuộn tròn, mắt lộ ra hung quang huyết tinh.</p><p>Một đầu cự hổ toàn thân sáng ngời như ngọc, hai mắt rực sáng lao tới, một đầu tích dịch đỏ nhưu máu cũng xoay quanh trên mặt đất, chiếc đuôi quét ra một mảnh đá lớn, tràn ngập chân khí thô bạo.</p><p>Giữa không trung, Thiên Sí Tuyết Sư khuếch trương thân hình khổng lồ hơn bốn trăm thước, đôi mắt mở lớn liên tục rít gào, khí thế vương giả tràn ngập không gian.</p><p>Nghịch Lân Yêu Bằng vỗ cánh dựng lên, thân thể lớn hơn sáu trăm thước, không gian ba động bị xuyên phá không ngừng cuồn cuộn sôi trào.</p><p>Còn có một đầu cự thỏ màu lam lăng không đứng thẳng, chân khí vô cùng cường hãn, không gian tựa như bị vặn vẹo bóp méo không ngừng.</p><p>Vài đầu yêu thú khổng lồ xuất hiện, nhất thời làm đệ tử bốn sơn môn đang xung phong đều khựng lại thân hình, uy áp của mấy đầu yêu thú này còn hơn cả yêu thú đại quân không ít, đặc biệt con yêu thú màu đen cùng màu lam giữa không trung, chân khí làm người kinh hãi.</p><p>- Ô ô…</p><p>Giữa không trung, đầu yêu thú ngũ giai sơ kỳ cùng vài yêu thú tứ giai của bốn sơn môn mang tới nhất thời thất kinh thân hình run rẩy lên, dưới uy áp của mấy đầu yêu thú Nghịch Lân Yêu Bằng, chúng nó tự nhiên không thể đối kháng.</p><p>- Là yêu thú lục giai, không ngờ có cả yêu thú lục giai!</p><p>Không ít người có tri thức không ngờ trong Phi Linh môn còn có cả yêu thú lục giai.</p><p>Ánh mắt đám người Tưởng Lượng Nguyệt trầm xuống, yêu thú lục giai xuất hiện đối với bọn hắn mà nói không phải là chuyện tốt.</p><p>- Giết!</p><p>Lục Thiếu Du quát lạnh một tiếng, vang vọng cả thiên không.</p><p>- Ngao…</p><p>Một đám yêu thú dẫn đầu xung phong lao tới, cả không gian run rẩy lên, đám yêu thú hội tụ cùng một chỗ làm không ít đệ tử bốn sơn môn đều kinh hồn táng đảm.</p><p>- Giết!</p><p>Gần vạn đệ tử Vũ đường lao thẳng xuống dưới, binh khí vung lên gào thét, bám theo chân khí sắc bén xung phong liều chết.</p><p>- Các đệ tử đều lên cho ta, hung hăng giết cho ta!</p><p>Hoa Mãn Lâu hét lớn một tiếng, nhất thời đệ tử Phi Linh môn như tráng thêm can đảm, không còn chút sợ hãi lao thẳng tới trước.</p><p>Tiếng la hét đinh tai nhức óc quanh quẩn trên không gian, nháy mắt cả vùng trời sát khí tràn ngập.</p>", "images": {}, "success": true}