{"id": 799, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-800", "title": "Chương 800: Huyết Lục Ra Tay", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 800: Huyết Lục Ra Tay</h1><p>Hiện tại phạm vi mười dặm trong khe sâu nơi nơi đều là thanh âm chém giết ầm ĩ, đệ tử bốn sơn môn chậm rãi tụ tập cùng nhau, mà đệ tử Phi Linh môn cùng đệ tử Vũ đường nhờ có yêu thú phụ trợ chậm rãi vây quanh, trận chiến vẫn tiếp tục, trên mặt đất máu chảy thành sông.</p><p>Giờ này khắc này ngoài ngàn dặm, Phi Linh môn hoàn toàn yên tĩnh, chỉ còn vài đệ tử trấn thủ, mà ở sau núi, trong mơ hồ tràn ngập cỗ năng lượng ba động làm người sợ hãi.</p><p>- Hô hô!</p><p>Năng lượng ba động đáng sợ, chẳng biết từ lúc nào đã có thiên địa năng lượng bao trùm trời đất tràn ra, chấn khai không gian ba văn, chân khí cường hãn mà khủng bố bao phủ cả vùng trời, hội tụ vào trong một mật thất sau núi, nơi đó lúc này tựa như động không đáy, đang liên tục cắn nuốt thiên địa năng lượng không ngừng.</p><p>Phanh phanh!</p><p>Trên chiến trường, một thanh âm nổ bạo vang lên, một thân hình xinh đẹp bị đánh bay, thân hình uyển chuyển rơi xuống đất phun ra ngụm máu tươi.</p><p>- Chết đi!</p><p>Một thân ảnh hạ xuống, một đạo kiếm quang xé mở không gian bắn tới, thực lực người kia đã tới Vũ Suất nhị trọng.</p><p>Thân ảnh xinh đẹp cả kinh, mặt hoa thất sắc, nàng chính là Quỷ Ảnh La Sát Diệp Phi, bị một Vũ Suất nhị trọng cuốn lấy nàng căn bản không thể làm gì thì bản thân đã bị trọng thương.</p><p>- Cẩn thận một chút!</p><p>Bỗng nhiên một thanh âm truyền vào tai nàng, nhất thời Diệp Phi cảm giác mình bị người ôm lấy, thân hình dựa vào ngực người đó.</p><p>- Đại Địa Cương Thuẫn!</p><p>Lục Thiếu Du như quỷ mị, vừa ôm lấy Diệp Phi lập tức đánh ra Đại Địa Cương Thuẫn, thổ hoàng sắc hộ thuẫn đột nhiên thổi quét, kiếm quang nháy mắt bị ngăn cản.</p><p>- Hưu!</p><p>Đại Địa Cương Thuẫn bị bổ thành hai nửa, năng lượng tiêu tán trong không trung, mà Lục Thiếu Du đã mang theo Diệp Phi bay ra ngoài ngàn thước.</p><p>- Chưởng môn!</p><p>Tới lúc này Diệp Phi mới biết người cứu mình chính là chưởng môn.</p><p>- Ăn đan dược trước đi!</p><p>Lục Thiếu Du lấy ra một viên đan dược chữa thương lục phẩm sơ giai đưa cho Diệp Phi, thân ảnh nháy mắt biến mất ngay tại chỗ. Nhìn theo bóng lưng của hắn, sắc mặt trắng bệch của Diệp Phi hiện lên tia khác thường, vội vàng nuốt đan dược.</p><p>Giờ phút này Vũ Suất nhị trọng kia đã bổ ra Đại Địa Cương Thuẫn lao tới, đột nhiên nhìn thấy Lục Thiếu Du, sắc mặt cả kinh, vừa rồi hắn cũng nhìn thấy được Lục Thiếu Du đánh chết một Vũ Suất nhị trọng, vì vậy hắn thật không dám đối kháng.</p><p>- Sưu!</p><p>Vũ Suất nhị trọng kia trực tiếp bỏ chạy, thân ảnh thật nhanh, một Vũ Suất nhị trọng nhìn thấy Vũ tướng cửu trọng lại bỏ trốn, loại chuyện này thật sự hiếm thấy.</p><p>- Muốn chạy trốn, ngươi còn chưa đủ nhanh!</p><p>Lục Thiếu Du quát một tiếng, Phù Quang Lượt Ảnh thi triển vô cùng thành thạo, phối hợp phong hệ tốc độ đã lên tới khủng bố, mà Vũ Suất nhị trọng mặc dù nắm giữ một ít không gian lực, nhưng vẫn chưa nhanh bằng Lục Thiếu Du, nhất thời bị Lục Thiếu Du đuổi theo như hình với bóng.</p><p>- Kháo, nhìn xem, hình như là Vũ Suất nhị trọng Đồng Thiên Cân của Hợp Hoan tông, không ngờ lại bị chưởng môn Phi Linh môn đuổi giết, Đồng Thiên Cân thật quá vô dụng chứ!</p><p>- Ngươi biết cái gì, vừa rồi vị chưởng môn kia đã đánh chết một Vũ Suất nhị trọng, Đồng Thiên Cân tất nhiên phải chạy, chẳng lẽ chờ chết sao!</p><p>Xa xa, nhìn thấy một màn này không ít người đều kinh hãi kêu lên.</p><p>- Sưu…</p><p>Gió xoáy dưới chân Lục Thiếu Du bốc lên, uyển như quỷ mị lướt qua chân trời.</p><p>- Đáng chết!</p><p>Vũ Suất nhị trọng cảm giác bị một Vũ tướng đuổi giết, vô cùng uất ức, nhưng vết xe đổ vừa rồi làm cho hắn thật không dám đối kháng, mạng nhỏ vẫn quan trọng hơn.</p><p>- Muốn chạy đi đâu, lưu lại cho ta!</p><p>Lục Thiếu Du trầm xuống, muốn đuổi kịp một Vũ Suất nhị trọng thật không dễ dàng, vì vậy hắn lập tức kết ấn, chân khí bàng bạc chạy chồm, lục quang đại thịnh, khí tức hắn đột ngột tăng lên.</p><p>Ngay tiếp theo hắn nhấc tay phải, một đạo chưởng ấn thành hình, lục quang sáng ngời, chưởng ấn trong suốt như thúy ngọc hiện lên bàn tay hắn.</p><p>- Ảm Nhiên Tiêu Linh Chưởng!</p><p>Lục Thiếu Du quát một tiếng, chưởng ấn vừa ra, không gian ba văn chung quanh nổi lên gợn sóng, tràn ngập chân khí uy áp, chưởng ấn bay ra đón gió mà trướng, bay thẳng về phía trước.</p><p>Cảm giác được chân khí cường hãn phía sau, sắc mặt Vũ Suất nhị trọng đại biến, thân ảnh bao trùm hộ thân cương khí, không dám chậm trễ cấp tốc bỏ chạy.</p><p>Nhưng hắn vẫn đánh giá thấp phạm vi chưởng ấn lan tới, bởi vì chưởng ấn phá rách không gian, trực tiếp nổ bạo giữa không trung, thanh âm như sấm sét vang vọng chân trời.</p><p>- Phanh!</p><p>Tiếng nổ kinh thiên, một cỗ năng lượng kinh khủng cực hạn đồng thời nổ tung chẳng khác gì quả bom.</p><p>Vô số kình phong tán loạn, mỗi đạo kình phong liên miên trùng điệp, tiếp theo giống như thiên la địa Vũng bao phủ phạm vi không gian một ngàn năm trăm thước, khiến Vũ Suất nhị trọng trực tiếp bị che chắn bên trong.</p><p>- Khí tức thật quỷ dị!</p><p>Bị quang mang bao phủ, trong lòng người kia cả kinh.</p><p>Quang mang áp xuống, bình tĩnh bao trùm không gian, trong khoảnh khắc này phạm vi một ngàn năm trăm thước giống như bị bóp méo, một cỗ chân khí cuộn sóng vô hình nháy mắt khuếch tán.</p><p>Chân khí khuếch tán, trong vô thanh vô tức mặt đất nứt nẻ, đá lớn phá nát, cả mảnh núi mon nhất thời bị san thành bình địa, vô số khe hở lan tràn, sinh cơ hoàn toàn biến mất.</p><p>Mà giữa không trung, Vũ Suất nhị trọng tựa hồ không bị lan tới, cũng không có thương thế, sắc mặt thoáng tái nhợt, chỉ có hắn biết quang mang quỷ dị kia đã tiêu hao không ít chân khí của hắn, hộ thân cương khí thậm chí không ngăn cản được lực lượng quỷ dị kia.</p><p>- Vũ giả ngũ hệ, chưởng môn Phi Linh môn là Vũ giả ngũ hệ!</p><p>Giữa không trung xa xa, có không ít người vẫn nhìn chằm chằm Lục Thiếu Du, giờ phút này nhìn thấy hắn thi triển vũ kỹ, trợn mắt há hốc mồm.</p><p>- Chưởng môn Phi Linh môn là Vũ giả ngũ hệ, hắn đã thi triển ra năm loại vũ kỹ thuộc tính khác nhau, thật sự có Vũ giả ngũ hệ tồn tại, nhanh chóng thông tri trong tông!</p><p>- Mau thông tri trong bổn môn, chưởng môn Phi Linh môn là Vũ giả toàn hệ, thực lực có thể vượt cấp đánh chết đối thủ!</p><p>Xa xa, mọi người kinh hãi, một trận tin tức lập tức truyền ra ngoài.</p><p>- Chưởng môn thật sự là Vũ giả toàn hệ a!</p><p>Lúc này đã rời xa chiến trường, sắc mặt Diệp Phi tuyệt đối kinh ngạc.</p><p>- Xuy!</p><p>Lục Thiếu Du cũng không dừng lại, thân hình như điện lao thẳng tới Vũ Suất nhị trọng.</p><p>- Đáng chết, thật sự nghĩ ta sợ ngươi hay sao!</p><p>Người kia vô cùng uất ức, nói thế nào hắn cũng có chút ngạo khí, cảm giác mình không thể chạy thoát, nhất thời ánh mắt trầm xuống, kiếm quang tăng vọt.</p><p>Hưu hưu…</p><p>Trường kiếm bắn ra vô số kiếm ảnh, chỉ vài lần hô hấp đã phủ kín trước người hắn, cực kỳ cuồng bạo, thổ hệ năng lượng lập tức hội tụ tràn tới.</p><p>- Đây hình như là vũ kỹ huyền cấp sơ giai Địa Kiếm quyết của Hợp Hoan tông, Đồng Thiên Cân muốn liều mạng!</p><p>- Không biết vị chưởng môn kia có chống lại hay không, dù sao Đồng Thiên Cân cũng là Vũ Suất nhị trọng, mà vị chưởng môn kia đã tiêu hao không nhỏ đi!</p><p>- Vũ kỹ huyền cấp sơ giai sao!</p><p>Lục Thiếu Du nhìn chằm chằm, biết người kia muốn liều mạng.</p>", "images": {}, "success": true}