{"id": 796, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-797", "title": "Chương 797: Tiếp Tục Kháng Vũ Soái", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 797: Tiếp Tục Kháng Vũ Soái</h1><p>Trong mắt Tưởng Lượng Nguyệt càng thêm âm trầm, nhìn chăm chú vào Lục Thiếu Du hừ lạnh một tiếng nói:</p><p>- Ta giết ngươi trước!</p><p>Dứt lời hắn kết xuất thủ ấn, thân ảnh lao thẳng nhanh như chớp, không gian vặn vẹo nứt vụn, hai đầu yêu thú phi hành tam giai che trước người trực tiếp hóa thành huyết vũ nổ tung trên không trung.</p><p>- Tưởng Lượng Nguyệt, để cho ta gặp ngươi đi!</p><p>Thân ảnh Lôi trưởng lão chợt lóe, quanh thân tràn ra cỗ chân khí nóng cháy, không gian ba động nhộn nhạo, tiếp theo sau hắn đã ngăn chặn trước người Tưởng Lượng Nguyệt.</p><p>- Giấu đầu lộ đuôi, các hạ là ai!</p><p>Cảm giác được khí tức trên người Lôi trưởng lão, ánh mắt Tương Lượng Nguyệt trầm xuống, hắn suy đoán người này hẳn không vô danh.</p><p>- Ta là người phương nào ngươi cần gì biết, để cho ta xem Hắc Sát giáo có chỗ nào bất phàm!</p><p>Lôi trưởng lão nói một câu, chân bước hư không, lập tức bao phủ thẳng tới chỗ Tưởng Lượng Nguyệt, khu vực không gian của hai người đã hoàn toàn vặn vẹo.</p><p>- Hừ, để cho ta xem ngươi rốt cục là thần thánh phương nào!</p><p>Tưởng Lượng Nguyệt trầm xuống, năng lượng áp không tràn tới, hai người nhất thời cuốn vào nhau.</p><p>- Đông Vô Mệnh, người khác sợ ngươi, ta không sợ!</p><p>Mã Cư Phàm ngưng tụ quang cầu hỏa diễm nháy mắt lao thẳng về hướng Đông Vô Mệnh.</p><p>- Người này, giao cho ta đi!</p><p>Một thanh âm quỷ mị truyền tới, một đạo bạch ảnh không biết từ nơi nào mà tới, nháy mắt đã xuất hiện giữa không trung.</p><p>Khi đạo bạch ảnh xuất hiện, không gian ba động chung quanh cấp tốc thối lui, một cỗ lực lượng cuồng bạo ngập trời đột nhiên lan tràn.</p><p>Tiếp theo sau ngay trước mắt Mã Cư Huyền xuất hiện một đầu yêu thú khổng lồ, đầu yêu thú tựa như ngọn núi lớn, trắng tinh như tuyết, có sáu chiếc đuôi quỷ dị đang xuyên thấu không gian dựng thẳng lên cao, quanh thân cuồn cuộn quang mang màu trắng.</p><p>- Đây là…</p><p>- Là Cửu Vĩ Yêu Hồ, lục giai hậu kỳ đỉnh!</p><p>Mã Cư Huyền không phải kẻ yếu, giờ phút này nhìn thấy bản thể của Bạch Linh, sắc mặt kinh hãi, Cửu Vĩ Yêu Hồ lục giai hậu kỳ tuyệt đối không dễ chọc.</p><p>- Ngao!</p><p>Bạch Linh rít gào một tiếng, yêu khí cường hãn tràn ra, một cự vĩ xuyên thấu qua không gian mang theo cỗ lực lượng bàng bạc áp xuống.</p><p>Cự vĩ xuyên thấu không gian, tựa như tia chớp, cả không trung run rẩy, bám theo uy thế tuyệt đối bao vây Mã Cư Huyền.</p><p>- Tại sao có yêu thú khủng bố như vậy!</p><p>Sắc mặt Mã Cư Huyền vô cùng khó xem, lúc này công kích của Bạch Linh vừa tới, thân hình hắn chợt động, một đạo tàn ảnh hiện lên tại chỗ, thế nhưng trách được chiêu công kích của Bạch Linh.</p><p>- Hưu hưu!</p><p>Thân hình Mã Cư Huyền vừa ổn định, hai cự vĩ của Bạch Linh lại áp tới.</p><p>- Hừ!</p><p>Mã Cư Huyền không kịp né tránh, quát lạnh một tiếng, thủ ấn kết xuất, chân khí thổ hệ quanh thân ngưng tụ, nháy mắt hóa thành một trảo ấn thật lớn chộp thẳng vào cự vĩ của Bạch Linh.</p><p>Hắn là Vũ Suất cửu trọng thổ hệ cùng hỏa hệ, đối địch với Bạch Linh cũng không nhiều e ngại, lúc này chân khí tràn ra, uy thế tuyệt đối kinh người, không gian xung quanh gần như bị phá nát.</p><p>Trong mắt Bạch Linh lóe hàn quang, sáu cự vĩ bay vòng lại bắn ra.</p><p>- Hưu hưu…</p><p>Một người một thú nhất thời va chạm trên không trung, dư ba kình khí đáng sợ từ không trung bao phủ xuống, núi non cùng đá tảng chung quanh liên tục nổ tung.</p><p>- Tiểu tử, ngươi bảo vệ chính mình, chăm sóc Tâm Đồng!</p><p>Đông Vô Mệnh dứt lời, hắc mang run lên, Linh lực tràn ra, nháy mắt đánh về phía trước.</p><p>- Trang Đại Quân, Trang Nhị Quân, để cho ta xem thực lực hai ngươi mạnh bao nhiêu!</p><p>Đông Vô Mệnh lao thẳng tới chỗ hai Vũ Suất cửu trọng quát to.</p><p>- Đông Vô Mệnh, cũng cho chúng ta nhìn xem độc công của ngươi rốt cục bất phàm tới cỡ nào!</p><p>Phanh phanh!</p><p>Trong khoảnh khắc Đông Vô Mệnh đã va chạm cùng Trang gia huynh đệ.</p><p>Ba người vừa ra tay liền đánh ra công kích đáng sợ, đôi bên đều biết thực lực của đối phương, tiếng nổ tung vang rền ầm ĩ, dư ba kình khí thổi quét đem đỉnh núi bên dưới trực tiếp đánh bay, không ít yêu thú cùng Vũ giả đều bị lan tới.</p><p>- Lộc Sơn lão nhân, Thanh Hỏa lão quỷ, ta giải quyết trước hai người các ngươi đi!</p><p>Phương Ngọc Quý liếc mắt nhìn bầu trời, một giây sau lao thẳng tới chỗ Lộc Sơn lão nhân cùng Thanh Hỏa lão quỷ.</p><p>- Hừ, Phương Ngọc Quý, chúng ta cũng không phải dễ chọc!</p><p>Thanh Hỏa lão quỷ âm trầm quát, hai người một bước hư không, lập tức lao thẳng tới trước, hỏa hệ cùng thổ hệ ngưng tụ, phút chốc giữa không trung vang lên tiếng va chạm.</p><p>- Giết!</p><p>Tiếng chém giết đinh tai nhức óc vang vọng, giờ phút này Âu Dương Lãnh Tật, Hoàng Phủ Kỳ Tùng, Quỷ Ảnh La Sát đều tự lựa chọn đối thủ của mình, trong Hắc Sát giáo cũng không thiếu Vũ Suất, Linh Suất cường giả đều tham dự bên trong.</p><p>So sánh tu vi Vũ Suất, Phi Linh môn tựa hồ rơi xuống hạ phong.</p><p>- Hoàng Hán Lương, nếm một chưởng của ta!</p><p>Thân hình tháp sắt của Hoa Mãn Lâu vừa động, thổ hệ lực bàng bạc khuếch tán, một đạo chưởng ấn lao thẳng tới một Vũ Suất ngũ trọng.</p><p>- Hoa Mãn Lâu, không nghĩ tới ngươi gia nhập Phi Linh môn, hừ!</p><p>Hoàng y đại hán quát lạnh, khí thế hiển lộ, gạt ra không gian ba động lao thẳng về hướng Hoa Mãn Lâu.</p><p>- Phanh phanh!</p><p>Hai người giao thủ, chân khí khuếch tán, kình khí thổi quét, nháy mắt không gian nổ tung.</p><p>Lục Thiếu Du nhìn lướt qua toàn trường, toàn bộ cao thủ Phi Linh môn đều đã tìm được đối thủ, Khang Tử Vân cùng Úc Khánh đều tự tìm Linh Suất, tựa hồ là người của Hợp Hoan tông cùng Hắc Sát giáo.</p><p>Mà Âu Dương Lãnh Tật cùng Hoàng Phủ Kỳ Tùng, Lý Trì Chính, Tương Viễn Quan đều giao thủ với tu vi Vũ Suất, theo đẳng cấp Vũ Suất nhìn lại, tựa hồ trong phe đối phương còn có hai Vũ Suất chưa tìm được đối thủ.</p><p>Xa giữa không trung, Nghịch Lân Yêu Bằng cùng Thái Âm Yêu Thỏ đang giao thủ với hai Vũ Suất nhị trọng, lực đạo bàng bạc áp xuống khiến núi non bên dưới liên tục tan vỡ.</p><p>Huyết Ngọc Yêu Hổ, Cửu Đầu Yêu Giao, Song Đầu Thủy Hỏa Yêu Giao cùng Hổ mãng thú đều đang giao phong kịch liệt với một nhóm Vũ tướng.</p><p>- Chết đi!</p><p>Trong đám người vang lên tiếng quát thanh thúy, lúc này Lục Tâm Đồng như một tiểu ác ma xuyên qua trong đám người, thủ ấn kết xuất, khói độc tràn ngập quanh thân, không biết là mười mấy đệ tử sơn môn nào đã bị nàng đánh chết.</p><p>Khẽ nhíu mày, Lục Thiếu Du cũng không quá lo lắng, lúc này Phi Thiên Ngô Công đang ở cạnh Lục Tâm Đồng, hẳn không xảy ra chuyện gì, xem như cho nha đầu kia tôi luyện một chút cũng tốt.</p><p>Vẻ mặt Lục Thiếu Du cũng không lạc quan, theo thực lực chỉnh thể mà xem, Phi Linh môn căn bản không bằng bốn sơn môn, may mắn có yêu thú đại quân hỗ trợ, như vậy xem như có thể kháng cự, không những thế có yêu khí áp chế, còn có thể chiếm chút thượng phong, nhưng trận đại chiến thế này diệt địch một ngàn tự tổn tám trăm tuyệt đối không phải cách tốt nhất.</p><p>- Chưởng môn Phi Linh môn phải không, hiện tại hãy xem còn có ai tới cứu ngươi!</p><p>Hai thân ảnh nhanh như chớp xuất hiện trước mặt Lục Thiếu Du, theo chân khí nhìn lại một là Vũ Suất nhất trọng, một là nhị trọng.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, thực lực tu vi của hai người này đối với hắn hiện tại mà nói hẳn áp lực không lớn, nhưng có hai người thì đối với hắn lại có vẻ khó khăn.</p>", "images": {}, "success": true}