{"id": 809, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-810", "title": "Chương 810: Linh HồN Ly Thể (1)", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 810: Linh HồN Ly Thể (1)</h1><p>̀n ly thể. (1)</p><p>- Chạy.</p><p>Thôi Mệnh phán quan hét lớn một tiếng rồi nhanh chóng chạy trước tiên. Mà Hắc Bạch vô thường mới vừa rồi còn vô cùng kiêu ngạo không gì sánh được lúc này cũng kinh hãi, nhìn vào mấy người đang lao thẳng tới. Cảm nhận kình khí cường hãn khiến cho hai người kinh hãi, vội vàng lui về phía sau. Bọn họ thực không ngờ tới bên trong Phi Linh môn này lại có cường giả bực này.</p><p>- Ngươi rốt cuộc là ai, Linh Vũ giới ta quyết không bỏ qua cho ngươi.</p><p>Trước không trung, Thôi Mệnh phán quan hét lớn.</p><p>- Linh Vũ giới sao? Còn không uy hiếp được tới ta.</p><p>Một tiếng hét lớn vang lên. Một đạo chân khí bàng bạc lập tức phong tỏa không gian. Trong bầu trời, lúc này không gian to lớn lập tức rung động, phong vân biến sắc.</p><p>Sưu Sưu.</p><p>Bên cạnh, thân thể Hắc Bạch vô thường vừa mới chạy trốn thì bốn đạo thân ảnh lập tức phong tỏa không gian bao vây lấy hai người vào bên trong. Sát khí bốn người bạo phát, từng đạo lực lượng bạch bạc không chút do dự được đẩy về phía trước.</p><p>Sắc mặt Hắc Bạch vô thường lúc này vô cùng xấu xí, ánh mắt kinh hãi. Đồng thời chân khí bạo phát ra, trực tiếp chống lại bốn người trước mặt.</p><p>Phanh Phanh.</p><p>Trong không gian bị phong tỏa đột nhiên nổ tung, lực lượng cuồng bạo khiến cho người ta sợ hãi.</p><p>- Chết đi.</p><p>Kình khí chưa tiêu tán, hai đạo thân ảnh che mặt trực tiếp bắn về phía trước. Thân thể hóa thành một đạo tàn ảnh khiến cho không gian vặn vẹo, gợn sóng. Mang theo một đạo công kích xuyên thấu không gian hung hăng đánh vào người Hắc Bạch vô thường.</p><p>Phanh Phanh.</p><p>Hai đạo công kích không chút bảo lưu bỗng nhiên đánh tới. Kình phong kinh khủng khuếch tán khiến cho sóng gợn trong không gian trực tiếp lan tràn về bốn phía.</p><p>Sau tiếng nổ vang, Hắc Bạch vô thường trực tiếp phun ra một ngụm máu. Dưới một kích liên thủ của bốn người thần bí, hai người Hắc Bạch vô thường này chỉ trong vòng hai chiêu đã bị đánh chết. Thế nhưng chết trong tay ai hai người bọn hắn cũng không biết.</p><p>- Thôi Mệnh phán quan, chịu chết đi.</p><p>Không gian vặn vẹo, Vũ Vương che mặt kia lúc này rốt cuộc cũng có hành động. Thân ảnh hóa thành một đạo thiểm điện bắn về phía THôi Mệnh phán quan. Chân khí uy áp, khí tức mạnh mẽ tràn ngập không trung.</p><p>- Ta liều mạng với ngươi.</p><p>Sắc mặt Thôi Mệnh phán quan lạnh lùng hét lớn một tiếng. Chân khí nóng bỏng bàng bạc quanh người bạo phát. Hắn cắn răng đánh ra từng đạo thủ ấn, chân khí bắt đầu tuôn ra. Quanh người lúc này được một vòng hỏa diễm kỳ dị bao phủ, giống như biển lửa vậy. Sau đó cuồn cuộn đánh về phía trước.</p><p>- Phá cho ta.</p><p>Vũ Vương che mặt quát lạnh một tiếng. Tiếng quát vừa dứt, thủ ấn được kết, năng lượng thủy hệ bàng bạc từ trong cơ thể bạo phát trong nháy mắt hội tụ lại một chỗ. Tiếp theo trực tiếp hóa thành một cơn sóng mấy nghìn thước mang theo uy áp cường hãn trực tiếp bao phủ trên biển lửa kia.</p><p>Cơn sóng cùng với biển lửa va chạm, không gian chung quanh trực tiếp vặn vẹo. Dưới năng lượng bàng bạc, kình khí bắn ra bốn phía, không gian rung động như sắp đổ, uy áp kinh người kia khiến cho tim mọi người không khỏi đập nhanh hơn mấy phần.</p><p>- Chỉ là Vũ Vương nhị trọng mà cũng dám kiêu ngạo, chết đi cho ta.</p><p>Tiếp theo, Vũ Vương che mặt kia lại quát lên một tiếng. Thủ ấn trong tay đánh xuống. Cơn sóng mấy nghìn thước trong không gian ầm ầm trút xuống, trực tiếp hóa thành năng lượng bàng bạc. Năng lượng tuôn ra khiến cho sóng gợn trong không gian trực tiếp tiêu thất, trong không gian mơ hồ có khe nứt không gian xuất hiện.</p><p>Phanh Phanh.</p><p>Năng lượng va chạm với biển lửa, trong nháy mắt bộc phát ra tiếng nổ kinh thiên, biển lửa nổ tung, trong nháy mắt hóa thành năng lượng nóng bỏng biến mất trong thiên địa.</p><p>Phanh.</p><p>Kình khí cuồng bạo giống hư một cơn lốc khuếch tán ra bốn phía. Tiếp theo, trong không gian hỗn loạn tràn ngập kình khí có một đạo thân ảnh đột nhiên xuất hiện trước người Thôi Mệnh phán quan. Một đạo chưởng ấn trực tiếp đánh vào trong ngực Thôi Mệnh phán quan.</p><p>Sưu.</p><p>Thân thể Thôi Mệnh phán quan giống như diều đứt dây bay ngược về phía sau. Cuối cùng nặng nề đập vào mặt đất phía dưới. Mặt đất nứt nẻ tạo thành tiếng răng rắc. Thân thể Thôi Mệnh phán quan trực tiếp bị đánh thành một đống thịt nát, huyết nhục không rõ.</p><p>- Mặc kệ ngươi là ai, thù này nhất định sau này ta sẽ báo.</p><p>Lúc này phía xa đột nhiên vang lên thanh âm lạnh lẽo của Thôi Mệnh phán quan. Một đạo lưu quang nhanh như thiểm điện biến mất.</p><p>- Linh hồn ly thể, ngươi trốn đi đâu?</p><p>Sắc mặt Vũ Vương che mặt trầm xuống, thân thể trực tiếp đuổi về phái trước. Trong nháy mắt đã không thấy tăm hơi.</p><p>- Linh hồn ly thể?</p><p>Sắc mặt Lục Thiếu Du trầm xuống. Loại thủ đoạn này tuy rằng Lục Thiếu Du chưa từng tiếp xúc qua. Thế nhưng cũng không xa lạ. Trên Thiên Linh lục từng có giới thiệu qua. Tới cấp bậc Vũ Vương và Linh Vương, linh hồn sẽ vô cùng cường đại, đã có thể rời khỏi thể xác. Chỉ cần linh hồn không chết tương đương với việc không thể đánh chết người này.</p><p>Đương nhiên, linh hồn rời khỏi thể xác nếu như thân thể bị diệt, tuy rằng là không chết thế nhưng bị thương vô cùng nặng, không phải là bị thương nặng bình thường.</p><p>Giờ phút này chung quanh vô cùng tĩnh lặng. Thế nhưng trong lòng mọi người lại không hề bình tĩnh. Trận đại chiến này trình đột ác liệt vượt quá sự tưởng tượng của mọi người. Mà cuối cùng cường giả Vũ Vương đều xuất hiện khiến cho mọi người vô cùng kinh hãi.</p><p>Đệ tử Phi Linh môn đều vô cùng kinh hãi, còn chưa phục hồi tinh thần lại. Lúc này bọn họ mới biết không ngờ Phi Linh môn của mình lại có thực lực tới bước này. Trong môn còn có rất nhiều cường giả ẩn giấu mà bọn họ không biết.</p><p>Trận đại chiến này kết thúc, giờ phút này hình tượng vị chưởng môn này trong lòng đám đệ tử Phi Linh môn cao tới cực điểm.</p><p>Trong lòng đệ tử Vũ đường vốn không quá coi trọng vị chưởng môn này, chưa từng có thời gian ở chung, bọn họ chỉ phục tùng mệnh lệnh của hai vị đường chủ mà thôi. Sự tình của chưởng môn bọn họ đã từng nghe nói qua. Thế nhưng trong trận đại chiến vừa rồi, thực lực của chưởng môn cùng với một màn truy sát Vũ Suất in sâu trong lòng bọn họ.</p><p>Đám người Quỷ Tiên Tử Bạch Oánh, Thôi Hồn Độc Suất Đông Vô Mệnh nhìn nhau. Cường giả đột nhiên tới này bọn họ cũng đã suy đoán ra là người phương nào, trong lòng không khỏi thở dài một hơi.</p><p>Giữa không trung, lúc này còn lại hai Vũ Suất và một Linh Suất, chính là ba người Tưởng Lượng Nguyệt, Hoàng Hán Lương, Tiễn Trường Vận của Hắc Sát giáo.</p><p>- Xin lỗi chúng ta tới trậm.</p><p>Trong bầu trời, ánh mắt bốn người che mặt hiện lên tiếu ý rồi lập tức đáp xuống bên người Lục Thiếu Du.</p><p>- Không muộn, tới vừa lúc. Nếu như chậm tí nữa thì tiểu tử sẽ vô cùng phiền phức.</p><p>Lục Thiếu Du cười khổ, thân phận của bốn người này Lục Thiếu Du vô cùng rõ ràng.</p><p>- Tiểu tử ngươi nếu như gặp phải chuyện không may chúng ta cũng sẽ rất phiền phức. Hai nha đầu kia sẽ không bỏ qua cho chúng ta.</p><p>Trong bốn người, một giọng nữ nhân vang lên.</p><p>Sưu.</p><p>Trước không trung, thân ảnh Vũ Vương che mặt nhanh như thiểm điện quay về, ánh mắt vô cùng bất đắc dĩ nói:</p><p>- Để cho Thôi Mệnh phán quan chạy thoát rồi. Linh hồn chạy trốn muốn đuổi rất khó. Thế nhưng cho dù hắn có cơ hội khôi phục thì thực lực cũng sẽ mất một mảnh lớn, không cần lo lắng.</p>", "images": {}, "success": true}