{"id": 804, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-805", "title": "Chương 805: Bạch Oánh Ra Tay (1)", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 805: Bạch Oánh Ra Tay (1)</h1><p>Sắc mặt Vũ Suất tứ trọng vô cùng trắng bệch, giãy dụa mấy lần mới đứng lên, giờ phút này hắn mới biết được thực lực của đối phương khủng bố như vậy, tu vi đối phương chỉ là Vũ tướng cửu trọng, nhưng thực lực cường hãn làm người kinh hãi, cho dù là võ giả thiên tài cũng không biến thái thành như thế, chẳng khác gì là yêu nghiệt.</p><p>Nhìn thấy Lục Thiếu Du lại đánh tới, giờ phút này Vũ Suất tứ trọng không còn lực đối kháng, mắt lộ kinh hãi, nhất thời lớn tiếng nói:</p><p>- Sư phụ, cứu đệ tử!</p><p>- Không ai có thể cứu ngươi!</p><p>Lục Thiếu Du dữ tợn cười lạnh một tiếng, Bạch Ngọc Tinh Ti xuất hiện, ngũ trảo gấp khúc, một trảo ấn hung hăng áp tới.</p><p>- Cẩn thận!</p><p>Hai Vũ Suất cửu trọng đang chiến đấu cùng Đông Vô Mệnh chợt hét lớn một tiếng, bởi vì Lý Hậu Đạt là người của Côn Sơn môn.</p><p>- Nhị đệ, để lão thất phu Đông Vô Mệnh này giao cho ta đối phó, không thể lưu tiểu tử đó, ngươi nhanh đi giết hắn!</p><p>- Còn muốn chạy, không có cửa đâu!</p><p>Đông Vô Mệnh hét lớn một tiếng, thủ ấn kết xuất, sắc mặt càng tái nhợt, một mảnh hắc mang bao phủ khắp hư không.</p><p>- Đông Vô Mệnh, ngươi đã nỏ mạnh hết đà, còn ngăn trở được chúng ta hay sao!</p><p>Lão đại thai song sinh hét lớn một tiếng, năng lượng nhanh chóng tụ tập, không gian run rẩy lên.</p><p>Năng lượng cuồng bạo tràn ngập, nháy mắt hóa thành quyền ấn cực lớn, vặn vẹo không gian đập thẳng lên hắc vụ của Đông Vô Mệnh.</p><p>Phanh phanh…</p><p>Tiếng nổ tung vang vọng chân trời, năng lượng phong bạo khủng bố nhất thời thổi quét, hắc vụ bị xốc lên, thân ảnh Đông Vô Mệnh lảo đảo lui về phía sau.</p><p>- Xuy!</p><p>Một đạo thân ảnh lập tức xuyên qua không gian, sắc mặt Đông Vô Mệnh nhất thời đại biến, quát lớn:</p><p>- Tiểu tử, ngươi cẩn thận!</p><p>- Tiểu tử, ngươi dám!</p><p>Vào thời khắc này, sau lưng Lục Thiếu Du vang lên tiếng hét lớn giận dữ, một Vũ Suất cửu trọng lao xuống.</p><p>Lục Thiếu Du cau mày, ánh mắt trầm xuống, cắn răng, trảo ấn trực tiếp đánh xuống.</p><p>Vũ Suất tứ trọng liều mạng chạy trốn, nhưng đã trọng thương cực hạn, tốc độ cùng thực lực đều suy giảm nặng nề, làm sao so sánh được với tốc độ của Lục Thiếu Du.</p><p>Trảo ấn lập tức rơi lên vai Vũ Suất tứ trọng, Bạch Ngọc Tinh Ti bén nhọn trực tiếp xuyên vào trong da thịt của hắn.</p><p>- Ngươi tiến thêm một bước ta sẽ giết hắn!</p><p>Lục Thiếu Du nháy mắt quay đầu lại, mang theo Vũ Suất tứ trọng nhìn chằm chằm lên bầu trời, giờ phút này ngoài vài trăm thước có một thân ảnh mang theo chân khí cường hãn áp không mà tới.</p><p>- Tiểu tử, ngươi dám uy hiếp ta, đáng tiếc vô dụng, đi chết đi!</p><p>Vẻ mặt người kia giận dữ, thủ ấn kết xuất, nhất thời cả không gian trầm xuống, áp bách chân khí trong người Lục Thiếu Du cơ hồ dừng lại, áp lực trầm trọng bao phủ quanh thân.</p><p>- Phốc!</p><p>Trong lòng Lục Thiếu Du tựa như bị đòn nghiêm trọng, phun ra ngụm máu tươi.</p><p>Sưu…</p><p>Dưới cỗ hấp lực thật lớn, Vũ Suất tứ trọng liền bị hút đi.</p><p>- Hừ, muốn giết ta, lão tử chết cũng phải tìm đệm lưng!</p><p>Vẻ mặt Lục Thiếu Du dữ tợn, phun ra ngụm máu tươi, đem hết toàn lực, trảo ấn đột nhiên kéo dài trực tiếp rơi lên đầu Vũ Suất tứ trọng.</p><p>- Ca ca!</p><p>Vũ Suất tứ trọng vận không xui xẻo chậm trễ một bước, nhất thời vỡ đầu, máu tươi phun tung tóe.</p><p>- Tiểu tử, bổn soái muốn mạng của ngươi!</p><p>Vũ Suất cửu trọng âm lệ quát, trơ mắt nhìn người mình sắp cứu được bị đánh chết, tức giận ngập trời, sát khí dâng lên tới cực hạn, hung hăng vỗ thẳng một chưởng về hướng Lục Thiếu Du.</p><p>Một chưởng kia cả không gian hoàn toàn vặn vẹo, biến thành lốc xoáy, Lục Thiếu Du cảm giác một cỗ lực lượng ngập trời áp xuống, chính mình hoàn toàn không còn lực đối kháng, lực lượng Vũ Suất cửu trọng hắn căn bản không thể đối kháng.</p><p>- Trang Nhị Quân, lão tạp mao, chưởng môn Phi Linh môn chúng ta, ngươi làm sao có thể động!</p><p>Ngay lúc chỉ mành treo chuông, giữa không trung truyền tới một thanh âm yêu kiều băng sương.</p><p>Lời vừa dứt, giữa không trung một cỗ lực lượng cường hãn quỷ dị trực tiếp áp xuống.</p><p>Trong nháy mắt, sắc mặt Vũ Suất cửu trọng đại biến, bởi vì hắn phát hiện không gian chung quanh hoàn toàn bị vặn vẹo, chân khí bị ngăn trở, mà giờ khắc này chưởng ấn của mình hoàn toàn vô lực, nháy mắt hóa thành năng lượng tiêu tán giữa không trung.</p><p>Vũ Suất cửu trọng lập tức xoay người nhìn chằm chằm phía sau, chỉ thấy trên không trung xuất hiện một nữ tử tuyệt mỹ lăng không đứng thẳng, quanh người lấp lánh bạch quang, nhìn qua như trích tiên, toàn thân bao phủ hương vị không nhiễm khói lửa nhân gian, mái tóc bới cao, một loại chân khí băng sương uy nghiêm tràn ra trong đôi mắt đẹp.</p><p>- Lui ra cho ta!</p><p>Môi son khẽ mở, nữ tử vung tay, một đạo chưởng ấn áp xuống, chưởng ấn trực tiếp vặn vẹo không gian, chỉ một giây sau đã bao phủ trên đầu Vũ Suất cửu trọng.</p><p>- Là Vũ vương!</p><p>Sắc mặt Vũ Suất cửu trọng kinh hãi tới cực hạn, hoảng sợ đánh ra một chưởng, thân hình cấp tốc thối lui.</p><p>Phanh!</p><p>Hai đạo chưởng ấn va chạm, không gian bình tĩnh như nổ tung, nhất thời không gian ba văn bị tạc mở, không ngừng chao đảo lắc lư kịch liệt.</p><p>- Xuy!</p><p>Lực lượng cuồng bạo trực tiếp đẩy lui Vũ Suất cửu trọng, mà giờ khắc này thân hình Bạch Oánh không hề nhúc nhích, quanh thân có một cỗ lực lượng quỷ dị chấn khai không gian ba văn.</p><p>Phốc!</p><p>Thân hình vừa bật lui, Vũ Suất cửu trọng phun ngụm máu tươi, sắc mặt vô cùng tái nhợt.</p><p>Vũ Suất cửu trọng khiếp sợ ngẩng đầu nhìn chằm chằm nữ tử kia, ánh mắt co rụt lại, thất thanh nói:</p><p>- Ngươi là Quỷ Tiên Tử, ngươi đột phá Vũ vương sao?</p><p>Nhìn chằm chằm vào nữ tử, Vũ Suất cửu trọng rốt cục nhận ra nàng, mà chân khí cùng thực lực nàng vừa bộc lộ làm cho hắn biết được nàng đã đột phá Vũ vương, thực lực đã vượt xa hắn, ranh giới giữa Vũ Suất cùng Vũ vương còn lớn hơn cả ranh giới giữa Vũ Suất cùng Vũ tướng rất nhiều.</p><p>- Oánh tỷ, ngươi rốt cục đã tới!</p><p>Lục Thiếu Du đào thoát công kích, nhìn thấy thân ảnh quen thuộc trên không trung, sắc mặt lộ tia vui mừng. Chân khí của Quỷ Tiên Tử giờ phút này rõ ràng đã tới Vũ vương, Lục Thiếu Du biết người của bốn sơn môn sẽ xui xẻo.</p><p>- Ân, giao lão tạp mao này cho ta đi, ngươi nghỉ ngơi một chút!</p><p>Bạch Oánh thản nhiên nói.</p><p>Lục Thiếu Du gật gật đầu, lúc này hắn cũng không còn bao nhiêu lực tái chiến, nhét thêm vài viên đan dược vào miệng, vận chuyển Âm Dương Linh Vũ quyết gia tốc luyện hóa, vừa rồi thương thế tăng thêm, giờ phút này đã trở nên cực kỳ nghiêm trọng.</p><p>Thoáng lướt mắt nhìn lên trên không, Lục Thiếu Du liền lui ra, trận chiến nơi này hắn đã không thể nhúng tay.</p><p>- Quỷ Tiên Tử, làm sao ngươi cũng gia nhập Phi Linh môn!</p><p>Ánh mắt Vũ Suất cửu trọng rơi lên người Bạch Oánh, không ngừng lóe ra.</p><p>- Trang Nhị Quân, việc này không quan hệ gì với ngươi, lão tạp mao ngươi dám trêu tới cửa Phi Linh môn, vậy đi chết đi!</p><p>Dứt lời, trong mắt Bạch Oánh tràn ra sát khí.</p><p>Sắc mặt Trang Nhị Quân biến thành âm lãnh, nhìn thấy Bạch Oánh lại muốn ra tay, nháy mắt bỏ chạy, đối mặt Vũ vương hắn không có can đảm ở lại đối kháng.</p><p>- Muốn chạy trốn, nằm mơ!</p><p>Bạch Oánh vừa nói, tay ngọc vươn lên, một cỗ năng lượng phong hệ áp tới, chân khí tràn ra trực tiếp vặn vẹo không gian, một đạo phong nhận lớn chừng vài trăm thước ngưng tụ hình thành.</p>", "images": {}, "success": true}