{"id": 806, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-807", "title": "Chương 807: Âm Ba Vũ Kỹ", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 807: Âm Ba Vũ Kỹ</h1><p>- Lão đại, ngươi không sao chứ?</p><p>Tiểu Long thu nhỏ lại đi lên vai Lục Thiếu Du, thân thiết hỏi, vừa rồi lão đại rơi vào nguy cơ, hắn muốn lao tới nhưng nhìn thấy Bạch Oánh đã tới kịp lúc, vì vậy mới tiếp tục đối chiến cùng địch thủ.</p><p>- Ta không sao, ngươi thế nào?</p><p>Lục Thiếu Du nhìn tiểu Long hỏi, nhìn thấy chân khí của tiểu Long cũng không giống như đang bị thương.</p><p>- Ta không sao, nếu không phải tên kia biết bay, ta nhất định phải đánh chết hắn, thật đáng giận!</p><p>Tiểu Long oán hận nói.</p><p>Lục Thiếu Du cười khổ, địch thủ của tiểu Long là Vũ Suất nhất trọng có thể phi hành, mà tiểu Long còn chưa làm được, nhưng phỏng chừng người kia cũng không được dễ chịu.</p><p>- Quỷ Tiên Tử Bạch Oánh, ngươi muốn thế nào, ngươi không trêu chọc nổi Hắc Sát giáo!</p><p>Tưởng Lượng Nguyệt nhìn chằm chằm Bạch Oánh, ánh mắt bất định, nhưng thần sắc vẫn không che giấu được hoảng hốt.</p><p>- Tưởng Lượng Nguyệt, không phải Hắc Sát giáo muốn tiêu diệt Phi Linh môn sao, chẳng lẽ còn chuyện gì nghiêm trọng hơn nữa, các ngươi đã muốn tiêu diệt Phi Linh môn, ta cũng không cần tiếp tục bận tâm Hắc Sát giáo các ngươi!</p><p>Bạch Oánh lạnh lùng nói, tuy nàng là nữ tử, nhưng chân khí còn âm trầm hơn cả Đông Vô Mệnh.</p><p>Có lẽ trước kia nàng còn có điều cố kỵ với Hắc Sát giáo, nhưng hiện giờ đã không còn băn khoăn, người ta đã đánh tới cửa, bất kỳ băn khoăn gì cũng phải gạt qua một bên, huống chi lúc này Bạch Oánh đã có ý tưởng khác. Hắc Sát giáo là kềnh càng, nhưng Phi Linh môn đã kết minh với Vân Dương tông, hơn nữa với quan hệ giữa Lục Thiếu Du cùng Vân Dương tông, quan hệ kết minh hẳn sẽ vững chắc, có Vân Dương tông thầm giúp đỡ, uy hiếp của Hắc Sát giáo đều có thể có chút hòa dịu.</p><p>Nghe vậy sắc mặt Tưởng Lượng Nguyệt run rẩy lên, hắn đã muốn tiêu diệt Phi Linh môn, đích thật không còn điều kiện gì uy hiếp được bọn họ.</p><p>- Nhiều Vũ Suất cùng tới tiêu diệt Phi Linh môn, các ngươi thật đúng là tôn trọng chúng ta, hôm nay không cho các ngươi giáo huấn, sau này Phi Linh môn làm sao sống yên trong Cổ Vực, chỉ sợ sẽ mặc cho người khi nhục đi.</p><p>Nhìn chăm chú vào một nhóm Vũ Suất, ánh mắt Bạch Oánh híp lại, sát ý dựng lên, vừa dứt lời trên tay đã xuất hiện một cây đàn cổ.</p><p>- Thất Huyền cầm!</p><p>Lục Thiếu Du híp mắt, lúc này Bạch Oánh lấy ra Thất Huyền cầm cũng không phải cây đàn do hắn cải tạo lúc trước, rõ ràng đã được luyện chế thêm một lần, lúc trước Bạch Oánh chỉ dùng Ngũ Huyền cầm. Cây đàn này vừa nhìn liền biết không phải vật phàm, độ cong tuyệt đẹp thiên thành, lưu quang quanh quẩn, tràn ngập một cỗ tĩnh mật.</p><p>- Cần thi triển Thiên Âm Trấn Hồn khúc sao?</p><p>Lục Thiếu Du nhíu mày, lúc này Bạch Oánh lấy ra Thất Huyền cầm, tự nhiên không phải do nhã hứng mà là dùng thi triển vũ kỹ.</p><p>Ngay trong lúc Lục Thiếu Du còn đang suy đoán, không ít người vẻ mặt kinh ngạc, sau đó ánh mắt ngẩn ra, chỉ thấy Bạch Oánh lăng không khoanh chân ngồi, đặt cây đàn trên chân.</p><p>- Toàn bộ đệ tử Phi Linh môn đều phong lại thính giác!</p><p>Giờ phút này người của Phi Linh môn đều nghe được truyền âm.</p><p>Nhất thời chân khí mọi người vận chuyển, đóng lại thính giác của mình, chỉ nháy mắt thanh âm du dương liền truyền tới.</p><p>- Đông…</p><p>Tiếng đàn vang lên giữa không trung, uyển chuyển lại cương nghị, chậm rãi mà đến, giống như tri âm tri kỷ, mang theo cỗ ý nhị, chỉ thấy Bạch Oánh hơi nghiêng người, quần áo trắng muốt theo gió vũ động tựa như trích tiên, tay ngọc gảy đàn, sắc mặt trầm lặng theo từng đạo tiếng đàn du dương truyền ra.</p><p>- Đinh đương…</p><p>Tiếng đàn uyển chuyển, chợt cao chợt thấp, chợt nhẹ chợt vang, tựa như âm thanh thiên nhiên, làm cho người ta nghe được trong lòng cực kỳ thoải mái, như muốn mê muội đi vào.</p><p>Nhất thời người của bốn sơn môn đều say sưa, người thực lực thấp đôi mắt đã nhắm nghiền, toàn thân thả lỏng, vẻ mặt tươi cười tựa hồ như nhớ ra điều gì đó thật tốt đẹp.</p><p>Thực lực mạnh cũng đang lảo đảo, tựa hồ đang đắm chìm trong một loại trạng thái không minh, không thể thoát thân chạy ra.</p><p>Xa xa trong núi non, lúc này tập hợp không ít người vây xem, nghe được thanh âm tiếng đàn thần trí cũng gần như mơ hồ.</p><p>Mặc dù Lục Thiếu Du dùng chân khí phong trụ thính giác của mình, nhưng vẫn có tiếng đàn vô hình quanh quẩn trong đầu hắn, không cách nào che chắn triệt để.</p><p>Nghe được tiếng đàn, Lục Thiếu Du vì biết sớm hậu quả, biết bên trong ẩn giấu sát khí, nhất thời không nhịn được rùng mình.</p><p>Lúc này ánh mắt của mọi người trong Phi Linh môn đều kinh ngạc nhìn Quỷ Tiên Tử.</p><p>Sau một lát, Bạch Oánh ngẩng đầu lên, ánh mắt thoáng hiện sát khí, nhất thời tiếng đàn vừa chuyển, đột nhiên kéo lên không chút khó khăn nào.</p><p>Nhất thời tiếng đàn như sóng thần, cuồn cuộn dựng lên, hung hăng va chạm tới trước.</p><p>Lúc này tiếng đàn vang vọng như tiếng sấm sét, thanh thế cuồn cuộn như thiên quân vạn mã, nháy mắt chấn nhiếp cả thiên địa.</p><p>- Đinh đông…</p><p>Tiếng đàn rơi vào trong tai mọi người, nhất thời tựa như tiếng sấm, giống như một thanh kiếm sắc bén đâm thẳng vào đại não bọn họ.</p><p>- A…</p><p>Nhất thời đệ tử bốn sơn môn kêu lên thảm thiết, một đám người thất khiếu chảy máu, chỉ nháy mắt ước chừng có thêm năm sáu ngàn đệ tử trực tiếp tử vong, chỉ có số ít thất khiếu chảy máu vẫn giãy dụa dưới đất vẫn chưa chết.</p><p>- Đừng nghe tiếng đàn, mau phong tỏa thính giác!</p><p>Bốn Vũ Suất cửu trọng nhất thời phục hồi lại tinh thần, nhưng vẻ mặt vẫn đần độn, tựa hồ vừa rồi đã thừa nhận không ít thương tổn.</p><p>- A…</p><p>Sau lưng bốn Vũ Suất cửu trọng từng tiếng kêu thảm thiết truyền tới, mấy Vũ Suất cùng Linh Suất sau tiếng kêu thảm nháy mắt thất khiếu chảy máu, thân hình rơi thẳng xuống đất.</p><p>- Chết đi!</p><p>Chỉ nháy mắt, Đông Vô Mệnh đã xuất hiện trước mặt Trang Đại Quân, từ mi tâm bắn ra đạo hào quang vô hình chói mắt, tiếp theo sau hung hăng xuyên vào ấn đường của Trang Đại Quân.</p><p>Trang Đại Quân căn bản không kịp phản ứng, hai mắt dại ra không thể tránh thoát, tràn ngập vẻ kinh hãi.</p><p>- Chết đi!</p><p>Sáu chiếc đuôi khổng lồ của Bạch Linh phóng lên cao, ngay lúc Mã Cư Huyền đang ngây dại hung hăng va chạm tới.</p><p>Sáu chiếc đuôi đánh vỡ hư không, tiếp theo hung hăng va chạm, trực tiếp vặn vẹo không gian, một cỗ cự lực ngập trời nhất thời bao phủ trên người Mã Cư Huyền.</p><p>Phanh phanh phanh!</p><p>Không gian nổ tung, khi Mã Cư Huyền kịp phản ứng thì đã bị sáu chiếc đuôi khổng lồ đánh tới, giống như sáu cột trụ trời hung hăng áp xuống, thân hình Mã Cư Huyền trực tiếp bị nện xuống đất.</p><p>Phốc…</p><p>Trong miệng phun ra máu tươi lẫn chất dịch trắng hồng, thân hình Mã Cư Huyền vừa nện xuống đất một chiếc đuôi trắng xóa trực tiếp xuyên thấu qua bụng hắn, Vũ Suất cửu trọng nháy mắt bỏ mình.</p><p>- Chết đi!</p><p>Lúc tiếng quát của Đông Vô Mệnh truyền tới, thủ ấn biến hóa, một đạo chưởng ấn tối đen nhẹ nhàng rơi lên người Trang Đại Quân.</p><p>Xuy…</p><p>Trang Đại Quân vẫn bất động, cũng không cách nào nhúc nhích, trong mắt hiện lên vẻ kinh hãi, tiếp theo sau thân thể một mảnh tối đen, cả người trực tiếp thối rữa, chỉ nháy mắt thân hình hắn đã biến thành một khối xương trắng bị nhiễm hắc ti.</p><p>Đông!</p><p>Tiếng đàn hoàn toàn dừng lại, đạo âm phù cuối cùng hạ xuống, cả thiên địa trở lại yên tĩnh.</p><p>Giữa không trung, người của bốn sơn môn chỉ còn bốn thân ảnh, Tưởng Lượng Nguyệt, Phương Ngọc Quý, còn có Hoàng Hán Lương, cùng Tiền Trường Vận, ngoại trừ Phương Ngọc Quý ba người còn lại đều là người Hắc Sát giáo.</p>", "images": {}, "success": true}