{"id": 802, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-803", "title": "Chương 803: Liệt Không Cửu Kích", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 803: Liệt Không Cửu Kích</h1><p>Ánh mắt lạnh lùng, Lục Thiếu Du thúc giục Phong Dực, thân hình lăng không đứng thẳng, Huyết Lục bắt đầu run lên.</p><p>- Đinh đương…</p><p>Thanh âm tiếng vang giòn vọng khắp không gian, vài đạo thanh sắc lưu quang nhất thời bị đao mang ngăn cản, không gian vặn vẹo, lập tức nứt toác.</p><p>- Phanh!</p><p>Một cỗ kình khí áp xuống, Âu Dương Lãnh Tật bị đẩy lui, thân hình bị đánh bay mấy chục thước, lưu quang bị đánh xuyên vào trong lòng đất.</p><p>- Các ngươi lui ra!</p><p>Lục Thiếu Du quát một tiếng, thân ảnh nháy mắt xuất hiện trước người Hoàng Phủ Kỳ Tùng cùng Âu Dương Lãnh Tật, Huyết Lục vung lên, một cỗ sát khí huyết tinh khuếch tán.</p><p>- Võ linh khí!</p><p>Nhìn chằm chằm vào Huyết Lục, ánh mắt Vũ Suất tứ trọng trầm xuống, hắn đã sớm nhìn thấy vật này, lúc này đối diện chân khí của nó, làm trong lòng hắn không nhịn được run lên.</p><p>- Tiểu tử, nguyên lai là dựa vào ngoại lực mới có được thực lực như thế, có võ linh khí, nhưng với thực lực của ngươi cũng không xuất ra được bao nhiêu uy lực, giết ngươi, võ linh khí là của ta!</p><p>Ánh mắt tham lam nhìn võ linh khí, Vũ Suất tứ trọng động tâm, chỉ cần đánh chết tiểu tử trước mắt, võ linh khí tự nhiên là của hắn.</p><p>- Hừ, chỉ sợ ngươi không có bổn sự này!</p><p>Lục Thiếu Du lạnh lùng nói, chân khí chạy chồm, hắn tự biết muốn đối chiến với Vũ Suất tứ trọng đỉnh sẽ không đơn giản chút nào, bởi vì loại thực lực kia hiện giờ hắn khó thể đối kháng.</p><p>- Vậy thử xem đi, một chiêu, hôm nay bổn soái muốn đánh chết ngươi dưới đao, ta sẽ cho ngươi biết dù ngươi giết được Vũ Suất nhị trọng, nhưng ở trước mặt ta vẫn kém xa!</p><p>Đại hán lạnh lùng nói, ánh mắt tràn đầy sát ý.</p><p>- Bổn công tử tiếp ngươi một chiêu!</p><p>Lục Thiếu Quang lạnh lẽo đáp.</p><p>- Kiệt kiệt, ta không thể không bội phục dũng khí của ngươi, cũng bội phục thiên phú của ngươi, võ giả ngũ hệ, có võ linh khí, nhưng hôm nay ngươi sẽ chết trong tay ta, lẽ ra ngươi đừng nên trêu chọc Côn Sơn môn!</p><p>Đại hán vung đao, một cỗ hàn mang chỉ thẳng vào Lục Thiếu Du.</p><p>- Hô!</p><p>Lục Thiếu Du thở ra một hơi trọc khí, giờ này khắc này hắn biết mình đã bị đối phương hoàn toàn tập trung, Vũ Suất tứ trọng tuyệt đối là cường giả, mà trong Phi Linh môn không có cường giả khác bảo vệ mình, ai cũng có đối thủ không thể thoát thân, mình chỉ có thể toàn lực liều mạng.</p><p>Trong lòng Lục Thiếu Du hiện tia lãnh ý, hắn còn hai lá bài tẩy, bây giờ nhất định phải dùng một lần.</p><p>- Chưởng môn Phi Linh môn muốn đối kháng Lý Hậu Đạt, cũng quá lớn mật đi!</p><p>- Lý Hậu Đạt chính là sư huynh của Tần Minh Ba, sau khi người kia chết hắn trở thành chưởng môn Côn Sơn môn, thực lực đã tới Vũ Suất tứ trọng đỉnh!</p><p>- Cho dù thực lực chưởng môn Phi Linh môn có mạnh hơn nữa, nhưng chỉ là Vũ tướng mà thôi, đối chiến với Vũ Suất tứ trọng, hơn kém nhau quá lớn, ta cũng không tin chưởng môn Phi Linh môn có khả năng chống đỡ!</p><p>- Vừa rồi chưởng môn Phi Linh môn cũng không phí nhiều sức lực đã đánh chết hai Vũ Suất nhị trọng, chỉ sợ vẫn còn lá bài tẩy trong người đâu.</p><p>- Còn lưu lá bài tẩy, làm sao có thể, võ giả ngũ hệ, trong tay có võ linh khí, còn có vũ kỹ huyền cấp trung giai, nếu hắn vẫn còn lá bài tẩy, chẳng khác gì yêu nghiệt, còn cho người khác sống hay không đây.</p><p>- Ngươi biết cái gì, chưởng môn Phi Linh môn tuyệt đối không phải kẻ ngu ngốc, nếu không còn lá bài tẩy, vì sao dám đối kháng Lý Hậu Đạt, ta xem bối cảnh của hắn tuyệt đối lớn, bằng không sao có nhiều chỗ dựa như thế.</p><p>Giữa không trung xa xa, không ít người nghị luận, giờ phút này ánh mắt họ hoàn toàn tập trung vào Lục Thiếu Du, thậm chí cuộc chiến kịch liệt của Vũ Suất cửu trọng cũng không hấp dẫn ánh mắt bọn hắn.</p><p>Giờ phút này Lục Thiếu Du nhắm mắt, tay cầm Huyết Lục, một cỗ thổ hoàng sắc quang mang bao phủ chung quanh.</p><p>Theo Lục Thiếu Du biến hóa, nhất thời một cỗ thiên địa năng lượng như bị kéo tới, không ít người cảm giác được khí tức, mí mắt nhảy lên.</p><p>- Chẳng lẽ hắn thật sự còn lá bài tẩy sao?</p><p>Không ít người cảm nhận được khí tức trên thân Lục Thiếu Du, trong lòng nhủ thầm.</p><p>Không bao lâu, một cỗ năng lượng thổ hệ cuồng bạo bắt đầu trống rỗng xuất hiện, cuối cùng xoay tròn quanh người Lục Thiếu Du, cả không gian nổi lên gợn sóng vô cùng quỷ dị.</p><p>Vũ Suất tứ trọng nhìn chằm chằm vào Lục Thiếu Du, nụ cười biến mất, thậm chí còn có chút kinh ngạc, hắn không khó nhìn ra bộ dáng của Lục Thiếu Du tựa hồ đang súc tích một loại vũ kỹ cường hãn, một khi thi triển uy lực tuyệt đối không yếu.</p><p>Hắn đương nhiên sẽ không cấp cho đối phương đủ thời gian, sắc mặt trầm xuống, tiếp theo liền phóng lên cao, cây đao trong tay vung ra.</p><p>Âu Dương Lãnh Tật cùng Hoàng Phủ Kỳ Tùng đã thối lui ra phía sau, đưa mắt nhìn nhau, trong lòng mặc dù lo lắng nhưng chưởng môn đã hạ lệnh lui ra, họ cũng không dám nhúng tay, trong lòng hai người không biết từ khi nào đã xuất hiện tín ngưỡng đối với chưởng môn, có lẽ vị này có thể đối kháng được Lý Hậu Đạt, dù sao hắn đánh chết hai Vũ Suất nhị trọng, đã sáng tạo ra kỳ tích.</p><p>Ở giữa không trung, Lý Hậu Đạt vung đao, đao mang bay ra, quanh thân tràn ngập một cỗ hoàng mang, chân khí sắc bén cuồn cuộn dựng lên.</p><p>Đao mang tràn ngập, chân khí điên cuồng tràn vào trong đao, nháy mắt không gian chung quanh run rẩy lên.</p><p>Ngay tiếp theo trên thân đao tràn ngập quang mang quỷ dị, một cỗ chân khí làm tim đập nhanh khiến những đệ tử có thực lực thấp chung quanh vô hình trung đều bị áp chế.</p><p>- Lý Hậu Đạt hình như muốn thi triển Đại Địa tuyệt đao, đây chính là tuyệt kỹ Côn Sơn môn, nghe nói chỉ có Trang Nhị Quân tu luyện thành công, không nghĩ tới Lý Hậu Đạt cũng thành công.</p><p>Từng tiếng nghị luận truyền ra, Vũ Suất tứ trọng ngưng tụ vũ kỹ tuyệt đối là khủng bố, đặc biệt dùng tu vi của hắn thúc giục uy lực càng tăng thêm không nghi ngờ.</p><p>- Tiểu tử, chết đi!</p><p>Lý Hậu Đạt hét lớn một tiếng, hai tay nắm chặt đại đao, ngay lập tức cánh tay chấn động mạnh, đại đao trực tiếp chém xuống, không vân biến sắc, mơ hồ có thiên địa năng lượng dung nhập vào trong đại đao, một đạo đao mang bắn ra, chung quanh nhất thời vang lên tiếng xé gió, một đao mang theo xu thế phách thiên hung hăng chém xuống.</p><p>- Đại Địa tuyệt đao!</p><p>Lý Hậu Đạt hét lớn, đao mang vỡ áp xuống, một cỗ kình khí cực kỳ đáng sợ theo đao mang lướt qua, không gian ba văn bị chém vỡ, trực tiếp hóa thành bột phấn biến mất trong thiên địa.</p><p>Xa giữa không trung, Đông Vô Mệnh, Lộc Sơn lão nhân, Thanh Hỏa lão quỷ cùng nhóm người Hoa Mãn Lâu mặc dù muốn lao qua nhưng căn bản không thể thoát thân.</p><p>Trong đoàn người giờ phút này chỉ có Bạch Linh chiếm thượng phong, Bạch Linh có chút sửng sốt nhưng không có ý tứ đi qua hỗ trợ, nàng luôn đi theo bên cạnh Lục Thiếu Du, hiểu rõ thực lực của hắn, cảm giác được khí tức trên thân hắn, vì vậy vẫn tiếp tục công kích Mã Cư Huyền.</p><p>Đao mang bay tới, chân khí áp lực tràn xuống, làm không ít người hít sâu một hơi.</p><p>Đúng ngay lúc này, Lục Thiếu Du đột nhiên mở mắt, trong mắt bắn ra tinh quang, chân khí sắc bén trực tiếp chấn khai không gian ba động tản mất không còn nhìn thấy.</p>", "images": {}, "success": true}