{"id": 800, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-801", "title": "Chương 801: Huyết Lục Giương Oai!", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 801: Huyết Lục Giương Oai!</h1><p>Sắc mặt Lục Thiếu Du trầm xuống, bản thân hắn đã tiêu hao kinh người, liên tục thi triển vũ kỹ thật sự làm hắn tiêu hao rất lớn, nếu không phải khí hải đan điền của hắn cường đại biến thái, Vũ tướng cửu trọng bình thường đừng mong chống đỡ nổi.</p><p>- Tới đi, mượn ngươi tế đao!</p><p>Khóe môi Lục Thiếu Du lộ nụ cười quỷ dị.</p><p>- Địa Kiếm quyết, đi!</p><p>Vũ Suất nhị trọng hét lớn một tiếng, kiếm ảnh bao phủ toàn bộ thân hình, kiếm ảnh trực tiếp xuyên phá hư không đánh thẳng về hướng Lục Thiếu Du.</p><p>- Huyết Lục, hôm nay tới lượt ngươi!</p><p>Nháy mắt một đạo huyết quang hiện lên trong tay Lục Thiếu Du.</p><p>- Ngao!</p><p>Huyết quang thu liễm, một thanh âm như long ngâm vang vọng dựng lên. Thanh âm xuyên thấu không gian, những yêu thú ở gần run rẩy lên, tiếng long ngâm uy áp tới cực hạn.</p><p>Trong tay Lục Thiếu Du hiện ra một thanh huyết đao, chuôi đao như du long xoay quanh, cả thân đao màu đỏ đậm, băng sương mà thần thánh, lộ ra cỗ tử tịch, mơ hồ còn tràn ngập sát khí.</p><p>Chỉ nháy mắt cơ hồ toàn trường đều chú ý tới Lục Thiếu Du, xa xa không ít người trực tiếp lăng không nhìn chằm chằm về phía hắn, tất cả ánh mắt đều kinh ngạc nhìn huyết đao.</p><p>Một ít Vũ giả thân thủ bất phàm vừa nhìn thấy huyết đao chợt sửng sốt, ngay sau đó sắc mặt đại biến, không ít người nhìn chằm chằm vào thanh đao với ánh mắt vô cùng kinh hãi.</p><p>- Đây là Vũ Linh khí, trời ạ, đây là Vũ Linh khí!</p><p>Không biết là ai kêu lên, nhìn uy thế huyết đao không có thanh binh khí nào có thể sánh bằng.</p><p>- Là Vũ Linh khí!</p><p>Xa xa giữa không trung, Úc Khánh đang giao thủ với một Linh Suất tứ trọng, lúc này bị chân khí huyết đao hấp dẫn, khuôn mặt cực kỳ ngưng trọng lẫn khiếp sợ, chăm chú nhìn chằm chằm huyết đao trong tay Lục Thiếu Du, hắn biết hắn luyện chế ra thứ phẩm hồn Linh khí so sánh với huyết đao quả thật vô cùng chênh lệch, bởi vì huyết đao mạnh hơn nhiều lắm.</p><p>Lúc này kiếm ảnh đã đi tới trước người Lục Thiếu Du, kiếm khí xé rách không gian, một cảm giác cuồng bạo khác thường áp bách bao vây lấy hắn, nhưng cỗ sát khí quanh thân hắn như sóng nước mênh mông dựng lên, nhiệt độ không gian đều hạ thấp xuống dưới.</p><p>- Vũ Suất nhị trọng mà thôi, bổn công tử hiện tại đã không để vào trong mắt, hôm nay mượn ngươi tế Huyết Lục thần đao của ta!</p><p>Một tiếng quát lạnh truyền ra, thân thể Lục Thiếu Du biến mất, sát khí cùng lãnh ý quanh quẩn làm trong lòng mọi người rùng mình.</p><p>Lục Thiếu Du bước lên một bước, chân khí truyền vào, bí văn trên thân đao chớp động, nhất thời long đầu trên chuôi đao như sống lại, lại một tiếng long ngâm khuếch tán.</p><p>Chân khí truyền vào, đao mang lướt ra, đao mang huyết sắc nhất thời làm thiên địa năng lượng sôi trào lên, giờ khắc này sắc mặt mọi người đại biến.</p><p>Xuy xuy…</p><p>Giữa không trung, kiếm ảnh khổng lồ đã toái không mà đến, khí thế cuồng bạo làm cả không gian run rẩy, thời gian trôi qua chỉ nháy mắt.</p><p>- Huyết Lục, phá cho ta!</p><p>Một tiếng quát lạnh, Lục Thiếu Du cũng không thi triển đao pháp vũ kỹ, chân khí lan tràn, đao mang lớn hơn ngàn thước bắn vọt ra.</p><p>- Xuy!</p><p>Đao mang phá không chém ra, hiện lên một quỹ tích huyết sắc, lực đạo chém vỡ hư không, khí thế bàng bạc như vạn mã chạy chồm.</p><p>Đao mang mang theo tiếng long ngâm hổ gầm nháy mắt bổ lên kiếm ảnh, nhất thời hai đạo lực lượng va chạm tiếp xúc, giữa không trung đột nhiên run rẩy lên, ngay lập tức tản ra cường quang chói mắt, một cỗ kình phong cực kỳ khủng bố bắn ra.</p><p>Giữa không trung hết thảy như cô đọng lại, chiến trường giống như trở nên tĩnh mịch.</p><p>Trong ánh mắt chăm chú của mọi người, huyết sắc đao mang quỷ dị dừng lại trên kiếm ảnh, cường quang chói mắt đồng thời lại không nhìn thấy có biến hóa nào khác.</p><p>- Tại sao vậy, tại sao lại thế này!</p><p>Không ít người kinh ngạc, hai đạo công kích mạnh như vậy không ngờ lại không nứt toác, cũng không tiêu tán, tựa như thời gian đã dừng lại.</p><p>- Hô!</p><p>Nhưng lúc này có không ít người không nhịn được hít sâu một hơi, không gian va chạm giữa hai lực đạo đã hoàn toàn vặn vẹo, gần như nứt vụn, một cỗ lực lượng khủng bố đang súc tích, lực lượng làm người ta cảm thấy bất an.</p><p>Đúng ngay lúc này trên bầu trời đột nhiên dao động quỷ dị, ngay lập tức hào quang tăng lên khiến người không thể mở mắt, tiếp theo sau thanh âm tiếng nứt vỡ thật nhỏ tràn ngập, cũng không xuất hiện nổ tung kinh thiên mà mọi người chờ mong.</p><p>- Ca ca!</p><p>Một mảnh thanh âm vỡ nát vang lên, kiếm ảnh trực tiếp phá vỡ, không gian như bị bổ ra, nguyên lai huyết sắc đao mang đã trực tiếp phá hủy hết thảy ảnh kiếm.</p><p>Không tạo ra âm bạo thật lớn, nhưng năng lượng chung quanh đã hình thành phong bạo cực kỳ khủng bố, thổi quét giữa không trung, gió lốc lướt qua, không gian chấn động.</p><p>Không gian kình khí nháy mắt biến mất, tiếp theo lại thấy thân ảnh xuất hiện.</p><p>- Hưu hưu!</p><p>Mảnh vụn thanh kiếm bay tung đầy trời, rơi trên mặt đất hóa thành năng lượng, khe nứt lan tràn, một mảnh ánh lửa bay lên, thân hình Lục Thiếu Du trực tiếp bị đẩy lui trên không trung.</p><p>Đồng thời một đạo huyết sắc đao mang từ trên không đánh xuống, mục tiêu chính là Vũ Suất nhị trọng.</p><p>- Ca ca!</p><p>Vũ Suất nhị trọng cấp tốc bỏ chạy, cánh tay phải bị chém đứt từ bả vai, máu tươi tuôn xuống, thân hình như diều đứt dây trực tiếp đánh bay.</p><p>- Chết đi!</p><p>Thân hình Lục Thiếu Du lại bay lên, Huyết Lục đánh xuống, một đạo huyết sắc đao mang bắn ra, một giây sau đã chém vào cơ thể Vũ Suất nhị trọng, hộ thân cương khí của hắn đã sớm bị vỡ nát.</p><p>Phốc!</p><p>Vũ Suất nhị trọng phun ra ngụm máu, thân hình bị bổ thành hai nửa, đao mang quá nhanh, nhanh tới mức khi thân hình bị chém làm hai cũng không thấy máu tươi chảy ra.</p><p>- Đã chết…</p><p>Không biết có bao nhiêu người hít sâu một hơi, cả dãy núi trở nên xôn xao, lại một Vũ Suất nhị trọng bị đánh chết, tới bây giờ đã có hai Vũ Suất nhị trọng bị Vũ tướng cửu trọng hạ thủ, điều này hoàn toàn vượt ngoài dự liệu của mọi người.</p><p>- Tiểu tử, ta sẽ không bỏ qua ngươi, ta muốn Phi Linh môn thi cốt vô tồn!</p><p>Xa xa không trung, Mã Cư Huyền giận dữ, trong Hợp Hoan tông cũng không có nhiều Vũ Suất, mà lần trước Lục Thiếu Du đã đánh chết tông chủ Đỗ Nguyệt Nga, lần này còn giết thêm một người, hắn càng thêm phẫn nộ.</p><p>- Lão cẩu, ngươi có bổn sự này sao!</p><p>Lục Thiếu Du quát một tiếng, lúc này Mã Cư Huyền đã rơi xuống hạ phong, cho dù là Vũ giả song hệ cũng không thể so sánh với Bạch Linh.</p><p>Lục Thiếu Du nhét đan dược vào miệng, Thanh Linh khải giáp ảm đạm, có thêm không ít dấu vết, đều do Vũ Suất nhị trọng vừa rồi lưu lại.</p><p>- Hảo đao!</p><p>Nhìn Huyết Lục, Lục Thiếu Du lộ ra ý cười, bản thân Huyết Lục đẳng cấp Vũ Linh khí hoàng cấp đỉnh phong, nhưng trải qua đan điền tẩm bổ, đã tới gần huyền cấp vô hạn, không dùng vũ kỹ chỉ dùng chân khí, không ngờ có thể một đao trọng thương Vũ Suất nhị trọng, hai đao đánh chết, loại uy lực này tuyệt đối là khủng bố, Vũ Linh khí thật sự vượt xa binh khí bình thường.</p><p>Phía sau núi tại Phi Linh môn, phong vân biến sắc, năng lượng khủng bố áp xuống bầu trời Phi Linh môn, vài đệ tử lưu thủ trong môn đã hoảng sợ run rẩy lên, thân hình mềm nhũn không thể nhúc nhích.</p>", "images": {}, "success": true}