{"id": 818, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-819", "title": "Chương 819: ĐộT Phá, XuấT Quan (2)", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 819: ĐộT Phá, XuấT Quan (2)</h1><p>̣t phá, xuất quan. (2)</p><p>Sáu mươi linh giả, từ Linh Tướng lục trọng đột phá tới Linh Tướng bát trọng trung kỳ trong thời gian hai mươi ngày khiến cho Lục Thiếu Du vô cùng thỏa mãn. Đột phá hơn hai trọng cũng là cực hạn của hắn. Kế tiếp chính là khoảng thời gian củng cố tu vi, sau đó mới có thể tiếp tục thôn phệ.</p><p>Lục Thiếu Du cảm giác linh lực trong cơ thể lúc này không khỏi mỉm cười. Linh lực đột phá, linh hồn lực trong đầu cũng tăng lên không ít, vô hình trung cũng mạnh hơn.</p><p>- Linh Vũ song tu, đáng tiếc linh lực còn không thể bại lộ quá sớm. Bằng không chiếm lực lại được tăng cường không ít.</p><p>Lục Thiếu Du lẩm bẩm nói. Hắn là Linh Vũ song tu thế nhưng trước mặt người khác lại không tiện thi triển linh lực khiến cho hắn có cảm giác giống như anh hùng không có đất dụng võ. Nếu có thể tùy ý thi triển linh lực và chân khí. Hai thứ hợp lại thực lực của hắn sẽ tăng lên một mảng lớn.</p><p>Đối với điểm này bản thân Lục Thiếu Du hiện tại cũng không cảm thấy thế nào. Dù sao hiện tại hắn đã bại lộ thân phận vũ giả ngũ hệ. Có lẽ đã khiến cho không ít người chú ý. Nếu như bại lộ ra việc bản thân là Linh Vũ song tu, chỉ sợ hậu quả sẽ vượt quá sự tưởng tượng của hắn. Bằng vào thực lực của bản thân hắn lúc này tuyệt đối không thích hợp bại lộ thân phận Linh Vũ song tu.</p><p>Đối với việc hiện tại không thể thi triển linh lực Lục Thiếu Du cũng không cảm thấy quá nghẹn khuất. Chí ít bởi vì là linh giả cho nên linh hồn lực của hắn mạnh hơn nhiều. Cho nên tại phương diện lĩnh ngộ hắn cũng có được không ít chỗ tốt. Nếu không phải như vậy, bằng vào thực lực của hắn hiện tại cũng không thể lĩnh ngộ năng lượng thuộc tính tới mức này.</p><p>Đại chiến hai mươi ngày trước, Lục Thiếu Du đối với thực lực của mình lại có cái nhìn khác. Muốn đánh chết Vũ Suất tứ trọng bình thường thì hắn phải liều mạng mới làm được.</p><p>Mà tên Vũ Suất tứ trọng kia chỉ là Vũ Suất bình thường. Nếu như gặp phải Vũ Suất có con bài tẩy, hoặc là có thiên phú bất phàm. Nếu hắn muốn giết sợ rằng không có khả năng.</p><p>Trong đám người có tu vi đồng cấp thì có thực lực mạnh yếu khác nhau. Điểm này Lục Thiếu Du vô cùng hiểu rõ. Nếu như hắn mà là Vũ Tướng cửu trọng bình thường thì tuyệt đối sẽ chết rất khó coi. Mà hắn như vậy không có nghĩa là những người khác cũng không thể làm như vậy. Mượn đám người Chiến Đao Khuất Đao Tuyệt, Phách Đao Long Tam, Phi Ưng Lăng Phong trên Vân Dương Tông mà nói, mỗi một người đều có lá bài tẩy của mình. Nếu như bọn họ đột phá Vũ Suất vậy thì thực lực sẽ mạnh hơn người có tu vi đồng cấp nhiều lần.</p><p>Đối với thực lực của mình, Lục Thiếu Du cũng chỉ có thể phán đoán trên người đối thủ bình thường. Cho nên cho dù là đối thủ nào hắn cũng không thể sơ ý, cho dù là đối thủ yếu hơn mình. Kiêu ngạo tất bại, đạo lý này hắn hiểu. Chỉ cần sơ ý một chút khó có thể bảo đảm không lật thuyền trong mương.</p><p>Sau khi thu thập một phen, Lục Thiếu Du rời khỏi mật thất. Kế tiếp trong Phi Linh môn có lẽ cũng có không ít chuyện cần hắn đi làm.</p><p>- Lão đại, thương thế huynh thế nào rồi?</p><p>Trong hậu sơn, Tiểu Long lắc mình đi tới trên vai Lục Thiếu Du.</p><p>- Không có việc gì, một chút thương thế đó không làm gì được lão đại đệ.</p><p>Vuốt ve cái đầu Tiểu Long. Đại chiến lần trước Lục Thiếu Du phỏng đoán dường như Tiểu Long cũng không hoàn toàn bị thương. Lực phòng ngự của nó vô cùng cường hãn. Chỉ sợ ngay cả Vũ Suất cửu trọng cũng không nhất định có thể làm nó bị thương.</p><p>- Đương nhiên, lão đại của đệ là lợi hại nhất.</p><p>Đôi mắt nhỏ Tiểu Long khẽ đảo, giống như trẻ con, khẽ mỉm cười nói.</p><p>- Tiểu tử ngươi, từ lúc nào đã học được chiêu vuốt mông ngựa vậy?</p><p>Lục Thiếu Du khẽ cười, bàn tay vỗ nhẹ vào đầu Tiểu Long.</p><p>Sưu.</p><p>Tiểu Long trong nháy mắt nghiêng người né tránh, đôi mắt nhỏ chuyển động, kháng nghị nói:</p><p>- Lão đại, đệ sẽ bị huynh đánh ngốc mất. Cẩn thận đệ nói cho Hồng Lăng tỷ biết huynh ở bên ngoài trêu hoa ghẹo nguyệt.</p><p>- Cánh tay vươn ra ngoài dài nhỉ? Đệ dám uy hiếp ta sao?</p><p>Lục Thiếu Du ngạc nhiên trừng mắt nhìn Tiểu Long. Tên tiểu tử này không ngờ lại dám cáo trạng.</p><p>- Lần trước Hồng Lăng tỷ đã nói thầm với đệ, muốn đệ trông huynh, lần sau gặp mặt tỷ ấy sẽ cho đệ một viên đan dược lục giai.</p><p>Tiểu Long có chút đắc ý cười nói.</p><p>- Đệ chỉ có một chút tiền đồ ấy thôi sao? Đan dược chỉ có lục phẩm mà cũng đem lão đại đệ bán đi?</p><p>Lục Thiếu Du cả giận nói, lập tức lại cười hắc hắc nói:</p><p>- Hắc hắc, lần sau gặp nàng đệ phải đòi đan dược thất phẩm, sau đó chúng ta mỗi người một nửa.</p><p>- Lão đại, huynh quá mức tà ác rồi nha.</p><p>Tiểu Long trừng mắt, vô cùng bất đắc dĩ nói.</p><p>- Ca ca.</p><p>Một tiếng kêu vang lên, Lục Tâm Đồng trong nháy mắt chạy tới bên người Lục Thiếu Du, đôi mắt trong veo kia khẽ nháy rồi hỏi:</p><p>- Ca ca, huynh và Tiểu Long đang nói gì thế?</p><p>- Không có gì. Hắc hắc.</p><p>Lục Thiếu Du xấu hổ cười. Nhìn Lục Tâm Đồng, vẻ mặt tức thì biến đổi:</p><p>- Tâm Đồng, muội đột phá rồi sao?</p><p>- Muội cũng không biết, ngày hôm qua đang tu luyện rồi tự dưng đột phá.</p><p>Lục Tâm Đồng nháy mắt rồi nói.</p><p>- Tự dưng đột phá sao?</p><p>Lục Thiếu Du ngạc nhiên không nói được câu gì. Những lời này dường như khi trước hắn cũng từng nói qua. Nhìn Lục Tâm Đồng Lục Thiếu Du không khỏi mỉm cười. Trước đây hắn vẫn lo lắng cho nàng. Không muốn nàng ra ngoài rèn luyện, sợ nàng bị thương tổn. Thế nhưng từ trận đại chiến hai mươi ngày trước mà xem, đây là một tiểu độc ma, hoàn toàn có năng lực tự chiếu cố bản thân mình. Nếu chỉ biết tu luyện có lẽ sẽ ảnh hưởng tới sau này, có đôi khi cũng nên tôi luyện nhiều một chút, nói không chừng tới lúc đó đột phá nhanh hơn.</p><p>- Ca ca, huynh nhìn chằm chằm muội làm gì.</p><p>Lục Tâm Đồng nhìn Lục Thiếu Du rồi nói.</p><p>- Không có gì, Phi Thiên Ngô Công của muội đâu?</p><p>Lục Thiếu Du hỏi.</p><p>- Phi Thiên Ngô Công và Thiên Sí Tuyết Sư đã tới hậu sơn đột phá, có lẽ cần vài ngày mới xuất quan.</p><p>Trên khuôn mặt nhỏ nhắn của Lục Tâm Đồng lập tức cười như nở hoa, tọa kỵ của nàng sắp đột phá, sau khi đột phá chính là lục giai, trong lòng nàng đương nhiên vô cùng vui vẻ.</p><p>- Cũng nên đột phá rồi.</p><p>Lục Thiếu Du cũng không cảm thấy ngoài ý muốn. Phi Thiên Ngô Công vốn là ngũ giai hậu kỳ, lúc này đột phá cũng là trong dự liệu của hắn. Mà Thiên Sí Tuyết Sư cũng đã tới lúc đột phá lần hai.</p><p>Ánh mắt nhìn vào Lục Tâm Đồng, lúc này tiểu độc ma này mới mười bốn tuổi mà đã là Linh Tướng lục trọng, điều này khiến cho Lục Thiếu Du vô cùng kinh ngạc. Nếu không phải hắn có Âm Dương Linh Vũ quyết thì so sánh với nàng còn kém xa. Mà thiên phú của Lục Tâm Đồng, so với những đệ tử thân truyền trong Tam tông Tứ môn chỉ sợ không có ai có thể so sánh được với nàng.</p><p>- Tiểu Long, Bạch Linh còn chưa xuất quan sao?</p><p>Lục Thiếu Du hỏi Tiểu Long.</p><p>- Bạch Linh tỷ thương thế rất nặng, có lẽ cần một đoạn thời gian nữa mới có thể khôi phục.</p><p>Tiểu Long nói.</p>", "images": {}, "success": true}