{"id": 814, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-815", "title": "Chương 815: Điên CuồNg Thôn Phệ", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 815: Điên CuồNg Thôn Phệ</h1><p>̀ng thôn phệ.</p><p>- Thần binh này chẳng lẽ là linh khí sao? Thật là lợi hại.</p><p>- Đó là đương nhiên, tuyệt đối là linh khí. Sau đó chưởng môn Phi Linh môn lại gọi ra Thiên Sí Tuyết Sư, một người một thú trực tiếp nhảy vào trong đội hình Hắc Sát giáo, giết tới thiên hôn địa ám, như chỗ không người. Một một lần giơ tay nhấc chân đều có hơn mười người chết. Cuối cùng một Vũ Suất tứ trọng trong Côn Sơn môn rốt cuộc cũng không nhịn được.</p><p>- Vũ Tướng chống lại Vũ Suất tứ trọng? Kết quả thế nào?</p><p>- Cái này có chút huyền diệu, Vũ Suất và Vũ Tướng cách nhau quá lớn. Đánh chết Vũ Suất nhị trọng đã là kỳ tích thế nhưng đối phó với Vũ Suất tứ trọng chỉ sợ có chút khó khăn.</p><p>Mấy người không có mặt ở trận đại chiến lập tức nghị luận, Vũ Tướng muốn chống lại Vũ Suất tứ trọng quả thực xác xuất không lớn.</p><p>- Hừ, các ngươi đều đoán sai. Chưởng môn Phi Linh môn chỉ dùng một chiêu, một chiêu từ thần binh trong tay toàn lực xuất thủ khiến cho ánh sáng ảm đạm, Cuối cùng một chiêu đã đem Vũ Suất tứ trọng kia đánh cho bị thương nặng. Mà ngay khi chưởng môn Phi Linh môn muốn đánh chết Vũ Suất tứ trọng kia thì một Vũ Suất cửu trọng của Côn Sơn môn rốt cuộc cũng ngăn cản, thế nhưng Vũ Suất tứ trọng kia vẫn bị đánh chết.</p><p>- Quá lợi hại.</p><p>- Chưởng môn Phi Linh môn này rốt cuộc có địa vị gì, không ngờ thực lực cường hãn tới như vậy.</p><p>- Sau đó thì thế nào?</p><p>- Chưởng môn của Phi LInh môn bị Vũ Suất cửu trọng truy sát, ngay trong lúc chỉ mành treo chuông, Quỷ Tiên Tử Bạch Oánh đến. Quỷ Tiên Tử Bạch Oánh cũng gia nhập Phi Linh môn, còn đột phá tới Vũ Vương.</p><p>- Lẽ nào chính là Quỷ Tiên Tử Bạch Oánh một mình diệt một sơn môn mấy nghìn người vài chục năm trước sao?</p><p>- Còn có Quỷ Tiên Tử Bạch Oánh thứ hai sao?</p><p>Đại hán trung niên trừng mắt nhìn người vừa nói rồi lại nói tiếp:</p><p>- Quỷ Tiên Tử Bạch Oánh lập tức xuất thủ, trực tiếp đánh chết Vũ Suất cửu trọng của Côn Sơn môn. Sau đó thi triển một vũ kỹ vô cùng kinh khủng, một mình trực tiếp đánh chết mấy nghìn đệ tử của Hắc Sát giáo cùng các sơn môn, mãi đến khi máu chảy thành sông, thi thể ngã xuống khắp nơi.</p><p>- Không nghĩ tới người trong Phi Linh môn đều lợi hại như vậy. Sát khí ngập trời, đều là người có thanh danh hiển hách a.</p><p>Không ít người không khỏi hít sâu một hơi. Trành cảnh máu chảy thành sông, thi thể khắp nơi kia khiến cho trong lòng mọi người không khỏi lạnh lẽo.</p><p>- Thế nhưng sau đó lại có biến cố, không nghĩ tới trong sơn môn của Côn Sơn môn lại đưa tới một cường giả Vũ Vương so với Quỷ Tiên Tử Bạch Oánh còn mạnh hơn. Cường giả này chính là Thôi Mệnh phán quan mười năm trước biến mất trong Cổ Vực. Khi trước cũng là cường giả nổi danh cùng với Quỷ Tiên Tử Bạch Oánh và Thôi Hồn Độc Suất Đông Vô Mệnh. Còn có hai người Hắc Bạch vô thường. Nghe nói là người Linh Vũ giới gì đó.</p><p>- Linh Vũ giới, chưa nghe nói qua, không biết là có địa vị gì.</p><p>- Thôi Mệnh phán quan kia trong nháy mắt đánh bị thương nặng Quỷ Tiên Tử Bạch Oánh và chúng cường giả Phi Linh môn.</p><p>- Vậy Phi Linh môn không phải thảm rồi sao?</p><p>- Ngươi lại sai rồi. Phi Linh môn lúc này lại có mấy cường giả chạy tới, trong đó có một cường giả Vũ Vương. Hai chiêu nhanh chóng đánh cho Thôi Mệnh phán quan phải dùng linh hồn ly thể mà chạy, Hắc Bạch vô thường trong hai chiêu cũng bị đánh chết.</p><p>- Trong Phi Linh môn còn có nhiều Vũ Vương như vậy sao? Quả thực bất ngờ a.</p><p>- Phi Linh môn có nhiều cường giả như vậy, chỉ sợ ngay cả Quỷ Vũ Tông cũng không phải là đối thủ. Xem ra, Phi Linh môn lớn mạnh là chuyện sớm hay muộn mà thôi.</p><p>- Khu vực chung quanh sau này chính là thiên hạ của Phi Linh môn, đệ tử Phi Linh môn không có ai dám trêu chọc rồi.</p><p>- Ta quyết định rồi, ta muốn gia nhập Phi Linh môn. Hiện tại không gia nhập thì sau này gia nhập sẽ khó khăn hơn rất nhiều.</p><p>- Đúng, bây giờ gia nhập, mấy năm nữa chính là đệ tử lâu năm, sau này tuyệt đối sẽ nổi tiếng. Ta cũng gia nhập.</p><p>- Chờ một chút, ta cũng muốn gia nhập.</p><p>- Được rồi, vị chưởng môn của Phi Linh môn kia tên gọi là gì?</p><p>- Nghe nói là Lục Thiếu Du.</p><p>- Lục Thiếu Du sao?</p><p>Tức thì không ít người lẩm bẩm nói.</p><p>Đại chiến của Phi Linh môn kết thúc, danh hào Phi Linh môn chậm rãi khuếch tán trong Cổ Vực, trong lúc tĩnh lặng cũng mang theo một tư thái cường thế.</p><p>Sưu Sưu.</p><p>Bốn ngày sau, Lục Thiếu Du thở ra một ngụm trọc khí từ trong cơ thể. Hai mắt mở ra, khuôn mặt tái nhợt lúc này đã có chút hồng nhuận.</p><p>Sáu mươi linh giả kinh hãi bốn ngày qua lúc này lập tức nhìn vào Lục Thiếu Du, trong lòng đột nhiên căng thẳng. Cả đám người đều cảm giác được có chút lạnh lẽo.</p><p>Tinh quang trong mắt Lục Thiếu Du thu lại, ánh mắt nhìn qua sáu mươi linh giả, cuối cùng dường như không để ý tới bọn họ mà móc ra Linh Ngọc sàng trong nhẫn trữ vật.</p><p>- Linh Sĩ cửu trọng, vốn có thể buông tha cho ngươi, thế nhưng nhu cầu đề cao linh lực của ta vô cùng cấp bách, dù sao cũng có câu nói tích tiểu thành đại, trước tiên từ ngươi bắt đầu đi.</p><p>Lục Thiếu Du xuất hiện trước mặt Linh Sĩ cửu trọng có thực lực thấp nhất, ánh mắt nhàn nhạt đảo qua. Năm ngón tay uốn lượn thành ấn, lúc này trong lòng bàn tay hắn có một cỗ hấp lực giống như một cơn lốc xuất hiện, một cỗ khí tức quỷ dị bắt đầu tràn ngập.</p><p>Tiếp theo, trảo ấn lập tức chụp vào thiên linh cái của Linh Sĩ cửu trọng này.</p><p>Vẻ mặt Linh Sĩ cửu trọng đại biến, vô hình trung dường như cảm thấy đã xảy ra chuyện gì, trong đầu vô cùng đau đớn. Một cỗ hấp lực mạnh mẽ xuất hiện trong đầu hắn. Linh lực trong đầu lập tức bị đối phương hút đi.</p><p>Trong lòng Linh Sĩ cửu trọng này vô cùng kinh hãi, sắc mặt dữ tợn, Linh Sĩ cửu trọng này còn chưa từng gặp qua tình cảnh như thế này. Thế nhưng toàn thân bị cấm chế cho nên không thể phản kháng. Cho dù phản kháng cũng không làm được, lúc này linh lực trong đầu không tuân theo sự khống chế của hắn mà bị hút ra bên ngoài.</p><p>- A.</p><p>Linh Sĩ cửu trọng kêu lên một tiếng thảm thiết, sắc mặt trắng bệch, con mắt mở to, trong mắt hiện lên sự kinh hãi. Chỉ trong nháy mắt toàn thân run rẩy, cơ thể co quắp, hiện lên vẻ dữ tợn. Ngay sau đó thân thể hóa thành một bộ xương khô. Da dẻ dán vào xương cốt, hai hốc mắt tối lại, sinh cơ toàn thân đã mất, lúc này hắn đã bị Lục Thiếu Du thôn phệ thành một cỗ thi thể.</p><p>Cảnh này khiến cho gần sáu mươi linh giả còn lại kinh hãi, thế nhưng không thể nói ra lời.</p><p>- Kế tiếp.</p><p>Cỗ thây khô trong tay Lục Thiếu Du dưới sự thiêu đốt của linh hỏa hóa thành tro tàn. Năm ngón tay Lục Thiếu Du lại uốn lượn thành ấn, trong lòng bàn tay có một cỗ hấp lực giống như một cơn lốc đánh vào trên thiên linh cái của một linh sư khác.</p><p>Cứ như vậy, một tiếng kêu thảm thiết vang lên trong mật thất. Lục Thiếu Du tiến vào trạng thái điên cuồng thôn phệ. Loại cấp bậc tu vi như Linh Sĩ, Linh Sư đối với Lục Thiếu Du hiện tại không có tác dụng quá lớn. Thế nhưng tích tiểu thành đại, trong này cũng có không ít Linh Phách, Lục Thiếu Du cũng dự định thôn phệ toàn bộ, chung quy cũng có chút tác dụng.</p>", "images": {}, "success": true}