{"id": 821, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-822", "title": "Chương 822: Hai DạNg ThuốC DẫN (2)", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 822: Hai DạNg ThuốC DẫN (2)</h1><p>̣ng thuốc dẫn. (2)</p><p>- Cũng giống như cây Mã Tiền bình thường, phải sinh trưởng bên trong động phủ của yêu thú kịch độc, như vậy độc tính mới lớn hơn một chút. Thế nhưng cây Mã Tiền không tới năm trăm năm đối với ta cũng không có tác dụng. Mà tìm cây Mã Tiền năm trăm năm, rất khó.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh thở dài nói.</p><p>- Điều này quả thực còn có chút phiền phức.</p><p>Lục Thiếu Du cũng cười khổ một chút. Cây Mã Tiền năm trăm năm cũng không dễ tìm. Cũng không có ai dám đi tìm. Dù sao cây Mã Tiền năm trăm năm đều sinh trưởng ở trong động phủ yêu thú kịch độc. Đây quả thực chính là khó càng thêm khó, muốn tìm được chỉ sợ cũng chỉ có thể ngộ mà không thể cầu.</p><p>- Đông lão, cái thứ hai là gì?</p><p>Lục Thiếu Du mở miệng hỏi.</p><p>- Thứ hai, chỉ cần máu tươi của yêu thú kịch độc lục giai hậu kỳ, không cần toàn bộ, chỉ cần một bình là đủ rồi, ta cần dùng để cường hóa độc thể.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh nói.</p><p>Lục Thiếu Du không nói gì. Máu tươi của yêu thú kịch độc lục giai hậu kỳ, lại còn là một bình. Giống như là muốn lấy máu tươi trên người Bạch Linh, bằng vào thực lực của nàng hiện tại, người bình thường sao có thể làm được. Mà yêu thú kịch độc, lại là yêu thú kịch độc lục giai hậu kỳ cũng không phải dễ tìm.</p><p>- Đông lão, hai thứ người muốn tìm cũng không phải bình thường nha.</p><p>Lục Thiếu Du cười khổ nói.</p><p>- Nếu như dễ tìm ta đã sớm đột phá lâu rồi, cũng không chờ tới hiện tại.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh nói:</p><p>- Tài liệu ta chuẩn bị khi trước đã có cây Mã Tiền năm trăm năm sinh trưởng trong động phủ của yêu thú kịch độc. Thế nhưng lại bị hủy đi rồi. Hiện tại nếu như có được hai vật này ta lập tức có thể đột phá, đồng thời độc thể trải qua cường hóa tốc độ tu luyện của ta có thể nhanh chóng giống như trước đây.</p><p>- Đông lão, hai vật này tiểu tử sẽ giúp người nhanh chóng thu thập.</p><p>Lục Thiếu Du nói. Quỷ Tiên Tử Bạch Oánh đột phá Vũ Vương, nếu như lão độc vật có thể đột phá tới Linh Vương. Tới lúc đó thực lực Phi Linh môn lại được tăng lên. Trợ giúp lão độc vật tìm kiếm tài liệu luyện chế độc đan chính là một trong những lời hứa hẹn khi trước của hắn. Vì vậy, sau này hắn phải nghĩ biện pháp tìm được hai vật này.</p><p>- Điều này cũng không cần quá gấp, từ từ sẽ tới. Ta cũng đã thông báo cho đám người Ám đường lưu ý tìm kiếm một chút, có lẽ sẽ có một chút hiệu quả.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh thở dài nói.</p><p>Một già một trẻ hàn huyên một lát, lúc này đã gần hoàng hôn, sắc trời bắt đầu vào tối dần. Trong không khí tràn ngập sương mù, không gian có chút mờ ảo.</p><p>Không khí lúc này có cảm giác lạnh lẽo của đầu mùa đông đang từ từ khuếch tán trong không khí. Sắc trời trở nên mông lung. Trong Phi Linh sơn, từng chiếc lá rụng bay lượn. Lúc này không ít cây đại thụ che trời bắt đầu xơ xác thế nhưng vẫn đứng sừng sững ở đó.</p><p>Một lát sau, trời cao bị hoàng hôn bao phủ. Trong đầu Lục Thiếu Du lúc này có vô số chuyện cần suy nghĩ. Gần đây có thể nói là phiền phức tới không ngừng. Chỉ sợ không tới bao lâu nữa, còn có phiền phức lớn hơn tới tìm hắn.</p><p>Khoanh chân ngồi xuống, Lục Thiếu Du nhanh chóng móc ra Vô Tự Thiên Tư trong nhẫn trữ vật. Vô Tự Thiên Thư này nhìn qua sáng bóng, bốn phía nhẵn nhụi không có khí tức ba động, bình thường tới mức không thể bình thường hơn.</p><p>Lục Thiếu Du nhướng mày. Lần này Thôi Mệnh phán quan kia tới đây chỉ sợ không lâu sau đó, Linh Vũ giới sẽ biết tới hắn. Mà chuyện Lục gia Linh Vũ giới cũng tham dự. Tới lúc đó có lẽ không tới bao lâu nữa Linh Vũ giới sẽ tới tìm hắn. Cũng không biết trong đám người Linh Vũ giới rốt cuộc có biết tới sự tồn tại của Vô Tự thiên thư hay không? Hoặc là cho rằng Lục gia có bảo vật khác.</p><p>Nếu như đám người Linh Vũ giới biết bảo vật của Lục gia chính là Vô Tự Thiên Thư, Lục Thiếu Du phỏng đoán, chỉ sợ bảo vật như vậy Linh Vũ giới tuyệt đối sẽ không bỏ qua cho hắn. Thu thập chín bản Vô Tự Thiên Thư thì mới có thể biết được bí mật trường sinh bất tử, phá toái hư không. Điều này đối với mọi người mà nói là mê hoặc cực kỳ lớn.</p><p>Bước tiếp theo, Lục Thiếu Du biết bản thân hắn phải đều phòng tất cả các thế lực lớn trong Cổ Vực, còn cần đề phòng Linh Vũ giới không chỗ nào không xuất hiện. Phiền phức của hắn quả thực lúc này không ít.</p><p>Nhìn Vô Tự Thiên Thư, Lục Thiếu Du đem một tia chân khí rót vào. Trong nháy mắt trên Vô Tự Thiên Thư, bề mặt vặn vẹo, xuất hiện một ít bí văn. Mà trong đám bí văn này có một chữ linh xuất hiện, sau đó cỗ khí tức dị thường này đột nhiên chợt lóe lên rồi biến mất.</p><p>- Rốt cuộc nó đại biểu cho bí mất gì, chỉ sợ là không đơn giản.</p><p>Đối với biến hóa của Vô Tự Thiên Thư, Lục Thiếu Du cũng mơ hồ cảm giác được có chút kỳ lạ, sau khi do dự một lát, Lục Thiếu Du tiếp tục rót chân khí vào trong.</p><p>Chân khí được tiếp tục rót vào, trên Vô Tự Thiên Thư lúc này bề mặt vặn vẹo, có không ít bí văn xuất hiện, ở giữa có một chữ linh hiện lên. Một cỗ khí tức dị thường bình tĩnh khuếch tán. Theo chân khí Lục Thiếu Du không ngừng rót vào, bí văn này cũng không ngừng lóe lên.</p><p>- Bí văn thật quỷ dị.</p><p>Lục Thiếu Du nhìn vào đám bí văn trên Vô Tự Thiên Thư, trong lòng không khỏi run lên. Đám bí văn này tuyệt đối không hề đơn giản. Loại cảm giác này khiến cho Lục Thiếu Du mơ hồ liên hệ tới cái gì, thế nhưng lại nghĩ mãi không ra.</p><p>Sưu.</p><p>Chỉ một lát sau, bí văn trên Vô Tự Thiên Thư lập tức biến mất, sắc mặt Lục Thiếu Du cũng tái nhợt. Vô Tự Thiên Thư này giống như là thôn phệ chân khí vậy, chân khí của hắn sau khi rót vào một lát thì không thể chống đỡ được nữa.</p><p>- Nhất định là có bí mật.</p><p>Ngay khi bí văn biến mất, Lục Thiếu Du cảm giác dường như bản thân mình mơ hồ nghĩ tới cái gì đó. Xem ra, bằng vào thực lực hiện tại của hắn không thể nghiên cứu được Vô Tự Thiên Thư, chỉ có đợi sau này rồi nghiên cứu tiếp.</p><p>- Tu luyện.</p><p>Thu hồi Vô Tự Thiên Thư, Lục Thiếu Du lập tức móc ra Linh Ngọc sàng rồi khoanh chân ngồi xuống, bắt đầu tu luyện. Âm Dương Linh Vũ quyết lúc bình thường tu luyện cực kỳ chậm chạp, thế nhưng có Linh Ngọc sàng, phương diện tu luyện linh lực cũng có không ít chỗ tốt.</p><p>Mà loại tu luyện này, quan trọng nhất chính là củng cố tu vi. Gần đây linh lực đột phá hai trọng, đoạn thời gian kế tiếp Lục Thiếu Du phải củng cố tu vi một phen.</p><p>Theo Lục Thiếu Du tu luyện, một lát sau, quanh thân Lục Thiếu Du được bao phủ bởi một tầng quang tráo màu trắng vô hình.</p><p>Dưới trời cao đều đang được màn đêm bao phủ. Tại một chỗ giữa không trung, màn đêm đang bao phủ một cái hạp cốc. Ở giữa hạp cốc chính là một con sông lớn. Nước sông không ngừng cuộn sóng. Hai bên bờ chính là rừng rậm nguyên thủy. Từng cây đại thụ che trời tầng tầng lớp lớn hiện ra. Thế nhưng lúc này khắp núi non đều hiện lên vẻ tiêu điều.</p><p>Sưu.</p><p>Trong bầu trời, trên lưng một đầu yêu thú giống như đại bàng có hai đạo thân ảnh đang khoanh chân ngồi đó.</p>", "images": {}, "success": true}