{"id": 828, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-829", "title": "Chương 829: Linh HồN ĐoạT Xá (1)", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 829: Linh HồN ĐoạT Xá (1)</h1><p>̀n đoạt xá. (1)</p><p>Oanh.</p><p>Chỉ trong nháy mắt hai cỗ lực lượng cuồng bạo ầm ầm va chạm vào nhau. Hai cỗ lực lượng kinh khủng tức thì nổ vang, thanh âm bạo liệt chói tai giống như sấm sét vang vọng phía chân trời. Toàn bộ Quỷ Vũ Tông lúc này đều nghe được. Lúc này trong thành Quỷ Vũ cũng có vô số người ngẩng đầu nhìn về phía Quỷ Vũ Tông.</p><p>Chỉ trong chớp mắt Lục Thiếu Du cũng đã tới trong bầu trời sân rộng. Năng lượng phô thiên cái địa khuếch tán. Một cỗ khí tức linh hồn khiến cho không gian vặn vẹo xuất hiện.</p><p>Nhìn tất cả chuyện này sắc mặt Lục Thiếu Du không khỏi biến đổi. Quanh người nhanh chóng bố trí một đạo quang tráo hộ thân, kình khí cường hãn rung động, lúc này mới ngăn cản đám kình khí này ở bên ngoài.</p><p>- Khục khục.</p><p>Kình khí cuồng bạo khuếch tán, thân thể Lộc Sơn lão nhân trực tiếp bị đánh bay. Ngay khi Lộc Sơn lão nhân kinh hãi thì trước người đột nhiên xuất hiện một thân ảnh quỷ dị. Mà ngay khi Lộc Sơn lão nhân còn chưa nhìn thấy rõ thì một đạo lực lượng cường hãn đã nhanh chóng kéo tới.</p><p>Lộc Sơn lão nhân muốn đề phòng, thế nhưng tốc độ của đối phương quá nhanh, nhanh tới mức Lộc Sơn lão nhân chỉ vừa mới phát hiện thì một đạo công kích đã như sấm sét đánh tới.</p><p>Một đạo công kích cường hãn vượt quá sức tưởng tượng đánh vào trên người Lộc Sơn lão nhân.</p><p>Khục Khục.</p><p>Trong nháy mắt, một ngụm máu tươi từ trong miệng Lộc Sơn lão nhân phun ra. Cuối cùng Lộc Sơn lão nhân cũng đã nhìn rõ người công kích mình. Chính là một thân ảnh mờ ảo, chỉ lớn bằng bàn tay trẻ con, toàn thân bảo phủ bởi một mảnh sương mù màu đen dày đặc, đang dùng đôi mắt âm lệ nhìn hắn.</p><p>Tất cả chuyện này Lục Thiếu Du đã nhìn thấy thế nhưng cũng bất lực. Ngay cả Lộc Sơn lão nhân cũng không có cách nào, Lục Thiếu Du thậm chí còn chưa kịp hô lên một tiếng, Lộc Sơn lão nhân đã phun ra một ngụm máu rồi.</p><p>Sưu Sưu.</p><p>Cũng vào lúc này đám người Hoa Mãn Lâu, Hoa Mãn Ngọc cũng chạy tới phía sau Lục Thiếu Du, cảnh tượng trong bầu trời mọi người cũng đã nhìn thấy, tức thì mọi người lập tức kinh hãi.</p><p>Trong ánh mắt kinh ngạc của mọi người, Lộc Sơn lão nhân nặng nề ngã xuống mặt đất. Mặt đất nơi Lộc Sơn lão nhân ngã xuống nứt nẻ, sắc mặt hắn tái nhợt.</p><p>Trên Quỷ Vũ Tông còn không có ai có thể làm bị thương Lộc Sơn lão nhân. Mọi người lập tức nhìn kỹ lên bầu trời, trong bầu trời xuất hiện một thân ảnh mờ ảo to bằng bàn tay trẻ con. Thân thể giống như lớp sương mù màu trắng tràn ngập khí tức khiến cho tim mấy người đập nhanh. Chung quanh có một đám lớn sương mù màu đen, có vẻ vô cùng quỷ dị. Mà dáng dấp của thân ảnh to bằng bàn tay trẻ con kia khiến cho trong lòng mọi người không khỏi trầm xuống.</p><p>- Thôi Mệnh phán quan.</p><p>Nghi hoặc qua đi, Lục Thiếu Du lập tức kinh ngạc. Thân ảnh lớn bằng bàn tay trẻ con này chính là linh hồn thể của Thôi Mênh phán quan. Trong không trung lúc này cũng có một cỗ linh hồn uy áp cường hãn.</p><p>- Đó là...</p><p>- Là Thôi Mệnh phán quan.</p><p>Lúc này nhìn thấy rõ thân ảnh trong bầu trời, đám người Hoa Mãn Lâu, Hoa Mãn Ngọc kinh hãi. Tất cả mọi người đều từng gặp Thôi Mệnh phàn quan, lúc này nhìn thấy hắn xuất hiện đương nhiên sẽ vô cùng kinh hãi.</p><p>- Lộc Sơn cung phụng, người không sao chứ?</p><p>Lục Thiếu Du nhanh chóng đi tới bên người Lộc Sơn lão nhân, đỡ Lộc Sơn lão nhân đứng lên rồi nói.</p><p>- Có chút phiền phức.</p><p>Lộc Sơn lão nhân bắt đắc dĩ nói, sau đó lập tức nhét vào trong miệng một viên đan dược, lại nói:</p><p>- Chưởng môn, linh hồn thể của Thôi Mệnh phán quan đã mất đi bản thể, tu vi giảm mạnh, thế nhưng cho dù hắn là linh hồn thể thì thực lực cũng tương đương với Vũ Suất cửu trọng đỉnh phong. Ta khó có thể chống lại.</p><p>- Không nghĩ tới Đới Cương Tử không phải cấu kết với Hóa Vũ tông mà là Linh Vũ giới. Đời Cương Tử này không ngờ lại có quan hệ với Linh Vũ giới.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, nhìn vào linh hồn thể của Thôi Mệnh phán quan vẻ mặt lập tức ngưng trọng. Thảo nào Đới Cương Tử này lại có dị tâm, hóa ra là có quan hệ với Linh Vũ giới.</p><p>- Linh hồn thể.</p><p>Hiểu biết của Lục Thiếu Du về Linh Hồn thể cũng không ít, trên Thiên Linh Lục và ngọc giản khi trước Nam thúc giao cho hắn cũng có nhắc tới. Vũ giả hoặc Linh giả đạt tới Vũ Vương và Linh Vương là có thể khiến cho linh hồn ly thể. Mà Vũ Vương và Vũ Suất điều khác nhau lớn nhất chính là ở điểm này. Có thể đạt tới Vũ Vương khi gặp phải nguy hiểm bỏ mạng còn có thể khiến cho linh hồn ly thể mà chạy. Tuy rằng thực lực suy giảm lớn thế nhưng ít ra còn kiếm lại được một cái mạng.</p><p>Mà linh hồn ly thể tuy rằng nhặt lại được một cái mạng, thế nhưng không có cách nào tồn tại bằng phương thức linh hồn thể. Mỗi một ngày trôi qua linh hồn lực đều bị tiêu hao, thời gian càng lâu tiêu hao càng nhiêu, mãi cho tới khi linh hồn tiêu hao hết.</p><p>Khi linh hồn tiêu hao cũng là lúc hôi yên phi diệt. Đến lúc đó sẽ triệt để biến mất trong thiên địa.</p><p>Thế nhưng linh hồn thể cũng phải phải chỉ có chết, ngược lại vẫn còn có cơ hội sống sót. Nếu như vận khí tốt đại bộ phận có thể sống sót. Mà linh hồn thể muốn tiếp tục sống sót thì phải làm một việc rất quan trọng, đó chính là đoạt xá.</p><p>Nói tới đoạt xá đây chính là một quá trình cực kỳ tàn nhẫn. Cũng có thể nói là quả trình từ mạnh biến thành yếu. Đơn giản hơn một chút chính là đem linh hồn một người diệt sát. Sau đó đoạt được thân thể của người đó, linh hồn của mình chiếm bên trong, khi đó sẽ sinh trưởng ở bên trong thân thể của người này.</p><p>Bất luận một sinh linh nào sinh sống trong thế giới này đều cần có lục phủ ngũ tạng, gân cốt, và tất nhiên là cơ thể. Còn có huyết mạch, những điều này chính là điều kiện hàng đầu để sinh tồn. Cũng là căn bản của người tu luyện, không có cơ thể, trừ phi là có tu vi đạt tới thông thiên, bằng không không ai có thể làm được.</p><p>Đoạt xá, có thể một lần nữa thu hoạch được sinh mệnh, thế nhưng trên phương diện tu vi cũng không tránh khỏi yếu đi một mảng lớn. Không phải là thân thể của mình, sao có thể đạt được thực lực như trước khi đoạt xá. Thân thể bị hủy, linh hồn lực chạy trốn thực lực cũng tổn hao nhiều. Ví dụ như Vũ Vương nhất trọng linh hồn ly thể sau đó thực lực mà linh hồn phát ra cùng lắm chỉ đạt tới Vũ Suất lục trọng, thất trọng mà thôi. Thực lực tuyệt đối yếu đi một mảng lớn.</p><p>Mà linh hồn thể sau khi đoạt xá thân thể rất khó dung hợp. Lúc đoạt xá có thể thực lực của linh hồn thể cũng không phát huy được, cần chậm rãi dung hợp, tuy rằng có đổi mới, thế nhưng tuyệt đối không thể khôi phục thực lực của bản thể mình. Mà con đường tu luyện sau này cũng sẽ suy giảm lớn. Mượn thân thể người khác tu luyện thì thế nào cũng không bằng thân thể của mình.</p><p>Có thể nói, linh hồn thể đoạt xá có thể nhặt lại được một cái mạng, bảo tồn một chút thực lực mà thôi. Về phần những cái khác, người dùng linh hồn thể chạy trốn, cả đời này coi như đã bị hủy.</p>", "images": {}, "success": true}