{"id": 827, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-828", "title": "Chương 828: Chữ ChếT ViếT Thế NàO (2)", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 828: Chữ ChếT ViếT Thế NàO (2)</h1><p>̃ chết viết thế nào. (2)</p><p>- Ta muốn nhìn xem ngươi giữ chúng ta lại như thế nào.</p><p>Sắc mặt Lộc Sơn lão nhân lạnh lùng, thân thể tiến lên một bước. Một cỗ chân khí bắt đầu lan tràn.</p><p>Mọi người trong Quỷ Vũ Tông nghe lệnh. Giết cho ta, tất cả đám người Phi Linh môn này không để lại một ai.</p><p>Hai mắt khẽ đảo. Đới Cương Tử cắn răng nói. Thanh âm lạnh lẽo quanh quẩn trên đỉnh núi.</p><p>Thanh âm của Đới Cương Tử vừa dứt, không khí trên Quỷ Vũ Tông lập tức trở nên ngưng trọng. Không chỉ có các trưởng lão, chung quanh lúc này chậm rãi xuất hiện không ít đệ tử Quỷ Vũ Tông. Sau tiếng quát của Đới Cương Tử cả đám đều tự móc ra binh khí của mình, từng ánh mắt lạnh lẽo nhìn về đám người Lục Thiếu Du.</p><p>chỉ là những trưởng lão đệ tử Quỷ Vũ Tông này thoạt nhìn khí thế không kém. Thế nhưng nếu nhìn kỹ cũng không khó phát hiện ra trong mắt bọn họ đều có sự sợ hãi. Trận đại chiến không lâu trước đó trên Quỷ Vũ Tông trong ký ức của bọn họ vẫn vô cùng mới mẻ, thực lực của đám người Phi Linh môn này bằng vào bọn họ không thể chống lại.</p><p>- Thực sự là không biết chữ chết viết thế nào.</p><p>Lộc Sơn lão nhân cười nhe răng, khóe miệng chậm rãi trở nên âm trầm, sát ý tuôn ra.</p><p>- Mọi người trong Quỷ Vũ Tông nghe lệnh, giết, giết cho ta.</p><p>Đới Cương Tử hét lớn một tiếng, đồng thời thân ảnh trực tiếp đánh về phía trước.</p><p>Sưu Sưu.</p><p>Ngay khi thanh âm của Đới Cương Tử vừa dứt, lúc này những trưởng lão đệ tử trong Quỷ Vũ Tông có chút e ngại trực tiếp giết về phía trước.</p><p>- Đều đi chết đi.</p><p>Hoa Mãn Lâu quát lớn một tiếng, chân khí từ trong thân thể to lớn bạo phát. Hoa Mãn Ngọc cũng không cam lòng tỏ ra yếu kém, linh lực tuôn ra, khiến cho trong không trung mơ hồ có chút áp lực.</p><p>Áp lực mà chân khí và linh lực đem lại là hai loại áp lực hoàn toàn khác nhau. Cũng là hai cảm giác khác nhau. Nếu như trước mặt một cường giả vũ giả xuất hiện áp lực thì đó có thể coi là một ngọn núi lớn, bản thân cảm thấy không thể lay động.</p><p>Mà trước mặt cường giả linh giả, áp lực gặp phải giống như là biển rộng cuồn cuộn, hoặc có thể coi là dông bão. Chính là một loại áp lực lạnh lẽo giống băng băng.</p><p>Vũ giả và linh giả cũng tạo thành hai loại áp chế hoàn toàn khác nhau. Mà lúc này, chân khí và linh lực của huynh muội Hoa Mãn Lâu tràn ra, mấy Vũ Tướng trong Phi Linh môn cũng lập tức bạo phát ra chân khí kinh khủng. Cho nên uy áp tạo thành lập tức bao phủ toàn bộ Quỷ Vũ Tông. Một ít người có thực lực thấp dưới uy áp này có cảm giác trong lòng run rẩy.</p><p>- Tất cả chết đi.</p><p>Hoa Mãn Lâu dẫn đầu đám người bắt đầu công kích. Một đạo chưởng ấn hung hăng đánh xuống.</p><p>Phanh Phanh.</p><p>Tức thì giữa không trung truyền đến tiếng nổ vang. Căn bản không có một chút lo lắng gì. Một đám lớn đệ tử Quỷ Vũ Tông trực tiếp bị mất mạng trong đám kình khí kinh khủng này. Thực lực Hoa Mãn lâu tuy rằng so ra kém Lộc Sơn lão nhân, thế nhưng tuyệt đối vô cùng cường hãn.</p><p>Phanh Phanh.</p><p>Từng thanh âm như sấm sét do năng lượng cùng với kình khí tạo thành vang lên trong không trung. Hoa Mãn Ngọc cùng với đám đệ tử Vũ Tướng lập tức triển khai công kích. Những đệ tử Quỷ Vũ Tông sao có thể là đối thủ của bọn họ, chỉ có thể tiếp nhận số phận bị giết chết, căn bản không có một chút kháng cự nào.</p><p>- Muốn chạy sao?</p><p>Đồng thời, Lộc Sơn lão nhân cũng trực tiếp đánh về phía Đới Cương Tử đang chạy trốn, thân ảnh đuổi theo như thiểm điện.</p><p>- Linh nhi, nàng cẩn thận một chút.</p><p>Lục Thiếu Du nói với Lữ Tiểu Linh xong lập tức thi triển Phong chi dực, thân ảnh nhanh chóng đuổi theo.</p><p>- Đới Cương Tử, ở trước mặt ta còn muốn chạy trốn, ngươi còn kém xa.</p><p>Lộc Sơn lão nhân cười lớn một tiếng, thân thể ở giữa không trung ngừng lại, chân khí bùng ra. Một đạo trảo ấn nhanh chóng được ngưng tụ, chân khí rót vào, chưởng ấn nhanh chóng đánh về phía Đới cương Tử ở phía xa.</p><p>Cảm nhận khí thế cường hãn phía sau, Đới Cương Tử nhanh chóng bị một cỗ áp lực bao phủ. Chân khí trong cơ thể dường như đều bị áp chế. Trở nên có chút đình trệ. Lúc này sắc mặt hắn đại biến, thủ ấn bỗng nhiên được kết. Một đạo chưởng ấn xẹt qua không gian mang theo kình khí hùng hồn nhanh chóng đánh về phía trảo ấn.</p><p>Phanh Phanh.</p><p>Đối mặt với chưởng ấn của Đới Cương Tử, Lộc Sơn lão nhân hoàn toàn không để ý tới. Trảo ấn đánh xuống, không gian vặn vẹo, mạnh mẽ ngạnh kháng với chưởng ấn của Đới Cương Tử. Trong nháy mắt thanh âm bạo liệt vang lên trong bầu trời.</p><p>Tiếng nổ kinh thiên vang lên. Kình khí khuếch tán ra bốn phía. Tuy rằng nói thực lực Đới Cương Tử yếu hơn Lộc Sơn lão nhân. Thế nhưng tốt xấu gì cũng có tu vi Vũ Suất tam trọng, một kích của hai người đều vô cùng cường hãn.</p><p>Khục Khục.</p><p>Khục.</p><p>Kình khí kinh khủng khuếch tán. Thân thể Lộc Sơn lão nhân không có chút động đậy mà lúc này miệng Đới Cương Tử phụt ra một ngụm máu tươi, thân thể bị đánh bay về phía sau.</p><p>Không để ý tới thương thế của mình, Đới Cương Tử tiếp tục chạy trốn.</p><p>- Hừ.</p><p>Lộc Sơn lão nhân lạnh lùng quát một tiếng, thân thể tiếp tục truy đuổi. Bàn tya lần thứ hai ngưng tụ ra một đạo trảo ấn. Chân khí được rót vào, trảo ấn nhanh chóng đánh về phía Đới Cương Tử, chân khí bạo phát, thanh thế lúc này vô cùng kinh khủng.</p><p>Đới Cương Tử một lòng chạy trốn, thế nhưng tốc độ so với Lộc Sơn lão nhân còn kém hơn nhiều. Lúc này vừa mới chạy được không xa, phía sau tiếp tục có công kích đánh tới. Khuôn mặt Đới Cương Tử tái nhợt, khẽ cắn răng một cái, chân khí bạo phát, đổi từ chưởng thành quyền, một đạo quyền ấn trong nháy mắt xuất hiện, hung hăng đánh về phía trước.</p><p>- Không biết tự lượng sức mình. Đứng lại cho ta.</p><p>Lộc Sơn lão nhân lạnh lùng quát một tiếng.</p><p>Phanh Phanh.</p><p>Hai đạo công kích hung hăng đụng chạm. Kình khí khuếch tán ra bốn phía, trong năng lượng cuồng bạo lúc này có một đạo thân ảnh tiếp tục bị đánh bay ra.</p><p>Phanh.</p><p>Một tiếng trầm muộn vang lên, thân thể Đới Cương Tử nặng nề đập xuống mặt đất. Miệng phun ra một ngụm máu, mà lúc này Đới Cương Tử rốt cuộc đã đi tới đại điện trước sân rộng của Quỷ Vũ Tông.</p><p>- Phán quan đại nhân, cứu ta.</p><p>Đới Cương Tử uể oải nằm trên mặt đất lúc này cố gắng ngẩng đầu nhìn vào phía trước rồi mới quát to.</p><p>- Ta xem còn ai có thể cứu được ngươi.</p><p>Nhưng vào lúc này, Lộc Sơn lão nhân đã xuất hiện. Chân khí bạo phát, một đạo chưởng ấn được đánh ra. Hung hăng lao về phía Đới Cương Tử trên mặt đất. Chưởng ấn nhanh chóng bành trướng, trong nháy mắt bao phủ Đới Cương Tử.</p><p>- Khặc khặc, mang tới Vũ Suất rồi sao? Vũ Suất bát trọng, khá tốt.</p><p>Bỗng dưng, một thanh âm lạnh lẽo vang lên, thanh âm sắc bén quanh quẩn giữa không trung.</p><p>Trong nháy mắt, giữa không trung có một cỗ sương mù giống như năng lượng hội tụ tới. Cuối cùng giống như thủy triều tụ lại, trong không trung tràn ngập một cỗ uy áp từ trong linh hồn. Toàn bộ không trung run rẩy, sóng gợn khuếch tán, bầu trời lập tức bị một làn sương mù bao phủ.</p><p>Trong sương mù, một đạo chưởng ấn quỷ dị lao ra, không gian lúc này rung động. Chưởng ấn nhanh chóng bắn về phía trước, cuối cùng xé rách không gian, nhanh như thiểm điện đánh vào trên chưởng ấn của Lộc Sơn lão nhân vừa mới ngưng tụ.</p>", "images": {}, "success": true}