{"id": 836, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-837", "title": "Chương 837: Giao Phong Trong Não Hải (2)", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 837: Giao Phong Trong Não Hải (2)</h1><p>Mọi người đều vô cùng khẩn trương và lo sợ, không ai chú ý tới một đạo quang mang men theo thân thể của Lục Thiếu Du, nháy mắt đã chui vào trong mi tâm của Lục Thiếu Du.</p><p>- Khặc khặc, tiểu tử, ngươi không ngăn được ta đâu, mau ngoan ngoãn giao thân xác ra cho ta đi.</p><p>Thôi Mệnh Phán Quan âm trầm cười, Linh hồn khổng lồ trực tiếp đánh về phía chỗ sâu bên trong não hải của Lục Thiếu Du, lao tới chỗ hồn đan phát ra hào quang kia.</p><p>- Mạng ta coi như xong.</p><p>Sau một trận đau đớn truyền tới từ não hải, Lục Thiếu Du liền cảm thấy trong đầu hỗn loạn, thực lực của Thôi Mệnh Phán Quan quá cường hãn, chính mình căn bản không cách nào chống lại ông ta được, càng ngày Lục Thiếu Du càng cảm thấy tri giác của mình càng lúc càng mờ dần đi.</p><p>- Lão đại.</p><p>Lúc này đây, Tiểu Long đang bò trên vai Lữ Tiểu Linh liền kinh hô lên một tiếng, thần sắc cũng vô cùng kinh hãi, nó và lão đại có huyết khế liên hệ, tình huống của lão đại, nó có thể cảm giác được rõ ràng tất cả, lúc này hắn cũng cảm thấy lão đại sắp không xong rồi.</p><p>- Hừ, một tiểu Vũ vương nho nhỏ, cũng chỉ là một con kiến hôi mà thôi.</p><p>- Kẻ nào!</p><p>Ngay lúc Thôi Mệnh Phán Quan chuẩn bị đánh vào hồn đan của Lục Thiếu Du thì đột nhiên nghe được một giọng nói lạ, lập tức khiến hắn biến sắc, vội quay đầu lại, trong tầm mắt liền xuất hiện một đạo thân ảnh già nua khá mơ hồ, thân ảnh đó vô thanh vô tức liền xuất hiện ngay trước mặt hắn.</p><p>Thân ảnh đó không cao lớn, đứng trước cái thân thể cao hơn trăm thước của hắn lúc này trông qua có vẻ vô cùng nhỏ, nhưng đứng trước thân ảnh đó, hắn lại cảm giác đối phương vĩ đại vô cùng, tới mức không thể xuy suyễn, còn mình thì chỉ là con kiến nhỏ đứng trước voi to.</p><p>- Hưu!</p><p>Đúng lúc này, ở trong không gian não hải, đột nhiên xuất hiện một tiếng gió thổi quỷ dị, toàn bộ không gian não hải đột nhiên bị bao trùm bởi một mảnh kim quang, bên trong kim quang, lại chứa đựng một cỗ sát khí bi nhân kinh người.</p><p>- Đây là cái gì, sát khí mạnh quá.</p><p>Thân ảnh già nua kia chỉ nhìn chăm chăm về phía trước, lúc này đây, chỉ thấy phía trên hồn đan của Lục Thiếu Du xuất hiện một thanh tiểu đao màu vàng, đột nhiên lại biến thành một đạo đao mang màu vàng dài tới vài trăm thước, đao mang vừa xuất hiện liền toả ra kim quang vạn trượng soi khắp não hải, xen lẫn một cỗ sát khí ngập trời, khiến cho sắc mặt của thân ảnh già nua kia cũng phải đại biến.</p><p>- Tiểu tử này khi nào thì có thứ khủng bố như vậy, tiểu tử chết dẫm, muốn hại chết lão già ta chắc.</p><p>Ngay lúc sắc mặt của lão già kia đại biến thì lão cũng ba chân bốn cẳng vội vàng lùi lại nhanh như trộm, khí tức trên hào quang kim đao này, ngay cả lão cũng không dám xem thường.</p><p>- Đây là cái gì?</p><p>Lúc Thôi Mệnh Phán Quan nhìn thấy thân ảnh của lão già đằng sau thì đã bị doạ cho suýt tè cả ra quần rồi, lúc này lại cảm giác được khí tức phía sau, khi hắn quay đầu lại dòm thêm lần nữa thì đã bị một cỗ khí tức khủng bố khiến hắn sợ tới mức tim đập chân run đè ép xuống làm hắn cản bản không cách nào phản kháng được, đứng trước khí tức này, hắn cũng cảm thấy mình chẳng khác nào một con kiến hôi.</p><p>- Hưu!</p><p>Thôi Mệnh Phán Quan muốn chạy trốn, nhưng căn bản chính là không thể cử động được gì, cỗ kim mang vừa bao trùm xuống, lực lượng ngập trời đã vây khốn hắn ngay tại chỗ, trên không trung, một đạo đao mang màu vàng tựa như kình thiên nhất phách, ầm ầm nện xuống Linh hồn thể của hắn, trong nháy mắt, hắn có thể cảm nhận tinh tường Linh hồn thể của hắn đã trực tiếp bị đao mang chem. Thành hai nửa, đao mang dẫn theo một cỗ cự lực tràn đầy, ăn mòn khắp Linh hồn thể của hắn.</p><p>- Ầm!</p><p>Một giây trước khi Thôi Mệnh Phán Quan mất hết tri giác, hắn cảm nhận được rõ rang Linh hồn thể của mình đã bị đánh tan tành như thế nào, từng mảnh từng mảnh tung toé khắp nơi rồi dần dần tiêu tán.</p><p>Linh hồn thể của Thôi Mệnh Phán Quan trực tiếp bị đánh vỡ tan thành vô số mảnh nhỏ, còn thanh đao mang màu vàng kia lúc này lại không hề biến mất, trong nháy mắt nó lại rung lên, đao mang tiếp tục gia tăng, giống như có Linh tính vậy, trực tiếp chém về phía thân ảnh của lão già kia.</p><p>- Tên tiểu tử chết dẫm này, cả ta cũng dám động thủ.</p><p>Thân ảnh già nua kia lập tức mắng to rồi càng thêm dốc sức bỏ chạy, không dám dừng lại chút nào, tốc độ cũng nhanh tới cực hạn, nháy mắt tiếp theo, trong mi tâm của Lục Thiếu Du có một đạo oanh quang trực tiếp thoát ra, sau đó liền vội vàng nhập vào bên trong cái trữ vật giới chỉ mà Lục Thiếu Du đã giấu, không để cho ai cảm giác được bất kỳ khí tức khác thường nào cả.</p><p>- Tên tiểu tử chết dẫm này, đào đâu ra loại bảo vật này thế không biết, thật đúng là toàn bộ may mắn trên đời này đều đổ hết lên đầu hắn mà.</p><p>Đạo oanh quang phát ra tiếng thì thầm khe khẽ, rồi lập tức tiến vào bên trong trữ vật giới chỉ của Lục Thiếu Du, trữ vật giới chỉ lần này cũng không bị ẩn đi nữa.</p><p>- Xuy xuy!</p><p>Trong não hải của Lục Thiếu Du, đạo đao mang màu vàng kia nhìn thấy thân ảnh của lão già bỏ chạy mất thì cũng không tiếp tục đuổi theo nữa, đao mang vội thu liễm lại, nhanh chóng hoá thành thanh tiểu đao màu vàng, cùng lúc đó, phía trên thanh tiểu đao màu vàng kia cũng có một cổ lực lượng cự đại tản ra tựa như một cái lưới lớn, cái lưới được hình thành từ vô số đường cong mảnh nhỏ khít khao ghép chặt, bắt đầu thu gom mảnh nhỏ Linh hồn đã bị vỡ nát của Thôi Mệnh Phán Quan lại.</p><p>Cũng lúc này, Linh hồn lực đã bị đánh vỡ của Thôi Mệnh Phán Quan trực tiếp bị thanh tiểu đao màu vàng kia thôn phệ, vô số mảnh nhỏ Linh hồn li ti đãng bị thôn phệ với tốc độ cực nhanh.</p><p>Hồn đan của Lục Thiếu Du lúc này cũng xoay tròn với tốc độ cực nhanh, đánh tan đám Linh lực đã bị gom lại kia, hồn đan vốn dựa vào việc hấp thu Linh lực để tư dưỡng, cho nên, có không ít mảnh nhỏ Linh hồn của Thôi Mệnh Phán Quan cũng nương theo mớ Linh lực bị đánh vỡ kia mà bị hồn đan hấp thu.</p><p>Phía trên hồn đan, chính là một mảnh huỳnh quang màu trắng mờ ảo đang quanh quẩn bay lượn, trực tiếp hấp thu Linh hồn lực, làn tẩm bổ này cho hồn đan có thể nói là cuồng bổ luôn rồi.</p><p>Lục Thiếu Du chỉ có thể thôn phệ Linh lực và Linh phách của Linh Tướng, nhưng không cách nào thôn phệ hồn lực được</p><p>Thứ nhất, ở dưới Linh vương, ví dụ như nói Linh Suất đi, mặc dù Linh hồn lực rất cường hãn, nhưng cũng không thể đạt tới trình độ ly thể được, mặc dù Linh giả ở trình độ Linh phách đã có thể ngưng tụ hoá hồn đan thành thực chất, nhưng loại thực chất hoá này chỉ có thể làm được khi ở trong không gian não hải của bản thân mà thôi, đồng thời cần phải có Linh lực phụ trợ, mới có thể triển khai công kích thực chất hoá bằng Linh hồn lực được, nhưng tuyệt đối không thể kiên trì quá lâu, vì nó sẽ tiêu tán rất nhanh.</p><p>Mà sau khi thôn phệ Linh Tướng và Linh phách xong thì hồn đan của Linh giả sẽ tự động tan ra hoá thành năng lượng tiêu tán</p>", "images": {}, "success": true}