{"id": 833, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-834", "title": "Chương 834: Lại Là Linh Hồn Đoạt Xá (1)", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 834: Lại Là Linh Hồn Đoạt Xá (1)</h1><p>Không sai, vốn chính là năng lượng cuồng bạo do hai đạo thú ảnh tạo thành, lúc này đột nhiên lại an tĩnh trở lại, năng lượng của hai đạo thú ảnh này dường như không toả ra bất kỳ dao động năng lượng nào nữa, nhưng xung quanh của năng lượng thể này, không khó để nhìn ra không gian gợn sóng chung quang đã trực tiếp bị gạt ra, khe nứt không gian ào ào xuất hiện khắp nơi.</p><p>- Khí tức thật đáng sợ.</p><p>- Vũ kỹ này của chưởng môn là gì vậy, thật là đáng sợ quá.</p><p>Lúc này, cảm giác được khí tức và cổ năng lượng đáng sợ trước người của Lục Thiếu Du, đám người Lộc Sơn lão nhân và Hoa Mãn Ngọc cũng cảm thấy kinh hãi không thôi.</p><p>Cảm giác được Chu Tước Quyết và Huyền Vũ Quyết trong tay đã dung hợp với nhau, Lục Thiếu Du hơi nhếch mép mỉm cười, lực lượng ẩn chứa bên trong nó, chỉ có Lục Thiếu Du là hiểu rõ nhất, một khi phóng thích cỗ năng lượng khủng bố này, uy lực sẽ khủng bố hơn khi mình thi triển Liệt Không Cửu Kích rất nhiều, đây chính là vũ kỹ đương đương với Huyền cấp hậu kỳ, uy lực cỡ này, Lục Thiếu Du cảm giác được, nếu lúc trước dùng đòn dung hợp Huyền Vũ Quyết và Chu Tước Quyết này để đối phó với tứ trọng Vũ Suất của Côn Sơn Môn thì chỉ cần một chiêu cũng đủ để nện cho hắn tan nát.</p><p>- Rầm!</p><p>Trên không trung, phát ra một tiếng nổ tung, thanh âm nổ vang khiến kẻ khác cảm thấy đinh tai nhức óc. Bản thể khổng lồ của Tiểu Long bị hất văng ra, đập mạnh lên một ngọn núi nhỏ, khiến cho ngọn núi rung chuyển, cự thách vỡ nát, đá vụn văng ra.</p><p>- Tê tê!</p><p>Bản thể của Tiểu Long lúc này mới xoay người một cái, lắc rơi hết đám đất đá vụn vươn vãi trên vảy của mình, sau đó ngẩng đầu đứng thẳng lên lần nữa, loại công kích cường hãn tới mức này, khiến cho bụng của Tiểu Long cảm thấy vô cùng đau đớn, nhưng có vẻ như không bị tổn thương gì nghiêm trọng cả, lực phòng ngự cường hãn của nó đã sớm khiến cho Thôi Mệnh Phán Quan cảm thấy vô cùng kinh hãi.</p><p>Nếu là bình thường, thì Thôi Mệnh Phán Quan có lẽ còn có thể không chút bận tâm, nhưng lúc này hắn đang là Linh hồn thể, mỗi lần tấn công, Linh hồn lực đã tiêu hao sẽ không cách nào khôi phục được, mà yêu thú thần dị thì căn bản sẽ không bị thương dễ dàng, trải qua biết bao lần công kích, đối phương vậy mà gần như chẳng hề hấn gì.</p><p>- Hừ, lão gia hoả nhà ngươi, tưởng ta dễ bắt nạt lắm chắc.</p><p>Cơn đau kịch liệt trên người khiến cho Tiểu Long nổi giận, lúc này nó rít lên một tiếng, lân phiến khắp người trực tiếp dựng đứng hết cả lên, đồng thời cũng ngập tràn kim sắc hoả diễm, khí tức toàn thân cũng lập tức biến đổi, một cỗ khí tức quỷ dị bắt đầu tản ra.</p><p>- Ngao…</p><p>Một tiếng rồng ngâm vang lên, nháy mắt tiếp theo, giữa mi tâm của Tiểu Long, đột nhiên xuất hiện một con mắt thứ ba, một cỗ quang mang chói mắt toả ra dữ dội tựa như ánh mặt trời ban trưa.</p><p>- Vù vù!</p><p>Cả không gian đột nhiên biến hoá, theo sự xuất hiện của vầng hào quang đó, trên không trung, tất cả ánh sáng đều trở nên ảm đạm ngay lập tức, còn quang mang mà Tiểu Long phát ra thì lại ngày càng chói loá, tựa như toàn bộ ánh sáng ở nơi này đều bị Tiểu Long thôn phệ sạch sẽ vậy, ngoài ra, còn có một cỗ lực lượng len lỏi khắp chốn, tựa như Linh hồn lực đang tràn ngập không trung.</p><p>- Đây là công kích thiên phú gì vậy, nó rốt cuộc là yêu thú hay Linh thú.</p><p>Lúc này đây, sắc mặt của Thôi Mệnh Phán Quan đã trở nên tái mét, ngay vào lúc cảm giác được cổ khí tức quỷ dị này, trên không trung, trong nháy mắt đã bị quang mang quỷ dị này bao phủ, toàn thân lập tức trở nên run rẩy, lực công kích vô cùng quỷ dị này dường như chuyên dùng để đối phó với Linh hồn lực, hắn chính là Linh hồn thể, không thể nghi ngờ là trực tiếp bị khắc chế ngay tại chỗ.</p><p>Trong số yêu thú, có thể thi triển lực công kích tinh hồn lực thì chỉ có Linh thú mới có thể làm được, chỉ riêng lực công kích cường hãn mà quỷ dị ban nãy cùng với lực phòng ngự khủng bố cỡ kia, tuyệt đối không chỉ là Linh thú, điều này càng khiến cho Thôi Mệnh Phán Quan thêm cảm thấy khó tin.</p><p>Cũng vào lúc này, ấn quyết hai tay của Thôi Mệnh Phán Quan cũng biến hoá, sương mù cuồn cuộn, một cỗ sương mù trực tiếp hội tụ lại quanh thân của hắn, sau đó nhanh chóng ngưng tụ lại, cuối cùng biến thành một quả quang cầu bằng sương mù cực lớn, bao trùm Linh hồn thể to lớn hơn trăm thước của hắn vào bên trong.</p><p>Màn sương mù dày đặc khiến cho kẻ khác cảm thấy bất an, từng đợt sóng cuộn nổi lên, bất quá lúc này Linh hồn thể của Thôi Mệnh Phán Quan mặc dù đã nhanh chóng lẩn trốn vào trong đám sương, nhưng hào quang chói mắt quỷ dị từ con mắt thứ ba của Tiểu Long chiếu xuống, sương mù lại biến mất một cách nhanh chóng, tầng ngoài cùng của sương mù cũng đã bị bao trùm bởi tầng ánh sáng quỷ dị nọ.</p><p>Toàn bộ quá trình diễn ra cực nhanh, quả cầu bằng sương mù kia bị quang mang quỷ dị của Tiểu Long chiếu xuống chỉ nháy mắt đã hoá thành sương mờ rồi tan biến, nhưng đồng thời, có vẻ như Tiểu Long cũng không thể kiên trì tiếp được nữa, phía trên con mắt thứ ba kia, hào quang đã dần trở nên ảm đạm.</p><p>- Đáng chết, đúng là một con yêu thú kỳ lạ, nếu thực lực của nó mạnh hơn chút nữa, ta đây đúng là sẽ lật thuyền trong mương thật rồi..</p><p>Chính vào lúc này, thân ảnh của Thôi Mệnh Phán Quan lại xuất hiện trên không thêm lần nữa, còn phát ra một tràng cười quái dị, đồng thời cũng tung ra một chưởng ấn cực lớn, không gian rung lên, có vẻ như vừa Tiểu Long đã triệt để chọc giận tên Thôi Mệnh Phán Quan này rồi.</p><p>- Lão đại, đệ không xong rồi, giao cả lại cho huynh đấy, vừa rồi đệ cũng khiến hắn tiêu hao không ít rồi.</p><p>Tiểu Long cảm giác được lão đại đã ngưng tụ đủ lực công kích rồi, lập tức lùi lại ngay, vừa nãy dường như đã tiêu hao quá nhiều vào mấy đòn tấn công, kim sắc hoả diễm trên người cũng bắt đầu mờ dần đi rồi.</p><p>- Cứ giao cho ta đi.</p><p>Lục Thiếu Du nói nhỏ, thân thể nhoáng cái đã lướt lên, nhìn vào Thôi Mệnh Phán Quan một cách hờ hững, lạnh lùng cất tiếng:</p><p>- Thôi Mệnh Phán Quan, ta sẽ lấy ngươi để thử uy lực của chiêu này.</p><p>Lời vừa dứt, Lục Thiếu Du liền đẩy hai tay ra, thể dung hợp của lưỡng quyết Huyền Vũ Quyết và Chu Tước Quyết nháy mắt đã bắn ra, một cỗ năng lượng cường hãn tới mức khủng bố, đột nhiên nổ tung giữa không trung vô cùng dữ dội.</p><p>- Chu Tước Huyền Vũ quyết.</p><p>Một tiếng quát trầm thấp vang vọng không gian, Lục Thiếu Du đẩy năng lượng thú thể đã dung hợp trong tay ra, trong nháy mắt khi cỗ năng lượng thú thể kia vừa đánh ra, không gian trở nên run rẩy một hồi, không gian xung quanh chỗ Lục Thiếu Du đứng thì ngay cả không gian gợn sóng cũng hệt như sóng to gợn mặt hồ vậy.</p><p>- Két!</p><p>- Ô ô!</p><p>Ba tiếng thú hống vọng thẳng lên trời cao, lúc cỗ năng lượng thú thể lớn chừng hai thước này được đánh ra liền đón gió mà khuếch đại, nháy mắt tiếp theo, hào quang liền toả ra cực mạnh, hai con thú thể to chừng một thước lập tức thoát khỏi quang quyển, vừa một giây trước Thất Thải Phượng Hoàng còn là năng lượng thể chỉ to chừng lòng bàn tay, nháy mắt đã có thể tích lớn hơn một ngàn thước, ngọn lửa quanh thân gào thét phun ra, khí tức cuồng bạo xông thẳng lên trời, mang theo hoả diễm ngập trời nháy mắt đã bao phủ không gian, không khí bị đốt cháy hừng hực.</p>", "images": {}, "success": true}