{"id": 839, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-840", "title": "Chương 840: An Trí Quỷ Vũ Tông (2)", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 840: An Trí Quỷ Vũ Tông (2)</h1><p>Đới Trường An lúc này thi lễ thật sâu với Lục Thiếu Du, hắn biết tất cả mọi thứ của mình lúc này đều là do Lục Thiếu Du ban cho, người này, có thể cho hắn lên cao cao tại thượng cũng có thể kéo hắn xuống chỉ bằng một con chó, hắn biết rõ tầm quan trọng của người này đối với hắn.</p><p>- Lục chưởng môn, còn có một việc…</p><p>Đới Trường An muốn nói lại thôi.</p><p>- Hộ pháp Trương Khiếu, ngươi dẫn người ở lại Quỷ Vũ Tông giúp đỡ tông chủ, hết thảy đều phải nghe theo lệnh của tông chủ, nếu trong Quỷ Vũ Tông có kẻ nào không phục thì giết không tha.</p><p>Lục Thiếu Du đưa mắt nhìn về phía Trương Khiếu.</p><p>Trương Khiếu hiểu rõ, ý của chưởng môn hắn đương nhiên hiểu rõ, đáp:</p><p>- Vâng, thưa chưởng môn.</p><p>- Đới tông chủ, vậy ta đi trước đây, từ nay về sau Quỷ Vũ Tông cùng Phi Linh Môn của ta chính là người cùng một nhà, có việc gì thì có thể tới tìm ta bất cứ lúc nào, nếu như phi Linh môn có chuyện, cũng hy vọng Đới tông chủ sẽ hỗ trợ nhiều hơn.</p><p>Lục Thiếu Du nói nhỏ.</p><p>- Lục chưởng môn nói quá lời rồi, về sau chuyện của Phi Linh Môn cũng chính là chuyện của Quỷ Vũ Tông ta.</p><p>Đới Trường An vỗ ngực cam đoan, cường giả của Phi Linh Môn hắn đã gặp qua, có thể ra tay giúp đỡ hắn thì chính là để mắt tới hắn.</p><p>Lục Thiếu Du nhếch môi cười, Đới Trường An lúc trước đã bị đám người Hoa Mãn Lâu và Lộc Sơn lão nhân làm cho sợ chết đi được, giờ lưu lại Trương Khiếu và vài tên Vũ Tướng ở lại Quỷ Vũ Tông hẳn là sẽ không xảy ra chuyện gì to tát.</p><p>- Biểu ca, ngươi đã đoạt lại được Quỷ Vũ Tông, từ nay về sau cần phải quản lý Quỷ Vũ Tông cho thật tốt nha.</p><p>Lữ Tiểu Linh nói với Đới Trường An.</p><p>- Biểu muội cứ yên tâm đi, đa tạ biểu muội.</p><p>Đới Trường An đáp lời, lúc này, hắn đã không dám giữ lòng dạ dơ bẩn đối với vị biểu muội tuyệt mỹ mê người này nữa rồi, đối với thanh niên áo xanh trước mặt, ngay cả dũng khí để ghen tị hắn cũng không có, đối với hắn mà nói thì đối phương chính là ngọn núi cao không cách nào suy chuyển được, hiện tại hắn chỉ dám ngước mắt mà nhìn thôi.</p><p>Sau khi thi triển thuật truyền âm nói nhỏ vài câu vào tai Trương Khiếu xong thì sắc trời cũng gần như đen hẳn, Lục Thiếu Du cưỡi Nghịch Lân Yêu Bằng thừa dịp đang đêm rời khỏi Quỷ Vũ Tông, chuyện ở Quỷ Vũ Tông đã có Trương Khiếu lo liệu, coi như đã hoàn toàn xử lý xong việc.</p><p>Lần này tới Quỷ Vũ Tông, gặp phải Thôi Mệnh Phán Quan, cũng hoàn toàn nằm ngoài dự đoán của Lục Thiếu Du, lại thêm một lần hữu kinh vô hiểm, nhưng Lục Thiếu Du nhớ lại mà vẫn còn phải hít vào một ngụm khí lạnh, chỉ thiếu chút nữa là mình đã toi đời rồi.</p><p>Tốc độ của Nghịch Lân Yêu Bằng cũng chậm hơn không ít, cả đám yêu thú lúc này đều mang vết thương không nhẹ trên người.</p><p>- Lục Thiếu Du, đa tạ ngươi đã giúp đỡ.</p><p>Ngồi trên lưng của Nghịch Lân Yêu Bằng, Lữ Tiểu Linh nói với Lục Thiếu Du.</p><p>- Không cần phải cảm ơn đâu, xem như nể mặt ngươi, giúp tên Đới Trường An kia một lần cũng không sao cả.</p><p>Lục Thiếu Du mỉm cười nói.</p><p>- Lục Thiếu Du, ngươi đúng thật là không biết xấu hổ mà, ngươi thật sự cho ta là đồ ngốc chắc, chỉ sợ là ngươi đã sớm có ý định đánh Quỷ Vũ Tông rồi, bằng không sao bỗng dưng ngươi lại tốt bụng như vậy được.</p><p>Lữ Tiểu Linh trừng mắt đẹp nhìn hắn, tuy nàng đơn thuần, nhưng không phải kẻ ngốc, chút chuyện ấy nàng vẫn nhìn ra được.</p><p>- Cái này….</p><p>Lục Thiếu Du nhún vai, mỉm cười.</p><p>- Biểu ca thì coi như xong rồi, ta biết rõ ngươi đánh chủ ý tới Quỷ Vũ Tông. bất quá dù sao đi nữa mẹ của ta và dì cũng có quan hệ máu mủ, ngươi xem như chừa cho ta chút mặt mũi, cho dù có đánh chủ ý tơi Quỷ Vũ Tông đi nữa, nhưng cũng phải che chở cho hắn một chút, lấy thực lực của biểu ca, nếu muốn bảo vệ được Quỷ Vũ Tông thì còn chưa đủ, dù sao Quỷ Vũ Tông sớm muộn gì cũng là của người khác, ngươi chỉ ra tay trước mà thôi.</p><p>Đôi mắt của Lữ Tiểu Linh loé lên, thấp giọng nói.</p><p>Lục Thiếu Du thoáng sững sờ, lúc này, Lục Thiếu Du lại không nhịn được mà nhìn kỹ Lữ Tiểu Linh lần nữa, vẫn cảm thấy Lữ Tiểu Linh rất đơn thuần, nhưng Lục Thiếu Du đột nhiên cảm thấy Lữ Tiểu Linh đôi khi cũng không đơn thuần tí nào, tính toán của mình, Lữ Tiểu Linh đều hiểu rõ cả.</p><p>- Nữ nhân đúng là khó mà nhìn thấu.</p><p>Lục Thiếu Du khẽ cười khổ, xem ra, nam nhân nhất định không thể nghĩ rằng mình có thể nhìn thấu nữ nhân, thực tế thì nữ nhân căn bản không cách nào nhìn thấu được, những kẻ tự cho là mình có thể hiểu rõ nữ nhân, tới cuối cùng, nhất định sẽ có ngày chịu khổ trong tay nữ nhân.</p><p>Trên lưng của Nghịch Lân Yêu Bằng, Lục Thiếu Du khoanh chân ngồi, nhét thêm vài viên đan dược vào miệng, thương thế trên người, Lục Thiếu Du phỏng chừng cũng chẳng khá khẩm hơn bao nhiêu so với lần ở trong hạp cốc.</p><p>Trong não hải của Lục Thiếu Du bắt đầu suy xét rất nhiều vấn đề, ngay khi thi triển sưu Linh thuật đối với não hải của Đới Cương Tử hắn mới biết được, tên Đới Cương Tử này đối với Linh vũ giới căn bản cũng không biết được bao nhiêu chuyện, chẳng qua là hắn đã từng tiếp xúc cùng với Hắc Bạch vô thường và Thôi Mệnh Phán Quan mà thôi, thời gian tiếp xúc thì chính là lúc ở trong sơn mạch Vụ Hải, lúc trước sau khi hai tên Hắc Bạch vô thường bỏ chạy thì chính là tới tìm Đới Cương Tử.</p><p>Thôi Mệnh Phán Quan đồng ý sẽ khiến cho Quỷ Vũ Tông trở thành thế lực hàng đầu, đồng thời cũng biết rõ có Phệ Huyết Hoá Cốt Đan trên người Đới Cương Tử, Đới Cương Tử vì nhìn thấy thực lực của Thôi Mệnh Phán Quan và Hắc Bạch vô thường, cộng thêm dã tâm của hắn nên đã đồng ý.</p><p>Còn việc về Linh vũ giới thì Đới Cương Tử căn bản không biết được bao nhiêu. Bất quá ở trong não hải của Đới Cương Tử, Lục Thiếu Du còn chiếm được một tin tức khác cũng vô cùng trọng yếu, người của Hoá Vũ Tông, trước đó không lâu đã tới tìm Đới Cương Tử, hỏi thăm không ít chuyện về Phi Linh Môn, thậm chí còn cho Quỷ Vũ Tông không ít lợi, muốn Quỷ Vũ Tông ngăn cản sự phát triển của Phi Linh Môn.</p><p>Tin này cũng không có gì, nhưng đối với Lục Thiếu Du thì lại vô cùng quan trọng, chứng tỏ Hoá Vũ Tông đang nhòm ngó tới Phi Linh Môn, hơn nữa còn cố tình muốn ngăn cản sự phát triển của Phi Linh Môn.</p><p>Sau một lát, Lục Thiếu Du bắt đầu ngồi trên người Nghịch Lân Yêu Bằng điều tức chữa thương.</p><p>Sau khi một đường chạy thẳng về Phi Linh Môn, Lộc Sơn lão nhân liền trở về chữa thương, có thể nói vết thương cũ trên người Lộc Sơn lão nhân còn chưa lành thì đã gánh thêm vết thương mới.</p><p>Lục Thiếu Du cũng lập tức trở về đình viện ở sau núi, kể đại khái về chuyện của Thôi Mệnh Phán Quan ở Quỷ Vũ Tông qua một lần cho Đông Vô Mệnh nghe, về phần biến cố diễn ra trong não hải thì Lục Thiếu Du chỉ nói loáng thoáng qua mà thôi, cũng không nhắc gì tới chuyện của thanh tiểu đao màu vàng.</p><p>- Không ngờ Thôi Mệnh Phán Quan lại ở Quỷ Vũ Tông, tiểu tử ngươi coi như phúc lớn mạng lớn, sau này cần phải cẩn thận hơn nữa mới được.</p><p>Đông Vô Mệnh nghe Thôi Mệnh Phán Quan ở Quỷ Vũ Tông thì cũng hít vào một hơi giùm Lục Thiếu Du.</p>", "images": {}, "success": true}