{"id": 830, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-831", "title": "Chương 831: Chuẩn Bị Bài Tẩy", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 831: Chuẩn Bị Bài Tẩy</h1><p>Cũng cùng lúc đó, trong đám vảy ngược trên đầu của Nghịch Lân Yêu Bằng xuất hiện một cỗ khí tức quỷ dị lưu động, hội tụ thành một cỗ khí tức quỷ dị cuồng bạo, ở giữa đám vảy ngược xếp lớp tựa như từng tầng cánh hoa sen bắt đầu khuếch tán ra, khiến cho không gian vặn vẹo rồi đột nhiên hoá thành một dòng xoáy không gian cực lớn, dùng một loại lực lượng cuồng bạo vô cùng cường hãn, khiến cho không gian phải vặn vẹo, cuối cùng vươn về phía Linh hồn thể của Thôi Mệnh Phán Quan.</p><p>- Chi chi!</p><p>Thân thể cao lớn của Thái Âm Yêu Thỏ lúc này lấp lánh lam quang, tiếng kêu vô cùng bén nhọn, tựa như xuyên kim phá ngọc, khiến cho đám sương mù xám trên không chấn động, lắc lư không ngừng, thứ này chẳng khác gì một loại âm ba vũ kỹ. So với lực công kích của Nghịch Lân Yêu Bằng thì càng thêm cường hãn hơn.</p><p>- Ngao!</p><p>Một tiếng gầm lớn của Huyết Ngọc Yêu Hổ xuyên thấu không gian khí lưu,quanh thân toả ra một cỗ kình khí vô tận, cự trảo phía cực lớn trước phát ra một đạo trảo ấn xé rách không gian, trực tiếp chém về phía Thôi Mệnh Phán Quan.</p><p>Ngay sau đó hai cái đầu khổng lồ của Song Đầu Thuỷ Hoả Yêu Giao, một bên phun ra hoả trụ, bên lại phun ra thuỷ trụ, cả hai đồng thời bắn ra dữ dội, hung hăng bắn về phía Thôi Mệnh Phán Quan.</p><p>Tiếp đó, ngay cả Huyết Tích Dịch và Hổ Mãng thú cũng gia nhập vào, thân thể cao lớn nặng nề cũng lao tới.</p><p>- Hưu hưu!</p><p>Mấy đạo lực lượng của yêu thú hội tụ, không gian cũng bị biến dạng, đặc biệt nhất chính là tấn công bằng phong nhận của Nghịch Lân Yêu Bằng và âm ba công kích của Thái Âm Yêu Thỏ, chính là những đòn tấn công cường hãn nhất.</p><p>- Hừ, chỉ là mấy con nghiệt súc cũng muốn đả thương ta, các ngươi vẫn còn kém lắm.</p><p>Trên không trung truyền tới một tiếng quát lạnh, trong nháy mắt đám sương mù trên không rung lên, gió nổi mầy vần, đám sương mù dày đặc vây quanh Linh hồn thể của Thôi Mệnh Phán Quan ở giữa, lập tức hoá thành một dòng xoáy khổng lồ, sau đó xoay tròn, năng lượng bang bạc tuôn ra dữ dội, không gian gợn sóng trong nháy mắt liền trực tiếp mở ra, mang theo kình khí khủng lan rộng ra trong im lặng, những nơi kình khí lan tới thì không gian đều xuất hiện chấn động.</p><p>Nháy mắt, dòng xoáy khủng bố này đã đè ép xuống tựa một con mãnh thú khổng lồ, không gian to lớn mấy ngàn thước cũng trở nên vặn vẹo.</p><p>Trong không gian bị biến dạng thế này, vài luồng lực lượng khổng lồ lập tức phun ra cùng một chỗ.</p><p>- ẦM ẦM ẦM!</p><p>Cái không gian này bắt đầu sụp đổ và vỡ tan, khí lưu hoá thành vô số mảnh nhỏ tan biến, theo sau đám yêu thú khổng lồ cũng trực tiếp bị đánh văng ra ngoài, nặng nề rớt xuống phía xa, khiến cho đất rung núi chuyển, ngay cả ngọn núi khổng lồ như quỷ vũ tông cũng phải rung chuyển một hồi.</p><p>Nháy mắt hai huynh muội Hoa gia cùng với một đám yêu thú đều bị trọng thương, hào quang quanh thân của Thôi Mệnh Phán Quan dường như đã mờ đi một chút, trước là đả thương Lộc Sơn lão nhân, sau lại đánh trọng thương Hoa gia huynh muội và chúng yêu thú, không thể nào không hao tổn sức lực được, quan trọng hơn chính là loại tiêu hao này lại không thể đủ để khôi phục.</p><p>Thôi Mệnh Phán Quan cũng không tiếp tục để ý tới huynh muội Hoa gia và đám yêu thú nữa, có vẻ là hắn cũng không muốn tiếp tục phí sức nữa, ánh mắt lập tức chuyển sang Lục Thiếu Du, nói:</p><p>- Tiểu tử, lúc này đã không còn ai có thể giúp ngươi được nữa rồi.</p><p>- Chưởng môn, người hãy đi trước đi.</p><p>Lộc Sơn lão nhân lập tức lên tiếng.</p><p>- Lộc Sơn Cung Phụng, ngươi cũng lui xuống đi.</p><p>Lục Thiếu Du nói với vẻ bất đắc dĩ, Lộc Sơn lão nhân cũng đã bị trọng thương, căn bản không thể ngăn cản Thôi Mệnh Phán Quan được.</p><p>Nhìn qua vẻ mặt âm lệ của Linh hồn thể của Thôi Mệnh Phán Quan, Lục Thiếu Du chậm rãi thở ra một hơi, chuyện tới mức này, mình cũng chỉ có thể liều mạng một phen mà thôi.</p><p>- Tiểu Long, đệ có thể ngăn cản hắn thêm một lúc nữa không?</p><p>Lục Thiếu Du nói với Tiểu Long trên vai.</p><p>- Không thể đối phó được với kẻ đó, nhưng ngăn cản hắn hẳn là không thành vấn đề.</p><p>Trong mắt Tiểu Long loé lên một cổ tinh quang, lúc này khí thế của nó đã hoàn toàn không liên quan gì tới hai chữ đáng yêu nữa, trên cơ thể nho nhỏ ấy hiện tại đã tuôn trào sát khí dữ dội.</p><p>- Vậy thì giao cho đệ, giúp ta ngăn cản hắn một lát.</p><p>Lục Thiếu Du nói, thực lực của Tiểu Long thì Lục Thiếu Du hiểu rất rõ, dù nói là vô cùng cường hãn, nhưng phỏng chừng cũng không thể làm gì được Thôi Mệnh Phán Quan lúc này được, thế nhưng lực phòng ngự của Tiểu Long, Vũ Suất cửu trọng cũng khó mà làm gì được Tiểu Long, phỏng chừng tên Thôi Mệnh Phán Quan này nhất định cũng khó mà có thể đả thương Tiểu Long được.</p><p>- Lão đại cứ yên tâm đi, đệ ngăn cản hắn một lúc thì không thành vấn đề.</p><p>Tiểu Long vừa nói xong, thân thể nho nhỏ lập tức phóng ra, tiếp theo liền có một tiếng gầm gừ hệt như rồng ngâm truyền ra….</p><p>- Ngao!....</p><p>Tiếng gầm của Tiểu Long quanh quẩn trên không trung hệt như tiếng rồng ngâm, nháy mắt tiếp theo ánh sáng màu vàng loé lên quanh thân, nháy mắt đã xuất hiện thân thể cao lớn hơn năm trăm thước, khí tức cường hãn lúc này khuếch tán càng thêm dữ dội.</p><p>- Đúng là một con yêu thú không tệ.</p><p>Thôi Mệnh Phán Quan lúc này liền nhìn chằm chằm vào Tiểu Long, mày rậm hơi nhíu lại, lấy nhãn lực của hắn, lại không cách nào nhìn ra thân phận của Tiểu Long, nhưng có thể cảm giác được khí tức trên người Tiểu Long tuyệt đối không phải dạng tầm thường.</p><p>Lúc này ở cách đó một quãng, hai người Hoa Mãn Lâu và Hoa Mãn Ngọc thân bị trọng thương cùng với đám yêu thú còn lại, mặc dù đã nhiều lần nhìn thấy bản thể của Tiểu Long, nhưng mỗi lần đều cảm thấy kinh ngạc không thôi, khí tức trên người của Tiểu Long tuyệt đối có thể gọi là khủng bố.</p><p>Bên người Lục Thiếu Du, Lữ Tiểu Linh vẫn giữ vẻ mặt kinh ngạc vô cùng, nhìn vào Lục Thiếu Du, hỏi nhỏ:</p><p>- Lục Thiếu Du, chúng ta làm gì bây giờ.</p><p>- Ngươi lui ra sau một chút, cứ để đó cho ta.</p><p>Lục Thiếu Du trầm giọng nói, tiếng nói vừa dứt, Phong chi dực sau lưng đã xoè ra, thân hình bay lên giữa không trung, đột nhiên hắn chậm rãi nhắm mắt lại, trong tay bắt đầu kết xuất từng đạo thủ ấn, một cổ khí tức quỷ dị liền bắt đầu hội tụ lại.</p><p>Theo từng đợt thủ ấn biến hoá, không gian quanh người Lục Thiếu Du bắt đầu xuất hiện từng vòng từng vòng gợn sóng nhanh dần lên như sóng vỗ, đồng thời khí tức cũng dần trở nên vô cùng quỷ dị.</p><p>Nhìn thấy sự biến hoá của Lục Thiếu Du, sắc mặt của Thôi Mệnh Phán Quan trên cao bắt đầu trầm xuống, hắn cũng biết Lục Thiếu Du có điểm quỷ dị, lúc này có thể cảm giác được là dường như Lục Thiếu Du đang chuẩn bị cho một đòn tấn công nào đó.</p><p>Thôi Mệnh Phán Quan đương nhiên không thể nào để cho đối phương có cơ hội ung dung chuẩn bị ngưng tụ công kích để đối phó hắn được, lúc này hắn chỉ là Linh hồn thể, đương nhiên không thể để xảy ra bất kỳ chuyện gì ngoài ý muốn được, lập tức ngay lúc Lục Thiếu Du biến hoá thủ ấn thì đám sương mù trên không trung cũng rung động mãnh liệt rồi lay động một cách quỷ dị, một đạo trảo ấn lăng không phát ra, nháy mắt đã giáng xuống lao tới chỗ Lục Thiếu Du.</p>", "images": {}, "success": true}