{"id": 840, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-841", "title": "Chương 841: Tẩy Kiếp Thiên Tinh (1)", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 841: Tẩy Kiếp Thiên Tinh (1)</h1><p>- Đông lão, ta phải bế quan vài ngày nữa mới được, việc ở Quỷ Vũ Tông đại khái đã được giải quyết xong, thực lực của Quỷ Vũ Tông bây giờ đã giảm mạnh, sắp tới ắt hẳn sẽ chiêu binh mãi mã, phải phiền toái Đông lão an bài một vài cường giả lạ mặt tiến vào Quỷ Vũ Tông mới được.</p><p>Lục Thiếu Du nói.</p><p>- Ngươi muốn tước quyền của Đới Trường An.</p><p>Đông Vô Mệnh cười nhạt một tiếng.</p><p>- Đới Trường An vốn chỉ là một tên phế vật mà thôi, nhưng bây giờ tên phế vật này vẫn còn chút giá trị lợi dụng, nếu như hắn ngoan ngoãn nghe lời, ta có thể nuôi hắn cả đời, còn nếu như hắn cũng giống Đới Cương Tử thì ta không ngại giết thêm một tên nữa.</p><p>Lục Thiếu Du nói với ánh mắt lạnh lẽo.</p><p>- Ngươi xài chiêu đó với Lữ Tiểu Linh, phỏng chừng sau khi Lữ Chính Cường biết được sẽ kính trọng ngươi vài phần.</p><p>Đông Vô Mệnh cười một tiếng, sau đó nhỏ giọng nói với Lục Thiếu Du, vì ban nãy ông đã nghe kể hết mọi chuyện.</p><p>- Đây cũng không còn cách nào khác, ta không muốn tất cả các thế lực đều để mắt tới Phi Linh Môn của ta, lôi Linh Thiên Môn ra làm lá chắn để giảm bớt kẻ dòm ngó, còn lại cứ để bọn họ tự mình đoán mò đi, hiện tại có lẽ tới lượt Hoá Vũ Tông phải đau đầu rồi.</p><p>Lục Thiếu Du nhếch môi mỉm cười.</p><p>Lục Thiếu Du hiểu rất rõ, lúc này đây có rất nhiều thế lực đều dòm ngó tới Phi Linh Môn, Phi Linh Môn có Vũ Vương, đồng thời thế lực cũng đang ngày càng lớn mạnh, khiến cho không ít thế lực đứng ngồi không yên, lúc nào cũng dò xét động tĩnh của Phi Linh Môn, Quỷ Vũ Tông hai lần đổi chủ đều có bóng dáng của Phi Linh Môn, đây cũng là chuyện khó che giấu, chỉ cần là kẻ có chút hiểu biết cũng sẽ cho rằng việc này chắc chắn có liên quan tới Phi Linh Môn. Hoặc là Quỷ Vũ Tông đang bị Phi Linh Môn âm thầm khống chế, hiện tại Phi Linh Môn đã có đủ thực lực khống chế tuyệt đối Quỷ Vũ Tông rồi.</p><p>Cho nên sẽ khiến cho rất nhiều kẻ cảm thấy nôn nao khó yên, nhưng bây giờ, sau khi mình lôi Lữ Tiểu Linh ra thì tình hình sẽ khác hẳn, không còn như trước nữa, đây cũng là mục đích của Lục Thiếu Du khi đưa Lữ Tiểu Linh tới Quỷ Vũ Tông, phía sau lưng của Lữ Tiểu Linh còn có Linh Thiên Môn, lại thêm quan hệ giữa Linh Thiên Môn và Quỷ Vũ Tông, những thế lực khác cũng biết chuyện này, có Lữ Tiểu Linh dính vào thì những thế lực đó sẽ không suy đoán nhiều nữa, nếu so sánh giữa Linh Thiên Môn và Phi Linh Môn thì đương nhiên bây giờ Linh Thiên Môn sẽ dễ bị chú ý hơn rồi.</p><p>Lục Thiếu Du đoán, cũng chỉ có làm như vậy mới đẩy được tầm mắt của không ít kẻ lên Linh Thiên Môn, đoán là Linh Mẫn Thiên Tôn muốn giúp Đới Trường An, hoặc là Linh Thiên Môn muốn ra tay với Quỷ Vũ Tông. Đặc biệt là Hoá Vũ Tông, Quỷ Vũ Tông nằm trong phạm vi địa bàn của Hoá Vũ Tông, Linh Thiên Môn nhúng tay vào, phỏng chừng Hoá Vũ Tông chính là bên đau đầu nhất, sau khi nhận được tin, nhất định sẽ ăn không ngon ngủ không yên, đoán già đoán non rằng có phải là Linh Thiên Môn muốn ra tay với Quỷ Vũ Tông trước, sau đó đánh tới Hoá Vũ Tông hay không.</p><p>Lục Thiếu Du cười trộm trong lòng, nói tóm lại kéo Lữ Tiểu Linh vào lúc này đã thành công khiến cho rất nhiều kẻ có tật giật mình, còn Phi Linh Môn thì sẽ không bị ai dòm ngó.</p><p>Về phần Quỷ Vũ Tông, Lục Thiếu Du đã sớm có tính toán riêng, hiện tại cường giả của Quỷ Vũ Tông trên cơ bản chẳng được mấy người, lại thêm người của mình phái tới gia nhập và bọn người Trương Khiếu đang ở lại Quỷ Vũ Tông, nội ứng ngoại hợp, cứ âm thầm lặng lẽ mà làm, tin rằng chẳng bao lâu nữa, toàn bộ Quỷ Vũ Tông sẽ thần không biết quỷ không hay mà nằm gọn trong lòng bàn tay của mình, còn tên Đới Trường An thì sẽ hoàn toàn trở thành bù nhìn.</p><p>Về phần có thể khiến Linh Thiên Môn rước lấy phiền toái hay không thì Lục Thiếu Du cũng không thể quản được những chuyện ấy, Linh Thiên Môn cách Phi Linh Môn trăm song nghìn núi, phỏng chừng Lữ Chính Cường sẽ không tìm tới mình để tính sổ mấy việc cỏn con này đâu, mình chẳng qua chỉ lợi dụng Linh Thiên Môn có một chút mà thôi, lại nói, đây cũng là do Lữ Tiểu Linh tự nguyện, coi nhưng đây là thù lao mình giúp ông ta chăm sóc con gái đi vậy, nghĩ như vậy, Lục Thiếu Du rất vô sỉ mà mỉm cười.</p><p>- Đúng rồi Đông lão, ngày mai phái người tới trấn Thiên Tinh đi, sau đó cướp cho bằng sạch cái trấn Thiên Tinh đó rồi giao lại cho Vân Dương Tông, chuyện này ta đã hứa với Vân Dương Tông rồi, nhất định phải làm, bất quá cũng không cần làm quá mức.</p><p>Lục Thiếu Du cười hắc hắc nói.</p><p>- Giao trấn Thiên Tinh cho Vân Dương Tông, sẽ có chút bất lợi cho Phi Linh Môn chúng ta, tới lúc đó, nếu Phi Linh Môn chúng ta muốn khuếch trương ra thì đây chính là con đường ta phải qua.</p><p>Đông Vô Mệnh ngẫm lại một cái rồi lập tức lên tiếng.</p><p>- Vân Dương Tông muốn đã muốn như vậy thì chúng ta cũng không cần phải lo gì cả, hiện tại Quỷ Vũ Tông đã là của chúng ta, cộng thêm Cổ Vực còn có trấn Hoa Môn, hắn muốn phong toả Phi Linh Môn của chúng ta thì ta sẽ phong toả bốn phía của hắn trước, tới lúc đó, ta sẽ biến trấn Thiên Tinh thành một toà trấn cô độc, tới lúc đó thì sẽ tới lượt hắn cầu chúng ta.</p><p>Lục Thiếu Du nói, điểm này thì Lục Thiếu Du hắn đã sớm nghĩ kĩ rồi.</p><p>- Ngươi không có ý định trực tiếp thu nhận Quỷ Vũ Tông à?</p><p>Đông Vô Mệnh mỉm cười hỏi, suy nghĩ trong lòng Lục Thiếu Du, ông cũng đoán được phần nào, mặc dù không thể rõ mười mươi.</p><p>- Hiện tại chúng ta cũng đang tiếp nhận Quỷ Vũ Tông đấy thôi, nếu như làm ra mặt thì sẽ mang tới không ít phiền toái cho chúng ta, vẫn nên âm thầm tiếp nhận thì hơn, chỉ cần Quỷ Vũ Tông còn mang họ Đới thì nhưng kẻ muốn gây chuyện cũng không thể làm được gì, ta không quan tâm chuyện danh tiếng, được lợi là đủ rồi, thanh danh chỉ là vật ngoài thân, lợi ích mới là thực.</p><p>Lục Thiếu Du cười hắc hắc, loại chuyện kiếm danh tiếng là để cho đám đại môn đại phái chơi, mình chỉ là tiểu môn tiểu phái, lợi ích mới là quan trọng nhất.</p><p>- Tiểu tử nhà người, một bụng toàn chứa mấy chuyện âm hiểm.</p><p>Đông Vô Mệnh cười hắc hắc nói:</p><p>- Bất quá ta thích.</p><p>- Đông lão, nói tới việc bụng bồ dao găm thì ta đây còn phải học hỏi ông nhiều lắm.</p><p>Lục Thiếu Du cũng cười hắc hắc, một già một trẻ nhìn nhau cười, tiếng cười gian trá của cả hai lại truyền ra khỏi phòng lần nữa.</p><p>- Sư phụ, cái kiểu cười thiệt là gian xảo quá đi mất….</p><p>Trong phòng bên, nghe được tiếng cười phát ra từ trong phòng của Lục Thiếu Du, Lục Tâm Đồng chớp chớp mắt nhỏ, thản nhiên nói.</p><p>- Chưởng môn cười cũng rất gian.</p><p>Nhan Kỳ nói.</p><p>Sau chuyện ở Quỷ Vũ Tông, Quỷ Vũ Tông chính là bắt đầu chỉnh đốn lại lần nữa, nhưng không gây ra động tĩnh quá lớn.</p><p>Trong Phi Linh Môn, một thời gian ngắn gần đây có vẻ khá yên bình, bất quá sau khi Phi Linh Môn để lộ ra thực lực cường hãn thì lập tức có không ít tai mắt thời khắc nhìn chằm chằm vào Phi Linh Môn.</p>", "images": {}, "success": true}