{"id": 845, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-846", "title": "Chương 846: Lữ Chính Cường Tới (1)", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 846: Lữ Chính Cường Tới (1)</h1><p>Cột sáng chói mắt này có đường kính hơn mười mét, chung quanh có ánh sáng trắng quanh quẩn, cột sáng chấn động không gian gợn sóng, đột nhiên bay về phía chân trời một cách dữ dội, cuối cùng lại va chạm với cổ năng lượng đất trời khổng lồ phía trên, tạo thành âm thanh nổ tung cực lớn.</p><p>- Ầm!</p><p>Không gian nổ tung, tiếng gầm vang vọng hồi lâu không tan, khiến cho người ta cảm thấy đinh tai nhức óc.</p><p>- Khí tức năng lượng thật là mạnh.</p><p>Cách Phi Linh Môn ngoài ngàn dặm, trên lưng của một con Linh thú khổng lồ, Lữ Chính Cường nhìn về bầu trời ở phía trước, ở phía xa, có một cột sáng trắng loé lên phóng thẳng lên trời, một cỗ khí tức lan ra khắp thiên địa.</p><p>- Phía trước là nơi nào?</p><p>Lữ Chính Cường biến sắc hỏi.</p><p>- Chưởng môn, phía trước ngoài ngàn dặm chính là Phi Linh Môn.</p><p>Trưởng lão họ Vương trả lời.</p><p>- Yêu thú thất giai, Phi Linh Môn có yêu thú vừa đột phá thất giai.</p><p>Lữ Chính Cường nói, mục quang rung lên một cái, sắc mặt có chút biến hoá.</p><p>- Yêu thú thất giai.</p><p>Sắc mặt của đám trưởng lão họ Vương và trưởng lão họ Lưu cũng biến sắc, yêu thú thất giai, chỉ cần đột phá, chẳng khác nào có thực lực đủ để chống lại một vị Vũ vương nhất trọng đỉnh phong, chống lại Vũ vương nhị trọng cũng không phải là không có khả năng, loại yêu thú có trình độ cỡ này, ở trên Cổ Vực và đại lục Linh vũ cơ bản đã không còn, trừ phi tới Tổ yêu lâm thì may ra còn có, Phi Linh Môn này thật sự có yêu thú thất giai hay sao.</p><p>Trong sơn cốc, Lục Thiếu Du dõi mắt chìm chằm chằm lên không trung, lúc này cột sáng do bảy cái đuôi của Bạch Linh hội tụ tạo thành đã biến mất, bản thể trong nháy mắt bắt đầu tăng vọt, quanh thân cũng lập tức bị vây bởi một tầng bạch quang loá mắt.</p><p>Sau một hồi, quần sáng ngày càng co lại nhỏ hơn, cũng càng lúc càng dày, mắt thường không cách nào nhìn thấu bên trong, cuối cùng thì co rút lại thành một đoàn ánh sáng màu trắng chỉ to chừng hai thước.</p><p>Lúc này đây, cỗ năng lượng thiên địa mênh mông trên trời cao cũng bắt đầu tiêu tán.</p><p>Lục Thiếu Du nhìn đoàn bạch quang đó không chớp mắt, có thể mơ hồ nhìn thấy một đạo nhân ảnh mờ mờ ở bên trong.</p><p>Quang đoàn màu trắng duy trì một lát rồi trở nên mờ dần, lúc này, một đạo thân ảnh xinh đẹp đã trực tiếp xuất hiện trong tầm mắt của Lục Thiếu Du, là một thân ảnh vô cùng xinh đẹp, uyển chuyển vô song, tản ra khí tức yêu mị, mái tóc đen mướt dài đến thắt lưng, một bộ váy dài thuần một màu trắng, so với Quỷ tiên tử thì càng trắng hơn vài phần, đường cong lung Linh trước sau lồi lõm, dung nhan tuyệt mỹ, phong lưu uyển chuyển, đẹp tới mức khiến trần gian khó gặp, không gì sánh được, ngay lúc đoàn bạch quang hoàn toàn biến mất, một đạo thân ảnh xinh đẹp liền xuất hiện trước mặt tất cả mọi người, thân ảnh ấy xinh đẹp yêu diễm, lạnh lùng, rồi lại vô cùng tuyệt mỹ, đẹp tới mức khiến cho người ta hít thở không thông.</p><p>- Thật xinh đẹp.</p><p>Hoa Mãn Lâu nhìn tới mức trợn mắt há mồm, đám người Hoa Mãn Ngọc và Quỷ tiên tử cũng nhìn chằm chằm vào Bạch Linh không chớp mắt.</p><p>- Xinh đẹp quá đi mất.</p><p>Trong mắt của Lữ Tiểu Linh lúc này cũng toàn vẻ kinh ngạc, vị tuyệt thế mỹ nữ trước mắt này đẹp tới mức khiến cho nàng cảm thấy mặc cảm, đây là lần đầu tiên nàng có loại cảm giác này.</p><p>- Bạch Linh tỷ, chúc mừng ngươi đã đột phá.</p><p>Tiểu Long là người đầu tiên hưng phấn nhào tới trên người Bạch Linh, cái lưỡi phun ra phun vô rất đỗi thân mật.</p><p>- Nếu như ngươi chăm chỉ tu luyện thì nhất định sẽ vượt qua ta nhanh thôi.</p><p>Bạch Linh ôm Tiểu Long, nói rất đỗi dịu dàng, ánh mắt dường như có một loại ma lực khiến cho người ta cứ nhìn vào thì sẽ bị trầm luân trong đó.</p><p>- Bạch Linh, chúc mừng ngươi đã đột phá.</p><p>Lục Thiếu Du sờ sờ mũi rồi nói, cảm giác khí tức của Bạch Linh lúc này đã hoàn toàn không còn chút yêu khí nào nữa.</p><p>- Ừ, sau này có thể vẫn như vậy.</p><p>Bạch Linh cười khẽ, nhìn nụ cười kia, Hoa Mãn Lâu thiếu chút nữa đã xụi lơ.</p><p>- Có cường giả Linh vương tới đây.</p><p>Bạch Linh đột nhiên đưa mắt nhìn chằm chằm về phía xa, mày khẽ nhíu lại.</p><p>- Là cha ta đang tới.</p><p>Trong tay của Lữ Tiểu Linh, một cái ngọc giản thần dị loé lên quang mang, nàng nhìn Lục Thiếu Du rồi nói.</p><p>- Cha của ngươi.</p><p>Lục Thiếu Du lập tức ngây ra, cha của Lữ Tiểu Linh không phải chính là Lữ Chính Cường của Linh Thiên Môn sao, sao ông ta lại tới chỗ Phi Linh Môn nho nhỏ của mình được chứ.</p><p>Vào đúng lúc này, trên không trung vang lên một giọng nói:</p><p>- Lữ Chính Cường Linh Thiên Môn tới thăm.</p><p>Thanh âm không lớn, cũng không thông qua không gian gợn sóng để truyền lại, nhỏ nhẹ tựa như thì thầm ngay bên tai vậy, đủ để chứng minh thực lực của kẻ tới.</p><p>Lục Thiếu Du lập tức đưa mắt nhìn về phía Quỷ tiên tử và Đông Vô Mệnh, ba người đưa mắt nhìn nhau, đều cảm thấy nghi hoặc khó hiểu.</p><p>- Ta đi đón cha ta đây.</p><p>Thần sắc của Lữ Tiểu Linh cũng có chút lung túng, sau đó lập tức cắm đầu chạy đi.</p><p>- Chưởng môn Linh Thiên Môn tới chơi, chúng ta cũng phải đi nghênh đón.</p><p>Quỷ tiên tử nói nhỏ.</p><p>- Vậy chúng ta đi thôi.</p><p>Ánh mắt của Lục Thiếu Du loé lên, trong lòng thầm nghĩ, không phải là vì chuyện ở Quỷ Vũ Tông mình chơi Linh Thiên Môn một cái nên Lữ Chính Cường mới tìm tới chỗ mình kiếm chuyện đấy chứ.</p><p>- Ta không đi.</p><p>Bạch Linh nói.</p><p>- Ừ, ngươi vừa mới đột phá, khí tức chưa ổn định, vẫn là nên điều tức một lúc thì hơn.</p><p>Lục Thiếu Du nói nhỏ, biết rõ Bạch Linh không thích gặp người lạ.</p><p>Lúc mấy người Lục Thiếu Du, Quỷ tiên tử, Đông Vô Mệnh và huynh muội Hoa gia đi tới ngoài cửa của Phi Linh Môn thì nhìn thấy một con yêu thú khổng lồ vỗ cánh bay tới, đồng thời ngay lúc cảm giác được khí tức trên người của con yêu thú kia thì Lục Thiếu Du lập tức cảm thấy kinh ngạc.</p><p>- Lam Vũ Linh Ưng, là Linh thú lục giai sơ kỳ.</p><p>Đây cũng là lần đầu tiên Lục Thiếu Du nhìn thấy Linh thú lục giai sơ kỳ, toạ kỵ yêu thú thì hắn gặp nhiều rồi, nhưng toạ kỵ Linh thú lực giai sơ kỳ thế này thì lại là lần đầu tiên hắn được thấy, huyết mạch Lam Vũ Linh Ưng, trong hàng Linh thú cũng xếp khá cao, đối với huyết mạch yêu thú mà nói, thì không kém Thiên Sứ Tuyết Sư là mấy, ít nhất cũng đồng cấp bậc với Nghịch Lân Yêu Bằng.</p><p>Ánh mắt của Lục Thiếu Du rơi vào bảy người trên lưng của Lam Vũ Linh Ưng, người đứng đầu tuổi chừng bốn mươi, một thân lam bào, mày xéo nhập tóc, đôi mắt lạnh tuấn, khí độ lãnh túc. Tóc đen dài vấn vít trên vai, gương mặt cương nghị, cũng mang theo vài phần tiêu sái, ngũ quan góc cạnh rõ rang, lúc còn trẻ, tuyệt đối là một vị mỹ nam tử, hiện tại cũng tuyệt đối anh tuấn bất phàm.</p><p>- Linh vương Lữ Chính Cường.</p><p>Cảm giác được khí tức của người này, cộng thêm bộ dạng của người này và Lữ Tiểu Linh có vài phần giống nhau, Lục Thiếu Du liền đoán ra ngay, người này chính là Lữ Chính Cường, chưởng môn của Linh Thiên Môn, đồng thời cũng có danh xưng thập đại cường giả.</p><p>Mà hai người đứng phía sau của người này, Lục Thiếu Du không lạ lẫm gì, đều biết nhau cả rồi, chính là trưởng lão Vương Hiểu và Lưu Dịch Hoành của Linh Thiên Môn, lúc trước Lục Thiếu Du không cách nào phán định thực lực của hai người bọn họ, lúc này xem ra, trình độ của cả hai người đều là Vũ Suất thất trọng.</p>", "images": {}, "success": true}