{"id": 848, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-849", "title": "Chương 849: Già Gian Trẻ Xảo (1)", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 849: Già Gian Trẻ Xảo (1)</h1><p>- Vâng thưa chưởng môn.</p><p>- Vâng thưa sư phụ.</p><p>Năm người đáp, ánh mắt của Lưu trưởng lão lại dừng lại trên người Lục Thiếu Du, sau đó lập tức đứng dậy rời khỏi đại điện cùng bốn Linh Suất trẻ tuổi.</p><p>- Chưởng môn, chúng ta cũng cáo lui trước.</p><p>Quỷ Tiên Tử Bạch Oánh và Đông Vô Mệnh đứng dậy nói với Lục Thiếu Du, Lữ Chính Cường cũng đã nói ra miệng, bọn họ cũng biết phải nên làm thế nào, ít nhất thì chắc sẽ không có gì nguy hiểm, Lữ Chính Cường còn chưa tới mức sẽ tự mình tới Phi Linh Môn kiếm chuyện.</p><p>- Ừ.</p><p>Lục Thiếu Du gật đầu, đám người Quỷ Tiên TửBạch Oánh, Đông Vô Mệnh và huynh muội Hoa gia đều rời khỏi đại điện.</p><p>Trong đại điện lúc này cũng chỉ còn hai người Lữ Chính Cường và Lục Thiếu Du đang ngồi đó, khí tức cũng khác hẳn.</p><p>- Có biết ta muốn nói gì với ngươi không?</p><p>Lữ Chính Cường nhìn Lục Thiếu Du một lát rồi lên tiếng hỏi.</p><p>- Không biết, Lữ chưởng môn có việc gì thì xin cứ nói thẳng.</p><p>Mục quang của Lục Thiếu Du loé lên, trong đầu cũng đoán không ra Lữ Chính Cường muốn nói gì với mình, lẽ nào là chuyện của Lữ Tiểu Linh sao.</p><p>- Người ngay thẳng thì không nói vòng vo, Quỷ Vũ Tông hiện tại đã nằm trong sự khống chế của Phi Linh Môn, tiếp theo không biết mục tiêu của Phi Linh Môn là Bảo Thai Môn hay là Nam Hải Môn đây?</p><p>Lữ Chính Cường nhìn Lục Thiếu Du, cũng lập tức mỉm cười.</p><p>- Chỉ là một cái Phi Linh Môn nho nhỏ, làm sao dám đánh chủ ý lên Bảo Thai Môn và Nam Hải Môn cơ chứ, Lữ Chưởng Môn nói đùa rồi.</p><p>Trong lòng Lục Thiếu Du trầm xuống, nhưng trên mặt lại không lộ ra chút dấu vết nào.</p><p>- Thực lực của Phi Linh Môn hiện tại, đủ để đối phó với Bảo Thai Môn và Nam Hải Môn rồi, nếu đã nói Phi Linh Môn không muốn đánh chủ ý lên Bảo Thai Môn và Nam Hải Môn thì sao Lục Chưởng Môn lại đối phó với Quỷ Vũ Tông làm gì?</p><p>Lữ Chính Cường nhìn vào Lục Thiếu Du mà nói.</p><p>- Phi Linh Môn không có hứng thú gì với Quỷ Vũ Tông cả, chỉ mong có thể bảo vệ được địa bàn của mình mà thôi, về phần Bảo Thai Môn và Nam Hải Môn, vốn không thù không oán với Phi Linh Môn, người không phạm ta thì ta không phạm người, Lữ Chính Cường lại nói đùa rồi.</p><p>Lục Thiếu Du đáp.</p><p>- Ha ha.</p><p>Lữ Chính Cường cười lớn, nói:</p><p>- Quỷ Vũ Tông hiện tại có khác gì Phi Linh Môn sao, ta thấy Quỷ Vũ Tông cũng chính là Phi Linh Môn rồi.</p><p>- Không dám, Quỷ Vũ Tông họ Đớii, không có quan hệ gì với Phi Linh Môn.</p><p>Trong lòng Lục Thiếu Du hiểu rõ, chuyện Quỷ Vũ Tông chính là do Phi Linh Môn âm thầm khống chế tuyệt đối không thể qua mắt Lữ Chính Cường được, chỉ là có một vài chuyện, rõ ràng trong lòng cả hai đều hiểu rõ, nhưng có thừa nhận hay không thì lại là hai chuyện hoàn toàn khác nhau, cho nên có một vài chuyện dù đánh chết cũng không thể thừa nhận được.</p><p>Lữ Chính Cường nhìn thẳng vào Lục Thiếu Du, mày khẽ nhíu lại, ánh mắt có chút biến hoá, nhìn Lục Thiếu Du thêm một lúc nữa mới lại mỉm cười nói:</p><p>- Được rồi, chuyện này cũng không quan trọng, chúng ta không cần phải bàn tới nữa, việc hai tháng sau Vụ Tinh Hải mở ra, không biết Lục Chưởng Môn đã biết hay chưa?</p><p>- Tiểu từ chỉ vừa biết gần đây mà thôi.</p><p>Lục Thiếu Du đáp, trong lòng cảm thấy nghi hoặc không rõ tên Lữ Chính Cường này cứ hỏi không đầu không đuôi một hồi lại đổi chủ đề, đúng thật là không biết rốt cuộc ông ta muốn gì.</p><p>- Lục Chưởng Môn là thiếu niên anh hùng, không biết có tới đó thử thời vận hay không, nếu có thể tiến vào trong Vụ Tinh đại điện, nói không chừng sẽ gặp được cơ duyên.</p><p>Lữ Chính Cường nói.</p><p>- Tiểu tử chính là muốn vào đó một phen, việc trọng đại cỡ này ở Cổ Vực, ta cũng muốn tới đó mở mang tầm mắt.</p><p>Lục Thiếu Du nói.</p><p>- Tiểu nữ Linh Nhi đã quấy rầy Phi Linh Môn bấy lâu nay, như vầy đi, nếu Lục Chưởng Môn đã muốn tới Vụ Tinh Hải, chắc hẳn bây giờ còn chưa có ngọc giản qua cửa đúng không, vừa vặn ta có mang theo hai khối ngọc giản qua cửa trên người đây, coi như cảm tạ Phi Linh Môn đã chiếu cố tiểu nữ.</p><p>Lữ Chính Cường vừa dứt lời, hai khối ngọc giản màu xám lấp lánh huỳnh quang trong tay ông đã song song bay tới trước mặt Lục Thiếu Du.</p><p>Trong lòng Lục Thiếu Du thoáng do dự một cái rồi lập tức thu hai khối ngọc gian vào tay áo, nói:</p><p>- Đã vậy thì tiểu tử không khách khí, đa tạ Lữ Chưởng Môn.</p><p>Lục Thiếu Du cũng không khách khí, nghe nói giá bán của khối ngọc giản thông quan này trong chợ đêm đều phải trên trăm vạn kim tệ một khối, nếu mua ở mấy tông môn khác thì cũng phải năm mươi vạn tệ, mà dù có muốn thì cũng chưa chắc sẽ mua được từ chỗ những tông môn kia.</p><p>Dựa theo những gì Lục Thiếu Du biết thì chuyện trọng đại của cả Cổ Vực như Vụ Tinh Hải mở ra thế này, cái ngọc giản thông quan này đương nhiên sẽ là hàng được bán rất chạy, khó tránh khỏi có nhiều kẻ thông đồng với các tông môn kia trữ hàng ngọc giản, nói cách khác, đấy là lí do vì sao giá cả ở chợ đêm lại cao như vậy.</p><p>- Hôm nay tới đây, đã quấy rầy nhiều, ta cũng đi trước đây, ngày khác có cơ hội thì xin mời Lục Chưởng Môn tới Linh Thiên Môn một lần.</p><p>Lữ Chính Cường cười nhẹ, nhìn Lục Thiếu Du nói.</p><p>- Tiểu tử có cơ hội thì nhất định sẽ tới bái phỏng Lữ Chưởng Môn, Lữ Chưởng Môn quý nhân bận nhiều việc, ta sẽ không giữ lại.</p><p>Lục Thiếu Du nói.</p><p>- Ha ha.</p><p>Lữ Chính Cường cười nhạt một tiếng, ánh mắt lại đảo qua người Lục Thiếu Du lần nữa.</p><p>Trong đại điện, hai đạo thân ảnh đi ra, trong mắt của đám người Đông Vô Mệnh, Quỷ tiên tử, Lưu trưởng lão đứng chờ ngoài đại điện đều mang theo vẻ tò mò nhìn vào hai người đó, ai cũng không biết vừa rồi hai người này đã nói gì với nhau, cho nên đều cảm thấy rất hiếu kỳ.</p><p>Bên ngoài đại điện, hai người Vương trưởng lão và Lục Tâm Đồng đang ngồi bên cạnh Lữ Tiểu Linh, Lữ Tiểu Linh lúc này đang vẩu môi, có vẻ như đang hờn dỗi trong lòng.</p><p>- Linh Nhi, chúng ta phải về thôi.</p><p>Lữ Chính Cường đi ra khỏi đại điện, trường bào vung lên, khí thế không giận mà uy tản ra, loại khí thế này, tại đây không ai sánh nổi.</p><p>- Cha, con không muốn về.</p><p>Lữ Tiểu Linh nhìn Lữ Chính Cường, sau đó ánh mắt lại nhìn về phía Lục Thiếu Du, trong mắt tràn đầy cảm xúc phức tạp, phỏng chừng nếu không phải có Lữ Chính Cường đứng kề bên thì chắc hẳn nàng ta đã chạy tới chỗ Lục Thiếu Du mà ra tay trút giận rồi.</p><p>Lữ Chính Cường nhìn qua ái nữ, mắt nheo lại, rồi nói:</p><p>- Linh Nhi, con ra ngoài cũng khá lâu rồi, phải trở về đi thôi, mẹ của con rất nhớ con.</p><p>- Cha, nhưng….</p><p>Lữ Tiểu Linh giẫm chân, đưa mắt nhìn về phía Lục Thiếu Du.</p><p>- Linh Nhi, con phải trở về, mẹ con vẫn đang chờ con đó, con cũng phải về chuẩn bị một phen, hai tháng sau còn tới Vụ Tinh Hải nữa.</p><p>Lữ Chính Cường nói.</p><p>- A!</p><p>Lữ Tiểu Linh le lưỡi một cái, sau đó liền khép cái miệng nhỏ nhắn lại, có vẻ mang theo chút uỷ khuất, những cũng ngoan ngoãn đi theo bên người Lữ Chính Cường.</p><p>- Chư vị, đã quấy rầy nhiều, cáo từ.</p><p>Bên ngoài Phi Linh Môn, Lam Vũ Linh Ưng vỗ cánh phành phạch, Lữ Chính Cường nói với Lục Thiếu Du, Quỷ Vũ Tông Bạch Oánh và Đông Vô Mệnh xong liền nhảy lên lưng Lam Vũ Linh Ưng.</p>", "images": {}, "success": true}