{"id": 849, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-850", "title": "Chương 850: Già Gian Trẻ Xảo (2)", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 850: Già Gian Trẻ Xảo (2)</h1><p>Lục Thiếu Du, Đông Vô Mệnh, Quỷ Tiên Tử Bạch Oánh liền giơ tay đáp lễ.</p><p>- Lục Thiếu Du, lần sau ngươi hãy giải thích với ta, hừ!</p><p>Lữ Tiểu Linh trừng mắt nhìn Lục Thiếu Du một cái, sau đó cũng nhảy lên lưng Lam Vũ Linh Ưng cùng Lữ Chính Cường.</p><p>Đám người Linh Thiên Môn nhảy lên lưng của Lam Vũ Linh Ưng, Lam Vũ Linh Ưng vỗ cánh bay lên, nhanh chóng biến mất giữa không trung.</p><p>Ánh mắt của Lục Thiếu Du loé lên, nhìn bọn người Lữ Chính Cường khuất dạng phía trời xa.</p><p>- Thiếu Du, Lữ Chính Cường đã nói gì với ngươi vậy?</p><p>Đình viện phía sau núi của Phi Linh Môn, Quỷ Tiên Tử hỏi.</p><p>Lục Thiếu Du kể lại tất tần tật những gì mà hắn và Lữ Chính Cường đã nói cho Quỷ Tiên Tử và Đông Vô Mệnh nghe, nội dung cuộc nói chuyện cũng khiến cho Quỷ Tiên Tử và Đông Vô Mệnh cảm thấy nghi hoặc không thôi.</p><p>- Tên Lữ Chính Cường tới cũng kỳ quái, mà hỏi cũng lạ kỳ không kém.</p><p>Quỷ Tiên Tửnhướng máy, sau đó liền thở nhẹ một hơi.</p><p>- Hắn đây là đang muốn thử ta.</p><p>Lục Thiếu Du nhếch mép cười, nói:</p><p>- Hắn muốn biết ta có tiếp tục động thủ với Bảo Thai Môn và Nam Hải Môn hay không, nếu như Phi Linh Môn muốn tiếp tục khuếch trương thì cũng chỉ có thể động thủ với Bảo Thai Môn và Nam Hải Môn mà thôi.</p><p>- Lữ Chính Cường cho ngươi ngọc giản thông quan dường như có chút thâm ý, hẳn là muốn lấy lòng, giống như ám chỉ Linh Thiên Môn sẽ không đối địch với Phi Linh Môn vậy, ta cũng không chắc chắn lắm, con người Lữ Chính Cường này ta không hiểu biết quá nhiều, không cách nào nhìn thấu được.</p><p>Quỷ Tiên Tử Bạch Oánh nói.</p><p>- Chỉ sợ chuyện Lữ Chính Cường muốn biết nhất chính là Vân Dương Tông có liên hệ gì với Phi Linh Môn hay không, đây mới là chuyện khiến hắn lo lắng nhất.</p><p>Lục Thiếu Du nói.</p><p>- Hiện tại Phi Linh Môn quật khởi, mặc dù khiến cho không ít kẻ căng thẳng hồi hộp, nhưng đối với Nhất tông nhất môn nhất giáo nhất trang mà nói thì vẫn chưa đụng tới giới hạn của họ. Nhưng nếu như Vân Dương Tông nhúng tay vào thì đúng thật là đã chạm tới giới hạn của bọn họ rồi.</p><p>Đông Vô Mệnh nói.</p><p>- Bất kể là cái gì, nếu đã không đoán ra thì cũng không cần phải đoán nữa.</p><p>Mục quang của Lục Thiếu Du loé lên, lập tức nói:</p><p>- Đông lão, Lữ Chính Cường cho ta hai khối ngọc giản, lần này ta muốn mang theo Tâm Đồng tới Vụ Tinh Hải một chuyến, ngươi thấy thế nào?</p><p>Lục Thiếu Du vốn muốn dẫn lão độc vật đi cùng, nếu được như vậy thì sẽ tốt hơn, nhưng Vụ Tinh Hải có cấm chỉ, người đã từng gặp qua được cơ duyên một lần căn bản không thể vào lần nữa, ngay cả Nhất tông nhất môn nhất giáo nhất trang cũng không còn cách nào khác, bằng không, Nhất tông nhất môn nhất giáo nhất trang cần gì phải mở Vụ Tinh Hải ra làm gì, cứ để cho mỗi mình đệ tử trong môn của mình vào thôi là được.</p><p>- Như vậy cũng tốt, Tâm Đồng cũng nên ra ngoài tôi luyện một phen, nói không chừng ở Vụ Tinh đại điện còn có thể gặp được cơ duyên nữa, nếu được như vậy thì không tệ chút nào,</p><p>Đông Vô Mệnh cười nói.</p><p>- Thiếu Du, còn hai tháng nữa là Vụ Tinh Hải mở ra, đi trước một tháng là đủ rồi, còn một tháng này, ngươi phải chuẩn bị cho thật kỹ, thực lực của ngươi tuy không kém, nhưng lần vào Vụ Tinh Hải này, có gặp phải Vũ Suất cửu trọng hay Linh Suất cửu trọng thì cũng chẳng có gì kỳ lạ, nên ngươi phải chuẩn bị kỹ càng một phen, không được chủ quan.</p><p>Quỷ Tiên Tửnói.</p><p>- Vũ Suất cửu trọng và Linh Suất cửu trọng cũng sẽ vào đó sao?</p><p>Lục Thiếu Du sững sốt.</p><p>- Chuyện này có gì là lạ đâu, có một số vị cường giả lánh đời, thực lực đạt tới Vũ Suất cửu trọng và Linh Suất cửu trọng đã nhiều năm, nhưng vẫn không cách nào đột phá được nên muốn tới Vụ Tinh Hải mong gặp cơ duyên cũng là chuyện thường, cường giả Vũ vương và Linh vương không thể vào Vụ Tinh Hải, nhưng đám người có tu vi Vũ Suất Linh Suất thì hốt đại cũng được một bó, ngươi đừng xem thường Cổ Vực, mặc dù trong Cổ Vực đều do Nhất tông nhất môn nhất trang nhất giáo cầm đầu, nhưng ngoài những thế lực ấy còn có không ít cường giả lánh đời, họ không phải hạng người dễ trêu vào đâu.</p><p>Đông Vô Mệnh nghiêm mặt nói với Lục Thiếu Du.</p><p>Lục Thiếu Du gật đầu, thời nay thiên ngoại hữu thiên, nhân ngoại hữu nhân, ở bất kỳ nơi nào cũng không thể sơ ý, tỷ như nói hai người Lộc Sơn lão nhân và Thanh Hoả lão Quỷ vậy, vốn không gia nhập bất kỳ môn phái nào, nhưng thực lực tuyệt đối thuộc hàng cường giả, tin rằng trong khắp cả Cổ Vực, loại cường giả tán tu thế này tuyệt đối không ít, không ít người chỉ một lòng muốn tu luyện, không muốn gia nhập bất kỳ thế lực nào.</p><p>- Thiếu Du, ta thấy Lữ Tiểu Linh của Linh Thiên Môn rõ ràng là có ý với ngươi, thiếu nữ động lòng xuân rồi, một khi động lòng, không phải dễ gì mà quên được đâu, chuyện này vốn là chuyện riêng của ngươi, nhưng bây giờ ngươi đã có vị hôn thê là Vân Hồng Lăng rồi, lại thêm Lữ Tiểu Linh này liên quan với Vân Dương Tông và Linh Thiên Môn, ngươi nên cân nhắc kỹ một chút.</p><p>Quỷ Tiên Tử Bạch Oánh nói với Lục Thiếu Du.</p><p>- Ta thấy phiền toái lần này cũng là do tên tiểu tử nhà ngươi gây ra, theo ta thì ngươi cứ cưới hết cho rồi, không thì còn phiền toái hơn nữa.</p><p>Đông Vô Mệnh nói.</p><p>- Lão gia hoả, ngươi lại nghĩ ra cái chủ ý quái Quỷ gì vậy.</p><p>Quỷ Tiên Tử Bạch Oánh trừng mắt nhìn Đông Vô Mệnh một cái.</p><p>Lục Thiếu Du nhếch mép cười khổ, vấn đề này đúng là có phần khó mà giải quyết, hiện tại cũng không phải lúc thích hợp để xử lý chuyện này, đến đâu hay đến đấy vậy.</p><p>Trong quãng thời gian kế tiếp, Lục Thiếu Du chỉ vùi đầu vào tu luyện, không thôn phệ Linh giả, nhưng Lục Thiếu Du cũng không rãnh rỗi, đều đang tiếp tục tu luyện mấy Vũ kỹ như Liệt Không Cửu Kích, lần trước Liệt Không Cửu Kích đánh ra được sáu kích, hoàn toàn không đạt tới mức mạnh nhất.</p><p>Mà Tam Thiên Lưu Vân Thủ và Liệt Viêm Quyền, tuy là có thể thi triển, nhưng vẫn không cách nào thi triển trong khoảng thời gian ngắn được, đại chiến giành giật từng giây, chỉ chậm một cái thôi cũng đủ để mất mạng.</p><p>Chỉ có tu luyện Vũ kỹ đạt tới mức vô cùng thuần thục thì mới có thể thúc dục ra trong thời gian nhanh nhất, đương nhiên đây cũng cần phải có chân khí khổng lồ và lĩnh ngộ thuộc tính phối hợp cùng.</p><p>Tu luyện Vũ kỹ, lĩnh ngộ thuộc tính, chính là việc Lục Thiếu Du cần phải làm nhất trong thời gian sắp tới.</p><p>Theo Lục Thiếu Du tu luyện, Lục Tâm Đồng bởi vì cũng sẽ tới Vụ Tinh Hải, cho nên cũng bị lão độc vật an bài cho bắt đầu bế quan tu luyện.</p><p>- Chưởng môn, ngươi thấy tên Lục Thiếu Du này thế nào?</p><p>Nơi nào đó giữa không trung, trên lưng của Lam Vũ Linh Ưng, Vương trưởng lão hỏi Lữ Chính Cường, ánh mắt mang theo chút tò mò.</p><p>- Bốn người các ngươi có ý kiến gì với Lục Thiếu Du không?</p><p>Lữ Chính Cường mỉm cười rồi xoay người hỏi bốn vị Linh Suất trẻ tuổi còn lại.</p><p>- Hồi bẩm sư phụ, cấp độ thực lực của Lục Thiếu Du, chúng đệ tử không cách nào nhìn ra được, bất quá Lục Thiếu Du có thể ở trước mặt sư phụ ứng đáp trôi chảy tự nhiên như vậy, khí thế không kiêu ngạo không siểm ninh, đã có bản lĩnh bình tĩnh cỡ ấy, phương diện tâm trí nhất định cũng rất mạnh, nếu như hắn là Linh giả, thì sau này tu vi sẽ cực kỳ bất phàm.</p>", "images": {}, "success": true}