{"id": 856, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-857", "title": "Chương 857: Yêu Hoàng Linh Hoàng (2)", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 857: Yêu Hoàng Linh Hoàng (2)</h1><p>Tiểu Long ngẩng đầu nhỏ lên nói.</p><p>- Tiểu Long, vậy đệ cần phải chăm chỉ tu luyện cho đàng hoàng, tới lúc đó biết rõ thân phận của đệ thì sẽ dễ đi tìm mẫu thân của đệ hơn.</p><p>Lục Thiếu Du nói với Tiểu Long.</p><p>- Ừ.</p><p>Tiểu Long gật đầu, lập tức nói:</p><p>- Đệ dường như có thể cảm giác được mẫu thân của đệ thường xuyên nhớ đến đệ, đệ nhất định phải mau chóng tăng cường thực lực, sau đó đi tìm mẫu thân.</p><p>- Tới lúc đó lão đại ta cũng sẽ đi với đệ.</p><p>Lục Thiếu Du nói.</p><p>- Ừ ừ.</p><p>Tiểu Long gật đầu đáp.</p><p>- Phía trước hình như có động tĩnh.</p><p>Ánh mắt của Bạch Linh loé lên, sau đó nhìn chằm chằm về phía trước.</p><p>- Hình như có người đang giao thủ, chúng ta tới đó xem.</p><p>Lục Thiếu Du nói, những chỗ hỗn loạn, nói không chừng sẽ có chỗ tốt nào đó, với tính cách của Lục Thiếu Du, náo nhiệt thế này đương nhiên là phải đi xem rồi.</p><p>Một góc trong rừng cây, lúc này có vài chục người đang đối địch, hai bên đều có hơn hai mươi người, mà hai bên lúc này đều đang giao thủ rất kịch liệt, từng đạo âm thanh nổ tung vang lên, trong rừng đất đá nổ tung bắn văng tung toé, đại thụ che trời cũng bị nổ tung, thực lực của hơn hai mươi người này đều rất không tệ, trong đó còn có hai cường giả Vũ Suất đang giao phong.</p><p>Giữa không trung, lúc này hai bên đều có một cường giả Vũ Suất đang đánh nhau rất kịch liệt, từng tiếng nổ tung vang lên, mây mù phía trên cũng trực tiếp bị chấn tan.</p><p>- Ầm ầm!</p><p>Từng tiếng nổ vang đinh tai nhức óc vang lên không ngừng, ở giữa đã bị san thành bình địa, mặt đất nứt rạn từng đường dài, sương mù đày đặc dưới đất đều bị trực tiếp đánh cho tan ra.</p><p>- Triệu Lạc Căn, mau giao thứ đó ra đây, bằng không ngươi chết là cái chắc.</p><p>Trên không truyền tới một tiếng hét lớn. một đạo thân ảnh màu vàng lao thẳng tới chỗ đối phương, trường kiếm trong loé ra kiếm mang xé rách không gian.</p><p>- Đừng hòng, thứ này là do Tinh Hà Môn của ta phát hiện ra, tại sao phải đưa cho Thiên Quỷ Tông của các ngươi chứ.</p><p>Một đạo thân ảnh màu cam xoay tròn, quanh thân tuôn ra chân khí dữ dội, trong tay kết xuất thủ ấn, một đạo quyền ấn cuồng bạo đánh ra, mơ hồ mang theo tiếng sấm gió, phía trên đạo quyền ấn không gian vặn vẹo thành gợn sóng, nháy mắt không trung nơi đó hoá thành quyền ấn rợp trời, trực tiếp lướt đi dữ dội như phát pháo bắn thẳng lên trời.</p><p>- Vèo vèo!</p><p>Kiếm quang tàn sát bừa bãi, lập tức va vào nhau, trên không bắn ra một đạo cường quang chói mắt, sau khi kiếm quang và quyền ấn đụng vào nhau, không gian gợn sóng đầu tiên là tán ra, sau đó mấy đạo kiếm quang lập tức xé rách không gian mà va ầm ầm vào trên thân ảnh màu cam.</p><p>- Vèo vèo!</p><p>Thân ảnh màu cam lập tức bố trí cường quyền phòng ngự quanh thân, nhưng cũng không cách nào cản được công kích của đối phương, hộ thân cương quyển nháy mắt đã bị xé mở.</p><p>- Phập phập!</p><p>Một đạo tiên huyết phun ra, sắc mặt người này lập tức chuyển sang trắng bệch, trên vai bị một đạo kiếm quang xuyên qua, máu tươi đổ ào ào.</p><p>- Dám đối nghịch với Thiên Quỷ Tông bọn ta, mau xuống đi.</p><p>Trong nháy mắt tiếp theo, một đạo chưởng ẩn màu vàng đã trực tiếp nện lên lồng ngực của thân ảnh màu cam.</p><p>- Ầm!</p><p>Chưởng ấn đè xuống, kình khí cuồng bạo tuôn ra, trục tiếp nện thẳng lên thân người này.</p><p>- Phụt.</p><p>Người này lại phun ra thêm một ngụm tiên huyết rồi rơi thẳng xuống mặt đất, mặt đất rung lên, mặt đất lập tức nứt toạc rồi lan ra như mạng nhện.</p><p>-Ha ha ha, Triệu Lạc Căn, ngươi chỉ là Vũ Suất nhất trọng mà thôi, sao có thể là đối thủ của ta được, mau giao thứ đó ra đây.</p><p>Thân ảnh màu vàng đáp xuống, ánh mắt âm hiểm ác độc, tuổi chừng năm mươi, chậm rãi đi về phía Vũ Suất nhất trọng đang trọng thương nằm trên mặt đất.</p><p>-Thiên Quỷ Tông của ngươi đừng có mà quá đáng, đây vốn là bảo vật mà Tinh Hà Môn của ta tìm được, không phải của Thiên Quỷ Tông các ngươi.</p><p>Trên mặt đất, người mặc áo cam có bộ dạng chừng hơn bốn mươi, thân hình hơi mập mạp, lúc này toàn thân loang lỗ vết máu, khí tức cũng vô cùng yếu ớt.</p><p>-Hừ, ta quá đáng thì đã sao hả, một cái Tinh Hà Môn nho nhỏ mà không biết tự lượng sức mình, không giao ra cũng không sao, giết ngươi thì nó sẽ là của ta.</p><p>Lão già áo vàng hừ lạnh một tiếng, trực tiếp đánh chưởng ấn xuống, chân khí rung động, chưởng ấn loé lên, trong nháy mắt tiếp theo đã trực tiếp giáng xuống người của đại hán mặc áo cam.</p><p>-Ầm!</p><p>Một đạo chưởng ấn đánh xuống, đại hán áo cam vì trọng thương nên cũng không còn khả năng tiếp tục phản kháng, trực tiếp bị đánh nát thành thịt vụn, trên mặt đất cũng lập tức hiện ra một cái hố sâu.</p><p>-Hừ, còn không phải đã trở thành của ta sao.</p><p>Một cái trữ vật giới chỉ lập tức xuất hiện trong tay vị đại hán mặc áo vàng, người này lập tức nở nụ cười hài lòng.</p><p>-Sai rồi, đây cũng không phải là của ngươi.</p><p>Đúng lúc đó, một tiếng quát khẽ truyền tới.</p><p>-Kẻ nào? Muốn chết.</p><p>Ánh mắt của lão giả áo vàng nheo lại nhìn về không trung, một đạo thân ảnh màu xanh lao thẳng tới từ trước mặt, tốc độ cực nhanh khiến cho lão giả áo vàng lập tức biến sắc, âm thầm cả kinh, trong tay kết xuất một đạo thủ ấn, lập tức một cổ chân khí cuồng bạo tuôn ra dữ dội, trong nháy mắt liền ngưng tụ lại thành một chưởng ấn lớn hơn trăm thước đập mạnh tới.</p><p>-Xem xem là ai muốn chết.</p><p>Người tới chính là Lục Thiếu Du, thủ ấn trong tay biến hoá, lập tức siết tay thành quyền, quyền ấn đột nhiên vừa động, chân khí hoả thuộc tính lập tức tuôn trào dữ dội, một đạo quyền ấn ầm ầm ngưng tụ, phía trên quyền ấn này còn bị bao phủ bởi một ngọn hoả diễm nóng rát.</p><p>Trong nháy mắt tiếp theo, Lục Thiếu Du gập tay bắn ra, quyền ấn trong tay lập tức hoá thành một đạo quang ảnh đỏ ngầu mơ hồ, lướt ra nhanh như chớp, quyền ấn nháy mắt đón gió to ra, chỉ chớp mắt đã bao phủ cả một góc không trung, bên trên nó ẩn chứa một cỗ năng lượng cuồng bạo đáng sợ màu đỏ rực, không gian cũng nhuốm màu đỏ rực, khí tức mênh mông khiến cho cả không gian đều rung động.</p><p>-xèo xèo!</p><p>Tốc độ cực nhanh, hai cổ năng lượng lập tức va vào nhau cùng một lúc, cả không gian dường như dừng lại, một cỗ quang mang loá mắt bắt đầu bắn ra ngay lúc hai cỗ năng lượng đụng vào nhau.</p><p>-Liệt Viêm Quyền, nổ.</p><p>Thân ảnh của Lục Thiếu Du khựng lại, sau đó quát khẽ một tiếng.</p><p>- Ầm!</p><p>Trên không trung trực tiếp vang lên một tiếng nổ tung cực kì hung hãn hệt như tiếng sấm nổ, tiếng nổ vang vọng khắp không trung như sấm rền.</p><p>Chưởng ấn và quyền ấn nháy mắt nổ tung, năng lượng phong bạo khủng bố nháy mắt đã bao trùm tất cả, khiến cho mặt đất rạn nứt, đá vụn bắn khắp nơi.</p><p>Quyền ấn nổ tung, kính khí nóng cháy khiến cho từng đạo không gian gợn sóng đều bị phủ lên một màu đỏ chói mắt mà lan ra phía xa, không gian rộng lớn như vậy rốt cuộc cũng bị cú năng lượng va chạm ban nãy khiến cho trở nên vặn vẹo.</p><p>-Bịch bịch!</p><p>Thân ảnh của Lục Thiếu Du lập tức cấp tốc lùi về sau mấy bước, quanh thân không biết từ khi nào đã mở ra Thanh Linh khải giáp, một kích của Vũ Suất nhị trọng, chính mình chống lại cũng phải rơi vào thế hạ phong.</p>", "images": {}, "success": true}