{"id": 855, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-856", "title": "Chương 856: Yêu Hoàng Linh Hoàng (1)", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 856: Yêu Hoàng Linh Hoàng (1)</h1><p>- Ca ca, sao huynh lại có Linh lực được, ngươi không phải Vũ giả sao?</p><p>Lục Tâm Đồng giống như còn chưa lấy lại tinh thần, ngẩng đầu lên, mắt nhìn về phía Lục Thiếu Du, vẻ mặt vẫn vô cùng nghi hoặc xen lẫn kinh ngạc,</p><p>- Tâm Đồng, ca ca của muội là Linh Vũ song tu, đương nhiên là có Linh lực rồi.</p><p>Bạch Linh mỉm cười, chuyện Lục Thiếu Du là Linh Vũ song tu thì lúc nàng vừa mới biết cũng cảm thấy vô cùng kinh ngạc.</p><p>- Linh Vũ song tu, muội từng nghe sư phụ nói qua, chính là sư phụ nói Linh Vũ song tu là không thể nào làm được, ca ca, huynh thật sự là Linh Vũ song tu sao?</p><p>Mặc dù tuổi của Lục Tâm Đồng không lớn lắm, nhưng dưới sự dạy bảo của Đông Vô Mệnh và Quỷ Tiên Tử, đối với hết thảy những thứ liên quan tới tu luyện nàng cũng biết không ít, Linh Vũ song tu nàng đại khái cũng biết nó đại biểu cho cái gì.</p><p>- Ca ca là Linh Vũ song tu, bất quá Tâm Đồng cần phải giúp ca ca giữ bí mật mới được, không thể nói cho bất kỳ kẻ nào biết được, kể cả sư phụ của người và Oánh tỷ, đợi sau này có cơ hội, thì ta sẽ nói cho bọn họ biết, nếu như nói ra ngay lúc này, khó đảm bảo là ca ca có gặp phải phiền toái và nguy hiểm không.</p><p>Lục Thiếu Du nghiêm mặt nói với Lục Tâm Đồng.</p><p>Lục Tâm Đồng vừa nghe tới chuyện sẽ gặp nguy hiểm và phiền toái thì lập tức gật đầu như giã tỏi, nói:</p><p>- Ca ca, Tâm Đồng nhất định sẽ giữ bí mật, tuyệt đối sẽ không nói cho bất kỳ người nào nghe.</p><p>- Ừ, vậy thì tốt.</p><p>Lục Thiếu Du mỉm cười.</p><p>- Ca ca, chính là vừa rồi huynh đối phó với hai Linh tướng kia thật là kỳ quái, bọn họ dường như hoàn toàn không có Linh lực vậy.</p><p>Lục Tâm Đồng nhớ tới một màn vừa rồi liền cảm thấy khó hiểu.</p><p>- Cái này thì sau này muội sẽ biết.</p><p>Lục Thiếu Du nói, cũng không muốn nói kỹ càng cho Lục Tâm Đồng nghe ngay lúc này, phỏng chừng sau này chính bản thân nàng ta cũng có thể xem hiểu được.</p><p>Sau khi thu thập một phen, mọi người nhanh chóng rời khỏi hạp cốc, lúc Lục Tâm Đồng cưỡi lên lưng của Thiên Sí Tuyết Sư lần nữa, vẫn cảm thấy có chút ngẩn người, ca ca còn là Linh giả, chuyện này đối với nàng mà nói quả là một đả kích quá lớn.</p><p>Lục Thiếu Du vỗ cái ót của tiểu cô nương này, sau đó lập tức khoanh chân ngồi xuống bắt đầu luyện hoá Linh lực mới trên người, bên trong sơn mạch Vụ Hải này có không ít cường giả đến từ khắp nơi trong Cổ Vực, Lục Thiếu Du dùng tâm thần thăm dò, đám Vũ Suất và Linh Suất mà mình muốn thăm dò, nếu như không xảy ra chuyện gì bất ngờ thì hẳn là sẽ không thành vấn đề.</p><p>Một lát sau, Lục Thiếu Du chìm đắm trong luyện hoá, Linh lực đang từ từ tăng cường, Linh lực đã củng cố một thời gian rất lâu rồi, lúc này Lục Thiếu Du biết mình có thể yên tâm thôn phệ, ít nhất là thôn phệ tới lúc đột phá cấp độ Linh Suất cũng không thành vấn đề gì, còn về phần chân khí, mình cũng có thể yên tâm thôn phệ mà luyện hoá.</p><p>Linh lực của hai tên Linh tướng lục trọng, đối với Lục Thiếu Du có cấp độ Linh tướng bát trọng như hiện tại mà nói thì chỉ cần thời gian một ngày là có thể luyện hoá sạch sẽ, còn về mặt cấp độ Linh lực thì, mặc dù Lục Thiếu Du đã có được tiến bộ không nhỏ, nhưng vẫn chỉ dùng lại ở cấp độ Linh tướng bát trọng mà thôi, Linh lực của hai tên Linh tướng lục trọng, sau khi loại bỏ tạp chất và luyện hoá thì thật ra cũng chẳng được bao nhiêu</p><p>Đương nhiên, dù không nhiều lắm, nhưng bấy nhiêu đấy, sợ là Linh tướng bình thường dẫu có tốn mấy tháng, thậm chí là mấy năm cũng chưa chắc đã tu luyện được ra lượng Linh lực khổng lồ cỡ ấy.</p><p>- Hô!</p><p>Lục Thiếu Du thở ra một ngụm trọc khí, thủ ấn trong tay vừa thu, so với ngày hôm qua thì khí tức đã mạnh hơn không ít, trong mắt loé lên một đạo tinh mang.</p><p>- Công pháp này của ngươi quá kinh khủng, ta thật không ngờ trong nhân loại lại có loại công pháp khủng bố thế này.</p><p>Bạch Linh nói, nàng vẫn luôn đi theo bên cạnh Lục Thiếu Du, đối với loại công pháp khủng bố này của Lục Thiếu Du, Bạch Linh đã sớm biết, cũng vẫn cảm thấy kinh sợ không thôi.</p><p>- Có lợi thì cũng có hại.</p><p>Lục Thiếu Du cười khẽ, đại khái mà nói thì loại Âm Dương Linh Vũ quyết này lợi nhiều hơn hại, ánh mắt loé lên, Lục Thiếu Du nhìn qua Bạch Linh nói:</p><p>- Đúng rồi Bạch Linh, ngươi bây giờ đã đột phá thất giai, có phải đã có thể trở thành nhân loại hoàn toàn rồi đúng không.</p><p>- Đương nhiên là không phải, còn kém xa lắm.</p><p>Bạch Linh nói:</p><p>- Đột phá thất giai, ta phải trải qua nỗi đau đớn rèn luyện thể xác, thiếu chút nữa đã không thể chống đỡ nổi, tuy rằng hiện tại có thể duy trì hình người, bất quá đương nhiên vẫn khác hẳn so với nhân loại thật sự rồi, chỉ là điểm khác biệt này rất rõ, nếu muốn hoàn toàn giống với nhân loại thật sự thì phải đột phá đến cửu giai, đến cảnh giới Cửu Vĩ Thiên Hồ trong truyền thuyết thì mới được.</p><p>- Cửu Vĩ Thiên Hồ.</p><p>Lục Thiếu Du hiểu rõ, đây là tồn tại ngang bằng với Linh đế và Vũ đế, loại cấp độ cỡ ấy, nếu như so sánh, thì mình bây giờ chẳng khác gì một đứa trẻ đang học đi mà thôi.</p><p>- Muốn đột phá cảnh giới Cửu Vĩ Thiên Hồ rất khó, trong cả tộc cửu vĩ yêu hồ bọn ta, cũng chỉ có duy nhất một người đột phá tới Cửu Vĩ Thiên Hồ mà thôi.</p><p>Bạch Linh nói.</p><p>Loại cấp độ ấy, muốn đột phá đương nhiên là khó rồi, Lục Thiếu Du có thể tưởng tượng ra, yêu thú đột phá, so với con người, đương nhiên là khó khăn hơn rất nhiều, tu luyện giả nhân loại đột phá Vũ vương và Vũ tôn đã khó như vậy rồi, nếu đột phá lên Vũ đế Linh đế thì trước mắt trên toàn bộ đại lực dường như cũng không có vị Vũ đế Linh đế nào, yêu thú đột phá cửu giai đương nhiên là khó hơn rất nhiều.</p><p>- Nếu như ta có thể đột phá đến cảnh giới Cửu Vĩ Thiên Hồ thì ta hoàn toàn có thể biến thân thành giống hệt như nhân loại, chỉ là hiện tại ta thấy, bản thân ta cũng chỉ dám chắc là có thể đột phá tới bát giai mà thôi.</p><p>Bạch Linh nói.</p><p>- Sẽ có cơ hội thôi.</p><p>Lục Thiếu Du nói.</p><p>- Trong đám yêu thú, có thể có cơ hội đột phá tới cấp độ cửu giai, chỉ sợ cũng chỉ có mấy tộc Yêu hoàng và Linh hoàng thôi.</p><p>Bạch Linh nói.</p><p>- tộc Yêu hoàng, đây rốt cuộc là chủng tộc gì vậy?</p><p>Lục Thiếu Du nghi hoặc hỏi lại Bạch Linh, lần trước Bạch Linh cũng chưa nói rõ ràng.</p><p>- Đó là tộc hoàng giả trong yêu thú, nghe đồn yêu thú trong mỗi tộc đó đều có thần thông không thể ngờ nổi, tất cả yêu thú đều cam lòng nghe theo hiệu lệnh, trong Linh thú cũng có tộc Linh hoàng, về phần chuyện khác thì khi ở trong mật địa, ta cũng không biết được bao nhiêu, trên người Tiểu Long cũng có, chính là khí của yêu hoàng, nhưng trong đó còn xen lẫn một tia khí tức khác khiến ta cảm thấy rất khó hiểu.</p><p>Bạch Linh nói.</p><p>- Lão đại, lúc đệ đột phá ngũ giai, trong đầu chiếm được một ít tin tức, chính là có liên quan tới tộc Linh hoàng, bất quá tin tức rất mơ hồ, đệ cảm giác được là chỉ cần đệ đột phá tới lục giai là có thể biết rõ những tin tức đó.</p>", "images": {}, "success": true}