{"id": 857, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-858", "title": "Chương 858: Gặp Thiên Quỷ Tông", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 858: Gặp Thiên Quỷ Tông</h1><p>- Bịch bịch!</p><p>Lúc này thân hình của lão giả áo vàng cũng không tốt hơn được tới đâu, cũng bị đẩy lùi lại, ánh mắt mang theo vẻ kinh hãi nhìn chằm chằm vào kẻ toàn thân bị bao phủ bởi một bộ khôi giáp lân phiến ở trước mặt.</p><p>Huyết khí trong cơ thể dâng trào một hồi, lão giả áo vàng kinh ngạc về thực lực của đối phương, nhưng cảm giác được cấp độ tu vi của người này thì sắc mặt lại vô cùng kinh ngạc, bởi vì tu vi của người này cũng chỉ mới tới Vũ tướng mà thôi.</p><p>- Vù vù.</p><p>Trên không trung lúc náy có một con yêu thú màu trắng vỗ cánh mà tới, ngẩng đầu lên nhìn một cái lại khiến lão giả áo vàng kinh ngạc thêm lần nữa.</p><p>- Các hạ là người phương nào, ta chính là trưởng lão của Thiên Quỷ Tông, hy vọng các hạ không nên nhúng tay vào vũng nước đục này thì hơn.</p><p>Lão giả áo vàng nhìn Lục Thiếu Du nói.</p><p>- Giao cái giới chỉ trong tay ngươi cho ta thì ta sẽ rời đi, nếu không thì ta sẽ tự mình động thủ.</p><p>Lục Thiếu Du nói, từ đằng xa Lục Thiếu Du đã nhìn thấy hai bên chính là vì một kiện bảo vật gì đó mà tranh chấp với nhau, Lục Thiếu Du đương nhiên sẽ không bỏ qua.</p><p>Về phần Thiên Quỷ Tông, Lục Thiếu Du hơi nhíu mày, tuy rằng Lục Thiếu Du không biết quá nhiều về Thiên Quỷ Tông, nhưng cũng không xa lạ gì, trong Cổ Vực, mặc dù là do Nhất tông nhất môn nhất giáo nhất trang cầm đầu, ngoài tứ đại sơn môn ra thì thế lực bên ngoài còn có những thế lực nhị lưu như Nam Hải môn, Địa Cương môn, Bảo Thai môn, Quỷ Vũ tông.</p><p>Bất quá trong Cổ Vực các thế lực nhiều như lông trâu, còn rất nhiều thế lực mặc dù không cường hãn như Nhất tông nhất môn nhất trang nhất giáo nhưng so với những thế lực như Quỷ Vũ tông, Địa Cương môn thì cũng chỉ có hơn chứ không kém, ngay cả những thế lực như Nhất tông nhất môn nhất giáo nhất trang cũng phải cho chúng vài phần mặt mũi.</p><p>Mà Thiên Quỷ Tông này chính là một trong số đó, thế lực của Thiên Quỷ Tông hẳn là thuộc hàng đứng đầu trong đám thế lực nhị lưu, cường giả trong môn, so với Quỷ Vũ tông và Địa Cương môn thì còn nhiều hơn một chút.</p><p>Nhưng lúc này lại liên quan tới bảo vật, Thiên Quỷ Tông hôm nay cũng không thể uy hiếp Lục Thiếu Du được, ngoại trừ tứ đại sơn môn Nhất tông nhất môn nhất giáo nhất trang, Lục Thiếu Du hiện tại chẳng e ngại bất kỳ thế lực nào.</p><p>- Các hạ, đây là đồ của Thiên Quỷ Tông chúng ta, chẳng lẽ ngươi muốn đối địch với cả Thiên Quỷ Tông của ta?</p><p>Ánh mắt của lão giả áo vàng tối lại, mặc dù kiêng kị thực lực của người trước mắt, nhưng lão cũng không sợ, chỉ là bảo vật trong tay, không muốn dẫn tới quá nhiều phiền toái mà thôi, một đạo công kích vừa rồi, hắn cũng đoán được, thực lực của đối phương rất quỷ dị, nhưng cũng không làm gì được mình, còn bản thân mình thì chiếm một phần ưu thế.</p><p>- Vũ Suất Nhị trọng mà đã muốn uy hiếp ta sao.</p><p>Ánh mắt của Lục Thiếu Du cũng trầm xuống, trong tay phải xuất hiện một đạo hào quang huyết sắc.</p><p>- Ngao!</p><p>Huyết quang thu liễm, một đạo thanh âm tựa như rồng ngâm vang vọng. Trong tiếng rồng ngâm, một thanh huyết đao xuất hiện, huyết sắc quang mang chớp động, mơ hồ có một cỗ sát khí ngập tràn quanh quẩn.</p><p>- Đây là….</p><p>Cảm giác được khí tức huyết lục trong tay Lục Thiếu Du, lão giả áo vàng lập tức cảm thấy kinh hãi.</p><p>Lục Thiếu Du nắm chặt huyết lục trong tay, rót vào một cỗ chân khí, bí vân trên thân đao chớp động. đao mang lập tức bắn ra một mảnh huyết sắc dữ dội, trong thiên địa lập tức nổi lên một cỗ năng lượng khủng bố.</p><p>- Chết đi!</p><p>Tiếng quát vừa dứt, Lục Thiếu Du liền giẫm chân một cái, lập tức bắn ra một đạo đao mang khủng bố dài hơn ngàn thước.</p><p>- Vèo!</p><p>Đao mang trực tiếp xé rách không gian, kéo theo một đường huyết quang xuyên phá không gian, không gian gợn sóng, tách ra như thuỷ triều rút, mang theo một tiếng gầm, kình khí phô thiên cái địa đè ép xuống. Những nơi đao mang đi qua, mặt đất phía dưới đều trực tiếp nứt ra tạo thành một vết nứt vừa sâu vừa dài.</p><p>- Thiên nham khải giáp.</p><p>Lúc này đây lão giả áo vàng đã hoàn toàn kinh ngạc, uy thế này khiến cho lão cảm thấy trong lòng sợ hãi, trước tiên liền bố trí phòng ngự, quanh thân lập tức xuất hiện một mảnh khải giáp giống như được tạo thành từ nham thạch, hơi giống với thanh Linh khải giáp của Lục Thiếu Du, nhưng dày hơn nhiều, và cũng cồng kềnh hơn hẳn.</p><p>Cùng lúc đó, lão giả nắm chặt trường kiếm trong tay, một đạo kiếm quang dữ dội bắn ra, một cỗ kiếm quang cũng dài hơn ngàn thước hung hăng nghênh đón cỗ huyết sắc đao mang đang đánh tới kia.</p><p>- Xoẹt!</p><p>Trong nháy mắt tiếp theo, huyết sắc đao mang mang theo tiếng nổ chói tai như sấm chớp vạch phá không gian, trong nháy mắt đã va vào cỗ kiếm quang kia, trong nháy mắt khi hai đạo kiếm quang va vào nhau, giữa không trung đột nhiên rung lên một cái, sau đó có một cỗ kình phong bén nhọn vô cùng tán ra dữ dội, một giây sau, đao mang trực tiếp phá huỷ kiếm quang, mũi kiếm kia trực tiếp bị nghiền nát hoa thành mảnh nhỏ rồi tiêu tán, cuối cùng kéo dài tới trường kiếm trong tay của lão giả áo vàng.</p><p>- Két!</p><p>Trường kiếm trong tay của lão giả áo vàng bị đánh cho trực tiếp vỡ vụn thành từng mảnh, một cỗ kình khí khổng lồ cũng vượt khỏi tưởng tượng của mọi người, kình khí men theo trường kiếm truyền tới tay phải của lão giả áo vàng, trên tay phải của lão giả áo vàng, theo tầng nham thạch bên trên bị vỡ ra lách tách như bị vòi rồng thôn phệ, cuối cùng, cánh tay bị dòng kình khí thôn phẹ, lập tức run lên ken két, cả tầng nham thạch của khôi giáp trên cánh tay trực tiếp vỡ ra.</p><p>Ngay sau đó, một đạo đao mang huyết sắc trực tiếp bổ thẳng lên một khối nham thạch khôi giáp ngay giữa mi tâm của lão giả áo vàng, không ít người nhìn thấy đều nhịn không nhịn được mà hít vào một hơi.</p><p>Lúc này một đao hạ xuống, khôi giáp nham thạch và huyết sắc đao mang va vào nhau, không gian đã hoàn toàn bị biến dạng, gần như bị nứt vỡ, trong nháy mắt tiếp theo, chỉ còn một loạt những tiếng động như bị vỡ nát…</p><p>- Ken két….</p><p>Mắt thường cũng có thể thấy được, nham thạch không gian của lão giả áo vàng đồng loạt vỡ nát, tựa như chém vỡ không gian vậy, sau đó lập tức xuất hiện một màn còn khủng bố hơn, chỉ thấy thân hình của lão giả áo vàng trực tiếp bị bổ làm hai.</p><p>Hai cái trữ vật giới chỉ lập tức xuất hiện trong tay Lục Thiếu Du, Lục Thiếu Du nhìn cũng không nhìn, chỉ thu vào ngay lập tức.</p><p>- Ầm!</p><p>Một tiếng nổ vang khổng lồ truyền tới từ không trung, một đạo đạn khói như sương mù đang nổ tung và toả ra quang mang bảy màu, cũng phải sáng hơn mười mấy giây mới biến mất.</p><p>Lục Thiếu Du đột nhiên quay đầu lại nhìn, vừa rồi khi mình đánh chết tên Vũ Suất nhị trọng kia thì có một Linh giả đang phóng một viên đạn sương mù lên trời, có vẻ như đây là một loại pháo hiệu để kêu gọi đồng môn, Lục Thiếu Du đưa mắt nhìn qua, người này còn là Linh tướng ngũ trọng.</p><p>- Ngũ trọng Linh tướng, đừng có lãng phí.</p><p>Lục Thiếu Du đưa đôi mắt lạnh lẽo nhìn sáng, chân khí dưới chân tụ lại, thân hình liền lao thẳng tới như quỷ mị hư vô.</p>", "images": {}, "success": true}