{"id": 853, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-854", "title": "Chương 854: Thôn Phệ Song Linh (1)", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 854: Thôn Phệ Song Linh (1)</h1><p>Đông Vô Mệnh rất lo lắng cho đồ đệ bảo bối của mình, cho nên gần đây liều mạng luyện chế ra không ít độc đan, chỉ cần thôi động thì sẽ phát nổ, sau đó đưa hết toàn bộ cho Lục Tâm Đồng, phòng khi nguy hiểm thì có thể rất ra dùng.</p><p>- Thiếu Du, Tâm Đồng, đi đường cẩn thận, chú ý nhiều một chút.</p><p>Quỷ Tiên Tử Bạch Oánh nói, có Bạch Linh đi theo bên cạnh, nàng cũng không lo lắng quá nhiều.</p><p>- Oánh tỷ, Đông lão, Phi Linh Môn giao cho các ngươi.</p><p>Lục Thiếu Du nói xong, Thiên Sí Tuyết Sư vỗ cánh bay lên.</p><p>Nhìn bóng Lục Thiếu Du và Lục Tâm Đồng dần xa khuất, Đông Vô Mệnh nói:</p><p>- Không biết lần này bọn họ có thể gặp được cơ duyên hay không.</p><p>- Cái này phải xem vận khí, chỉ có thông qua khảo nghiệm thì mới có thể vào trong Vụ Tinh đại điện được, hy vọng bọn họ may mắn.</p><p>Quỷ Tiên Tử Bạch Oánh nói.</p><p>- Nhắc mới nhớ, Vụ Tinh đại điện đúng là thần bí thật đấy, ba mươi năm trước ta cũng vậy mà vào, nhưng không ngờ vừa còn chưa bước vào thì cánh cửa đã dịch sang chỗ khác, thứ thần bí như vậy, không biết là có địa vị thế nào, chẳng lẽ là do vị cường giả của Nhất tông nhất môn nhất giáo nhất trang lưu lại hay sao.</p><p>Lộc Sơn lão nhân nói.</p><p>- Chuyện này thì không biết được, đây là bí mật lớn nhất của Cổ Vực, tam tông tứ môn trên Vũ đại Linh lục vẫn luôn dòm ngó Cổ Vực, nguyên nhân họ luôn ngấp nghé Cổ Vực không thể nghi ngờ chính là vì Vụ Tinh đại điện này. Bí mật của Vụ Tinh đại điện vẫn chưa có ai biết được, cũng không ai biết nó đã tồn tại bao lâu, có lẽ người biết rõ đã không còn sống trên đời này nữa rồi.</p><p>Quỷ Tiên Tử nói.</p><p>- Hiện tại ta chỉ hy vọng Tâm Đồng không gặp phải nguy hiểm gì là được.</p><p>Đông Vô Mệnh nói, hắn vẫn nhớ thương đệ tử bảo bối của mình.</p><p>- Yên tâm đi, có Bạch Linh ở đó, sẽ không gặp phải nguy hiểm gì quá lớn đâu.</p><p>Quỷ Tiên Tử Bạch Tử Oánh nói:</p><p>- Vụ Tinh Hải không cho phép Vũ vương và Linh vương tiến vào, thất giai yêu thú và thất giai Linh thú cũng không thể vào đó được, Thiếu Du lại nói sẽ có cách mang theo Bạch Linh vào, không biết liệu có được hay không, nếu như Bạch Linh có thể vào được thì trong Vụ Tinh Hải bọn họ căn bản sẽ không gặp phải bất kì nguy hiểm gì.</p><p>- Hắn cứ luôn thần thần bí bí, có lẽ sẽ có cách thật, lần này, hy vọng bọn họ đều gặp được cơ duyên.</p><p>Đông Vô Mệnh nhíu mày, cười khẽ một tiếng.</p><p>Trên lưng Thiên Sí Tuyết Sư, Lục Thiếu Du sâu vào một hơi, đối với việc bên trong Vụ Tinh Hải, Lục Thiếu Du cũng không cảm thấy áp lực gì, coi như nếu mình không chiếm được lợi ích gì thì ít nhất cũng có thể tìm được một ít Linh tướng Vũ tướng để thôn phệ, tiếp theo, mình nên chuẩn bị đột phá tới cấp độ Vũ Suất và Linh Suất, về phần có thể vào được bên trong Vụ Tinh đại điện hay không thì toàn toàn phải dựa vào vận khí của mình rồi, Lục Thiếu Du gần đây cảm thấy vận khí của mình không tệ, nói không chừng tới lúc đó thật sự có thể lấy được một ít chỗ tốt.</p><p>Nhưng lúc này điều khiến Lục Thiếu Du lo lắng chính là Bạch Linh, Linh vương và Vũ vương cũng như thất giai yêu thú và thất giai Linh thú đều không thể vào trong Vụ Tinh Hải được, không biết Bạch Linh ẩn thân vào trong Không gian thú nang có thể vào được hay không, ở trong mật địa Vân Dương Tông, Bạch Linh cũng có thể đi ra từ Không gian thú nang, Lục Thiếu Du đoán đại khái là trong Vụ Tinh Hải này Bạch Linh cũng có thể vào được.</p><p>Trên lưng của Thiên Sí Tuyết Sư, Lục Tâm Đồng có vẻ vô cùng vui mừng, chính mình rốt cuộc cũng có thể được đi ra ngoài, ngồi nói líu ríu cùng với Bạch Linh.</p><p>- Tiểu Long, sau khi ngươi ăn Yêu Linh đan vào thì thế nào, thực lực có tiến bộ hay không?</p><p>Lục Thiếu Du hỏi Tiểu Long, Tiểu Long và Thiên Sí Tuyết Sư đều mới vừa luyện hoá xong viên Yêu Linh đan thứ hai vào hôm qua.</p><p>- Hiệu quả của Yêu Linh đan không tệ, sau khi đệ dùng hai viên thì cảm giác thực lực cũng mạnh hơn không ít, phỏng chừng đột phá tới ngũ giai trung kỳ cũng không còn lâu nữa.</p><p>Tiểu Long hưng phấn nói.</p><p>- Tuyết sư, ngươi thì sao?</p><p>Lục Thiếu Du nhìn Thiên Sí Tuyết Sư hỏi.</p><p>- Chủ nhân, Yêu Linh đan không chỉ giúp tăng cường yêu nguyên, mà còn có thể tăng cường lĩnh ngộ của ta nữa, sau khi dùng hai viên Yêu Linh đan, ta cảm giác hẳn là cũng sắp đột phá tới ngũ giai rồi.</p><p>Thiên Sí Tuyết Sư nói.</p><p>- Yêu Linh đan đúng là bảo vật.</p><p>Lục Thiếu Du mỉm cười, lập tức cũng cảm thấy hơi đau lòng, luyện chế Yêu Linh đan này cũng không phải chuyện dễ dàng gì, rất hao tài tốn của, mượn một viên Yêu Linh đan tam phẩm mà nói, giá trị dược liệu tiêu tốn vào đấy chẳng khác gì giá của một viên đan dược tứ phẩm, nếu muốn luyện chế Yêu Linh đan số lượng lớn thì nhất định cần có tài lực khổng lồ duy trì.</p><p>Vụ Tinh Hải, chính là ở chỗ sâu nhất bên trong sơn mạch Vụ Hải, lúc bình thường, trong Vụ Tinh Hải đều bị phong toả, căn bản không cách nào đi vào, chỉ có thời điểm ba mươi năm một lần, Vụ Tinh Hải mở ra thì mới có thể vào được.</p><p>Từ Phi Linh môn tới sơn mạch Vụ Hải, cần thời gian hơn mười ngày, tới nơi sâu nhất bên trong sơn mạch Vụ Hải, nếu một đường không dừng lại thì cũng tốn thêm mười ngày nữa, Lục Thiếu Du tính toán, sau khi mình tới sơn mạch Vụ Hải thì nhất định còn thừa thời gian, tới lúc đó phỏng chừng phải tốn chút thời gian để tìm Linh tướng mà thôn phệ.</p><p>Sau một lát, trên lưng của Thiên Sí Tuyết Sư, Lục Thiếu Du bắt đầu lĩnh ngộ, tu luyện chân khí và Linh lực gì gì ấy, Lục Thiếu Du hoàn toàn không cần thông qua loại phương thức tu luyện thế này, thời gian người khác dùng để tu luyện thì Lục Thiếu Du lại dùng hết trên việc lĩnh ngộ thuộc tính.</p><p>Theo sự lĩnh ngộ đối với thuộc tính, Lục Thiếu Du lại càng phát hiện ra tầm quan trọng của thuộc tính, công kích cần dẫn động lực lượng thuộc tính có trong đất trời phối hợp với chân khí để phát ra thì mới là mạnh nhất, đối với Vũ kỹ cao giai mà nói, nếu như ở mặt thuộc tính không thể lĩnh ngộ được tới một cấp độ nhất định thì căn bản không cách nào tu luyện thành công.</p><p>Lục Tâm Đồng sau khi hưng phấn một hồi, đường xá thì còn xa, cũng bắt đầu khoanh chân ngồi tu luyện, Tiểu Long, Bạch Linh và Huyết Ngọc Yêu Hổ cũng bắt đầu ngồi xuống tu luyện luôn thể.</p><p>Bên trong sơn mạch Vụ Hải, quanh năm mây mù bao phủ, bên trong sơn mạch, có hạp cốc có song chảy, cũng có hồ nước nối liền nhau và yêu thú hoành hành, từ xa nhìn lại, một mảnh núi non trùng trùng điệp điệp nối dài tới cuối trời, đại thụ che trời trải rộng, tựa như một mảnh rừng rậm nguyên thuỷ.</p><p>Mười ngày, Lục Thiếu Du chìm trong việc lĩnh ngộ nên cũng không thấy thời gian quá dài.</p><p>- Hô!</p><p>Hít sâu một hơi, thủ ấn vừa thu, lúc Lục Thiếu Du thông tri lễ vật xong, mở hai mắt ra thì đã thấy xa xa một dày sơn mạch hùng vĩ, trên không chỉ độc một màn sương trắng xoá, sương trắng bay bay ở tầng trời thấp quanh năm không tan, ngay cả tầm mắt của cường giả cũng sẽ bị ảnh hưởng.</p><p>- Đã tới sơn mạch Vụ Hải rồi.</p>", "images": {}, "success": true}