{"id": 858, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-859", "title": "Chương 859: Đánh Lén Lúc Hoàng Hôn (1)", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 859: Đánh Lén Lúc Hoàng Hôn (1)</h1><p>Ngũ trọng Linh tướng vừa nhìn thấy Lục Thiếu Du trực tiếp chém tên Vũ Suất nhị trọng thành hai nửa thì làm gì còn dám chống lại nữa, trực tiếp lùi lại luôn.</p><p>- Ngươi chậm rồi.</p><p>Nháy mắt một giọng nói liền vang lên bên tai của tên Linh tướng ngũ trọng này, trong nháy mắt tiếp theo, đã có mấy đạo khí tức nóng rực trực tiếp phá không lao tới thật dữ dội, mang theo tiếng nổ liên tiếp.</p><p>- Vèo vèo….</p><p>Trên đùi truyền tới từng trận đau đớn kịch liệt, tên Linh tướng ngũ trọng này lập tức cảm giác được trên hai chân của mình xuất hiện vào lỗ máu, thân hình khựng lại, lập tức có vài đạo cấm chế rơi xuống, khiến cho hắn không cách nào nhúc nhích được nữa.</p><p>Nhưng đúng lúc Lục Thiếu Du vừa mới bắt được tên này thì đột nhiên nhíu mày, lập tức xoay người, một tiếng xé gió cực lớn vang vọng giữa không trung cách đó không xa, dõi mắt nhìn lại, chỉ thấy vài đạo thân ảnh đang lướt nhanh tới từ xa, khí tức đều không hề yếu chút nào.</p><p>Tổng cộng có bốn người đang tới, Lục Thiếu Du đảo mắt qua nhìn, bốn người này có ba tên Vũ Suất cùng một tên Linh Suất, người đi trước tiên là một thanh niên bộ dạng chừng hai mươi tuổi, tu vi cũng đến Vũ Suất nhị trọng, ba người sau lưng, một vị đại hán khá gầy có tu vi Linh Suất tứ trọng, hai lão giả hơi mập mạp có tu vi Vũ Suất ngũ trọng.</p><p>Cảm giác được khí tức của bốn người này, sắc mặt của Lục Thiếu Du liền hơi đổi.</p><p>Có thể khiến cho Lục Thiếu Du biến sắc cũng không phải vì bốn người đang tới này, trong tâm thần dò xét của Lục Thiếu Du, Lục Thiếu Du phát hiện động tĩnh vừa rồi đã kinh động không ít kẻ khác nữa, đám đó cũng đang vội vàng chạy tới chỗ này.</p><p>- Đi thôi!</p><p>Lục Thiếu Du khẽ quát một tiếng, dưới chân khí toàn thân nảy lên, mang theo tên Linh tướng ngũ trọng trong tay nhảy lên lưng của Thiên Sí Tuyết Sư, Thiên Sí Tuyết Sư liền vội vàng vỗ cánh bay đi.</p><p>Lục Thiếu Du không sợ đám người kia, cái chính là đã kinh động không ít kẻ chạy đang tới, thế thì chuyện hơi khó giải quyết, cũng không thể để cho Bạch Linh đánh chết hết cả bọn được, đến lúc đó khiến đám người dư thừa để ý thì cũng không phải chuyện tốt.</p><p>- Vèo vèo!</p><p>Bốn đạo thân ảnh nháy mắt đã hạ xuống mặt đất, cơ hồ là lướt qua sát bên Thiên Sí Tuyết Sư.</p><p>- Thiếu tông chủ, trưởng lão, bọn họ đã giết Hoàng trưởng lão cướp bảo vật đi mất rồi.</p><p>Bốn người vừa hạ xuống, thì lập tức có Vũ tướng vội vàng hét lên.</p><p>- Đuổi theo.</p><p>Bốn người cũng vừa mới tới, gần như cùng lúc với Thiên Sí Tuyết Sư bay đi, cho nên đã biết chuyện gì đang xảy ra, người của bọn hắn bị bắt đi theo trên lưng con yêu thú kia, bốn người không hề chần chừ, vừa mới hạ xuống liền vội vàng đuổi theo nhanh như chớp.</p><p>Tuy rằng tốc độ của Thiên Sí Tuyết Sư cực nhanh, nhưng đối phương đều là Linh Suất Vũ Suất, còn có hai người đều là Vũ Suất ngũ trọng, tốc độ cũng cực kỳ nhanh, huống hồ gì trong rừng cây của sơn mạch Vụ Hải này, tốc độ của Thiên Sí Tuyết Sư căn bản không thể đạt tới mức cao nhất, chớp mắt đã bị rút ngắn khoảng cách.</p><p>- Động đến người của Thiên Quỷ Tông ta, các ngươi chết chắc rồi.</p><p>Trong tiếng gió thét gào truyền tới tiếng quát lạnh của thanh niên hai mươi tuổi kia, thân ảnh cấp tốc đuổi theo, mang theo một cỗ khí thế bàng bạc.</p><p>- Không muốn chơi với các ngươi.</p><p>Lục Thiếu Du quay đầu cười lạnh một tiếng, lập tức nói với Lục Tâm Đồng:</p><p>- Tâm Đồng, cho bọn họ vài viên độc đan đi.</p><p>- Ha!</p><p>Lục Tâm Đồng hừ nhẹ một tiếng đáp lời, lời vừa dứt thì trong tay nhanh chóng ném ra vài đạo lưu quang màu đen.</p><p>- Bùm bùm bùm!</p><p>Mấy tiếng nổ vang lên, một mảnh sương mù đen dày đặc lập tức tràn ra bao phủ không trung, bên trong màn khói đen dày đặc còn mang theo một mùi vị gay mũi rất khó ngửi.</p><p>- Có độc, mọi người cẩn thận.</p><p>Một lão giả mập mạp lập tức la lên, bốn đạo thân ảnh trước sau không thể không dừng lại.</p><p>- Phá cho ta!</p><p>Vị thanh niên Vũ Suất nhị trọng gầm lên một tiếng, trong tay chưởng ấn nhanh chóng ngưng tụ, một đạo chưởng ấn mang theo cỗ lực lượng bàng bạc được đánh ra, lập tức lao thẳng vào trong đám độc khí màu đen rồi nổ tung.</p><p>- Ầm!</p><p>Tiếng vang rền to như sấm sét, kình khí cuồng bạo lập tức văng ra bốn phía, lúc này thì màn sương đen đặc kia đã trực tiếp bị chấn khai.</p><p>Chỉ có điều khoảng không trước mặt lúc này đã sớm không còn thân ảnh của yêu thú kia nữa, người muốn tìm đã không thấy đâu.</p><p>- Đuổi theo!</p><p>Thanh niên hừ lạnh một tiếng, sắc mặt vô cùng khó coi, thân ảnh lại lao vút đi nhanh như chớp lần nữa để đuổi theo.</p><p>Ngay lúc bốn người đuổi về phía trước thì bên trong rừng cây cách đó không tới một ngàn thước, một đạo quang quyển vô hình bao phủ, không để lộ bất kì khí tức nào ra ngoài.</p><p>- Xuy!</p><p>Bạch Linh vừa thu vô hình quang quyển trong tay rồi nói:</p><p>- Ở gần đây có không ít Vũ Suất, xem ra sức hấp dẫn của Vụ Tinh Hải này quả thực rất lớn.</p><p>- Vụ Tinh Hải ba mươi năm mới mở ra có một lần, mỗi người đều có cơ hội gặp được cơ duyên, đương nhiên là sẽ có sức hấp dẫn lớn rồi.</p><p>Lục Thiếu Du nói, ánh mắt nhìn chằm chằm vào tên Linh tướng ngũ trọng đã bị cấm chế trước mặt, nắm ngón tay cong lại thành trảo, trên lòng bàn tay như có một cỗ hấp lực tuôn ra, trong nháy mắt tiếp theo, trảo ấn trực tiếp kéo tên Linh tướng ngũ trọng đó tới gần, đồng thời, Lục Thiếu Du cũng thi triển sưu Linh thuật.</p><p>Một tiếng hét thảm truyền ra từ trong miệng của tên Linh tướng ngũ trọng, một lát sau, thân hình của hắn liền biến thành một cái xác khô.</p><p>Hơi nheo mắt lại, trong lúc thi triển sưu Linh thuật, Lục Thiếu Du biết được thân phận của những kẻ vừa truy đuổi theo mình, trong đó có một tên là thiếu tông chủ của Thiên Quỷ Tông, ba người còn lại thì đều là trưởng lão của Thiên Quỷ Tông.</p><p>- Chúng ta đi thôi.</p><p>Lục Thiếu Du nói, trong tay liền dùng Linh hoả đốt cái xác khô kia thành tro tàn, Thiên Sí Tuyết Sư liền bay sang hướng bên cạnh.</p><p>Trên lưng của Thiên Sí Tuyết Sư, Lục Thiếu Du mở một cái trữ vật giới chỉ ra, một cái ngọc giản liền xuất hiện trong tay hắn, phía trên ngọc giản tràn ngập một cỗ thổ thuộc tính nồng đậm, hắn nói:</p><p>- Ta còn tưởng là cái gì chứ, hoá ra là một bộ Vũ kỹ huyền cấp sơ giai.</p><p>Theo trong não hải của ngũ trọng Linh tướng, Lục Thiếu Du cũng đã biết được thứ hôm nay Thiên Quỷ Tông muốn đoạt của Tinh Hà Môn chính là bộ Vũ kỹ huyền cấp sơ giai này. Tinh Hà Môn chỉ là một thế lực nhị lưu mà thôi, so với Quỷ Vũ tông lúc trước, và Địa Cương Môn gì đó thì còn yếu hơn một chút, không biết trưởng lão của Tinh Hà Môn lấy đâu ra bộ Vũ kỹ huyền cấp sơ giai thế này, sau khi bị Thiên Quỷ Tông biết được thì bị Thiên Quỷ Tông đuổi giết.</p><p>Thu hồi Vũ kỹ huyền giai sơ cấp trong tay, đây cũng tính là có giá trị xa xỉ rồi, đối với thế lực nhị lưu bình thường mà nói thì Vũ kỹ huyền cấp sơ giai đã là hiếm rồi.</p><p>Còn đối với một ít tán tu mà nói, Vũ kỹ huyền cấp sơ giai, cũng đủ để khiến họ sinh lòng gian tà, lúc trước cỡ như Lộc Sơn lão nhân và Thanh Hoả lão Quỷ, nhìn thấy Vũ kỹ huyền cấp sơ giai cũng nhịn không được mà phải ra tay tranh đoạt cơ mà.</p>", "images": {}, "success": true}