{"id": 859, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-860", "title": "Chương 860: Đánh Lén Lúc Hoàng Hôn (2)", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 860: Đánh Lén Lúc Hoàng Hôn (2)</h1><p>Đổi một hướng khác, Lục Thiếu Du vòng mấy vòng, ngày đó tạm thời không đụng phải đám người Thiên Quỷ Tông kể như cũng tốt, Lục Thiếu Du cũng không muốn cho người khác biết được thân phận của Bạch Linh, nếu gặp phải đám người của Thiên Quỷ Tông thì với thực lực của mình trước mắt không cách nào giải quyết được.</p><p>- Chết tiệt, nếu lần sau gặp phải đám người đó, nhất định phải để cho chúng đẹp mặt.</p><p>Trên không trung ở một thâm cốc, bốn người Thiên Quỷ Tông đuổi theo qua khỏi rừng cây cũng không thấy thân ảnh yêu thú đâu, thanh niên kia lập tức nói với vẻ oán giận.</p><p>- Thiểu tông chủ, chúng ta cứ chuẩn bị tới Vụ Tinh chỉ hải trước đi đã, đám ngươi đó dám chắc hơn phân nửa là cũng muốn tới Vụ Tinh Hải, tới lúc đó nhất định có thể gặp được, có muốn đối phó cũng không muộn.</p><p>Đại hán gầy gầy nói.</p><p>- Hừ, đoạt đồ của Thiên Quỷ Tông ta, đúng là ăn gan hùm mật gấu rồi, tốt nhất là đừng để ta gặp được bọn chúng trong Vụ Tinh Hải, nếu không thì ta nhất định sẽ cho hắn đẹp mặt.</p><p>Thanh niên hừ lạnh một tiếng, sau đó cũng đành ôm một bụng tức giận rời đi.</p><p>Trong sơn mạch Vụ Đô, hoàng hôn sắp giáng xuống, màn đêm bắt đầu lan rộng. Vốn là một mảnh xám xịt mờ mịt, nay lại càng thêm hắc ám, khói mờ trắng xoá dày đặc, trong bóng đêm đen kịt lại càng thêm u ám, nhánh cây thi thoảng bị gió đêm vờn quanh lay động, phát ra tiếng sàn sạt rất khẽ.</p><p>Trong một sơn cốc, thi thoảng từ đằng xa lại truyền tới tiếng kêu của yêu thú, gió đêm lay động cây cối bốn phía, ánh sáng lờ mờ, nhánh cây trụi lơ lắc lư trong đêm.</p><p>Tiết trời vào đông, lúc này gió đêm lùa vào sơn cốc mang theo cảm giác mát lạnh, cũng xua bớt lớp sương mù lãng đãng bên dưới bay ra khắp nơi, ánh hoàng hôn ngày càng rõ rệt, dần dần hoà làm một với bóng đêm.</p><p>Phía sau một khối nham thạch lớn trong sơn cốc, một đạo thân ảnh đang khoanh chân ngồi tu luyện, quanh thân tràn ngập một đạo bạch sắc quang quyển vô hình, đã tiến vào trong trạng thái tu luyện.</p><p>- Kẻ nào.</p><p>Tiến vào trong trạng thái tu luyện cũng là lúc tâm thần minh mẫn nhất, người nọ đột nhiên mở to mắt ra nhìn chằm chằm về phía trước, ở bên trong sơn mạch Vụ Hải này, nếu không có chút bản lãnh thì không ái dám một thân một mình tới đây, nếu đã dám tới thì đều không phải kẻ tầm thường.</p><p>- Vèo!</p><p>Thanh âm của người nọ vừa dứt thì thủ ấn trong tay cũng kết xuất ngay lập tức, Linh lực quanh thân tuôn trào dữ dội, trong nháy mắt dã ngưng tụ lại hoá thành một đạo chưởng ấn đánh ra, không gian gợn sóng tản ra dữ dội, gào thét trong không trung sinh ra tiếng nổ tung, mang theo một cỗ uy thế khủng bố trực tiếp quét ra.</p><p>Cũng ngay lúc này, khi Linh lực chưởng ấn đánh ra, một đạo thân ảnh vận áo bào xanh đột nhiên loé lên, thân ảnh xuất hiện tựa như quỷ mị, tốc độ đã đạt tới tình trạng không gì sánh nổi.</p><p>Trong nháy mắt tiếp theo, trong tay của thanh niên vận áo bào xanh bắt đầu kết xuất thủ ấn, Linh lực khắp chung quanh lập tức hội tụ lại, phong áp khủng bố chèn ép khiến không gian bắt đầu bóp méo dị thường, khí tức cường hãn khuếch tán, một đạo hồng sắc quang manh ngưng tụ, không gian gợn sóng lắc lư tràn ra, tiếng gió gào thét bén nhọn vang lên.</p><p>- Đao hồn quang nhận.</p><p>Quát khẽ một tiếng, thanh niên áo bào xanh hướng thủ ấn lên vẽ một cái, ném ra một đạo quang mang tựa như tàn nguyệt, một đao hồng đao tàn nguyệt thuấn gian rạch phá không gian khí lưu, khiến cho không gian lập tức chấn động, khí kình gào thét trong không gian sinh ra thanh âm nổ tung, đao mang dẫn theo một mảnh tàn ảnh xinh đẹp, tựa như một ngôi sao băng mang theo cái đuôi lấp lánh xẹt qua không gian.</p><p>- Vèo!</p><p>Đao mang nháy mắt đã phá không, sau đó chém lên chưởng ấn khổng lồ kia, một đao nhẹ nhàng nhưng lại mang theo khí thế vô cùng bá đạo, khiến cho chưởng ấn kia lập tức vặn vẹo, sau đó đột nhiên vỡ ra, năng lượng khủng bố dao động không ngớt, chưởng ấn trực tiếp bị chém mở, một cỗ lực lượng vô cùng bén nhọn khuếch tán ra chung quanh.</p><p>- Vèo!</p><p>Thân ảnh phía sau nham thạch vội lùi lại, sau lưng cũng trực tiếp đụng lên vách đá phía sau, một đạo quang nhận đao quang màu đỏ trực tiếp bổ vào mi tâm rồi biến mất không thấy đâu.</p><p>Kình khí biến mất dần, mới nhìn rõ bộ dạng của người này, tuổi chừng năm mươi, sắc mặt tái nhợt, trên mi tâm lúc này đang có một vệt máu mỏng.</p><p>- Ken két!</p><p>Dường như có cự lực đè xuống, cự thạch hơn trăm thước sau lưng người này đột nhiên rạn nứt, sau đó lập tức hoá thành mảnh vỡ sụp đổ, nhìn vào thân ảnh áo xanh đang đi tới, ánh mắt cư nhiên đại biến, không biết là do kinh hãi hay cảm thấy sợ hãi, nhưng thần sắc cơ hồ chết lặng.</p><p>- Linh tướng bát trọng, vừa hay.</p><p>Thân ảnh áo xanh vừa dứt lời, dưới chân tụ khí, năm ngón tay khẽ bóp, thân ảnh lướt nhanh, trảo ấn đã lập tức chụp lên đầu của người này.</p><p>Người này đang muốn phản kháng, nhưng vẫn chậm một bước, trong đầu đột nhiên truyền tới một trận đau đớn kịch liệt, lập tức cảm giác được Linh lực lúc này đã không nằm trong sự khống chế của mình nữa, căn bản không cách nào ngưng tụ công kích để phản kháng được. Linh lực bây giờ đang bị đối phương hút đi một cách điên cuồng.</p><p>- A…</p><p>Một tiếng kêu thảm thiết truyền ra, người này lập tức cảm nhận được mùi vị của cái chết, nhưng rốt cuộc vẫn không thể phản kháng, mãi đến khi đau đớn đến mất đi tri giác mới thôi.</p><p>- Hô!</p><p>Thiên Sí Tuyết Sư xuất hiện trong sơn cốc, hai thân ảnh xinh đẹp một lớn một nhỏ xuất hiện trên lưng nó.</p><p>- Đêm nay ở nơi này nghỉ ngơi một chút đi.</p><p>Lục Thiếu Du thôn phệ sạch sẽ tên Linh tướng bát trọng trong tay, cảm giác được cỗ năng lượng bàng bạc trong cơ thể do thôn phệ mà có, lại mỉm cười hài lòng. Đây đã là Linh tướng thứ chín hắn thôn phệ từ khi vào sơn mạch Vụ Hải này rồi, mấy tên trước đó đều chỉ là ngũ trọng và Linh tướng lục trọng, cấp độ thực lực cao nhất cũng chỉ có hai tên Linh tướng thất trọng.</p><p>Thôn phệ liên tục khiến Lục Thiếu Du lúc này đã tiếp cận cấp độ Linh tướng bát trọng đỉnh phong rồi, lại thêm lần này hắn thôn phệ thêm một tên Linh tướng bát trọng, Lục Thiếu Du phỏng chừng mình đủ để đột phá lên đến Linh tướng cửu trọng, cuối cùng có lẽ còn dư lại chút đỉnh.</p><p>Sau đó hắn lập tức khoanh chân ngồi xuống bắt đầu luyện hoá, có Bạch Linh và chúng yêu thú ở đây, Lục Thiếu Du có thể yên tâm mà luyện hoá.</p><p>Vận chuyển Âm Dương Linh Vũ quyết, thôn phệ Linh lực đã trải qua luyện hoá để có thể tự mình sử dụng, sau một lát, một đạo quang quyển vô hình lập tức bao phủ quanh thân Lục Thiếu Du.</p><p>Lục Tâm Đồng dõi mắt nhìn ca ca, cảm giác khí tức của hắn không ngừng dâng lên, đôi mắt to tròn sáng lên, trong mắt toàn vẻ kinh ngạc không thôi, thân là Linh tướng lục trọng, trong khoảng thời gian này nàng rốt cuộc cũng biết tốc độ tu luyện của ca ca vì sao lại nhanh như vậy rồi, thôn phệ Linh lực của người khác để bản thân mình dùng, công pháp này đúng là quá nghịch thiên.</p><p>Một đêm trôi qua, sáng sớm hôm sau, sương mù dày đặc lại càng nặng nề thêm vài phần, giống như chỉ cần ngẩng đầu lên là có thể chạm vào sương mù vậy, xa xa, còn có tiếng suối chảy róc rách truyền tới.</p>", "images": {}, "success": true}