{"id": 852, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-853", "title": "Chương 853: Xuất Phát Tới Vụ Tinh Hải", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 853: Xuất Phát Tới Vụ Tinh Hải</h1><p>- Chưởng môn, Ám đường gần đây nhận được tin tức, trong Cổ Vực có không ít người đang chạy tới Vụ Tinh Hải, ngay cả đại lục Linh Vũ và thành Ma Vân cũng có người tới Cổ Vực, đều là tới Vụ Tinh Hải cả.</p><p>Diệp Phi nói.</p><p>- Xem ra Vụ Tinh Hải đúng là vô cùng náo nhiệt.</p><p>Lục Thiếu Du mỉm cười nói.</p><p>- Đương nhiên rồi, Vụ Tinh Hải ba mươi năm mới mở ra một lần, tất cả mọi người đều muốn tới đó thử vận may, nếu xét theo mặt khác thì cấp độ náo nhiệt ở Vụ Tinh Hải, so với đại hội tam tông tứ môn trên Đại lục Linh Vũ thì còn náo nhiệt hơn nhiều, hơn nữa đều là cường giả tham gia.</p><p>Đông Vô Mệnh nói.</p><p>Lục Thiếu Du gật đầu, điểm này Lục Thiếu Du đương nhiên hiểu rõ, cơ duyên trong Vụ Tinh đại điện, đủ để hấp dẫn tất cả mọi người, bất quá muốn vào Vụ Tinh Hải cũng không phải chuyện dễ dàng gì, một khối ngọc giản thông quan ít nhất cũng phải tốn năm mươi vạn kim tệ, mua trong chợ đêm thì thậm chí còn phải bỏ ra cả trăm vạn kim tệ, đối với cường giả mà nói thì đây không phải con số quá lớn, nhưng đối với người bình thường thì đây tuyệt đối là giá trên trời, không phải con số nhỏ chút nào,.</p><p>- Chưởng môn, chuyện ở Quỷ Vũ Tông, hết thảy đều đã xử lý gần như xong xuôi cả rồi, người do chúng ta an bài phần lớn đều trở thành trưởng lão của Quỷ Vũ Tông, còn có những thế lực nằm trên địa bàn của Quỷ Vũ Tông, cũng như các thế lực ở trong tay Quỷ Tiên Tử hiện tại đã có thể xem như đổi chủ hoàn toàn rồi.</p><p>Hoa Mãn Ngọc nói.</p><p>- Làm tốt lắm, để cho người của chúng ta xếp vào bồi dưỡng thật nhiều thân tín, nhất định phải hoàn toàn khống chế Quỷ Vũ Tông, phỏng chừng hiện tại trong Quỷ Vũ Tông có không ít thám tử của thế lực khác, một khi phát hiện thì nhất định phải giết sạch.</p><p>Lục Thiếu Du nói với Hoa Mãn Ngọc.</p><p>- Vâng, ta nhất định sẽ an bài.</p><p>Hoa Mãn Ngọc nói:</p><p>- Chưởng môn, tất cả dong binh đoàn trong sơn mạch Vụ Đô cơ bản đều đã hợp nhất xong, tổng cộng cơ một vạn ba ngàn người, tất cả đều đã gia nhập Phi Linh Môn, trong đó an bài mười người vào chức hộ pháp, còn lại thì an bài hai mươi người làm chấp sự, đãi ngộ chỉ kém hơn hộ pháp một bậc mà thôi.</p><p>- Hoa đường chủ vất vả rồi.</p><p>Lục Thiếu Du cười vô cùng thoả mãn, hiện tại Phi Linh Môn coi như đã thật sự ổn định rồi, Phi Linh Môn đã có đủ thực lực để xếp vào hàng thế lực nhị lưu.</p><p>- Chư vị đường chủ, lần này ta tới Vụ Tinh Hải, phỏng chừng phải mất vài tháng, trong vài tháng này. Phi Linh Môn phải giao cho mọi người rồi.</p><p>Lục Thiếu Du nói với mọi người.</p><p>- Chưởng môn xin cứ yên tâm, còn có bốn vị cung phụng trong môn, Phi Linh Môn sẽ không xảy ra bất kỳ chuyện gì đâu.</p><p>Hoàng Phủ Kỳ Tùng nói.</p><p>Hai ngày sau, trong hậu sơn phía sau Phi Linh Môn, một mật thất nằm trong sơn động, thạch môn bên ngoài mật thất đã đóng kín, nhưng lúc này trên không lại có một cỗ năng lượng nhàn nhạt đang hội tụ.</p><p>- Bắt đầu đột phá rồi.</p><p>Phía xa mật thất, Đông Vô Mệnh kích động vung hai tay lên, mặt mũi lộ ra vẻ vui mừng.</p><p>- Tâm Đồng còn chưa tới mười bốn tuổi, lần này đột phá, ta nhớ hẳn là Linh tướng lục trọng.</p><p>Ánh mắt của Lộc Sơn lão nhân loé lên, vẻ mặt mang theo sự kinh ngạc nhìn cỗ năng lượng ba động nơi mật thất.</p><p>- Đúng vậy, còn mấy tháng nữa mới tới mười bốn tuổi.</p><p>Đông Vô Mệnh đắc ý nói, đồ đệ của mình chưa tới mười bốn tuổi đã là Linh tướng lục trọng rồi, đây chính là chuyện đáng giá để khoe khoang nhất trong đời của hắn, đưa mắt nhìn hết đại lục, làm gì có đệ tử của đại môn đại phái nào có thiên phú cỡ ấy.</p><p>- Thiên phú thế này quá biến thái, nếu cứ dựa theo tốc độ thế này, chỉ sợ mười lăm tuổi là có thể đột phá đến cấp độ Linh Suất rồi.</p><p>Thanh Hoả lão Quỷ nói, loại thiên phú cường hãn thế này làm cho hắn không thể không động dung.</p><p>Lục Thiếu Du nhìn chằm chằm xung quanh mật thất, năng lượng thiên địa nhàn nhạt bắt đầu hội tụ, xen lẫn một cỗ Linh lực khổng lồ ngập tràn, hắn giương khoé môi lên mỉm cười, lúc này Lục Tâm Đồng lại đột phá lần nữa, tới lúc đó tiến vào Vụ Tinh Hải thì mình lại càng thêm yên tâm.</p><p>- Vèo vèo!</p><p>Tiểu Long đứng trên vai Lục Thiếu Du ngẩng đầu lên, mắt nhỏ chớp chớp, ánh mắt cũng nhìn về phía mật thất.</p><p>Sau một lát, ở giữa không trung, chẳng biết từ khi nào đã bắt đầu tràn ngập quang mang màu đen, trong luồng quang mang màu đen này, tựa như có từng sợi từng sợi độc khí quanh quẫn không gian, tràn ngập một cỗ khí tức khiến cho lòng người sợ hãi, một cỗ khí tức vô cùng cường hãn đang bắt đầu dâng lên một cách chậm chạp.</p><p>Chỉ một lát sau, khí tức này bắt đầu rung lên, tạo thành không gian gợn sóng rung động kịch liệt, một cỗ khí tức cũng bay lên với khí tức như chẻ tre, một cỗ khí tức khiến cho người ta cảm thấy Linh hồn như bị đè nén cũng theo đó mà khuếch tán.</p><p>Khí tức kéo lên, sau đó dần dần ổn định và bình thường trở lại, ngay lúc khí tức bắt đầu ổn định thì cửa mật thất mở ra, một đạo thân ảnh nhỏ xinh lao ra.</p><p>- Sư phụ, ca ca.</p><p>Một thân ảnh lao thẳng tới, đôi mắt trong veo sáng ngời, tinh mang còn chưa kịp thu liễm, một bộ váy hoa màu xanh được thêu hoa màu hồng phấn, mái tóc đen mượt, mang theo vẻ ngây thơ, xứng với danh xưng tiểu mỹ nhân, chính là Lục Tâm Đồng vừa mới đột phá.</p><p>- Đồ nhi ngoan, sau này phải tiếp tục cố gắng tu luyện.</p><p>Đông Vô Mệnh vui mừng nói.</p><p>- Tâm Đồng, chúng ta có thể cùng nhau đi Vụ Tinh Hải.</p><p>Tiểu Long vui vẻ bò lên vai Lục Tâm Đồng.</p><p>- Ca ca, khi nào thì chúng ta đi Vụ Tinh Hải?</p><p>Lục Thiếu Du rất hưng phấn quay sang hỏi Lục Thiếu Du, tiểu cô nương này vẫn luôn mong chờ ngày được lên đường với ca ca.</p><p>- Sáng mai.</p><p>Lục Thiếu Du nói, tính thời gian thì cũng đã không sai lệch lắm, cũng nên lên đường đi tới Vụ Tinh hai thôi.</p><p>Mắt thấy Lục Tâm Đồng và Lục Thiếu Du, đám người Lộc Sơn lão nhân, Thanh Hoả lão Quỷ, còn có Hoa Mãn Ngọc, Hoa Mãn Lâu chỉ còn nước trợn mắt há mồm, Lục Thiếu Du có thiên phú toàn hệ Vũ giả đã đủ khiến cho bọn họ kinh ngạc lắm rồi, chính là thiên phú của Lục Tâm Đồng hiện tại cũng biến thái như vậy, chưa tới mười bốn tuổi mà đã là Vũ tướng lục trọng, nói ra cũng đủ để tất cả mọi người càng thêm cứng họng.</p><p>Bên ngoài Phi Linh Môn, sáng sớm ngày thứ hai, bên ngoài sơn môn đều bị bao phủ bởi một màn sương dày đặc. một cỗ hàn khí ập tới trước mặt, bất tri bất giác, mùa đông đã tới rồi.</p><p>Bên ngoài Phi Linh Môn, Thiên Sí Tuyết Sư vỗ cánh bay quanh trên không trung, phía trên lưng của nó là ba người Lục Thiếu Du và Lục Tâm Đồng và Bạch Linh, Tiểu Long, Nghịch Lân Yêu Bằng và tất cả những yêu thú còn lại cũng có ở đó.</p><p>- Sư phụ, Oánh tỷ, Tân Kỳ sư tỷ, Toa Toa, Nhan Kỳ sử tỷ, ta và ca ca đi đây, ta sẽ nhớ mọi người lắm.</p><p>Lục Tâm Đồng nhìn Quỷ Tiên Tử và Đông Vô Mệnh mà nói.</p><p>- Tâm Đồng, ngươi cần phải tự chăm sóc bản thân thật tốt, độc đan sư phụ cho ngươi nhớ cất cho kỹ, gặp phải nguy hiểm thì nhớ phải lấy ra dùng đấy.</p>", "images": {}, "success": true}