{"id": 851, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-852", "title": "Chương 852: Món Đồ Chơi Lưu Manh (2)", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 852: Món Đồ Chơi Lưu Manh (2)</h1><p>Thanh Hoả lão Quỷ đột phá, chỉ là một khúc nhạc đệm mà thôi, ngày thứ năm, Khang Tử Vân của Linh Đường tự mình tới, đồng thời còn mang tới không ít Yêu Linh đan, trong đó có hơn mười viên Yêu Linh đan đã tới cấp độ tứ phẩm, mấy viên Yêu Linh đan ở cấp độ ngũ phẩm, Yêu Linh đan đạt cấp độ tam phẩm thì có mấy trăm viên.</p><p>Điều này khiến cho Lục Thiếu Du càng thêm mừng rỡ trong lòng, sau khi Thiên Sí Tuyết Sư đột phá tứ giai, mặc dù tốc độ vẫn nhanh hơn yêu thú bình thường rất nhiều, nhưng Lục Thiếu Du vẫn không cảm thấy thoả mãn, có đám Yêu Linh đan cấp độ tứ phẩm và ngũ phẩm này rồi, tốc độ đột phá của Thiên Sí Tuyết Sư nhất định sẽ rất nhanh.</p><p>Theo miệng Khang Tử Vân, Lục Thiếu Du cũng biết được tình hình gần đây của Linh đường, theo phi Linh thương hành mở rộng, nhân thủ của Linh đường lại thiếu hụt thêm lần nữa, cho nên đã âm thầm triệu tập Linh giả, sau khi có khí vương Úc Khánh gia nhập, trong Linh đường cũng bắt đầu luyện chế binh khí đại quy mô, hiệu quả cũng vô cùng tốt, sau khi đưa qua kim đường đem đi bán thì lợi nhuận thu được rất cao.</p><p>Sau khi Khang Tử Vân rời đi, Lục Thiếu Du lập tức để cho Thiên Sí Tuyết Sư và Huyết Tích Dịch ăn Yêu Linh đan tứ phẩm, cũng để thử xem hiệu quả của Yêu Linh đan lần này, về phần đám yêu thú như Nghịch Lân Yêu Bằng thì trước khi đột phá thất giai, căn bản không cần dùng Yêu Linh đan, chỉ cần tu luyện thôi cũng có thể nhanh chóng đột phá.</p><p>Về phần Tiểu Long thì Lục Thiếu Du chỉ cho Tiểu Long dùng một viên Yêu Linh đan ngũ phẩm, Tiểu Long đã là ngũ giai sơ kỳ, Yêu Linh đan tứ phẩm căn bản không có hiệu quả gì với nó.</p><p>Cứ thế thời gian thấm thoát trôi qua, Lục Thiếu Du lại tiếp tục đắm chìm trong việc tu luyện và lĩnh ngộ.</p><p>Thời gian như cát chảy, đảo mắt đã tới ngày thứ mười lăm, nơi Lộc Sơn lão yêu bế quan chữa thương phát ra năng lượng ba động, Lục Thiếu Du đang ở sau núi, không cần nghĩ cũng đoán được chuyện gì đang xảy ra, nhất định là Lộc Sơn lão yêu cũng đang bắt đầu đột phá.</p><p>Ngay lúc Lục Thiếu Du đang đuổi tới nơi thì Lộc Sơn lão yêu đã đột phá xong, khí tức quanh thân mạnh hơn so với trước khi đột phá không biết bao nhiêu lần.</p><p>Mọi người liên tục chúc mừng, đột phá Vũ Suất cửu trọng, bản thân Lộc Sơn lão yêu cũng cao hứng không thôi.</p><p>Trong lòng của Lục Thiếu Du cũng vô cùng vui mừng, Lộc Sơn lão yêu và Thanh Hoả lão Quỷ đều đột phá tới Vũ Suất cửu trọng, hiện tại Phi Linh Môn đã có hai Vũ Suất cửu trọng, một Linh Suất cửu trọng cùng với một vị Vũ vương.</p><p>Còn Linh Suất cửu trọng như lão độc vật Đông Vô Mệnh, nếu như có thể tìm được hai loại dẫn dược thì phỏng chừng lúc nào cũng có thể đột phá tới Linh vương, cộng thêm đám người Hoa Mãn Ngọc, Hoa Mãn Lâu, Lục Thiếu Du cảm giác thực lực của Phi Linh Môn rốt cuộc cũng tăng mạnh rất nhiều, đã không còn yếu như lúc mới đầu nữa.</p><p>Sau khi Lộc Sơn lão yêu đột phá, Lục Thiếu Du vẫn tiếp tục lĩnh ngộ rồi lại tu luyện, tiến bộ cũng khiến Lục Thiếu Du thường cười mỉm có vẻ rất hài lòng,</p><p>Ngày thứ mười bảy, Thiên Sí Tuyết Sư và Huyết Tích Dịch lại nuốt thêm viên Yêu Linh đan thứ hai và tiếp tục luyện hoá.</p><p>Thời gian lại thấm thoắt trôi qua, đêm đen, đất mẹ đã say ngủ, ngoại trừ gió đêm thổi qua, khiến cho từng nhánh cây trong núi rung rung, thì mọi thứ đều yên lặng không tiếng động.</p><p>Màn đêm đen khịt, tựa như có vô số mực đen bị ai lấy bôi lên không trung vậy, đêm nay chỉ có vài ngôi sao nhỏ mờ, nhưng trăng lại rất tròn, sáng như gương treo trên lưng trời, chiếu rọi ánh sáng bàng bạc xuống mặt đất. Trăng buông rèm bạc, nhẹ nhàng khẽ rót, ánh trăng nhu hoà như mặt hồ thu, trong buổi đêm đông thế này, đúng là có phần yên tĩnh hơn một chút.</p><p>Trên một sườn núi, Lục Thiếu Du khoanh chân ngồi trên mặt đất, quanh thân tràn ngập một tầng quang mang màu vàng nhạt, cả người tiến vào một loại trạng thái huyền ảo, trong tay thi thoảng xuất ra một thủ ấn, đất trời như bị một loại năng lượng vô hình dẫn dắt tạo thành từng đợt không gian gợn sóng.</p><p>Phía xa trên triền núi, một đạo thân ảnh xinh đẹp như tiên nữ giáng trần đang đứng trong gió đêm, đôi mắt Vũ mị, mang theo chút kinh ngạc, nói thầm:</p><p>- Không ngờ hắn ở cấp độ Vũ tướng đã có thể lĩnh ngộ thuộc tính tới mức này rồi.</p><p>Một đêm chậm rãi trôi qua mà không có chuyện gì đặc biệt diễn ra, thân ảnh xinh đẹp kia vẫn đứng chờ bên cạnh Lục Thiếu Du.</p><p>Thời gian lại chậm rãi trôi qua, tia nắng ban mai rốt cuộc cũng xé toang chiếc áo choàng của đêm đen, bầu trời lộ ra màu trắng bạc, đương lúc đại địa vươn mình thức tỉnh đón ánh bình minh, bầu trời trong veo cao vời vợi, trên nền trời bao la, vẫn còn rải rác vài ngôi sao muộn, bốn phía đều bị bao phủ bởi ánh bình minh thần bí, lát sau, ánh dương từ từ ló dạng ở phía đông, quyên thấu qua mây mù tạo thành một vầng sáng màu xinh đẹp.</p><p>- Hô!</p><p>Lục Thiếu Du thở hắt ra một ngụm trọc khí, thủ ấn vừa thu, hai mắt mở ra, ánh mắt thâm thuý loé lên.</p><p>- Lĩnh ngộ thế nào?</p><p>Thanh âm của Bạch Linh liền truyền vào tai Lục Thiếu Du.</p><p>- Miễn cưỡng coi như được.</p><p>Lục Thiếu Du duỗi lưng một cái rồi lập tức nói:</p><p>- Vất vả cho ngươi rồi, cảm ơn đã hộ pháp cho ta.</p><p>- Ta cũng không phải đặc biệt hộ pháp cho ngươi, ta chỉ thích sự an tĩnh của buổi tối thôi.</p><p>Bạch Linh nói, ánh mắt chuyển tới người Lục Thiếu Du lập tức nói:</p><p>- Phải đi tới Vụ Tinh Hải rồi.</p><p>- Ừ, hai ngày này sẽ chuẩn bị lên đường.</p><p>Lục Thiếu Du đáp, bất tri bất giác, mình đã tu luyện lĩnh ngộ gần một tháng, ừ Phi Linh Môn đi tới Vụ Tinh Hải thì cần thời gian gần một tháng. Lục Thiếu Du đang muốn tới sơn mạch Vụ Hải tìm vài Linh tướng để thôn phệ, lúc này mặc kệ là Linh lực hay chân khí của mình đều đã được củng cố tới mức vô cùng ổn định rồi, bất kỳ lúc nào cũng có thể thôn phệ chân khí và Linh lực bên ngoài.</p><p>Đại bản doanh ám đường của Phi Linh Môn, lần này đã được Quỷ Tiên Tử Bạch Oánh bố trí lên một mê lâm trận, nơi quan trọng như vậy, đương nhiên không thể để xảy ra chuyện gì.</p><p>Trong đại điện lúc này, đám người Lục Thiếu Du, Đông Vô Mệnh, Quỷ Tiên Tử, Hoa Mãn Lâu, Hoa Mãn Ngọc, Lục Tiểu Bạch, Lưu Nhất Thủ, Diệp Phi, Diệp Mỹ, Hoàng Phủ Kỳ Tùng, Úc Khánh, Khang Tử Vân đều tập trung đầy đủ.</p><p>Sau khi chào hỏi lẫn nhau, Lục Thiếu Du đưa mắt quét qua tất cả một lượt, thương thế của tất cả đường chủ lúc này đã sớm khôi phục hết, tất cả các đường cũng đang tiếp tục phát triển, tuy rằng Vũ đường đã bị phơi bày ra ngoài ánh sáng, tất cả các đường chủ cũng đều cho người ngoài biết, bất quá đối với sự tồn tại của lục đường trong Phi Linh Môn, thì hoàn toàn không bị tiết lộ ra ngoài chút nào, về phần có thế lực nào tra được sự tồn tại của lục đường hay không thì Lục Thiếu Du cũng không biết.</p><p>Bất quá, dù có tra ra được đi nữa thì cũng không thành vấn đề gì, trước khi bị người khác tra ra tất cả, Lục Thiếu Du vẫn muốn che giấu thêm một khoảng thời gian nữa.</p>", "images": {}, "success": true}