{"id": 866, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-867", "title": "Chương 867: Tứ DựC Yêu Sa (1)", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 867: Tứ DựC Yêu Sa (1)</h1><p>́ dực yêu sa. (1)</p><p>Chu vi chugn quanh lúc này có vô số thân ảnh đang nhanh chóng lao về phía trước. Thân ảnh Lục Thiếu Du chợt lóe, tay kéo Lục Tâm Đồng cũng nhanh chóng phóng về phía trước. Trong dòng nước này có không ít thân ảnh lần lượt nhanh chóng lao đi, Lục Thiếu Du cũng ở trong đám người này.</p><p>Sau sáu chung trà, Lục Thiếu Du có cảm giác sương mù dày đặc trong dòng nước dường như đã có chút loãng đi, năng lượng áp chế trong dòng nước cũng dần yếu bớt.</p><p>Sưu Sưu.</p><p>Mãi đến khi năng lượng áp chế quanh người biến mất, phía trước có một đám tia sáng chói mắt. Phía trước mặt hắn lúc này có không ít người nhảy khỏi dòng nước rồi biến mất không thấy. Lục Thiếu Du cũng không có chút do dự nào, thân ảnh trực tiếp nhảy ra khỏi dòng nước.</p><p>Mà trong nháy mắt này, trước mặt Lục Thiếu Du đột nhiên sáng lên, một hải vực vô cùng lớn xuất hiện trong mắt Lục Thiếu Du. Lăng không đứng giữa không trung nhìn về phía xa. Lúc này trước mặt hắn là một mảnh trắng xóa. Đây là một hải vực vô biên, nước biển và bầu trời tạo thành một thể, không phân biệt được rõ ràng là nước hay là trời.</p><p>Phía sau hắn lúc này là một mảnh thác nước liên miên tới tận chân trời, cao vót như trụ chống trời, vô cùng to lớn đồ sộ, sóng nước dập dờn. Phía dưới là hải vực vô biên, xa xa có vô số hải đạo, sóng nước dập vào những dải đá ngầm trên hải đảo tạo thành một cột sóng cao mấy thước phát ra tiếng ào ào đinh tai nhức óc.</p><p>Trên không trung hải vực cũng có sương trắng lượn lờ. Thế nhưng so với đám sương trắng sơn mạch Vụ Hải quả thực nhạt hơn không ít. Nhìn biển rộng vô biên mênh mông kia, trong lòng Lục Thiếu Du không khỏi sinh ra cảm giác nhỏ bé.</p><p>Sưu Sưu.</p><p>Dòng nước giống như một thác nước khổng lồ trong bầu trời lúc này vẫn còn không ít người nhảy ra. Nhìn vào cảnh vật trước mặt, đám người vừa mới nhảy ra không khỏi kinh ngạc.</p><p>Lúc này mấy vạn người đông nghịt có người lăng không đứng, có người thi triển vũ kỹ phi hành của phong hệ, còn có người cưỡi yêu thú phi hành.</p><p>Phanh Phanh.</p><p>Ngay lúc này, thác nước bàng bạc phía sau mọi người trấn động. Thác nước từ trên trời trút xuống tạo thành từng sơn sóng cao vài trăm thước, giống như có một loại quả bom nổ tung dưới biển khiến cho toàn bộ hải vực run lên.</p><p>Sưu Sưu.</p><p>Đồng thời lúc này thác nước biến mất. Phía sau mọi người hiện ra một đám sương trắng ngập tràn. So với đám sương trắng trước khi tiến vào Vụ Tinh Hải giống nhau như đúc, không thể nhìn thấy tận cùng, giống như là màn ngăn cách giữa hai thế giới vậy.</p><p>Sưu Sưu.</p><p>Trên không trung lúc này có không ít người cưỡi yêu thú phi hành đi về phía trước, không có một ai dừng lại.</p><p>Lục Thiếu Du đưa mắt nhìn về phía trước. Những người phía trước mặt hắn có lẽ là đệ tử Nhất tông Nhất giáo Nhất trang, những người này cũng không dừng lại một chút nào. Cả đám lập tức biến mất trong không trung.</p><p>Khẽ nhíu mày, Lục Thiếu Du phỏng đoán có lẽ đệ tử của Nhất tông Nhất giáo Nhất trang đều có một lộ tuyến nhất định trong Vụ Tinh Hải, không giống như những người khác cần phải tìm kiếm hồi lâu. Vị trí Tinh Hải đại điện tuy rằng ở ngay trong Vụ Tinh Hải, thế nhưng trong Vụ Tinh Hải rộng lớn thế này, không có lộ tuyến cố định thì quả thực chính là tìm kim đáy bể, muốn tìm được đại điện Vụ Tinh quả thực không dễ dàng.</p><p>Sưu.</p><p>Không ít người cũng nhanh chóng bay về phía trước, có người cưỡi yêu thú phi hành, đoàn người khổng lồ nối tiếp nhau tiến về phía trước, trong nháy mắt phân tán trong hải vực mênh mông này.</p><p>Từng đạo thân ảnh bắn về phía trước giống như một con chim lướt qua càng chứng minh Vụ TInh Hải này rộng lớn bao nhiêu.</p><p>- Chúng ta cũng đi thôi.</p><p>Lục Thiếu Du kéo tay Lục Tâm Đồng, hai cánh phía sau chấn động, lập tức đi về phía trước.</p><p>Một lát sau, trên một hải đảo phụ cận, thân ảnh Lục Thiếu Du xuất hiện ở đó. bên ngoài tuy rằng là mùa đông, thế nhưng trong Vụ Tinh Hải này cây cối trên hảo đảo xanh tươi um tùm, vô cùng khác biệt với bên ngoài.</p><p>Sau khi xem xét chung quanh một lát, thủ ấn trong tay Lục Thiếu Du chợt kết, trong Không gian thú nang đột nhiên có mấy đạo lưu quang bắn ra.</p><p>Rống Rống.</p><p>Mấy tiếng thú rống vang lên, Nghịch Lân Yêu Bằng, Huyết Ngọc Yêu Hổ, Thái Âm Yêu Thỏ, Thủy Hỏa Yêu Giao, còn có tọa kỵ Phi Thiên Ngô Công của Lục Tâm Đồng cũng từ trong thú nang nhảy ra.</p><p>- Không gian thú nang của ngươi quả thực bất phàm, không ngờ có thể đi qua đại trận của Nhất tông Nhất môn Nhất trang bố trí.</p><p>Thân ảnh Bạch Linh đáp xuống đất nhìn thú nang bên hông Lục Thiếu Du rồi nói.</p><p>- Có thể đi qua đại trận là được rồi.</p><p>Lục Thiếu Du khẽ cười. Không gian thú nang này hắn chỉ dựa theo phương thức luyện chế lưu lại trên Thiên Linh lục của sư phụ Thánh Thủ Linh Tôn mà thôi. Có Bạch Linh bên người thì trong Vụ TInh Hải này sẽ không có nguy hiểm quá lớn. Vũ Vương, Linh Vương đều không thể đi vào. Bạch Linh là yêu thú thất giai, trong Vụ Tinh Hải này không cần cố kỵ một ai cả.</p><p>- Cảnh sắc ở đây không tồi. Nếu như có một ngày có thể bình tĩnh sinh hoạt ở đây mấy nghìn năm có lẽ cũng không tồi chút nào.</p><p>Bạch Linh nhìn vào hải đảo rồi nói.</p><p>- Cảnh sắc quả thực yên bình.</p><p>Lục Thiếu Du khẽ đáp. Trên hải đảo này một màu xanh ngắt. Phía xa còn có bãi biển, sóng biển dập dờn đánh vào khiến cho người ta có cảm giác thoải mái, vui vẻ.</p><p>Nói xong, Lục Thiếu Du nhanh chóng móc ra một chiếc ngọc giản. Hai mắt nhắm nghiền, tâm thần rót vào trong ngọc giản. Tức thì một đạo quang mang chui vào trong mi tâm hắn, đây chính là ngọc giản vẽ lộ tuyến mà Thôi Hồn Độc Suất Đông Vô Mệnh cấp cho hắn.</p><p>Một lát sau, Lục Thiếu Du mở hai mắt ra. Trong đầu đã có lộ tuyến do Thôi Hồn Độc Suất Đông Vô Mệnh lưu lại. Muốn tìm được đại điện Vụ Tinh cũng không dễ, dù sao ngọc giản này chỉ ghi lộ tuyến đại khái mà thôi.</p><p>- Đông lão, người từng học vẽ bản đồ chưa?</p><p>Lục Thiếu Du bất đắc dĩ thở dài.</p><p>- Ca ca, huynh làm sao vậy.</p><p>Lục Tâm Đồng hỏi.</p><p>- Không có gì, sư phụ muội giao cho chúng ta lộ tuyến khá rõ ràng, cần phải xem xét kỹ mới được.</p><p>Lục Thiếu Du cười khổ nói. Lộ tuyến do Thôi Hồn Độc Suất Đông Vô Mệnh lưu lại quả thực khiến cho hắn không hiểu, cũng may Lục Thiếu Du có thể nhìn rõ phương hướng đại khái.</p><p>- Lão đại, nơi này dường như cũng có không ít yêu thú.</p><p>Tiểu Long nhìn vào hải vực rồi nói.</p><p>- Không có yêu thú thất giai là được rồi.</p><p>Lục Thiếu Du nói. Di chuyển trong đám yêu thú ở đây chính là một trong những chuyện nguy hiểm nhất. Lục Thiếu Du đã sớm nghe nói qua. Mỗi một lần Vụ Tinh Hải mở ra không biết sẽ có bao nhiêu người vì nó mà chết trong miệng yêu thú. Đặc biệt là một ít yêu thú dưới mặt nước, căn bản cực kỳ khó truy sát. Một khi nó lặn xuống sâu, nhân loại nhiều ít sẽ bị áp chế.</p><p>- Tuyết Sư, chúng ta đi thôi.</p><p>Lục Thiếu Du nói xong hai cánh Thiên Sí Tuyết Sư dựng lên rồi thân thể bành trướng thành hơn mười trượng, đủ cho ba người cưỡi.</p>", "images": {}, "success": true}