{"id": 867, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-868", "title": "Chương 868: Tứ DựC Yêu Sa (2)", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 868: Tứ DựC Yêu Sa (2)</h1><p>́ dực yêu sa. (2)</p><p>Một đường tiến về phía trước. Lục Thiếu Du tạm thời không vội tìm kiếm đại điện Vụ Tinh. Trên lưng Thiên Sí Tuyết Sư, Lục Thiếu Du không ngừng suy nghĩ, Lữ Tiểu Linh có lẽ cũng đã tới Vụ Tinh Hải, hiện tại có lẽ đang ở chung với cường giả Linh Thiên môn. Có cường giả Linh Thiên môn ở đó có lẽ nàng cũng không gặp nguy hiểm gì. Huống chi, Linh Thiên môn là một trong bốn chủ nhân của Vụ Tinh Hải.</p><p>Trong hải vực vô biên, mấy vạn người phân tán cho nên lúc này cũng hiếm khi gặp được thân ảnh người khác. Trong bầu trời thi thoảng mới thấy có thân ảnh yêu thú phi hành bay qua.</p><p>Dát.</p><p>Ngay lúc này, có một yêu thú phi hành đột nhiên hoảng hốt lo sợ rồi xoay quanh bầu trời, không dám tiếp tục tiến về phía trước.</p><p>- Làm sao vậy?</p><p>Trên lưng yêu thú phi hành lúc này có tám đạo thân ảnh, sắc mặt cả đám trầm xuống, ánh mắt nghi hoặc nhìn về bốn phía.</p><p>Trong lúc mọi người đang nghi hoặc đột nhiên toàn bộ hải vực run rẩy. Mặt nước phía dưới bỗng nhiên cuồn cuộn tạo thành cơn sóng cao trăm thước. Trong sóng biến đột nhiên vang lên thanh âm sắc bén. Trong nháy mắt một con quái vật từ trong sóng biển lao ra. Ánh mắt tám người trên lưng yêu thú phi hành kia tức thì giật mình.</p><p>Tám người này ngẩng đầu nhìn con quái vật lớn phía chân trời, sắc mặt không khỏi biến đổi. Một con sa ngư khổng lồ thân thể chừng năm trăm thước từ trong sóng biển bắn lên. Cái vây hai bên của con sa ngư lúc này hóa thành hai chiếc cánh lớn không đồng nhất. Chiếc cánh phía trước so với cái phía sau thì lớn hơn nhiều.</p><p>Thân thể đầu sa ngư này hiện lên trên không trung. Cái miệng lớn như bồn máu mở ra, hàm răng sắc bén bắn ra hàn mang, trên thân thể to lớn có tầng tầng lớp lớp lân phiến bao bọc phát ra lưu quang yếu ớt. Trên thân thể có một cái đuôi đang khẽ lắc lư. Trên cái đuôi lớn kia lại có từng cái vẩy vô cùng sắc bén, hàn mang bắn ra.</p><p>- Chết tiệt, là Tứ Dực yêu sa ngũ giai hậu kỳ.</p><p>Trên lưng yêu thú phi hành, sắc mặt tám người tỏ ra căng thẳng cực độ.</p><p>- Sao chúng ta ngay từ đầu lại gặp phải đầu Tứ Dực yêu sa này cơ chứ, vận khí quả thực con mẹ nó quá kém.</p><p>Sắc mặt mọi người cực kém, đồng thời cũng đề phòng.</p><p>- Đã lâu không được thưởng thức qua thịt của nhân loại, các ngươi chịu chết đi.</p><p>Tứ Dực yêu sa này mở miệng nói ra ngôn ngữ nhân loại. Thân thể to lớn lập tức rung lên, cái miệng lớn đỏ như bồn máu kia phun ra một cột nước bắn về phía yêu thú phi hành.</p><p>- Nghiệt súc, chúng ta sợ ngươi sao?</p><p>Trên lưng yêu thú phi hành, tám người này cũng không phải là kẻ yếu, cả đám đều ngưng tụ công kích. Từng đạo quang trụ, chưởng ấn, quyền ấn lập tức phóng lên cao.</p><p>Phanh Phanh.</p><p>Tiếng nổ tức lên trong không trung, cột nước ngập trời trút xuống, một cỗ kình phong cường hãn khuếch tán.</p><p>Chi chi.</p><p>Tứ Dự yêu sa phát ra một âm hưởng kỳ dị, bốn cánh khổng lồ đột nhiên chấn động. Thân thể lúc này giống như một hòn đá bắn thẳng về phía yêu thú phi hành kia. Tứ Dực yêu sa này đã tới ngũ giai hậu kỳ, trí tuệ không hề thua kém nhân loại. Nó biết tám người trên yêu thú phi hành kia không thể phi hành cho nên muốn đánh chết yêu thú phi hành trước tiên.</p><p>Dát dát.</p><p>Yêu thú phi hành tứ giai kia đã sớm bị Tứ Dực yêu sa áp chế, lúc này thấy Tứ Dực yêu sa tiến tới, thân thể to lớn trực tiếp run rẩy.</p><p>- Nghiệt súc, muốn chết.</p><p>Trên lưng yêu thú phi hành, có mấy người hét lớn. Trong đó có một người đánh ra một đạo kiếm quang. Kiếm quang xé rách không gian tạo thành tiếng rít gào lập tức hung hăng đánh về phía Tứ Dực yêu sa kia.</p><p>Sưu Sưu.</p><p>Tứ Dực yêu sa kia hiển nhiên cũng không dám trực tiếp chống lại một kiếm này. Cái đuôi khẽ run lên, lưu quang lập tức xuất hiện, cái đuôi trực tiếp đánh vào đạo kiếm quang khiến cho kiếm quang bị văng ra.</p><p>Phanh Phanh.</p><p>Hầu như cùng lúc đó, trong hải vực rộng lớn đột nhiên rung động.</p><p>Một cột nước chừng trăm thước phóng lên cao. Một đầu quái vật to lớn mở cái miệng dữ tợn xuất hiện phía dưới yêu thú phi hành. Một ngụm trực tiếp cắn vào thân thể yêu thú phi hành, trong nháy mắt thôn phệ yêu thú phi hành kia.</p><p>- Chạy mau.</p><p>Lúc này, tám người trên lưng yêu thú phi hành nhanh chóng nhảy ra, cả đám chạy trối chết.</p><p>Sưu.</p><p>Yêu thú tứ giai kia cũng không giãy dụa, lập tức bị đầu yêu thú đột nhiên xuất hiện kia nuốt chửng. Đầu yêu thú vừa mới xuất hiện lúc này cũng hiện ra nguyên hình, cũng là một đầu Tứ Dực yêu sa. Cũng là yêu thú ngũ giai hậu kỳ. Hai đầu Tứ Dực yêu sa ngũ giai hậu kỳ lúc này đang xoay quanh không trung, khí tức hung hãn tỏa ra.</p><p>Sưu Sưu.</p><p>Mà lúc này, tám người vừa từ trên lưng yêu thú phi hành nhảy ra nhanh chóng bố trí hộ thân cương khí. Chân khí dưới chân bạo phát dựa thế đứng trên mặt nước. Hoàn toàn là dựa vào chân khí của bản thân để không bị chìm xuống. Trong bầu trời lúc này chỉ có một người thi triển vũ kỹ Phong hệ ngưng tụ thành đôi cánh phi hành giữa không trung mà thôi.</p><p>Sắc mặt tám người này đều vô cùng khó nhìn. Yêu thú phi hành đã bị đánh chết, bọn họ căn bản không thể đi tới đại điện Vụ Tinh, không phải là không muốn đi tới, hai đầu Tứ Dực yêu sa trước mắt này cũng sẽ không để cho bọn họ đi.</p><p>Tám người này đều có tu vi Vũ Tướng, trong đó còn có một Linh Tướng, thực lực mạnh nhất chính là Vũ Tướng bát trọng, nếu như ở trên mặt đất thì bọn họ cũng không để hai đầu Tứ Dực yêu sa vào mắt, lúc này ở trong hải vực thì lại không giống như trước nữa.</p><p>Cảm nhận kình phong sắc bén từ trên người hai đầu Tứ Dực yêu sa, tám người không khỏi chau mày.</p><p>- Nhân loại, để ta xem các ngươi chạy thế nào.</p><p>Hai đầu Tứ Dực yêu sa khổng lồ dường như vô cùng đắc ý. Ánh mắt nhìn tám người này giống như là nhìn điểm tâm của mình vậy.</p><p>- Mau lui lại, chạy tới hải đảo phía trước.</p><p>Vũ giả phong hệ trong bầu trời quát lên, quang mang trên chân bảy người chợt lóe, thân hình mạnh mẽ thối lui, mục tiêu chính là hải đảo phía trước. Tới hải đảo kia sinh cơ của bọn họ sẽ lớn hơn không ít.</p><p>- Còn muốn chạy sao? Lưu lại đi.</p><p>Mọi người đã nhanh. Thân hình hai đầu Tứ Dực yêu sa kia cũng nhanh không kém, thân thể to lớn chấn động mang theo kình phong sắc bén, bắn về phía trước, dùng thân thể làm vũ khí công kích.</p><p>Nhận thấy kình phong sắc bén phía sau, bảy người cuống cuồng chạy trốn, căn bản không dám chống lại.</p><p>Chi Chi.</p><p>Đầu Tứ Dực yêu sa trong bầu trời đang đuổi theo vũ giả phong hệ kia đột nhiên kêu lên mấy tiếng quái dị, thân thể to lớn nhìn về phía trước đồng thời nhanh chóng chui xuống mặt nước.</p><p>Phanh Phanh.</p><p>Đầu Tứ Dực yêu sa còn lại lúc này cũng nghe thấy tiếng của đồng bạn, thân thể lập tức chui vào trong mặt nước. Thân thể to lớn đập vào mắt nước tạo thành một cơn sóng lớn khiến cho bảy người đang chạy trối chết trên mặt nước lảo đảo.</p><p>- Chuyện gì xảy ra vậy?</p><p>Sắc mặt tám người nghi hoặc, hai đầu Tứ Dực yêu sa này không hiểu sao lại không thấy đâu nữa, trong lòng mấy người không khỏi cảnh giác.</p>", "images": {}, "success": true}