{"id": 875, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-876", "title": "Chương 876: Thiên ĐộC Yêu Long (1)", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 876: Thiên ĐộC Yêu Long (1)</h1><p><em>*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.</em></p><p>̣c yêu long. (1)</p><p>Người của bốn môn kia cũng nhanh chóng phát hiện ra Lục Thiếu Du, sau đó lập tức cúi đầu nói với mấy người bên cạnh. Lập tức mấy Vũ Suất bát trọng cùng với Vũ Suất cửu trọng nhìn về phía Lục Thiếu Du. Sau đó lại nhìn về chỗ mặt nước đang ba động kia.</p><p>Đối với những sơn môn này Lục Thiếu Du cũng không thèm để ý. Thực lực hiện tại của Phi Linh môn đã hoàn toàn có thể chống lại những sơn môn này. Coi như là ở trong Vụ Tinh Hải này, thực lực bên người của hắn cũng có thể chống lại đám người này.</p><p>- Là ai?</p><p>Cảm nhận được một đạo hàn ý nhìn vào mình, Lục Thiếu Du nhanh chsong quanh đầu lại. Lúc này bên trái đoàn người có một thanh niên ngũ quan tuấn tú dị thường ánh mắt mang theo vẻ lạnh lùng nhìn về phía Lục Thiếu Du. Mà nhìn vào người này, sắc mặt Lục Thiếu Du không khỏi đại điện.</p><p>- Lăng Thanh, là nàng ta.</p><p>Người này Lục Thiếu Du đương nhiên không quên, chính là nữ nhân Lăng Thanh nữ giả trang nam kia. Lục Thiếu Du không nghĩ tới ở trong Vụ Tinh Hải này cũng có thể gặp được nàng.</p><p>- Ca ca, nơi đó có độc khí, muội có thể cảm giác được trên mặt nước có kịch độc.</p><p>Lục Tâm Đồng khẽ nói với Lục Thiếu Du.</p><p>- Có kịch độc sao? Là vật gì vậy?</p><p>Lục Thiếu Du thu hồi ánh mắt trên người Lăng Thanh.</p><p>- Thiếu Du, thủy vực này quá sâu, ta cũng không dò xét được kỹ. Chỉ là ta có cảm giác bên trong sẽ có một vật xuất hiện, không phải là thứ tầm thường.</p><p>Lúc này Bạch Linh thu tâm thần lại, vội vã truyền âm với Lục Thiếu Du.</p><p>- Chẳng lẽ không phải bảo vật xuất thế sao?</p><p>Lục Thiếu Du vốn còn đang tưởng rằng sẽ có bảo vật xuất thế.</p><p>- Hẳn không phải là bảo vật xuất thế, nói chung, bên trong có thứ rất nguy hiểm.</p><p>Bạch Linh truyền âm nói.</p><p>Ngay khi Bạch Linh nói xong, trong bầu trời đột nhiên gió thổi mây phun, một cỗ lực lượng cuồng bạo ngập trời đột nhiên nổi lên mặt nước.</p><p>Cỗ năng lượng ngập trời này khiến cho trong lòng tất cả mọi người có mặt ở đây không khỏi run rẩy.</p><p>Phanh.</p><p>Trong bầu trời, một cỗ năng lượng bàng bạc tới cực hạn đột nhiên tạo thành một đạo quang trụ, trực tiếp vọt lên khỏi mặt nước.</p><p>Theo đạo quang trụ này bắn vào trong mặt nước rồi biến mất, năng lượng bàng bạc ngập trời kia cũng đột nhiên biến mất, ngay cả mặt nước vạn thước đang ba động kia trong nháy mắt này đột nhiên an tĩnh lại.</p><p>- Chuyện gì xảy ra, sao lại yên tĩnh như vậy?</p><p>- Không phải có bảo vật xuất thế sao?</p><p>Trên hải vực, những dao động lập tức biến mất, tất cả trở nên yên lặng dị thường. Mặt nước vừa mới lay động lịch liệt, sóng gợn khuếch tán lúc này cũng vô cùng yên tĩnh. Không ít người chung quanh Lục Thiếu Du lúc này không khỏi thấp giọng nghị luận, có không ít người đã chờ ở nơi này không ít ngày rồi.</p><p>Mà dưới sự yên tĩnh này, trong lòng Lục Thiếu Du đột nhiên có chút rung động. Đột nhiên trong thiên địa vang lên tiếng động rất nhỏ, vô số ánh mắt của mọi người lập tức nhìn về phía mặt nước, trên mặt nước lúc này bắt đầu nổi lên từng đợt sôi sục.</p><p>Mặt nước lay động càng lúc càng nhanh, lắc lư tạo thành một loạt âm thanh kỳ quái. Dưới âm thanh khuếch tán, mặt nước kia ngày càng kịch liệt.</p><p>Mọi người lập tức khẩn trương, ánh mắt bắt đầu cuồng nhiệt, thậm chí ngay cả hô hấp cũng trở nên dồn dập.</p><p>- Bảo vật sắp xuất thế sao?</p><p>- Xuất hiện hiện tượng khác thường, nhất định là có bảo vật. Bảo vật trong Vụ Tinh Hải tất nhiên là bất phàm.</p><p>- Bảo vật sắp xuất thế.</p><p>Lại có không ít người thấp giọng nghị luận, mọi người đều chờ mong bảo vật xuất thế, dị tượng phát sinh như vậy tuyệt đối là bảo vật xuất thế.</p><p>Lục Thiếu Du đưa mắt nhìn mặt nước ngày càng kịch liệt, hắn có cảm giác giống như là có một đầu quái vật lớn đang ở dưới đáy trở mình, mặt nước lắc lư càng lúc càng nhanh, một cỗ khí tức kỳ dị từ trên mặt nước truyền ra.</p><p>Lúc này, Lục Thiếu Du cảm giác được có một cỗ năng lượng cực kỳ kinh khủng đang truyền tới. Loại dao động này vô cùng gấp gáp, khiến cho hắn có cảm giác vô cùng nguy hiểm.</p><p>Âm thanh kỳ dị càng lúc càng lớn. Mặt nước dao động lúc này đã lan ra chung quanh phương viện vạn thước. Sóng trong hải vực đã tới tình trạng cuồng bạo, sóng lớn cuồn cuộn cao mấy chục thước rồi ầm ầm đổ xuống mặt nước tạo thành vô số bọt nước bắn tứ tung.</p><p>Ở giữa mặt nước chừng vạn thước chung quanh xuất hiện một dòng xoáy cực lớn, đường kính chừng vài trăm thước, dòng xoáy liên tục xoay tròn, giống như là có một con cự thú to lớn đang hút nước vậy.</p><p>Phanh.</p><p>Dòng xoáy kia lúc này đột nhiên ngưng lại, một tiếng nổ thật lớn vang lên, toàn bộ dòng xoáy lúc này đột nhiên trở nên cuồng bạo.</p><p>Ngay lúc này, trong dòng xoáy khổng lồ kia mơ hồ xuất hiện một đường cong khổng lồ giống như gò núi, như ẩn hư hiện. Nếu nhìn kỹ dường như là một con cự long đang ngủ say trong hải vực, truyền ra một cỗ khí tức khiến tim đập nhanh liên hồi.</p><p>Lúc này, ánh mắt Lục Thiếu Du cũng nhìn kỹ vào đường cong như gò núi kia. Dường như có chút màu đen, khi nhìn vào nó tim hắn không khỏi dập nhanh hơn vài phần.</p><p>- Cẩn thận, là yêu thú long tộc.</p><p>Ngay lúc này, thanh âm của Bạch Linh vang lên trong tai Lục Thiếu Du.</p><p>Ngao.</p><p>Ngay khi Bạch Linh nói xong, trong thủy vực đột nhiên vang lên một tiếng rống vang vọng thiên địa. Một đạo quang trụ màu đen từ trong dòng xoáy phóng lên cao mang theo sóng nước vài trăm thước, giống như quả bom ầm ầm nổ tung.</p><p>Sóng nước rơi xuống, toàn bộ không gian đều lắc lư, đồng thời một con quái vật lớn xuất hiện trước mắt mọi người.</p><p>Đây là một con quái vật lớn chừng hơn nghìn thước, Thủy Hỏa Yêu Giao so với nó quả thực quá nhỏ bé. Nhìn con quái vật đang lăng không xoay quanh bầu trời, trong lòng tất cả mọi người có mặt hiện giờ không khỏi cảm thấy nhỏ bé. Đồng thời tim khong khỏi đập nhanh hơn vài phần.</p><p>Quái vật lớn này cả người đen kịt, từ phía xa nhìn lại, quanh thân tràn ngập hắc vụ, hắc vụ này cực kỳ thu hút, ngay cả chu vi không gian chung quanh cũng biến thành màu đen. Hắc vụ nồng nặc này dường như có thể đồng hóa không khí chung quanh vậy.</p><p>- Sao không phải là bảo vật xuất thế, là yêu thú.</p><p>- Là yêu thú đột phá, không phải bảo vật.</p><p>- Trời ạ, đây là thứ gì.</p><p>Lúc này mọi người vô cùng kinh hãi, ánh mắt nhìn quái vật to lớn màu đen không nói ra lớn.</p><p>Đầu quái vật lớn này vô cùng dữ tợn, uy mãnh, trên đầu có hai cái sừng, hai sừng to như một cái cây, lại giống như răng cưa. Miệng có hai cái râu dài rũ xuống, giống như rồng, phía dưới cũng có một chòm râu, cả người được lân phiến màu đen bao trùm, lưu quang màu đen nhè nhẹ quanh người.</p><p><img alt=\"8950e8372e7dd09392ca95a20b14ab9e.jpg\" src=\"images/8950e8372e7dd09392ca95a20b14ab9e.jpg\"/></p><p>Nhìn đầu quái vật lớn này, Lục Thiếu Du nhanh chóng nhớ tới một loại yêu thú trên Thiên Linh lục, yêu thú này giống với ghi chép như đúc, chính là Thiên Độc Yêu Long.</p><p>Căn cứ vào ghi chép trên Thiên Linh lục, Thiên Độc Yêu Long này trong cơ thể có huyết mạch Long tộc, chỉ là huyết mạch của nó cũng không quá thuần chủng, chỉ là tạp giao của yêu thú long tộc và độc giao long mà thôi. Thực lực cường hãn vô cùng, huyết mạch cao đủ khiến cho những yêu thú bình thường không thể sánh được. Chỉ sợ là Thiên Sí Tuyết Sư cũng kém nó một bậc.</p>", "images": {"8950e8372e7dd09392ca95a20b14ab9e.jpg": "https://static.8cache.com/chapter-image/linh-vu-thien-ha/thien-doc-yeu-long.jpg"}, "success": true}