{"id": 871, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-872", "title": "Chương 872: Ăn VàO Linh Quả", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 872: Ăn VàO Linh Quả</h1><p>̀o linh quả.</p><p>- Nhân loại đáng chết, chúng ta đã chờ hai mươi năm, không thể tiện nghi cho các ngươi được.</p><p>Trong bầu trời, lúc này Thổ Hạt Yêu Mãng và Hàn Băng Yêu Hùng rít lên một tiếng. Hai đầu yêu thú nhìn thấy nhân loại muốn nhúng tay vào, dường như nhất thời bọn chúng đạt được hiệp nghị trước tiên ngăn cản nhân loại tranh đoạt linh quả của bọn chúng.</p><p>- Đi chết đi.</p><p>Hai yêu thú khổng lồ bắt đầu trển khai công kích. Thân thể to lớn của Hạt Thổ Yêu Mãng khẽ giãy, cái đuôi to lớn trực tiếp quất về giữa không trung, công kích một Linh Suất tam trọng.</p><p>- Thứ này là của chúng ta, các ngươi tránh ra.</p><p>Thân ảnh của một Vũ Suất tứ trọng nhanh như thiểm điện trong lúc này trực tiếp dùng một đạo trảo ấn bắt được Hồn quả. Vốn hắn đang mừng thầm thì phía sau trong nháy mắt có một tiếng hừ lạnh vang lên, hai khí tức mạnh mẽ tức thì bao trùm hắn.</p><p>Sưu Sưu.</p><p>Đồng thời, hai đạo chưởng ấn trực tiếp được đánh ra khiến cho không gian rung động.</p><p>- Nhị lão Đoạt Hồn, Đoạt Mệnh, là các ngươi?</p><p>Sắc mặt Vũ Suất tứ trọng này biến đổi, chân khí điên cuồng tuôn ra, bàn chân khẽ điểm một cái rồi lập tức bắn lên cao, thân hình hóa thành một đạo lưu quang nhanh chóng rời đi.</p><p>- Coi như ngươi chạy nhanh.</p><p>Chưởng ấn hai người thu lại, hai người này chính là hai lão giả trưởng lão của Thiên Quỷ Tông, hai người không chút đình trệ nào, mắt thấy Hồn quả trước mặt liền lập tức lao về phía Hồn quả.</p><p>Phì Phì.</p><p>Hạt Thổ Yêu Mãng và Hàn Băng Yêu Hùng đánh văng hai Vũ Suất nhị trọng. Thân thể Hạt Thổ Yêu Mãng trong nháy mắt đi tới bên cạnh dây leo màu đỏ hung hăng giật một cái, dây leo màu đỏ lại từ giữa không trung rơi xuống.</p><p>- Nghiệt súc.</p><p>Sắc mặt hai trưởng lão Thiên Quỷ Tông trầm xuống, trong nháy mắt đều lao về phía Hạt Thổ Yêu Mãng và Hàn Băng Yêu Hùng, một người quát to:</p><p>- Mã trưởng lão, Hồn quả giao cho ngươi, hai nghiệt súc này chúng ta cùng đối phó.</p><p>- Được, hai vị trưởng lão Đoạt Hồn, Đoạt Mệnh cứ yên tâm, Hồn quả giao cho ta là được.</p><p>Trong Thiên Quỷ Tông lúc này thân ảnh của tên Linh Suất tứ trọng còn lại nhanh chóng lao về phía trước, mục tiêu là Hồn quả hiện tại đang bị mắc ở trên một tảng đá khác.</p><p>- Rống, nhân loại đáng chết, ta sẽ không bỏ qua cho các ngươi.</p><p>Hạt THổ Yêu Mãng, Hàn Băng Yêu Hùng rít gào pahaxn nộ, thân thể to lớn hung hăng công kích về phía hai Vũ Suất ngũ trọng của Thiên Quỷ Tông, thế nhưng cũng bị hai người này ngăn cản.</p><p>Sưu.</p><p>Một tiếng phá phong vang lên. Một thân ảnh trực tiếp hóa thành lưu quang bắn về phía Hồn quả trên tảng đá, chính là một Vũ Suất nhị trọng thuộc tính phong, tốc độ vô cùng nhanh chóng.</p><p>- Dám ngăn cản ta sao? Chết đi.</p><p>Linh Suất tứ trọng của Thiên Quỷ Tông quát lên một tiếng, trên khuôn mặt hiện lên sự dữ tợn. Linh lực trên người bạo phát, thủ ấn trong tay được kết, một cỗ linh hỏa nóng bỏng bắn ra trong nháy mắt bao phủ không gian chừng nghìn thước, trực tiếp bao phủ không gian, linh hỏa nóng bỏng khiến cho không gian gợn sóng.</p><p>Sắc mặt Vũ Suất nhị trọng này tức thì trầm xuống, quanh thân trong nháy mắt bố trí một khải giáp phòng ngự, khải giáp này giống như khôi giáp, cả vật thể một màu trắng, một cỗ năng lượng thuộc tính phong tràn ra. Sau đó hắn lại cắn răng đánh ra một đạo phong nhận, nhanh chóng va chạm với linh hỏa ngập trời kia. Lập tức kình phong nóng bỏng giống như một cơn lốc quét ngang tất cả, hỏa diễm bắn ra bốn phía, rơi xuống mặt nước rồi biến mất không thấy.</p><p>Khục khục.</p><p>Hai cỗ lực lượng va chạm, khải giáp màu trắng do Vũ Suất nhị trọng kia ngưng tụ ra lập tức vỡ tan. Yết hầu cảm thấy ngòn ngọt, liền phun ra một ngụm máu tươi, không ngờ lại trọng thương sau khi chống lại một kích của Linh Suất tứ trọng. Sắc mặt đang tái nhợt của Vũ Suất nhị trọng này trầm xuống, thân thể lao thẳng về phía Hồn quả.</p><p>Mắt thấy Vũ Suất nhị trọng kia sắp động vào được Hồn quả thì đột nhiên lúc này có một thân ảnh xinh đẹp vô cùng quỷ dị đột nhiên hiện lên trên tảng đá. Cũng không ai nhìn rõ thân ảnh xinh đẹp này xuất hiện thế nào. Đây là một nữ tử xinh đẹp tuyệt mỹ, ánh mắt kia khẽ liếc nhìn mọi người cũng khiến cho mọi người run lên.</p><p>Sưu.</p><p>Trong nháy mắt, Hồn quả trực tiếp bị nữ tử này thu vào trong tay, tiếp theo không gian quanh thân nữ tử này gấp khúc, lập tức biến mất trong không trung.</p><p>- Mau đuổi theo, Hồn quả bị đoạt.</p><p>Mọi người vừa rồi đang ngạc nhiên, thất thần vì nữ tử xinh đẹp này. Lúc này cả đám mới phát hiện ra Hồn quả đã bị nữ tử tuyệt mỹ này lấy mất, tức thì không ít người nhanh chóng đuổi theo.</p><p>- Đẹp quá.</p><p>Vũ Suất nhị trọng phong thuộc tính kia lúc này còn chưa phục hồi tinh thần lại. Vừa rồi thân ảnh tuyệt mỹ kia xuất hiện ở bên cạnh hắn, quá đẹp, hoàn mỹ khiến cho hắn thất thần.</p><p>- Chết tiệt, ba vị trưởng lão, mau đuổi theo.</p><p>Tùng Bách Đào hét lớn một tiếng, thân ảnh lập tức dẫn đầu đuổi về phía trước. Vừa rồi hắn thấy rõ, nữ tử tuyệt mỹ kia là người bên cạnh thanh niên áo xanh.</p><p>Hai trưởng lão Vũ Suất ngũ trọng của Thiên Quỷ Tông cũng không dây dưa với hai yêu thú lục giai nữa, lập tức đuổi theo.</p><p>- Nhân loại đáng chết.</p><p>Hai yêu thú rít gào liên tục, thân thể to lớn hơi thu nhỏ lại, nhanh chóng đạp không đuổi theo.</p><p>Sưu sưu.</p><p>Không gian tức thì rung động, trên trăm khí tức phóng lên cao. Một đám cường giả phóng về phía trước đầu tiên, còn có hai yêu thú khổng lồ cũng đuổi theo sau.</p><p>Phía sau cũng có không ít người cưỡi yêu thú phi hành đuổi theo, dưới ngọn núi khổng lồ lúc này chỉ trong cốc lát đã có hơn hai mươi cỗ thi thể, còn có không ít người bị thương nặng vẫn còn ở đây. Đại bộ phận mọi người vừa rồi bị thương nặng hoặc chết là do dư ba lực lượng của hai yêu thú và Vũ Suất ngũ trọng đại chiến tạo thành. Vốn bọn họ có thể tránh đi, thế nhưng sự mê hoặc của Hồn quả quá lớn, thế nên sẽ có người liều mạng trông chờ vào vận khí của mình.</p><p>Tại một chỗ giữa không trung, Thiên Sí Tuyết Sư nhanh chóng phi hành, Lục Thiếu Du nhàn nhã nhìn về phía trước, khóe miệng xuất hiện nụ cười quỷ dị.</p><p>- Ca ca, Bạch Linh tỷ xuất thủ những người đó liệu có giết Bạch Linh tỷ hay không?</p><p>Lục Tâm Đồng nhìn vào phía sau, dường như vô cùng lo lắng.</p><p>- Yên tâm đi, Tâm Đồng. Bạch Linh tỷ xuất thủ những người đó cũng không thể giết được Bạch Linh tỷ đâu.</p><p>Tiểu Long cũng không chút lo lắng nói.</p><p>- Yên tâm đi Tâm Đồng.</p><p>Lục Thiếu Du mỉm cười, đương nhiên Bạch Linh sẽ không có việc gì. Hơn trăm người kia cho dù tới đây quả thực Bạch Linh giết còn chưa được đã tay, cho nên việc đoạt Hồn quả tuyệt đối không có vấn đề gì.</p><p>Mà vừa rồi sau khi đại chiến Lục Thiếu Du lập tức rời đi. Có Bạch Linh ở đây hắn cũng không cần ở gần quá, điều quan trọng là không để cho những kẻ khác chú ý.</p><p>Lục Thiếu Du vừa nói xong lập tức ngẩng đầu nhìn về phía sau, lúc này có mấy đạo lưu quang đang nhanh chóng xuất hiện trong bầu trời.</p><p>- Để ta dẫn bọn chúng tới một hướng khác để tiện đối phó với bọn chúng.</p><p>Thân ảnh Bạch Linh đáp xuống lưng Thiên Sí Tuyết Sư. Một đạo bạch quang bao vây lấy Hồn quả, năng lượng bàng bạc tản mát ra khiến cho không gian gợn sóng.</p>", "images": {}, "success": true}