{"id": 870, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-871", "title": "Chương 871: Tranh ĐoạT Linh Quả (2)", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 871: Tranh ĐoạT Linh Quả (2)</h1><p>̣t linh quả. (2)</p><p>Người thanh niên này tuổi chừng hai mươi, ánh mắt âm hàn, mặc một bộ trường bào, vóc người gầy gò.</p><p>- Thiếu tông chủ Tùng Bách Đào của Thiên Quỷ Tông.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, quả thực là oan gia ngõ hẹp, không nghĩ tới ở nơi này cũng gặp phải mấy người này.</p><p>Đối với thân phận của mấy người này Lục Thiếu Du cũng đã sớm biết được từ trong đầu Linh Tướng ngũ trọng của Thiên Quỷ Tông bị hắn thôn phệ. Người thanh niên này chính là thiếu tông chủ của Thiên Quỷ Tông, người trung niên gầy gò có thực lực Linh Suất tứ trọng phía sau hắn và hai Vũ Suất ngũ trọng còn lại đều là trưởng lão của Thiên Quỷ Tông.</p><p>Thực lực của bốn người này đều không tồi, chỉ là lúc này Lục Thiếu Du cũng không quá để trong lòng. Mặc kệ là thực lực của bốn người này hay Thiên Quỷ Tông mạnh mẽ thế nào, thế nhưng hắn cũng không cần quá để ý. Thứ duy nhất hắn cần để ý là thế lực của Thiên Quỷ Tông rất mạnh, quả thực cũng không phải dễ chọc.</p><p>Thanh niên âm lệ kia đáp xuống đất, ánh mắt lạnh lùng nhìn về phía Lục Thiếu Du, sau đó cũng bị năng lượng bên trên Hồn quả hấp dẫn. Lúc này năng lượng bàng bạc kia bắt đầu ba động, màu sắc Hồn quả bắt đầu chuyển thành màu trắng.</p><p>- Lão đại, là mấy người kia, có nên diệt bọn hắn hay không?</p><p>Ánh mắt của Tiểu Long rơi vào mấy người này, thanh âm vang lên trong đầu Lục Thiếu Du.</p><p>- Tạm thời không vội, đừng gây thêm phiền phức. Hồn quả kia quan trọng hơn, trước tiên nên đoạt Hồn quả rồi mới tính sau.</p><p>Lục Thiếu Du nói với Tiểu Long.</p><p>- Thiếu tông chủ, là Hồn quả, chính là linh quả cực kỳ khó gặp. Sau khi trực tiếp ăn vào đối với linh hồn có chỗ tốt cực lớn.</p><p>Trong mấy người, lúc này có một đại hán tuổi chừng bốn mươi, thân hình gầy gò nói với người thanh niên này.</p><p>- Trước tiên chúng ta đoạt Hồn quả. Ba vị trưởng lão cũng xem xét mấy người kia, đừng để bọn họ chạy thoát.</p><p>Người thanh niên này chính là Tùng Bách Đào, thiếu tông chủ của Thiên Quỷ Tông. Lúc này nhìn thấy Lục Thiếu Du hàn ý trong mắt hắn không khỏi lạnh lẽo. Thế nhưng hiện tại có Hồn quả xuất hiện, lại có không ít cường giả chung quanh cho nên hắn cũng không dám tùy tiện động thủ, miễn bị người khác chiếm tiện nghi.</p><p>- Thiếu tông chủ yên tâm đi, tiểu tử không biết sống chết này cũng dám đoạt vật của Thiên Quỷ Tông chúng ta, quả thực là muốn chết.</p><p>Phía sau Tùng Bách Đài, một lão giả Vũ Suất ngũ trọng kia nói:</p><p>- Chờ sau khi chúng ta đoạt được Hồn quả rồi đánh chết hắn cũng không muộn.</p><p>- Tiểu tử này chờ lát nữa thu thập, trước tiên đoạt Hồn quả trước.</p><p>Hàn ý trong mắt Tùng Bách Đào bắn ra rồi nói.</p><p>Vẻ mặt Lục Thiếu Du trầm xuống, ánh mắt hắn đã sớm thu hồi từ trên người bốn người này. Lục Thiếu Du có thể cảm giác được sát ý trên người bốn người này, trong lòng hắn không khỏi lạnh lẽo. Tới lúc thích hợp đánh chết bốn người này cũng không muộn. Chết ở trong Vụ Tinh Hải, đến lúc đó Thiên Quỷ Tông cũng không biết là hắn gây nên.</p><p>Hồn quả ngày càng thành thục, không gian chung quanh đột nhiên cũng xuất hiện một cảm giác áp lực. Vẻ mặt mọi người đều vô cùng ngưng trọng, thần kinh căng thẳng. Ai cũng biết tuy rằng hiện tại có mặt hơn trăm người, không ai liên quan tới ai, thế nhưng chỉ một lúc nữa sẽ không ai khách khí với ai.</p><p>Hồn quả trên tảng đá kia lúc này đã bắt đầu chuyển thành một màu trắng tinh thuần, cả vật thể trong suốt, một mùi hương mê người tràn ngập chung quanh. Trong Hồn quả nho nhỏ này có một cỗ năng lượng bàng bạc to lớn mà bất kỳ ai cũng cảm nhận được.</p><p>Lúc này, khí tức trong không trung cũng âm thầm tăng lên. Hai bên tảng đá, Hạt Thổ Yêu Mãng và Hàn Băng Yêu Hùng lúc này cũng nhìn chăm chú về phía Hồn quả trên tảng đá.</p><p>- Thành thục rồi.</p><p>Lục Thiếu Du nhìn vào Hồn quả, chân khí âm thầm vận chuyển trong cơ thể. Người tranh đoạt Hồn quả này cũng không ít, muốn đạt được nó tuyệt đối không dễ dàng.</p><p>Sưu Sưu.</p><p>Trên Hồn quả đột nhiên có một cỗ quang mang màu trắng khuếch tán ra. Quang mang màu trắng kia khiến cho con mắt tất cả đám người ở đây không khỏi đau đớn, khí tức từ đó tràn ra khiến cho linh hồn mọi người run lên.</p><p>Hai bên tảng đá, ngay khi quang mang từ trong Hồn quả tràn ra. Hạt Thổ Yêu Mãng khổng lồ trong nháy mắt mở cái miệng lớn của mình ra, nhanh chóng đớp về phía Hồn quả kia, tốc độ giống như thiểm điện.</p><p>Rống.</p><p>Tiếp theo, Hàn Băng Yêu Hùng kia cũng rít lên một tiếng, cánh tay khổng lồ nhanh chóng đập về phía Hạt Thổ Yêu Mãng, bàn tay mang theo khí tức lạnh lẽo đóng băng không khí không gian, nhiệt độ chung quanh tức thì giảm xuống.</p><p>- Hồn quả thành thục, đoạt cho ta.</p><p>Trong chớp mắt, vô số chân khí, linh lực từ trong cơ thể phô thiên cái địa bạo phát ra.</p><p>Sưu Sưu.</p><p>Trong bầu trời, mấy Vũ Suất và Linh Suất lúc này đã động thủ trước. Một cỗ khí tức mênh mông khuếch tán. Khí tức cường hãn này tạo thành uy áp khiến cho một ít Vũ Tướng và rất ít Vũ Phách đang muốn tiến lên tranh đoạt Hồn quả tức thì ngưng lại, có nhiều cường giả Vũ Suất ở đây như vậy, Hồn quả này sao lại tới phiên bọn họ cơ chứ.</p><p>Tùng Bách Đào lúc này dùng ánh mắt lạnh lẽo nhìn về phía Lục Thiếu Du. Sau đó lập tức xoay người nói với ba người phía sau:</p><p>- Ba vị trưởng lão, động thủ, nhất định phải đoạt được Hồn quả.</p><p>Sưu Sưu.</p><p>Thân ảnh ba người nhanh chóng lao thẳng về phía trước. Một Linh Suất tứ trọng, hai Vũ Suất ngũ trọng, ba cỗ khí tức mạnh mẽ vô cùng.</p><p>Phanh Phanh.</p><p>Thanh âm bạo liệt vang lên, hai yêu thú khổng lồ lúc này đã đánh nhau, kình khí khuếch tán, tảng đá lớn kia trực tiếp bị phá hủy thành từng mảnh nhỏ.</p><p>Sưu Sưu.</p><p>Tảng đá vỡ nát, Hồn quả màu trắng trên dây leo màu đỏ kia lập tức bị bắn lên không trung.</p><p>- Đoạt.</p><p>Trong nháy mắt mấy cường giả Linh Suất, Vũ Suất trực tiếp xuất thủ, thân thể lao thẳng về phía Hồn quả.</p><p>- Cút ngay, nó là của ta.</p><p>Phanh phanh.</p><p>Từng âm thanh bạo liệt truyền tới. Lúc này không một ai nhân nhượng nữa, trong nháy mắt đều tự công kích lẫn nhau. Thanh âm bạo liệt, hỗn loạn từ không trung truyền ra. Một Vũ Suất nhất trọng vô cùng xui xẻo, bản thân đang tranh đoạt Hồn quả không biết vì sao lại có hai đạo công kích trực tiếp đánh vào trên người hắn, tức thì thân thể hắn bị đánh bay xuống hải vực phía sau, tạo thành một cột sóng cao mấy thước.</p><p>Sưu.</p><p>Hồn quả tức thì bị kình khì cuồng bạo bắn lung tung. Một Vũ Suất nhị trọng vừa với nắm được Hồn quả vào trong tay thì phía sau có một đạo chưởng ấn đánh tới, lực lượng cuồng bạo khiến cho cả không gian run rẩy.</p><p>Cảm nhận lực lượng cuồng bạo phía sau mình, thân thể Vũ Suất nhị trọng này đột nhiên hạ xuống, một đạo chưởng ấn trực tiếp được đánh về phía sau. Tính mạng hắn vẫn quan trọng hơn một chút cho nên hắn cũng không dám mạnh mẽ đối kháng một chưởng này.</p><p>Phanh phanh.</p><p>Một đạo chưởng ấn đánh xuống, cũng chính là chưởng ấn của Hàn Băng Yêu Hùng kia. Tức thì thân thể của Vũ Suất nhị trọng này bị một cỗ lực lượng mạnh mẽ bao phủ, máu cùng với chân khí trong cơ thể dường như đóng băng, miệng phun ra một ngụm máu. Thực lực của Hàn Băng Yêu Hùng này hắn không thể chống lại.</p>", "images": {}, "success": true}