{"id": 878, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-879", "title": "Chương 879: Thân Thể CườNg HãN (1)", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 879: Thân Thể CườNg HãN (1)</h1><p>̉ cường hãn. (1)</p><p>- Ta tự mình lấy vậy.</p><p>Bạch Linh quát nhẹ một tiếng. Một cỗ khí tức bàng bạc bạo phát khiến cho toàn bộ bầu trời dưới khí tức cường hãn này khẽ run rẩy, mang theo một cỗ uy thế tuyệt đối. Bảy cái đuôi lớn đan xen với nhau bỗng nhiên tạo thành bảy đạo tàn ảnh, trong nháy mắt đánh về phía chân trời. Bảy cái đuôi lớn nhanh chóng tiến về phía Thiên Độc Yêu Long.</p><p>Ngao.</p><p>Thiên Độc Yêu Long rít lên một tiếng, thân thể to lớn không chút sợ hãi trong nháy mắt tiến lên.</p><p>Phanh Phanh.</p><p>Thanh âm bạo liệt vang lên, thân thể to lớn hung hăng va chạm, tiếng va vang lên giữa không trung không ngớt. Không gian lắc lư rung động, phía dưới, thủy vực tạo thành vô số con sóng lớn bắn lên trên.</p><p>Trong kình khí cuồng bạo, một cái đuôi lớn của Bạch Linh xuyên qua không gian trong nháy mắt bắn về phía đầu Thiên Độc Yêu Long.</p><p>Trong miệng Thiên Độc Yêu Long bỗng nhiên phun ra một ngụm khói độc. Trong khói độc này có một cỗ lực lượng ăn mòn vô cùng mạnh mẽ khiến cho sóng gợn trong không gian cũng bị ăn mòn. Bạch Linh dường như cũng có chút kiêng kỵ, cái đuôi quay về, trong nháy mắt khi khói độc bao phủ, ba cái đuôi nhanh chóng xuyên thấu không gian bắn về phía trước.</p><p>Ngao.</p><p>Thiên Độc Yêu Long rít lên một tiếng, nó biết đối phương tuyệt đối không dễ chọc, một cỗ khí tức hung hãn ngập trời từ trong cơ thể nó tràn ra. Khói độc càng thêm đậm đặc khiến cho không gian gấp khúc, đồng thời dưới sự bao phủ của khói độc, sóng gợn trong không gian cũng bị nhuộm một màu đen.</p><p>- Hừ, Cửu Vĩ Yêu Hồ, ngươi không làm gì được ta đâu.</p><p>Thiên Độc Yêu Long rít lên một tiếng. Thân thể khổng lồ run rẩy, không gian bỗng nhiên nổi lên ba động kịch liệt. Mà thân thể khổng lồ của nó cũng như thiểm điện, trong nháy mắt trực tiếp đánh về phía Bạch Linh, một cỗ khí tức ngập trời tràn ra.</p><p>Thiên Độc Yêu Long vô cùng hiểu rõ ưu thế của mình. Bản thể cường hãn, hơn nữa lại thêm toàn thân đều là kịch độc, chỉ có lấy cứng chọi cứng thì nó mới chiếm được tiện nghi.</p><p>Ánh mắt Bạch Linh chợt lóe, thân thể khổng lồ nhanh chóng thối lui, nàng cũng biết không thể liều mạng với Thiên Độc Yêu Long, bản thể của Long tộc vô cùng cường hãn, vô cùng khó đối phó, chỉ có thể dựa vào ưu thế tốc độ mà đối phó.</p><p>Sưu.</p><p>Nhìn thấy đối phương thối lui, cái đuôi trên bản thể khổng lồ của Thiên Độc Yêu Long khẽ quất theo, không chịu bỏ qua. Sắc mặt Bạch Linh âm trầm, hai cái đuôi sau người lập tức bắn về phía trước.</p><p>Ầm ầm.</p><p>Trong bầu trời lập tức vang lên tiếng nổ vang, một cái đảo nhỏ phía dưới trực tiếp bị phá hủy thành từng mảnh nhỏ, chìm vào trong hải vực.</p><p>Nhìn vào đại chiến phía trước, kình khí kinh khủng không ngừng khuếch tán ra chung quanh. Cho dù đang ở xa thế nhưng Lục Thiếu Du cũng có thể cảm nhận được uy áp trong đám kình khí khuếch tán này. Lục Thiếu Du không khỏi sợ hãi than, hai yêu thú thất giai đại chiến, hắn không thể nhúng tay vào.</p><p>Lục Tâm Đồng nhìn vào phía trước không khỏi sợ hãi. Loại đại chiến cấp bậc này nàng cũng không thể tham dự vào. Phi Thiên Ngô Công trên vai Lục Tâm Đồng lúc này cũng kinh ngạc nhìn vào phía trước, có cảm giác hữu tâm vô lực.</p><p>- Chủ nhân.</p><p>Trong bầu trời, Thiên Sí Tuyết Sư và Nghịch Lân Yêu Bằng cùng với Thái Âm Yêu Thỏ lúc này mới chạy tới nơi này.</p><p>Lục Thiếu Du nhìn qua, Nghịch Lân Yêu Bằng và Thái Âm Yêu Thỏ tuy rằng đều là yêu thú lục giai, thế nhưng không thể chống lại Thiên Độc Yêu Long.</p><p>- Thiên Sí Tuyết Sư, các ngươi tiến vào Không gian thú nang đi.</p><p>Lục Thiếu Du nhướng mày rồi nói.</p><p>Thủ ấn chợt kết, một đám yêu thú tức thì tiến vào Không gian thú nang. Ngay cả Phi Thiên Ngô Công cũng bị Lục Thiếu Du thu vào Không gian thú nang. Lục Thiếu Du không biết Bạch Linh có thể thắng được Thiên Độc Yêu Long hay không, thế nhưng mặc kệ là thắng hay không tới lúc đó đều phải chạy. Mà khi đó có Thiên Sí Tuyết Sư, Nghịch Lân Yêu Bằng ở đây tốc độ của bọn chúng cũng không được tốt lắm, chỉ có thể dựa vào tốc độ của Bạch Linh, để cho chúng thú không xảy ra chuyện gì, Lục Thiếu Du chỉ có thể thu vào trong thú nang.</p><p>Lục Thiếu Du lại nhìn về phía không trung. Hai yêu thú khổng lồ lúc này đã giao thủ được hơn mười hiệp, khói độc ngập trời, những cái đuôi lớn của Bạch Linh không ngừng đánh qua lại, thân thể cao lớn đứng giữa không trung. Lúc này yêu thú thất giai đại chiến đã khiến cho hải vực xuất hiện những cơn sóng lớn.</p><p>Sưu Sưu.</p><p>Thân thể Bạch Linh nhanh chóng quay về, bằng vào tốc độ tuyệt nhanh, một cái đuôi hung hăng đánh vào sau lưng Thiên Độc Yêu Long.</p><p>Phanh.</p><p>Tức thì thanh âm bạo liệt vang vọng, thân thể to lớn của Thiên Độc Yêu Long bị đẩy lùi.</p><p>Ngao.</p><p>Một tiếng rít gào vang vọng, Thiên Độc Yêu Long dường như vô cùng đau đớn, thân thể khổng lồ một lát sau mới ổn định lại được, ánh mắt hung hăng nhìn về phía Bạch Linh rồi dữ tợn nói:</p><p>- Cửu Vĩ Yêu Hồ, ngươi không thể gây thương tổn tới bản thể của ta được đâu.</p><p>- Thử lại là biết.</p><p>Ánh mắt Bạch Linh trầm xuống, thân thể màu trắng khổng lồ khiến cho không khí xung quanh giống như những ngọn sóng ba dộng, lập tức hóa thành một đạo quang ảnh, bảy cái đuôi phía sau bắn tới.</p><p>Sưu Sưu.</p><p>Bảy cái đuôi trong nháy mắt xuyên thấu không gian mang theo lực lượng cường hãn lập tức bao phủ không gian chừng hơn nghìn thước chugn quanh. Bảy cái đuôi tạo thành những đạo quang ảnh dài vô hạn, trực tiếp bao phủ không gian chung quanh Thiên Độc Yêu Long, kình khì cuồng bạo trên đuôi bắn ra bốn phía khiến cho không gian gấp khúc.</p><p>Ngao.</p><p>Ánh mắt Thiên Độc Yêu Long lạnh lẽo, thân thể khổng lồ nhanh chóng cuộn lại, trong miệng phun ra một đạo khói độc khổng lồ. Khói độc bao phủ quanh thân, lập tức mấy quang cầu từ trong miệng nó được ngưng tụ ra, cuối cùng hung hăng đánh về phía mấy cái đuôi của Bạch Linh.</p><p>Phanh Phanh.</p><p>Mấy quang cầu bằng khói độc trực tiếp đánh vào đuôi của Bạch Linh. Một cỗ lực lượng bạo liệt xuất hiện khiến cho mấy cái đuôi của Bạch Linh trực tiếp bị đánh văng ra. Trong lúc này có hai cái đuôi nhanh chóng đánh vào người Thiên Độc Yêu Long.</p><p>Phanh Phanh.</p><p>Hai cái đuôi giống như hai đạo phong nhận mang theo tiếng xé gió nhanh chóng trút xuống người Thiên Độc Yêu Long, thân thể khổng lồ của Thiên Độc Yêu Long trong nháy mắt lại bị đẩy lùi.</p><p>Ngao</p><p>Thân thể to lớn của Thiên Độc Yêu Long bị đẩy lùi, khí tức có chút rối loạn, lập tức lại khôi phục như lúc ban đầu, thế nhưng đau đớn trên người vẫn còn, khiến cho nó rít gào liên tục.</p><p>Sưu Sưu.</p><p>Bản thể khổng lồ của Bạch Linh cũng nhanh chóng thối lui, nàng cũng không muốn bị đám khói độc này chạm tới người. Không gian này tràn ngập kịch độc, nếu như không chú ý một chút tới lúc đó sẽ phiền phức lớn.</p><p>- Lực phòng ngự thật mạnh mẽ.</p><p>Phía xa, Lục Thiếu Du chăm chú nhìn vào hai người. Thiên Độc Yêu Long này có lực phòng ngự vô cùng mạnh. Thực lực của Bạch Linh chỉ mạnh hơn nó một chút, thế nhưng lực phòng ngự của Thiên Độc Yêu Long lại quá mạnh mẽ, Bạch Linh liên tục đánh ra vài đạo công kích dường như căn bản không có một chút hiệu quả nào. Nếu cứ tiếp tục như vậy, đừng nói là lấy một chút máu, ngay cả một giọt cũng không lấy được.</p>", "images": {}, "success": true}