{"id": 879, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-880", "title": "Chương 880: Thân Thể CườNg HãN (2)", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 880: Thân Thể CườNg HãN (2)</h1><p>̉ cường hãn. (2)</p><p>- Cửu Vĩ Yêu Hồ. Ngươi không thể tạo thành thương tổn với ta.</p><p>Thiên Độc Yêu Long rít lên một tiếng, thân thể khổng lồ run rẩy, ánh mắt dữ tợn nhìn vào Bạch Linh rồi nói:</p><p>- Thế nhưng các ngươi đã làm ta tức giận, ngày hôm nay ta sẽ không bỏ qua cho các ngươi.</p><p>- Thiên Độc Yêu Long, sợ rằng ngươi không có được cái thực lực đó.</p><p>Bạch Linh quát lớn.</p><p>- Ta không thể thắng ngươi, thế nhưng ở đây ta là vua, tất cả do ta định đoạt.</p><p>Thiên Độc Yêu Long rít lên, sau đó đột nhiên ngửa mặt lên trời rống lên một tiếng.</p><p>Nghe thấy tiếng rống này, trong lòng Lục Thiếu Du đột nhiên trầm xuống, có một cỗ dự cảm không tốt xuất hiện.</p><p>Ngao.</p><p>Tiếng gầm gừ của Thiên Độc Yêu Long xuyên thấu không gian, quanh quẩn trong thiên địa.</p><p>Thanh âm vừa dứt thì toàn bộ hải vực đột nhiên rung động, sóng nước bắt đầu cuồn cuộn.</p><p>Ầm Ầm</p><p>Từng cơn sóng cuồn cuộn không ngừng, ngày càng kịch liệt. Lục Thiếu Du đưa mắt nhìn xuống, lúc có một đống yêu thú đang nhanh chóng hiện ra.</p><p>- Là một đàn yêu thú.</p><p>Tiểu Long không ngừng phun ra nuốt vào rồi nói.</p><p>Ngay khi Tiểu Long nói xong, sóng biển càng ngày càng cao. Trong hải vực to lớn lúc này có một đống lớn yêu thú hiện lên, một cỗ khí tức phóng lên cao, trong đó cũng có không ít yêu thú lục giai.</p><p>Rống...</p><p>Ô ô...</p><p>Từng tiếng thú rống phóng lên cao. Đám yêu thú đông nghịt này chừng hơn một nghìn đầu. Tiếp theo có mười đầu yêu thú khổng lồ phóng lên, thân thể to lớn giống như một hải đảo xuất hiện trong mắt Lục Thiếu Du.</p><p>Mười đầu yêu thú, Lục Thiếu Du đều nhận ra. Mười đầu yêu thú khổng lồ này đều là lục giai, trong đó có ba đầu lục giai trung kỳ, bảy đầu lục giai sơ kỳ.</p><p>- Ca ca, có quá nhiều yêu thú, chúng ta làm sao bây giờ?</p><p>Lục Tâm Đồng hỏi. Bị hơn một ngàn yêu thú vây quanh, nếu là người bình thường chỉ sợ đã kinh hãi chết ngất rồi. Thế nhưng lúc này Lục Tâm Đồng không có một chút kinh hoàng nào, chứng minh tâm trí của nàng cực kỳ kiên định.</p><p>- Phiền phức lớn rồi.</p><p>Sắc mặt Lục Thiếu Du đại biến.. Coi như là không có hơn một ngàn yêu thú phía dưới, chỉ bằng vào mười đầu yêu thú lục giai trước mặt, có ba đầu yêu thú lục giai hậu kỳ cũng khiến cho hắn khó nuốt rồi.</p><p>- Bản long vương chính là vua ở đây, các ngươi tới đây phải nghe lệnh của ta. Cửu Vĩ Yêu Hồ, mau giao nhân loại trời sinh độc thể cho ta, các ngươi có thể đi.</p><p>Thiên Độc Yêu Long lạnh lùng nói. Trong cái miệng dữ tợn kia khi nói chuyện cũng có khói độc tràn ra.</p><p>- Lực phòng ngự của Thiên Độc Yêu Long quá mạnh mẽ, thực lực của ta còn chưa thể hoàn toàn đối phó được với nó. Chúng ta đi trước, bằng không các ngươi sẽ phiền phức lớn.</p><p>Trong tai Lục Thiếu Du vang lên thanh âm của Bạch Linh.</p><p>Sưu.</p><p>Trong nháy mắt, thân thể to lớn của Bạch Linh nhanh chóng thối lui.</p><p>- Ngăn cản bọn chúng cho ta.</p><p>Thiên Độc Yêu Long rít lên một tiếng.</p><p>Sưu Sưu Sưu.</p><p>Từng tiếng xé gió vang lên, trong nháy mắt có hơn mười đạo khí tức vô cùng hung hãn nhanh chóng bắn về phía Lục Thiếu Du và Lục Tâm Đồng.</p><p>- Cút ngay.</p><p>Tiếng quát của Bạch Linh vang lên. Bảy cái đuôi lớn tung ra. Một cỗ rung động mạnh mẽ mà vô hình khuếch tán. Trong nháy mắt bảy cái đuôi đánh vào đám yêu thú kia.</p><p>Khí tức của Bạch Linh tỏa ra khiến cho mười đầu yêu thú đang đánh về phía Lục Thiếu Du cũng nhanh chóng thối lui.</p><p>Phanh Phanh.</p><p>Bảy cái đuôi tung bay mang theo năng lượng ba động kịch liệt giống như tiếng sầm rền vang lên trong không trung. Kình khí khuếch tán ra bốn phía. Lúc này dưới hải vực có vô số ngọn sóng lớn xuất hiện.</p><p>- Chúng ta đi.</p><p>Trong nháy mắt. Một thân ảnh xinh đẹp tới bên người Lục Thiếu Du nhanh chóng nắm tay hắn, trong nháy mắt lao về phía trước.</p><p>- Chạy đi đâu?</p><p>Thiên Độc Yêu Long rít lên một tiếng, thân thể to lớn dường như đã sớm định liệu trước, trong nháy mắt chắn trước không trung, hoàn toàn phong tỏa đường chạy của đám người Lục Thiếu Du.</p><p>Phụt.</p><p>Trong miệng Thiên Độc Yêu Long phun ra một đám khói độc lớn. Khói độc bắn về phía trước, trực tiếp bao phủ không gian, sóng gợn trong không gian lập tức bị ăn mòn, một mfui gay mũi lan tràn trong không trung.</p><p>- Các ngươi cẩn thận, mau lui lại.</p><p>Sắc mặt Bạch Linh đại biến, tay đánh ra một đạo quang mang bạch sắc lập tức đem Lục Thiếu Du đánh lui lại. Thủ ấn trong tay nhanh chóng biến đổi, miệng phun ra một đạo quang mang, quang mang trong nháy mắt hóa thành một cỗ cuồng phong, tức thì tổi tan khói độc đang bao phủ trong không gian.</p><p>Lục Thiếu Du kéo tay Lục Tâm Đồng, mượn lực của Bạch Linh nhanh chóng bỏ chạy về phía sau, cũng trong nháy mắt trong không trung có vô số yêu thú tiến tới. Trên trăm yêu thú phi hành, còn có mười đầu yêu thú lục giai trực tiếp phóng tới.</p><p>- Không xong.</p><p>Sắc mặt Lục Thiếu Du đại biến, nhanh chóng bố trí Thanh Linh Khải Giáp.</p><p>Rống.</p><p>Một đám yêu thú phóng tới, khí tức bàng bạc khiến cho cả không gian run rẩy.</p><p>Ngao.</p><p>Một đạo quang mang trong nháy mắt xuất hiện. Thân thể Tiểu Long nhanh chóng bành trướng trong không trung. Quanh thân được bao phủ bởi lân phiến màu vang. Tiếng gầm gừ giống như long ngâm vang vọng không gian. Cùng với đó trên người nó còn tỏa ra một cỗ khí tức khiến cho vạn thú bị áp chế.</p><p>Tiếng gầm của Tiểu Long giống như long ngâm so với tiếng rít gào của Thiên Độc Yêu Long có nhiều điểm giống nhau. Tiếng gầm gừ của Thiên Độc Yêu Long chỉ có thể tính là tiếng kêu, mà thanh âm của Tiểu Long so với nó lại không giống. Thanh âm này trầm thấp hơn nhiều, giống như thanh âm của tự nhiên, quanh quẩn thật lâu trong không gian không tiêu tán. Trong đó có một cỗ hơi thở hỗn loạn khiến cho tất cả các yêu thú nghe được, tại chỗ sâu trong linh hồn sảnh sinh ra sự cộng minh.</p><p>Tiếng gầm gừ của Tiểu Long vang lên, lập tức đám yêu thú có mặt bị ấp chế, ngay cả yêu thú lục giai lúc này cũng không ngoại lệ.</p><p>Nhìn vào Tiểu Long ở không trung, cả đám yêu thú vô cùng khiếp sợ. Những yêu thú thực lực và huyết mạch không cao trực tiếp run rẩy, đây là một cỗ áp chế tới tận linh hồn của bọn chúng.</p><p>- Yêu hoàng khí, sao lại là yêu hoàng khí, dường như nó không phải là huyết mạch của yêu hoàng nha?</p><p>Phía xa, Thiên Độc Yêu Long nghe thấy tiếng long ngâm này sắc mặt tức thì kinh hãi nhìn về phía Tiểu Long. Cảm nhận cỗ uy áp trên người nó sắc mặt Thiên Độc Yêu Long càng thêm kinh hãi, trong ánh mắt dữ tợn kia xuất hiện vẻ nghi hoặc.</p><p>Phanh.</p><p>Thân thể to lớn của Tiểu Long trực tiếp đứng trên mặt nước. Bằng vào thực lực hiện tại của nó cũng không thể lăng không mà đứng. Trên mặt nước vô số yêu thú chung quanh nhanh chóng tối lui.</p><p>- Nhanh rời khỏi đây.</p><p>Thân ảnh Bạch Linh lúc này nhanh chóng tới bên người Lục Thiếu Du.</p><p>- Tất cả đuổi theo cho ta. Các ngươi trốn không thoát đâu.</p><p>Thiên Độc Yêu Long lại rít lên một tiếng. Ánh mắt nhìn vào Tiểu Long rồi lại nhìn vào Lục Tâm Đồng, thân thể khổng lồ lập tức bắn về phía trước.</p><p>- Các ngươi chạy trước đi, ta có thể tìm được các ngươi.</p><p>Thanh âm của Bạch Linh vang lên trong tai Lục Thiếu Du. Sắc mặt trầm xuống, nhanh chóng ngăn cản Thiên Độc Yêu Lang.</p><p>Rống.</p><p>- Đuổi, bắt bọn chúng cho ta.</p>", "images": {}, "success": true}