{"id": 881, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-882", "title": "Chương 882: RốT CuộC CũNg TớI Nơi (1)", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 882: RốT CuộC CũNg TớI Nơi (1)</h1><p>́t cuộc cũng tới nơi. (1)</p><p>Sưu Sưu.</p><p>Tốc độ của Bạch Linh quá nhanh một cái đuôi lại xuyên qua không gian nhanh chóng đánh vào trên người Thiên Độc Yêu Long, lực lượng cuồng bạo ẩn chứa bên trong khiến cho Thiên Độc Yêu Long đau đớn rít lên một tiếng.</p><p>Ngao.</p><p>Thiên Độc Yêu Long rít lên một tiếng. Tuy rằng bản thể của Bạch Linh không thể tạo thành thương tổn thực chất cho nó, thế nhưng sự đau đớn này cũng khiến cho nó không chịu nổi. Huyết khí trong người cuồn cuộn, thân thể to lớn trong nháy mắt chui xuống mắt nước. Rồng lặn xuống biển tức thì biến mất.</p><p>Sưu.</p><p>Bản thể khổng lồ của Bạch Linh nhanh chóng thu nhỏ hơn phân nửa, thân thể được một vòng quang mang bao bọc nhanh chóng chui xuống nước rồi biến mất không thấy.</p><p>Trong thủy vực rộng lớn, âm thanh bạo liệt vừa rồi cũng biến mất. Phương viên mấy chục thước chung quanh lúc này vẫn còn sóng lớn cuộn trào, vốn chung quanh có mấy hảo đảo nhỏ lúc này cũng biến mất không thấy đâu.</p><p>Lúc này nếu như có người nào ở gần đó nhất định có thể thấy, dưới mặt nước phát ra từng cột sóng, dường như có quái vật lớn đang di chuyển bên dưới mặt nước vậy.</p><p>- Ca ca, đám yêu thú này đuổi theo không bỏ, chúng ta phải làm gì bây giờ?</p><p>Trong hộ thân cương khí, Lục Tâm Đồng nhìn đám yêu thú như âm hồn không tiêu tan đuổi theo phía sau rồi nói.</p><p>- Hừ, chúng nó cũng không đuổi kịp chúng ta.</p><p>Thanh âm của Tiểu Long vang lên, thân thể nhanh chóng di chuyển trong nước.</p><p>- Chờ sau khi ta đột phá Linh Suất cũng không sợ chúng nó nữa. Nhất định phải lột da chúng nó.</p><p>Lục Tâm Đồng chu miệng nói.</p><p>- Nếu như chờ ta đột phá lục giai ta cũng sẽ nuốt sống chúng nó.</p><p>Tiểu Long cũng thở phì phì rồi nói. Thế nhưng tốc độ không dám chậm lại chút nào. Tuy rằng nó không sợ, thế nhưng nó lại sợ lão đại của mình bị thương.</p><p>Sắc mặt Lục Thiếu Du vô cùng ngưng trọng. Bị đám yêu thú này truy sát là một chuyện vô cùng phiền toái. Cũng không biết đám yêu thú này muốn đuổi tới bao giờ, nếu như cứ đuổi theo như vậy chỉ sợ càng thêm phiền phức. Tiểu Long còn chưa thể phi hành, tốc độ của Thiên Sí Tuyết Sư và Nghịch Lân Yêu Bằng còn không nhanh bằng Thiên Độc Yêu Long.</p><p>- Chết tiệt.</p><p>Lục Thiếu Du thầm mắng một tiếng, cũng đành phải chịu. Không nghĩ tới hắn muốn tới nhìn một hồi náo nhiệt, còn tưởng rằng có bảo vật xuất thế, ai ngờ lại rước lấy phiền phức lớn như vậy.</p><p>Có hộ thân cương khí, hơn nữa bằng vào tu vi hiện tại, bản thân hắn ở trong nước cũng không có vấn đề gì. Lúc này Lục Thiếu Du cũng chỉ có thể hi vọng thoát khỏi sự truy kích của đám yêu thú lục giai phía sau, trong lòng cũng không khỏi lo lắng cho Bạch Linh.</p><p>Thực lực của Thiên Độc Yêu Long không kém, tuy rằng thực lực Bạch Linh mạnh hơn nó một chút. Thiên Độc Yêu Long vừa mới đột phá thất giai, Bạch Linh lại đột phá được một đoạn thời gian rồi, thế nhưng dù sao đây cũng là địa bàn của Thiên Độc Yêu Long, cường long không áp được địa đầu xà, Lục Thiếu Du vô cùng lo lắng cho nàng.</p><p>Thời gian chậm rãi trôi qua. Không ngừng chạy trối chết trong thủy vực khiến cho Lục Thiếu Du nghẹn khuất không ít. Tiểu Long cũng tức giận tới ngứa răng, thế nhưng cũng không có cách nào. Mấy đầu yêu thú kia thì dễ rồi, quan trọng nhất chính là Thiên Độc Yêu Lang hướng về phía Lục Tâm Đồng mà tới, Lục Thiếu Du càng thêm không dám sơ ý.</p><p>Trên thủy vực ngoài khơi bình ổn, thế nhưng trong thủy lực cũng có ba động mãnh liệt. Dọc đường đi Lục Thiếu Du gặp không ít chuyện khiến cho hắn há hốc mồm. Trong hải vực này có vô số dãy đá ngầm, sinh vật bên trong đó cũng vô cùng đa dạng.</p><p>Thân thể Tiểu Long xuyên qua vô số dải đá ngầm, vừa rồi lại xuyên qua một khe hẹp khiến cho khoảng cách với đám yêu thú lục giai phía sau lại xa hơn một chút.</p><p>Trong hải vực này bình thường Lục Thiếu Du cũng có thể thấy được một đàn yêu thú nhị giai, tam giai, cảm nhận được khí tức của Tiểu Long khiến cho cả đàn hoảng loạn chạy trốn.</p><p>Bên ngoài Vụ Tinh Hải, trong sơn mạch Vụ Hải, lúc này trên một ngọn núi khổng lồ, sương trắng bao phủ. Xa xa dãy núi liên miên như biển rộng, vô cùng hùng vĩ, đồ sộ. Chỉ có ngọn núi này đột nhiên mọc lên cao thẳng tới tận trời, là ngọn núi duy nhất sừng sững trong hàng ngàn ngọn núi.</p><p>Trên lưng chừng núi lúc này có một đạo thân ảnh đang chắp tay đứng đó, ánh mắt nhìn vào đám sương trắng đậm đặc phía trước. Một cỗ khí tức lạnh lẽo từ trong đám sương trắng truyền ra khiến cho trong lòng những người ở đây không khỏi cảm thấy áp lực.</p><p>Người này mặc một bộ trường bào, khí độ bất phàm, trên người có một cỗ anh khí, chính là chưởng môn Lữ Chính Cường của Linh Thiên môn. Lúc này ánh mắt Lữ Chính Cường vẫn luôn nhìn vào đám sương trắng kia.</p><p>- Chưởng môn, người đang lo lắng cho đệ tử trong môn sao?</p><p>Một đạo thân ảnh đứng phía sau Lữ Chính Cường chợt lên tiếng, người này chính là trưởng lão Quách Văn Tinh của Linh Thiên môn.</p><p>- Đệ tử trong môn lần này có Văn trưởng lão dẫn đội, cho nên sẽ không phải phải nguy hiểm gì quá. Thế nhưng không biết lần này trong Linh Thiên môn ta không biết có mấy người sẽ tiến vào được đại điện Vụ Tinh, nhận được cơ duyên của chính mình.</p><p>Ánh mắt Lữ Chính Cường thu lại, chậm rãi nói.</p><p>- Đại điện Vụ Tinh mỗi một lần mở ra sẽ chỉ cấp cơ duyên cho mười người. Linh Thiên môn ta chỉ có mấy người, quả thực rất khó nói. Dù sao người đi vào cũng không ít. Mười người của chúng ta hoàn toàn phải dựa vào vận khí của bản thân.</p><p>Quách Văn Tinh nói.</p><p>- Quách trưởng lão thực sự nghĩ rằng chỉ cần dựa vào vận khí sao?</p><p>Lữ Chính Cường quay đầu lại nở nụ cười yếu ớt nói với Quách Văn Tinh.</p><p>- Chưởng môn, lẽ nào trong đó còn có nguyên nhân khác sao?</p><p>Sắc mặt Quách Văn Tinh nghi hoặc hỏi lại.</p><p>- Mỗi người người nhận được cơ duyên đều có một điểm giống nhau, ta nghĩ người đại điện Vụ Tinh chọn lần này cũng sẽ giống với những lần trước.</p><p>Lữ Chính Cường nói.</p><p>- Điểm giống nhau? Chưởng môn, ta còn chưa hiểu lắm.</p><p>Quách Văn Tinh nghi hoặc nói.</p><p>- Mỗi mười người nhận được cơ duyên khi trước ai cũng là người có thiên phú cao tuyệt. Tuy rằng bên ngoài đồn rằng phải dựa vào vận khí, thế nhưng trong lòng đám người kia chỉ sợ cũng hiểu rõ. Nếu như muốn nhận được cơ duyên trong đại điện Vụ Tinh, đầu tiên phải sở hữu thiên phú tuyệt hảo mới được. Người có thiên phú bình thường thậm chí còn không thể tiến vào đại điện Vụ Tinh.</p><p>Lữ Chính Cường nói.</p><p>- Chưởng môn, nói như vậy quả thực khiến ta nhớ đến, hình như tất cả người nhận được cơ duyên đều như vậy.</p><p>Quách Văn Tinh nói.</p><p>- Vậy thì lần này đám người Hồng Phong và tiểu thư đều là người có thiên phú không tồi, cho nên cũng có hy vọng lớn.</p><p>- Bốn sư huynh đệ Hồng Phong và Tiểu Linh tuy rằng thiên phú không tồi. Thế nhưng trong mấy vạn người, mạnh sẽ có người mạnh hơn. Còn có người thiên phú so với đám Tiểu Linh còn mạnh hơn một chút.</p><p>Lữ Chính Cường nói.</p><p>- Gia Cát Tử Vân của Lan Lăng sơn trang kia thiên phú không tồi. Tuổi còn trẻ đã là Linh Suất tứ trọng. Loại thiên phú này trong cổ vực dường như còn chưa có ai có thể so sánh.</p><p>Quách Văn Tinh nói.</p>", "images": {}, "success": true}