{"id": 889, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-890", "title": "Chương 890: ĐộT Phá Vũ SuấT (2)", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 890: ĐộT Phá Vũ SuấT (2)</h1><p>̣t phá Vũ Suất. (2)</p><p>Gầm lên một tiếng, chưởng đánh ra khiến cho toàn bộ không gian rung động. Lúc này một đạo chưởng ấn mang theo năng lượng đáng sợ khuếch tán. Chân khí bạo phát, rõ ràng là vũ kỹ Hoàng cấp cao giai, thế nhưng Lục Thiếu Du có cảm uy thế của nó đã tới vũ kỹ Huyền cấp, có lẽ do hắn hiện giờ có thực lực Vũ Suất cho nên uy lực khi thôi động cũng không giống khi trước.</p><p>Phanh.</p><p>Dưới chưởng ấn, không gian như nứt ra. Vũ Suất nhất trọng kia trong nháy mắt bị đánh trúng, hóa thành huyết vụ.</p><p>- Ca ca, bọn họ muốn giết muội.</p><p>Lục Tâm Đồng sợ hãi trốn sau lưng Lục Thiếu Du. Lục Thiếu Du đưa mắt nhìn về phía trước. Lúc này phía trước xuất hiện không ít thân ảnh đang nhanh chóng tiến về đây.</p><p>- Yên tâm, có ca ca ở đây rồi.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, sát ý bạo phát. Đối mặt với một đám thân ảnh đang lao tới, chân khí run lên, ánh mắt ngày càng lạnh lẽo.</p><p>- Tất cả chết đi.</p><p>Quát khẽ một tiếng, Lục Thiếu Du lăng không mà đứng. Thủ ấn kết xuất, từng đạo chưởng ấn trực tiếp được đánh ra mang theo kình phong kinh khủng xuyên thấu không gian bắn về phía trước.</p><p>Lúc này cảm nhận thực lực của mình, Lục Thiếu Du nghĩ có lẽ hiện tại hắn muốn đánh giết Vũ Suất tứ trọng, ngũ trọng cũng không phải quá khó khăn. Chưởng ấn đánh ra, kình khí khuếch tán, trong đám thân ảnh đông nghịt kia lúc này đám người phía trước trực tiếp bị đánh bay.</p><p>- Chết đi.</p><p>Lục Thiếu Du quát, sát ý ngập trời tuôn ra. Lúc này hắn đã giết tới đỏ mắt. Từng đạo chưởng ấn, quyền ấn, linh hồn công kích đều bao phủ trong khu vực này. Một đường đi tới không ai có thể kháng cự. Một đám huyết vụ tuôn ra, thi thể trên mặt đất chồng chất như núi nhỏ.</p><p>Mà chuyện này khiến cho sát ý trong lòng Lục Thiếu Du tăng thêm. Những người này dám đối phó với Tâm Đồng tuyệt đối không thể buông tha. Một người hắn cũng không tha.</p><p>Phanh Phanh.</p><p>Từng đạo công kích được đánh ra, Lục Thiếu Du cảm giác dường như lúc này hắn có lực lượng vô cùng vô tận, dùng mãi không hết. Từng đạo lực lượng mạnh mẽ được điên cuồng tuôn ra. Phía dưới tiếng kêu thảm thiết vang lên liên tục.</p><p>Chỉ sau một lát, đoàn người đông nghịt chừng hơn một nghìn người trực tiếp bị đánh chết. Quanh thân Lục Thiếu Du tràn ngập máu me, sát khí ngập trời, hai mắt đỏ hồng.</p><p>Nhìn xuống vô số thi thể, Lục Thiếu Du không có một chút thương hại nào, dám động tới người thân của hắn vậy thì một người cũng không thể tha.</p><p>- Tâm Đồng, muội thế nào rồi?</p><p>Lục Thiếu Du đi tới trước người Lục Tâm Đồng rồi lo lắng hỏi.</p><p>- Ca ca, muội không sao.</p><p>Lục Tâm Đồng nói xong vô cùng thân thiết chạy tới.</p><p>- Ngươi không phải Tâm Đồng, ngươi không phải, ngươi là ai?</p><p>Sắc mặt Lục Thiếu Du lập tức biến đổi. Trong lòng dường như đã thấy thứ gì đó, chuyện này dường như có chút không thích hợp.</p><p>- Không ngờ lại dùng ảo cảnh tới lừa ta. Là ai?</p><p>Lục Thiếu Du khẽ quát một tiếng, vẻ đỏ hồng trong mắt liền ảm đạm, khôi phục sự trong suốt vốn có. Lúc này thân ảnh Lục Tâm Đồng biến mất, có một đầu dị thú dữ tợn đang nhanh chóng tiến tới.</p><p>- Ảo cảnh mà thôi.</p><p>Lục Thiếu Du lạnh nhạt nói một tiếng. Đối mặt với cự thú dữ tợn này hắn không có một chút cử động nào. Cái này giống như trong tiên cảnh của Vân Dương Tông, vô cùng giống.</p><p>Phanh.</p><p>Trong chớp mắt, đầu dị thú dữ tợn mang theo thú uy mạnh mẽ đánh về phía Lục Thiếu Du. Không gian vặn vẹo, cuối cùng cái miệng lớn của nó nhanh chóng mở ra.</p><p>Sưu Suu.</p><p>Đầu dị thú dữ tợn trong nháy mắt biến mất. Không gian chung quanh nhanh chóng hóa thành dòng xoáy xuất hiện trước mặt Lục Thiếu Du. Đồng thời Lục Thiếu Du cảm thấy hoa mắt, nhanh chóng hồi phục tinh thần lại. Lúc này hắn đã xuất hiện ở trong đại điện rộng lớn khi trước.</p><p>Sưu.</p><p>Lục Thiếu Du cảm thấy lạnh lẽo, trong đầu hoảng hốt. Mà sau khi hắn phục hồi tinh thần lại, trong lòng không khỏi suy nghĩ rồi cười khổ một tiếng.</p><p>Hóa ra tất cả những thứ hắn thấy mấy hôm nay đều là ảo cảnh, từ sau khi hắn tiến vào đại điện này vẫn là ảo cảnh. Ngay cả việc hắn đột phá Vũ Suất Linh Suất cũng là ảo cảnh. Thực lực hiện tại của hắn vẫn là Vũ Tướng cửu trọng trung kỳ. Tu vi linh lực vẫn là Linh Tướng cửu trọng đỉnh phong.</p><p>- Ta kháo, làm ta cao hứng một hồi.</p><p>Lục Thiếu Du thầm mắng một câu. Nếu như hắn đột phá thật giống như ở trong ảo cảnh thì tốt bao nhiêu. Thực lực của Vũ Suất quả thực mới được coi là cường giả chân chính. Vũ Tướng nhiều nhất chỉ được coi là hòn đá đặt chân trên đường cường giả mà thôi. Không tới Vũ Suất không tính là cường giả.</p><p>Tiếp tục đánh giá đại điện này, đại điện này giống như khi trước, chỉ khác một cỗ là không có cánh cửa gỗ kia mà thôi. Bốn phía toàn bộ là bức tường, phong bế hoàn toàn, không có một thông đạo nào cả.</p><p>- Đây rốt cuộc là chỗ nào, quả thực vô cùng quỷ dị.</p><p>Lục Thiếu Du thầm nghĩ trong lòng, ánh mắt đánh giá chung quanh, thế nhưng cũng không tìm được lối ra.</p><p>Trong một nơi tại rừng rậm viễn cổ. một cỗ khí tức quỷ dị truyền tới, một thân ảnh màu trắng xinh đẹp xuất hiện ở trong đó, người này chính là Bạch Linh.</p><p>Nhìn chung quanh, khuôn mặt Bạch Linh hiện lên vẻ ngưng trọng, lập tức đi tới phía trước. Dọc đường đi Bạch Linh xuyên qua rừng rậm viễn cổ, thân ảnh như bay, dường như nàng cảm ứng được điều gì, không ngừng nhanh chóng đi về phía trước.</p><p>Mấy canh giờ sau, lúc này không biết đã đi được bao xa, thân ảnh Bạch Linh dừng lại, dường như đã nhận ra được cái gì đó, sắc mặt nàng không khỏi biến hóa, ánh mắt quyến rũ không ngừng nhìn chung quanh dường như đang tìm kiếm thứ gì đó.</p><p>Trong chốc lát, sắc mặt Bạch Linh càng ngày càng ngưng trọng đột nhiên nhìn về phía cây đại thu che trời ở trung tâm, ánh mắt chợt lóe, thân thể hóa thành một đạo bạch quang bắn về phía trước.</p><p>Sưu.</p><p>Bạch quang trong nháy mắt đáp xuống cây đại thụ che trời, tức thì năng lượng khuếch tán, một mảnh quang mang chói mắt đột nhiên từ trên cây đại thụ che trời hiện lên.</p><p>Lúc quang mang chói mắt này xuất hiện, chỉ giống như một điểm sáng nhỏ. Trong nháy mắt hóa thành một vòng quang mang màu trắng lớn bao phủ không gian chung quanh, kể cả Bạch Linh cũng bị bao phủ ở bên trong. Quang mang màu trắng này chừng trăm thước, không gian chung quanh nó trực tiếp vặn vẹo, vô cùng quỷ dị.</p><p>Thân thể xinh đẹp của Bạch Linh run lên, trong quang mang này có một cỗ khí tức khiến cho máu nàng vận chuyển nhanh hơn, khí tức này khiến cho nàng cảm thấy áp lực.</p><p>- Khí tức rất quen thuộc, chẳng lẽ là?</p><p>Sắc mặt Bạch Linh cực kỳ ngưng trọng, đôi mắt xinh đẹp trầm xuống. Thủ ấn lập tức biến đổi, cuối cùng cánh tay vung lên, miệng phun ra một ngụm máu.</p><p>Ngụm máu được phun ra, trong mi tâm Bạch Linh có một đạo quang mang bắn tới tay nàng. Thủ ấn không ngừng biến hóa quỷ dị, cuối cùng ngụm máu trong tay hóa thành một hình thái giống như Cửu Vĩ Yêu Hồ, vô cùng mê người, sống động giống như vật còn sống vậy, so với bản thể của Bạch Linh giống như đúc.</p><p>- Lấy máu tươi làm vật dẫn, tinh hồn dẫn dắt, mở ra phong ấn của tộc ta.</p><p>Trong miệng Bạch Linh quát khẽ một tiếng. Ngụm máu mang hình thái Cửu Vĩ Yêu Hồ bắn về quang mang màu trắng kia.</p><p>Máu tươi đánh vào, không gian chung quanh tức thì run rẩy, quang mang màu trắng chung quanh cũng rung động.</p>", "images": {}, "success": true}