{"id": 897, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-898", "title": "Chương 898: HuyếT LụC TấN ChứC", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 898: HuyếT LụC TấN ChứC</h1><p>́t Lục tấn chức.</p><p>Trong một tàn tích kiến trúc khổng lồ không nhìn thấy tận cùng, khí tức mênh mông bao phủ toàn bộ bầu trời.</p><p>Ngoài tàn tích này, phía xa những ngọn núi vây chung quanh, toàn bộ không gian vô cùng vắng vẻ.</p><p>Thân ảnh của Lăng Thanh lúc này ở trong đó, không biết nàng đã tới đây từ bao giờ. Khoanh chân ngồi xuống, quanh thân được một cỗ quang mang nhàn nhạt bao phủ, khí tức đang được chậm rãi kéo lên.</p><p>Thời gian giống như nước trôi, nhanh chóng trôi qua. Một ngày kia, trên dây mây kéo dài qua hồ nước bằng năng lượng, chín mươi khỏa Vũ Linh thánh quả lúc này bắt đầu đỏ rực. Trong hồ nước bằng năng lượng lại có biến hóa, mặt hồ không ngừng cuồn cuộn.</p><p>Phanh Phanh.</p><p>Chỉ trong nháy mắt, trên mặt hồ giống như có vô số trái bom nổ, vô số đạo quang trụ màu trắng ầm ầm bắn lên trên không trung rồi nổ tung.</p><p>Phanh.</p><p>Thanh âm giống như tiếng sấm rền vang vọng ở trong không gian vắng vẻ này.</p><p>Rống.</p><p>Ngay lúc này, theo vô số quang trụ phóng lên cao có một thân ảnh màu trắng mang theo tiếng gầm cùng với chân khí bàng bạc phóng lên khỏi hồ nước bằng năng lượng.</p><p>Ngay khi thân ảnh này phóng lên cao, mặt hồ cuộn sóng, rung động không ngừng. Bên người thân ảnh màu xanh kia không gian trực tiếp gợn sóng, chu vi chung quanh hắn lúc này có thể mơ hồ thấy được, không gian vặn vẹp, uy năng đã tới trình độ vô cùng kinh khủng.</p><p>Không gian vô hình gợn sóng, loại thực lực này nếu như lúc này có Vũ Suất khác ở đây nhất định sẽ há hốc mồm. Tới Vũ Suất ít nhiều đã nắm không gian trong tay, thế nhưng có thể làm được một bước này chỉ sợ cũng phải tới Vũ Suất tứ trọng mới có thể làm được. Mà thân ảnh màu xanh này dường như chỉ vừa mới đột phá Vũ Suất không lâu mà thôi.</p><p>Sưu.</p><p>Thân ảnh màu xanh này lăng không mà đứng. Tay phải khẽ nắm một cái, cánh tay run lên. Trước nắm tay không gian đột nhiên vang lên một tiếng rất nhỏ rồi lập tức không gian vặn vẹp. Dường như sóng gợn trong không gian đã bị hắn nắm vào trong tay, chu vi không gian chung quanh đều nằm trong nắm tay của hắn vậy.</p><p>Phanh.</p><p>Nắm tay run lên, sóng gợn trong không gian tức thì nổ tung giống như một quả pháo nhỏ tạo thành một cái khe. Gợn sóng khuếch tán ra chung quanh.</p><p>Nhìn vào tất cả chuyện này thân ảnh màu xanh vẫn lăng không đứng đó. Không thi triển vũ kỹ phi hành phong hệ, cứ như vậy mà lơ lửng trong không gian. Cảm nhận lực lượng trong cơ thể mình, thân ảnh màu xanh này không khỏi lẩm bẩm:</p><p>- Đây là lực lượng của Vũ Suất sao?</p><p>Lúc này Lục Thiếu Du đã là Vũ Suất nhất trọng đỉnh phong và Linh Suất nhất trọng đỉnh phong. Trong hồ nước bằng năng lượng bàng bạc này bởi vì linh lực đã ở sát biên giới đột phá cho nên Linh Suất đột phá đầu tiên. Sau khi đột phá Linh Suất và Vũ Suất Lục Thiếu Du tiếp tục thôn phệ năng lượng bàng bạc kia. Mãi cho tới khi đạt tới Linh Suất nhất trọng và Vũ Suất nhất trọng đỉnh phong, vì căn cơ Lục Thiếu Du mới mạnh mẽ đình chỉ tu luyện.</p><p>Lục Thiếu Du lại nắm tay lại, trong đan điền, chân khí bàng bạc không gì sánh được. Chân khí xuyên qua kinh mạch mơ hồ mang theo tiếng sấm rền, thực lực như vậy so với trước đây hoàn toàn là hai khái niệm khác nhau.</p><p>Vũ Tướng và Vũ Suất, đây là hai cấp độ hoàn toàn không thể so sánh. Ở giữa có một cái rãnh lớn khó mà vượt qua. Trong lòng Lục Thiếu Du lúc này không khỏi có cảm giác thoải mái. Loại lực lượng cấp bậc này rốt cuộc hắn cũng đạt chân tới rồi, giờ phút này hắn đã chính thức bước vào đường cường giả.</p><p>Sưu.</p><p>Chân khí trong cơ thể bắt đầu khởi động. Không gian chung quanh gợn sóng, thân thể trong nháy mắt biến mất tại chỗ. Trong nháy mắt thân ảnh Lục Thiếu Du đã xuất hiện ở cách đó trăm thước, vô thanh vô tức, giống như quỷ mị.</p><p>- Tốc độ thật nhanh.</p><p>Lục Thiếu Du nở nụ cười, khóe miệng giương lên, nụ cười vô cùng thỏa mãn. Vừa rồi hắn còn chưa thi triển Phù Quang Lược Ảnh, chỉ dựa vào tu vi Vũ Suất dùng lực lượng không gian đã có tốc độ bậc này. Nếu như hắn thi triển Phù Quang Lược Ảnh, lại phối hợp thuộc tính phong, vậy thì tốc độ tuyệt đối kinh người.</p><p>- Cũng tấn chức rồi sao?</p><p>Dò xét đan điền một chút, Lục Thiếu Du lập tức mỉm cười. Tâm niệm khẽ động, trong tay lập tức xuất hiện một đạo huyết sắc quang mang. Huyết sắc thu liễm lại, một cỗ khí tức cường hãn nhanh chóng khuếch tán.</p><p>Huyết Lục xuất hiện trong tay Lục Thiếu Du. Khí tức mạnh mẽ, cả vật thể tràn ngập ánh sáng đỏ tươi. Mà lúc này trên Huyết Lục vô hình trung xuất hiện một chút biến hóa. Thân đao càng thêm ngưng tụ, huyết sắc quang mang như nội liễm, huyết quang lóe lên như ẩn như hiện vô cùng quỷ mị, một cỗ sát khí tràn ra từ trên thân đao.</p><p>Nắm lấy Huyết Lục, Lục Thiếu Du có cảm giác trên Huyết Lục có một cỗ hơi thở đang quấn quanh người hắn. Lục Thiếu Du có cảm giác dường như Huyết Lục chính là cánh tay của hắn, cảm giác huyết nhục tương liên vô cùng thân thiết.</p><p>- Vũ Linh khí huyền cấp rồi sao?</p><p>Lục Thiếu Du lẩm bẩm nói. Lúc này Huyết Lục đã tấn chức. Có lẽ mấy ngày trước sau khi hắn đột phá Vũ Suất, dưới chân khí bàng bạc trong cơ thể đã nhanh chóng tẩm bổ cho Huyết Lục khiến nó đột phá tới Huyền cấp. Thế nhưng Lục Thiếu Du cũng cảm thấy có một cỗ khí tức không giống như trước đây. Huyết Lục lúc này tỏa ra khí tức dường như đã mạnh hơn trước đây không ít.</p><p>Ngao.</p><p>Lục Thiếu Du nhịn không được mà rót chân khí vào bên trong. Tức thì trên chuôi dao, cái đỉnh giống như đầu rồng kia đột nhiên truyền ra một tiếng đao minh giống long ngâm, một cỗ sát khí trực tiếp bao phủ không gian.</p><p>Sưu.</p><p>Chân khí rót vào, Lục Thiếu Du không thi triển bất kỳ vũ kỹ đao pháp nào, Huyết Lục trong tay nhanh chóng chém ra, một đạo đao mang đỏ tươi bắn về phía trước.</p><p>Phanh.</p><p>Đao mang mang theo tiếng gió rít gào, giống như rồng ngâm hổ gầm, từ trước người Lục Thiếu Du nhanh chóng chém về phía trước, không gian lúc này dường như cũng bị bổ đôi, một lát sau mới xác nhập lại.</p><p>Một đạo bổ ra, chân khí thu lại, Lục Thiếu Du cầm Huyết Lục trong tay, lúc này hắn có thể cảm nhận được trong thân đao này có một cỗ lực lượng kinh khủng không ngừng lưu động.</p><p>Ca ca.</p><p>Ngay khi Lục Thiếu Du thu hồi Huyết Lục, không gian vừa mới bị bổ một đao kia đột nhiên xuất hiện vô số cái khe giống như mạng nhện lan tràn tới một trăm thước, một cỗ khí tức kinh khủng tràn ngập nhanh chóng hiện lên.</p><p>- Đao tốt.</p><p>Trong lòng Lục Thiếu Du cả kinh rồi lập tức vui mừng. Huyết Lục tấn chức lên Vũ linh khí Huyền cấp, một đao hắn thi triển ra, không thi triển Liệt Không Cửu Kích, chân khí toàn lực rót vào một đao này chỉ sợ cũng đủ đánh chết Vũ Suất tam trọng đỉnh phong.</p><p>Thu hồi Huyết Lục, Lục Thiếu Du nhắm chặt hai mắt, một cỗ linh lực cường hãn bắt đầu bùng ra, trong đó có một cỗ lực lượng linh hồn lấy thân thể làm trung tâm nhanh chóng khuếch tán. Không gian chung quanh lúc này đều nằm trong phạm vi dò xét của tâm thần hắn. Bất luận một thứ gì vô cùng nhỏ nhoi cũng không thể thoát khỏi sự dò xét của hắn. Đột phá Linh Suất, linh hồn lực của hắn cũng đã cường hãn gấp mấy lần.</p>", "images": {}, "success": true}