{"id": 890, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-891", "title": "Chương 891: BáI KiếN Yêu Đế", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 891: BáI KiếN Yêu Đế</h1><p>́i kiến yêu đế.</p><p>Chỉ trong nháy mắt, bạch quang mở rộng, một cỗ khí tức chấn động nhân tâm truyền ra.</p><p>Ngao.</p><p>Một tiếng gầm trầm thấp từ trong quang mang màu trắng truyền ra. Tiếng gầm này khiến cho toàn thân Bạch Linh lại run rẩy, quang mang màu trắng này trong nháy mắt hóa thành một quang tráo.</p><p>Lúc này Bạch Linh không có chút do dự nào, thân ảnh xinh đẹp chợt lóe nhanh chóng tiến vào trong quang tráo. Thân thể sau khi tiến vào, quang tráo khẽ ba động một chút rồi biến mất không thấy. Ngay cả quang mang màu trắng kia cũng biến mất không còn tung tích.</p><p>Sưu.</p><p>Ngay khi Bạch Linh tiến vào trong quang tráo kia, một đạo thân ảnh nhanh như thiểm điện bắn tới. Quang mang vừa thu lại, thân ảnh hiện lên, người này chừng hai mươi bảy hai mươi tám tuổi. Nếu Lữ Tiểu Linh ở đây thì nhất định có thể nhận ra, đây là một đệ tử của Hóa Vũ Tông, người này có thực lực Vũ Suất nhất trọng.</p><p>Người thanh niên này nhìn chung quanh có chút nghi hoặc, thế nhưng cũng không phát hiện ra điều gì, thân thể lập tức biến mất tại chỗ.</p><p>Khi Bạch Linh tiến vào đoàn quang tráo kia, cảnh tượng trước mắt lập tức biến đổi. Khi thị giác nàng khôi phục thì cảnh tượng trước mắt đã không giống khi trước.</p><p>Đây là một cái sân vô cùng rộng, bốn phía đều là cảnh đổ nát thê lương. Vốn đây có lẽ là một kiến trúc vô cùng lớn. Thế nhưng lúc này lại đổ nát, có một cỗ khí tức thê lương tràn ngập như chứng minh nơi này đã tồn tại không biết bao lâu.</p><p>Cái sân này rộng chừng mấy vạn thước. Trong đó đá vụn chồng chất tạo thành một tàn tích. Trong không gian phía xa một mảnh xanh ngắt, bốn phía đều là rừng rậm viễn cổ.</p><p>Nhìn vào cảnh tượng này, Bạch Linh vô cùng khiếp sợ. Mà khi ánh mắt Bạch Linh nhìn vào phía trung ương của cái sân thì thân thể trong nháy mắt run rẩy. Nơi đó có xương cốt của một đầu yêu thú khổng lồ, chừng mấy nghìn thước. Có một cỗ uy áp như có như không từ đó truyền ra. Nếu như có người khác ở đây chỉ sợ dưới áp lực này đã phải phủ phục xuống rồi.</p><p>Mà lúc này Bạch Linh cũng không cảm nhận thấy nhiều uy áp, thân thể run rẩy một đường đi tới. Trên xương trắng kia tràn ra cảm giác tang thương, cổ xưa, dường như là một đầu yêu thú đã chết đi mấy vạn năm, thậm chí là lâu hơn.</p><p>Chỉ trong chốc lát, thân ảnh xinh đẹp của Bạch Linh đi tới trước mặt xương trắng khổng lồ đang đứng ngạo nghế trên bức tường đổ, một cỗ uy áp chính là từ nó phát ra.</p><p>Bộ xương trắng này vô cùng khổng lồ, phía sau lưng lại có chín cái xương giống như cái đuôi kéo dài. Mơ hồ có thể thấy được đây là thân thể của một Cửu Vĩ Yêu Hồ.</p><p>- Hậu bối Cửu Vĩ Yêu Hồ bái kiến yêu đế.</p><p>Toàn thân Bạch Linh run lên, thân thể xinh đẹp trực tiếp quỳ xuống mặt đất.</p><p>Sưu Sưu.</p><p>Lúc này, trên hài cốt khổng lồ kia, có một cỗ năng lượng tràn ra. Năng lượng không ngừng ba động, một cỗ khí tức kinh khủng khuếch tán. Dưới khí tức này dường như còn một cỗ uy áp vô cùng lướn.</p><p>Ngao.</p><p>Dưới uy áp này, Bạch Linh trong nháy mắt gầm lên một tiếng, lập tức hóa thành bản thể khổng lồ.</p><p>Trên bức tường đổ nát, một cỗ năng lượng cường hãn trên bộ hài cốt khổng lồ ba động. Loại ba động này vô cùng cường hãn, lập tức có một đạo bạch quang từ trên bộ xương kia bắn vào trong mi tâm Bạch Linh.</p><p>Bản thể Bạch Linh ngẩng đầu lên, bộ lông trắng toàn thân đột nhiên dựng đứng. Kình phong vô tận từ trong cơ thể khuếch tán ra khiến cho toàn bộ không gian lắc lư. Một cỗ uy thế chấn động nhân tâm lan tràn, mơ hồ có uy năng khiến cho không gian vặn vẹp. Trong mi tâm của Bạch Linh lúc này đang hấp thu năng lượng từ bộ xương trắng kia.</p><p>Trong không gian bị phong kín, lúc này Lục Thiếu Du đi qua đi lại thế nhưng cũng không tìm được đường ra. Ngay lúc này, Lục Thiếu Du đột nhiên nhìn về phía một bức tường.</p><p>Trên bức tường này có một cỗ năng lượng nhàn nhạt khiến cho Lục Thiếu Du chú ý. Chậm rãi tới gần, Lục Thiếu Du nhanh chóng ti mỉ quan sát bức tường này, khi trước liếc mắt nhìn qua cũng không có gì kỳ lạ. Thế nhưng lúc này mới nhìn rõ trên bức tường có từng đạo bí văn như ẩn như hiện.</p><p>Mà trên bí văn này có một cỗ năng lượng thuộc tính thổ lan tràn ra.</p><p>- Lẽ nào cửa ở chỗ này sao?</p><p>Lục Thiếu Du lẩm bẩm nói. Hắn cũng không biết làm thế nào mở ra cánh cửa này. Sau một lát suy nghĩ, Lục Thiếu Du thử nhiều biện pháp thế nhưng vẫn vô dụng.</p><p>Nhìn vào bí văn thuộc tính, Lục Thiếu Du trầm tư, một lát sau sắc mặt hắn biến đổi lẩm bẩm nói:</p><p>- Lẽ nào cần dùng năng lượng thuộc tính mới mở được sao?</p><p>Nói xong, thủ ấn trong tay Lục Thiếu Du trong nháy mắt được kết, quanh thân có một cỗ quang mang màu vàng tuôn ra. Một đạo thủ ấn phức tạp hiện lên trong lòng bàn tay, chưởng ấn nhanh chóng đánh vào trên đám bí văn ở bức tường trước mặt.</p><p>Ầm ầm.</p><p>Âm thanh trầm thấp vang lên. Chưởng ấn bằng năng lượng thổ hệ của Lục Thiếu Du đánh vào bức tường tức thì khiến cho bức tường tạo thành rung động rất nhỏ. Lập tức trong bức tường này đột nhiên có một cánh cửa được mở ra. Một cỗ năng lượng thổ hệ khuếch tán.</p><p>Mà ngay khi cánh cửa hoàn toàn bị mở ra, một cỗ quang mang thuộc tính thổ chói mắt tràn ra khiến cho Lục Thiếu Du không khỏi híp mắt lại.</p><p>Tiếp theo, Lục Thiếu Du đưa mắt nhìn vào trong cánh cửa, lúc này hắn không khỏi hít sâu một hơi, toàn thân không nhịn được mà run rẩy.</p><p>Trong cánh cửa này cũng không phải là một thông đạo như Lục Thiếu Du tưởng tượng, mà là một gian mật thất, một gian mật thất chứa đầy ngọc giản.</p><p>- Ta kháo, cửa ra ở đâu?</p><p>Nhìn đám ngọc giản trong mật thất, Lục Thiếu Du sửng sốt một lát rồi lập tức đi vào. Hai tay nhanh chóng nhặt lên mấy ngọc giản rồi lập tức sợ hãi than.</p><p>Trên trăm ngọc giản này không phải là thứ gì khác mà toàn bộ là vũ kỹ. Toàn bộ vũ kỹ đều cùng một cấp bậc là Huyền cấp sơ giai, trên trăm bộ vũ kỹ Huyền cấp sơ giai ở bên trong khiến cho Lục Thiếu Du không nói được câu gì, quả thực là một đống tiền nha.</p><p>- Thu.</p><p>Lục Thiếu Du không chút khách khí, cũng xác định đây không phải là ảo giác. Hắn lập tức móc ra nhẫn trữ vật thu trên trăm bộ vũ kỹ Huyền cấp sơ giai này vào.</p><p>Mãi đến khi trong mật thất không còn vật gì, Lục Thiếu Du lại tiếp tục đánh giá mật thất. Lúc này, Lục Thiếu Du nhìn vào một bức tường trong mật thất, bên trên có năng lượng không ngừng ba động. Bất quá, lúc này là khí tức của năng lượng thuộc tính hỏa.</p><p>- Chẳng lẽ mình lại phải dùng chiêu thức đó để thông quan sao?</p><p>Lục Thiếu Du nhướng mày, có kinh nghiệm lần trước, hỏa cầu trong tay lập tức được ngưng tụ. Một chưởng ấn bằng hỏa diễm nhẹ nhàng đánh vào trên bức tường kia.</p><p>Ầm ầm.</p><p>Giống như trong tưởng tượng của Lục Thiếu Du, sau khi chưởng ấn bằng năng lượng thuộc tính hỏa đánh vào trên bức tường, tức thì bức tường ba động. Một cánh cửa chậm rãi được mở ra. Một cỗ năng lượng thuộc tính hỏa tràn ra bên ngoài.</p><p>Tiếp theo, Lục Thiếu Du nhanh chóng đưa mắt nhìn vào trong cánh cửa, không khỏi hít sâu một hơi rồi lập tức mỉm cười.</p><p>Trong cánh cửa này là một mật thất. Mà trong mật thất lại có trên một trăm khối ngọc giản tràn ngập khí tức nóng bỏng, đây cũng chính là trên trăm khối ngọc giản vũ kỹ Huyền cấp thuộc tính hỏa.</p>", "images": {}, "success": true}