{"id": 894, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-895", "title": "Chương 895: TiềM Tu ĐộT Phá", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 895: TiềM Tu ĐộT Phá</h1><p>̀m tu đột phá.</p><p>Thấy chúng thú Nghịch Lân Yêu Bằng nhảy vào trong hồ nước, Thiên Sí Tuyết Sư, Huyết Tích Dịch, Phi Thiên Ngô Công cũng cảm giác được năng lượng bàng bạc trong hồ nước này, nếu như bọn nó hấp thu thì có thể nhận được chỗ tốt thật lớn. Vì vậy cả đám lập tức rống lên một tiếng rồi chui vào trong hồ nước bằng năng lượng kia.</p><p>- Nơi năng lượng thượng cổ hội tụ.</p><p>Nhìn hồ nước bằng năng lượng này, Lục Thiếu Du cảm thấy khiếp sợ trình độ năng lượng đậm đặc ở nơi này, giống như sương mù vậy. Lục Thiếu Du từng nghe Độc Cô Cảnh Văn nói qua, thánh trì bên trong mật địa của Vân Dương Tông chính là nơi năng lượng thượng cổ hội tụ, không biết hồ nước bằng năng lượng này có phải cũng liên quan tới điều đó hay không.</p><p>Đương nhiên, những thứ này Lục Thiếu Du cũng không có hứng thú biết. Hiện tại Lục Thiếu Du chỉ biết là, sau khi hắn tiến vào trong hồ nước bằng năng lượng này là có thể thu được chỗ tốt không ít. Nếu như tất cả thuận lợi mà nói thì hắn có thể thuận lợi đột phá Vũ Suất và Linh Suất.</p><p>- Tiến vào.</p><p>Lục Thiếu Du khẽ nói, quang mang quanh thân chợt lóe, vòng xoáy dưới chân bắn ra, thân thể nhanh chóng tiến vào trong hồ nước bằng năng lượng.</p><p>Nhìn hồ nước này, khóe miệng Lục Thiếu Du không khỏi mỉm cười, đầu ngón chân khẽ điểm mặt đất một cái, lập tức nhảy vào trong hồ nước.</p><p>Sưu Sưu.</p><p>Lục Thiếu Du còn chưa tiếp cận tới hồ nước, năng lượng trên hồ nước lúc này vô cùng cuồng bạo khiến cho không gian run động. Dưới cỗ năng lượng trùng kích này Lục Thiếu Du cảm thấy toàn thân đau nhức.</p><p>Chân khí từ trong cơ thể Lục Thiếu Du khuếch tán ra. Quanh thân nhanh chóng được bao phủ bởi một vòng quang tráo, lúc này mới chặn được đám năng lượng đang tàn sát bừa bãi bắn ra kình khí khiến hắn đau đớn.</p><p>Sưu.</p><p>Vừa mới tiến vào trong hồ nước, Lục Thiếu Du có cảm giác có một cỗ năng lượng tinh thuần trong nháy mắt xoay quanh thân thể hắn. Thân thể càng đi xuống Lục Thiếu Du càng cảm giác được cỗ năng lượng này càng nồng nặc.</p><p>Có kinh nghiệm tu luyện trong thánh trì ở mật địa của Vân Dương Tông, Lục Thiếu Du biết càng đi xuống năng lượng lại càng thêm tinh thuần và khổng lồ. Đối với việc tu luyện của hắn càng tốt. Tuy rằng càng đi xuống, áp lực của năng lượng trong hồ càng lớn, đám kình phong xung quanh khiến cho Lục Thiếu Du nhảy vào hồ nước chưa tới năm mươi tức mà cũng khiến cho toàn thân Lục Thiếu Du có cảm giác đau đơn.</p><p>Lục Thiếu Du cắn răng chìm xuống phía dưới, mãi cho đến khi chìm xuống được trăm thước, dưới kình khí dọa người kia khiến cho Lục Thiếu Du có cảm giác hắn không thể đi vào được nữa.</p><p>- Được rồi, bắt đầu tu luyện.</p><p>Cảm thấy khoảng cách đã ổn, Lục Thiếu Du dưới năng lượng đầy rẫy trong hồ nước bắt đầu khoanh chân ngồi xuống. Quang tráo cắt ngang hồ nước, còn có năng lượng bàng bạc kia không thể thẩm thấu vào.</p><p>Mà năng lượng bàng bạc này khiến cho Lục Thiếu Du vô cùng hưng phấn, đây không phải là ảo giác. Năng lượng này thực sự tồn tại, đang chờ hắn đi luyện hóa.</p><p>Ngưng thần tĩnh khí, thủ ấn trong tay Lục Thiếu Du được kết. Hai con mắt chậm rãi nhắm lại, Âm Dương Linh Vũ Quyết được khởi động. Một cỗ hấp lực thật lớn từ trong cơ thể tuôn ra, quanh thân có một cỗ lực lượng thôn phệ, bắt đầu thôn phệ năng lượng chung quanh đang hội tụ tới.</p><p>Theo luyện hóa, cỗ năng lượng bàng bạc này tiến vào trong cơ thể khiến cho cơ thể Lục Thiếu Du run rẩy một chút. Cỗ năng lượng này quá mức khổng lồ.</p><p>- Luyện hóa.</p><p>Cỗ năng lượng khổng lồ này sau khi tiến vào trong cơ thể, dưới sự luyện hóa của Âm Dương Linh Vũ Quyết, sau khi vận chuyển một vòng trong kinh mạch lập tức hóa thành chân khí tinh thuần tiến vào trong đan điền.</p><p>Năng lượng cuồn cuộn không dứt tiến vào trong cơ thể, được Âm Dương Linh Vũ Quyết luyện hóa bằng một tốc độ cực kỳ nhanh chóng hóa thành chân khí và linh lực.</p><p>Lúc này, Lục Thiếu Du phải mạnh mẽ chuyển hóa thành chân khí tiến vào trong đan điền. Tu vi linh lực của hắn sau khi dùng hồn quả đã là Linh Tướng cửu trọng đỉnh phong. Tu vi chân khí hiện tại chỉ mới là Vũ Tướng cửu trọng trung kỳ mà thôi, nếu như không thể đồng thời đột phá thì chính là phiền toái lớn.</p><p>Vì vậy Lục Thiếu Du phải làm như vậy, cũng may cỗ năng lượng này có thể áp chế. Nếu như đây là hồn quả chỉ có thể hóa thành linh lực mà nói thì hắn không có biện pháp thay đổi. Thế nhưng mặc dù như vậy cũng có không ít năng lượng hóa thành linh lực tiến vào trong đầu hắn.</p><p>Dưới loại luyện hóa này, Lục Thiếu Du có thể cảm giác được thực lực đang nhanh chóng tăng trưởng. Vũ đan ngũ sắc trong đan điều lúc này đang không ngừng xoay tròn tạo thành một dòng xoáy lớn, ngay cả Huyết Lục lúc này cũng hấp thu không ít chân khí từ trong vòng xoáy này để tẩm bổ.</p><p>Mà lúc này, Lục Thiếu Du phát hiện ra một chuyện khiến hắn vô cùng vui vẻ. Trong hồ nước bằng năng lượng này lại thêm bản thân là vũ giả ngũ hệ nên tốc độ thôn phệ của hắn vô cùng nhanh chóng. Trong thánh trì ở mật địa của Vân Dương Tông, tốc độ thôn phệ của hắn so với vũ giả đơn hệ bình thường mà nói thì tốc độ tu luyện nhanh hơn bảy mươi lăm lần.</p><p>Thế nhưng trong hô nước này, Lục Thiếu Du phỏng đoán, tốc độ thôn phệ lúc này của hắn so với vũ giả đơn hệ bình thường thì đã tới hơn trăm lần. Bởi vì năng lượng bên trong hồ nước này rõ ràng còn đậm đặc hơn trong thánh trì nhiều.</p><p>Mà năng lượng bên trong hồ nước và mật địa đều là một loại năng lượng giống nhau. Lục Thiếu Du cảm giác mình không còn bị áp chế nữa. Dù sao khi đó hắn vẫn là Vũ Phách, mà lúc này đã là Vũ Tướng cửu trọng đỉnh phong. Thế nhưng áp lực từ năng lượng bàng bạc này đủ để chứng minh, năng lượng bên trong hồ nước này so với thánh trì của Vân Dương Tông còn lớn hơn rất nhiều.</p><p>Tốc độ tu luyện so với vũ giả đơn hệ bình thường gấp trăm lần, đây là khái niệm gì? Đó chính là hắn chỉ cần tu luyện ba ngày sẽ bằng người khác tu luyện một năm. Coi như là bản thân hắn có đan điền khổng lồ hơn vũ giả bình thường rất nhiều, thế nhưng loại tốc độ này cũng vô cùng kinh khủng.</p><p>Một lát sau Lục Thiếu Du chìm đắm ở trong tu luyện. Thời gian chậm rãi trôi qua. Quanh thân Lục Thiếu Du được bao phủ bởi một vòng quang mang. Từng tia năng lượng nhanh chóng xuyên qua vòng quang mang này, cuối cùng tiến vào trong cơ thể Lục Thiếu Du.</p><p>Trong trạng thái tu luyện này, Lục Thiếu Du trực tiếp quên đi khái niệm thời gian. Khí tức trên người lúc này từ từ kéo lên, tốc độ như vậy nhìn qua tuy rằng chậm chạm, thế nhưng lại cực nhanh.</p><p>Năng lượng chung quanh điên cuồng tiến vào trong thân thể Lục Thiếu Du, tốc độ vô cùng nhanh chóng, dưới sự luyện hóa của Âm Dương Linh Vũ Quyết, nhanh chóng hóa thành chân khí cung cấp cho Lục Thiếu Du đột phá.</p><p>Trong hồ nước bằng năng lượng, năng lượng lúc này cuồn cuộn, vô số năng lượng giống như tơ nhện lượn lờ quanh người Lục Thiếu Du. Vũ Tướng đột phá Vũ Suất không phải là chuyện bình thường. Đây chính là một bước từ chuẩn cường giả đột phá lên cường giả, tới Vũ Suất mới chân chính được coi là cường giả.</p>", "images": {}, "success": true}