{"id": 893, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-894", "title": "Chương 894: LạI ThấY TháNh Quả (2)", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 894: LạI ThấY TháNh Quả (2)</h1><p>̣i thấy thánh quả. (2)</p><p>- Năng lượng quả thực vô cùng đậm đặc.</p><p>Xuyên qua cửa đá, trong lòng Lục Thiếu Du nhanh chóng cảm nhận được một cỗ khí tức năng lượng vô cùng đậm đặc. Cỗ khí tứ này khiến cho Lục Thiếu Du có chút cảm giác quen thuộc.</p><p>- Nơi này chẳng nhẽ còn có thứ gì sao?</p><p>Lục Thiếu Du nao nao, thân thể chậm rãi tiến về phía trước. Do dự một chút rồi lập tức đẩy cánh cửa đá kia ra.</p><p>Oanh.</p><p>Thanh âm vang lên, cánh cửa đá bị đẩy ra. Tức thì một cỗ năng lượng tràn ngập xuất hiện. Mà trình độ đậm đặc của năng lượng này khiến cho Lục Thiếu Du không nhịn được phải thối lui mấy bước.</p><p>- Trời.</p><p>Khi Lục Thiếu Du đưa mắt nhìn về phía trước không nhịn được mà kêu lên một tiếng thất thanh kinh hãi. Chỉ thấy lúc này bên ngoài cửa đá là hai ngọn núi khổng lồ. Hai ngọn núi khổng lồ đột nhiên xuất hiện trước mặt, cao vót, một cỗ khí tức mênh mông tràn ngập không gian.</p><p>Chung quanh hai ngọn núi có không ít ngọn núi nhỏ vờn quanh, mà ở giữa hai ngọn núi còn một hồ nước màu trắng, không gian vô cùng vắng vẻ. Giống như nghìn vạn năm qua ở đây không có người tới.</p><p>Lúc này trên hai ngọn núi có một cái dây, cả vật thể tràn ngập lưu quang màu xanh, đường kính chừng trăm thước kéo dài. Cự ly chỉ sợ cũng trên vạn thước. Trên cái dây này tràn ngập khí tức cổ xưa, có không ít lá xanh chừng trăm thước chung quanh.</p><p>Trên dây mây khổng lồ này, tại hồ nước màu trắng ở giữa có một trái cây nhỏ màu đỏ. Một cỗ năng lượng vô cùng đậm đặc từ trong trái cây kia truyền ra. Khiến cho cả không gian tràn ngập trong năng lượng này.</p><p>Mà thứ khiến cho không gian tràn ngập năng lượng không chỉ có trái cây màu đỏ kia mà còn từ hồ nước màu trắng ở giữa hai ngọn núi khổng lồ.</p><p>Hồ nước màu trắng này cuồn cuộn, thế nhưng không phải là nước cuồn cuộn mà chình là năng lượng bàng bạc màu trắng. Từ trên mặt hồ tản ra khí tức vô cùng cường hãn.</p><p>Sưu Sưu.</p><p>Ở giữa hồ nước lúc này không ngừng cuồn cuộn, dường như có một mạch nước phun trào, năng lượng từ trong hồ nước điên cuồng phun ra. Một cỗ khí tức cuồng bạo khuếch tán, năng lượng bàng bạc tạo thành áp lực khiến cho tim Lục Thiếu Du không khỏi đập nhanh hơn.</p><p>- Trời, tạo sao lại có nhiều Vũ Linh thánh quả như vậy, lại còn thánh trì khổng lồ.</p><p>Lục Thiếu Du há hốc mồm. Thứ xuất hiện trước mặt hắn không phải thứ gì khác mà là Vũ Linh thánh quả, chính nó tỏa ra khí tức khiến cho Lục Thiếu Du cảm thấy quen thuộc.</p><p>Trên dây mây kéo dài qua hai ngọn núi khổng lồ kia có rất nhiều trái cây màu đỏ, chính là Vũ Linh thánh quả còn chưa thành thục.</p><p>Mà Vũ Linh thánh quả này chỉ sợ cũng có trên trăm khỏa, lần lượt ở giữa, năng lượng tràn ngập không gian khiến cho toàn bộ không gian lúc này tràn ngập năng lượng đậm đặc khiến cho cơ thể Lục Thiếu Du không khỏi thấy thoải mái.</p><p>Mà hồ nước lớn kia chính là Thánh trì giống như Thánh trì ở trong mật địa Vân Dương Tông mà Bạch Linh từng nói. Bất quá hồ năng lượng này so với thánh trì kia thì lớn hơn không biết bao nhiêu lần, quả thực chính là sư phụ của thánh trì kia.</p><p>- Rốt cuộc có chuyện gì, ở đây vì sao lại có nhiều Vũ Linh thánh như vậy?</p><p>Lục Thiếu Du triệt để kinh ngạc, một lúc lâu cũng chưa thể phục hồi tinh thần lại. Trong mật địa của Vân Dương Tông, Vũ Linh thánh quả chính là vật quan trọng nhất, thế nhưng ở trong này lại có hơn trăm khỏa, quy mô này so với mật địa của Vân Dương Tông thì hơn gấp mấy lần.</p><p>Nhìn tất cả chuyện này, Lục Thiếu Du ngoài khiếp sợ ra vẫn không thể hiểu được. Vỗ gáy mình một cái, Lục Thiếu Du khẽ lắc đầu, ánh mắt lại nhìn về phía trước.</p><p>Vũ Linh thánh quả cũng chỉ là một loại linh quả, linh quả thì không chỉ có một địa phương nào đó mới có. Giống như dược liệu, coi như là dược liệu cao giai cực kỳ khó gặp cũng không chỉ một địa phương mới có. Lục Thiếu Du nghĩ như vậy mới có thể giải thích được cảnh tượng trước mặt mình lúc này.</p><p>Mãi lâu sau Lục Thiếu Du mới bình tĩnh được, thế nhưng trong lòng vẫn vô cùng kinh ngạc. Vũ Linh thánh quả của Vân Dương Tông mỗi lần chỉ kết được mười khỏa, mà Vũ Linh thánh quả ở đây sau khi Lục Thiếu Du cố đếm một chút cũng có tròn chín mươi khỏa, gấp chín lần.</p><p>Nhìn đám Vũ Linh thánh quả này Lục Thiếu Du phỏng đoán, có lẽ chỉ cần nửa tháng nữa là thành thục, tới khi đó mới có thể ngắt lấy.</p><p>Chín mươi khỏa Vũ Linh thánh quả, hắn đã ăn một khỏa, dù cho bây giờ có dùng thêm cũng không có tác dụng. Coi như có thể tăng cường một chút thực lực, thế nhưng vẫn kém việc hắn thôn phệ linh giả và vũ giả.</p><p>Thế nhưng nếu đám Vũ Linh thánh quả này đem về Phi Linh môn. Chín mươi khỏa Vũ Linh thánh quả, Lục Thiếu Du phỏng đoán, sau này trong phương diện tu luyện đủ để bồi dưỡng ra không ít Vũ Vương và Linh Vương cho Phi Linh môn. Tuy rằng không biết là ngày nào mới đạt dược. Thế nhưng đã có cơ sở như vậy thì sớm muộn cũng sẽ tới ngày đó. Mà tới lúc đó, thực lực của Phi Linh môn sẽ lấy một phương thức cường hãn, đáng sợ mà quật khởi.</p><p>Bằng vào tính cách của Lục Thiếu Du, chín mươi khỏa Vũ Linh thánh quả thành thục, Lục Thiếu Du tuyệt đối sẽ không bỏ qua cơ hội lần này. Chín mươi khỏa Vũ Linh thánh quả đối với Phi Linh môn mà nói chính là thứ củng cố lực lượng trung kiên.</p><p>Hơn nữa, Lục Thiếu Du nhìn hồ nước màu trắng cuồn cuộn kia khóe miệng không khỏi mỉm cười. Năng lượng bên trong hồ nước này hoàn toàn giống như năng lượng trong mật địa của Vân Dương Tông. Cũng đại biểu cho việc hắn có thể hấp thu năng lượng trong hồ nước để đột phá. Loại năng lượng tinh thuần này chỉ có thể ngộ mà không thể cầu.</p><p>Vũ Linh thánh quả còn cần thời gian mới có thể thành thục, bản thân hắn lại cần năng lượng dột phá, lúc này, khóe miệng Lục Thiếu Du không khỏi có chút tiếu ý.</p><p>Thủ ấn trong tay đánh ra rồi vỗ vào thú nang dưới eo, tức thì mấy đạo lưu quang hiện lên.</p><p>- Chủ nhân.</p><p>- Chủ nhân.</p><p>Mấy đạo lưu quang thu liễm lại hiện lên thân ảnh mấy đạo yêu thú, chính là đám Thiên Sí Tuyết Sư, Nghịch Lân Yêu Bằng, Thái Âm Yêu Thỏ, Thủy Hỏa Yêu Giao, Huyết Ngọc Yêu Hổ còn có Huyết Tích Dịch và Phi Thiên Ngô Công của Lục Tâm Đồng.</p><p>Ánh mắt đám yêu thú lập tức nhìn vào thánh quả, còn có hồ nước bằng năng lượng khổ lồ kia. Đặc biệt là Nghịch Lân Yêu Bằng, Thái Âm Yêu Thỏ, Huyết Ngọc Yêu Hổ còn có Thủy Hỏa Yêu Giao, bốn đầu yêu thú này hiện tại há hốc mồm nhìn về phía trước.</p><p>- Chủ nhân, sao lại có nhiều thánh quả như vậy?</p><p>- Thánh trì thật lớn, đây là địa phương gì?</p><p>- Trời, đây là đâu, sao lại có thánh trì và thánh quả?</p><p>Bốn đầu yêu thú líu lưỡi, vô cùng kinh ngạc, tức thì thanh âm mang theo sự khiếp sợ hỏi Lục Thiếu Du.</p><p>- Đi hấp thu năng lượng tu luyện đi, cố gắng đột phá.</p><p>Lục Thiếu Du khẽ cười rồi nói với chúng thú.</p><p>- Vâng, chủ nhân.</p><p>Nghịch Lân Yêu Bằng, Huyết Ngọc Yêu Hổ, Thái Âm Yêu Thỏ, Thủy Hỏa Yêu Giao đều biết chỗ tốt của năng lượng này nên nhanh chóng bắn về phía trước. Cả đám vô cùng hưng phấn nhảy xuống hồ nước.</p>", "images": {}, "success": true}