{"id": 908, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-909", "title": "Chương 909: Thu Được Mã Tiền Tử (1)", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 909: Thu Được Mã Tiền Tử (1)</h1><p>- Độc long huynh, ngươi vừa mới đột phá thất giai, có thể xưng vương trong vụ tinh hải này, ngàn vạn yêu thú đều nghe ngươi hiệu lệnh, ngươi thật sự cam lòng tự bạo hay sao, nếu vậy thì đúng là không đáng chút nào, ngươi đã có thể đột phá đến thất giai, sợ là cũng chẳng dễ dàng gì.</p><p>Lục Thiểu Du nhìn vào đôi mắt khổng lồ của Thiên Độc Yêu Long rồi nói.</p><p>- Là các ngươi ép ta.</p><p>Thiên Độc Yêu Long nhìn Lục Thiểu Du, ngữ khí nói chuyện cũng đã ôn hoà đi một ít, vẫn cứ nghi hoặc mà nhìn Lục Thiểu Du, dường như có vẻ vô cùng nghi hoặc đối với thái độ có chút biến hoá của nhân loại đang đứng trước mắt.</p><p>- Độc Long huynh, chúng ta sao có thể ép ngươi được, rõ ràng là lúc đầu ngươi không chịu buông tha cho chúng ta.</p><p>Lục Thiểu Du nói.</p><p>Ánh mắt của Thiên Độc Yêu Long đầy vẻ sững sờ, không còn gì để nói, lúc đầu đúng là do hắn đuổi giết đám nhân loại và yêu thú này.</p><p>- Lại nói, hiện tại ta chỉ muốn mượn một thùng máu của độc long huynh mà thôi, vừa rồi số máu ngươi chảy chắc cũng phải mười thùng, chẳng lẽ vì một vài thùng máu này, vì một chuyện chẳng hề gây hại gì tới ngươi, nhưng lại muốn mất cả mạng sống sao, đây cũng không phải cách làm thông minh.</p><p>Lục Thiểu Du nói.</p><p>- Máu của long tộc chúng ta chính là niềm kiêu ngạo của ta, sao có thể tuỳ tiện cho kẻ khác.</p><p>Thiên Độc Yêu Long nói, nhưng rõ ràng là khấu khí đã mềm mỏng hơn rất nhiều.</p><p>- Ta biết rõ máu của long tộc cực kỳ tôn quý, độc long huynh, nhưng cho ta một thùng máu cũng chẳng ảnh hưởng tới toàn cục, không lẽ ngươi thật sự muốn mất mạng hay sao, ngươi cân nhắc thử đi, cho dù ngươi có tự bạo đi nữa, tới lúc đó ta cùng lắm chỉ cần ở hải vực này để tinh luyện ra máu của ngươi là được rồi, chỉ hơi phiền toái một chút mà thôi, ngươi tự chọn lựa đi.</p><p>Ngữ khí của Lục Thiểu Du bắt đầu trầm xuống, ánh mắt hờ hững mang theo chút lãnh ý liếc qua Thiên Độc Yêu Long.</p><p>Thân thể của Thiên Độc Yêu Long xoay quanh bên trên đảo san hô lúc này chỉ còn lại phế tích, bắt đầu cảm thấy do dự, vì một thùng máu mà mất mạng, càng nghĩ thì càng cảm thấy không đáng chút nào.</p><p>- Được rồi, ta có thể cho ngươi một thùng máu.</p><p>Thiên Độc Yêu Long thoả hiệp, trước thực lực tuyệt đối và cái chết, nếu được lựa chọn thì hắn chọn mất máu.</p><p>Nghe thấy Thiên Độc Yêu Long chịu thoả hiệp, thân ảnh xinh đẹp của Bạch Linh loé lên, lập tức trở về bên người Lục Thiếu Du.</p><p>- Lão đại, tha cho con trùng nhỏ này như vậy thì quá tiện nghi cho nó rồi.</p><p>Tiểu Long nhớ lại mối thù bị đuổi giết, lúc này cơn giận vẫn còn chưa tiêu.</p><p>- Nhóc con, ngươi nói cho ta biết, sao ngươi lại có khí của Linh hoàng.</p><p>Thiên Độc Yêu Long nhìn Tiểu Long, không hề tức giận đối với những lời Tiểu Long nói, ngược lại còn mang chút nghi hoặc mà hỏi Tiểu Long.</p><p>- Ta là Linh thú, đương nhiên có khí của Linh hoàng.</p><p>Tiểu Long nói.</p><p>- Nhưng trên người ngươi còn có khí của Yêu hoàng, chẳng lẽ ngươi là….</p><p>Thiên Độc Yêu Long dường như đã đoán ra được điều gì, thần sắc lộ vẻ kinh ngạc.</p><p>- Hừ, thì đã sao.</p><p>Tiểu Long có vẻ như đã thừa nhận, mắt nhỏ trừng to, nhưng thần sắc cũng có chút hoảng hốt, giống như đang nghĩ gì đó.</p><p>- Hoá ra ngươi cũng giống như ta, ta sẽ không so đo với ngươi, ngươi đi ra ngoài hẳn sẽ bị trong tộc đuổi giết, hay là ngươi cứ ở lại trong Vụ Tinh Hải, ta sẽ tặng vị trí yêu vương lại cho ngươi có được hay không.</p><p>Thiên Độc Yêu Long nhìn Tiểu Long nói.</p><p>Những lời của Thiên Độc Yêu Long nói ra cũng khiến cho Lục Thiếu Du trợn mắt há mồm, Thiên Độc Yêu Long này cư nhiên lại hào phóng như vậy, cam lòng tặng lại vị trí yêu thương cho người khác.</p><p>- Hừ, ngươi đừng có mơ.</p><p>Tiểu Long hừ một tiếng, nói:</p><p>- Xem ra là do ngươi không dám ra ngoài mà thôi, nhưng ta thì không sợ, sớm muộn gì ta cũng sẽ trở về.</p><p>- Thực lực ở trong tộc quá mạnh, ngươi không phải là đối thủ đâu, ngươi vẫn còn quá yếu.</p><p>Thiên Độc Yêu Long nói với Tiểu Long.</p><p>- Một ngày nào đó ta nhất định sẽ trở nên mạnh mẽ, ta sẽ không trốn vào một góc như vậy đầu, đúng là chẳng có chút tiền đồ.</p><p>Tiểu Long trừng mắt nhìn Thiên Độc Yêu Long rồi nói.</p><p>- Ai nói hả, ta cũng muốn trở về, chỉ là trong tộc sẽ không tha cho chúng ta, trở về căn bản cũng vô dụng, chỉ có bị vũ nhục mà thôi.</p><p>Thiên Độc Yêu Long trầm giọng nói, thần sắc rất uể oải, giống như nghĩ tới chuyện gì đó không muốn nhớ tới vậy.</p><p>- Ngươi chính là không có can đảm, uổng cho ngươi còn là một thành viên của long tộc.</p><p>Tiểu Long ngẩng đầu nói.</p><p>- Ai nói ta không có can đảm hả, bất quá là hiện tại ta có muốn đi ra ngoài cũng không được mà thôi, ta đột phá thất giai, cho dù có ngọc giản thông quan của Nhất tông nhất môn nhất giáo nhất trang cũng vô dụng mà thôi, yêu thú thất giai không cách nào ra vào trong Vụ Tinh Hải được.</p><p>Thiên Độc Yêu Long nói.</p><p>- Nếu ngươi thật sự muốn đi ra ngoài thì có thể cầu xin lão đại của ta, lão đại của ta tự nhiên có cách có thể mang ngươi ra ngoài.</p><p>Tiểu Long nói.</p><p>Ánh mắt của Thiên Độc Yêu Long lập tức nhìn về phía Lục Thiếu Du, sau đó lại nhìn sang Bạch Linh, yêu thú thất giai của đối phương có thể vào đây được, đương nhiên là có cách có thể đi ra ngoài được rồi, ánh mắt đảo một vòng, sau khi do dự một chút thì nói:</p><p>- Ta không ra đâu, ta ở trong này đang yên đang lành, ra ngoài làm cái gì chứ.</p><p>Nghe thấy đoạn đối thoại của Thiên Độc Yêu Long và Tiểu Long, ánh mắt của Lục Thiếu Du liền biến hoá, xem ra tên Thiên Độc Yêu Long này dường như biết rõ thân phận của Tiểu Long, mà Tiểu Long sau lần đột phá này, dường như đã biết được không ít tin tức về thân thế của mình.</p><p>Ánh mắt loé lên, Lục Thiếu Du lập tức mỉm cười, nói:</p><p>- Độc long huynh, ngươi bây giờ là thất giai rồi, trong Vụ Tinh Hải này, thực lực của ngươi hẳn là mạnh nhất nhỉ?</p><p>- Đương nhiên rồi, trước kia còn có vài kẻ có thực lực không kém ta là mấy, bất quá bọn họ liên thủ với nhau thì ta không làm được gì, nhưng bây giờ thì bọn họ cũng không phải đối thủ của ta nữa.</p><p>Thiên Độc Yêu Long nói mang theo vẻ đắc ý, nhưng nghĩ tới những vết thương chồng chất trên người mình bây giờ, cảm giác đắc ý của hắn lập tức biến mất không còn sót lại chút gì.</p><p>- Thì đương nhiên rồi, thực lực của ngươi bây giờ đã là mạnh nhất ở nơi này rồi, ngươi ở lại đây còn ý nghĩa gì nữa, không bằng theo ta đi ra ngoài đi, bên ngoài rộng lớn hơn trong này rất nhiều, cũng náo nhiệt hơn hẳn nơi đây, lấy thực lực của ngươi bây giờ, đủ để tạo một thân thanh danh ở bên ngoài, cần gì ở lại bên trong Vụ Tinh Hải này làm gì.</p><p>Lục Thiếu Du nói.</p><p>- Cái này…..</p><p>Thiên Độc Yêu Long đưa mắt nhìn Lục Thiếu Du, dường như cũng cảm thấy hơi hứng thú, nhưng ánh mắt lập tức loé lên, nói:</p><p>- Cường già nhân loại vô số, ta cũng không muốn ra ngoài, thôi đi vậy, ta ở trong này cũng được rồi.</p><p>- Thiên Độc Yêu Long, ta với ngươi bàn điều kiện đi.</p>", "images": {}, "success": true}