{"id": 907, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-908", "title": "Chương 908: Tâm Đồng Ra Tay", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 908: Tâm Đồng Ra Tay</h1><p>Con nhện màu vàng này toàn thân đều được bao phủ bên trong lớp giáp xác màu xích hồng thật dày, tản ra từng sợi từng sợi lưu quang, một cỗ khí tức khiến người khác tim đập thật nhanh nháy mắt tản ra, khí tức này quỷ dị tới mức khiến cho ngay cả Bạch Linh cũng phải đổi sắc.</p><p>Theo sự xuất hiện của con nhện màu xích kim này, đám Nghịch Lân Yêu Bằng, Phi Thiên Ngô Công, Thái Âm Yêu Thỏ không tránh khỏi toàn thân run rẩy.</p><p>Xung quanh của Xích Kim Độc Chu, cả thuỷ vực sóng nước cuồn cuộn, uy áp cực lớn, khiến cho Thiên Độc Yêu Long đang bận đối phó với Tiểu Long lại bị áp chế lần nữa.</p><p>- Thú hồn uy áp của yêu thú bát giai.</p><p>Lúc này Lục Thiểu Du cũng cảm thấy lạnh cả sống lưng, thú hồn của con Xích Kim Độc Chu này đúng là quá khủng bố, mặc dù chỉ là một đạo thú hồn, và Lục Tâm Đồng cũng không thể nào thúc dục được toàn bộ thực lực của nó, nhưng uy áp của bát giai yêu thú trên người nó, cộng thêm huyết mạch cao đẳng của nó khi còn sống, nên vẫn tồn tại thú uy.</p><p>- Thú hồn Bát giai.</p><p>Hai con mắt cực lớn của Thiên Độc Yêu Long nhìn vào đạo thú ảnh hư ảo khổng lồ ở phía trước liền cảm thấy kinh hãi lần nữa, có vẻ như nó cũng rất kiêng kị.</p><p>Trong nháy mắt tiếp theo, trong cái nhìn kinh ngạc của Lục Thiểu Du, trên người Xích Kim Độc Chu đột nhiên có một cỗ sương mù màu đỏ đậm tuôn trào ra từ bên trong cơ thể một cách dữ dội, thân thể khổng lồ dữ tợn di chuyển nhanh như chớp, chỉ nháy mắt, đã đan ra một cái mạng nhện màu đỏ ước chừng cũng phải lớn hơn ngàn thước, thú hồn chi lực mênh mông cuồn cuộn trào ra, khiến cho linh hồn của kẻ khác cũng cảm thấy đau đớn.</p><p>- Vèo!</p><p>Cái lưới khổng lồ màu đỏ này mang theo lực lượng thú hồn bàng bạc lập tức gào thét hạ xuống, sau đó liền bao trùm cả cơ thể khổng lồ của Thiên Độc Yêu Long ở bên trong.</p><p>Cái lưới khổng lồ màu đỏ này hạ xuống, vừa mới chạm vào cơ thể của Thiên Độc Yêu Long thì chính là trực tiếp xuyên qua cự lãng mà bao trùm lấy nó, linh hồn lực bàng bạc, có thể không thèm đếm xỉa tới sự cường hãn của thân thể Thiên Độc Yêu Long, trực tiếp nhắm vào và áp chế linh hồn của Thiên Độc Yêu Long.</p><p>Loại áp chế này, làm cho Thiên Độc Yêu Long lập tức hoảng loạn lên mà gầm thét giãy giụa cơ thể, nhưng cũng không cách nào giãy thoát ra khỏi cái lưới khổng lồ này, dưới công kích linh hồn của cái võng này, tựa như có một cái bóng vô hình trực tiếp áp chế ngay trên người của nó, cộng thêm hào quang do con mắt thứ ba của Tiểu Long lúc này, khiến cho tốc độ và lực lượng của Thiên Độc Yêu Long giảm dần đi không ít.</p><p>- Ngao!</p><p>Thiên Độc Yêu Long triệt để nổi giận, cái đầu khổng lồ đầy dữ tợn giãy thoát ra khỏi màn quang mang do con mắt thứ ba của Tiểu Long phát ra, cỗ khói độc trong miệng mà nó đã thôn phệ rồi ngưng tụ ban nãy cũng lập tức tuôn ra dữ dội. Trong đám sương mù độc này mang theo năng lượng khủng bố, trực tiếp chấn khai sóng nước chung quanh, trong nháy mắt tiếp theo nó liền nện thật mạnh lên cái lưới màu đỏ của Xích Kim Độc Chu với tốc độ cực nhanh.</p><p>- Xuy!</p><p>Cái lưới lớn màu đỏ khổng lồ này giống như bị ăn mòn vậy, áp lực bắt đầu buông lỏng, lúc này trên gương mặt nhỏ nhắn của Lục Tâm Đồng cũng lập tức trở nên trắng bệch.</p><p>Trong lòng Lục Thiểu Du lập tức cảm thấy cả kinh, thực lực của cả Tiểu Long và Lục Tâm Đồng lúc này đều không tệ, nhưng so với Thiên Độc Yêu Long thì lại hoàn toàn khác, nếu là yêu thú lục giai bình thường thì dưới sự liên thủ của Tiểu Long và Lục Tâm Đồng, e là đã sớm mất mạng rồi, nhưng tu vi của Thiên Độc Yêu Long lại là thất giai, không phải lục giai có thể so sánh nổi.</p><p>- Tạp giao long, nằm xuống cho ta.</p><p>Một tiếng quát vang vọng, trong từng tầng sóng nước cuồn cuộn lưu lại một đạo tàn ảnh màu trắng, trong nháy mắt tiếp theo đã trực tiếp xuất hiện phía trên cái đầu khổng lồ của Thiên Độc Yêu Long, thân ảnh xinh đẹp nhảy xuống, sau đó một đạo bạch mang loé lên, một đạo quyền ấn hung hăng nện thẳng lên cái đầu dữ tợn khổng lồ của Thiên Độc Yêu Long.</p><p>- Ầm ầm!</p><p>Quyền ấn không lớn, so với cái đầu dữ tợn khổng lồ của Thiên Độc Yêu Long thì nhỏ đến không đáng kể, cái chính là cỗ lực trùng kích cỡ này thì lại hung hăng đến mức trực tiếp nện cho cái đầu của Thiên Độc Yêu Long ngã vật xuống.</p><p>- Phụt!</p><p>Lãnh một quyền này, trong miệng của Thiên Độc Yêu Long liền phun ra một ngụm máu tươi, đồng thời cũng liên tục kêu rên thảm thiết.</p><p>- Ngao!</p><p>Thiên Độc Yêu Long giãy dụa kịch liệt, thân thể cao lớn bộc phát ra lực lượng khủng bố khó mà tin nổi, sóng nước bị giãy văng tung toé, cái động to lớn phía sau cũng bị thân thể to lớn của nó giãy giụa mà trực tiếp đánh nát một nửa, dưới đáy biển lập tức vang lên tiếng nổ liên miên không dứt tựa như thuỷ lôi.</p><p>- Còn không chịu dừng.</p><p>Bạch Linh quát một tiếng, lại nện thêm một đạo quyền ấn thật mạnh lên đầu của Thiên Độc Yêu Long, lực trùng kích cực mạnh làm cho Thiên Độc Yêu Long vừa mới ngóc đầu lên lại thêm lần nữa bị dộng đầu thật mạnh xuống một mảnh san hô, khiến cho cụm san hô khổng lồ kia cũng trực tiếp bị nứt ra rồi vỡ vụn.</p><p>- Phụt!</p><p>Thiên Độc Yêu Long lại phun thêm một búng máu nữa, lực công kích của Bạch Linh lúc này cũng không phải thứ hắn có thể chống lại, huống hồ gì lại là đập ngay trên đầu, bất quá có thể chống đỡ được hai quyền của Bạch Linh nện lên đầu hắn, cũng đủ để chứng minh lực phòng ngự khủng bố của Thiên Độc Yêu Long.</p><p>Nhìn thấy Thiên Độc Yêu Long phun ra mấy ngụm máu, Lục Thiểu Du cũng cười khổ, đống máu này phun ra ở dưới nước, căn bản không kịp thu thập đã lập tức tan vào trong nước rồi, phun ra nhiều máu tươi tới cỡ này, nhưng mình lại không thể nào thu thập được, trong lòng cảm thấy buồn bực không thôi.</p><p>- Chết tiệt, ta liều mạng với các ngươi.</p><p>Thiên Độc Yêu Long tức giận gầm lên một tiếng dữ tợn, đây là sự vũ nhục đối với nó, trong thanh âm tràn ngập tuyệt vọng và tức giận, không ngờ sau khi đột phá tới thất giai, lại rơi vào hoàn cảnh chật vật và bất lực tới mức này, nó đã hối hận vì lỡ trêu chọc đám người này rồi, lại càng thêm kinh ngạc vì chỉ trong một tháng mà thực lực của bọn họ cư nhiên lại có thể gia tăng nhiều như vậy.</p><p>- Xuy xuy!</p><p>Phía trên đám vảy rồng bị tổn hại quanh thân của Thiên Độc Yêu Long, có từng cỗ hắc mang chói mắt bắn ra, một cỗ khí tức khủng bố quỷ dị bắt đầu tản ra, bộ dạng của thien độc yêu long lúc này lại càng thêm dữ tợn.</p><p>- Dù có muốn bạo thể đi nữa thì ngươi cũng không thể đả thương ta được.</p><p>Bạch Linh quát một tiếng, con Thiên Độc Yêu Long này cư nhiên muốn bạo thể, trong tay lại định nện xuống thêm một đạo quyền ấn nữa.</p><p>- Bạch Linh, tha cho độc long huynh đi.</p><p>Thanh âm của Lục Thiểu Du lập tức truyền tới.</p><p>Vừa nghe Lục Thiểu Du nói vậy thì Bạch Linh lập tức thu tay lại, lúc này thì khí thế quỷ dị do Thiên Độc Yêu Long phát ra cũng bắt đầu ngừng kéo lên rồi, trong con mắt to như cái chuông đồng kia mang theo vẻ nghi hoặc nhìn về phía Lục Thiểu Du.</p>", "images": {}, "success": true}