{"id": 901, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-902", "title": "Chương 902: RúT Gân LộT Da", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 902: RúT Gân LộT Da</h1><p>́t gân lột da.</p><p>- Còn có một chút.</p><p>Vẻ mặt Tiểu Long đột nhiên có chút né tránh.</p><p>- Là cái gì?</p><p>Lục Thiếu Du càng cảm thấy kỳ quái, bằng tính tình của Tiểu Long bình thường sẽ không quanh co như vậy.</p><p>- Không nói, đánh chết đệ cũng không nói. Nói mọi người sẽ chê cười đệ.</p><p>Tiểu Long ngẩng đầu dùng ngữ khí kiên quyết nói.</p><p>- Tiểu Long, rốt cuộc đệ chiếm được bảo vật gì? Nhanh để lão đại nhìn xem một chút.</p><p>Lục Thiếu Du không nhịn được hiếu kỳ, lập tức cười hắc hắc hỏi, chỉ sợ bảo vật trong tay Tiểu Long tuyệt đối không phải tầm thường.</p><p>- Lão đại, sau này huynh sẽ biết, dù sao đi nữa đệ cũng không nói, sau đó cũng không nói. Các người sẽ cười đệ chết mất.</p><p>Tiểu Long bất đắc dĩ nói, vẻ mặt kiên nghị, kiên quyết nói.</p><p>Tiểu Long kiên quyết không nói càng khiến cho Lục Thiếu Du hiếu kỳ. Thế nhưng hắn cũng không còn cách nào. Dù sao đi nữa sau này hắn cũng biết, xem ra bảo vật trong tay Tiểu Long không bình thường chút nào.</p><p>Nhìn Bạch Linh, Lục Tâm Đồng, Tiểu Long Lục Thiếu Du không khỏi khẽ cười. Xem ra cơ duyên lần này không nhỏ. Hắn cũng nhận được không tồi, chủ yếu chính là hắn còn chiếm được Vô Tự Thiên Thư, đồng thời chín mươi khỏa Vũ Linh thánh quả cùng với hơn năm trăm bộ vũ kỹ Huyền cấp sơ giai và một trăm bộ Linh kỹ, thu hoạch cực kỳ kinh khủng.</p><p>Nếu như đám người bên ngoài biết trên người hắn có bảo vật như vậy Lục Thiếu Du phỏng đoán có lẽ hắn sẽ bị toàn bộ Cổ vực, thậm chí là đại lục Linh Vũ, người của thành Ma Vân cùng nhau truy sát.</p><p>Tài không lộ ra ngoài, Lục Thiếu Du thầm nghĩ tốt hơn mình nên cẩn thận một chút. Mà chiếc nhẫn trữ vật của hắn ẩn thân trên người, người bình thường cũng không có khả năng biết được.</p><p>Thu hồi tâm tình, Lục Thiếu Du chuẩn bị tìm kiếm lối ra, tất cả đều bình yên vô sự Lục Thiếu Du cũng yên lòng.</p><p>Ầm Ầm.</p><p>Trong không gian truyền đến tiếng ầm ầm giống như địa chấn, toàn bộ thủy vực run rẩy, bình cảnh khổng lồ trước mặt lúc này cũng run rẩy theo.</p><p>Sưu Sưu.</p><p>- Cẩn thận.</p><p>Bạch Linh quát khẽ một tiếng, trong tay đánh ra một đạo quang tráo nhanh chóng bao phủ không gian mấy thước.</p><p>Ngay khi quang tráo của Bạch Linh bao phủ không gian chung quanh. Sóng nước ngập trời chung quanh sân rộng trong nháy mắt nện xuống, giống như là mất đi sự chống đỡ, dòng nước tức thì ập xuống.</p><p>Phanh.</p><p>Dòng nước ập xuống, áp lực vô cùng lớn mang theo âm hưởng như sấm rền.</p><p>- Là lối ra, chúng ta đi.</p><p>Trong nháy mắt khi sóng nước ập xuống, Lục Thiếu Du nhíu mày, lúc này hắn thấy được phía trước có lối ra. Chính là địa phương mà hắn đi vào khi trước.</p><p>Sưu Sưu.</p><p>Mọi người nhanh chóng bố trí hộ thân cương khí, lập tức đi xuyên qua dòng nước. Lúc này Lục Tâm Đồng cũng đã là cường giả chân chính, quanh thân được bao phủ bởi một vòng quang tráo màu đen, tốc độ cũng vô cùng nhanh.</p><p>Ầm ầm.</p><p>Trên trời cao mây mù lượn lờ, đại điện khổng lồ kia bắt đầu rung động.</p><p>Sưu Sưu.</p><p>Trong đại điện có sáu đạo thân ảnh nhanh chóng nhảy ra, dường như vừa bị trực tiếp đẩy ra vậy, mấy người này lập tức lắc mình xuất hiện ở giữa không trung, trong ánh mắt của trên vạn người.</p><p>Sáu người xuất hiện, phía dưới lúc này có không ít người ánh mắt đỏ hồng. Là ánh mắt ước ao đố kị, người từ đại điện Vụ Tinh đi ra không cần phải nói, chính là người nhận được cơ duyên, hơn nữa cơ duyên cũng không kém.</p><p>- Tiểu thư.</p><p>Trong sáu người, một thân ảnh xinh đẹp xuất hiện, hơn mười người của Linh Thiên môn lao tới, cả đám đều vô cùng mừng rỡ, thế nhưng cũng có chút ước ao và thất vọng, dù sao đây không phải là cơ duyên của mình.</p><p>- Thiếu Gia.</p><p>Trong sáu người. Thân ảnh Gia Cát Tử Vân cũng xuất hiện trong đó, khóe miệng hắn khẽ nở nụ cười đắc ý, dường như đã thu được cơ duyên không nhỏ, lúc này hắn đã bị không ít đệ tử của Lan Lăng sơn trang vây quanh.</p><p>Đệ tử của Hắc Sát giáo và Hóa Vũ tông cũng nhanh chóng vây quanh người trong môn của mình, dường như đang hỏi han điều gì đó.</p><p>Tùng Bách Đào của Thiên Quỷ tông cũng lộ diện, hắn nhanh chóng bị ba trưởng lão vây quanh, khuôn mặt hiện lên vẻ đắc ý, có thể tiến vào đại điện Vụ Tinh cũng đủ để cho hắn tự hào.</p><p>- Hóa ra là người của Hắc Sát giáo, Lan Lăng sơn trang.</p><p>- Còn có người của Linh Thiên môn và Quỷ Vũ Tông.</p><p>- Người kia hình như là Tùng Bách Đào của Thiên Quỷ tông không nghĩ tới hắn cũng tiến vào được. Thiên Quỷ tông lần này mở mày mở mặt rồi.</p><p>- Vì sao chỉ có sáu? Không phải là mười người sao?</p><p>- Kỳ quái, tại sao chỉ có sáu người?</p><p>Trong tiếng nghị luận của mọi người, ánh mắt lập tức nhìn vào sáu người, lập tức có không ít người kinh ngạc. Mỗi một lần dường như đều có mười người tiến vào đại điện Vụ Tinh, thế nhưng lần này chỉ có sáu.</p><p>Thân ảnh Lăng Thanh lăng không bay lên, khí tức quanh người thu liễm, không ít ánh mắt đều hiếu kỳ nhìn vào thân thể hắn, thế nhưng cũng không nhìn được cái gì.</p><p>Ánh mắt Lăng Thanh quét qua đoàn người một chút, dường như đang tìm kiếm thứ gì, nhưng lập tức lại có chút nghi hoặc, cuối cùng ánh mắt nhìn về phía đại điện Vụ Tinh khổng lồ kia.</p><p>Lữ Tiểu Linh được đám người Linh Thiên môn vây quanh hỏi han, nàng vội vã nói mấy câu rồi ánh mắt nhìn chung quanh không ngừng tìm kiếm, cuối cùng trong mắt hiện lên sự thất vọng.</p><p>- Tiểu thư, chúng ta đi thôi. Đừng bỏ lỡ thời gian rời khỏi Vụ Tinh Hải.</p><p>Vương trưởng lão bên người Lữ Tiểu Linh nói.</p><p>- Được rồi, chúng ta đi.</p><p>Lữ Tiểu Linh quét mắt nhìn chung quanh một lát khẽ thở dài một hơi rồi lập tức cùng đám người Linh Thiên môn rời đi.</p><p>- Tiểu Linh tiểu thư, chúng ta cùng nhau trở về đi.</p><p>Gia Cát Tử Vân nhanh chóng nói, thân ảnh lập tức đuổi theo.</p><p>Sưu Sưu.</p><p>Thời gian cũng không còn nhiều, mọi người tuy rằng lưu luyến không rời, thế nhưng cũng chỉ có thể không cam lòng mà thôi. Ai bảo vận khí của mình không tốt cơ chứ.</p><p>Vẫn có mấy người biết, muốn tiến vào đại điện Vụ Tinh không có một chút quan hệ nào tới vận khí.</p><p>Mọi người bắt đầu quay về, cả đám không cam lòng nhìn đại điện Vụ Tinh vô cùng chấn động kia, cuối cùng cũng chỉ có thể yên lặng rời đi.</p><p>Từng đạo thân ảnh bay đi rồi biến mất không thấy tăm hơi. Trong thế giới mênh mông này lại lập tức khôi phục sự tĩnh lặng.</p><p>Trên vạn người đên cũng không có ảnh hưởng tới thế giới mênh mông này. Cũng không tạo ra sự thay đổi nào với thế giới này, đại điện Vụ Tinh khổng lồ kia vẫn sừng sững đứng đó, giống như đang chống đỡ trời cao vậy.</p><p>- Yêu vương, chúng ta có cần đi hay không?</p><p>Trong một thủy vực khổng lồ, Thanh Giáp Yêu Giải chỉ còn lại một cái càng, cả người đen kịt xoay người nói với một đầu cự long.</p><p>- Tiến vào cấm địa, mấy nhân loại kia lại không chết, chẳng lẽ xuất hiện chuyện gì ngoài ý muốn sao?</p><p>Đầu cự long màu đen khẽ nói, hai chiếc sừng trên đầu lay động.</p><p>- Yêu vương, ta nghe nói cấm địa này mỗi ba mươi năm có đôi khi sẽ có một chút hiện tượng quỷ dị. Những thời gian khác chỉ cần là yêu thú tới gần sẽ bị đánh chết. Có lẽ mấy nhân loại kia đang trốn ở bên trong.</p><p>Một đầu yêu thú khổng lồ nói.</p>", "images": {}, "success": true}