{"id": 909, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-910", "title": "Chương 910: Thu Được Mã Tiền Tử (2)", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 910: Thu Được Mã Tiền Tử (2)</h1><p>Lúc này đôi mắt to trong veo như nước của Lục Tâm Đồng chớp chớp, nhìn Thiên Độc Yêu Long rồi nói, chỉ là sắc mặt có hơi tái nhợt, thú hồn của con Xích Kim Độc Chu kia đã về lại trong mi tâm, có vẻ là vì thúc dục Xích Kim Độc Chu tiêu hao quá nhiều, nên cả người trông có chút uể oải.</p><p>- Điều kiện gì?</p><p>Đối với điều kiện mà Lục Tâm Đồng nói, có vẻ như Thiên Độc Yêu Long còn cảm thấy có hứng thú hơn cả thứ mà Tiểu Long và Lục Thiếu Du nói nãy giờ.</p><p>- Ngươi muốn bắt ta là bởi vì tinh huyết tiên thiên độc thể của ta có tác dụng cực lớn đối với việc giúp ngươi đột phá tu vi bát giai, bằng không cơ hội đột phá tới bát giai của ngươi sẽ rất nhỏ, điều kiện của ta chính là ngươi phải đi theo bên người của ca ca ta cho đến lúc đột phá bát giai, đến lúc đó ta sẽ giúp ngươi đột phá.</p><p>Lục Tâm Đồng nhìn Thiên Độc Yêu Long nói.</p><p>- Cái này…</p><p>Thiên Độc Yêu Long lập tức trở nên do dự, nhất thời không biết phải làm sao.</p><p>- Tiểu trùng tử, đi theo bên người lão đại là tiện nghi cho ngươi rồi, nếu như ngươi không đồng ý thì ta sẽ nói Bạch Linh tỷ rút long gân của ngươi ngay lập tức.</p><p>Tiểu Long mở to mắt hăm doạ.</p><p>- Độc Long huynh, ngươi đường đường là một yêu thú thất giai của long tộc, ở lại trong Vụ Tinh Hải này để làm gì chứ, đi ra bên ngoài lập một phen thanh danh đương nhiên sẽ oai hơn là ở lại Vụ Tinh Hải này rồi.</p><p>Lục Thiếu Du nhìn thần sắc của Thiên Độc Yêu Long, vội nói ngay.</p><p>Đối với con Thiên Độc Yêu Long này, mới đầu Lục Thiếu Du chỉ nghĩ, nếu như bên cạnh mình có thêm một yêu thú thất giai thì quá cường hãn rồi, nhưng đây cũng chỉ là nghĩ mà thôi, thực lực của mình mà muốn khống chế được yêu thú thất giai thì rõ ràng là chuyện không thể nào rồi, lấy tu vi nhất trọng Linh Suất của mình hiện tại, nhiều nhất cũng chỉ có thể bố trí được huyết hồn ấn bên trong cơ thể của yêu thú vừa mới đột phá tu vi lục giai trung kỳ mà thôi, đó cũng là cực hạn rồi, nhưng cũng phải có người giúp mới được.</p><p>Nếu muốn bố trí huyết hồn ấn trên người của con Thiên Độc Yêu Long này thì đúng là người si nói mộng, cho dù có Bạch Linh ở bên cạnh giúp đỡ cũng không được, linh hồn của Thiên Độc Yêu Long thất giai, chính mình căn bản không thể đối phó được, muốn bố trí được huyết hồn ấn cũng không thể nào làm được. Bạch Linh đúng thật là có thể giết chết Thiên Độc Yêu Long, nhưng còn muốn thu phục thì lại khác nữa, thu phục và giết chết là hai việc hoàn toàn khác nhau.</p><p>Có lẽ thực lực của Bạch Linh có thể cưỡng chế uy hiếp cho Thiên Độc Yêu Long thần phục, nhưng loại thần phục này, chỉ sợ là bất kì yêu thú nào cũng sẽ có oán hận, đến một thời điểm nhất định thì ai biết nó có phản kích lại hay làm ra chuyện gì để trả thù hay không, cho nên loại cưỡng chế này dù có thu phục được thì cũng không an toàn, có khi lại thành một tai hoạ ngầm nữa.</p><p>Muốn thu phục khiến yêu thú ở lại bên cạnh mình, Lục Thiếu Du chỉ dám dùng hai cách, một là giống như Thiên Sí Tuyết Sư và Huyết Tích Dịch vậy, sau khi bố trí huyết hồn ấn xong thì sẽ thần phục tuyệt đối, vĩnh viễn không bao giờ phản bội.</p><p>Còn một loại khác, chính là tự nguyện thần phục, như Nghịch Lân Yêu Bằng và Tiểu Long đã thần phục vậy, hoặc là Bạch Linh đi theo bên cạnh mình trong thời gian năm năm vậy, cái này không thể gọi là thần phục, mà gọi là trao đổi có điều kiện, trí tuệ của yêu thú so với nhân loại bình thường thì không thể nào gian xảo như nhân loại được, chuyện chúng đã hứa rồi thì sẽ không đổi ý.</p><p>Lúc này Thiếu Du nghe Tiểu Long và Lục Tâm Đồng nói thì hắn mới cảm thấy, Thiên Độc Yêu Long này đúng là rất có khả năng sẽ đi theo mình ra ngoài, đừng nói là thu phục, chỉ cần có thể đi theo bên cạnh mình một thời gian ngắn là đủ rồi, thực lực của mình dù gì cũng sẽ mạnh hơn nữa mà.</p><p>- Thiên Độc Yêu Long, ngươi còn do dự cái gì nữa, lại ngứa da à.</p><p>Ánh mắt của Bạch Linh đảo qua Lục Thiếu Du, mắt đẹp trừng to, nhìn chăm chằm về phía Thiên Độc Yêu Long, khí tức xung quanh bắt đầu run run.</p><p>Ánh mắt của Thiên Độc Yêu Long nhìn chằm chằm vào Lục Tâm Đồng, Tiểu Long và Bạch Linh, sau đó lại nhìn Lục Thiếu Du, nói:</p><p>- Các ngươi thật sự có thể đưa ta ra ngoài sao?</p><p>- Độc long huynh, mang huynh ra ngoài đương nhiên không thành vấn đề.</p><p>Lục Thiếu Du mỉm cười, nói, nhịn nỗi vui mừng trong lòng xuống, xem ra bên cạnh mình lại có thêm một yêu thú thất giai rồi, tương đương với cường giả Vũ vương, thực lực của con Thiên Độc Yêu Long này chỉ sợ là còn phải cao hơn cả Quỷ tiên tử Bạch Oánh nữa.</p><p>- Tiểu cô nương, lời ngươi nói có thật không?</p><p>Thiên Độc Yêu Long hỏi Lục Tâm Đồng.</p><p>- Đương nhiên là thật, tới lúc đó ta sẽ cho ngươi tinh huyết của ta, đối với ta cũng chẳng có trở ngại gì.</p><p>Lục Tâm Đồng chớp mắt to nói.</p><p>- Được rồi, ta sẽ đi cùng với các ngươi, bất quá ta phải nói trước, ta chỉ đi theo bên cạnh các ngươi thôi, các ngươi cũng không thể sai khiến ta làm gì, trừ những lúc các ngươi gặp nguy hiểm ra.</p><p>Thiên Độc Yêu Long nói.</p><p>- Chuyện này đương nhiên không thành vấn đề.</p><p>Lục Thiếu Du lập tức đáp ứng, có thể để Thiên Độc Yêu Long đi theo bên cạnh là đủ rồi, về phần những chuyện khác thì dễ xử lý rồi.</p><p>- Trời ạ, nhiều Mã Tiền Tử như vậy.</p><p>Một lát sau, trong động phủ của Thiên Độc Yêu Long, Lục Thiếu Du mặt mũi đầy vẻ kinh ngạc nhìn mớ đồ bên trong, trong động phủ của Thiên Độc Yêu Long lúc này có không ít dược liệu kịch độc sinh trưởng, độc khí kịch độc nồng đậm tràn ngập cả động phủ, ngửi thôi cũng đã cảm thấy không khoẻ rồi.</p><p>Trong một đống dược liệu này, có vài gốc dược liệu màu xanh đen cao chừng nửa người, lá hình như quả trứng, đầu lá hơi nhọn, chỉ toàn một màu xanh đen sáng bóng, mang theo chút lông nhung màu xám bạc, xung quanh nó có một cỗ khí tức lan ra.</p><p>Lúc nhìn thấy thứ ấy, Lục Thiếu Du cũng lập tức nhớ tới vật cần thiết để Đông lão đột phá, đây chính là Mã Tiễn Tử, cây Mã Tiễn Tử này cao cỡ nửa người, sợ là cũng phải sống hơn ngàn năm rồi ấy chứ.</p><p>- Ca ca, đây là Mã Tiễn Tử, là thuốc dẫn mà sư phụ cần.</p><p>Lục Tâm Đồng cũng lập tức phát hiện ra vài gốc Mã Tiễn Tử này, độc vụ này bao phủ cả động phủ, Lục Thiếu Du và đám yêu thú có chút khó chịu, nhưng đối với nàng mà nói thì không hề khó chịu chút nào, ngược lại còn có cảm giác tinh thần cực kỳ sảng khoái nữa.</p><p>- Các ngươi cần Mã Tiễn Tử này sao, trước kia ở đây có hơn cả ngàn cây, bị ta ăn mãi còn có bấy nhiêu đó.</p><p>Thiên Độc Yêu Long nhìn thấy vẻ mặt kinh ngạc của Lục Thiếu Du và Lục Tâm Đồng thì cảm thấy rất là khó hiểu.</p><p>- Độc long huynh, Mã Tiễn Tử này đã có bao lâu rồi?</p><p>Lục Thiếu Du hỏi.</p><p>- Không rõ nữa, phỏng chừng cũng hơn cả ngàn năm rồi, ta đến Vụ Tinh Hải cũng phải sắp hai trăm năm rồi, lúc trước ở đây có một con Lam Tinh Độc Chương khác, khi đó đám Mã Tiễn Tử này đã có rồi, ta thấy động phủ này không tệ cho nên mới chuyển đến đây.</p><p>Thiên yêu độc long nói.</p>", "images": {}, "success": true}