{"id": 913, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-914", "title": "Chương 914: Rất Kiêu Ngạo Sao! (1)", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 914: Rất Kiêu Ngạo Sao! (1)</h1><p>- Tiểu Linh tỷ, trên đường đi muội tìm không thấy tỷ.</p><p>Lục Tâm Đồng vừa hạ xuống đất liền chạy tới bên người Lục Tiểu Linh, bộ dạng đáng yêu nhường ấy, càng thêm để lộ ra đường cong lung linh tràn đầy sức sống, cũng làm cho không ít người ghé mắt nhìn thêm một hồi.</p><p>- Ta cũng đang đi tìm các ngươi.</p><p>Lục Tiểu Linh nói, hai người quấn quít lấy nhau một hồi mới buông ra, ánh mắt của Lục Tiểu Linh lại quét về phía Lục Thiếu Du, chu miệng nói:</p><p>- Ngươi thì sao, có gặp phải nguy hiểm gì không?</p><p>- Cũng may, không gặp phải nguy hiểm gì.</p><p>Lục Thiếu Du nói nhỏ, cũng không biết nên nói gì, lúc này đưa mắt nhìn về phía Lục Tiểu Linh, trong lòng cũng cảm thấy có chút hổ thẹn.</p><p>- Hừ, chết thì mới tốt, ai kêu ngươi không đi tìm ta.</p><p>Lục Tiểu Linh trừng mắt nhìn Lục Thiếu Du một cái, môi mọng chu ra, không rõ là có tức giận hay không.</p><p>- Tham kiến Vương trưởng lão.</p><p>Lục Thiếu Du có chút xấu hổ và bất đắc dĩ, vừa gặp Vương Hiểu liền lập tức hành lễ, cũng là để che giấu vẻ xấu hổ của mình.</p><p>- Lục chưởng môn hữu lễ.</p><p>Vương Hiểu cũng mỉm cười thi lễ, không dám sơ xuất, biết rõ tên tiểu tử Lục Thiếu Du này được môn chủ tán dương, đồng thời bên trong Phi Linh Môn cũng có không ít cường giả, người ta là chưởng môn một môn phái, dù nàng có là trưởng lão của Linh Thiên Môn đi nữa nhưng cũng phải chừa chút mặt mũi.</p><p>- Vương trưởng lão, chẳng lẽ vị này chính là Lục chưởng môn của Phi Linh Môn gần đây hay được nhắc tới sao?</p><p>Trong Linh Thiên Môn, có một vị lão giả vận trường sam nhạt màu nhìn và đánh giá Lục Thiếu Du.</p><p>- Lục chưởng môn, vị này chính là Văn trưởng lão của Linh Thiên Môn chúng ta.</p><p>Vương trưởng lão lập tức nghiêng người giới thiệu vị lão giả đứng bên cạnh cho Lục Thiếu Du.</p><p>- Tiểu tử Lục Thiếu Du, tham kiến Văn trưởng lão.</p><p>Lục Thiếu Du mỉm cười thi lễ, âm thầm đánh giá khí tức của vị lão giả này, hơi cảm thấy kinh ngạc, theo khí tức nhìn lại, cư nhiên là một vị cường giả Vũ Suất cửu trọng.</p><p>- Lục chưởng môn hữu lễ, ta nghe nói Quỷ Tiên Tử Bạch Oánh đang ở tại Phi Linh Môn, ngày khác nhất định sẽ tới bái phỏng.</p><p>Vị lão giả này cũng mỉm cười đáp lễ, thần sắc không thay đổi chút nào, ánh mắt cũng đang đánh giá Lục Thiếu Du.</p><p>- Hoan nghênh, nếu Văn trưởng lão có tới Phi Linh Môn, thì chính là cho Phi Linh Môn chút mặt mũi rồi.</p><p>Lục Thiếu Du khách sáo đáp lễ, nhưng trong lòng thì lại nghĩ, xem ra tình địch của Đông lão lại có thêm một người rồi, vị Văn trưởng lão này của Linh Thiên Môn chỉ sợ hơn phân nửa là người theo đuổi Quỷ Tiên Tử Bạch Oánh rồi, không ngờ lúc Quỷ Tiên Tử còn trẻ lại có nhiều người ái mộ như vậy.</p><p>Đang nói chuyện với Văn trưởng lão, Lục Thiếu Du lại cảm thấy có không ít mục quang đang dòm ngó mình, dường như là của đám người Hắc Sát giáo, Lan Lăng sơn trang và Hoá Vũ tông ở cách đó không xa.</p><p>Trong ba đội nhân mã này, Lục Thiếu Du cũng có thể nhận ra một vài ké, ban đầu ở bên trọng sơn mạch Vụ Hải cũng đã nhìn thấy một ít đệ tử của Nhất tông nhất môn nhất giáo nhất trang.</p><p>Mà trong số này, Lục Thiếu Du cảm nhận được một đạo ánh mắt khác thường nhất, khoé mắt dư quang đảo qua, chính là một thanh niên vận cẩm bào tuổi chừng hai mươi bốn hai mươi lăm, bộ dạng hơi gầy, vóc người cao ngất, gương mặt góc cạnh rõ ràng, cũng xem như phong độ nhẹ nhàng.</p><p>- Linh Suất Ngũ trọng.</p><p>Nhìn khí tức tản mát như có như không trên người thanh niên này, Lục Thiếu Du nhíu mày, khí tức của thanh niên này so với Khang Tử Vân thì mạnh hơn một chút, dường như đã đạt tới tình trạng Linh Suất ngũ trọng. Dựa theo tuổi tác của thanh niên này mà xem, có được tu vi thực lực cỡ này, đủ để người ta sợ hãi cảm than rồi.</p><p>Bất quá Lục Thiếu Du cũng không biết, tên Gia Cát Tử Vân này vốn chỉ là Linh Suất tứ trọng, bởi vì gặp được cơ duyên bên trong đại điện Vụ Tinh cho nên mới đột phá lên tới Linh Suất ngũ trọng.</p><p>- Tiểu tử, ngươi chính là Lục Thiếu Du của Phi Linh Môn sao, nghe nói cái Phi Linh Môn nho nhỏ của ngươi gần đây rất càn quấy.</p><p>Ngay lúc Lục Thiếu Du âm thầm đánh giá tên Gia Cát Tử Vân này thì ánh mắt của Gia Cát Tử Vân cũng nhìn vào Lục Thiếu Du, vừa rồi thấy Lục Thiếu Du và Lục Tiểu Linh trò truyện, hắn liền cảm thấy dường như quan hệ của hai người bọn họ có vẻ không tầm thường chút nào.</p><p>- Gia Cát Tử Vân, ngươi muốn làm gì hả.</p><p>Lục Tiểu Linh nhìn thấy Gia Cát Tử Vân đang nhìn Lục Thiếu Du thì lập tức quát khẽ với Gia Cát Tử Vân.</p><p>- Tiểu Linh tiểu thư, ta chỉ chào hỏi với tiểu tử này mà thôi, Phi Linh Môn mang theo người của Bách Thú cốc, Lan Lăng sơn trang ta còn chưa tìm hắn tính sổ.</p><p>Gia Cát Tử Vân nói với Lục Tiểu Linh, ánh mắt lại nhìn về phía Lục Thiếu Du lần nữa.</p><p>- Gia Cát Tử Vân, đại thiếu gia của Lan Lăng sơn trang, chẳng trách lại có thiên phú bực này.</p><p>Lục Thiếu Du nghe xưng hô của Lục Tiểu Linh với thanh niên kia cũng lập tức nhớ ra thân phận của kẻ này, đối với một vài người và việc đặc biệt trong Cổ Vực này thì trước khi lên đường lần này, Lục Thiếu Du đã sớm nghe Diệp Mỹ nói tới kẻ này rồi.</p><p>Gia Cát Tử Vân, thiên tài Linh giả nổi tiếng khắp Cổ Vực, đại thiếu gia của Lan Lăng sơn trang, luôn là nhân vật phong vân trong Cổ Vực. Những điều Lục Thiếu Du biết về Gia Cát Tử Vân chỉ có như vậy, còn thêm nữa thì chẳng biết gì.</p><p>Nhìn tên Gia Cát Tử Vân này một cái, Lục Thiếu Du nhướng mày, coi như không hề để ý tới, sau đó thu hồi ành mắt nhìn khắp xung quanh, thực lực của đám Nhất tông nhất môn nhất giáo nhất trang ở đây, Lục Thiếu Du lập tức đều thu vào đáy mắt.</p><p>Ánh mắt đảo qua, làm cho Lục Thiếu Du cũng cảm thấy có chút xúc động, đám người tới Vụ Tinh Hải lần này hẳn đều là những kẻ nổi bật nhất trong đám đệ tử trẻ tuổi của Nhất tông nhất môn nhất giáo nhất trang, thực lực quả nhiên bất phàm, có không ít Vũ Suất và Linh Suất, trong đó ngay cả Vũ tướng cửu trọng và Linh tướng cửu trọng cũng có không ít.</p><p>Nhìn hết thảy ở đây, Lục Thiếu Du không khỏi âm thầm so sánh với đám đệ tử thân truyền của Tam tông tứ môn, tổng thể mà nói, đệ tử của Nhất tông nhất môn nhất giáo nhất trang này không hề thua kém Tam tông tứ môn, không biết hiện tại thực lực của đám thân truyền đệ tử của Tam tông tứ môn đã tới tu vi nào, có vẻ như là thực lực tổng thể trong đám trẻ tuổi nhất còn thua một chút.</p><p>Trong lòng thầm than, Nam Thúc cũng từng bảo mình không thể xem thường Nhất tông nhất môn nhất giáo nhất trang và những thế lực khác ở Cổ Vực. Hiện tại xem ra, chỉ bằng thực lực của đám đệ tử trẻ tuổi của Nhất tông nhất môn nhất giáo nhất trang thì cũng không kém hơn Tam tông tứ môn, cho dù nội tình có kém hơn một chút thì cũng không kém quá nhiều.</p><p>- Sợ là chết không ít người rồi.</p><p>Tâm thần của Lục Thiếu Du lập tức dò về phía đám người rậm rạp chằng chịt kia, lúc mới vào thì nhân số đông hơn rất nhiều, lúc này Lục Thiếu Du phỏng chừng ít đi khoảng ba bốn ngàn người, những người này chắc là đã chết cả rồi, có kẻ chết trong bụng yêu thú, có kẻ hẳn là bị đánh chết, cụ thể thì không nói chắc được.</p>", "images": {}, "success": true}