{"id": 916, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-917", "title": "Chương 917: Lai Lịch Của Tiểu Long (1)", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 917: Lai Lịch Của Tiểu Long (1)</h1><p>- Ta cũng không giữ lại, Lục chưởng môn cứ việc yên tâm đi, hiện tại vẫn chưa phải phiền toái lớn gì đâu.</p><p>Lục Chính Cường nói.</p><p>- Tên…..</p><p>Lục Tiểu Linh thấy Lục Thiếu Du phải đi thì lập tức lên tiếng muốn gọi lại, nhưng vì có cha ở đây nên không tiện gọi là tên lừa gạt, nên lập tức sửa lời:</p><p>- Lục Thiếu Du, ngươi cẩn thận một chút, ba tháng sau, Linh Thiên Môn ta sẽ tổ chức một tràng đào hoa yến, ngươi nhớ phải tới đó, nếu như lúc đó ngươi dám không tới thì ta tuyệt đối sẽ không bỏ qua cho ngươi đâu, ta sẽ nói bí mật của ngươi cho tất cả mọi người biết.</p><p>- Ta nhất định sẽ tới.</p><p>Lục Thiếu Du lập tức sững sờ, bí mật của mình mà Lục Tiểu Linh biết được, chỉ có bí mật quan trọng nhất là mình là Linh Vũ song tu, cái này tuyệt đối không thể để lộ, cũng chỉ đành im lặng chấp nhận, nha đầu kia lại biết cách uy hiếp người khác.</p><p>- Vậy thì còn được.</p><p>Lục Tiểu Linh lúc này mới cảm thấy thoả mãn, lập tức nói:</p><p>- Ngươi trở về cẩn thận một chút.</p><p>- Ta đi trước đây.</p><p>Lục Thiếu Du nói với Lục Tiểu Linh, nha đầu kia cũng toàn tâm toàn ý đối với mình, mình cũng có điểm có lỗi với nàng ta, sau đó lập tức chắp tay thi lễ với Lục Chính Cường, nói:</p><p>- Lục chưởng môn, tiểu từ cáo từ tại đây, cảm tạ Lục chưởng môn đã cho biết.</p><p>- Đi thong thả.</p><p>Lục Chính Cường nói.</p><p>- Tâm Đồng, chúng ta đi thôi.</p><p>Lục Thiếu Du kéo Lục Tâm Đồng, lập tức thi triển phong chi dực vội vàng đạp không mà đi, bí mật của Không gian thú nang, Lục Thiếu Du cũng không muốn để lộ, mãi cho tới một chỗ không người mới tiếp tục gọi Thiên Sí Tuyết Sư ra.</p><p>- Tiểu thư, sao lúc nãy người lại mời Lục Thiếu Du tham gia đào hoa yến chứ, phải biết rằng những người có thể tham gia đào hoa yến đều là người có thế lực nhất lưu trong Cổ Vực, ngoại trừ ba cái sơn môn là Nhất tông nhất môn nhất giáo nhất trang ra, có thể tới tham gia, cũng chỉ có những thế lực cỡ Thiên Quỷ tông, Thiên Tinh tông miễn cưỡng đủ tư cách tham gia, Phi Linh Môn này có vẻ vẫn kém một chút.</p><p>Vương Hiểu trưởng lão nói nhỏ với Lục Tiểu Linh.</p><p>- Hừ, ta mời một người tới tham gia đào hoa yến cũng không được hay sao?</p><p>Lục Tiểu Linh lập tức cong môi hỏi lại.</p><p>- Cái con bé này thật là.</p><p>Lục Chính Cường cười khổ một cái rồi lập tức nhìn qua Lục Tiểu Linh nói:</p><p>- Nếu Lục Thiếu Du có thể giải quyết phiền toái của Phi Linh Môn lần này khiến cha thoả mãn thì đào hoa yến này ta sẽ tự mình gửi thiếp mời cho hắn, chút tâm tư của nha đầu nhà con, sau này cha cũng sẽ ủng hộ tuyệt đối, hiện tại thì phải xem hắn có thật sự khiến cha hài lòng hay không, để xem lần này Vân Tiếu Thiên có nhìn lầm hay không.</p><p>- Cha, con có tâm tư gì đâu chứ.</p><p>Gương mặt nhỏ nhắn của Lục Tiểu Linh lập tức đỏ lên, khó giấu vẻ ngượng ngùng.</p><p>- Con gái lớn rồi đúng là không dùng được, cha thì không thành vấn đề, bất quá con cần phải được nương của con đồng ý mới được, con cũng biết đó, chuyện này thì cha con là ta đây cũng không làm chủ được.</p><p>Lục Chính Cường mỉm cười nói.</p><p>- Cha, cha thật đáng ghét, cha nói bậy gì vậy.</p><p>Lục Tiểu Linh nhìn đám người của Linh Thiên Môn xung quanh, sau đó lập tức trốn tới bên cạnh Lục Chính Cường, gương mặt nhỏ nhắn hồng nộn mê người, giống như quả đào mật chín mọng vậy.</p><p>- Linh Nhi, mau nói cho cha biết, ở bên trong đại điện Vụ Tinh con đã lấy được cơ duyên gì?</p><p>Lục Chính Cường lập tức nhớ tới chuyện gì đó, vội vàng hỏi lại Lục Tiểu Linh với vẻ khẩn trương lẫn mong chờ.</p><p>- Con được một kiện hồn Linh khí huyền cấp.</p><p>Lục Tiểu Linh nói.</p><p>- Chỉ là một kiện hồn Linh khí huyền cấp thôi sao?</p><p>Lục Chính Cường không cảm thấy hứng thú gì với kiện hồn Linh khí của Lục Tiểu Linh, hy vọng trong lòng đã nguội hơn phân nửa.</p><p>- Còn có một Linh quả, sau khi con dùng thì thực lực đã đột phá một chút, cái khác thì không có.</p><p>Lục Tiểu Linh nói.</p><p>- Cũng không tệ, hồn Linh khí huyền cấp cũng coi như bảo vật rồi.</p><p>Lục Chính Cường nói, nhưng trong mắt rõ ràng có chút thất vọng, có thể là do không được như mong muốn của mình.</p><p>Một chỗ bên trong sơn mạch Vụ Hải, sau khi xác định xung quanh không có ai, Lục Thiếu Du thủ ấn vừa kết, từ trong ngực lập tức nhảy ra mấy đạo lưu quang.</p><p>- Rống!</p><p>Sau một tiếng thú gầm trầm thấp truyền ra, Thiên Sí Tuyết Sư đã xoay quanh trên không trung, Lục Thiếu Du và Lục Tâm Đồng cũng trực tiếp nhảy lên lưng của Thiên Sí Tuyết Sư, kế tiếp một đạo thân ảnh xinh đẹp đã hạ xuống bên cạnh Lục Thiếu Du, mang theo một mùi hương nhàn nhạt, khiến cho ai nghe thấy cũng đều cảm thấy ý loạn tình mê.</p><p>- Tuyết Sư, mau chạy về thôi.</p><p>Lục Thiếu Du nhìn Thiên Sí Tuyết Sư nói, liên quan với rắc rối mà Phi Linh Môn gặp phải, mặc dù Lục Chính Cường vẫn luôn khẳng định là không phải chuyện gì to tát, đồng thời Phi Linh Môn còn có Quỷ tiên tử toạ trấn, nhưng trong lòng của Lục Thiếu Du vẫn tránh không khỏi cảm thấy có phần lo lắng.</p><p>- Rốt cuộc cũng ra rồi, mấy trăm năm đã qua, bên trong sơn mạch Vụ Hải này đúng là không thay đổi chút nào.</p><p>Một đạo thân ảnh màu đen xuất hiện, nói với chất giọng trầm thấp, trong lúc vô hình có một vỗ khí tức bất phàm liền ba động.</p><p>- Xuy!</p><p>Khoảng không phía sau, Nghịch Lân Yêu Bằng, Thái Âm Yêu Thỏ, Song Đầu Thuỷ Hoả Yêu Giao, Huyết Tích Dịch, Huyết Ngọc Yêu Hổ, Phi Thiên Ngô Công cũng đã xuất hiện, mỗi con đều thu liễm thân thể nhỏ lại đi theo đằng sau, chỉ có Phi Thiên Ngô Công là thu nhỏ lại tới nằm trên vai của Lục Tâm Đồng bất động, có Bạch Linh và Độc Long ở đây, Phi Thiên Ngô Công cũng không dám ngo ngoe.</p><p>Lúc này, trong Không gian thú nan của Lục Thiếu Du còn có không ít yêu thú, cũng không thể thả ra cùng một lúc hết được, nếu như thả cả bọn ra cùng một chỗ thì phỏng chừng sẽ chấn động nguyên cả sơn mạch Vụ Hải này luôn, cho nên Lục Thiếu Du cũng chỉ có thể trước tiên thu chúng vào bên trong Không gian thú nang, đợi về tới Phi Linh Môn rồi lại tiếp tục an bài.</p><p>- Độc long huynh, thế giới bên ngoài có thoải mái hơn bên trong Vụ Tinh Hải hay không.</p><p>Lục Thiếu Du thấp giọng nói.</p><p>- Đó là đương nhiên rồi.</p><p>Thiên Độc Yêu Long đã đáp lên lưng của Thiên Sí Tuyết Sư, ánh mắt lại nhìn về phía Lục Tâm Đồng nói:</p><p>- Tâm Đồng cô nương, chuyện ngươi đã hứa ta, xin đừng đổi ý đó, tới lúc ta muốn đột phá bát giai thì ngươi cần phải cho ta một chút tinh huyết của ngươi đó.</p><p>Đối với Lục Tâm Đồng, Thiên Độc Yêu Long dường như có chút kiêng kị, đồng thời cũng không dám đắc tội, nói chuyện đều mang theo ý cười lẫn chút nịnh nọt, râu rồng vung vít, có vẻ vô cùng khôi hài.</p><p>- Ta đương nhiên sẽ không đổi ý rồi, bất quá ngươi cũng phải một mực đi theo bên cạnh ca ca của ta, mãi tới khi ngươi đột phá bát giai mới thôi.</p><p>Lục Tâm Đồng chớp mắt. Nhanh trí nói.</p><p>- Dù sao ta cũng không có chỗ nào để đi, chuyện này đương nhiên không thành vấn đề.</p><p>Thiên Độc Yêu Long lập tức nói.</p><p>Lục Thiếu Du mỉm cười, mặc dù không biết Thiên Độc Yêu Long muốn đột phá bát giai thì có liên quan gì tới Lục Tâm Đồng, nhưng nhất định là có liên quan tới tiên thiên độc thể của Lục Tâm Đồng rồi.</p>", "images": {}, "success": true}