{"id": 917, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-918", "title": "Chương 918: Lai Lịch Của Tiểu Long (2)", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 918: Lai Lịch Của Tiểu Long (2)</h1><p>- Tiểu Long, có phải đệ đã biết rõ thân thế của mình rồi không?</p><p>Lục Thiếu Du quay đầu sang hỏi Tiểu Long, từ lúc còn ở trong Vụ Tinh Hải thì Lục Thiếu Du đã nhìn ra sau khi Tiểu Long đột phá lần nữa thì hẳn là trong đầu đã lấy được một ít tin tức, biết được một chút về thân thế của mình.</p><p>- Vâng, lần này nghe được lời nhắn của mẫu thân để lại cho đệ, bảo đệ nhất định không được đi tìm nàng, còn bảo đệ phải trốn đi.</p><p>Hai mắt của Tiểu Long lại trở nên ướt át.</p><p>Nhìn thấy bộ dạng thế này của Tiểu Long, Lục Thiếu Du cũng cảm thấy vô cùng đau lòng, vỗ cái đầu nhỏ của hắn, nói:</p><p>- Tiểu Long, đệ có biết mẫu thân của đệ ở đâu hay không, còn có phụ thân của đệ nữa?</p><p>- Mẫu thân không nói rõ cho đệ biết, bất quá những thứ biết được ở Vụ Tinh Hải cũng giúp đệ biết được đại khái thân phận của mình.</p><p>Ánh mắt của Tiểu Long loé sáng, ngóc đâu nhỏ lên nói.</p><p>- Thân phận của đệ là gì?</p><p>Lục Thiếu Du lập tức hỏi, thân phận của Tiểu Long cũng là một bí ẩn mà Lục Thiếu Du luôn tìm kiếm.</p><p>- Cha mẹ của tiểu bất điểm này hẳn là tộc Yêu hoàng và tộc Linh hoàng, bất quá không biết là tộc nào, Tiểu Long là hỗn huyết, cũng giống như ta, chỉ là hơi khác mà thôi.</p><p>Thiên Độc Yêu Long lập tức nói, sau đó cười hắc hắc, hỗn huyết là nói cho dễ nghe một chút thôi, trong lòng của hắn biết rõ, người thường đều gọi đó là lai tạp.</p><p>- Con trùng lớn, hừ!</p><p>Tiểu Long trừng mắt nhìn Thiên Độc Yêu Long một cái rồi lập tức quay đầu nói với Lục Thiếu Du:</p><p>- Con đại trùng tử này nói không sai, mẫu thân của đệ hẳn là Linh hoàng nhất tộc, phụ thân của đệ là Yêu hoàng nhất tộc.</p><p>- Linh hoàng tộc và Yêu hoàng tộc?</p><p>Lục Thiếu Du sững sờ, chẳng trách Tiểu Long rõ ràng là Linh thú nhưng vẫn có Yêu hoàng chi khí, ngay cả Thiên Độc Yêu Long cũng đã nhìn ra trên người của Tiểu Long có Linh hoàng chi khí.</p><p>- Tiểu Long, phụ thân và mẫu thân của ngươi là người của hai tộc?</p><p>Ánh mắt của Bạch Linh lúc này cũng loé lên, hỏi Tiểu Long.</p><p>- Phụ thân của ta hẳn là Huyền Vũ Hoàng Tộc, còn mẫu thân của ta, hiện tại ta cũng khó mà xác định được.</p><p>Tiểu Long chớp mắt, nói.</p><p>- Tiểu bất điểm, trên người của ngươi có khí tức hao hao như của ta, nhưng huyết mạch của ngươi mạnh hơn ta nhiều, cho nên mẫu thân của ngươi hẳn là Thanh Long Hoàng Tộc.</p><p>Thiên Độc Yêu Long nghiêm mặt nói với Tiểu Long.</p><p>- Chắc là vậy, ta cũng cảm giác được khí tức của ta hẳn là Thanh Long Hoàng Tộc, cho nên mẫu thân hẳn là Thanh Long Hoàng Tộc.</p><p>Tiểu Long nói.</p><p>- Thiên Độc Yêu Long, Thanh Long Hoàng Tộc là Linh hoàng tộc, ngươi là yêu thú, ngươi có quan hệ gì với Thanh Long Hoàng Tộc?</p><p>Bạch Linh mang theo nghi hoặc hỏi Thiên Độc Yêu Long.</p><p>- Cái này…..</p><p>Thiên Độc Yêu Long có vẻ hơi lung túng ngại ngùng, râu rồng bay bay, lập tức nói:</p><p>- Cha của ta vốn cũng là một thành viên chính thức của Thanh Long Hoàng Tộc, chính là mẫu thân của ta chỉ là một con Giao, lại là yêu thú, không biết tại sao, ta sinh ra đã là yêu thú rồi.</p><p>- Chẳng trách ngươi lại muốn đi vào Vụ Tinh Hải, hoá ra là vì không sống nổi ở Linh hoàng nhai, trong Linh hoàng nhất tộc, mặc dù có một chút yêu thú, nhưng địa vị đều rất thấp, chỉ có thể làm nô bộc của Linh thú khác trong Linh hoàng tộc mà thôi.</p><p>Bạch Linh nói.</p><p>- Hừ, ta cũng không thèm cái Linh hoàng nhai đó, rời khỏi Linh hoàng nhai ta mới có thể đột phá thất giai đây này.</p><p>Thiên Độc Yêu Long nói vậy nhưng dường như vẫn mang theo oán khí.</p><p>- Vậy rốt cuộc Yêu hoàng tộc và Linh hoàng tộc đó ở đâu vậy?</p><p>Lục Thiếu Du càng nghe càng mơ hồ, không ngờ Thiên Độc Yêu Long, Bạch Linh, ngay cả Tiểu Long cũng đã biết mà mình lại hoàn toàn không biết chút nào.</p><p>- Lão đại, Yêu hoàng tộc hiện tại có hai tộc lớn, theo thứ tự là Bạch Hổ hoàng tộc, Huyền Vũ Hoàng Tộc, Linh hoàng tộc cũng có hai tộc lớn, theo thứ tự là Thanh Long Hoàng Tộc và Chu Tước hoàng tộc.</p><p>Tiểu Long nói với Lục Thiếu Du.</p><p>- Thanh Long, Bạch Hổ, Chu Tước, Huyền Vũ.</p><p>Lục Thiếu Du lập tức sững sờ, kiếp trước hắn biết rất rõ về tám chữ này, không ngờ tới dị giới này thì những thứ ấy lại tồn tại thật.</p><p>- Bốn hoàng tộc Thanh Long, Bạch Hổ, Chu Tước, Huyền Vũ này phân biệt khống chế hai nơi là Tổ Yêu lâm và Linh hoàng nhai, nơi đó là đất của yêu tộc và Linh tộc, số lượng yêu thú và Linh thú ở hai nơi đó cũng phải tới vài ức vạn, không hề thua kém nhân loại chút nào, tất cả yêu thú, Linh thú đều phải nghe bốn tộc này hiệu lệnh.</p><p>Thiên Độc Yêu Long nói.</p><p>- Mạnh tới như vậy sao.</p><p>Lục Thiếu Du lập tức cảm thấy kinh ngạc, trên Thiên Linh lục của sư phụ chỉ giới thiệu vài chủng loại và đặc tính của yêu thú mà thôi, không hề nói gì về tứ đại tộc đàn này, nghe Thiên Độc Yêu Long nói đến việc có hàng ức vạn yêu thú và Linh thú, thực lực của bốn hoàng tộc Thanh Long, Bạch Hổ, Chu Tước, Huyền Vũ tuyệt đối khủng bố tới cực điểm.</p><p>- Tiểu Long, tại sao mẫu thân của đệ lại bảo đệ đi trốn, không cho đệ đi tìm nàng?</p><p>Lục Thiếu Du hỏi, dựa theo thân thế của Tiểu Long mà nói thì địa vị này nhất định là rất lớn, nhưng lúc xưa khi mình gặp được Tiểu Long thì đúng thật là có Linh thú đang đuổi giết nó.</p><p>- Cái này, hiện tại đệ cũng không biết rõ lắm.</p><p>Tiểu Long lắc đầu nói nhỏ.</p><p>- Có lẽ ta biết một chút.</p><p>Thiên Độc Yêu Long nói:</p><p>- Yêu hoàng tộc và Linh hoàng tộc luôn bất hoà với nhau, hai tộc hình như là có thâm cừu đại hận vậy, cứ qua một thời gian ngắn thì sẽ khai chiến một lần. Trong bốn tộc này, tất cả yêu thú của Yêu hoàng tộc với Linh thú của Linh hoàng tộc đêu tự mình hôn phối, nhưng không thể chọn người ngoài tộc được, chính là vì muốn bảo trì huyết mạch thuần khiết. Cha mẹ của ta sau khi bị phát hiện đã tới với nhau thì liền bị xử phạt, còn ta thì bị biến thành nô bộc rồi sống ở Linh hoàng nhai, sau đó mới chạy trốn với Vụ Tinh Hải, không muốn quay trở về nữa.</p><p>Thiên Độc Yêu Long dừng lại một chút, sau đó đưa mắt nhìn qua mọi người rồi nói tiếp:</p><p>- Cha mẹ của tiểu bất điểm theo thứ tự là Thanh Long Hoàng Tộc và Huyền Vũ Hoàng Tộc, cộng thêm Yêu hoàng tộc và Linh hoàng vốn thuỷ hoả bất dung, sau khi kết hợp thì sợ là sẽ bị xử phạt còn nặng hơn nữa, nếu như bây giờ Thanh Long Hoàng Tộc hay Huyền Vũ Hoàng Tộc mà biết tới sự tồn tại của tiểu bất điểm thì sẽ tới giết nó mất.</p><p>- Hoá ra là vậy.</p><p>Lục Thiếu Du xem như đã hiểu một chút.</p><p>- Vậy cha mẹ của ta có xảy ra chuyện gì không, bọn họ có gặp phải nguy hiểm gì không?</p><p>Lúc này Tiểu Long nghe Thiên Độc Yêu Long nói vậy thì việc đầu tiên mà nó nghĩ tới chính là an nguy của cha mẹ, sốt ruột quẩy lên hỏi Thiên Độc Yêu Long.</p><p>- Ta cũng không biết, đối với chuyện của hai tộc này ta cũng không rõ lắm, ta cũng không có tiếp xúc quá nhiều, bất quá từ Yêu hoàng chi khí và Linh hoàng chi khí trên người ngươi mà ra thì huyết mạch của cha mẹ ngươi trong tộc nhất định là rất cao, có thể xem như là hạch tâm hoàng tộc, bản thể chủ yếu của tiểu bất điểm ngươi là Linh thú, chứng minh huyết mạch của mẹ ngươi cao hơn phụ thân của ngươi rất nhiều, có địa vị không hề thấp trong Thanh Long Hoàng Tộc, theo như ta thấy thì sẽ không gặp nguy hiểm quá lớn, nhưng bị xử phạt thì tuyệt đối là sẽ có.</p><p>Thiên Độc Yêu Long nói.</p>", "images": {}, "success": true}