{"id": 926, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-927", "title": "Chương 927: ThàNh LậP Yêu ĐườNg", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 927: ThàNh LậP Yêu ĐườNg</h1><p>̀nh lập yêu đường.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh vừa thấy mấy cây Mã Tiền trong tay Lục Thiếu Du tức thì hai mắt tỏa sáng, nhanh chóng đưa tay qua lấy, toàn thân vô cùng kích động nói:</p><p>- Mã Tiền ngàn năm, máu của Thiên Độc Yêu Long thất giai, có hai vật này độc thể của ta tuy rằng kém tiên thiên độc thể, thế nhưng cũng không kém quá xa.</p><p>- Vậy thì Đông lão ngày mai chuẩn bị bế quan đột phá đi thôi. Chờ sau khi Đông lão đột phá Linh Vương thì thực lực của Phi Linh môn chúng ta sẽ lại tăng lên một bước lớn.</p><p>Lục Thiếu Du nói:</p><p>- Hiện tại trong Phi Linh môn cường giả không ít, ta cũng có thể yên tâm bế quan. Được rồi, lần này các ngươi đi Vụ Tinh Hải có nhận được cơ duyên gì không?</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh hỏi.</p><p>- Điều này... Ha ha.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Lần này vận khí không tồi chiếm được một ít cơ duyên. Tiểu Long và Bạch Linh cũng có thu hoạch.</p><p>- Cả bốn người các ngươi đều có thu hoạch?</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh tức thì kinh ngạc rồi lập tức hứng thú. Hắn muốn biết cơ duyên của mọi người thế nào cho nên lập tức hỏi:</p><p>- Nói nhanh lên, các ngươi chiếm được cơ duyên gì.</p><p>- Tâm Đồng, muội nói với sư phụ muội về cơ duyên của muội đi.</p><p>Lục Thiếu Du khẽ cười rồi nói với Lục Tâm Đồng.</p><p>- Sư phụ, con lấy được Thiên Độc Kinh của sư tổ lưu lại.</p><p>Lục Tâm Đồng nói với Thôi Hồn Độc Suất Đông Vô Mệnh.</p><p>- Thiên Độc Kinh, sư tổ?</p><p>Chuyện này khiến cho Thôi Hồn Độc Suất Đông Vô Mệnh sững sờ, hắn cũng không biết cái gì là Thiên Độc Kinh, hắn chỉ biết thứ mình tu luyện là Địa Độc Kinh mà thôi.</p><p>- Sư phụ, Địa Độc Kinh người tu luyện chính là một nửa trên Thiên Độc Kinh, đều do sư tổ sáng chế ra. Trong một nơi thần bí ở Vụ Tinh Hải con đã gặp được sư tổ đã chết, đồng thời nhận được thú hồn Xích Kim Độc Chu bát giai. Bởi vì năng lượng trên Xích Kim Độc Chu quá lớn cho nên đã giúp con trực tiếp đột phá tới Linh Suất.</p><p>Lục Tâm Đồng nói xong lập tức kể lại tất cả mọi chuyện mình đã trải qua một lần.</p><p>Nghe Lục Tâm Đồng nói, Lục Thiếu Du cũng nhướng mày. Chuyện Lục Tâm Đồng trải qua Lục Thiếu Du lần đầu nghe thấy, điều này càng khiến cho Lục Thiếu Du nhận định, địa phương quỷ quái kia tuyệt đối không đơn giản.</p><p>- Xích Kim Độc Chu bát giai?</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh nhìn vào mi tâm của đồ đệ bảo bối, ấn ký màu vàng kia khiến cho linh hồn hắn run động. Thú hồn Xích Kim Độc Chu bát giai, nếu như có thể toàn lực thi triển mà nói uy lực tuyệt đối sẽ tương đương với cường giả Vũ Tôn. Đây là thứ vô cùng kinh khủng.</p><p>- Đại cơ duyên a. Ta cũng không biết có sự tồn tại của Thiên Độc Kinh.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh cảm thán nói. Khi trước trong đại điện Vụ Tinh hắn cũng chỉ vô ý chiếm được một quyền Địa Độc Kinh mà thôi, những chuyện khác hắn căn bản không biết được.</p><p>- Bạch Linh, ngươi chiếm được cơ duyên gì, ta có cảm giác dường như ngươi lại đột phá.</p><p>Quỷ Tiên Tử Bạch Oánh dường như đối với cơ duyên của Bạch Linh cũng cực kỳ hứng thú.</p><p>- Trong Vụ Tinh Hải ta đã đột phá tới thất giai trung kỳ, mặt khác còn nhận được một ít cơ duyên.</p><p>Bạch Linh dường nhu cũng không muốn kể lại tỷ mỉ quá trình, ngay cả Lục Thiếu Du cũng không có nhiều lời.</p><p>- Đã đột phá thất giai trung kỳ rồi sao?</p><p>Quỷ Tiên Tử Bạch Oánh không khỏi kinh ngạc, thực lực Bạch Linh đột phá quá nhanh.</p><p>- Thiếu Du, ngươi thì sao?</p><p>Quỷ Tiên Tử Bạch Oánh lập tức hỏi Lục Thiếu Du.</p><p>Lục Thiếu Du vuốt mũi, chuyện Vô Tự Thiên Thư đương nhiên không thể tiết lộ, hiện tại, Lục Thiếu Du cảm thấy Vô Tự Thiên Thư chính là cơ duyên tốt nhất của mình.</p><p>- Oánh tỷ, ta chiếm được một ít cơ duyên, thế nhưng đêm nay với nói cho các ngươi. Ta đã thông tri cho đường chủ sáu đường đêm nay tới đây. Đến lúc đó còn có chuyện ta muốn tuyên bố một chút.</p><p>Lục Thiếu Du nhanh chóng nói.</p><p>Sau đó, Lục Thiếu Du đem chuyện xảy ra trên trấn Hoa Môn nói với hai người Quỷ Tiên Tử Bạch Oánh và Thôi Hồn Độc Suất Đông Vô Mệnh một chút, sắc mặt hai người không biến đổi, chỉ thở dài một chuyến.</p><p>- Ta đã trở về, ta sẽ ở bên cạnh thác nước kia. Hiện tại cạnh thác nước có một động phủ nhỏ, ta tùy tiện vận lộn một hồi là có thể tạo thành động phủ lớn hơn.</p><p>Khi mọi người đang nói chuyện thì thanh âm của Thiên Độc Yêu Long truyền tới. Lúc này Thiên Độc Yêu Long và Tiểu Long đã đi tới đình viện.</p><p>- Độc Long huynh, để ta phái người kiến tạo một động phủ cho huynh là được. Sao huynh lại tự mình động thủ như vậy chứ.</p><p>Lục Thiếu Du mỉm cười nói.</p><p>- Ta tự mình làm là được rồi, đỡ phiền phức.</p><p>Thiên Độc Yêu Long nhanh chóng đặt mông ngồi xuống một cái ghế trống.</p><p>Đã biết thân phận của Thiên Độc Yêu Long, ánh mắt Thôi Hồn Độc Suất Đông Vô Mệnh và Quỷ Tiên Tử Bạch Oánh không khỏi nhìn về phía Thiên Độc Yêu Long. Thiên Độc Yêu Long thất giai, cho dù là vừa đột phá, thế nhưng thực lực của nó lúc này cũng đủ để chống lại Vũ Vương nhất trọng đỉnh phong. Hơn nữa bằng vào độc khí với lực phòng ngự cường hãn của bản thân lại càng thêm khó dây vào.</p><p>- Tiểu Long, ngươi chiếm được cơ duyên gì?</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh sau khi thở dài vì cơ duyên của đồ đệ mình, lập tức nhìn Lục Thiếu Du rồi hỏi.</p><p>- Ta....</p><p>Tiểu Long chớp chớp mắt rồi nói:</p><p>- Không nói, ta kiên quyết không nói. Tránh cho các người chê cười ta.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh, Quỷ Tiên Tử Bạch Oánh lập tức ngạc nhiên.</p><p>- Đông lão, Oánh tỷ, đừng hỏi nữa. Cơ duyên của Tiểu Long chúng ta hỏi nửa ngày nó cũng không nói.</p><p>Lục Thiếu Du cười nói. Trong lòng đối với cơ duyên của Tiểu Long cũng vô cùng hiếu kỳ, thế nhưng hiện tại hắn cũng không hỏi ra được.</p><p>- Được rồi, Độc Long huynh. dù sao đi nữa ngươi cũng nhàn rỗi, Phi Linh môn ta đang muốn thành lập một Yêu đường, thế nhưng lại chưa tìm thấy người thích hợp tọa trấn, không bằng ngươi cố làm giúp ta một chút, được không?</p><p>Sắc mặt Lục Thiếu Du giấu diếm vết tích rồi nói với Thiên Độc Yêu Long.</p><p>Thiên Độc Yêu Long cũng không ngốc, nó chớp mắt một cái nhìn Lục Thiếu Du rồi cầm một trái cây cắn một cái rồi nói:</p><p>- Ta cũng không nghĩ tới chuyện gia nhập Phi Linh môn, hay là thôi đi.</p><p>- Không phải là gia nhập Phi Linh môn, ta chỉ muốn thành lập Yêu đường lại không tìm được người tọa trấn. Nghĩ tới nghĩ lui cũng chỉ có Độc Long huynh là người có đủ thực lực và quyết đoán. Nếu như ngươi không tọa trấn vậy thì không có ai có thể giúp ta rồi.</p><p>Sắc mặt Lục Thiếu Du không biến đổi, khẽ thở dài nói.</p><p>Thiên Độc Yêu Long nhìn Lục Thiếu Du, ánh mắt khẽ xoay chuyển rồi nói:</p><p>- Ít vỗ mông ngựa đi, chiêu này với ta vô dụng, ta không dễ bị lừa đâu.</p><p>- Hắc hắc, Độc Long huynh, ta muốn vỗ thì cũng là vỗ mông rồng nha. Ngươi cố gắng đi, không gia nhập Phi Linh môn, chỉ giúp ta trấn thủ một đoạn thời gian là được.</p><p>Ánh mắt Lục Thiếu Du khẽ đảo rồi hắc hắc nói.</p><p>- Độc Long ca ca, nể mặt ta ngươi đáp ứng đi.</p><p>Lục Tâm Đồng kéo tay Thiên Độc Yêu Long rồi nói.</p>", "images": {}, "success": true}