{"id": 921, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-922", "title": "Chương 922: Độc Long Nổi Giận (1)", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 922: Độc Long Nổi Giận (1)</h1><p>- Vị tiểu thư này, cái này rất nhiều, chúng ta không thể nhận.</p><p>Lão giả cũng liên tục từ chối.</p><p>- Cho thì các người cứ cầm lấy đi, mau về đi, trời lạnh như vậy, cẩn thận cảm lạnh.</p><p>Lục Thiếu Du nói với hai ông cháu.</p><p>- Các người cứ cầm đi.</p><p>Lục Tâm Đồng lập tức nhét cái thẻ ngọc tinh vào trong tay của tiểu cô nương.</p><p>- Tỷ tỷ, đại nhân, ta không cần kim tệ, các ngươi có thể giúp ta tìm cha về có được không.</p><p>Tiểu cô nương này nhìn qua đám người Lục Tâm Đồng và Lục Thiếu Du rồi lập tức quỳ xuống lần nữa.</p><p>- San San, người của Phi Linh Môn chúng ta không thể trêu vào, đừng rước thêm phiền toái cho đại nhân.</p><p>Lão giả lập tức nói.</p><p>- Lão trượng, chuyện gì mà có Phi Linh Môn vậy.</p><p>Lục Thiếu Du đột nhiên nghe được ba chữ Phi Linh Môn, trong lòng lập tức trầm xuống, nhưng trên mặt thì không để lộ chút dấu vết nào.</p><p>- Đại nhân, các người là người tốt, chúng ta sẽ không liên luỵ tới các ngươi, thực lực của Phi Linh Môn quá lớn, các ngươi cũng đừng đi tìm phiền toái, đây là mạng số của chúng ta, chúng ta không nên trêu chọc Phi Linh Môn.</p><p>Lão giả khẽ thở dài, mang theo chút bất lực.</p><p>- Tiểu muội muội, ngươi mau nói cho ta biết rốt cuộc là đã xảy ra chuyện gì, chúng ta không sợ Phi Linh Môn, ta sẽ bảo ca ca của ta giúp các ngươi.</p><p>Lục Tâm Đồng cũng cảm thấy kinh ngạc, lập tức nói với tiểu nữ hài kia.</p><p>- Tỷ tỷ, các ngươi thật sự không sợ Phi Linh Môn sao?</p><p>Trong ánh mắt của tiểu cô nương mang theo kỳ vọng hỏi Lục Tâm Đồng, nhìn thấy những người này cỡi yêu thú phi hành, cộng thêm khí độ bất phàm, trong lòng của tiểu cô nương này liền tin là họ có thể giúp được cho nàng.</p><p>- Ngươi cứ yên tâm đi, chúng ta không sợ Phi Linh Môn, Phi Linh Môn sợ chúng ta thì có.</p><p>Lục Tâm Đồng nói với tiểu cô nương.</p><p>- Tỷ tỷ, xin ngươi hãy giúp ta tìm phụ thân trở về đi, cha của ta bị người của Phi Linh Môn bắt đi rồi, bọn họ còn đánh gia gia của ta nữa.</p><p>Tiểu cô nương lại nức nở lần nữa.</p><p>Sắc mặt của Lục Thiếu Du lập tức hiện lên vẻ giận dữ, đè nén cỗ lửa giận trong lòng, lập tức nói với lão giả bên cạnh:</p><p>- Lão trượng, ngươi mau nói đi, rốt cuộc là xảy ra chuyện gì, có gì phiền toái, ta nhất định sẽ giải quyết giúp ngươi.</p><p>- Đại nhân, thế lực của Phi Linh Môn này thật sự rất lớn, ngươi thật sự không sợ bọn họ sao?</p><p>Lão giả này có vẻ như hiểu biết rất nhiều về thế lực của Phi Linh Môn, biết rõ Phi Linh Môn rất lớn, không tin mấy người trước mặt có thể đối phó được với Phi Linh Môn.</p><p>- Lão trượng, yên tâm đi, không thành vấn đề.</p><p>Lục Thiếu Du đáp.</p><p>- Đại nhân, ta van xin ngươi, hãy giúp ta cứu con trai về đi, Phi Linh Môn đã bắt giam con của ta rồi.</p><p>Lão giả lập tức run rẩy nói.</p><p>- Lão trượng à, rốt cuộc đã xảy ra chuyện gì vậy?</p><p>………………..</p><p>Lão giả lập tức kể lại, trong lúc lão giả kể lại, lửa giận đè nén trong lòng của Lục Thiếu Du ngày càng lớn, hoá ra lão giả này là cư dân bình thường sống trong trấn Đoàn Sơn, xây thành ở trấn Đoàn Sơn và trấn Hoa Môn chính là triệu tập hơn mười vạn người ở xung quanh làm lao động, đã nói rõ mỗi một tháng sẽ trả nửa khối kim tệ, đối với người bình thường mà nói thì cái giá này đã là rất cao rồi, xây thành tổng cộng tốn nửa năm, vốn phải trả cho mỗi người ba khối kim tệ, ai biết cuối cùng mỗi người chỉ nhận được có một khối mà thôi.</p><p>Mọi người không phục, cuối cùng để cừ ra con trai của lão giả này và vài người khác tới Phi Linh Môn lý luận, ai ngờ lại bị người của Phi Linh Môn bắt nhốt, sau khi lão giả biết được thì dắt theo cháu gái đi tìm người, kết quả lại bị người của Phi Linh Môn đánh cho một trận ném ra ngoài cửa, tiếp theo chính là một cảnh mà Lục Thiếu Du đã thấy ban nãy.</p><p>- Phi Linh Môn này đúng là khốn kiếp, ta đi tiêu diệt Phi Linh Môn.</p><p>Thiên Độc Yêu Long nghe lão giả nói xong cũng vô cùng tức giận.</p><p>Nhìn vào ánh mắt của Thiên Độc Yêu Long, Lục Thiếu Du lập tức câm nín, Thiên Độc Yêu Long còn không biết Phi Linh Môn.</p><p>- Ca ca.</p><p>Lão giả nói xong, Lục Tâm Đồng nhìn qua Lục Thiếu Du mang theo vẻ mong chờ, đợi Lục Thiếu Du nói.</p><p>- Lão trượng, vừa rồi các ngươi tới đâu đòi người, đưa ta tới đó, ta nhất định sẽ đưa con trai của ngươi về.</p><p>Lục Thiếu Du nói.</p><p>- Đa tạ đại nhân, chính là trong Phi Linh thương hành ở trấn Hoa Môn, ta nghe nói người phụ trách chuyện này chính là Lục Tiểu Bạch Lục đại nhân cùng Lưu Nhất Thủ Lưu đại nhân, ta vốn muốn tới tìm bọn họ, nhưng ta vừa mới đi vào thì đã bị người của Phi Linh Môn đuổi ra rồi, còn đánh cho ta một trận thừa sống thiếu chết.</p><p>Lão giả đáp, nhìn thấy những người thật sự không sợ Phi Linh Môn, trong lòng cũng có chút chờ mong, có lẽ những vị quý nhân này thật sự có thể giúp bọn họ cứu con về.</p><p>- Lục Tiểu Bạch, Lưu Nhất Thủ.</p><p>Ánh mắt của Lục Thiếu Du lập tức trầm xuống, sau đó loé lên, chuyện này không thể là do hai người bọn họ làm được, sợ là có kẻ ở bên dưới giở trò, chính là hai người này phụ trách xây thành và kim đường, quản lý không tốt, tuyệt đối không tránh khỏi liên quan.</p><p>- Hoá ra là do Lục Tiểu Bạch và Lưu Nhất Thủ, hai tên khốn kiếp này, hừ, ta nhất định sẽ không bỏ qua cho bọn họ.</p><p>Lục Tâm Đồng hừ một tiếng.</p><p>Nghe được lời Lục Tâm Đồng nói, lão giả và tiểu cô nương kia cũng lập tức kinh ngạc nhìn Lục Tâm Đồng, không ngờ tiểu cô nương này cư nhiên dám trực tiếp mắng hai vị đại nhân thanh danh hiển hách nhất của trấn Hoa Môn hiện nay.</p><p>Bị ánh mắt kinh ngạc của hai người nhìn chằm chằm, Lục Tâm Đồng lập tức xấu hổ, thu hồi vẻ tức giận.</p><p>- Lão trượng, chúng ta đi thôi, giúp ngươi đi tìm con trai.</p><p>Lục Thiếu Du nói, mang theo hai người một già một trẻ này leo lên lưng của Thiên Sí Tuyết Sư, một đạo hộ thân cương khí cũng lập tức bao phủ trên người của cả hai người, tốc độ của Thiên Sí Tuyết Sư cực nhanh, người thường ngồi lên, sẽ bị gió thổi cho lạnh tới mức không ai chịu nổi.</p><p>Lão giả này và tiểu cô nương ngồi trên lưng của Thiên Sí Tuyết Sư, đều cảm thấy vô cùng khiếp sợ, hai người chưa từng ngồi yêu thú phi hành bao giờ.</p><p>- Đại nhân, trên trấn Hoa Môn này, hiện tại dường như có quy định là không cho yêu thú phi hành vào thành thì phải?</p><p>Trên lưng của Thiên Sí Tuyết Sư, lão giả yếu ớt hỏi một câu.</p><p>- Lão gia gia, ngươi cứ yên tâm đi, người của Phi Linh Môn không dám ngăn cản bọn ta đâu.</p><p>Lục Tâm Đồng lập tức cười nói.</p><p>- Hống!</p><p>Tất cả mọi người đều ngồi trên lưng của Thiên Sí Tuyết Sư, Thiên Sí Tuyết Sư vỗ cánh bay lên, tốc độ nhanh như chớp, làm cho hai ông cháu này lại cảm thấy tâm linh rung động lần nữa.</p><p>Trên lưng của Thiên Sí Tuyết Sư, Bạch Linh nhìn qua Lục Thiếu Du, ánh mắt loé lên, nàng cảm thấy Lục Thiếu Du đang áp chế cơn giận.</p><p>Lục Thiếu Du lúc này quả thực là đang vô cùng tức giận, từ khi Phi Linh Môn phát triển tới nay, Phi Linh Môn luôn ước thúc đệ tử của mình khá là lỏng lẻo, cũng có vài kẻ tới gia nhập Phi Linh Môn, cậy thế giương oai diễu võ làm đủ chuyện xấu xa, Lục Thiếu Du ghét nhất chính là những kẻ như vậy, lúc này trong lòng không khỏi cảm thán, nếu như không sớm sửa đổi thì sau này nó sẽ biến thành một khối u nhọt của Phi Linh Môn.</p>", "images": {}, "success": true}