{"id": 922, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-923", "title": "Chương 923: Độc Long Nổi Giận (2)", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 923: Độc Long Nổi Giận (2)</h1><p>Bên trong kiến trúc khổng lồ, mặc dù lúc này đang là giữa trưa, nhưng tiết trời rét lạnh, khiến cho màu trời có chút mờ mịt ảm đạm.</p><p>Trên trấn Hoa Môn, một khối kiến trúc khổng lồ, sừng sững đứng giữa trấn Hoa Môn, kiến trúc này có màu vàng kim rực rỡ, đồ sộ và hùng vĩ, cửa lớn còn có một đôi sư tử đá cực lớn, cao chừng năm sáu thước, càng tăng thêm khí phách cho kiến trúc này.</p><p>Trên xà ngang của kiến trúc này có viết bốn chữ Phi Linh Thương Hành thật lớn, nhưng dù không có cái biển hiệu này thì những thương nhân khác cũng thừa sức biết, đây chính là tổng bộ của Phi Linh thương hành, chỉ những vụ mua bán quy mô mới có thể giao dịch ở bên trong đây, mua bán nhỏ thì không thể vào được, bởi đây chính là tổng bộ của Phi Linh thường hành.</p><p>Bên ngoài kiến trúc này có một khối sân rộng, lúc này có mười mấy đạo thân ảnh chậm rãi đi tới, trước mặt là một già một trẻ, hai người đi về phía trước nhưng gương mặt vẫn mang theo vẻ bất an, thi thoảng lại nhìn sang mấy người bên cạnh.</p><p>- Lão trượng không cần sợ, chúng ta đi vào thôi.</p><p>Lục Thiếu Du nói nhỏ, đưa mắt nhìn kiến trúc khổng lồ này, mày hơi nhíu lại, hai tên Lục Tiểu Bạch và Lưu Nhất Thủ này đúng là phá sản mà.</p><p>- Đại nhân, chính là bọn họ, bọn họ không cho chúng ta vào.</p><p>Lão giả bước lên phía trước, lúc này bên trong Phi Linh thương hành, liền có bảy đại hán đi ra, nhìn thấy mấy người này, lão giả và tiểu cô nương lập tức cảm thấy sợ hãi, tiểu cô nương khẩn trương tới mức siết chặt tay gia gia.</p><p>- Cái lão già này, ngươi bị đánh chưa chết, còn dám vác mặt tới nữa à.</p><p>Bảy tên đại hán này hét lớn lên rồi lập tức đi ra.</p><p>- A, hoá ra là dẫn thêm người tới.</p><p>Bảy tên đại hán nhìn thấy mấy người đứng sau lưng lão giả, ánh mắt lập tức rơi lên người Bạch Linh, cả đám không khỏi giật mình, đều tự động nuốt một ngụm nước bọt.</p><p>- Hoá ra đây chính là người của Phi Linh Môn à, vậy thì trực tiếp giết chết là được.</p><p>Thiên Độc Yêu Long đã sớm nén giận, lúc này thấy đám kia đi ra thì lập tức nổi bão.</p><p>- Ngươi là ai hả, dám tới Phi Linh Môn của ta kiếm chuyện, ngươi muốn chết đấy hả.</p><p>Bảy tên đang nuốt một nước bọt ừng ực, nghe lời Thiên Độc Yêu Long nói thì biết hoá ra là người ta tới gây sự, sắc mặt lập tức thay đổi, tức giận nhìn về phía Thiên Độc Yêu Long.</p><p>Nếu như thực lực hơi mạnh hơn một chút, cảm giác được cỗ khí tức vô hình trên người của Thiên Độc Yêu Long thì đã không dám nói như vậy rồi, nhưng thực lực của đám người này lại rất thấp, chỉ ở tu vi Vũ sư mà thôi, bình thường dựa hơi Phi Linh Môn mà diễu võ giương oai, tại trấn Hoa Môn này không xem ai ra gì, sao có thể để Thiên Độc Yêu Long vào mắt.</p><p>- Dám đứng trước mặt Long gia gia của ngươi nói những lời này, đúng là muốn tìm chết mà.</p><p>Râu rồng của Thiên Độc Yêu Long vểnh lên, ở Vụ Tinh Hải vừa mới đột phá thất giai đã bị Bạch Linh đánh cho một trận, lúc này vừa mới rời khỏi Vụ Tinh Hải, có vài tên Vũ sư tép riu cũng không xem hắn ra gì, trong lòng tức giận khỏi quát ầm lên.</p><p>- Ha ha, ngươi còn dám kêu gào, để cho ông đây dạy cho ngươi một bài học.</p><p>Bảy tên đệ tử của Phi Linh Môn nhìn thấy Thiên Độc Yêu Long giận tới dựng râu trợn mắt thì ánh mắt lập tức trầm xuống, tên đại hán vừa nói chuyện ban nãy lập tức tuôn chân khí ra dữ đội, trong tay liền kết thành một đạo chưởng ẩn đánh về phía Thiên Độc Yêu Long.</p><p>- Ngươi là đồ chết tiệt, xem Long gia gia ta bổ chết ngươi.</p><p>Thiên Độc Yêu Long lúc này đã thật sự nổi giận, quát lạnh một tiếng, nháy mắt đã trực tiếp đánh ra một đạo chưởng ấn.</p><p>- Ầm!</p><p>Dưới thế tựa lôi đình kia, chưởng ấn của Thiên Độc Yêu Long trực tiếp vỗ lên người của tên đại hán nọ, đại hán kia căn bản chưa kịp phản ứng, chưởng ấn muốn đánh về phía Thiên Độc Yêu Long còn chưa kịp ngưng tụ ra thì chưởng ấn của Thiên Độc Yêu Long đã giáng xuống đầu của hắn rồi, một chưởng đánh xuống, lập tức vang lên tiếng tạc nổ ầm ầm.</p><p>Mọi người có mặt ở đó đều cảm thấy kinh ngạc, chỉ thấy đại địa dưới chân của đại hán này trực tiếp nứt vỡ, lan ra tựa như mạng nhện, còn tên đại hán kia thì si ngốc nhìn Thiên Độc Yêu Long, sau đó lập tức hoá thành một đống máu rơi xuống đất.</p><p>- Xuy!</p><p>Kình khí không hề lan ra ngoài, nhưng tên Vũ sư kia đã trở thành một đống bầy nhầy.</p><p>Nhìn thấy cảnh này, sáu đại hán kia lập tức xanh mặt cứng lưỡi, không khỏi hít vào một ngụm khí lạnh.</p><p>Lúc này, lão giả cùng tiểu cô nương kia cũng bị doạ cho run lên cầm cập.</p><p>- Giết người, có người giết người!</p><p>Sáu tên đại hán kia sau khi hoảng sợ qua đi liền kêu to lên, một tên địa hán lập tức móc ra một viên đạn tín hiệu rồi bắn ra.</p><p>- Ầm!</p><p>Đạn tín hiệu nổ vang trên không, khắp cả trấn Hoa Môn cũng đều nghe rõ ràng.</p><p>- Hừ, Long gia gia của ngươi xem xem Phi Linh Môn của các ngươi còn có ai, hôm nay ta sẽ giết cho bằng sạch.</p><p>Nhìn thấy đạn tín hiệu nổ giữa không trung, Thiên Độc Yêu Long đương nhiên không thèm để trong lòng, tức giận hô lớn một tiếng.</p><p>Trong mắt Lục Thiếu Du hiện lên hàn ý nhìn tất cả chuyện này, thế nhưng hàn ý trong lòng càng ngày càng đậm. Đây đâu phải là Phi Linh môn, quả thực là buồn cười, không đến còn không biết, lúc này tới đây quả thực là quá dọa người.</p><p>Sưu Sưu.</p><p>Trong nháy mắt, chung quanh có tiếng xé gió vang lên. Đồng thời trong cửa hàng của Phi Linh môn tức thì có hơn mười người nhanh chóng nhảy ra.</p><p>- Ai dám nháo sự trong Phi Linh môn ta, chẳng lẽ chán sống rồi sao?</p><p>Một tiếng hét lớn vang lên, trong cửa hàng của Phi Linh môn có hơn mười người nhảy ra, trong đó có mấy Vũ Tướng.</p><p>Sưu Sưu.</p><p>Giữa không trung, lúc này trên lưng đầu yêu thú phi hành tam giai khổng lồ có hơn trăm người chạy qua đây, mà hơn trăm người này cũng tạo thành một vòng tròn vây quanh đám người Lục Thiếu Du.</p><p>- Lục trưởng lão, Lưu trưởng lão, mấy người này dám tới cửa hàng của Phi LInh môn ta nháo sự, người của chúng ta đã bị bọn họ giết.</p><p>Lúc này sắc mặt đại hán kia tức thì vui vẻ, nhanh chóng đi tới nghênh đón hơn mười người từ trong cửa hàng Phi Linh môn ra.</p><p>- Hỗn đản, là ai chán sống như vậy?</p><p>Một tiếng hét lớn vang lên, lúc này hơn mười người từ trong cửa hàng Phi Linh môn lập tức đi tới trước đám người Lục Thiếu Du, hơn trăm người từ trên lưng yêu thú phi hành cũng triệt để bao vây đám người Lục Thiếu Du.</p><p>Lục Thiếu Du đưa mắt nhìn tất cả chuyện này vẫn không nói gì, hàn ý trong mắt nhanh chóng nhìn về phía hai người trước mặt.</p><p>Mà lúc này có nhiều người của Phi Linh môn đằng đằng sát khí tiến tới như vậy khiến cho lão giả và tiểu cô nương kia toàn thân run rẩy, theo bản năng sợ hãi.</p><p>- Lục trưởng lão, Lưu trưởng lão, chính là bọn họ. Bọn họ giết người của chúng ta.</p><p>Sáu người lúc này hung hăng chỉ vào đám người Lục Thiếu Du rồi nói. Nhìn thấy nhiều người tới như vậy khiến cho bọn họ vốn hoảng hốt lo sợ lúc này lá gan lại lớn lên.</p><p>- Tham kiến chưởng môn, tham kiến tiểu thư.</p>", "images": {}, "success": true}