{"id": 927, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-928", "title": "Chương 928: MờI LàM Cung PhụNg (1)", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 928: MờI LàM Cung PhụNg (1)</h1><p>̀i làm cung phụng. (1)</p><p>- Đại trùng tử, lão đại ta nói mà ngươi dám không nghe, cẩn thận lúc thực lực ta mạnh ta sẽ đánh ngươi.</p><p>Tiểu Long trừng mắt nhìn Thiên Độc Yêu Long nói.</p><p>Nhìn Lục Tâm Đồng và Tiểu Long, Thiên Độc Yêu Long bất đắc dĩ nói với Lục Thiếu Du:</p><p>- Được rồi, ta sợ các ngươi, vậy thì ta sẽ giúp ngươi tọa trấn yêu đường một thời gian. Thế nhưng ta không gia nhập Phi Linh môn, tới lúc đó cũng không được ra lệnh cho ta. Bảng long vương muốn tự do tự tại.</p><p>- Ngươi còn cho rằng mình ra long vương sao? Ngươi không sợ hoàng tộc long tộc giết ngươi sao?</p><p>Bạch Linh liếc mắt nhìn Thiên Độc Yêu Long, hàm răng khẽ mở rồi nói một tiếng.</p><p>- Hắc hắc, tốt xấu gì ta cũng là yêu tộc, so với tiểu bất điểm này còn tốt hơn, lớn lên lại rõ giống rắn.</p><p>Thiên Độc Yêu Long cười hắc hắc, cũng không dám to tiếng với Bạch Linh.</p><p>- Đại trùng tử, ngươi dám chọc ta, sớm muộn ta cũng không để yên cho ngươi.</p><p>Tiểu Long ngẩng đầu trừng mắt nhìn Thiên Độc Yêu Long rồi cả giận nói.</p><p>- Dù sao đi nữa hiện tại ta cũng không sợ ngươi, trước tiên ngươi nên tăng cường thực lực đi.</p><p>Thiên Độc Yêu Long quay đầu nhìn Tiểu Long rồi lại tiếp tục cắn một miếng. Dường như mình nói không sai vậy.</p><p>Hai người Quỷ Tiên Tử Bạch Oánh và Thôi Hồn Độc Suất Đông Vô Mệnh bất đắc dĩ nhìn nhau. Ánh mắt nhìn vào Bạch Linh, Thiên Độc Yêu Long cùng với Tiểu Long, ba đầu yêu thú này không hề dễ chọc.</p><p>Cuối cùng mùa đông cũng tới, gió đêm mang theo chút lạnh lẽo thổi qua. Quần sơn Phi Linh môn bao phủ dưới bóng đêm, ánh trăng mông lung lá khô bay tứ tung giống như trong đêm đen vắng vẻ đột nhiên có vô số bàn tay quỷ xuất hiện.</p><p>Trong đại điện Phi Linh môn lúc này đèn sáng trưng. Những đệ tử bình thường đã được phân phó không tới gần. Chỉ có hộ pháp mới có thể tiến vào đại điện, những người khác nếu dám tiếp cận thì trực tiếp giết không tha.</p><p>Trong đại điện lúc này đã có ba mươi mấy người đang ngồi. Ngồi gần chủ vị nhất chính là đường chủ sáu đường hiện tại của Phi Linh môn. Tỷ muội Quỷ Ảnh La Sát Diệp Phi, Hoàng Phủ Kỳ Tùng, Âu Dương Lãnh Tật, Lý Trì Chính, còn có Khí Vương Úc Khánh của Linh Đường và Khang Tử Vân.</p><p>Mà phía sau thì còn không nhiều trưởng lão của Phi Linh môn hiện tại, sau đó là chúng hộ pháp, hộ pháp vốn cũng không nhiều. Thế nhưng theo số lượng dong binh đoàn trong sơn mạch Vụ Đô gia nhập. Đội trưởng các dong binh đoàn lúc này cũng đã được sắp xếp chức vị hộ pháp trong Phi Linh môn.</p><p>Lúc này Lục Tiểu Bạch và Lưu Nhất Thủ cũng đang ngồi đó. Cái mông hai người rõ ràng so với bình thường lớn hơn không ít, ngồi ở trên ghế vô cùng khôi hài. Không dám ngồi xuống toàn bộ, cơ mặt co quắp, có vẻ vô cùng đau đớn, thế nhưng cũng không dám kêu lên thành tiếng.</p><p>Trong đại điện, nhìn Lục Tiểu Bạch và Lưu Nhất Thủ như vậy, tất cả mọi người muốn cười thế nhưng người dám người cũng chỉ có đường chủ sáu đường mà thôi.</p><p>Chúng trưởng lão và hộ pháp tuy rằng biết sự tồn tại của đám người Quỷ Ảnh La Sát Diệp Phi, Hoàng Phủ Kỳ Tùng, Âu Dương Lãnh Tật trong Phi Linh môn, nhưng đối với thân phận của bọn họ lại không biết nhiều lắm, mọi người cũng không dám hỏi nhiều. Đặc biệt là mấy người trưởng lão, bằng vào thực lực của Phi Linh môn hiện tại mà có thể để cho bọn họ yên vị ở chức vị trưởng lão là đủ biết chưởng môn coi trọng những lão nhân của Phi Linh môn như bọn họ. Cho nên cả đám không dám hỏi cái gì, chỉ một mực làm tốt nhiệm vụ của mình là được rồi, những chuyện khác hiện tại đều do Hoa Mãn Ngọc, Hoa Mãn Lâu làm chủ.</p><p>- Âu Dương đường chủ, ngươi hạ thủ thực độc a. Cái mông của ta. Ai ui...</p><p>Lục Tiểu Bạch trừng mắt nhìn Âu Dương Lãnh Tật, hình phạt này Âu Dương Lãnh Tật tự mình ra tay, một trăm trọng côn hắn không nhẹ tay một cái nào.</p><p>- Tương phó đường chủ hạ thủ cũng độc, cái mông của ta nở hoa rồi. Có lẽ một tháng tới phải nầm sấp mà ngủ, lần sau ngươi đừng mơ ta mời ngươi uống rượu.</p><p>Lưu Nhất Thủ cũng trừng mắt nhìn Tương Viễn Quan, cái mông của hắn là do Tương Viễn Quan động thủ, không có chút lưu tình nào.</p><p>Hình phạt của hai người vốn là do Hình đường phụ trách, thế nhưng nhìn thấy người thụ phạt là hai vị đường chủ Kim đường cho nên những người bình thường trong Kim đường không dám động thủ. Cuối cùng đành phải do Âu Dương Lãnh Tật và Tương Viễn Quan tự mình hạ thủ. Mãi đến khi Lục Tiểu Bạch và Lưu Nhất Thủ gào khóc thì mới thôi. Không được dùng chân khí hộ thân, sự đau đớn này có thể nghĩ.</p><p>- Lục đường chủ, chưởng môn đã từng nói qua, nếu như đánh nhẹ các ngươi lại bị đánh tiếp, mà ta còn bị trách phạt theo. Kỳ thực ta đã hạ thủ lưu tình, nếu dùng chân khí thì xương cốt các ngươi đã sớm nát.</p><p>Âu Dương Lãnh Tật vẫn vô cùng lạnh lùng như vậy, nhưng ánh mắt lại có chút đồng tình với hai người Lục Tiểu Bạch và Lưu Nhất Thủ. Sau khi đánh xong, cố ý chuẩn bị đan dược chữa thương cho hai người.</p><p>Lục Tiểu Bạch ít ra còn đỡ, dưới sự dạy bảo của Nam thúc, gân cốt toàn thân đều vô cùng rắn chắc, thế nhưng Lưu Nhất Thủ thì thảm rồi, cái mông trực tiếp nở hoa.</p><p>- Rắm thí, ngươi không dùng chân khí ta cũng không dùng chân khí hộ thân nha. Hình đường các ngươi mau chóng tìm ra những kẻ liên quan, ta muốn đánh toàn bộ đánh người kia thành đầu heo mới hả giận được. Để xem sau này còn có kẻ nào trong Kim đường dám làm bậy nữa không.</p><p>Lưu Nhất Thủ hét lớn, lúc này hắn thực sự đã bị liên lụy tới khổ rồi.</p><p>- Quên đi, người điều tra ra tự nhiên là giao cho Hình đường chúng ta. Nể mặt các ngươi mời ta uống rượu, ta nhất định sẽ giúp các ngươi hết giận.</p><p>Âu Dương Lãnh Tật nói với Lục Tiểu Bạch và Lưu Nhất Thủ.</p><p>- Khanh Khách... Lục đường chủ, Lưu đường chủ, chưởng môn xử phạt quá nhẹ a. Cái mông này đau đớn vài ngày thì tính gì.</p><p>Quỷ Ảnh La Sát Diệp Phi cười khanh khách nói:</p><p>- Chưởng môn vì quan tâm nên mới xử phạt các ngươi, ta quả thực ước ao với các ngươi a.</p><p>- Ngươi tới thử xem.</p><p>Lưu Nhất Thủ bất đắc dĩ trừng mắt nhìn Quỷ Ảnh La Sát Diệp Phi rồi nói.</p><p>- Quên đi, ta còn đang cảm thấy hứng thú đối với cơ duyên của chưởng môn trong Vụ Tinh Hải hơn.</p><p>Quỷ Ảnh La Sát Diệp Phi nháy mắt nói.</p><p>- Được rồi, Chưởng môn tới.</p><p>Khang Tử Vân nói, mọi người lập tức nhìn về phía bên ngoài đại điện.</p><p>Ngoài đại điện lúc này có sáu đạo thân ảnh đi tới. Chính là đám người Lục Thiếu Du, Đông VÔ Mệnh, Quỷ Tiên Tử, Thanh Hỏa lão quỷ, Lộc Sơn lão nhân, còn có Thiên Độc Yêu Long.</p><p>- Tham kiến chưởng môn ( Công tử).</p><p>- Tham kiến chư vị cung phụng.</p><p>Mọi người nhanh chóng đứng dậy hành lễ.</p><p>- Ồ, còn có mấy Vũ Suất, Linh Suất, rốt cuộc cũng được coi là thế lực nhị lưu.</p><p>Thiên Độc Yêu Long nhìn thấy đám người trong đại điện lập tức nói với Lục Thiếu Du.</p><p>- Ha ha.</p><p>Lục Thiếu Du mỉm cười rồi lập tức nói với mọi người:</p><p>- Tất cả miễn lễ đi.</p><p>Mọi người nghe thấy Thiên Độc Yêu Long nói vậy ngược lại có chút hiếu kỳ nhìn qua. Hôm nay chưởng môn lại mang một người ngoài tới, chưởng môn còn đối với người này vô cùng khách khí, có lẽ người này không đơn giản chút nào.</p>", "images": {}, "success": true}