{"id": 928, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-929", "title": "Chương 929: MờI LàM Cung PhụNg (2)", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 929: MờI LàM Cung PhụNg (2)</h1><p>̀i làm cung phụng. (2)</p><p>Lục Thiếu Du đảo qua đám người, ánh mắt lập tức nhìn vào Lục Tiểu Bạch và Lưu Nhất Thủ. Nhìn thấy cái mông hai người sưng lên là biết hai người đã đi tiếp nhận hình phạt. Hắn biến, hai người bọn họ cũng bị liên lụy, thế nhưng vì muốn làm kinh sợ mọi người cho nên cũng chỉ có thể nắm thân tín hắn tín nhiệm nhất ra làm gương, người ở địa vị cao có đôi khi thân bất do kỷ.</p><p>Nhìn hai người, Lục Thiếu Du chậm rãi tiến lên rồi nói:</p><p>- Lục Tiểu Bạch, Lưu Nhất Thủ, hai người các ngươi biết sai chưa?</p><p>- Công tử ( Chưởng môn), chúng ta biết sai rồi, không quản lý tốt người dưới.</p><p>Hai người cúi đầu, không dám có một câu oán hận.</p><p>- Biết sai là tốt rồi, cầm lấy đan dược này, sau khi ăn vào là không có chuyện gì nữa. Lần này chú ý hơn một chút.</p><p>Lục Thiếu Du móc ra mấy viên đan dược giao cho hai người.</p><p>- Tạ ơn công tử (Chưởng môn).</p><p>Hai người nhìn thấy chưởng môn dường như không tức giận lập tức vui vẻ. Trong lòng bọn họ khi trước chỉ sợ chưởng môn sau này không còn tín nhiệm bọn họ nữa, lúc này cảm giác cái mông dường như cũng không còn quá đau đớn nữa.</p><p>Hai tỷ muội Quỷ Ảnh La Sát Diệp Phi, Diệp Mỹ nhìn vào cảnh này, trong lòng hai nàng đều hiểu rõ. Trong lòng chưởng môn đối với hai người Lục Tiểu Bạch và Lưu Nhất Thủ tuyệt đối tín nhiệm. Tuy rằng là nghiêm phạt, thế nhưng chỉ sợ cũng là giết gà dọa khỉ, sau này nếu các đường khác xảy ra chuyện cũng dễ xử phạt hơn.</p><p>Hai nàng nhìn nhau, đối với tâm kế của chưởng môn đều cảm thán không ngớt.</p><p>Lập tức mọi người ngồi vào chỗ của mình. Dưới sự an bài của Lục Thiếu Du, Thiên Độc Yêu Long an vị bên người Quỷ Tiên Tử Bạch Oánh, điều này khiến cho mấy đường chủ đối với thân phận của THiên Độc Yêu Long càng thêm hiếu kỳ. Thế nhưng huynh muội Hoa gia đã biết một chút, người này dường như cũng có quan hệ với chưởng môn không tồi.</p><p>- Chư vị, mấy tháng này ta không có mặt, khổ cực mọi người rồi.</p><p>Nhìn mọi người, Lục Thiếu Du nói.</p><p>- Đây là chuyện chúng ta nên làm, chưởng môn khách khí rồi.</p><p>Mọi người sợ hãi lập tức trả lời.</p><p>- Những lời khách khí ta cũng không nói ra nữa. Hôm nay gọi chư vị tới đây là có ba chuyện cần nói.</p><p>Lục Thiếu Du dừng lại một chút rồi nói:</p><p>- Chuyện thứ nhất, hiện tại Phi Linh môn ngoài sáu đường, Ám đường, Hình đường, Kim đường, Vũ đường, Linh đường, Ngoại đường ra thì tăng thêm một đường nữa là Yêu đường. Do Độc Long huynh tạm thời làm đường chủ.</p><p>- Yêu đường?</p><p>Tất cả mọi người có chút nghi hoặc.</p><p>- Yêu đường quản lý tất cả yêu thú của Phi Linh môn, do Hoa Phó đường chủ hiệp trợ.</p><p>Lục Thiếu Du nói.</p><p>- Vâng, chưởng môn.</p><p>Mọi người đáp, chưởng môn nói tự nhiên có dụng ý của mình, cho nên mọi người cũng không dám hỏi nhiều.</p><p>- Mặt khác, sau này Độc LOng huynh chính là cung phụng của Phi Linh môn.</p><p>Lục Thiếu Du nói, ánh mắt khẽ nhìn về Quỷ Ảnh La Sát Diệp Phi rồi nháy một cái.</p><p>- Ta...</p><p>Thiên Độc Yêu Long đang muốn nói gì, từ lúc nào mà hắn đã trở thành cung phụng của Phi Linh môn cơ chứ. Thế nhưng lúc này Quỷ Ảnh La Sát Diệp Phi đã tiến lên hành lễ:</p><p>- Tham kiến Độc Long cung phụng.</p><p>- Tham kiến Độc Long cung phụng.</p><p>Trong đại điện, mọi người lập tức đứng dậy hành lễ.</p><p>- Độc Long cung phụng, chúng mừng, sau này chúng ta là người một nhà rồi.</p><p>Quỷ Tiên Tử Bạch Oánh nhìn qua Lục Thiếu Du dường như đã biết là chuyện gì, sắc mặt không chút biến đổi lập tức nói với Thiên Độc Yêu Long bên cạnh.</p><p>Thiên Độc Yêu Long vốn muốn nói cái gì đó, thế nhưng lúc này thấy mọi người cung kính hành lễ, trong lòng cũng có chút ngứa ngáy, lập tức trừng mắt nhìn Lục Thiếu Du rồi nói với mọi người:</p><p>- Tất cả miễn lễ, sau này chính là người một nhà rồi.</p><p>Lục Thiếu Du khẽ cười, xem ra Thiên Độc Yêu Long vô cùng thích tâng bốc, sớm muộn gì hắn cũng kéo được Thiên Độc Yêu Long vào môn phái của mình.</p><p>Mọi người ngồi xuống, lúc này Lục Thiếu Du cũng ném ánh mắt tán thưởng về phía Quỷ Ảnh La Sát Diệp Phi.</p><p>Chuyện thứ nhất đã xong, Lục Thiếu Du lại tiếp tục nói:</p><p>- Chuyện thứ hai, chuyện Quỷ Vũ Tông và Thanh Phong môn gần đây có lẽ chư vị đều đã biết?</p><p>- Chưởng môn, Đới Trường An đã phái người tới cầu Phi Linh môn chúng ta hỗ trợ. Dựa theo lời của Bạch cung phụng chúng ta đã ra lệnh cho đệ tử Quỷ Vũ Tông không được hành động thiếu suy nghĩ, tất cả chờ chưởng môn về rồi mới an bài.</p><p>Hoa Mãn Ngọc nói.</p><p>- Diệp đường chủ, ngươi nhanh chóng sắp xếp, lấy danh nghĩa Đới Trường An trắng trợn cầu viện Hóa Vũ Tông, càng oanh động càng tốt, tốt nhất là làm cho toàn bộ Cổ Vực đều biết.</p><p>Lục Thiếu Du mỉm cười nói với Quỷ Ảnh La Sát Diệp Phi.</p><p>- Chưởng môn, nếu như Hóa Vũ Tông tới thật, vậy thì bảo vật trong cấm chế chúng ta cũng không dễ dàng động tới.</p><p>Quỷ Ảnh La Sát Diệp Phi có chút lo lắng nói.</p><p>- Diệp đường chủ, cứ yêu tâm đi. Thứ Phi Linh môn ta đã biết, mặc kệ là bảo vật gì cũng không thể rơi vào trong tay người khác. Không tới phiên Hóa Vũ Tông, chỉ là nếu như chuyện không lớn thì Hóa Vũ Tông cũng không ra mặt.</p><p>Lục Thiếu Du mở miệng cười, lại nói với Hoa Mãn Ngọc và Thiết Quyền Hoàng Phủ Kỳ Tùng:</p><p>- Hoa phó đường chủ, Hoàng Phủ đường chủ, hai người các ngươi sắp xếp năm trăm đệ tử suốt đêm cưỡi yêu thú đi trước cản. Ngày mai ta lập tức đuổi theo, lần này ta tự mình đi vào.</p><p>- Vâng, chưởng môn.</p><p>Diệp Phi, Hoa Mãn Ngọc, Hoàng Phủ Kỳ Tùng lập tức đáp.</p><p>Thấy Lục Thiếu Du sắp xếp, hai người Quỷ Tiên Tử Bạch Oánh mà Thôi Hồn Độc Suất Đông Vô Mệnh đều mỉm cười. Lục Thiếu Du trở về bọn họ đã thoải mái hơn. Hai người cũng biết tính tình của Lục Thiếu Du, đại bộ phận thời gian người chiếm tiện nghi là hắn. Chuyện bất lợi cũng không tới phiên hắn.</p><p>- Chuyện thứ ba.</p><p>Lục Thiếu Du đưa mắt nhìn mọi người rồi nói:</p><p>- Chuyện thứ ba, ta hy vọng tất cả mọi người ở đây không tiết lộ ra ngoài, dù chỉ một chữ. Bằng không giết không tha.</p><p>Nói xong Lục Thiếu Du đưa mắt nhìn mọi người, mọi người có mặt lúc này tuyệt đối trung thành. Đại bộ phận đều đã dùng Phệ Huyết Hóa Cốt đan của Thôi Hồn Độc Suất Đông Vô Mệnh, Lục Thiếu Du cũng chỉ cường điệu một phen mà thôi. Dù sao kế tiếp thứ hắn lấy ra cũng không phải là bình thường. Nếu như để người ngoài biết được thì sẽ dẫn tới vô số người tham lam tới đây.</p><p>- Chúng ta không dám tiết lộ.</p><p>Mọi người biến sắc rồi đáp. Nhìn thấy Lục Thiếu Du nghiêm túc như vậy lúc này đám người Thôi Hồn Độc Suất Đông Vô Mệnh, Quỷ Tiên Tử Bạch Oánh, Thanh Hỏa lão quỷ, Lộc Sơn lão nhân vô cùng nghi hoặc nhìn về phía Lục Thiếu Du.</p><p>- Theo sự phát triển của Phi Linh môn, chư vị gia nhập Phi Linh môn khiến cho thực lực Phi Linh môn ta gia tăng không ít, ta cũng phải cảm ơn chư vị. Ta có chút vũ kỹ, tất cả Vũ Suất có thể lựa chọn hai bộ, người còn lại đều có thể chọn một bộ.</p><p>Lục Thiếu Du nhàn nhạt nhìn mọi người, tâm thần rót vào trong nhẫn trữ vật.</p><p>Ầm.</p><p>Lục Thiếu Du nói xong, cánh tay khẽ phất một cái, tức thì một đám tiếng ầm ầm vang lên. lập tức có một đám khí tức năng lượng thuộc tính tràn ra, đột nhiên từ trong nhẫn trữ vật của Lục Thiếu Du có từng đạo lưu quang hiện lên, lập tức trong đại điện xuất hiện một đống ngọc giản.</p>", "images": {}, "success": true}