{"id": 920, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-921", "title": "Chương 921: Đi Đường Gặp Chuyện Bất Bình", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 921: Đi Đường Gặp Chuyện Bất Bình</h1><p>Biên giới sơn mạch Vụ Đô, trấn Hoa Môn và trấn Đoàn Sơn lúc trước giờ đã không còn tồn tại, đã sớm hợp làm một, trở thành một trấn lớn, thậm chí có thể so sánh với một toà thành lớn, diện tích cỡ này, so với trấn Hoa Môn lúc trước thì phải lớn hơn gấp mấy trăm lần.</p><p>Từng toà kiến trúc mọc lên cao ngất, từ bốn phương tám hướng đều có người lũ lượt ùa vào, thương nhân lẫn tu luyện giả hội tụ lại, tạo thành sự phồn vinh cho trấn Hoa Môn ngày nay.</p><p>Lúc này, bên trong trấn Hoa Môn, không thể nghi ngờ đã trở thành nền kinh tế quan trọng nhất ở biên giới sơn mạch Vụ Đô, còn có cả trung tâm binh khí, dược liệu, đan dược các thứ, sự náo nhiệt của trấn Thiên Tinh vốn thuộc thành Quỷ Vũ lúc trước sợ là cũng khó mà sánh nổi với trấn Hoa Môn hiện tại.</p><p>Bên ngoài trấn Hoa Môn lúc này đang là mùa đông, gió lạnh rét buốt người, trên đỉnh núi đằng xa có thể nhìn thấy không ít tuyết trắng phủ xuống, từng cơn gió lạnh thổi vù vù.</p><p>Loại hàn ý này, đối với tu luyện giả mà nói thì cho dù là người có tu vi Vũ sĩ cũng không cảm thấy gì, không hề bị bất kỳ ảnh hưởng gì, nhưng đối với người bình thường mà nói thì đúng là rét đến tận xương.</p><p>Bên trong gió lạnh ào ào, bên ngoài trấn Đoàn Sơn, trên con đường trống trải không người, hai người một già một trẻ đang đi đến bên ngoài trấn Đoàn Sơn, lão nhân đi tập tễnh, tuổi chừng lục tuần, rõ ràng là một lão giả, trên người dường như bị dính vết máu, còn tiểu cô nương bộ dạng chừng mười một mười hai tuổi, xiêm y vải thô, gương mặt nhỏ nhắn bị đông lạnh tới mức tím tái, bàn tay nhỏ bé bị cụ già nắm chăt trong tay, một già một trẻ, đi trên đường lớn trong cái lạnh cắt da cắt thịt. Đột nhiên, lão nhân lảo đảo ngã xuống đất, cũng kéo theo tiểu cô nương ngã lăn trên mặt đất, một già một trẻ trực tiếp lăn mấy vòng.</p><p>- Gia gia, gia gia làm sao vậy, gia gia người mau tỉnh lại đi.</p><p>- Ai đó làm ơn cứu gia gia của ta đi, gia gia ơi.</p><p>Tiểu cô nương lập tức bò dậy. thấy gia gia không còn động đậy nữa, lập tức sốt ruột hô to, chỉ là trời đông rét mướt thế này, trên đường chẳng có lấy bóng người, tiểu cô nương chỉ có thể sốt ruột tới phát khóc rồi bắt đầu tuyệt vọng mà thôi.</p><p>- Xuy!</p><p>Đúng vào lúc này, trên không có khí lưu chấn động gào thét, xiêm y của tiểu cô nương bị thổi bay phấp phới, không khỏi ngẩng đầu nhìn lên trời, một con yêu thú khổng lồ vô cùng khủng bố xuất hiện trước mặt nàng, đây là một con yêu thú màu trắng, thân hình khổng lồ và dữ tợn khiến cho tiểu cô nương sợ tới mức quên cả khóc. Gương mặt tràn ngập vẻ hoảng sợ nhìn chằm chằm vào nó, toàn thân bắt đầu run lên không rõ vì lạnh hay vì sợ.</p><p>- Tiểu muội muội, ngươi làm sao vậy.</p><p>Một đạo thân ảnh vận áo bào xanh đã hạ xuống bên cạnh tiểu cô nương, người tới tuổi chừng hai mươi, trên gương mặt kiên nghị góc cạnh rõ ràng kia, khoé miệng mang theo nụ cười mỉm xấu xa, sau đó lại thêm vài đạo thân ảnh cũng hạ xuống, cứ như thể từ trên trời giáng xuống vậy, đứng bên cạnh tiểu cô nương đó, chính là Bạch Linh, Thiên Độc Yêu Long và Lục Tâm Đồng.</p><p>- Đại nhân, ngài hãy cứu gia gia của ta đi, gia gia của ta bị ngất rồi.</p><p>Tiểu cô nương hồi phục tinh thần, nhìn qua mấy người đột nhiên xuất hiện này, đám người này đều cỡi yêu thú, trong lòng của nàng, đây chắc chắn là đại nhân vật, những đại nhân vật cao cao tại thượng này nhất định sẽ có cách để cứu gia gia của mình.</p><p>- Đừng vội, ta xem giúp muội.</p><p>Lục Thiếu Du nói, đây đúng là Lục Thiếu Du đang trở về từ sơn mạch Vụ Hải, xa xa nhìn lại, Lục Thiếu Du nhìn thấy kiến trúc nối dài liên miên đằng xa, biết rõ đây hẳn là trấn Hoa Môn, lúc này trấn Hoa Môn và trấn Đoàn Sơn đã liền với nhau, điều này làm cho Lục Thiếu Du muốn tới xem một vòng, nào ngờ lúc đi vào từ trấn Đoàn Sơn ngày xưa thì lại gặp một cảnh này.</p><p>- Tiểu muội muội, ngươi đừng vội, ca ca của ta nhất định sẽ cứu gia gia của ngươi mà.</p><p>Lục Tâm Đồng nói với tiểu cô nương này.</p><p>Trên mặt của tiểu cô nương này dính chút vết bẩn, lại thêm gương mặt nhỏ nhắn bị lạnh tới mức đỏ bừng, nhìn qua thì giống như mặt hề, bất quá đôi mắt lại sáng ngời lung linh.</p><p>Tiểu cô nương vốn đang có chút sợ hãi khi nhìn thấy người lạ, nhưng hiện tại gia gia đang hôn mê, nào dám nói gì với mấy vị đại nhân vật thế này, bây giờ nhìn thấy một nữ hài tuổi chỉ lớn hơn mình một chút, lập tức không cảm thấy sợ hãi nữa mà gật gật đầu.</p><p>Lục Thiếu Du ngồi xổm trên mặt đất nhìn khắp người lão giả, lão giả này chỉ là người bình thường, không cần phải kiểm tra gì nhiều liền biết lão giả này chỉ là khí huyết công tâm, đồng thời trên người còn có chút nội thương, hình như là do bị Vũ giả đánh,. Nhưng hẳn là không dùng toàn lực, thương thế trên người cũng không nặng, chỉ là vì bị khí huyết công tâm cho nên mới hôn mê mà thôi.</p><p>Sau khi triểm tra một phen, Lục Thiếu Du móc ra một viên đan dược nhất phẩm nhét vào trong miệng của lão giả, có thể tìm được một viên đan dược nhất phẩm trên người lúc này, Lục Thiếu Du thật đúng là không hề dễ dàng chút nào.</p><p>Sau đó lập tức đỡ lão giả dậy, Lục Thiếu Du ngồi sau chậm rãi đưa chân khí vào bên trong để kích hoạt kinh lạc khí huyết, lão giả lập tức phun ra một ngụm máu bầm:</p><p>- Phụt!</p><p>Sau khi phun ngụm máu bầm này ra, sắc mặt lão giả lập tức trở nên hồng nhuận, mở hai mắt ra, nhìn thấy mấy người đứng chung quanh lập tức cảm thấy kinh ngạc.</p><p>- Gia gia, người đã tỉnh rồi, đa tạ đại nhân.</p><p>Tiểu cô nương nhìn thấy gia gia tỉnh lại sắc mặt lập tức trở nên vui vẻ rồi quỳ xuống dập đầu mấy cái.</p><p>- Lão hủ đa tạ đại nhân đã cứu mạng, xin đa tạ.</p><p>Lão giả cũng kịp phản ứng lại, lập tức quỳ xuống.</p><p>- Ông lão, ngươi mau đứng dậy đi, chỉ là tiện tay mà thôi, không đáng nhắc tới.</p><p>Lục Thiếu Du lập tức đỡ lão giả và tiểu cô nương dậy, đây chỉ là tiện tay mà thôi, không có gì cả.</p><p>- Đa tạ đại nhân.</p><p>Lão giả lại thi lễ lần nữa, sau đó lôi kéo tiểu cô nương nói:</p><p>- San San, chúng ta đi thôi.</p><p>Một già một trẻ mang theo vẻ cảm kích rời đi, tiểu cô nương kia lại quay đầu nhìn Lục Thiếu Du và Lục Tâm Đồng, vẻ mặt muốn nói lại thôi.</p><p>- Ca ca, bọn họ thật là đáng thương.</p><p>Lục Tâm Đồng nhìn ông cháu hai người, nhớ tới trước kia mình và Lam bà bà lưu lạc bên trong sơn mạch Vụ Hải, cũng không chỗ nương tựa, hốc mắt lập tức đỏ hoe.</p><p>- Tiểu muội muội, cái này cho ngươi.</p><p>Lục Tâm Đồng vừa dứt lời, trong tay lập tức móc ra một cái thẻ ngọc tinh đưa cho tiểu nữ hài kia:</p><p>- Bên trong này có một vạn kim tệ, các người cầm lấy đi.</p><p>Một vạn kim tệ, đối với những người bình thường này mà nói đúng là một con số khổng lồ, nhìn thấy thẻ ngọc tinh này, ông cháu hai người cũng biết rõ, thẻ ngọc tinh này, nhất định phải là ngườicó địa vị cực cao, thực lực vô cùng mạnh mẽ thì mới có được.</p><p>- Tỷ tỷ, ta không cần đâu, cái này nhiều lắm.</p><p>Tiểu cô nương này có vẻ bị hù cho sợ quá mức, một vạn kim tệ, đây chính là con số khổng lồ mà nàng chưa từng nhìn thấy.</p>", "images": {}, "success": true}