{"id": 939, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-940", "title": "Chương 940: HuyễN ẢNh Thanh Vũ (1)", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 940: HuyễN ẢNh Thanh Vũ (1)</h1><p>̃n Ảnh Thanh Vũ. (1)</p><p>- Tiền bối, mời nói.</p><p>Lục Thiếu Du nhìn về phía bộ xương khô. Có bảo vật là tốt thế nhưng chỉ sợ điều kiện cũng không dễ.</p><p>- Các ngươi có thể phá vỡ cấm chế của ta cũng coi như có chút thực lực. Thế nhưng đạo tàn hồn này của ta cũng không thể kiên trì được bao lâu nữa, vô pháp rời khỏi đây. Ngươi phải đáp ứng ta. Sau này nếu như có cơ hội thì thay ta đánh chết Phá Vân tôn giả của thành Ma Vân, ta sẽ đem linh khí tặng cho ngươi.</p><p>Bộ xương khô này nói với Lục Thiếu Du.</p><p>- Không biết Phá Vân tôn giả kia có thực lực như thế nào?</p><p>Lục Thiếu Du hỏi.</p><p>- Năm nghìn năm trước là Vũ Tôn nhất trọng. Về phần hiện tại ta cũng không biết.</p><p>Bộ xương khô kia nói.</p><p>- Vãn bối chỉ có thể đáp ứng tiền bối, chờ tương lai nếu như có đủ thực lực vãn bối nhất định sẽ thay tiền bối giết Phá Vân tôn giả.</p><p>Lục Thiếu Du nói.</p><p>- Không được. Nếu như ngươi không đồng ý chắc chắn thì linh khí của ta tuyệt đối cũng không cho ngươi.</p><p>Bộ xương khô nói, dường như đã có chút tức giận.</p><p>- Coi như là vãn bối đáp ứng người, đến lúc đó không thể làm được thì sao? Nhưng vãn bối có thể bảo đảm, vãn bối có thể cố gắng làm được. Chỉ là, cũng phải nhìn xem linh khí tiền bối cho ta là cấp bậc gì. Nếu là linh khí bình thường vãn bối cũng không để vào trong mắt. Nói không dễ nghe một chút, tiền bối chỉ là một đạo tàn hồn, chỉ sợ tiêu hao cũng đã gần hết, bằng không tiền bối đã sớm ra ngoài đoạt xá, hà tất phải ở lại chỗ này. Đến lúc đó tàn hồn của tiền bối tiêu tán, bảo vật là của ta. Mặt khác cấm chế bên ngoài của tiền bối chỉ là Vũ Vương mà thôi. Khi trước có lẽ tiền bối bị thương nặng mới bố trí ra nó, bằng không chúng ta cũng không vào được.</p><p>Lục Thiếu Du nói. Nếu như là linh khí Hoàng cấp mà hắn lại đáp ứng thì thiệt lớn.</p><p>Về phần bộ xương khô nói hắn là Truy Phong tôn giả, Hoa Mãn Lâu dường như đã nghe qua người này, cho nên Lục Thiếu Du phỏng đoán người này không phải là Vũ Vương mà là Vũ Tôn, cấm chế bên ngoài chỉ là cấp bậc Vũ Vương, có lẽ lúc người này bị thương nặng mới bố trí ra, bằng không sẽ không còn giải thích nào hợp lý hơn nữa.</p><p>- Ha ha, hảo tiểu tử, dám xem thường bản tôn. Năm đó không ai dám không cho ta ba phần mặt mũi, tiểu oa nhi như ngươi không ngờ lại không dám đặt ta vào trong mắt.</p><p>Bộ xương khô cười nhạt một tiếng, quanh thân có một cỗ khí tức âm trầm nói:</p><p>- Nếu là khi trước, ta dựa vào kiện bảo vật này, dù là giữa vòng vây các Vũ Tôn khác cũng có thể trở ra như thường. Chỉ tiếc vận khí không tốt có kết cục như hiện tại. Thế nhưng cho dù như vậy, nếu như bảo vật ta hủy diệt nó, thì ngươi làm sao lấy được?</p><p>- Nếu tiền bối đã có bảo vật như thế vì sao lại ngã xuống.</p><p>Lục Thiếu Du nói.</p><p>- Đó là Phá Vân tôn giả kia cũng có một kiện bảo vật giống như vậy. Ta lại tin tưởng hắn cho nên mới có kết cục như hiện tại. Thế nhưng dựa vào bảo vật này ta cũng có thể chạy thoát, bọn chúng cũng không chiếm được bảo vật của ta.</p><p>Bộ xương khô than thở.</p><p>- Bảo vật của tiền bối không biết là loại bảo vật gì?</p><p>Lục Thiếu Du vô cùng hiếu kỳ, nếu như đúng theo lời bộ xương này nói thì bảo vật này tuyệt đối vô cùng kinh khủng.</p><p>- Sao nào? Động tâm rồi sao? Vậy thì đáp ứng điều kiện của ta. Bằng không thì bảo vật này dù ta hủy đi cũng không cho ngươi.</p><p>Bộ xương khô dường như đang nhìn Lục Thiếu Du rồi nói.</p><p>- Ta chỉ có thể đáp ứng tiền bối, nếu ta có thực lực đó vậy thì sẽ nhất định giúp tiền bối giết Phá Vân tôn giả kia.</p><p>Lục Thiếu Du nói.</p><p>- Ha ha, tiểu tử ngươi quả thực không đáp ứng. Nếu như ngươi giả vờ đáp ứng ta cũng không biết được thực hư. Thế nhưng như vậy ta mới yên tâm, chí ít ngươi nói chuyện sẽ giữ lời. Hiện tại ta sẽ đem bảo vật cho ngươi.</p><p>Bộ xương khô nhìn Lục Thiếu Du rồi nói:</p><p>- Kỳ thực ta cũng không sợ ngươi không đi giết Phá Vân tôn giả. Nhớ kỹ, bảo vât ta đưa cho ngươi chính là thứ mà ta và Phá Vân tôn giả khi trước đoạt được trong mật địa thượng cổ, chính là một kiện linh khí phi hành phong hệ. Vốn là một kiện bảo vật chúng ta đồng thời sở hữu cho nên chia thành hai nữa. Nếu như ngươi giết Phá Vân tôn giả dung hợp được với nửa kia của hắn uy lực sẽ tăng lên gấp bội. Chí ít cũng là linh khí Thiên cấp. Thế nhưng thực lực lúc này ngươi quá yếu tốt nhất không nên thi triển nó, bằng không sẽ bị Phá Vân tôn giả phát hiện ra.</p><p>Bộ xương khô nói xong, xương cốt trên người bắt đầu rung động.</p><p>Sưu Sưu.</p><p>Lúc này phía sau bộ xương khô đột nhiên có một đạo lưu quang bắt đầu lan tràn, lưu quang càng lúc càng chói mắt, năng lượng bàng bạc đáng sợ bắt đầu lan tràn ra.</p><p>Sưu Sưu.</p><p>Trong khi mấy người cảm nhận cỗ năng lượng đáng sợ này thì đột nhiên có một tiếng kỳ dị vang lên trong đại sarh.</p><p>Khí tức bàng bạc này xuất hiện khiến cho trái tim đám người Lục Thiếu Du giống như ngừng đập. Năng lượng bàng bạc áp chế mọi người. Ngay cả Bạch Linh và Thiên Độc Yêu Long cũng bị áp chế.</p><p>Cạch Cạch.</p><p>Khí tức quỷ dị này lan tràn, bốn phía chung quanh lúc này trên vách tường bắt đầu nứt nẻ.</p><p>- Tiểu tử, Huyễn Ảnh Thanh Vũ này giao cho ngươi. Có thể khiến nó đồng ý nhận ngươi làm chủ hay không thì phải nhờ vào chính ngươi. Huyễn Ảnh Thanh Vũ đã có linh tính của mình, nếu ngươi là hạng người tầm thường thì nó sẽ không nhận ngươi làm chủ. Nhớ kỹ chuyện đã đồng ý với ta.</p><p>Thanh âm vừa dứt bộ xương khô hóa thành tro tàn, chỉ để lại một chiếc nhẫn trữ vật trên mặt đất.</p><p>Dường như hắn cố ý làm vậy, xương cốt của cường giả Vũ Tôn tuyệt đối để mấy vạn năm không tiêu tán. Bị người gặp được còn có thể luyện chế thành bảo vật không tồi. Mà Truy Phong tôn giả này hẳn là cố ý phá hủy thi cốt của mình, không muốn trở thành tài liệu luyện chế bảo vật trong tay người khác.</p><p>Bộ xương khô hóa thành tro tàn, lưu quang quay xung quanh thi cốt một vòng, dường như đang tiễn biệt chủ nhân, sau đó lập tức huyền phù trong không trung. Trong quang mang dường như bao phủ cái gì đó. Nhưng quang mang này quá chói mắt, dù là Bạch Linh cũng khó nhìn rõ được vật bên trong.</p><p>Lưu quang này chừng hai thước. Không gian chung quang gợn sóng, năng lượng bàng bạc khuếch tán khiến cho tim mọi người đập nhanh.</p><p>- Linh khí thật mạnh mẽ.</p><p>Thiên Độc Yêu Long nhìn lưu quang này vẻ mặt vô cùng kinh ngạc. Năng lượng tỏa ra trên lưu quang khiến cho hắn bị áp chế.</p><p>- Linh khí địa cấp.</p><p>Lục Thiếu Du nhìn lưu quang rồi khẽ nói. Lúc này hắn đã biết được cấp bậc của linh khí này, khí tức của đạo lưu quang này so với khí tức trên Cửu Long Xích Viêm Đỉnh của nam thúc còn yếu hơn một chút, cũng không kém quá nhiều.Thế nhưng khí tức của nó so với Huyết Lục trên hơn rất nhiều.</p><p>- Bạch Linh, phiền nàng giúp ta hộ pháp.</p><p>Lục Thiếu Du hít sâu một hơi. Bảo vật này hắn nhận định phải khiến nó nhận chủ thành công.</p><p>Bạch Linh nhìn lưu quang kia không nói gì. Thân thể lập tức lui về phía ngoài đại sảnh. Thiên Độc Yêu Long, Tiểu Long, huynh muội Hoa mãn Ngọc, Hoa Mãn Lâu cũng lùi lại tới bên người Bạch Linh.</p>", "images": {}, "success": true}