{"id": 937, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-938", "title": "Chương 938: MộT Đao ChéM ChếT (2)", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 938: MộT Đao ChéM ChếT (2)</h1><p>̣t đao chém chết. (2)</p><p>- Đệ tử Phi Linh môn nghe lệnh, tru sát đám người Thanh Phong môn, một người cũng không buông tha.</p><p>Lục Thiếu Du lăng không mà đứng, tỏa sát ý ngập trời. Huyết lục trong tay, quanh thân có một cỗ sát khí vô hình tràn ngập. Tới bước này, trong lòng Lục Thiếu Du vô cùng rõ, Phi Linh môn và Thanh Phong môn đã trở thành kẻ thù sống chết. Giữ lại người Thanh Phong môn chính là giữ lại đối thủ của Phi Linh môn. Lần này có thể đánh chết bớt một chút cũng là giảm bớt một chút lực lượng của Thanh Phong môn.</p><p>- Giết.</p><p>Đệ tử Phi Linh môn nhìn thấy chưởng môn một đao bổ sống Phó chưởng môn của Thanh Phong môn đã sôi sục, cả đám xoa xoa tay. Lúc này nghe thấy mệnh lệnh của chưởng môn, cả đám giống như sói đói nhanh chóng đánh về phía trước. Tức thì tiếng chém giết ngập trời, quanh quẩn trong sơn cốc.</p><p>Đệ tử Thanh Phong cốc mắt thấy Phó chưởng môn bị một đao chém chết trong lòng đã lạnh lẽo, đâu còn dám kiêu ngạo như trước nữa. Bọn chúng còn chưa kịp phản ứng thì đệ tử Phi Linh môn và Quỷ Vũ Tông đã trực tiếp chém giết tới. Cả đám không khỏi cảm thấy hoảng sợ.</p><p>- Chạy, chạy mau.</p><p>Không biết là ai lớn tiếng hô một câu, tức thì đệ tử Thanh Phong môn hoảng loạn, bắt đầu liều mạng chạy trốn. Thế nhưng dưới sự vây công của năm trăm đệ tử tinh anh của Phi Linh môn, hơn nữa lại thêm chúng cường giả của Phi Linh môn, có thể chạy được mới là lạ.</p><p>- Chết đi.</p><p>Phanh Phanh.</p><p>Từng thanh âm bạo liệt vang lên trong sơn cốc. Hoàng Phủ Kỳ Tùng, Lý Trì Chính, Hoa Mãn Ngọc đã xuất thủ. Mấy người bọn họ xuất thủ, mấy trưởng lão còn lại của Thanh Phong môn chỉ có thể chờ bị tàn sát mà thôi.</p><p>- Hai vị Hoa đường chủ, Hoàng Phủ đường chủ đi theo ta. Lý đường chủ, ngươi bảo vệ sơn cốc, bất luận kẻ nào cũng không được tới gần.</p><p>Giữa không trung, nhìn chiến cuộc, Lục Thiếu Du thu hồi Huyết Lục, đệ tử Thanh Phong môn không phải là đối thủ của đệ tử Phi LInh môn và Quỷ Vũ Tông.</p><p>Ánh mắt đảo qua, Lục Thiếu Du nhìn Bạch Linh và Thiên Độc Yêu Long, thân ảnh lập tức tiến vào trong sơn cốc.</p><p>Trên một sơn cốc to lớn lúc này có một phần ngọn núi đổ nát. Rộng chừng nghìn thước, đất đá chung quanh bao phủ một vòng quang mang, trên quang mang tràn ngập năng lượng thuộc tính phong.</p><p>Ngoài quang mang này, bằng mắt thường cũng có thể thấy được không gian gợn sóng. Từng tia năng lượng hùng hậu không ngừng khuếch tán ra khiến cho mấy người nhìn vào trong lòng không khỏi khiếp sợ.</p><p>- Đây là cấm chế của một Vũ Vương phong hệ bố trí, bởi vì ngọn núi đổ nát cho nên cấm chế này mới dao động.</p><p>Bạch Linh nhìn vào quang mang màu trắng kia rồi nói.</p><p>- Bạch Linh, nàng có thể mạnh mẽ mở cấm chế ra được không?</p><p>Lục Thiếu Du nhìn cấm chế trên bầu trời, chí ít hiện tại hắn cũng không thể mở ra được.</p><p>- Nếu như cấm chế không buông lỏng thì ta quả thực không phá giải được. Thế nhưng cấm chế đã buông lỏng, hơn nữa lại thêm Độc Long muốn mạnh mẽ phá vỡ nó cũng không khó. Chỉ là không biết bên trong có thủ đoạn khác hay không. Rất có khả năng nếu như mạnh mẽ mở cấm chế ra thì những vật bên trong sẽ bị phá hủy.</p><p>Đôi mắt xinh đẹp của Bạch Linh chợt lóe lên, nhìn cấm chế khổng lồ phía trên rồi nói.</p><p>- Cũng có thể bên trong không có thủ đoạn khác, nàng cứ mạnh mẽ mở ra đi.</p><p>Lục Thiếu Du do dự một chút rồi quyết định. Có lẽ Thanh Phong môn và những sơn môn khác cũng đang trên đường tới. Hắn phải nhanh chóng lấy bảo vật bên trong cấm chế, bằng không, nếu như bên trong có thủ đoạn khác, coi như là bản thân mình không chiếm được thì cũng tốt hơn so với việc mở to mắt nhìn kẻ khác chiếm lấy bảo vật.</p><p>- Độc Long, ta cần ngươi trợ giúp một tay.</p><p>Bạch Linh quay đầu nói với Thiên Độc Yêu Long.</p><p>- Không thành vấn đề.</p><p>Thiên Độc Yêu Long nói, ánh mắt nhìn vào cấm chế bên trên, yêu nguyên trên người bùng ra.</p><p>Sưu.</p><p>Thân ảnh Bạch Linh lăng không đứng lên, cổ tay giương lên, y phục bay phất phới. Trên cánh tay đột nhiên có một đạo quang trụ màu trắng bắn ra mang theo một cỗ năng lượng cực kỳ cuồng bạo. Trong nháy mắt đánh vào trên cấm chế tràn ngập năng lượng kia.</p><p>Một kích của Bạch Linh mang theo năng lượng cuồng bạo đánh vào cấm chế vô hình kia, trên cấm chế không biết từ khi nào có một cỗ năng lượng cuồng bạo nhanh chóng xuất hiện.</p><p>Sưu Sưu.</p><p>Cỗ năng lượng cuồng bạo này trong nháy mắt khuếch tán ra toàn bộ sơn cốc, giống như cuồng phong bạo vũ khuếch tán. Toàn bộ sơn cốc lúc này rung động giống như sơn băng địa lịêt.</p><p>Phá.</p><p>Râu Thiên Độc Yêu Long run lên, thân thể tiến lên một bước, yêu nguyên quanh người hội tụ. Trong bầu trời đột nhiên được khí tức cuồng bạo bao phủ. Trong tay hắn có một chưởng ấn màu lam nhanh chóng đánh vào cơn lốc khổng lồ giống như cuồng phong bạo vũ kia.</p><p>Phanh Phanh.</p><p>Thanh âm bạo liệt vang lên liên tục, cơn lốc giống như cuồng phong bạo vũ kia bị một chưởng của Thiên Độc Yêu Long đánh nát. Kình khí bàng bạc đột nhiên khuếch tán. Một cỗ năng lượng cuồng bạo tràn ngập. Kình phong bắn ra bốn phía trong sơn cốc, mặt đất lúc này rung chuyển giống như địa chấn.</p><p>Hoa Mãn Ngọc, Hoa Mãn Lâu lần đầu tiên nhìn thấy Thiên Độc Yêu Long xuất thủ, hai người đối với thực lực của Thiên Độc Yêu Long vốn rất hiếu kỳ, có thể khiến cho chưởng môn khách khí như vậy, lại trở thành cung phụng của Phi Linh môn, thực lực có lẽ sẽ không yếu.</p><p>Mà lúc này thấy Thiên Độc Yêu Long xuất thủ, từ yêu khí tràn ngập quanh người lúc này hai huynh muội Hoa gia lập tức biết được đó chính là yêu nguyên của Độc Long cung phụng, mà vị cung phụng này chính là yêu thú thất giai.</p><p>- Là cường giả yêu thú thất giai.</p><p>Trong lòng hai người cả kinh, thảo nào chưởng môn lại thành lập một yêu đường, hóa ra là có yêu thú thất giai tọa trấn.</p><p>- Ta đến trợ giúp một tay.</p><p>Thiên Độc Yêu Long một chưởng đánh tan vòng xoáy kia, lập tức đem một đạo quang trụ khác đánh vào mặt cấm chế lớn phía trước.</p><p>Cấm chế màu trắng bằng năng lượng kia đem không gian bên trong phong bế lại. Lúc này dưới sự gia nhập của quang trụ màu lam của Thiên Độc Yêu Long, trong chốc lát, không gian vốn đang gợn sóng lúc này kịch liệt ba động.</p><p>Ba cỗ năng lượng dây dưa với nhau, đương nhiên năng lượng bên trong cấm chế kia là hùng hậu nhất.</p><p>Loại năng lượng của cấm chế này cực kỳ mạnh mẽ. Dưới sự liên thủ của Bạch Linh và Thiên Độc Yêu Long cũng không bị bài trừ ngay lập tức.</p><p>Lục Thiếu Du ngẩng đầu nhìn tất cả chuyện này thầm nghĩ, xem ra người bố trí cấm chế ít nhất cũng là Vũ Vương bát trọng. Thậm chí còn là Vũ Vương cửu trọng. Loại cấm chế mà cường giả cấp bậc này bố trí, có lẽ bên trong sẽ có một chút bảo vật.</p><p>Đối với cấm chế này, trong lòng Lục Thiếu Du nghĩ tới hai điểm. Thứ nhất, đây là nơi ở của một cường giả Vũ Vương. Thứ hai, khi trước ở đây có cường giả Vũ Vương đột phá, bằng không Vũ Vương tuyệt đối sẽ không nhàn rỗi bố trí cấm chế ở nơi này.</p><p>- Phá cho ta.</p><p>Giữa không trung, Bạch Linh quát khẽ một tiếng, thủ ấn tiếp tục biến hóa. Quang trụ màu trắng càng thêm chói mắt, năng lượng yêu nguyên bàng bạc mang theo khí thế bài sơn hải đảo hung hăng đánh vào trên cấm chế bằng năng lượng kia.</p>", "images": {}, "success": true}