{"id": 936, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-937", "title": "Chương 937: MộT Đao ChéM ChếT (1)", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 937: MộT Đao ChéM ChếT (1)</h1><p>̣t đao chém chết. (1)</p><p>- Không sai. Là ta đả thương. Nể mặt Phi Linh môn ta chỉ làm bị thương hắn mà thôi.</p><p>Phù Bách Cường cắn răng nói. Thân là Phó chưởng môn Thanh Phong môn, lúc này đối mặt với một chúng cường giả của Phi Linh môn, hắn cũng không thể đánh mất mặt mũi của Thanh Phong môn. Thế nhưng trong lòng không khỏi hốt hoảng.</p><p>- Hay cho một câu chỉ bị thương mà thôi.</p><p>Sắc mặt Lục Thiếu Du lạnh lùng, một cỗ sát khí bắt đầu tràn ra, nói:</p><p>- Hộ pháp của Phi Linh môn ta há là người mà ngươi có thể muốn đánh bị thương là đánh sao?</p><p>- Ngươi muốn thế nào? Thanh Phong môn ta cũng không phải dễ chọc. Chưởng môn chúng ta và cường giả Lan Lăng sơn trang sẽ lập tức tới đây, ta khuyên ngươi nên rời đi thì hơn.</p><p>Cảm nhận sát khí trên người đối phương Phùng Bách Cường không khỏi hoảng hốt. Cường giả trong Phi Linh môn không ít. Hoa Mãn Lâu kia không phải là người mà hắn có thể đối phó. Còn có mấy người đều là Vũ Suất. Hiện tại người của Thanh Phong môn ở đây không có ai có thể chống lại.</p><p>- Cho ngươi hai con đường, thứ nhất quỳ xuống trước mặt Trương Khiếu hộ pháp dập đầu tạ tội ba lần. Thứ hai chính là chết.</p><p>Lục Thiếu Du nói.</p><p>- Lục Thiếu Du, ngươi đừng có quá đáng. Chờ cường giả trong môn ta tới đây thì lúc đó không tới Phi Linh môn các ngươi làm càn.</p><p>Sau lưng Phùng Bách Cường, một người dường như là trưởng lão của Thanh Phong môn quát to.</p><p>- A miêu a cẩu cũng dám nói với chưởng môn ta như thế, muốn chết.</p><p>Thiết Quyền Hoàng Phủ Kỳ Tùng hét lớn một tiếng. Lời còn chưa dừng quang mang dưới chân chớp động, thân ảnh nhanh chóng biến mất tại chỗ.</p><p>Chỉ trong nháy mắt, một đạo tàn ảnh bắn thẳng về phía đám người Thanh Phong môn.</p><p>- Cẩn thận.</p><p>Phùng Bách Cường hét lớn một tiếng, cũng không kịp ngăn cản.</p><p>Phanh.</p><p>Thanh âm nổ tung trong đám người Thanh Phong môn vang lên. Một đạo quyền ấn trực tiếp nện vào trên người trưởng lão Thanh Phong môn vừa mới nói kia.</p><p>Khục khục.</p><p>Máu tươi mang theo nội tạng bị nghiền nát được phun ra, trưởng lão Thanh Phong môn kia trong nháy mắt bị đánh chết. Trước mặt Hoàng Phủ Kỳ Tùng, không có một chút năng lực hoàn thủ nào. Hoàng Phủ Kỳ Tùng đột phá Vũ Suất tứ trọng đã từ lâu, thực lực lúc này gần như đã đạt tới Vũ Suất tứ trọng đỉnh phong. Tên trưởng lão này chỉ là một Vũ Tướng, mà lại là Vũ Tướng bát trọng, đương nhiên không phải là đối thủ.</p><p>- Phi Linh môn, Thanh Phong môn ta tuyệt đối sẽ không bỏ qua chuyện này.</p><p>Tận mắt nhìn thấy một trưởng lão trong tông môn bị đánh chết, Phùng Bách Cường vô cùng tức giận, đây là một cái bạt tai vô cùng trực tiếp.</p><p>- Xem ra ngươi sẽ không quỳ xuống dập đầu rồi, vậy thì ngươi nên chết đi.</p><p>Trong mắt Lục Thiếu Du đột nhiên hiện lên sát ý, vòng xoáy dưới chân chợt lóe, trực tiếp đánh về phía Phùng Bách Cường.</p><p>- Vũ Suất, chưởng môn đột phá Vũ Suất rồi.</p><p>Nhìn thấy một màn này, không ai lo lắng việc chưởng môn có thắng nổi Phùng Bách Cường hay không. Mà bây giờ cảm nhận khí tức trên người chưởng môn khiến cho Hoa Mãn Ngọc, Hoa Mãn Lâu, Lý Trì Chính còn có không ít hộ pháp đều vô cùng kinh ngạc.</p><p>- Ta liều mạng với ngươi.</p><p>Phùng Bách Cường không còn sự lựa chọn nào khác. Đối phương đã đánh tới, hắn cắn răng hừ lạnh một tiếng, từ khí tức trên người đối phương hắn đã nhận ra đối phương chỉ vừa mới đột phá Vũ Suất nhất trọng mà thôi, lẽ nào thực sự có thể hơn hắn.</p><p>Sưu.</p><p>Nhìn thấy Lục Thiếu Du đánh về phía này, người nhanh chóng công kích đầu tiên chính là Phùng Bách Cường. Thỏ nóng nảy còn cắn người nữa huống chi là hắn. Hiện giờ hắn đã không còn lựa chọn nào khác. Trong cơ thể có một cỗ chân khí nóng bỏng đột nhiên bạo phát ra. Thân thể hóa thành một đạo tàn ảnh không rõ bắn về phía Lục Thiếu Du.</p><p>Thực lực Vũ Suất tam trọng, Phó chưởng môn của Thanh Phong môn có thực lực này tuyệt đối là cường giả. Thực lực như vậy người có thể hơn hắn ở đây chỉ đếm trên đầu ngón tay.</p><p>Cự ly vốn không quá xa, hơn nữa tốc độ Phùng Bách Cường quá nhanh, chỉ trong nháy mắt thân thể trực tiếp đánh về phía Lục Thiếu Du. Một đạo chưởng ấn trong tay ngưng tụ, chân khí nóng bỏng bạo phát ra. Nhiệt độ trong không gian nhanh chóng kéo lên, mang theo kình khí nóng cháy. Không gian chung quanh vặn vẹo, tiếng xé gió bén nhọn liên tục vang lên.</p><p>Nhìn thấy tất cả cảnh này, cảm nhận kình phong nóng bỏng khuếch tán tới. Trên mặt Lục Thiếu Du hiện lên nụ cười nhạt, vòng xoáy chân khí dưới chân hiện lên, thân thể đột nhiên di động. Một cỗ khí tức cường hãn đột nhiên từ trên người tràn ra, khiến cho không gian vặn vẹo.</p><p>Sưu.</p><p>Tiếp theo, huyết sắc quang mang nhanh chóng xuất hiện trong tay Lục Thiếu Du, sát khí trực tiếp bao phủ không gian, huyết quang thu liễm lại, một thanh huyết đao xuất hiện trước mắt mọi người.</p><p>Sưu.</p><p>Chân khí được rót vào, lúc này Lục Thiếu Du không thi triển bất kỳ vũ kỹ đao pháp nào, Huyết Lục trong tay nhanh chóng chém ra, một đạo huyết sắc quang mang nhanh chóng bắn về phía trước.</p><p>Ngao.</p><p>Khi đao mang bổ ra mang theo một tiếng gầm gừ vang vọng giống như long ngâm. Đao mang đánh ra khiến cho sóng gợn trong không gian giống như màn nước tách sang hai bên rồi lan tràn, một cỗ khí tức kinh khủng xuất hiện, khiến cho tim mọi người không khỏi đập nhanh hơn.</p><p>- Khí tức thật là kinh khủng.</p><p>Đám người Hoa Mãn Lâu, Hoa Mãn Ngọc, Hoàng Phủ Kỳ Tùng nhìn vào một đao của chưởng môn trên bầu trời không khỏi kinh hãi. Khí tức kinh khủng này khiến cho trong lòn bọn họ cũng cảm giác được khí tức nguy hiểm.</p><p>Sắc mặt Phùng Bách Cường đại biến, ánh mắt đầy vẻ hoảng sợ, trong lúc kinh hãi thì đao mang đã trực tiếp bắn tới, hung hăng va chạm với chưởng ấn hắn ngưng tụ.</p><p>- Đả thương hộ pháp Phi Linh môn ta, ta sẽ lấy mạng của ngươi.</p><p>Một tiếng quát lạnh vang lên giữa không trung. Trong sát khí lan tràn, toàn bộ không trung được bao phủ bởi sát khí kinh khủng này.</p><p>Sưu.</p><p>Đao mang cùng với tiếng xé gió bằng vào mắt thường cũng có thể thấy được, đao mang trực tiếp bổ đôi chưởng ấn bằng hỏa diễm khổng lồ của Phùng Bách Cường rồi lập tức đánh vào hộ thân cương khí của hắn. Dưới một đao này, ngay cả Thanh Giáp Yêu Giải lục giai cũng không thể chống lại, lúc này hộ thân cương khí của Phùng Bách Cường cũng lập tức bị bổ ra.</p><p>Trong lúc kinh hãi, Phùng Bách Cường muốn chạy trốn cũng không còn kịp. Đao mang đã đánh vào thiên linh cái của hắn, một cỗ kình phong kinh khủng nhanh chóng cắt vào.</p><p>Cạch cạch.</p><p>Mọi người có thể thấy được, dưới một đao này thân thể Phùng Bách Cường bị bổ đôi. Dưới kình khí cuồng bạo, thân thể hóa thành hai nửa ngã xuống mắt đất. Máu tươi chảy ra không ngừng. Một Vũ Suất tam trọng không ngờ lại bị đánh chết đơn giản như vậy, một đao cũng không ngăn được.</p><p>Lúc này chung quanh có không ít người đang xem xét, mọi người còn đang chờ đợi một hồi náo nhiệt, nói không chừng song phương sẽ đại chiến, bọn họ có thể nhận được một ít chỗ tốt.</p><p>Thế nhưng không ai ngờ tới, thứ bọn họ nhìn thấy lại là cảnh tượng này. Phó chưởng môn Thanh Phong môn không ngờ trong một chiêu đã bị chưởng môn Phi Linh môn đánh chết. Điều này tất cả mọi người đều sợ hãi và kinh ngạc. Không biết là kinh hãi thực lực của Lục Thiếu Du hay là kinh ngạc Phi Linh môn thực sự dám động vào Thanh Phong môn. Cứ như vậy có lẽ Thanh Phong môn và Phi Linh môn sẽ thành kẻ thù không đội trời chung.</p>", "images": {}, "success": true}