{"id": 932, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-933", "title": "Chương 933: Lan Lăng Sơn Trang", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 933: Lan Lăng Sơn Trang</h1><p>- Phó chưởng môn, Quỷ Vũ Tông hiện tại không ngờ lại dám trêu tới Thanh Phong môn chúng ta. Không phải là muốn chết sao? Có tin đồn Đới Đường đã chết, hiện tại Quỷ Vũ Tông chỉ là một cái xác không mà thôi.</p><p>Trên lưng yêu thú phi hành, một đại hán áo xanh nói với đại hán gầy gó kia.</p><p>- Vạn nhất Đới Đường không chết, Quỷ Vũ Tông vẫn có người tọa trấn thì sao? Hơn nữa hiện tại có lời đồn Quỷ Vũ Tông và Phi Linh môn có quan hệ cực kỳ phức tạp, chưởng môn để chúng ta đi trước tìm hiểu một phen, chờ chưởng môn đi tới rồi mới quyết định.</p><p>Đại hán gầy gò nói.</p><p>- Quỷ Vũ Tông đánh chết không ít đệ tử của chúng ta, thù này phải báo.</p><p>Một đại hán khác căm tức nói.</p><p>- Tới lúc đó tính tiếp, mối thù này của Thanh Phong môn chúng ta đương nhiên phải báo.</p><p>Đại hán gầy nói.</p><p>Sắc trời mùa đông vô cùng khó chịu. Vầng thái dương hiện lên, tạo thành không ít hàn khí bay lên không trung.</p><p>Tạo một nơi kiến trúc liên miên thoạt nhìn vô cùng hùng vĩ. Lúc này trong đại điện có hơn mười đạo thân ảnh, một cỗ khí tức được thu liễm lại, thế nhưng vô hình trung cũng có thể cảm nhận được sự bất phàm.</p><p>Lúc này trong chủ vị ở đại điện có một đại hán không tới năm mươi tuổi đang ngồi ngay ngắn, khuôn mặt cương nghị, góc cạnh phân minh, đôi mắt thâm thúy, lông mày rậm, vô cùng nho nhã. Quanh thân vô hình nổi lên ba động. Khí tức trên người trong lúc vô hình tạo thành áp chế. Từ khí tức cũng có thể biết được người này tuyệt đối là cường giả Vũ Vương.</p><p>Mà người này chính là trang chủ Lan Lăng sơn trang Gia Cát Tây Phong. Một nhân vật phong vân tuyệt đối trong Cổ Vực, lấy sự nho nhã dương danh trong Cổ Vực.</p><p>Lúc này Gia Cát Tây Phong ngồi trong đại điện, sắc mặt có chút khó coi, cái quạt trong tay không ngừng vỗ vào tay, ánh mắt nhìn vào mọi người phía dưới đại điện, cuối cùng nhìn một người rồi nói:</p><p>- Phụng chưởng môn, Quỷ Vũ Tông và Thanh Phong môn các ngươi tranh chấp, ngươi muốn Lan Lăng sơn trang chúng ta nhúng tay vào là hơi sớm. Nếu như chuyện này truyền ra ngoài, chỉ sợ sẽ khiến mọi người chê cười THanh Phong môn các ngươi, cũng chê cười Lan Lăng sơn trang chúng ta.</p><p>- Gia Cát trang chủ, có chút chuyện người không biết, ta thu được tin tức, Quỷ Vũ Tông và Phi Linh môn đã sớm liên thủ đánh chết không ít đệ tử của Thanh Phong môn ta. Nghe nói trong Phi Linh môn có Quỷ Tiên Tử Bạch Oánh đã đạt tới Vũ Vương, còn có Thanh Hỏa lão quỷ và Lộc Sơn lão nhân, còn có Thôi Hồn Độc Suất Đông Vô Mệnh, những người này đều là người không dễ chọc. Vì vậy ta chỉ có thể tới nhờ Lan Lăng sơn trang ra tay mà thôi.</p><p>Ở giữa đại điện lúc này một đại hán áo xanh nói, từ khí tức trên người hắn là có thể biết được người này cũng không kém chút nào. Mà người này chính là chưởng môn Phụng Tiên Hành của Thanh Phong môn.</p><p>- Chỉ là...</p><p>Vẻ mặt Gia Cát Tây Phong khẽ biến đổi.</p><p>- Gia Cát trang chủ, Thanh Phong môn ta từ trước tới nay đều vì Lan Lăng sơn trang như thiên lôi sai đâu đánh đó. Lần này nếu như Thanh Phong môn ta tổn thất, tới lúc đó sẽ đánh mất mặt mũi của Lan Lăng sơn trang.</p><p>- Cha, để con đi đi. Không ngờ Quỷ Vũ Tông lại có liên quan tới Phi Linh môn. Con cũng muốn tới Phi Linh môn kia xem một chút.</p><p>Trong đại điện, lúc này có một thanh âm vang lên. Một thanh niên đứng dậy, trên người mặt cẩm bào, tuổi chừng hai mươi tư hai mươi lăm. Dáng người gầy, khuôn mặt góc cạnh. Chính là Gia Cát Tử Vân kia.</p><p>Ánh mắt Gia Cát Tử Vân khẽ biến đổi, hắn muốn tới Phi Linh môn không phải là giả, điều quan trọng là hắn muốn nhìn Lục Thiếu Du của Phi Linh môn kia.</p><p>- Tử Vân, con đi chuẩn bị tham gia Đào Hoa yến của Linh Thiên tông đi, thời gian cũng không còn sớm.</p><p>Nhíu mày, Gia Cát Tây Phong lập tức nói với Gia Cát Tử Vân.</p><p>- Gia cát trang chủ, nếu như thiếu trang chủ có thể tự mình đi là hay nhất. Phi Linh môn kia tuyệt đối không dám lộn xộn.</p><p>Ánh mắt Phụng Tiên Hành biến đổi, nhanh chóng nói.</p><p>Gia Cát Tây Phong do dự, trong lòng nghĩ gì không ai biết được.</p><p>- Cha, con tự có chừng mực, để con đi tới đó.</p><p>Gia Cát Tử Vân lại nói.</p><p>- Được rồi, con đi cũng tốt. Mặt khác bảo Phí Lan trưởng lão mang theo một ít đệ tử đi theo.</p><p>Gia Cát Tây Phong ngẩng đầu rồi nói.</p><p>- Vâng, chưởng môn.</p><p>Một lão phụ lên tiếng.</p><p>Lập tức ba người rời khỏi đại điện trong ánh mắt phức tạp của Gia Cát Tây Phong. Sau khi ba người rời khỏi đại điện hai hàng lông mày của Gia Cát Tây Phong nhíu lại.</p><p>- Trang chủ, Phụng Tiên Hành này không ngờ lại dám có ý tứ uy hiếp trang chủ, thực sự càng lúc càng lớn mật.</p><p>Một đại hán ánh mắt âm lệ nói.</p><p>- Phụng Tiên Hành này sợ Phi Linh môn, lại không muốn đánh mất mặt mũi cho nên mới tới Lan Lăng sơn trang chúng ta. Nghe nói Quỷ Tiên Tử Bạch Oánh của Phi Linh môn đã là Vũ Vương, còn có cường giả Vũ Vương khác cho nên hắn không dám trêu chọc. Mà Lan Lăng sơn trang chúng ta không thể không đi. Nếu như không đi sẽ bị người khác chê cười. Nếu như đi, không thể lấy được vật trong cấm chế kia thì cũng bị chê cười.</p><p>Gia Cát Tây Phong thở dài nói.</p><p>- Trang chủ, sao lại không phái thêm một ít trưởng lão đi trước? Vật trong cấm chế kia có rất nhiều người vọng tưởng. Chỉ phái Phí Lan trưởng lão và Thiếu trang chủ tới đó, vạn nhất xảy ra điều gì ngoài ý muốn thì chúng ta phải làm sao?</p><p>Trong đại điện, một lão giả dường như là trưởng lão của lan Lăng sơn trang nói.</p><p>- Quên đi, chuyện này liên quan không ít, dường như cũng không phải đơn giản. Nhẫn một chút sóng yên biển lặng, Phi Linh môn kia cũng không cần sợ. Ta chỉ sợ thế lực đứng phía sau Phi Linh môn. Lần này ta cũng muốn nhìn xem Phi Linh môn kia có dám động tới Lan Lăng sơn trang của chúng ta hay không.</p><p>Gia Cát Tây Phong nói.</p><p>Giữa không trung lúc này có một bóng đen từ phía xa bầu trời bắn qua mang theo một trận cuồng phong, không khí rung động, lập tức rít lên trên bầu trời.</p><p>Bóng đen này trên thân đầy lân phiến, trên lưng có ba đạo thân ảnh, một yêu thú nhỏ giống như rắn, chung quanh còn có quang mang quanh quẩn, dường như đang tu luyện.</p><p>Đây chính là đám người Lục Thiếu Du từ Phi Linh môn rời đi. Lúc này quanh thân Lục Thiếu Du được một vòng quang mang bao phủ, năng lượng thuộc tính tràn ngập, bản thân hắn đang tiến vào trong trạng thái lĩnh ngộ.</p><p>Về phần lần này đi giải quyết chuyện Thanh Phong môn và Quỷ Vũ Tông, Lục Thiếu Du biết sẽ không quá thuận lợi. Có lẽ sẽ có không ít thế lực liên quan tới. Hắn cũng chỉ có thể hành sự theo hoàn cảnh. Có Bạch Linh và Thiên Độc Yêu Long bên người, cũng coi như an toàn được đảm bảo.</p><p>Trong lúc lĩnh ngộ thuộc tính, tất cả tạp niệm bị vứt bỏ, việc này Lục Thiếu Du cũng không suy nghĩ nhiều nữa.</p><p>Thời gian chậm rãi trôi qua. Trong một dãy núi non liên miên, tuy rằng không hùng vĩ đồ sộ, cũng vô cùng rộng lớn, đỉnh núi liên miên kéo dài tới phía xa.</p><p>Sơn mạch này vốn đã khá xa, lại không có dược liệu gì, hầu như không có người nào tới. Thế nhưng gần đây lại vô cùng náo nhiệt, thỉnh thoảng còn có thể nhìn thấy yêu thú phi hành bay tới.</p>", "images": {}, "success": true}