{"id": 935, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-936", "title": "Chương 936: A Miêu A CẩU", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 936: A Miêu A CẩU</h1><p>̉u.</p><p>- Tất cả chết đi.</p><p>Trường bào Lý Trì Chính vung lên, ánh mắt hiện lên vẻ âm tàn. Trường kiếm trong tay run run, thân ảnh như quỷ mị tạo thành một đạo tàn ảnh, một mảnh kiếm quang tức thì bao phủ không gian.</p><p>Sưu Sưu.</p><p>Trăm nghìn kiếm quang đánh ra, không gian chung quanh như bị cắt vỡ. Trong không gian lúc này chỉ có tiếng xé gió vang lên. Tiếp theo kiếm quang biến mất, trên ba mươi đệ tử Thanh Phong môn trực tiếp bị đánh chết.</p><p>- Phó chưởng môn, không hay rồi. Phi Linh môn và Quỷ Vũ Tông đã tới, còn giết không ít đệ tử của chúng ta.</p><p>Chỗ sâu trong sơn cốc, trong một sườn núi đổ nát, hơn mười đạo thân ảnh đang đánh giá cấm chế tràn ngập năng lượng trước mặt, nghe thấy đệ tử bẩm báo vậy tức thì sắc mặt trầm xuống.</p><p>- Người của Phi Linh môn và Quỷ Vũ Tông không phải vừa mới đi sao, sao lại tới nữa rồi? Lẽ nào bọn chúng thực sự muốn chết sao?</p><p>Một lão giả mặc hoàng bào lớn tiếng nói.</p><p>- Phó chưởng môn, chư vị trưởng lão, trong Phi Linh môn lần này có không ít cường giả mới tới.</p><p>Tên đệ tử có chút kinh hoàng nói. Vừa rồi cường giả trong Phi Linh môn một chiêu đánh chết hơn ba mươi đệ tử khiến cho trong lòng hắn không khỏi lạnh lẽo.</p><p>- Chúng ta đi nhìn xem một chút.</p><p>Người được gọi là Phó chưởng môn kia lúc này sắc mặt trầm xuống, lập tức đi ra khỏi sơn cốc.</p><p>- Ta muốn nhìn xem Phi Linh môn có cường giả gì, lẽ nào bọn chúng cho rằng Thanh Phong môn ta không giết được bọn chúng sao.</p><p>Mấy trưởng lão Thanh Phong môn nổi giận, sát khí bùng lên.</p><p>- Đám Thanh Phong môn này có một Vũ Suất tam trọng, một cái tát của ta cũng đủ chết.</p><p>Nhìn vào sơn cốc, Thiên Độc Yêu Long nhíu mày, tâm thần hắn đã sớm bao phủ không gian chung quanh.</p><p>- Đại trùng tử, đừng nói là ngươi, một ngụm của ta cũng có thể nuốt hắn.</p><p>Tiểu Long ở trên vai Lục Thiếu Du lắc lư cái đầu nói. Vũ Suất tam trọng nó không đặt vào trong mắt.</p><p>Lục Thiếu Du đưa mắt nhìn vào trong sơn cốc, năng lượng từ trên cấm chế truyền tới, thế nhưng cấm chế này vẫn không ai có thể mở được.</p><p>Mà đối với chuyện Thanh Phong môn lần này Lục Thiếu Du vốn không muốn gây chiến. Dù sao chuyện này không hợp với kế hoạch của hắn. Thế nhưng có một số việc lại vượt quá dự liệu của hắn.</p><p>Giống như là người Thanh Phong môn đả thương hộ pháp Trương Khiếu. Đuổi người Phi Linh môn và Quỷ Vũ Tông ra khỏi sơn cốc. Đây chính là một cái tát đánh vào mặt Phi Linh môn. Nếu như Phi Linh môn mặc kệ mà nói thì sau này sẽ bị người khác chê cười. Tuy rằng hiện tại thực lực Phi Linh môn không mạnh. Có một số việc cần nhẫn nại. Thế nhưng điểm này không thể tỏ ra yếu kém. Bằng không không chỉ bị người khác dè bỉu, ngay cả sĩ khí của đệ tử Phi Linh môn cũng chịu đả kích.</p><p>Thực lực Phi Linh môn hiện tại nếu như không tính Bạch Linh thì đã có một Vũ Vương, còn có Thiên Độc Yêu Long thất giai. Về phần Vũ Suất, Linh Suất, yêu thú lục giai vô cùng nhiều. Thực lực như vậy tuy rằng không tính mạnh, thế nhưng cũng không kém. Tuy nói việc nhỏ không nhẫn khó thành đại sự, thế nhưng ngay cả mặt mũi cũng bị mất thì cho dù mưu lớn tới đâu cũng có tỳ vết.</p><p>Lục Thiếu Du lúc này cũng hiểu rõ. Tự mình hắn tới đây cũng khiến cho vô số đệ tử Phi Linh môn quan tâm. Mỗi một hành động của hắn sau này đều là tấm gương học tập cho toàn bộ đệ tử Phi Linh môn. Thân là chưởng môn Phi Linh môn, mỗi một hành động sau này sẽ trực tiếp ảnh hưởng tới tác phong của Phi Linh môn.</p><p>Bất luận một cỗ thực lực nào cũng đều có một nhân hồn, Phi Linh môn gần đây mới đi vào quỹ đạo. Thứ thiếu chính là nhân hồn, mà hiện tại hắn sẽ vì Phi Linh môn mà đắp nặn một nhân hồn. Sau này chính là tác phong hành sự của Phi Linh môn.</p><p>Ánh mắt Hoa Mãn Ngọc, Hoa Mãn Lâu nhìn vào sơn cốc cũng bốc hỏa. Tất cả mọi người gia nhập Phi Linh môn lúc này đã tìm được lòng trung thành của mình với sơn môn. Hiện tại Phi Linh môn lại bị Thanh Phong môn tát một cái, trong lòng đám người này đương nhiên vô cùng giận dữ. Hoa Mãn Lâu trước đây là cốc chủ Bách Thú Cốc, địa vị cũng không đặt Thanh Phong môn vào mắt. Bây giờ lại càng không đặt Thanh Phong môn vào mắt.</p><p>Hoàng Phủ Kỳ Tùng, Lý Trì Chính còn khoa trương hơn. Bọn họ vốn là tán tu nổi danh trong Cổ Vực, vốn là người không sợ trời, không sợ đất. Giờ đã gia nhập Phi Linh môn, nhìn thấy Phi Linh môn bị một cái bạt tai như vậy trong lòng vô cùng không vui.</p><p>Cả đám người lúc này cũng không coi Thanh Phong môn vào đâu. Bọn họ biết, Bạch Linh bên người chưởng môn chính là Cửu Vĩ Yêu Hồ thất giai, cho dù là bên trong Phi Linh môn cũng có Quỷ Tiên Tử Bạch Oánh tọa trấn. Loại thực lực này đã sớm không sợ Thanh Phong môn nữa.</p><p>Lúc này, cả đám đệ tử Phi Linh môn và Quỷ Vũ Tông đằng đằng sát khí nhảy vào sơn cốc. Bên ngoài đã có không ít người chú ý. Sau khi tin tức bảo vật lan truyền chu vi chung quanh đã có không ít thế lực tam lưu và tán tu tới đây. Thế nhưng trước mặt Quỷ Vũ Tông và Thanh Phong môn, bọn họ không dám tới gần.</p><p>Trong đám tán tu này dường như cũng có một ít người có thể coi là cường giả, thế nhưng cũng không có ý tới gần. Đối mặt với sơn môn như Thanh Phong môn cũng có không ít cố kỵ.</p><p>Ngoài hơn cốc, lúc này hai ngàn người của Thanh Phong môn mang theo vẻ mặt bối rối đứng ở cửa sơn cốc. Hơn mười đạo thân ảnh nhảy về phía trước, lúc này đám đệ tử Thanh Phong môn mới thở ra một hơn.</p><p>- Chưởng môn, kẻ đứng đầu chính là Phó chưởng môn Phùng Bách Cường của Thanh Phong môn. Phía sau đều là trưởng lão hộ pháp của Thanh Phong môn.</p><p>Nhìn chăm chú vào đám người trong sơn cốc, Hoa Mãn Ngọc nhanh chóng thấp giọng nói với Lục Thiếu Du.</p><p>- Là ai dám xông vào địa bàn của Thanh Phong môn ta?</p><p>Đại hán gầy gò nhìn đám người Phi Linh môn và Quỷ Vũ Tông vừa tới hét lên. Lúc này hắn đã nhìn thấy không ít thân ảnh xa lạ. Ánh mắt đảo qua lập tức nhìn thấy Hoa Mãn Ngọc và Hoa Mãu Lâu, vẻ mặt sửng sốt, hai người này hắn chỉ cần liếc mắt là có thể nhận ra.</p><p>- Nực cười. Đây là địa bàn của Thanh Phong môn sao? Đây luôn là địa bàn của Quỷ Vũ Tông, Thanh Phong môn đi quá giới hạn còn đả thương người Phi Linh môn ta, bút sổ sách này hiện tại nên tính đi chứ.</p><p>Lục Thiếu Du nhíu mày chậm rãi tiến lên rồi nhìn Phùng Bách Cường nói. Thực lực Vũ Suất tam trọng hắn không đặt vào trong lòng.</p><p>- Ngươi là người phương nào.</p><p>Trước đám người Thanh Phong môn chính là Phó chưởng môn Phùng Bách Cường, lúc này ánh mắt nhìn vào Lục Thiếu Du, dường như cũng đã biết thân phận của Lục Thiếu Du. Theo hắn biết, chưởng môn của Phi Linh môn chính là một thanh niên áo xanh.</p><p>- Phi Linh môn, Lục Thiếu Du.</p><p>Lục Thiếu Du đảo qua đám người rồi nói:</p><p>- Hộ pháp trong môn ta là do ngươi đả thương?</p><p>Nhìn Lục Thiếu Du, toàn thân Phùng Bách Cường không khỏi ngẩn ra, dường như trong lòng không khỏi cảm thấy lạnh lẽo. Mà nghe thấy người này đúng là chưởng môn Phi Linh môn, trong lòng hắn cũng vô cùng kinh ngạc. Hắn đã sớm nghe nói qua, Lục Thiếu Du chưởng môn Phi Linh môn khi trước đã tực tiếp đánh chết một Vũ Suất tứ trọng của Côn Sơn môn.</p>", "images": {}, "success": true}