{"id": 930, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-931", "title": "Chương 931: Đi TớI CấM Chế (1)", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 931: Đi TớI CấM Chế (1)</h1><p>́i cấm chế. (1)</p><p>Trong lòng mọi người không khỏi hồi hộp, từ khí tức là có thể nhận ra đây đều là bảo vật. Ánh mắt nhanh chóng chuyển qua vật trong hộp ngọc.</p><p>Đây là một trái cây giống như nắm tay trẻ con, cả thân quả đỏ rực, năng lượng nồng nặc từ trên đó tràn ngập ra, vô cùng mê người không gì sánh được, khiến cho người ta không nhịn được mà cắn một ngụm.</p><p>- Là Vũ Linh thánh quả.</p><p>Hai người Thôi Hồn Độc Suất Đông Vô Mệnh và Quỷ Tiên Tử Bạch Oánh đã dùng qua Vũ Linh thánh quả, lúc này thấy Vũ Linh thánh quả trong hộp ngọc là lập tức có thể nhận ra. Nhiều Vũ Linh thánh quả như vậy khiến cho bọn họ không thể bình tĩnh được nữa.</p><p>- Bảo vật, tuyệt đối là bảo vật.</p><p>Trong đại điện, người có thể nhận ra Vũ Linh thánh quả không có mấy người, thế nhưng tất cả đều không phải là kẻ yếu, cảm nhận năng lượng tràn ngập trên Vũ Linh thánh quả đều có thể nhìn ra trái cây này không phải là phàm vật.</p><p>- Chưởng môn, thứ này giống như một loại bảo vật của Vân Dương Tông mà ta từng nghe nói, chính là Vũ Linh thánh quả. Sau khi dùng có thể tăng thêm năm thành đột phá Vũ Vương và Linh Vương.</p><p>Lục Thiếu Du nhìn linh quả trong hộp ngọc rồi nói.</p><p>- Ánh mắt của Khang đường chủ quả nhiên vô cùng tốt.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Đây chính là Vũ Linh thánh quả, sau khi dùng có thể tăng thêm năm thành đột phá Vũ Vương và Linh Vương. Thế nhưng thời gian có chút hạn chế, nhanh ăn vào đi, càng dùng sớm thì hiệu quả càng tốt.</p><p>- Vũ Linh thánh quả, sau khi dùng có thể tăng năng thành đột phá Vũ Vương và Linh Vương?</p><p>Nghe thấy vậy, mọi người đều há hốc mồm, điều này đại biểu cho cái gì, trong lòng mọi người đều vô cùng rõ ràng.</p><p>Đặc biệt là hai người Lộc Sơn lão nhân và Thanh Hỏa lão quỷ khi trước táng gia bại sản mới mua được Dưỡng Thần Hóa Vương Đan kia. Nếu như so sánh với Vũ Linh thánh quả này thì nó không là cái gì.</p><p>- Đa tạ chưởng môn.</p><p>Mọi người đồng thanh nói, loại ban thưởng trọng hậu thế này khiến cho trong lòng bọn họ vô cùng cảm kích.</p><p>- Tất cả đứng lên đi. Các ngươi đều là người của Phi Linh môn. Phi Linh môn không phải là của riêng ta, mà là của tất cả mọi người. Nếu như có lợi chúng ta sẽ cùng nhau chia sẻ, có nạn thì cùng nhau gánh chịu.</p><p>Lục Thiếu Du nói.</p><p>- Sinh là người Phi Linh môn, chết là quỷ Phi Linh môn. Kiếp này chúng ta tuyệt đối không phụ chưởng môn.</p><p>Lúc này Phi Đao Âu Dương Lãnh Tật nói. Trong ánh mắt lạnh lẽo kia hiện lên sự kiên định.</p><p>- Sinh là người Phi Linh môn, chết là quỷ Phi Linh môn, tuyệt không phụ lòng Phi Linh môn, không phụ lòng chưởng môn.</p><p>Mọi người đồng thanh nói, trong lòng mọi người lúc này vô cùng cung kính, mọi người đều bị cảm động. Đột nhiên dường như lúc này đã tìm thấy mục tiêu lòng trung thành của mình, mà lòng trung thành này đôi khi rất quan trọng.</p><p>- Có những lời này của mọi người là đủ rồi.</p><p>Lục Thiếu Du mỉm cười. Đây là những người quan trọng của Phi Linh môn, có sự trung thành của những người này, coi như là phía dưới rung chuyển thì cũng không thể dao động tới căn cơ của Phi Linh môn.</p><p>Sau đó dưới ánh mắt kinh ngạc của Thôi Hồn Độc Suất Đông Vô Mệnh và Quỷ Tiên Tử Bạch Oánh lại tiếp tục móc ra một chiếc nhẫn trữ vật giao cho hai người, bên trong có không ít Vũ Linh thánh quả.</p><p>Dùng tâm thần xem xét một chút, Thôi Hồn Độc Suất Đông Vô Mệnh lập tức biết bên trong có vật gì. Điều này khiến cho hắn vô cùng kinh ngạc. Còn có nhiều Vũ Linh thánh quả như vậy, hắn thực sự không đoán ra được trong Vụ Tinh Hải Lục Thiếu Du đã nhận được bao nhiêu cơ duyên.</p><p>Lục Thiếu Du sau khi nói xong vài câu lúc này đám người mới tản đi. Mỗi người đều vô cùng kích động, hưng phấn. Nếu không gia nhập Phi Linh môn thì không thể nhận được những thứ này. Mà đối với sự phát triển của Phi Linh môn sau này mọi người vô cùng chờ mong.</p><p>Mọi người tản đi, Lục Thiếu Du, Thiên Độc Yêu Long, Thôi Hồn Độc Suất Đông Vô Mệnh cũng đã đi tới mật thất phía sau núi. Một lát sau, Lục Thiếu Du và Thiên Độc Yêu Long mới rời khỏi mật thất. Thôi Hồn Độc Suất Đông Vô Mệnh đã lập tức bế quan. Có máu tươi của THiên Độc Yêu Long và cây Mã Tiền ngàn năm, đột phá Linh Vương là chuyện trong khả năng.</p><p>Sau khi Lục Thiếu Du và Thiên Độc Yêu Long rời khỏi mật thất cũng không đi về ngay mà trực tiếp rời khỏi Phi Linh môn. Nửa canh giờ sau, hai người dưới bóng đêm xuất hiện trong mọt hồ nước ở quần sơn Phi Linh môn. Hồ nước này diện tích vô cùng lớn. Bốn phía là núi non vây quanh, bình thường có cực ít người tới đây.</p><p>Nhìn hồ nước lớn này, thủ ấn trong tay Lục Thiếu Du khẽ kết. Lập tức vỗ vào thú nang dưới eo, tức thì có hơn mười đạo lưu quang bắn ra.</p><p>- Tham kiến yêu vương, tham kiến chủ nhân.</p><p>Hơn mười đạo lưu quang thu liễm, tất cả đều thu nhỏ thân hình, chính là hơn mười đầu yêu thú lục giai trong Vụ Tinh Hải bị Lục Thiếu Du thu phục.</p><p>Tổng cộng có hơn sáu mươi đầu yêu thú lục giai, trong đó có yêu thú lục giai bên cạnh Thiên Độc Yêu Long, còn có năm đầu yêu vương khác trong Vụ Tinh Hải có chút cừu oán với Thiên Độc Yêu Long trong Vụ Tinh Hải, bên người những yêu vương này cũng có không ít yêu thú lục giai, toàn bộ đều được Lục Thiếu Du đem ra ngoài.</p><p>- Trường Ngao Yêu Giải, Hổ Bối Yêu Quy, Thiết Xỉ Yêu Ngạc, Xà Cảnh Bạch Sa, Cự Đầu Yêu Giao, các ngươi lưu lại, những người khác tạm thời đặt chân ở đây đi, đừng gây ra động tĩnh quá lớn.</p><p>Râu Thiên Độc Yêu Long run lên, một cỗ khí tức vô hình tràn ra khiến cho trong lòng lũ yêu thú không khỏi run lên, vô luận là huyết mạch hay thực lực đều bị nó áp chế.</p><p>Trong phương diện huyết mạch những yêu thú này không thể so sánh với Thiên Độc Yêu Long. Cho dù là phương diện thực lực, vốn khi Thiên Độc Yêu Long còn ở lục giai hậu kỳ năm yêu vương kia chỉ liên thủ mới có thể khắc chế Thiên Độc Yêu Long. Cũng vì như vậy mới khiến cho Thiên Độc Yêu Long oán hận không ngớt. Mỗi một lần giao thủ đều là năm đầu yêu vương này cùng tiến lên khiến cho nó không có cách nào chiến thắng được.</p><p>- Vâng.</p><p>Lũ yêu thú đáp, thân thể run lên rồi lập tức chui vào trong hồ nước.</p><p>Trong hồ nước to lớn lúc này có không ít sinh vật bị kinh hãi. Một cỗ yêu khí lan tràn trong hồ nước khiến cho vô số sinh vật phủ phục, không dám nhúc nhích.</p><p>Giữa không trung lúc này cũng chỉ còn năm đầu yêu vương trong Vụ Tinh Hải, Trường Ngao Yêu Giải, Hổ Bối Yêu Quy, Thiết Xỉ Yêu Ngạc, Xà Cảnh Bạch Sa, Cự Đầu Yêu Giao.</p><p>Lục Thiếu Du móc ra năm khỏa Vũ Linh thánh quả nói với năm đầu yêu thú:</p><p>- Đây là Vũ Linh thánh quả, sau khi các ngươi ăn vào có thể tăng thêm năm thành đột phá thất giai. Mau ăn vào rồi bế quan đi. Ước thúc những yêu thú còn lại, không được tạo thành động tĩnh quá lớn ở đây.</p><p>Nói xong, Lục Thiếu Du ném năm khỏa Vũ Linh thánh quả vào trong miệng năm đầu yêu thú.</p><p>- Đa tạ chủ nhân ban thưởng.</p><p>Năm đầu yêu thú sửng sốt rồi lập tức hành lễ.</p>", "images": {}, "success": true}