{"id": 949, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-950", "title": "Chương 950: CàNg NgàY CàNg NáO NhiệT (2)", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 950: CàNg NgàY CàNg NáO NhiệT (2)</h1><p>̀ng ngày càng náo nhiệt. (2)</p><p>- Có người che chở ta, thế nhưng ta quả thực không biết, có người nếu không có bốn chữ Lan Lăng sơn trang này thì có lẽ cũng chẳng có gì hơn người.</p><p>Lục Thiếu Du lạnh nhạt nói.</p><p>- Chỉ bằng ngươi sao? Không cần phí miệng lưỡi nữa. Có dám đánh một trận không?</p><p>Nhìn Lục Thiếu Du, trong mắt Gia Cát Tử Vân hiện lên hàn ý. Vì việc này mà hắn phải tới đây.</p><p>Lục Thiếu Du nhíu mày. Bằng vào thực lực Linh Suất ngũ trọng của Gia Cát Tử Vân này quả thực bất phàm. Nói không chừng trên người cũng có một ít con bài chưa lật. Thân là đại thiếu gia Lan Lăng sơn trang, không có con bài chưa lật là chuyện không có khả năng. Vân Hồng Lăng, Lữ Tiểu Linh đều có con bài chưa lật trên người. Gia Cát Tử Vân này có lẽ cũng không thiếu.</p><p>Nếu Gia Cát Tử Vân này thực sự cùng hắn đánh một trận, trong lòng Lục Thiếu Du quả thực không sợ. Thế nhưng hiện tại không phải là thời gian thích hợp. Bởi vì hiện tại động thủ chính là để cho người khác chiếm tiện nghi.</p><p>Nghe Gia Cát Tử Vân muốn khiêu chiến với Lục Thiếu Du, đám người chung quanh lập tức hứng thú. Ánh mắt đều nhìn vào người Lục Thiếu Du, không ngừng đoán già đoán non xem Lục Thiếu Du có ứng chiến hay không. Cũng có người trong lòng thầm đem đại thiếu gia của Lan Lăng sơn trang cùng với chưởng môn Phi Linh môn này đặt lên bàn cân để so sánh.</p><p>- Vì sao ta phải đánh với ngươi một trận?</p><p>Lục Thiếu Du nhàn nhạt nhìn Gia Cát Tử Vân rồi mỉm cười nói.</p><p>- Nếu như ngươi không dám thì trực tiếp nhận thua đi.</p><p>Gia Cát Tử Vân lạnh lùng nói, trong nháy mắt hắn cũng nhìn thấy Bạch Linh bên người Lục Thiếu Du. Thân ảnh yểu điệu vô song, mang theo khí chất cực kỳ quyến rũ cùng với yêu mị phong tình vạn chủng.</p><p>Dung nhan tuyệt mỹ, quyến rũ, xinh đẹp, lạnh lùng mang theo một chút uy nghiêm. Toàn bộ đều tập trung trên người nữ tử này khiến cho Gia Cát Tử Vân nhìn vào trong nháy mắt thất thần. Từ trước tới nay hắn chưa từng nhìn thấy nữ tử nào tuyệt mỹ như vậy.</p><p>Nhìn thấy có người nhìn chằm chằm vào mình, ánh mắt Bạch Linh lập tức lạnh lùng. Trong ánh mắt có một cỗ hàn ý nhanh chóng tập trung vào trên người Gia Cát Tử Vân.</p><p>Toàn thân Gia Cát Tử Vân run lên, dưới hàn ý này khiến cho hắn không nhịn được mà rùng mình một cái. Tới lúc này hắn mới nhận ra, nữ tử giống như tiên tử hạ phàm này cũng là một cường giả, cường giả tuyệt đối.</p><p>Khi ánh mắt chuyển qua người Lục Thiếu Du, trong lúc bất tri bất giác trong mắt Gia Cát Tử Vân hiện lên sự oán hận. Lữ Tiểu Linh và tiểu tử này có quan hệ không cạn. Lúc này nữ tử giống như tiên tử hạ phàm này cũng ở bên cạnh tiểu tử này, khiến cho trong lòng hắn cực kỳ oán hận.</p><p>- Lục Thiếu Du, ta liều mạng với ngươi.</p><p>Lúc này một tiếng hét lớn của Phụng Tiên Hành vang lên. Vừa rồi hắn đã nhận được tin tức của hai nghìn đệ tử Thanh Phong môn, rốt cuộc hắn đã biết được vì sao toàn bộ đệ tử của mình đều biến mất, hắn đã hoàn toàn nổi giận.</p><p>Sưu.</p><p>Dưới sự giận dữ, Phụng Tiên Hành dường như đã mất đi lý trí, thân ảnh từ trong đoàn người trực tiếp đánh về phía Lục Thiếu Du. Chân khí bạo phát ra, thân ảnh mang theo tốc độ nhanh tới cực hạn, tạo thành từng đạo tàn ảnh khiến cho những người chung quanh hoa mắt. Thân ảnh Phụng Tiên Hành đã xuất hiện trước người Lục Thiếu Du không xa, trong tay mang theo một đạo quyền ấn cùng với tiếng xé gió hung hăng đánh về phía Lục Thiếu Du.</p><p>Trên quyền ấn, không gian trực tiếp vặn vẹo. Phụng Tiên Hành này là Vũ Suất ngũ trọng, loại thực lực này tuyệt đối được coi là cường giả.</p><p>Kình khí hung hãn lập tức khuếch tán khiến cho không ít người biến sắc rồi nhanh chóng lùi lại.</p><p>- Phụng Tiên Hành, ngươi còn chưa có tư cách này.</p><p>Hoa Mãn Lâu hét lớn một tiếng, thân thể to lớn nhanh chóng tiến lên phía trước. Thủ ấn trong tay biến hóa, nắm tay to lớn đnáh về phía trước. Trong quyền ấn của hắn, kình khí bạo phát, thân thể tạo thành hình vòng cung, sau đó giống như một con hổ đang phủ phục, quyền ấn hung hăng đánh về phía trước.</p><p>Hai đạo quyền ấn đều vô cùng nhanh chóng, chân khí bạo phát, hai đạo quyền ấn hung hăng va chạm với nhau.</p><p>Phanh Phanh.</p><p>Thanh âm nặng nề vang lên trong không gian, hai đạo quyền ấn va chạm với nhau khiến cho sóng gợn trong không gian trực tiếp xuất hiện rồi khuếch tán. Kình khí cường hãn quét ngang không gian vạn thước. Mọi người chung quanh lúc này phải bố trí hộ thân cương khí để bảo vệ bản thân và đệ tử trong môn ở bên trong.</p><p>Khục khục.</p><p>Trong kình khí cuồng bạo lúc này hai thân ảnh trực tiếp bị đẩy lùi. Thân thể Phụng Tiên Hành trực tiếp bị đẩy lùi mấy bước, sắc mặt trắng bệch.</p><p>Hoa Mãn Lâu cũng bị đẩy lùi hai bước, thế nhưng nhìn qua so với Phụng Tiên Hành thì khá sơn nhiều, chiếm được một chút thượng phong.</p><p>- Độc Long huynh, để cho ta tới là được.</p><p>Ngay khi thân ảnh Hoa Mãn Lâu bị đẩy lui, Lục Thiếu Du cũng nhanh chóng nhận thấy khí tức trên người Thiên Độc Yêu Long cách đó không xa đang ba động, dường như đang định xuất thủ. Lục Thiếu Du nhướng mày, nhanh chóng truyền âm cho Thiên Độc Yêu Long.</p><p>- Phụng Tiên Hành, ngươi dám xuất thủ với ta, ngươi đáng chết.</p><p>Sau khi truyền âm cho Thiên Độc Yêu Long xong, khóe miệng Lục Thiếu Du hiện lên nụ cười quỷ dị.</p><p>Lập tức Lục Thiếu Du đánh ra một đạo thủ ấn, chân khí bàng bạc từ trong cơ thể phô thiên cái địa bạo phát ra. Bàn tay bỗng nhiên nắm chặt, tức thì trước người có một đạo quyền ấn được ngưng tụ. Quyền ấn mang theo thanh thế cường hãn, Lục Thiếu Du khom lưng xuống, nhanh chóng đánh đạo quyền ấn này xuống mặt đất phía trước.</p><p>Ầm ầm.</p><p>Một quyền này đánh ra, toàn bộ ngọn núi ngoài sơn cốc rung động. Mặt đất trước mặt Lục Thiếu Du đột nhiên văng tung tóe, một cái khe mấy chục thước hiện lên. Trong nháy mắt lấy một tốc độ vô cùng đáng sợ lan tràn về phía thân thể Phụng Tiên Hành còn chưa ổn định.</p><p>Cạch Cạch.</p><p>Trên đỉnh núi, mặt đất lay động kịch liệt giống như địa chấn. Cái khe rãnh kia trong nháy mắt lan tràn tới trước người Phụng Tiên Hành, lực lượng đáng sợ từ dưới mặt đất tràn ra.</p><p>- Mau lui lại.</p><p>Lúc này trước người Lục Thiếu Du đều là đám người Lan Lăng sơn trang, Tầm Vũ động, Huyền Nguyên cốc. Đám người này nhìn thấy vậy lập tức hoảng sợ thối lui.</p><p>Thế nhưng đã quá muộn. Tiếng bạo liệt vang lên, tức thì mặt đất phương viên hơn hai nghìn thước chung quanh lập tức nứt nẻ, đá vụn bắn tứ tung, kình phong kinh khủng khuếch tán ra bốn phía.</p><p>Sắc mặt Phụng Tiên Hành đại biến. Lực lượng Lục Thiếu Du thi triển ra, tuy rằng ở phương diện lực lượng so ra vẫn kém một kích do Hoa Mãn Lâu thi triển ra, thế nhưng trên phương diện cuồng bạo cũng chỉ hơn chứ không kém</p><p>Trong lúc hoảng sợ, thân ảnh Phụng Tiên Hành nhanh chóng thối lui. Đồng thời một đạo chưởng ấn nhanh chóng được ngưng tụ, lập tức vỗ vào trên mặt đất.</p><p>Phanh.</p><p>Chưởng ấn đánh xuống, hai cỗ lực lượng trực tiếp va chạm với nhau trên mặt đất. Toàn bộ mặt đất nhanh chóng ba động giống như là động đất vậy.</p><p>Phanh Phanh.</p><p>Toàn bộ đỉnh núi trực tiếp nổ tung, mặt đất rung động giống như sơn băng địa liệt. Trong không gian mấy nghìn thước chung quanh, lực lượng kinh khủng từ dưới mặt đất truyền lên khuếch tán ra bốn phía, mang theo thanh âm bạo liệt, giống như có mấy quả bom dưới mặt đất đồng thời nổ tung vậy.</p>", "images": {}, "success": true}