{"id": 948, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-949", "title": "Chương 949: CàNg NgàY CàNg NáO NhiệT (1)", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 949: CàNg NgàY CàNg NáO NhiệT (1)</h1><p>̀ng ngày càng náo nhiệt. (1)</p><p>Sắc mặt Tất Phương Sơn đỏ lên, cơ mặt co quắp, nhanh chóng ôm quyền nói với Thiên Độc Yêu Long.</p><p>- Thiên Tinh Tông? Ta quản ngươi là người Thiên Tinh tông gì, chỉ là Vũ Suất cửu trọng mà thôi, lại dám ở trước mặt ta kiêu ngạo. Ta chỉ cần tát một cái cũng đánh chết ngươi.</p><p>Thiên Độc Yêu Long quát lên.</p><p>Sắc mặt Lục Thiếu Du hơi đổi, đang muốn nói gì đó, thế nhưng ánh mắt lập tức nhíu lại, nhìn về không trung.</p><p>Sưu Sưu.</p><p>Giữa không trung lúc này có hai đầu yêu thú phi hành mang theo tiếng xé gió bay tới, mang theo cuồng phong gào thét không ngừng, trên lưng có chừng ba mươi đạo thân ảnh.</p><p>- Cầu được ước thấy, tất cả đều tới.</p><p>Lục Thiếu Du khẽ vuốt mũi, thầm mỉm cười. Trong tâm thần của hắn đám người mới tới hắn cũng không xa lạ gì. Trên lưng hai đầu yêu thú phi hành này lần lượt là động chủ Mao Xương Nguyên của Tầm Vũ Động, còn có cốc chủ Chúc Thiên Sơn của Huyền Nguyên Cốc.</p><p>Lục Thiếu Du phỏng chừng, Huyền Nguyên Cốc và Tầm Vũ Động tới đây có lẽ là trợ giúp Thanh Phong môn một tay, chỉ tiếc Huyền Phong Cốc và Tầm Vũ Động vẫn tới chậm một chút.</p><p>- Ở dưới không có ai là người của Thanh Phong môn.</p><p>Trên lưng hai đầu yêu thú khổng lồ, mọi người nhìn xuống phía dưới, lúc này sắc mặt vô cùng kỳ quái. Không ngờ phía dưới lại không có một người nào của Thanh Phong môn cả.</p><p>Đám người Huyền Nguyên cốc và Tầm Vũ động tới, ánh mắt Thiên Độc Yêu Long cũng chuyển lên bầu trời, ánh mắt nhìn chằm chằm vào hai đầu yêu thú phi hành, một cỗ khí tức tràn ra.</p><p>Dát dát.</p><p>Hai đầu yêu thú phi hành bị Thiên Độc Yêu Long trừng mắt lập tức toàn thân run rẩy, thân thể mất đi cân đối, trực tiếp rơi xuống đất.</p><p>Sưu Sưu.</p><p>Đám người trên lưng hai đầu yêu thú phi hành lúc này đều nhảy xuống, chân khí bạo phát. Việc này khiến hai người Chúc Thiên Sơn và Mao Xương Nguyên vô cùng kinh ngạc.</p><p>Sưu Sưu.</p><p>Hai đầu yêu thú phi hành khổng lồ mãi tới khi gần đập xuống mặt đất thì mới ổn định tâm thần, hai cánh lập tức khẽ vỗ, bay lên trên không trung. Thế nhưng cũng không dám xoay quanh ở phụ cận mà đứng ở phía xa không dám tới gần. Điều này làm cho đám người của Tầm Vũ động và Huyền Nguyên cốc vô cùng nghi hoặc.</p><p>Sưu sưu.</p><p>Không biết từ nơi nào có mấy đạo thân ảnh đáp xuống bên người Mao Xương Nguyên và Chúc Thiên Sơn thấp giọng nói vài câu. Sắc mặt hai người lập tức đại biến, ánh mắt nhìn về phía đám người Quỷ Vũ Tông và Phi Linh môn mang theo chút kinh ngạc. Sau đó lập tức chuyển sang người Lục Thiếu Du, thân thể không tự chủ được mà lui về phía sau một chút.</p><p>- Ồ? Hóa ra Mao động chủ cùng với Chúc cốc chủ cũng tới đây rồi sao? Quả thực có chút kỳ quái, nơi này không có liên quan tới các ngươi nha.</p><p>Trong sơn cốc, đám người Vương Xán Nhiên, Trần Ngọc Đông đã nhìn qua cấm chế, lúc này nghe thấy động tĩnh phía ngoài sơn cốc cũng lập tức đi ra phái ngoài.</p><p>Khi đám người Vương Xán Nhiên và Trần Ngọc Đông đi ra ngoài sơn cốc, ánh mắt nhìn thấy đám người Tất Phương Sơn của Thiên Tinh tông lập tức ngạc nhiên.</p><p>- Vương chưởng môn, Trần chưởng môn, dường như chuyện này cũng không liên quan tới ngươi mà.</p><p>Mao Xương Nguyên, Chúc Thiên Sơn vẻ mặt ngưng trọng, nói với hai người Vương Xán Nhiên.</p><p>Lúc này có không ít thế lực hội tụ khiến cho Lục Thiếu Du âm thầm cười lớn. Xem ra cấm chế cường giả Vũ Vương lưu lại đối với thế lực nhị lưu mà nói có mê hoặc vô cùng lớn. Đối với thế lực nhất lưu như Thiên Tinh tông cũng có sự mê hoặc không nhỏ.</p><p>Trong tâm thần của Lục Thiếu Du cũng đã cảm ứng được không ít khí tức mờ ảo ở chung quanh. Khí tức cũng không kém, có lẽ đều là một ít tán tu Vũ Suất có thực lực không tầm thường.</p><p>Sưu Sưu.</p><p>Ngay khi tâm thần Lục Thiếu Du dò xét chung quanh thì lúc này có một đám thế lực xuất hiện. Tràng diện lúc này trở nên lộn xộn, có mấy thân ảnh nhảy ra rồi đáp xuống phía dưới. Đám người này đều là Vũ Suất thất trọng, bát trọng.</p><p>- Chưởng môn, đây là mấy tán tu nổi danh trong Cổ Vực, có lẽ bọn họ cũng có hứng thú đối với bảo vật.</p><p>Hoa Mãn Lâu đứng ở bên cạnh Lục Thiếu Du khẽ nói.</p><p>- Càng náo nhiệt càng tốt.</p><p>Lục Thiếu Du nói.</p><p>Mấy cường giả Vũ Suất xuất hiện, mọi người không khỏi nhìn nhau, trong lúc nhất thời không biết nên làm thế nào. Sắc mặt đám người Vương Xán Nhiên cùng với Trần Ngọc Đông có chút xấu xí. Đạo cấm chế vừa rồi bọn họ cũng đã thử qua, bằng vào thực lực của bọn họ căn bản không thể phá vỡ cấm chế.</p><p>- Lại có người đến.</p><p>Bạch Linh khẽ nói, đôi mắt xinh đẹp lạnh nhạt liếc về phía bầu trời.</p><p>Sưu Sưu.</p><p>Phía xa trong không trung lúc này có một đầu yêu thú phi hành khổng lồ bay tới, trong nháy mắt xuất hiện ở không trung. Hai cánh của đầu yêu thú này rung động mang theo tiếng gió rít gào. Cấp bậc của đầu yêu thú này đã tới ngũ giai hậu kỳ.</p><p>- Trò hay bắt đầu rồi, thế nhưng dường như tới hơi sớm.</p><p>Lục Thiếu Du nhíu mày. Đám người tới là chính chủ a. Trên lưng đầu yêu thú phi hành này có ba đạo thân ảnh đứng trước. Lục Thiếu Du đương nhiên vô cùng quen thuộc. Đại thiếu gia của Lan Lăng sơn trang - Gia Cát Tử Vân, Phí Lan trưởng lão cùng với chưởng môn Phụng Tiên Hành của Thanh Phong môn.</p><p>Mà Gia Cát Tử Vân xuất hiện khiến cho Lục Thiếu Du nhíu mày, không nghĩ tới Lan Lăng sơn trang lại để cho Gia Cát Tử Vân này tới đây, quả thực khiến cho hắn có chút ngoài ý muốn.</p><p>Trên lưng yêu thú phi hành, Phụng Tiên Hành nhìn thấy lúc này có không ít người, đang muốn tìm kiếm thân ảnh của người trong môn phái, thế nhưng lúc này trong đoàn người hắn không nhìn thấy một người nào của Thanh Phong môn cả.</p><p>- Tham kiến Gia Cát thiếu gia, tham kiến Phí Lan trưởng lão.</p><p>Mao Xương Nguyên của Tầm Vũ động và Chúc Thiên Sơn của Huyền Nguyên cốc vốn ở phía xa không biết làm gì, lúc này nhìn thấy mấy người trên lưng yêu thú phi hành lập tức vui vẻ tiến lên hành lễ.</p><p>Sưu Sưu.</p><p>Đám người trên lưng yêu thú phi hành nhảy xuống, ánh mắt mọi người chung quanh lập tức nhìn vào đám người này.</p><p>- Hóa ra là Mao động chủ cùng với Chúc cốc chủ.</p><p>Phí Lan trưởng lão mở miệng nói. Ánh mắt không có bao nhiêu biết hóa. Mà lúc này ánh mắt của Gia Cát Tử Vân đang đảo qua đám người, dường như đang tìm kiếm thứ gì đó.</p><p>Trong đoàn người, Lục Thiếu Du nhíu mày, đột nhiên cảm thấy có một cỗ hàn ý tập trung vào người mình. Mà chủ nhân của cỗ hàn ý này chính là Gia Cát Tử Vân kia.</p><p>- Lục Thiếu Du, chúng ta lại gặp mặt.</p><p>Nhìn thấy Lục Thiếu Du, ánh mắt Gia Cát Tử Vân tức thì trầm xuống, thân thể chậm rãi tiến lên đi về phía Lục Thiếu Du.</p><p>- Ta tưởng là ai, hóa ra là đại thiếu gia của Lan Lăng sơn trang a.</p><p>Lục Thiếu Du khe nói, ánh mắt thầm đảo qua đám người Lan Lăng sơn trang.</p><p>- Lần trước có người che chở cho ngươi, không biết lần này để xem có ai che chở cho ngươi nữa hay không.</p><p>Nhìn chằm chằm vào Lục Thiếu Du, Gia Cát Tử Vân tiến lên mấy bước rồi chắp tay đứng đó. Đối với đám người chung quanh Gia Cát Tử Vân không đặt vào trong mắt.</p><p>Mà lúc này mọi người nhìn thấy Lục Thiếu Du và Gia Cát Tử Vân của Lan Lăng sơn trang dường như có chút khúc mắc, cả đám lập tức nhìn vào hai người, bộ dáng như xem náo nhiệt.</p>", "images": {}, "success": true}