{"id": 946, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-947", "title": "Chương 947: LạI PháT TàI (2)", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 947: LạI PháT TàI (2)</h1><p>̣i phát tài. (2)</p><p>Tâm thần được rót vào, khóe miệng Lục Thiếu Du hiện lên tiếu ý. Vốn hắn còn cho rằng trên nhẫn trữ vật của cường giả Vũ Tôn ít nhiều cũng sẽ bố trí một chút cấm chế, thế nhưng Truy Phong tôn giả này thật không ngờ nhẫn trữ vật của hắn có một ngày lại rơi vào trong tay người khác cho nên không ngờ lại không bố trí bất luận một cái cấm chế nào. Hơn nữa linh hồn thể của Truy Phong tôn giả đã bị diệt, nhẫn trữ vật này đã trở thành vật vô chủ.</p><p>- Lại phát tài rồi.</p><p>Tâm thần được rót vào, lúc này Lục Thiếu Du cười lớn. Trong nhẫn trữ vật của cường giả Vũ Tôn quả thực bất phàm. Đan dược thất phẩm có vài khỏa, cũng có không ít vũ kỹ không biết là Truy Phong tôn giả từ nơi nào thu thập được, ước chừng khoảng mấy trăm bộ. Tuy nhiên toàn bộ đều là vũ kỹ Hoàng cấp chiếm đa số, vũ kỹ Huyền cấp sơ giai chỉ có hơn mười bộ, còn có hai bộ, Lục Thiếu Du cảm nhận khí tức bên trên dường như là vũ kỹ Huyền cấp trung giai.</p><p>Về phần những thứ khác có một ít dược liệu, đan dược cấp thấp, vật liệu luyện khí cũng có không ít, nói chung thu hoạch lần này không tồi.</p><p>- Chưởng môn, trong này có bảo vật gì vậy.</p><p>Lúc này Hoa Mãn Lâu cũng có chút hiếu kỳ. Nhẫn trữ vật cường giả Vũ Tôn a, không biết bên trong có những thứ gì.</p><p>- Coi như là bảo vật, đây là đan dược lục phẩm trung giai \"Âm Dương Đan\" các ngươi cầm đi, có thể tăng cường một ít tu vi.</p><p>Lục Thiếu Du mỉm cười, lập tức xuất ra hai viên đan dược giao cho Hoa Mãn Lâu và Hoa Mãn Ngọc.</p><p>- Đa tạ chưởng môn.</p><p>Hai người Hoa Mãn Lâu Hoa Mãn Ngọc lập tức cảm tạ. Đan dược lục phẩm trung giai hai người không phải là không có. Thế nhưng đây là thứ chưởng môn cấp cho bọn họ.</p><p>Nếu nói trong các đường chủ và trưởng lão Phi Linh môn ai giàu nhất thì không thể nghi ngờ chính là huynh muội Hoa gia. Hai người khi trước từ Bách Thú Cốc chạy tới sơn mạch Vụ Hải cũng mang theo không ít tài phú, tài phú của một thế lực nhị lưu tuyệt đối không ít một chút nào.</p><p>Mà trong đám tài phú tích trữ bao nhiêu năm của Bách Thú Cốc đan dược lục phẩm trung giai tự nhiên cũng có, thế nhưng đan dược lục phẩm trung giai chưởng môn ban cho bọn họ lại không giống như vậy, đây chính là sự tin tưởng, thừa nhận hai người bọn họ.</p><p>- Bạch Linh, nàng có thể bố trí một đạo cấm chế ở bên ngoài được không?</p><p>Thu hồi Huyễn Ảnh Thanh Vũ, ánh mắt Lục Thiếu Du chuyển động, lập tức nói với Bạch Linh.</p><p>- Truy Phong tôn giả chính là vũ giả thuộc tính phong, ta cũng là yêu thú thuộc tính phong cho nên muốn bố trí một đạo cấm chế đương nhiên không thành vấn đề. Thế nhưng cường giả tới đây cũng không khó nhìn ra đây chính là cấm chế mà yêu thú bố trí.</p><p>Bạch Linh nói.</p><p>- Điều này không cần lo lắng, chỉ cần bố trí một đạo cấm chế là được.</p><p>Lục Thiếu Du khẽ mở miệng cười, nụ cười vô cùng quỷ dị:</p><p>- Có lẽ đám người kia cũng sắp tới, mau thu thập một chút, chúng ta đi trước.</p><p>Một lát sau mấy người đi ra khỏi sơn động. Ở trong không trung, quanh thân Bạch Linh tràn ngập quang mang chói mắt, trong tay đánh ra từng đạo thủ ấn, khi đạo thủ ấn cuối cùng được kết, trong miệng Bạch Linh quát lên một tiếng:</p><p>- Phong.</p><p>Thanh âm của Bạch Linh vừa dứt, chỉ thấy lúc này có một đạo quang trụ màu trắng vô cùng lớn đột nhiên bắn ra. Không gian trống rỗng chung quanh trong nháy mắt có năng lượng ba động. Rồi một quang trụ màu trắng nhanh chóng hóa thành một đạo cấm chế bằng năng lượng màu trắng vô hình, ngưng kết trên ngọn núi.</p><p>Sưu Sưu.</p><p>Trên ngọn núi lúc này đã khôi phục bộ dáng như trước đây, người bình thường căn bản không nhìn ra biến hóa. Từng đợt năng lượng nổi lên ba động khiến cho sóng gợn trong không gian trực tiếp khuếch tán.</p><p>-Để đối phó mà thôi, nếu cường giả tới đây hẳn là không khó nhìn ra đây là cấm chế do yêu thú bố trí.</p><p>Thân ảnh xinh đẹp của Bạch Linh đáp xuống bên người Lục Thiếu Du, sắc mặt có chút tái nhợt, dường như vừa rồi bố trí đạo cấm chế này khiến cho nàng tiêu hao không ít.</p><p>- Dù sao đi nữa cũng chưa từng có cường giả tới đây nghiên cứu qua cho nên là ai bố trí cũng không quan trọng, quan trọng là Phi Linh môn chúng ta không đi vào.</p><p>Lục Thiếu Du mỉm cười nói.</p><p>- Tham kiến chưởng môn, tham kiến Độc Long cung phụng.</p><p>Mấy người Lục Thiếu Du đi ra. Lúc này chúng đệ tử nhanh chóng hành lễ, đối với việc mấy người chưởng môn đi vào trong sơn cốc mấy ngày bọn họ không dám hỏi nhiều, ngay cả Đới Trường An cũng vậy.</p><p>- Người ở đây quả thực càng ngày càng nhiều.</p><p>Tâm thần Lục Thiếu Du tỏa ra, lúc này bốn phía quả thực có không ít người, đều là thế lực tam lưu và tán tu.</p><p>- Lục chưởng môn, chúng ta đánh chết người của Thanh Phong môn, không biết có dẫn tới Thanh Phong môn trả thù hay không.</p><p>Đới Trường An đi tới bên người Lục Thiếu Du rồi nói. Lúc đánh chết hai ngàn người của Thanh Phong môn trong lòng hắn vô cùng hả giận. Thế nhưng mấy ngày vừa qua trong lòng hắn không khỏi lo lắng Thanh Phong môn sẽ trả thù. Thực lực của Quỷ Vũ Tông hiện tại không thể chống lại Thanh Phong môn.</p><p>- Đới tông chủ cứ yên tâm đi, tới lúc đó nếu như đám người Thanh Phong môn dám tới thì Phi Linh môn ta nhất định sẽ cùng một trận tuyến với Quỷ Vũ Tông.</p><p>Lục Thiếu Du nói.</p><p>- Vậy thì đa tạ Lục chưởng môn.</p><p>Đới Trường An có chút vui vẻ nói. Có những lời này của Lục Thiếu Du hắn cũng yên tâm hơn không ít.</p><p>- Ồ, không thiếu Vũ Suất có mặt.</p><p>Thiên Độc Yêu Long nhìn phía trước. Lúc này phía chân trời có vô số yêu thú khổng lồ đang vỗ cánh bay tới.</p><p>- Bảo Đài môn và Nam Hải môn cũng tới giúp vui sao?</p><p>Lục Thiếu Du nhíu mày nhìn về phía trước. Trên lưng hai đầu yêu thú phi hành tứ giai hậu kỳ đều có hơn mười đạo thân ảnh, xuất hiện ở giữa không trung.</p><p>- Nghe nói Quỷ Vũ Tông gần đây gặp chút phiền phức, Bảo Đài môn ta và Quỷ Vũ Tông luôn có giao tình, tự nhiên không thể bàng quan đứng nhìn, hy vọng có thể giúp Đới tông chủ một chút.</p><p>Trên lưng đầu yêu thú phi hành bên trái, hơn mười đạo thân ảnh nhảy xuống, người dẫn đầu chính là chưởng môn Vương Xán Nhiên của Bảo Đài môn.</p><p>- Nam Hải môn ta và Quỷ Vũ Tông cũng có giao tình cho nên lần này tới đây tương trợ Quỷ Vũ Tông một tay.</p><p>Trên lưng đầu yêu thú phi hành thứ hai cũng có hơn mười đạo thân ảnh đáp xuống. Người dẫn đầu không phải là ai khác mà chính là chưởng môn Trần Ngọc Đông của Nam Hải môn.</p><p>- Trợ giúp một tay sao? Sợ rằng muốn đục nước béo cò thì đúng hơn.</p><p>Lục Thiếu Du khẽ cười. Bảo Đài môn và Nam Hải môn tới đây quả thực càng thêm náo nhiệt. Thế nhưng hiện tại càng náo nhiệt càng tốt, cũng không còn quan hệ gì với hắn nữa rồi.</p><p>- Lục chưởng môn, chuyện này...</p><p>Đới Trường An nhìn Lục Thiếu Du, đám người Nam Hải môn và Bảo Đài môn tới đây vì chuyện gì hắn cũng có thể đoán được, hắn không ngốc tới mức đó. Quỷ Vũ Tông và Bảo Đài môn, Nam Hải môn có giao tình không giả, thế nhưng cũng không có giao tình quá lớn. Ba phái âm thầm giao phong không biết bao nhiêu lần, từ trước tới nay không ngừng một chút nào.</p>", "images": {}, "success": true}