{"id": 947, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-948", "title": "Chương 948: ĐộC Long Bao Che KhuyếT ĐiểM", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 948: ĐộC Long Bao Che KhuyếT ĐiểM</h1><p>̣c Long bao che khuyết điểm.</p><p>- Đới tông chủ, người ta lặn lội từ xa tới đây giúp Quỷ Vũ Tông ngươi một tay, ngươi không thể chậm trễ đón tiếp như vậy a.</p><p>Lục Thiếu Du nhìn Đới Trường an rồi nói.</p><p>- Hóa ra là Vương chưởng môn của Bảo Đài môn, Trần chưởng môn của Nam Hải môn đại giá quang lâm, thứ lỗi cho ta không tiếp đón từ xa.</p><p>Đới Trường An hiểu ý, nhanh chóng tiến lên nghênh đón.</p><p>- Đới tông chủ không cần khách khí.</p><p>Ánh mắt hai người Vương Xán Nhiên, Trần Ngọc Đông nhìn qua Đới Trường An rồi nói.</p><p>Lục Thiếu Du ở phía xa không khỏi cười nhạt, nếu như Đới Trường An này không phải là tông chủ hiện tại của Quỷ Vũ Tông thì chỉ sợ hai người bọn hắn cũng không để ý tới Đới Trường An.</p><p>- Đới tông chủ, ta nghe nói ở đây xuất hiện một đạo cấm chế, chuyện này có thật không?</p><p>Trần Ngọc Đông nói.</p><p>- Quả thực có việc này, hai vị chưởng môn nếu như có hứng thú vậy thì có thể đi tham quan một lần.</p><p>Ánh mắt Đới Trường An quét về phía Lục Thiếu Du. Nhìn thấy Lục Thiếu Du không có phản đối lúc này mới mở miệng nói.</p><p>- Vậy mời Đới tông chủ dẫn đường. Chúng ta tới kiến thức một phen.</p><p>Hai người Trần Ngọc Đông, Vương Xán nhiên nhanh chóng đi về phía trước. Vốn ý định ban đầu của bọn chúng là vậy, lúc này thấy Đới Trường An không phản đối tự nhiên trong lòng cực kỳ vui vẻ.</p><p>Dưới sự dẫn dắt của Đới Trường An, không ít đệ tử của Bảo Đài môn và Nam Hải môn lúc này cũng tiến vào bên trong sơn cốc. Khi Vương Xán Nhiên và Trần Ngọc Đông nhìn thấy Lục Thiếu Du ở phía sau cũng khẽ gật đầu nói:</p><p>- Hóa ra là Lục chưởng môn cũng ở đây, quả thực so với chúng ta còn nhanh hơn a.</p><p>- Ân.</p><p>Đối mặt với hai người này, Lục Thiếu Du chỉ khẽ đáp một tiếng, cũng không thèm để ý tới. Khi trước hai người này trong sơn mạch Vụ Hải cũng đối với hắn như vậy, mà hiện tại Bảo Đài môn và Nam Hải môn Lục Thiếu Du cũng không để vào trong lòng.</p><p>Hai người Trần Ngọc Đông Vương Xán Nhiên nhìn thấy thái độ lạnh lùng của Lục Thiếu Du trong lòng có chút không vui, thế nhưng cũng phải chịu đựng, vẻ mặt không có bao nhiêu biến hóa rồi đi cùng với Đới Trường An vào trong sơn cốc.</p><p>- Chưởng môn, Nam Hải môn và Bảo Đài môn tới nơi này sợ rằng muốn tới đục nước béo cò.</p><p>Nhìn thấy hai người Vương Xán Nhiên và Trần Ngọc Đông tiến vào trong sơn cốc, Hoa Mãn Lâu lập tức nói với Lục Thiếu Du.</p><p>- Vấn đề là không có cá, để cho bọn chúng khuấy đục nước đi, chuyện này đối với chúng ta mà nói vô cùng có lợi.</p><p>Lục Thiếu Du khẽ cười nói.</p><p>- Đúng vậy, vẫn là chưởng môn cao minh.</p><p>Hoa Mãn Lâu cười nói, những thứ trong cấm chế đã sớm nằm trong túi chưởng môn, hiện tại cũng không ai biết được điều này.</p><p>- Lại có Vũ Suất tới đây, là Vũ Suất cửu trọng.</p><p>Đôi mắt xinh đẹp của Bạch Linh nhìn vào phía trước. Lúc này có một thân ảnh màu đen đang nhanh chóng chạy tới, trong nháy mắt xuất hiện trong bầu trời, chính là một đầu yêu thú phi hành khổng lồ ngũ giai sơ kỳ, bên trên cũng có mấy đạo thân ảnh.</p><p>Trên lưng yêu thú phi hành này, có một người đứng đầu bộ tóc bạc trắng, vẻ mặt có chút âm lệ, khí tức quanh người tỏa ra vô hình trung hiện lên một cỗ uy áp.</p><p>- Là hắn.</p><p>Nhìn thấy người này trong lòng Lục Thiếu Du lập tức có chút lạnh lẽo. Người này Lục Thiếu Du không quên được. Chính là cừu nhân của Lão độc vật, là một trong hai Vũ Suất cửu trọng truy sát lão độc vật khi trước, chính là Tất Phương Sơn của Thiên Tinh tông.</p><p>Sưu Sưu.</p><p>Trong bầu trời, hơn chục đạo thân ảnh trên yêu thú phi hành nhảy xuống. Một cỗ khí tức cường hãn tỏa ra. Trong hơn mười người này thì có năm cường giả Vũ Suất, những người còn lại đều là Vũ Suất bát trọng.</p><p>- Thực lực Thiên Tinh tông quả thực không kém.</p><p>Ánh mắt Lục Thiếu Du trầm xuống. Từ đám người Thiên Tinh tông tới đây hắn cũng không khó nhận ra thực lực Thiên Tinh tông. Vũ Suất không chỉ có vài người, loại thực lực này không phải là thứ mà thế lực nhị lưu có thể lấy ra. Huống chi còn có lời đồn, trong Thiên Tinh tông còn có cường giả Vũ Vương.</p><p>- Người tới là người phương nào, đây là địa bàn của Quỷ Vũ Tông ta. Mời chư vị rời đi.</p><p>Hơn mười người này xuất hiện đã sớm có đệ tử Quỷ Vũ Tông tiến lên ngăn cản. Cảm thấy thực lực đám người này bất phàm cho nên khẩu khí tốt hơn không ít. Nếu như là người bình thường đã sớm có đệ tử Quỷ Vũ Tông tiến lên đánh chết.</p><p>- Địa bàn Quỷ Vũ Tông? Trên đây viết tên Quỷ Vũ Tông sao? Tránh ra cho ta.</p><p>Trong đám người Thiên Tinh tông lúc này có một đại hán quát lên một tiếng, hoàn toàn không để ý tới đám đệ tử Quỷ Vũ Tông.</p><p>- Chưởng môn, hình như là người của Thiên Tinh tông.</p><p>Hoa Mãn Ngọc tới bên người Lục Thiếu Du, đôi mắt xinh đẹp trầm xuống khẽ nói nhỏ bên tai Lục Thiếu Du.</p><p>- Ta biết rồi.</p><p>Lục Thiếu Du đáp. Người của Thiên Tinh tông tuy rằng Lục Thiếu Du không nhận ra, thế nhưng hắn lại nhận ra Tất Phương Sơn này.</p><p>- Các người rốt cuộc là người phương nào, nơi này không phải là nơi mà các ngươi có thể xông loạn. Tốt nhất là nên tránh ra, bằng không đừng trách chúng ta không khách khí.</p><p>Hoàng Phủ Kỳ Tùng tiến lên nói với đám người vừa tới. Cảm nhận thực lực đối phương, tuy rằng biết mấy người tới là người bất phàm, không phải là người bình thường, thế nhưng lúc này có chưởng môn ở đây, tự nhiên hắn sẽ không e ngại.</p><p>- Hừ, Vũ Suất tứ trọng dám ở trước mặt bản soái kiêu ngạo. Lẽ nào ngươi chán sống rồi sao?</p><p>Ánh mắt Tất Phương Sơn nhìn vào đám người Hoàng Phủ Kỳ Tùng, vẻ mặt trầm xuống, một cỗ hàn ý tràn ra.</p><p>- Ta thấy là ngươi chán sống mới đúng, có tin ta chỉ cần một cái tát là ngươi chết hay không?</p><p>Một tiếng hét lớn vang lên. Lúc này Thiên Độc Yêu Long trừng mắt, thân ảnh chợt lóe khiến cho không gian gợn sóng. Trong nháy mắt nhảy tới bên cạnh Hoàng Phủ Kỳ Tùng, một đạo hàn ý rơi vào trên người Tất Phương Sơn.</p><p>Thân thể Tất Phương Sơn đột nhiên run lên, cảm nhận cỗ khí tức đột nhiên xuất hiện rõ ràng còn trên hắn, đây là một cỗ yêu khí.</p><p>- Yêu thú thất giai.</p><p>Tất Phương Sơn lùi lại mấy bước, cảm nhận yêu khí cuồn cuộn trên người Thiên Độc Yêu Long, toàn thân bị áp chế. Tuy rằng kẻ trước mặt có hình thù nhân loại thế nhưng không thể nghi ngờ chính là yêu thú thất giai. Trước mặt yêu thú thất giai quả thực hắn không có thực lực kiêu ngạo.</p><p>Lúc này Hoàng Phủ Kỳ Tùng cũng kinh ngạc nhìn vào Độc Long cung phụng, cảm nhận yêu khí trên người vị cung phụng này khiến cho hắn nhận ra, không ngờ vị Độc Long cung phụng này lại là yêu thú thất giai, là cường giả tương đương với Vũ Vương của nhân loại.</p><p>Lục Thiếu Du cười khổ. Độc Long này quả thực có chút bao che, thân là cung phụng của Phi Linh môn, nhìn thấy người của Phi Linh môn bị bắt nạt thì lập tức không nhịn được, thế nhưng cũng lại làm bại lộ thân phận của mình.</p><p>- Ngươi vừa nói ai chán sống? Lặp lại lần nữa xem?</p><p>Thiên Độc Yêu Long lạnh lùng nhìn Tất Phương Sơn, đôi mắt trợn lên, bộ dáng dường như muốn động thủ.</p><p>- Chúng ta chính là người của Thiên Tinh tông, nếu có gì mạo phạm mong các hạ thứ lỗi.</p>", "images": {}, "success": true}