{"id": 955, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-956", "title": "Chương 956: Hai MặT NhìN Nhau (2)", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 956: Hai MặT NhìN Nhau (2)</h1><p>̣t nhìn nhau. (2)</p><p>Nói chung bọn họ đều bị nhân mã song phương công kích. Hơn chục Vũ Tướng lúc này tử thương gần hết, chỉ làn bốn người mà thôi.</p><p>Trên sườn núi thi thể khắp nơi. Tuy rằng không có cảnh tượng giống như máu chảy thành sông, thế nhưng lúc này cũng đã không sai lệch lắm. Thi thể đệ tử các sơn môn khác nhau nằm la liệt trên mặt đất.</p><p>Đệ tử bình thường của Phi Linh môn đã sớm lùi lại rất sâu. Chỉ có Vũ Tướng ở bên ngoài xuất thủ mà thôi. Mà bốn người Hoa Mãn lâu, Hoa Mãn Ngọc, Hoàng Phủ Kỳ Tùng, Lý Trì Chính thi thoảng mới xuất thủ. Bằng vào thực lực của bốn người xuất thủ trong đám người Vũ Tướng quả thực chính là tàn sát. Đối với đám đệ tử Lan Lăng sơn trang chính là tổn thương trí mạng, cho nên lúc này mới khiến cho người của Hóa Vũ tông chiếm ưu thế.</p><p>- Dừng tay, tất cả dừng tay cho ta.</p><p>Lục Thiếu Du nhảy ra khỏi sơn cốc, mấy tiếng xé gió từ phía sau vang lên. Đám người Hà Dược Đông lúc này đã ra khỏi sơn cốc. Nhìn thấy cảnh tượng ngoài sơn cốc lúc này khiến cho sắc mặt Hà Dược Đông không khỏi trắng bệch.</p><p>Phanh Phanh.</p><p>Thanh âm bạo liệt phía trước biến mất. Một Vũ Tướng của Hóa Vũ tông sau khi đẩy lui đối thủ, nghe thấy Hà Dược Đông quát lên lập tức lui ra. Những đệ tử chung quanh lúc này cũng đều lùi lại.</p><p>- Có chuyện gì xảy ra?</p><p>Hai người Mao Xương Nguyên, Trần Ngọc Đông của Bảo Đài môn và Tầm Vũ động lúc này cũng từ trong sơn cốc nhảy ra. Sau khi nhìn thấy đệ tử trong môn tử thương gần hết, sắc mặt lập tức đại biến.</p><p>- Là ai làm?</p><p>Một tiếng hét lớn vang lên, lúc này lại có mấy đạo thân ảnh nhảy ra. Người của Tầm Vũ động, Huyền Nguyên cốc cũng nhảy ra khỏi sơn cốc. Nhìn thấy đệ tử trong môn tử thương hầu như không còn, mà đây lại là căn cơ cường giả trong môn khiến cho bọn họ vô cùng khiếp sợ và tức giận.</p><p>Đám người Gia Cát Tử Vân của Lan Lăng sơn trang, Tất Phương Sơn của Thiên Tinh tông lúc này cũng tới. Nhìn cảnh tượng phía dưới, không cần mở miệng cũng đã biết rốt cuộc đã xảy ra chuyện gì.</p><p>Cường giả các sơn môn nhìn nhau, một cỗ lửa giận bắt đầu bùng lên. Người của Bảo Đài môn và Nam Hải môn tuy rằng so với đám người Tầm Vũ động, Huyền Nguyên cốc tử thương ít hơn, thế nhưng có hơn phân nửa đệ tử đã chết, bảo sao bọn họ không tức giận.</p><p>Hà Dược Đông nhìn vào thi thể hơn chục Vũ Tướng của Hóa Vũ tông lúc này cũng không khỏi âm trầm. Những người này đều là cường giả của Hóa Vũ tông. Vũ giả Vũ Tướng tuy rằng là không thiếu, thế nhưng trong nháy mắt cũng khó xuất ra được một đống lớn vũ giả Vũ Tướng. Huống chi người của Hóa Vũ tông bị đánh chết, thân là trưởng lão của Hóa Vũ tông, Hà Dược Đông đương nhiên nổi giận.</p><p>- Hay cho một Hóa Vũ tông, đánh chết nhiều đệ tử của Lan Lăng sơn trang ta như vậy. Lan Lăng sơn trang ta nhớ kỹ.</p><p>Ánh mắt Gia Cát Tử Vân âm trầm nhìn vào trên người Hà Dược Đông. Vừa rồi chính hắn tận mặt nhìn thấy người Hóa Vũ tông đang vây công đệ tử Lan Lăng sơn trang. Tuy rằng có thêm người của sơn môn khác, thế nhưng mặc kệ là Nam Hải môn, Bảo đài môn hay là Quỷ Vũ Tông đều do Hóa Vũ tông như thiên lôi sai đâu đánh đó. Bút sổ sách lần này đương nhiên phải tính vào người Hóa Vũ tông rồi.</p><p>- Bớt ngậm máu phun người đi. Rõ ràng là người của Lan Lăng sơn trang các ngươi đánh chết đệ tử Hóa Vũ tông ta. Bút sổ sách này Hóa Vũ tông ta sẽ nhớ kỹ.</p><p>Hà Dược Đông cũng lạnh nhạt nói. Hóa Vũ tông tử thương vô số, bút sổ sách này đương nhiên không thể cho qua dễ dàng như vậy.</p><p>- Gia Cát thiếu gia, Hóa Vũ tông, Nam Hải môn, Bảo đài môn, Quỷ Vũ Tông, Phi Linh môn giết đệ tử trong môn chúng ta, không đem Lan Lăng sơn trang đặt vào trong mắt. Gia Cát thiếu gia nhất định phải giúp chúng ta báo thù.</p><p>Mao Xương Nguyên và Chúc Thiên Sơn đem theo ánh mắt oán hận nhìn về phía đám người Hóa Vũ tông rồi nói với Gia Cát Tử Vân.</p><p>- Thu thập một phen. Đi.</p><p>Gia Cát Tử Vân không để ý tới người Tầm Vũ động và Huyền Nguyên cốc, ánh mắt đảo qua trên người Hà Dược Đông rồi nhìn về phía Lục Thiếu Du, Thiên Độc Yêu Long, Bạch Linh, sắc mặt vô cùng khó coi.</p><p>- Chúng ta cũng đi.</p><p>Nhìn thấy đám người Lan Lăng sơn trang rời đi. Mao Xương Nguyên và Chúc Thiên Sơn cũng không còn cách nào khác đành gọi yêu thú phi hành ở phía xa, bắt đầu thu thập thi thể đệ tử trong môn.</p><p>- Hóa Vũ tông, bút sổ sách này ta sẽ không quên. Lan Lăng sơn trang ta nhất định sẽ đòi lại.</p><p>Sau khi thu thập xong mọi thứ, Gia Cát Tử Vân lạnh nhạt nói một tiếng, ánh mắt đảo qua tất cả mọi người. Bao gồm cả đám người Hoa Mãn Lâu, Thiên Độc Yêu Long, sau đó lại lưu luyến trên người Bạch Linh một chút rồi mới cưỡi yêu thú phi hành rời đi.</p><p>Về phần Phí Lan trưởng lão sắc mặc trắng bệch, sau khi nhìn tất cả lại phun ra một ngụm máu, khí lực để nói cũng không có.</p><p>Mao Xương Nguyên và Chúc Thiên Sơn của Tầm Vũ động, Huyền Nguyên cốc thấy đám người Lan Lăng sơn trang rời đi lúc này càng không dám ở lại, cũng nhanh chóng rời đi.</p><p>Nhìn vào đám người Lan Lăng sơn trang rời đi, ánh mắt Hà Dược Đông trầm xuống rồi khẽ nhướng mày. Dường như cảm thấy chuyện này không quá bình thường.</p><p>- Hà trưởng lão, không ít đệ tử chúng ta bị Lan Lăng sơn trang sát hại, lẽ nào cứ như vậy mà thả bọn họ đi?</p><p>Một vũ giả tu vi Vũ Tướng của Hóa Vũ tông nói với Hà Dược Đông.</p><p>- Thu thập mọi thứ, chúng ta trở về rồi nói.</p><p>Sắc mặt Hà Dược Đông vô cùng xấu xí, ánh mắt trầm xuống, nhanh chóng quát lên với đệ tử tu vi Vũ Tướng kia.</p><p>- Vâng, trưởng lão.</p><p>Đệ tử Hóa Vũ tông kia không dám nói thêm gì, bắt đầu phân phó các đệ tử khác thu thập mọi thứ.</p><p>Hai người Vương Xán Nhiên, Trần Ngọc Đông nhìn nhau cũng chỉ có thể oán hận không ngớt. Sắc mặt vô cùng xấu xí phân phó đệ tử thu thập thi thể các đệ tử trong môn ngã xuống.</p><p>Người của Thiên Tinh tông sắc mặt cũng không tốt chút nào. Tử thương vài Vũ Tướng, Tất Phương Sơn cũng bị thương nặng, lúc này lại không đoạt được bảo vật, Thiên Tinh tông lần này tới đây quả thực hố lớn.</p><p>- Nhanh, thu thập mọi thứ cho ta.</p><p>Lúc này Hoa Mãn Lâu cũng vội vã phân phó đệ tử trong môn bắt đầu thu thập thi thể đệ tử Phi Linh môn ngã xuống. Tuy rằng Phi Linh môn có ưu thế thực lực, thế nhưng trong lúc hỗn chiến tử thương là điều khó tránh khỏi. Tuy nhiên so với những sơn môn khác, tử thương lần này cực kỳ nhỏ bé.</p><p>Phía sau đoàn người Đới Trường An hiện ra, trong lúc hỗn chiến Đới Trường An đã sớm trốn về phía sau. Lúc này gặp đám người Lục Thiếu Du mới rụt rè đi tới bên người Lục Thiếu Du.</p><p>- Cảm tạ Hà trưởng lão xuất thủ, lần này mới đuổi được người của Lan Lăng sơn trang rời đi, đa tạ Hà trưởng lão.</p><p>Dưới sự chỉ bảo của Lục Thiếu Du, Đới Trường An chưa phục hồi tinh thần lại lúc này đi tới bên người Hà Dược Đông rồi nói.</p><p>- Đới tông chủ khách khí rồi.</p><p>Hà Dược Đông tuy rằng nói với Đới Trường An, thế nhưng ánh mắt rơi vào trên người Lục Thiếu Du. Cuối cùng ánh mắt đảo qua trên người Thiên Độc Yêu Long. Ánh mắt lúc này càng thêm kinh hãi. Thực lực của Thiên Độc Yêu Long hắn đã thấy. Yêu thú thất giai, hắn tuyệt đối không thể chống lại.</p>", "images": {}, "success": true}