{"id": 954, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-955", "title": "Chương 955: Hai MặT NhìN Nhau (1)", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 955: Hai MặT NhìN Nhau (1)</h1><p>̣t nhìn nhau. (1)</p><p>Thế nhưng những dây mây rậm rạp này cũng bị mấy đạo công kích cường hãn đánh thành bột phấn, kình khí bắn ra bốn phía. Cuối cùng va vào tường chung quanh khiến cho vô số đá vụn trên bức tường rơi xuống.</p><p>Trong quang mang, sắc mặt Tất Phương Sơn trong nháy mắt tái nhợt. Đồng thời tay cũng gần chạm tới hộp ngọc.</p><p>- Buông tay đi. Ta nói rồi, ta chỉ cần một cái tát cũng có thể đánh chết ngươi.</p><p>Lúc này một cỗ năng lượng cuồng bạo tuôn ra, lập tức đánh vào quang mang màu xanh do Tất Phương Sơn bố trí.</p><p>Phanh.</p><p>Lần này, quang mang màu xanh trực tiếp bị vỡ nát.</p><p>Khục khục.</p><p>Tất Phương Sơn đang sắp chạm vào hộp ngọc thì có một cỗ lực lượng mạnh mẽ đánh xuống, thân thể trực tiếp lảo đảo lui về phía sau, miệng phun ra một ngụm máu. Sắc mặt trắng bệch, nặng nền va vào tường đá.</p><p>Trong nháy mắt thân thể to lớn của Thiên Độc Yêu Long xuất hiện ở bên bãi đá.</p><p>Sưu Sưu.</p><p>Hai đạo thân ảnh nhanh chóng lao về phía bãi đá, cánh tay vươn về phía hộp ngọc. Chính là Phí Lan của Lan Lăng sơn trang cùng với một đại hán Vũ Suất bát trọng tán tu.</p><p>- Lùi lại.</p><p>Thiên Độc Yêu Long quát lên một tiếng, hai tay đem theo chưởng ấn nhanh chóng đánh về phía trước, nhanh chóng đánh về phía hai người.</p><p>- Yêu thú thất giai.</p><p>Cảm giác công kích của Thiên Độc Yêu Long không giống chân khí, sắc mặt Phí Lan cùng với đại hán Vũ Suất bát trọng kia lập tức đại biến. Đâu còn dám mơ tưởng tới hộp ngọc, trước tiên lo lắng tới tính mạng của mình còn quan trọng hơn. Hai người trong lúc hoảng sợ nhanh chóng ngưng tụ ra một đạo chưởng ấn và quyền ấn nhanh chóng nghênh tiếp chưởng ấn của Thiên Độc Yêu Long.</p><p>- Dám cùng ta ngạnh kháng, các ngươi còn chưa đủ tư cách.</p><p>Thiên Độc Yêu Long bước lên một bước, chưởng ấn hung hăng đánh về phía trước.</p><p>Phanh Phanh.</p><p>Dưới cỗ lực lượng mạnh mẽ này, Phí Lan và đại hán Vũ Suất bát trọng kia lập tức bị đánh bay, căn bản không có một chút chống cự nào, thân thể hai người hung hăng va chạm với tường đá.</p><p>Khục khục.</p><p>Hai người phun ra một ngụm máu, nặng nề đập xuống mặt đất. Sắc mặt trắng bệch, sau vài lần thử chống tay đứng dậy thế nhưng lại không đứng dậy được. Có lẽ đã mất nửa cái mạng.</p><p>- Hà trưởng lão, nhanh tiếp hộp ngọc.</p><p>Ngay khi Hà Dược Đông đang kinh ngạc thực lực của Thiên Độc Yêu Long thì bãi đá rung chuyển lập tức tan thành mảnh nhỏ. Hộp ngọc trên bãi đá kia lúc này không hiểu sao lại đang bắn về phía Hà Dược Đông.</p><p>Hà Dược Đông nghe được thanh âm này lập tức có phản ứng giống như là bản năng vậy. Nhanh chóng đưa tay tiếp lấy hộp ngọc, ánh mắt hắn lúc này dường như không thể tin được. Không thể tin được bảo vật lại dễ dàng nằm vào trong tay hắn như vậy.</p><p>- Hà trưởng lão, ngươi đã lấy được bảo vật, mau đi trước đi.</p><p>Thân ảnh Lục Thiếu Du xuất hiện bên người Lục Thiếu Du, sắc mặt có chút thân thiết nói.</p><p>- Hà trưởng lão, người đi trước đi.</p><p>Hai Vũ Suất khác của Hóa Vũ tông lúc này nhìn thấy Hà Dược Đông lấy được hộp ngọc cũng nhanh chóng đi tới bên người Hà Dược Đông rồi nói. Thân thể che chở cho Hà Dược Đông rời khỏi sơn động.</p><p>Lúc này đám người Tất Phương Sơn, Phí Lan, đại hán tán tu Vũ Suất bát trọng đều bị thương nặng, cũng không có ai có thể ngăn cản đám người Hóa Vũ tông, huống chi thân ảnh Thiên Độc Yêu Long lúc này đã xuất hiện bên ngoài đại sảnh. Vừa rồi thực lực của Thiên Độc Yêu Long thi triển ra ai cũng nhìn thấy, đâu còn dám trêu chọc tới nó nữa.</p><p>- Vương chưởng môn, Trần chưởng môn, chúng ta cũng đi thôi. Lan Lăng sơn trang muốn đoạt bảo vật của chúng ta, quả thực là muốn chết.</p><p>Lục Thiếu Du vô cùng thân thiết nói với Vương Xán Nhiên và Trần Ngọc Đông. Ánh mắt đảo qua Tất Phương Sơn đang được người Thiên Tinh tông nâng lên, hàn ý không khỏi tràn ra. Thế nhưng hắn cũng phải nhịn sát ý trong lòng xuống. Người này là của lão độc vật, nên để lão độc vật xử lý.</p><p>Nói xong, Lục Thiếu Du cũng không để ý tới người của Lan Lăng sơn trang, ánh mắt nhìn Bạch Linh rồi Thiên Độc Yêu Long không biết từ khi nào đã nhấc tán tu Vũ Suất bát trọng kia lên rồi vội vã rời khỏi đại sảnh.</p><p>Hai người Trần Ngọc Đông, Vương Xán Nhiên vô cùng nghi hoặc. Vốn Lục Thiếu Du cũng không để ý tới bọn họ, lúc này lại vô cùng thân thiết. Trong lúc nghi hoặc hai người cũng chỉ có thể theo sát rời khỏi đại sảnh. Bảo vật tới tay Hà Dược Đông bọn họ cũng không dám đoạt nữa. Hóa Vũ tông này bọn họ không dám trêu vào.</p><p>- Thiếu gia, Phí Lan trưởng lão thương thế quá nặng.</p><p>Trong đại sảnh, người của Lan Lăng sơn trang đã đi tới bên người Phí Lan, Phí Lan lúc này toàn thân đều là máu, thương thế không nhẹ.</p><p>Ầm ầm.</p><p>Toàn bộ đại sảnh lung lay, đá vụn rơi xuống. Đại chiến vừa rồi khiến cho đại sảnh này không thể chống đỡ được nữa.</p><p>- Chúng ta đi ra ngoài trước.</p><p>Ánh mắt Gia Cát Tử Vân âm trầm nhìn vào bóng lưng đám người Lục Thiếu Du đang đi ra ngoài, lập tức nói với mọi người chung quanh.</p><p>Người của Thiên Tinh tông, mấy tán tu còn lại, còn có Mao Xương Nguyên của Tầm Vũ Động, Chúc Thiên Sơn của Huyền Nguyên Cốc cũng nhanh chóng ra ngoài.</p><p>Ầm ầm.</p><p>Tiếng nổ vang lên, toàn bộ đại sảnh bên trong đã bắt đầu đổ nát.</p><p>Sưu Sưu.</p><p>Trong sơn động lớn ở trong sơn cốc lúc này có không ít thân ảnh nhanh như thiểm điện nhảy ra. Trước sơn động, bốn cây thạch trụ lớn bắt đầu nứt nẻ, rồi ầm ầm đổ xuống.</p><p>Phanh Phanh.</p><p>Trên sơn động lúc này bắt đầu có đá rơi xuống, toàn bộ sơn cốc như muốn sụp đổ.</p><p>Phía xa, Lục Thiếu Du nhìn tất cả chuyện này không khỏi nở nụ cười thỏa mãn.</p><p>Sưu Sưu.</p><p>Khi mấy đạo thân ảnh cuối cùng từ trong sơn động chật vật ra ngoài, toàn bộ sơn động ầm ầm đỏ nát. Mặt đất rung chuyển giống như địa chấn. Ngọn núi khổng lồ đổ ập xuống trong sơn cốc, đá vụn bắn tứ tung, bụi bay ngập trời.</p><p>- Chúng ta đi.</p><p>Lục Thiếu Du nhanh chóng dẫn đầu ra ngoài sơn cốc. Sơn động này đã triệt để đổ nát, kế tiếp nên thu thập tàn cục bên ngoài.</p><p>Phanh Phanh.</p><p>Ngoài sơn cốc, lúc này thanh âm bạo liệt vẫn không ngừng truyền tới. Hỗn chiến đã gần kết thúc. Trong hỗn chiến, vốn có người không định tham dự, thế nhưng lại không thể chạy trốn cho nên bị cuốn vào trong thế nên cũng chỉ có toàn lực xuất thủ.</p><p>Khi Lục Thiếu Du đi ra bên ngoài, ánh mắt thầm đảo qua đám người. Lúc này Lan Lăng sơn trang, Tầm Vũ động, Huyền Nguyên cốc thương vong không nhỏ. Trong bốn sơn môn này, vốn hơn trăm người tới đây, có không ít Vũ Tướng và Vũ Phách, thế nhưng lúc này chỉ còn lại không tới hai mươi người.</p><p>Người của Hóa Vũ tông, Bảo Đài môn, Nam Hải môn lúc này tử thương cũng không ít. Thế nhưng so với Lan Lăng sơn trang, Huyền Nguyên cốc, Thanh Phong môn mà nói thì đỡ hơn nhiều. Dù sao bọn họ còn có cường giả của Quỷ Vũ Tông và Phi Linh môn tương trợ. Ba sơn môn này vốn nhiều người hơn một chút, vũ giả Vũ Tướng chiếm đa số. Thế nhưng lúc này cũng chỉ còn lại bốn năm mươi người, tử thương phân nửa.</p><p>Về phần hơn chục Vũ Tướng của Thiên Tinh tông tới đây hoàn toàn bị cuốn vào. Người của Lan Lang sơn trang lại cho rằng bọn họ là người của Hóa Vũ tông, đệ tử Hóa Vũ tông lại cho rằng bọn họ là người của Lan Lăng sơn trang.</p>", "images": {}, "success": true}