{"id": 953, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-954", "title": "Chương 954: Tranh ĐoạT BảO VậT", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 954: Tranh ĐoạT BảO VậT</h1><p>̣t bảo vật.</p><p>- Ai dám ngăn lại ta? Lan Lăng sơn trang ta nhất định không để yên cho hắn.</p><p>Ánh mắt Gia Cát Tử Vân trầm xuống, hai hàng lông mày nhíu lại. Linh lực quanh thân bạo phát tạo thành một dòng xoáy lớn trước người. Trong nháy mắt lao thẳng về phía sơn động.</p><p>- Lan Lăng sơn trang không uy hiếp được Hóa Vũ tông ta.</p><p>Trong Hóa Vũ tông lúc này có một cường giả Vũ Suất lên tiếng, trong lúc đó thân thể cũng nhanh chóng ngăn cả gia Cát Tử Vân.</p><p>Phanh Phanh Phanh.</p><p>Giờ phút này vì bảo vật mọi người rốt cuộc không nhịn được mà toàn bộ đều xuất thủ. Trước mặt bảo vật, dù người bình tĩnh tới đâu cũng sẽ mất đi lý trí.</p><p>Thanh âm bạo liệt vang vọng trong sơn cốc. Lực lượng cuồng bạo quanh quẩn trong không gian. Lúc này đám cường giả Vũ Suất, Linh Suất toàn lực xuất thủ, cướp lấy vị trí dẫn đầu đi vào trong sơn động.</p><p>Ở bên cạnh, Lục Thiếu Du khẽ mở miệng cười. Đây chính là tràng cảnh hắn muốn nhất. Ánh mắt nhíu lại, nhìn về phía Bạch Linh nói:</p><p>- Bạch Linh làm phiền nàng rồi. Phụng Tiên Hành của Thanh Phong môn kia phải chết.</p><p>- Hắn không sống được.</p><p>Bạch Linh nói xong, thân ảnh đã biến mất tại chỗ.</p><p>- Tên tiểu tử ngươi, Vũ Suất ngũ trọng nho nhỏ một cái tát của ta cũng đủ để hắn chết, sao còn sống tới bây giờ.</p><p>Thiên Độc Yêu Long nhìn Lục Thiếu Du nói. Thấy Lục Thiếu Du không để hắn xuất thủ, trên mặt tức thì giận dỗi.</p><p>- Độc Long huynh, Vũ Suất ngũ trọng nho nhỏ này không cần huynh xuất thủ, sau đó còn phải làm phiền huynh một chút.</p><p>Lục Thiếu Du mỉm cười nói.</p><p>- Cũng được, Vũ Suất ngũ trọng nho nhỏ tát một cái chết cũng không vui vẻ gì cho lắm.</p><p>Thiên Độc Yêu Long nở nụ cười nói.</p><p>Lúc này một đạo quang mang màu trắng đã xuất hiện trước mặt Phụng Tiên Hành, Phụng Tiên Hành một chưởng đánh văng Vương Xán Nhiên của Bảo Đài môn, đang muốn phi thân vào trong động thế nhưng lại đột nhiên nhìn thấy một thân ảnh màu trắng phía trước, trong lòng lập tức hoảng hốt.</p><p>- Chết đi.</p><p>Cánh tay Bạch Linh giương lên, bỗng nhiên chém về phía trước. Một cỗ kình khí hung hãn vô hình từ trong lòng bàn tay tuôn ra khiến cho không gian rung động.</p><p>Dưới kình khí vô hình này, Phụng Tiên Hành nhanh chóng cảm nhận được sự đáng sợ của kình khí. Lúc này sắc mặt hắn đại biến, căn bản không còn lựa chọn nào khác, thủ ấn nhanh chóng được kết, một đạo quyền ấn hội tụ nhanh chóng đánh về phía trước. Tức thì một đạo quyền ấn xuyên thấu không gian đánh về phía trước, sau đó bành trướng. Cuối cùng va chạm với kình khí vô hình của Bạch Linh.</p><p>Phanh Phanh.</p><p>Hai cỗ lực lượng va chạm tạo thành tiếng bạo liệt liên tiếp vang lên trong không trung. Kình khí cuồng bạo rung động, thân thể Phụng Tiên Hành trực tiếp bị đánh bay.</p><p>Khục khục.</p><p>Phụng Tiên Hành phun ra một ngụm máu. Lúc này hắn cảm thấy có một cỗ lực lượng mạnh mẽ trút vào trong cơ thể, bằng vào lực lượng của mình căn bản không thể chống lại. Hộ thân cương khí trong nháy mắt bị chấn vỡ, lực lượng mạnh mẽ này trong nháy mắt phá hủy tất cả trong cơ thể hắn, bao gồm cả đan điền.</p><p>- Gia Cát thiếu gia cứu ta...</p><p>Phụng Tiên Hành còn chưa nói xong, thế nhưng lúc này đã không còn chống đỡ được nữa, thân thể nặng nề rơi xuống mặt đất. Thực lực của Bạch Linh lúc này đã có thể so sánh với Vũ Vương tứ trọng. Cho dù là Vũ Vương ngũ trọng cũng khó có thể thắng được nàng. Loại thực lực cấp bậc này há là thứ mà Phụng Tiên Hành chỉ có Vũ Suất ngũ trọng có thể chống lại.</p><p>Gia Cát Tử Vân ở ngay gần đó nhanh chóng nhìn vào, thế nhưng cũng không có ý định ra tay cứu giúp. Nhìn vào đạo thân ảnh màu trắng xinh đẹp kia, ánh mắt lập tức nóng bỏng.</p><p>Sưu.</p><p>Đôi mắt Bạch Linh lạnh lùng, thân ảnh nhanh chóng biến mất tại chỗ, sau đó xuất hiện bên người Lục Thiếu Du.</p><p>- Làm phiền nàng rồi.</p><p>Lục Thiếu Du nói với Bạch Linh. Trong lòng Lục Thiếu Du Phụng Tiên Hành này phải chết. Thanh Phong môn và Quỷ Vũ Tông, Phi Linh môn lần này khó tránh khỏi thâm thù đại hận. Đánh chết Phụng Tiên Hành cũng chính là làm suy yếu thực lực của Thanh Phong môn, cũng khiến cho tràng cảnh lúc này càng thêm náo nhiệt.</p><p>- Việc nhỏ mà thôi, rốt cuộc ngươi có tính toán gì? Quả thực ta cảm thấy vô cùng hiếu kỳ.</p><p>Đôi mắt xinh đẹp của Bạch Linh nhìn Lục Thiếu Du bên cạnh, cảm thấy vô cùng hiếu kỳ.</p><p>- Không lâu nữa đâu nàng sẽ biết.</p><p>Lục Thiếu Du khẽ cười nói.</p><p>- Hừ, tránh ra cho ta. Các ngươi không cản được bản soái.</p><p>Trước động khẩu, Tất Phương Sơn quát lên một tiếng, chân khí thuộc tính mộc cuồng bạo bùng ra, trong tay nhanh chóng ngưng tụ ra một đạo quang trụ màu xanh, giống như một cái cây lớn, trực tiếp đánh cho một cường giả Vũ Suất tán tu miệng phun máu, thân thể bay ngược về đắng sau. Sau đó thân ảnh hắn nhanh như thiểm điện, là người thứ nhất tiến vào trong sơn động.</p><p>- Nhanh, đừng để người của Thiên Tinh tông đoạt được bảo vật.</p><p>Có người đầu tiên đi vào, tức thì những người khác cũng tiến vào trong sơn động.</p><p>- Chúng ta cũng đi vào xem náo nhiệt.</p><p>Lục Thiếu Du nói.</p><p>- Được rồi, lúc ngươi ra ngoài ném vào một thứ bên trong sơn động, rốt cuộc là thứ gì?</p><p>Thiên Độc Yêu Long hỏi Lục Thiếu Du, ánh mắt vô cùng hiếu kỳ.</p><p>- Để lại cho bọn hắn một chút bảo vật.</p><p>Lục Thiếu Du mỉm cười, nụ cười có chút quỷ dị.</p><p>- Nhanh tìm bảo vật đi.</p><p>Trong đại sảnh, lúc này đám người tiến vào, chưa kịp nhìn kỹ hoàn cảnh chung quanh lập tức đi tìm bảo vật.</p><p>Thế nhưng trong đại sảnh to lớn như vậy ngoại trừ bàn ghế đá ra cũng không có vật gì khác. Cuối cùng ánh mắt toàn bộ mọi người đều nhìn về một phía trong đại sảnh. Nơi này có một hộp ngọc tinh xảo đặt trên bãi đá.</p><p>Trong đại sảnh to lớn như vậy cũng chỉ có hộp ngọc này giống như là bảo vật.</p><p>Sưu.</p><p>Thân ảnh Tất Phương Sơn như thiểm điện, nhanh chóng lao thẳng về phía bãi đá.</p><p>- Bảo vật là của ta, buông tay.</p><p>Tuy rằng tất cả mọi người đều biết thực lực của Tất Phương Sơn là mạnh nhất ở đây. Thế nhưng trước mặt bảo vật ai cũng không muốn buông tha. Tức thì có không ít người công kích về phía Tất Phương Sơn.</p><p>Sưu Sưu.</p><p>Năm Vũ Suất còn lại của Thiên Tinh tông lúc này nhanh chóng tiến lên bảo vệ Tất Phương Sơn, nghênh đón công kích của mấy người khác về phía Tất Phương Sơn.</p><p>Phanh Phanh.</p><p>Tiếng lực lượng va chạm vang lên trong đại sảnh. Kình khí cuồng bạo bắn ra bốn phía, toàn bộ đại sảnh lúc này có đá vụn rơi xuống, cả ngọn núi lung lay.</p><p>Thế nhưng công kích Tất Phương Sơn cũng không chỉ có mấy người kia, mấy đạo công kích còn lại chính là của Phí Lan và Hà Dược Đông, còn có công kích của một đại hán tán tu Vũ Suất bát trọng.</p><p>Lúc này Tất Phương Sơn cũng không dám sơ ý, trong lúc nguy hiểm như vậy chân khí hắn bùng lên, mái tóc bạc tung bay, thủ ấn trong tay nhanh chóng biến hóa. Một đạo quang mang màu xanh trực tiếp bao phủ quanh thân.</p><p>Phanh Phanh.</p><p>Mấy đạo công kích cường hãn hầu như cùng lúc đánh vào vòng quang mang màu xanh trên người Tất Phương Sơn, thanh âm trầm thấp trong nháy mắt vang lên trong đại sảnh. Dưới mấy đạo công kích này toàn bộ đại sảnh run rẩy.</p><p>Thế nhưng vòng quang mang màu xanh này dưới sự liên thủ của mọi người không bị trực tiếp đánh vỡ như trong dự liệu. Mà trong nháy mắt khi mấy đạo công kích và chạm vào quang mang màu xanh, trên quang mang màu xanh xuất hiện vô số dây mây, mỗi cái dây lớn chừng một cánh tay đem mấy đạo công kích cường hãn kia nghênh tiếp.</p>", "images": {}, "success": true}