{"id": 959, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-960", "title": "Chương 960: Linh Ba Thiên HồN", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 960: Linh Ba Thiên HồN</h1><p>̀n.</p><p>- Không ngờ cấm chế kia không phải là cường giả Vũ Vương bố trí mà là Vũ Tôn. Truy Phong tôn giả này tuy rằng ta chưa từng nghe nói qua. Thế nhưng trên người có linh khí phi hành Địa cấp đủ để chứng minh vận khí tiểu tử ngươi không tồi. Một kiện Vũ linh khí phi hành Địa cấp, chỉ sợ ngay cả Vũ Tôn nếu như biết được cũng có thể len lén hạ thủ cướp lấy đồ vật của ngươi.</p><p>Quỷ Tiên Tử Bạch Oánh nói.</p><p>- Đường đường là Vũ Tôn cũng không tới mức làm chuyện này đó chứ?</p><p>Lục Thiếu Du sửng sốt, quả thực hắn không nghĩ tới điểm này.</p><p>- Ngươi cho rằng Vũ Tôn không phải là người sao? Chỉ là ngươi cũng không cần quá lo lắng. Cường giả Vũ Tôn nếu như muốn cướp cũng sẽ âm thầm hạ thủ. Dù sao bọn hắn cũng phải bận tâm về mặt mũi của mình. Về phần người có tu vi Vũ Vương, nếu như biết ngươi có Vũ linh khí phi hành Địa cấp, sợ rằng sẽ trực tiếp hạ thủ với ngươi. Ngươi nên cẩn thận một chút, đừng quá lộ liễu.</p><p>Quỷ Tiên Tử Bạch Oánh nghiêm túc nói với Lục Thiếu Du.</p><p>- Được.</p><p>Lục Thiếu Du khẽ gật đầu. Bảo vật trong tay có đôi khi không có thực lực cũng không thể tùy tiện thi triển. Thất phu vô tội, hoài bích có tội. Bảo vật tốt đến bao nhiêu, có giữ được không thì phải xem thực lực mà định đoạt. Sau này quả thực hắn phải chú ý nhiều hơn mới được.</p><p>- Lần này không nghĩ tới Thiên Tinh tông cũng tới.</p><p>Quỷ Tiên Tử Bạch Oánh khẽ thở dài nói.</p><p>- Oánh tỷ, chờ Đông lão sau khi đột phá ta sẽ sắp xếp người tới Thiên Tinh tông.</p><p>Lục Thiếu Du nói.</p><p>- Thực lực Thiên Tinh tông không kém, được cho là thế lực nhất lưu. Chúng phải bàn bạc kỹ hơn một chút.</p><p>Quỷ Tiên Tử Bạch Oánh nói.</p><p>- Không biết Đông lão đột phá còn cần bao lâu.</p><p>Lục Thiếu Du nói.</p><p>- Đột phá Linh Vương không phải là chuyện đùa. Lão gia hỏa này lại tu luyện độc công. Đầu tiên là phải đoán thể, khiến cho độc thể tăng cường độc tính. Còn phải ngưng tụ hồn anh, không phải trong thời gian ngắn có thể làm được. Khi trước ta ngưng tụ hồn anh cũng ăn không ít vị đắng.</p><p>Quỷ Tiên Tử Bạch Oánh nói.</p><p>- Hi vọng Đông lão có thể thuận lợi đột phá.</p><p>Lục Thiếu Du khẽ nói.</p><p>- Có máu của Thiên Độc Yêu Long và cây Mã Tiền ngàn năm, hắn muốn đột phá đương nhiên không thành vấn đề, vấn đề chỉ là thời gian mà thôi.</p><p>Quỷ Tiên Tử Bạch Oánh nói. Thế nhưng trong ánh mắt cũng mang theo sự khẩn trương. Đột phá Linh Vương nào phải là chuyện dễ dàng. Số người thất bại cũng không ít.</p><p>- Kế tiếp ngươi có sắp xếp gì không?</p><p>Quỷ Tiên Tử Bạch Oánh nói với Lục Thiếu Du.</p><p>- Chuyện này ta phải suy nghĩ kỹ.</p><p>Lục Thiếu Du hơi do dự rồi nói. Hiện tại động tác kế tiếp của Phi Linh môn phải suy nghĩ thật kỹ. Tuy rằng thực lực hiện tại của Phi Linh môn tăng mạnh, thế nhưng nếu động phải giới hạn của Nhất tông Nhất giáo Nhất môn Nhất trang có lẽ Phi Linh môn sẽ ngay lập tức gặp phải tai ương ngập đầu. Phi Linh môn muốn phát triển vậy thì phải để ý tới những quái vật lớn này.</p><p>Hai người sau khi đàm luận một chút Lục Thiếu Du mới rời đi. Sau khi trở lại căn phòng của mình, Lục Thiếu Du khoanh chân ngồi xuống, bắt đầu tu luyện. Hô hấp chậm rãi, quanh thân lập tức được bao phủ bởi một vòng quang tráo vô hình.</p><p>Sáng sớm. Lúc này đang là mùa đông, sắc trời mông lung, tia sáng ban mai xuất hiện. Mùa đông, sáng sớm cũng không có chim chóc bay ngang qua. Trong không gian tràn ngập sương mù cùng với những cơn gió lạnh thổi qua.</p><p>Sâu trong Phi Linh sơn cây cối trụi lủi, dập dờn trong gió. Gió lạnh thổi qua bốn phía. Thế nhưng lúc này mới sáng sớm lại có một thân ảnh màu xanh xuất hiện.</p><p>Ông.</p><p>Thủ ấn trong tay người này khẽ biến hóa rồi đột nhiên phía sau lưng vang lên thanh âm như sấm rền. Thanh âm này du dương trầm thấp, lập tức phía sau lưng hắn xuất hiện một đạo lưu quang màu xanh. Trong đạo lưu quang này có một cỗ năng lượng đáng sợ đang ba động, bắt đầu dâng trào.</p><p>Tiếp theo, phía sau người này có một đôi cánh màu xanh xuất hiện. Cả đôi cánh tràn ngập lưu quang màu xanh không ngừng lưu chuyển, bốn phía đôi cánh này không gian như vặn vẹo, một cỗ uy áp mạnh mẽ bắt đầu nhanh chóng lan tràn.</p><p>Đây là một đôi cánh màu xanh rộng chừng hai thước, hai cánh cùng với lưng tạo thành hình tam giác. Bên trên có từng chiếc lông được sắp xếp vô cùng đặc thù. Mỗi một chiếc lông đều có năng lực xoay tròn, phía dưới đôi cánh còn có lợi thứ sắc bén. Hai cánh mở rộng, kình khí bắn ra bốn phía xuyên thấu không gian. Khiến cho sóng gợn trong không gian lan tràn về bốn phía.</p><p>Mà hai cánh này hoàn toàn giống như hoàng kim tạo thành, sáng bóng, hoàn mỹ không chê vào đâu được. Tràn ngập linh động, một cỗ khí tức tràn ngập từ trên đôi cánh xuất hiện khiến cho trong lòng không khỏi chấn động. Hai cánh hơi rung động là có thể xuyên qua không gian, giống như là có thể phá vỡ không gian vậy.</p><p>- Lên.</p><p>Người này khẽ quát một tiếng, hai cánh liền mở rộng. Thân ảnh trong nháy mắt xuất hiện ở giữa không trung. Cỗ lực lượng nâng lên này tuyệt đối không phải là Phong Chi dực có thể làm được. Phong Chi dực chỉ có thể bay lướt qua mà thôi. Mà lúc này đôi cánh màu xanh hoa lệ này hoàn toàn có thể nâng cơ thể lên.</p><p>Sưu.</p><p>Hai cánh rung động, thân ảnh màu xanh trong nháy mắt xẹt qua giữa không trung. Trong lúc hai cánh rung động mang theo tiếng sấm rền quanh quẩn trong không trung. Mà lúc này thân ảnh màu xanh có đôi cánh phía sau này cũng giống như quỷ mị phi hành trong không trung. Tuy rằng lộ tuyến có chút lộn xộn, thế nhưng tốc độ lại nhanh như lưu quang.</p><p>Người thanh niên này đương nhiên chính là Lục Thiếu Du. Sáng sớm Lục Thiếu Du đã đi ra Phi Linh sơn luyện tập Huyễn Ảnh Thanh Vũ. Đây chính là một con bài chưa lật lớn của hắn, phải nhanh chóng thành thạo mới được.</p><p>Trong mấy ngày kế tiếp, Lục Thiếu Du mỗi ngày đều ra tới Phi Linh sơn tu luyện. Có đôi khi lĩnh ngộ năng lượng thuộc tính, có đôi khi lại luyện tập Huyễn Ảnh Thanh Vũ. Đồng thời Lục Thiếu Du cũng bắt đầu tu luyện một bộ Linh kỹ Huyền cấp sơ giai.</p><p>Trong ba tầng của Đao Hồn kỹ, đối với Đao Hồn Tảm, Đao Hồn Quang Nhận Lục Thiếu Du đều đã thi triển qua. Chỉ có tầng cuối cùng Đao Hồn Không Nguyên Diệt là chưa từng thi triển. Lúc này Lục Thiếu Du cũng nắm chắc việc thi triển thành công, thế nhưng vẫn chưa có cơ hội thi triển ra mà thôi.</p><p>Mà hiện tại, Lục Thiếu Du cũng bắt đầu tu luyện một bộ Linh kỹ Huyền cấp sơ giai lấy được từ nơi quỷ dị trong Vụ Tinh Hải, gọi là Linh Ba Thiên Hồn Lãng. Dựa theo tin tức trên ngọc giản mà nói, sau khi thi tu luyện thành công, lúc thi triển ra có thể dùng linh hồn công kích trực tiếp hóa thành linh hồn cuộn sóng bất ngờ công kích đối thủ. Uy lực mặc dù không phải cực kỳ bá đạo, thế nhưng liên miên không ngớt. Nếu như đối thủ bị cuốn vào trong đó muốn chạy thoát khỏi linh hồn công kích cũng không phải là chuyện đơn giản.</p><p>Trong lúc Lục Thiếu Du tu luyện, Thái Âm Yêu Thỏ lần thứ hai đột phá tới lục giai trung kỳ. Lục Tâm Đồng tại ngày thứ tư sau khi Lục Thiếu Du trở về cũng xuất quan. Sau khi dùng Vũ Linh thánh quả nàng cũng chiếm được không ít chỗ tốt. Mà khí tức trên người cũng đã gần đạt tới Linh Suất nhất trọng đỉnh phong. Có lẽ đột phá Linh Suất nhị trọng cũng không mất bao lâu nữa.</p>", "images": {}, "success": true}