{"id": 952, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-953", "title": "Chương 953: HỗN ChiếN BắT ĐầU (2)", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 953: HỗN ChiếN BắT ĐầU (2)</h1><p>̃n chiến bắt đầu. (2)</p><p>Người của Lan Lăng sơn trang, Tầm Vũ động, Huyền Nguyên cốc lúc này không có cường giả, toàn bộ cường giả Vũ Suất đều tiến vào trong sơn cốc cho nên không có ai có thể chống lại đám người Hoa Mãn Lâu.</p><p>Cùng với Phi Linh môn, người có tu vi Vũ Tướng trong Quỷ Vũ Tông trong nháy mắt cũng gia nhập chiến đấu. Nhanh chóng xuất thủ với đám đệ tử Lan Lăng sơn trang, Tầm Vũ động, Huyền Nguyên công, mỗi lần ra tay là toàn lực công kích, tức thì trận chiến bên ngoài vô cùng hỗn loạn.</p><p>- Hỗn đản, các ngươi muốn chết sao? Ngay cả Lan Lăng sơn trang ta cũng dám động vào.</p><p>Từng tiếng hét lớn truyền ra.</p><p>- Lan Lăng sơn trang thì làm sao? Trước mặt Hóa Vũ tông chỉ là một cái rắm mà thôi. Chúng ta có Hóa Vũ tông làm chỗ dựa, sợ các ngươi sao?</p><p>Trong Quỷ Vũ Tông lúc này có trưởng lão hét lớn đáp lại.</p><p>- Hỗn đản, chúng ta liều mạng.</p><p>Phanh Phanh.</p><p>Từng thanh âm bạo liệt vang lên, không ít người lập tức giao thủ với nhau.</p><p>Đám người trong ba sơn môn Hóa Vũ tông, Nam Hải môn, Bảo Đài môn vốn không muốn nhúng tay vào. Thế nhưng trong lúc hỗn loạn, đám người Lan Lăng sơn trang, Huyền Nguyên cốc, Tầm Vũ động lại tưởng rằng đám người này cùng một phe với Phi Linh môn và Quỷ Vũ Tông cho nên vừa gặp liền lập tức động thủ.</p><p>Thấy đối phương công kích, người Hóa Vũ tông ngay cả cơ hội giải thích cũng không có. Huống chi cũng không biết giải thích thế nào. Nhất tông Nhất giáo Nhất trang Nhất môn xưa nay ít nhiều đều có một ít âm oán, nhất thời mọi người va chạm với nhau, toàn bộ bắt đầu xuất thủ.</p><p>Đám người Bảo Đài môn, Nam Hải môn lúc này càng bất đắc dĩ, muốn thoát thân cũng không thể thoát được, lập tức bị cuốn vào.</p><p>Người bất đắc dĩ nhất chính là một vài Vũ Tướng của Thiên Tinh tông, cũng bị cuốn vào, ngay cả dứt ra cũng không được. Trong lúc hỗn chiến như vậy, quản ngươi là ai, chỉ cần không phải là người phe ta đều không chút do dự xuất thủ.</p><p>Phanh phanh.</p><p>Từng thanh âm bạo liệt vang lên không dứt bên tai, đại chiến đã bắt đầu. Nhìn thấy cảnh này đám người Hoa Mãn Lâu, Hoa Mãn Ngọc, Hoàng Phủ Kỳ Tùng khẽ mỉm cười. Lập tức âm thầm phân phó đệ tử Phi Linh môn lặng lẽ rời khỏi chiến trường, chỉ đứng ở một bên hét lớn mà thôi.</p><p>- Hóa Vũ tông, ngươi dám giết hộ pháp Lan Lăng sơn trang ta sao? Lan Lăng sơn trang ta không để yên cho các ngươi.</p><p>- Lan Lăng sơn trang, các ngươi dám đả thương người Hóa Vũ tông ta, Hóa Vũ tông ta cũng không để cho các ngươi yên.</p><p>....</p><p>Trong sơn cốc, Lục Thiếu Du, Thiên Độc Yêu Long, Bạch Linh, Tiểu Long nhanh chóng xuất hiện trước cấm chế. Lúc này đám người Hà Dược Đông, Phí Lan, Mao Xương Nguyên, Chúc Thiên Sơn, Tất Phương Sơn còn có mấy cường giả tán tu đều đang nhìn lên bầu trời. Nhìn vào quang tráo bằng năng lượng kia, ánh mắt đỏ lên.</p><p>Mà tất cả mọi chuyện ngoài sơn cốc, tất cả mọi người mặc dù đều đã cảm nhận được. Thế nhưng lúc này cấm chế dao động dường như sắp mở ra. Cũng không có ai bận tâm tới trận chiến bên ngoài.</p><p>- Tầng quang tráo bằng năng lượng này chính là do cường giả Vũ Vương bố trí, dường như còn chưa thể mở ra.</p><p>Nhìn vào vòng cấm chế to lớn, Hà Dược Đông nhướng mày nói.</p><p>- Trên tầng quang tráo này dường như còn có một cỗ yêu khí.</p><p>Tất Phương Sơn lẩm bẩm nói. Trên tầng cấm chế bằng năng lượng khổng lồ này hắn cảm giác được có một cỗ yêu khí lan tràn.</p><p>Sắc mặt hai người Gia Cát Tử Vân, Phí Lan nhìn vào cấm chế cũng có chút biến hóa.</p><p>Ánh mắt Lục Thiếu Du đầy hàm ý nhìn về phía Bạch Linh, một cỗ năng lượng đột nhiên tràn ra.</p><p>Ầm ầm.</p><p>Toàn bộ sơn cốc lập tức có động tĩnh, tiếng cạch cạch vang lên. Lúc này trên bề mặt cấm chế bắt đầu nứt nẻ.</p><p>Phanh Phanh.</p><p>Năng lượng bàng bạc tán loạn tức thì khuếch tán ra chung quanh rồi hóa thành một cơn lốc cuồng bạo. Trong sơn cốc lúc này có một vòng xoáy từ mặt đất xuất hiện cuốn theo vô số đất đá. Mặt đất nứt nẻ, vòng xoáy cuồn lên cao mang theo khí thế phô thiên cái địa.</p><p>Mọi người lúc này nhanh chóng bố trí hộ thân cương khí, thân thể nhanh chóng thối lui. Thế nhưng lực lượng này quá mức mạnh mẽ, một ít cường giả Vũ Suất thối lui muộn một cái thì trực tiếp bị kình phong kinh khủng đánh vào thân thể, thân thể tức thì bị đánh bay về phía sau.</p><p>- Có một động khẩu.</p><p>Cấm chế tan vỡ, lúc này có một động khẩu xuất hiện trước mắt mọi người. Tới lúc này, sắc mặt mọi người có mặt ở đây không khỏi biến hóa.</p><p>Sưu.</p><p>Ngay khi mọi người đang do dự, Phụng Tiên Hành của Thanh Phong môn lúc này đã không nhẫn nhịn nổi. Vì bảo vật này Phó chưởng môn trong môn hắn đã bị đánh chết. Cường giả trong môn bị tổn thất phân nữa. Nếu không giành được bảo vật thì thiệt lớn. Lúc này chân khí trong người hắn bạo phát, thân ảnh đột nhiên bắn về phía động khẩu.</p><p>- Phụng Tiên Hành, hay để cho ta vào trước.</p><p>Chưởng môn Trần Ngọc Đông của Nam Hải môn lúc này chân khí bạo phát, thân ảnh bắn thẳng về phía động khẩu.</p><p>- Trần Ngọc Đông, ngươi tránh ra cho ta.</p><p>Phụng Tiên Hành quát lên một tiếng, thủ ấn được kết. Một đạo chưởng ấn trực tiếp đánh về phía Trần Ngọc Đông. Lực lượng cuồng bạo tức thì tuôn ra, trực tiếp khiến cho không gian vặn vẹo, hung hăng đánh về phía trước.</p><p>- Phụng Tiên Hành, ta không để yên cho ngươi.</p><p>Đối mắt với công kích của Phụng Tiên Hành, sắc mặt Trần Ngọc Đông trầm xuống, cũng không dám trực tiếp chống lại. Thực lực của hắn so ra kém Phụng Tiên Hành, hộ thân cương khí nhanh chóng được bố trí, thân thể lập tức thối lui.</p><p>Sưu Sưu.</p><p>Mấy cường giả tán tu lúc này cũng không khách khí, không cố kỵ các thế lực lớn mà nhanh chóng nhằm vào động khẩu chạy tới.</p><p>- Thiểm Điện Báo, một tán tu như ngươi cũng giúp vui sao? Nơi này không có phần của ngươi đâu.</p><p>Hà Dược Đông thấp giọng quát. Nhìn thấy có người dẫn đầu đi vào động khẩu, hắn cũng không muốn bị cuốn vào trong đó. Thế nhưng lúc này cũng không có cách nào. Càng nhìn vào động khẩu, lòng mong chờ đối với bảo vật càng lớn. Thủ ấn được kết, một đạo chưởng ấn cuồng bạo khiến cho không gian vặn vẹp xuất hiện, lập tức được đánh về phía một cường giả tán tu.</p><p>- Hà Dược Đông, nếu không phải dựa vào Hóa Vũ tông, Thiểm Điện Báo ta cũng không sợ ngươi.</p><p>Cường giả tán tu kia khẽ quát một tiếng, một đạo quyền ấn trong tay trực tiếp đánh ra, tốc độ nhanh như thiểm điện.</p><p>Phanh Phanh.</p><p>Giữa không trung đột nhiên vang lên thanh âm bạo liệt, toàn bộ không gian run lên, kình khí tàn sát bữa bãi, sơn cốc chung quanh lúc này lắc lư không ngừng.</p><p>Sưu.</p><p>Tất Phương Sơn và năm Vũ Suất trong môn lúc này vẻ mặt trầm xuống, sau khi nhìn nhau, chân khí tỏa ra, nhanh chóng nhằm vào động khẩu.</p><p>- Thiên Tinh tông cũng dám tới đục nước béo cò, các ngươi phải nghĩ tới hậu quả sau này.</p><p>Phí Lan lúc này cũng không còn bình tĩnh được nữa. Bảo vật ngay trước mặt, ai lấy được là của người đó, đâu thể tiện nghi cho Thiên Tinh tông.</p><p>- Hừ, nơi này không có quan hệ với Lan Lăng sơn trang, Lan Lăng sơn trang các ngươi quản quá nhiều đó.</p><p>Ánh mắt Tất Phương Sơn lạnh lùng. Trong đám người ở đây không thể nghi ngờ thực lực của hắn là mạnh nhất đương nhiên sẽ không để những người khác vào trong lòng. Bảo vật ở phía trước, hắn cũng không để ý tới Lan Lăng sơn trang nữa.</p>", "images": {}, "success": true}