{"id": 956, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-957", "title": "Chương 957: Thu MộT TrưởNg LãO", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 957: Thu MộT TrưởNg LãO</h1><p>̣t trưởng lão.</p><p>- Chúng ta đi.</p><p>Sau khi thu thập xong mọi thứ, gọi yêu thú phi hành tới, Hà Dược Đông cũng chỉ có thể oán hận rời đi.</p><p>Vương Xán Nhiên và Trần Ngọc Đông vẻ mặt tái nhợt cũng chỉ có thể theo đám người Hà Dược Đông rời đi, lưu lại chỗ này bọn họ cũng không dám.</p><p>Nhìn thấy mọi người rời đi, Lục Thiếu Du cũng không có ý tứ ngăn cản, chỉ là khóe miệng thủy chung vẫn hiện lên tiếu ý nhàn nhạt, vô cùng thỏa mãn.</p><p>- Tất Phương Sơn, ngươi còn nhớ rõ ta không?</p><p>Thiên Tinh tông lúc này cũng đã thu thập được mấy cỗ thi thể đệ tử trong môn. Trong lúc đám người này đang chuẩn bị rời đi thì có một tiếng quát lạnh lẽo của Lục Thiếu Du truyền tới.</p><p>- Ngươi là....</p><p>Tất Phương Sơn sắc mặt trắng bệch, được người khác nâng. Lúc này ngẩng đầu nhìn về phía Lục Thiếu Du, ánh mắt biến đổi, dường như còn chưa nhận ra Lục Thiếu Du.</p><p>- Tất Phương Sơn, mạng của ngươi ngày hôm nay ta không động tới, tạm thời gửi lại trên người ngươi. Hôm nào đó Thôi Hồn Độc Suất Đông Vô Mệnh sẽ tự mình đi lấy mạng của ngươi. Ngươi trở về nói cho người của Thiên Tinh tông biết, Thôi Hồn Độc Suất Đông Vô Mệnh nhất định sẽ vào đó lần nữa.</p><p>Lục Thiếu Du lạnh nhạt nói.</p><p>- Hóa ra là tiểu tử nhà ngươi...</p><p>Tất Phương Sơn rốt cuộc cũng nhận ra Lục Thiếu Du. Khi trước Thôi Hồn Độc Suất Đông Vô Mệnh được thanh niên này cứu ra. Lúc này ánh mắt hắn run rẩy, sắc mặt càng thêm trắng bệch.</p><p>- Chúng ta đi.</p><p>Tất Phương Sơn nói xong được chúng đệ tử trong môn nâng lên yêu thú phi hành rồi lập tức rời đi.</p><p>- Chưởng môn, ta cũng nghe nói qua Đông cung phụng và Thiên Tinh tông có cừu oán, vì sao trước tiên không loại bỏ Tất Phương Sơn này? Coi như là báo thù cho Đông cung phụng. Dù sao Phi Linh môn ta hiện tại cũng không sợ Thiên Tinh tông.</p><p>Hoa Mãn Lâu hỏi Lục Thiếu Du.</p><p>- Thù của Đông lão để tự Đông lão báo. Chúng ta giết hắn làm sao có thể khiến cho trong lòng Đông lão hết giận.</p><p>Lục Thiếu Du nói.</p><p>- Chưởng môn nói chí phải. Chỉ là đám người Tầm Vũ động và Huyền Nguyên cốc kia sao chúng ta không nhân cơ hội loại trừ?</p><p>Hoa Mãn Lâu dường như còn giết chưa đã ghiền, vừa rồi xuất thủ hắn cũng không xuất toàn lực.</p><p>- Đại ca, chưởng môn làm việc gì cũng có thâm ý. Có đôi khi không giết so với giết còn tốt hơn.</p><p>Hoa Mãn Ngọc nhíu mày rồi mỉm cười nói với Hoa Mãn Lâu.</p><p>- Được rồi, chúng ta thu thập một chút rồi trở về.</p><p>Lục Thiếu Du nói.</p><p>- Đới tông chủ, sự tình đã xong, chúng ta cũng đi trước.</p><p>Lục Thiếu Du nói với Đới Trường An.</p><p>- Lần này thực sự làm phiền Lục chưởng môn rồi.</p><p>Đới Trường An cảm kích nói, ánh mắt lại biến đổi nói tiếp:</p><p>- Lục chưởng môn, không biết bên trong cấm chế là bảo vật như thế nào, bị ai chiếm được?</p><p>- Bảo vật là thứ gì ta cũng không biết đã bị người của Hóa Vũ tông cầm đi rồi. Dù sao cũng chỉ là vật ngoài thân mà thôi, Đới tông chủ sẽ không tính toán đó chứ? Chí ít lần này chúng ta làm bị thương nặng Thanh Phong môn, Quỷ Vũ Tông cũng xả được giận.</p><p>Lục Thiếu Du khẽ cười nói.</p><p>- Đương nhiên. Bảo vật không ngờ lại bị Hóa Vũ tông lấy được cũng không sao. Chí ít Quỷ Vũ Tông ta cũng thở ra được một ngụm ác khí.</p><p>Đới Trường An tuy rằng có chút hứng thú với bảo vật thế nhưng tự biết thực lực của mình không cao. Tốt nhất là bảo vệ chức vị tông chủ Quỷ Vũ Tông của mình thì hay hơn, những cái khác cũng không cần nghĩ nhiều.</p><p>Một lát sau, trên lưng Nghịch Lân Yêu Bằng, Lục Thiếu Du, Bạch Linh, Tiểu Long, Thiên Độc Yêu Long xuất hiện. Còn đại hán tán tu Vũ Suất bát trọng bị một chưởng của Thiên Độc Yêu Long bị thương nặng cũng ở trên lưng Nghịch Lân Yêu Bằng, lúc này toàn thân hắn đã bị cấm chế.</p><p>Về phần Thủy Hỏa Yêu Giao và Huyết Tích Dịch, Huyết Ngọc Yêu Hổ vẫn ở trên lưng Nghịch Lân Yêu Bằng.</p><p>Thủ ấn khẽ biến hóa, mấy đạo thủ ấn trong tay Lục Thiếu Du trực tiếp đánh vào trên người Vũ Suất bát trọng đang hấp hối này.</p><p>...</p><p>Yết hầu người này khẽ động đậy, cố gắng ngồi dậy. Hai mắt nhìn đám người Lục Thiếu Du, Bạch Linh, Thiên Độc Yêu Long vô cùng kinh hãi. Bị một chưởng của Thiên Độc Yêu Long lúc này rốt cuộc hắn cũng đã biết được thân phận của Thiên Độc Yêu Long, không ngờ lại là một đầu yêu thú thất giai.</p><p>- Hiện giờ ngươi có hai con đường. Ta chỉ hỏi ngươi một lần mà thôi. Ta có ý cho ngươi trở thành trưởng lão trong Phi Linh môn. Nếu như ngươi đồng ý thì có thể tiếp tục sống sót. Nếu như không đồng ý ta sẽ không ngại lấy mạng của ngươi.</p><p>Lục Thiếu Du đưa mắt nhìn vào Vũ Suất bát trọng rồi nói.</p><p>- Ta nguyện ý gia nhập Phi Linh môn.</p><p>Đại hán này có chút do dự rồi lập tức quyết định nói. So với tính mạng của bản thân thì mọi thứ chỉ là phù du.</p><p>- Đây là Phệ Huyết Hóa Cốt Đan, là độc đan do Thôi Hồn Độc Suất Đông Vô Mệnh luyện chế ra, trong một năm không có giải dược ngươi sẽ chết rất khó nhìn.</p><p>Sắc mặt đại hán này biến đổi, thế nhưng cũng không thể làm gì khác là nuốt vào.</p><p>- Hoan nghênh gia nhập Phi Linh môn.</p><p>Sắc mặt lạnh lẽo của Lục Thiếu Du giãn ra rồi nở nụ cười thỏa mãn. Trong tay xuất hiện hai khỏa đan dược lục phẩm cao giai đưa về phía trước rồi nói:</p><p>- Đem đan dược ăn vào chữa thương đi, những chuyện khác nói sau.</p><p>- Đa tạ chưởng môn.</p><p>Đại hán Vũ Suất bát trọng này nhìn thấy Lục Thiếu Du một lần ra tay chính là đan dược lục phẩm cao giai thì vô cùng kinh ngạc. Lúc này hắn bị thương nặng, sau khi ăn vào đan dược lập tức điều tức.</p><p>- Tên tiểu tử nhà ngươi, ngươi còn không nói xem vật trong hộp ngọc ngươi ném ra là vật gì.</p><p>Thiên Độc Yêu Long khoanh chân ngồi trên lưng Nghịch Lân Yêu Bằng, vẻ mặt vô cùng hiếu kỳ hỏi Lục Thiếu Du.</p><p>- Đại trùng tử, trong hộp ngọc lão đại ném ra chỉ có một khỏa đan dược nhị phẩm mà thôi.</p><p>Tiểu Long chớp mắt nhìn Thiên Độc Yêu Long rồi nói.</p><p>- Nhị phẩm đan dược?</p><p>Thiên Độc Yêu Long trừng mắt nói.</p><p>- Thứ bọn họ liều mạng cướp đoạt chỉ là một khỏa đan dược nhị phẩm thôi sao?</p><p>- Đúng vậy, bởi vì trên người ta quả thực không tìm thấy đan dược nhất phẩm.</p><p>Lục Thiếu Du khẽ cười nói.</p><p>- Vậy thì người của Hóa Vũ tông sau khi mở hộp ngọc ra nhất định biểu tình trên mặt rất đặc sắc.</p><p>Thiên Độc Yêu Long nhìn Lục Thiếu Du rồi nở nụ cười hắc hắc.</p><p>Tại một nơi khác trong không trung. Lúc này trên lưng yêu thú phi hành khổng lồ, sắc mặt Hà Dược Đông cực kỳ khó coi. Lần này Hóa Vũ tông tới ngọn núi vô danh này vốn ý định ban đầu không muốn nhúng tay vào, chỉ đi tới cho có mặt mà thôi, không ngờ lại bị cuốn vào trong đó. Tử thương không ít Vũ Tướng, tổn thất này tuyệt đối không ít.</p><p>- Hà trưởng lão, Lan Lăng sơn trang này quá kiêu ngạo, không ngờ lại dám đánh chết người Hóa Vũ tông ta. Sau khi trở về nhất định phải bẩm báo tông chủ, phải tìm đám người Lan Lăng sơn trang tính sổ.</p><p>Một đệ tử Hóa Vũ tông oán hận nói.</p><p>- Chuyện này sau khi trở về tông chủ sẽ có an bài.</p><p>Hà Dược Đông khẽ thở dài. Lúc này tỉ mỉ ngẫm lại thì thấy trong chuyện này dường như có chút không thích hợp. Nhưng nhìn hộp ngọc trong tay, hắn không khỏi có chút kích động và cũng cực kỳ nghi hoặc.</p>", "images": {}, "success": true}