{"id": 957, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-958", "title": "Chương 958: Trở LạI Phi Linh Môn (1)", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 958: Trở LạI Phi Linh Môn (1)</h1><p>̉ lại Phi Linh môn. (1)</p><p>Phi Linh môn này rõ ràng có yêu thú thất giai ở đó, thực lực có thể nói là mạnh nhất không ai địch nổi. Thế nhưng bảo vật này cuối cùng lại rơi vào trong tay hắn, càng nghĩ càng thấy kỳ quái.</p><p>- Hà trưởng lão, trong hộp ngọc này rốt cuộc là bảo vật gì. Có thể mở ra để chúng ta đại khai nhãn giới hay không?</p><p>Nhìn Hà Dược Đông, hai Vũ Suất cùng đi vào trong sơn động với hắn lúc này cũng vô cùng hiếu kỳ.</p><p>Hà Dược Đông do dự một chút, lập tức nhìn hai người bên cạnh rồi chậm rãi mở hộp ngọc.</p><p>Trong ánh mắt kích động của mấy người hộp ngọc được mở ra. Dược hương nhàn nhạt tỏa ra. Một khỏa đan dược xuất hiện trong mắt mọi người. Mà sau khi nhìn thấy khỏa đan dược này sắc mặt mấy người lập tức nghi hoặc rồi chuyển thành khó coi, xấu xí vô cùng.</p><p>- Đan dược nhị phẩm Tăng Nguyên đan.</p><p>Sắc mặt Hà Dược Đông khó coi tới cực điểm rồi nổi giận. Thứ hắn liều mạng sống cướp về, lại còn tử thương không ít Vũ Tướng cuối cùng cũng chỉ chiếm được một khỏa Tăng Nguyên đan nhị phẩm. Lúc này Hà Dược Đông đã biết mình bị lừa.</p><p>- Hà trưởng lão, không phải ngươi cầm sai đó chứ?</p><p>Hai vũ giả Vũ Suất còn lại của Hóa Vũ tông nhìn Hà Dược Đông nói. Tuy rằng ngoài miệng hai người không nói gì thêm, thế nhưng trong mắt lại có chút hoài nghi. Sao bên trong lại chỉ có một khỏa đan dược nhị phẩm.</p><p>- Hừ, các ngươi hoài nghi ta nuốt bảo vật sao? Chúng ta đã bị lừa rồi.</p><p>Hà Dược Đông cả giận nói. Lúc này hắn cố nén xúc động muốn đập cái hộp ngọc trong tay, thứ này còn cần để lại cho tông chủ xem qua.</p><p>- Không dám.</p><p>Hai vũ giả Vũ Suất biến sắc, thế nhưng trong lòng cũng khó tránh khỏi hoài nghi. Chuyện nuốt bảo vật này cũng không phải không có khả năng xảy ra.</p><p>Trong ngọn núi vô danh, sơn cốc kia đã trở thành phế tích. Lúc này đám đệ tử Quỷ Vũ Tông đã rục rịch rời đi. Sơn cốc vốn náo nhiệt mấy tháng lúc này lại tĩnh lặng.</p><p>Những người tới xem chung quanh lúc này cũng ủ rũ rời đi. Còn có không ít người có chút hưng phấn. Hóa Vũ tông và Lan Lăng sơn trang lần này động thủ chỉ sợ sau đó sẽ càng thêm náo nhiệt. Mà lần này cũng không thiếu náo nhiệt cho bọn hắn nhìn.</p><p>Trong lần náo nhiệt này thứ khiến cho người ta thấy ấn tượng nhất chính là một đao của Lục Thiếu Du chém cho Phó chưởng môn Thanh Phong môn thành từng mảnh nhỏ. Tuyệt đối là chấn động mạnh nhất.</p><p>Trên lưng Nghịch Lân Yêu Bằng, lúc này Lục Thiếu Du khoanh chân ngồi xuống, trong đầu suy nghĩ tất cả chuyện đã phát sinh. Tuy rằng so với dự tính ban đầu có chút sai lệch một chút, thế nhưng cũng đã vô cùng hoàn mỹ. Hóa Vũ tông lần này chỉ sợ cũng chỉ có thể ngậm quả đắng mà thôi, có khổ không nói nên lời. Bút sổ sách của Lan Lăng sơn trang cũng tính vào trên người Hóa Vũ tông, chuyện này nếu không tính toán thì mặt mũi Lan Lăng sơn trang sẽ bị hao tổn lớn.</p><p>Về phần Hóa Vũ tông, Lục Thiếu Du phỏng chừng chờ sau khi Hóa Vũ tông bình tĩnh lại ít nhiều cũng có thể suy đoán ra rõ ngọn ngành. Thế nhưng cũng không có cách nào biện hộ. Gậy ông đập lưng ông là chuyện đã định, có lẽ người Hóa Vũ tông hiện tại vô cùng khó coi.</p><p>Tầm Vũ động, Huyền Nguyên cốc, Nam Hải môn, Bảo Đài môn đều bị tổn thất, điều này so với dự định ban đầu trong lòng Lục Thiếu Du không kém bao nhiêu. Mấy sơn môn này có thể nói là không đủ phân lượng. Các sơn môn lần này đều có tử thương, sau đó tự nhiên sẽ có tranh chấp, đến lúc đó để bọn họ làm ầm ĩ một phen, cũng khiến cho Hóa Vũ tông và Lan Lăng sơn trang nhức đầu một trận.</p><p>Thanh Phong môn lần này đã bị tổn thất thảm trọng. Phụng Tiên Hành và Phùng Bách Cường đều bị đánh chết. Trưởng lão, hộ pháp trong môn tử thương phân nửa. Những đệ tử còn lại cũng bị đánh chết hơn hai ngàn người. Có thể nói thực lực Thanh Phong môn đã tổn hại hơn nửa. Chỉ sợ kế tiếp sẽ bị những thế lực khác xâm chiếm như tằm ăn rỗi.</p><p>Lục Thiếu Du phỏng doán, coi như là Thanh Phong môn tới tìm hắn báo thù, chỉ sợ cũng không có cái lá gan kia. Nhiều nhất chỉ tìm Lan Lăng sơn trang xuất đầu mà thôi. Chỉ sợ Lan Lăng sơn trang hiện tại cũng không thể bận tâm tới Thanh Phong môn được nữa.</p><p>Lần này không ít ánh mắt đều nhìn vào Phi Linh môn. Thế nhưng lúc này hẳn là ánh mắt mọi người đều chuyển và Hóa Vũ tông và Lan Lăng sơn trang. Chuyện này có Hóa Vũ tông và Lan Lăng sơn trang nhúng tay vào khiến cho Phi Linh môn rời khỏi tầm chú ý của mọi người. Trực tiếp đổi thành Hóa Vũ tông và Lan Lăng sơn trang.</p><p>Mà Thiên Tinh tông lần này xuất hiện là hoàn toàn nằm ngoài dự liệu của Lục Thiếu Du. Lục Thiếu Du không nghĩ tới người của Thiên Tinh tông không ngờ cũng tới đây. Đối với Thiên Tinh tông, trong lòng Lục Thiếu Du không quên chuyện mà hắn đáp ứng với lão độc vật. Tới một ngày khi thực lực Phi Linh môn đủ thì sẽ diệt Thiên Tinh tông, đây cũng là chuyện hắn đáp ứng Quỷ Tiên Tử Bạch Oánh.</p><p>Mà thực lực hiện tại của Phi Linh môn có thể diệt Thiên Tinh tông hay không Lục Thiếu Du cũng không rõ ràng lắm. Thế nhưng ít nhất cũng không e ngại Thiên Tinh tông. Chờ sau khi lão độc vật đột phá Linh Vương, tới lúc đó Thiên Tinh tông sợ rằng không còn những ngày yên bình.</p><p>Suy nghĩ mọi chuyện, trong lòng Lục Thiếu Du vô cùng thỏa mãn. Mà lúc này thứ khiến cho trong lòng Lục Thiếu Du vô cùng thỏa mãn chính là việc chiếm được Huyễn Ảnh Thanh Vũ. Vũ linh khí phi hành Địa cấp. Đây tuyệt đối là một bảo vật. Một kiện vũ linh khí đã là cực kỳ khó gặp. Trong đại môn đại phái người có được linh khí trong tay cũng chỉ có thể đếm trên đầu ngón tay mà thôi.</p><p>Mà linh khí Địa cấp thì càng thêm hiếm, huống chi lại là vũ linh khí phi hành. Dựa theo cấp bậc mà nói, Lục Thiếu Du vô cùng rõ ràng. Hiện tại Huyết Lục không thể so sánh với Huyễn Ảnh Thanh Vũ, linh khí Địa cấp so với linh khí Huyền cấp là hai khái niệm hoàn toàn khác nhau. Thế nhưng Huyết Lục lại là linh khí bản mạng. Sớm muộn cũng có thể tấn chức lên Thiên cấp, chỉ là cũng cần thời gian không ngắn.</p><p>Có Huyễn Ảnh Thanh Vũ, Lục Thiếu Du biết bản thân mình lại có một con bài chưa lật. Là một con bài dùng để chạy trối chết. Đồng thời sau này dựa vào con bài chưa lật này với lực công kích của bản thân mình thì sẽ khiến cho uy lực càng thêm cường hãn. Đương nhiên, đầu tiên là phải thuần thục thi triển Huyễn Ảnh Thanh Vũ mới được. Miễn sao đừng xảy ra sự việc như trong sơn động là được.</p><p>Trong lòng Lục Thiếu Du cũng nghĩ tới chuyện mà Truy Phong tôn giả từng nhắc qua. Huyễn Ảnh Thanh Vũ này không biết có phải là có hai kiện hay không. Vạn nhất lời Truy Phong tôn giả nói là thực vậy thì Huyễn Ảnh Thanh Vũ này càng ít thi triển càng tốt, bằng không sợ rằng sẽ dẫn tới phiền phức.</p><p>Một lát sau, Lục Thiếu Du cắt đứt mọi tạp niệm, bắt đầu tu luyện. Đột phá Vũ Suất nhị trọng cũng cần củng cố tu vi một phen.</p><p>Phù.</p><p>Sắc trời vào đêm, Lục Thiếu Du đình chỉ tu luyện, thở ra một ngụm trọc khí. Phía trước màn đêm bao phủ, trong Phi Linh sơn lúc này hiện lên vô số ánh đèn. Mấy người đã về tới Phi Linh môn.</p>", "images": {}, "success": true}