{"id": 965, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-966", "title": "Chương 966: ThấY Trú Nhan Đan", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 966: ThấY Trú Nhan Đan</h1><p>́y Trú Nhan đan.</p><p>- Ca ca, sư phụ bắt đầu đột phá rồi sao?</p><p>Lục Tâm Đồng có chút kinh ngạc hỏi. Dù sao động tĩnh trên không trung quả thực quá lớn.</p><p>- Đúng vậy, sư phụ muội đã bắt đầu đột phá.</p><p>Lục Thiếu Du nói. Lúc này một cỗ năng lượng thiên địa mênh mông giống như thủy triều lên, liên tục tiến vào hậu sơn.</p><p>Từ hậu sơn có một cỗ hắc vụ phóng lên trời mang theo khí tức cuồng bạo, giống như là núi lửa phun trào vậy. Cỗ hắc vụ này cực kỳ đậm đặc, phô thiên cái địa tỏa ra.</p><p>Mà hắc vụ đậm đặc này trong ánh mắt kinh ngạc của mọi người nhanh chóng ngưng tụ thành một hư ảnh hình rồng. Mà hư ảnh này cùng với Thiên Độc Yêu Long cực kỳ giống nhau, thậm chí còn mang theo một cỗ uy áp nhàn nhạt.</p><p>- Ha Ha, không nghĩ tới máu của ta đối với hắn lại có tác dụng này.</p><p>Kinh ngạc qua đi, Thiên Độc Yêu Long cười lớn nói.</p><p>- Độc Long huynh, có chuyện gì xảy ra?</p><p>Lục Thiếu Du có vẻ nghi hoặc hỏi Thiên Độc Yêu Long.</p><p>- Hắn lấy máu của ta đoán thể, tuy rằng không nhiều lắm. Bất quá trong lúc vô tình mang theo khí tức long tộc của ta. Loại tình huống này quả thực là hiếm thấy. Đối với thực lực cũng có không ít chỗ tốt.</p><p>Thiên Độc Yêu Long nói.</p><p>- Thì ra là thế.</p><p>Lục Thiếu Du khẽ cười. Xem ra lão độc vật sẽ có một ít chỗ tốt ngoài ý muốn.</p><p>Sưu Sưu.</p><p>Hư ảnh hình rồng trên không trung lóe lên rồi biến mất. Lập tức năng lượng bàng bạc kia trút xuống, cả không trung lập tức vặn vẹo, năng lượng bàng bạc trực tiếp tiến vào một cỗ phía sau núi khiến cho cả không gian run rẩy.</p><p>Lúc này, ở sau núi có một cỗ khí tức mênh mông tràn ra. Khí tức này đem theo một cỗ linh hồn uy áp, ngay cả Vũ Suất cũng bị áp chế.</p><p>- Là khí tức của Linh Vương.</p><p>Cả giác cỗ khí tức này, ngay cả Lưu Tinh Hà mới gia nhập Phi Linh môn không được bao lâu cũng không hỏi hít sâu một hơi rồi lẩm bẩm nói. Cỗ khí tức này đã tới Linh Vương, hắn thật không ngờ tới mình vừa mới gia nhập Phi Linh môn chưa được bao lâu thì bên trong Phi Linh môn đã có người đột phá tới Linh Vương.</p><p>Phía sau núi Phi Linh môn, lúc này toàn bộ hậu sơn phong vân biến sắc. Năng lượng khủng bố đầy trời khiến cho cả không gian tràn ngập áp lực như sắp bị nghiền nát.</p><p>Phù.</p><p>Một lát sau, một đạo quang trụ đen kịt từ sau núi bắn thẳng lên trời rồi va chạm với năng lượng bàng bạc trong thiên địa. Năng lượng bàng bạc lập tức hóa thành hư vô tiêu tán trong thiên địa. Bầu trời lập tức khôi phục lại bộ dáng trước đây.</p><p>Sưu.</p><p>Ngay khi năng lượng trong thiên địa biến mất, một đạo thân ảnh màu đen phóng lên trên trời. Trên người tràn ngập khí tức mênh mông. Trong khí tức xen lẫn một cỗ linh hồn uy áp bàng bạc.</p><p>- Khí tức thật là khủng khiếp, đây là khí tức của Linh Vương sao?</p><p>Trong Phi Linh môn mọi người không khỏi kinh ngạc không thôi. Dưới sự áp chế tuyệt đối này khiến cho bọn họ không khỏi nghi hoặc.</p><p>Giờ phút này vô số đệ tử Phi Linh môn cũng tới sân rộng, vô số ánh mắt nhìn chăm chú lên không trung rồi bàn tán. Đối với đệ tử bình thường mà nói, cảnh tượng cùng với uy áp này khiến cho bọn họ vô cùng khiếp sợ.</p><p>- Lão gia hỏa này xem ra dùng máu huyết Thiên Độc Yêu Long và cây Mã Tiền ngàn năm rèn thể đã nhận được không ít chỗ tốt.</p><p>Đôi mắt xinh đẹp của Quỷ Tiên Tử Bạch Oánh nhìn chăm chú vào không trung rồi mỉm cười nói.</p><p>Khi tất cả năng lượng biến mất trong không trung, thân ảnh màu đen trên không trung lúc này càng ngày càng rõ ràng. Cuối cùng xuất hiện rõ ràng trong ánh mắt của mọi người.</p><p>Người này vẫn luôn nhắm chặt hai mắt. Rồi bất ngờ đôi mắt mở ra giống như quang mang, miệng thở ra một ngụm trọc khí. Bên trong trọc khí có một cỗ khói đen, trong đó sợ rằng cũng có không ít kịch độc.</p><p>- Ha ha.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh cười lớn một tiếng, phát tiết cảm giác dễ chịu khoan khoái trong lòng, tiếng cười xuyên thấu không gian.</p><p>- Chúc mừng Đông cung phụng đột phá Linh Vương.</p><p>Mọi người thấy thế lập tức hô lớn.</p><p>- Sư phụ.</p><p>Thân ảnh Lục Tâm Đồng nhanh chóng đi tới bên người Thôi Hồn Độc Suất Đông Vô Mệnh. Sư phụ đột phá, trong lòng nàng cũng cực kỳ cao hứng.</p><p>- Linh Suất.</p><p>Nhìn Lục Tâm Đồng, Thiểm Điện Báo Ngô Dũng cùng với Lưu Tinh Hà nhìn nhau vô cùng kinh hãi. Ai có thể nghĩ tới khí tức quanh người tiểu cô nương kia lúc này lại là Linh Suất.</p><p>Sưu.</p><p>Hai đạo thân ảnh đáp xuống, khí tức quanh người Thôi Hồn Độc Suất Đông Vô Mệnh lúc này đã được thu liễm lại. Thế nhưng trong lúc vô hình cũng khiến cho người khác bị áp chế.</p><p>- Đột phá là tốt rồi.</p><p>Quỷ Tiên Tử Bạch Oánh nói. Ánh mắt hiện lên sự mừng rỡ.</p><p>- Chúc mừng Đông lão đột phá.</p><p>Lục Thiếu Du nói. Phi Linh môn có thêm một Linh Vương, thực lực lại đại tăng.</p><p>- Lần này phải cảm ơn ngươi rất nhiều.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh nói. Sau đó lại nói với Thiên Độc Yêu Long:</p><p>- Đa tạ ân tặng máu của Độc Long huynh, nếu không quả thực ta không có biện pháp.</p><p>- Chút thành ý mà thôi.</p><p>Thiên Độc Yêu Long hào sảng nói. Một chút máu mà thôi đương nhiên chỉ là chút thành ý. Bất quá nếu không phải là người quen biết thì máu tươi trên người hắn, cũng là long huyết không thể tùy tiện cho được.</p><p>Sáng sớm đầu xuân, từng cơn gió nhẹ nhàng thổi qua mang theo sự khoan khoái. Trên bầu trời mang theo một màu xanh ngắt, từng dãy núi bên dưới mang theo vẻ xanh tươi, lại được từng lớp sương mù phủ lên nhìn qua vô cùng mê hoặc.</p><p>Trong không khí tràn ngập sương sớm giống như tầng lụa mỏng. Trong Phi Linh sơn mạch lúc này tràn ngập tiếng chim vang vọng. Phía sau núi, tiếng thác nước róc rách không ngừng vang lên bên tai.</p><p>Rống.</p><p>Trong hậu sơn Phi Linh môn, lúc này Thiên Sí Tuyết Sư vỗ cánh lên rồi lập tức biến mất giữa không trung. Trên lưng nó lúc này chính là Lục Thiếu Du xuất phát tiến về Linh Thiên môn, còn có Quỷ Tiên Tử Bạch Oánh, Lục Tâm Đồng, Tiểu Long, Bạch Linh.</p><p>Tiến về Linh Thiên môn, vốn Lục Thiếu Du muốn mang theo Thiên Độc Yêu Long, thế nhưng dù sao Thiên Độc Yêu Long cũng là từ Vụ Tinh Hải mà ra. Người ở Vụ Tinh Hải nhìn thấy Thiên Độc Yêu Long cũng không ít, đến lúc đó vì tránh khỏi phiền toái cho nên Lục Thiếu Du tìm một cái cớ để cho Thiên Độc Yêu Long ở lại Phi Linh môn. Có Thiên Độc Yêu Long cùng với Thôi Hồn Độc Suất Đông Vô Mệnh ở lại Phi Linh môn Lục Thiếu Du càng thêm yên tâm.</p><p>Về phần Nghịch Lân Yêu Bằng cùng với chúng yêu thú Lục Thiếu Du cũng không mang theo. Để cho chúng nó bế quan tu luyện, tận lực đột phá.</p><p>Trên lưng Thiên Sí Tuyết Sư, Lục Thiếu Du hỏi:</p><p>- Oánh tỷ, Đào Hoa yến của Linh Thiên môn này rốt cuộc là thứ gì?</p><p>Quỷ Tiên Tử Bạch Oánh mỉm cười rồi nói:</p><p>- Đào Hoa yến này quả thực có địa vị vô cùng lớn. Có quan hệ với Linh Thiên môn. Linh Thiên môn trong Nhất tông Nhất giáo Nhất trang Nhất môn là dùng đan dược mà bài danh. Mà trong Linh Thiên môn phần lớn là Linh giả. Trong đó có không ít cường giả Linh giả. Đào Hoa yến này vốn là ngày mà Linh Thiên môn luyện chế một loại đan dược.</p><p>- Một loại đan dược?</p>", "images": {}, "success": true}