{"id": 967, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-968", "title": "Chương 968: ĐếN Linh Thiên Môn (2)", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 968: ĐếN Linh Thiên Môn (2)</h1><p>́n Linh Thiên môn. (2)</p><p>- Hừ, lão đại. Đệ đây là muốn tốt cho huynh nha.</p><p>Tiểu Long nhấc đầu hừ lạnh một tiếng rồi lập tức leo lên cổ Thiên Sí Tuyết Sư tu luyện.</p><p>Lục Thiếu Du ngẩng đầu nhìn về phía trước. Dùng tốc độ của Thiên Sí Tuyết Sư mà nói, đến Linh Thiên môn cần hơn nửa tháng, cũng đủ thời gian suy nghĩ một chút. Một lát sau Lục Thiếu Du bắt đầu lĩnh ngộ năng lượng thuộc tính.</p><p>Chạng vạng tối. Dãy núi như những mũi thương đen nhoáng chỉ lên bầu trời, màn sương trắng bốc lên. Tại một ngọn núi cao vút trong mây ở Vân Dương Tông lúc này có hai thân ảnh xinh đẹp ngồi trên một tảng đá. Hai nữ nhân này khuôn mặt xinh đẹp, đường cong yểu điệu, trên người mặc bộ váy màu trắng nhìn qua vô cùng thoát tục, khí chất thanh nhã, uyển chuyển.</p><p>Người còn lại mặc một bộ y phục màu xanh vô cùng yểu điệu. Ánh mắt vô cùng tinh nghịch.</p><p>- Vô Song tỷ, tiểu tặc tới Cổ Vực đã được một năm, cũng không biết bao giờ mới trở về thăm chúng ta.</p><p>Vân Hồng Lăng chu miệng nhìn về phía xa nói.</p><p>- Thiếu Du nhất định là có chuyện bận bịu. Cổ Vực cực kỳ hỗn loạn, tùy thời lúc nào cũng có thể gặp nguy hiểm.</p><p>Đôi mắt xinh đẹp của Lục Vô Song nhìn về phía trước mang theo vẻ lo lắng nói.</p><p>- Vô Song tỷ, bằng không chúng ta đi Cổ Vực tìm hắn đi.</p><p>Ánh mắt Vân Hồng Lăng khẽ đảo lập tức nhỏ giọng nói với Lục Vô Song.</p><p>- Hồng Lăng, chuyện này không thể được. Bằng vào thực lực chúng ta không thể giúp hắn quá nhiều. Có khả năng còn gây thêm phiền toái cho hắn.</p><p>Lục Vô Song cả kinh nói.</p><p>- Được rồi Vô Song tỷ, muội biết ngay tỷ sẽ nói như vậy mà. Chúng ta cứ tu luyện thôi, gần đây không biết tỷ có chuyện gì mà lại tu luyện nhanh như vậy.</p><p>Vân Hồng Lăng có chút kinh ngạc nhìn Lục Vô Song.</p><p>- Ta cũng không biết là xảy ra chuyện gì, thế nhưng tốc độ tu luyện lại nhanh hơn không ít.</p><p>Lục Vô Song khẽ cười nói.</p><p>Màn đêm bao phủ bầu trời, vầng trăng tỏa sáng ra ánh sáng nhu hòa như ẩn như hiện trong tầng mây.</p><p>Trong màn đêm, tại một đình viện nhỏ có một thanh niên xuất hiện. Bộ dáng tuấn tú bất phàm. Nếu như Lục Thiếu Du có mặt ở đây thì nhất định có thể nhận ra, người này chính là Lăng Thanh, nữ thích giả trang nam.</p><p>- Thiếu Chủ, vừa mới nhận được tin tức.</p><p>Trong đại sảnh lúc này có một đại hán đi vào. Người này mặc một bộ áo đen, ánh mắt có chút âm lệ. Khí tức trên người trong lúc vô hình tỏa ra uy áp. Nếu quan sát kĩ không khó nhận ra quanh thân người này trong lúc vô hình có một cỗ khí tức khiến cho không gian gợn sóng. Mà người này Lục Thiếu Du cũng biết, chính là Hắc Quỷ Thiên Vương.</p><p>- Tin tức gì?</p><p>Thanh niên này hỏi.</p><p>- Thiếu Chủ, tin tức truyền đến là về Lục Thiếu Du kia. Vô Tự Thiên Thư của Lục gia rất có thể ở trên người hắn. Đồng thời người này Giới Chủ cũng tự mình yêu cầu bắt lấy. Bất quá Giới Chủ còn nói, phải cẩn thận đối với người có Cửu Long Xích Viêm Đỉnh kia. Cường giả trong giới hiện tại còn không tiện ra tay, cho nên Giới Chủ nói chúng ta coi chừng. Đợi sau khi cường giả trong giới ra tay được tự nhiên sẽ có người đối phó với người nọ.</p><p>Hắc Quỷ Thiên Vương nói.</p><p>- Ta biết rồi.</p><p>Ánh mắt thanh niên này khẽ biến đổi rồi nói:</p><p>- Lục Thiếu Du gần đây có động tĩnh gì không?</p><p>- Theo thám tử hồi báo. Mấy ngày trước Lục Thiếu Du cùng với Quỷ Tiên Tử Bạch Oánh đã rời khỏi Phi Linh môn, hẳn là đi tham gia Đào Hoa yến của Linh Thiên môn.</p><p>Hắc Quỷ Thiên Vương nói.</p><p>- Đào Hoa yến của Linh Thiên môn sao?</p><p>Sắc mặt thanh niên này trầm xuống rồi nói:</p><p>- Chuẩn bị một chút, ta cũng đi tới Linh Thiên môn xem náo nhiệt. Đến lúc đó hành sự tùy theo hoàn cảnh. Chỉ có một mình Quỷ Tiên Tử Bạch Oánh tới, muốn bắt tên Lục Thiếu Du cũng dễ hơn nhiều.</p><p>- Thiếu chủ, người định đi Linh Thiên môn sao? Vạn nhất tiểu tử kia nhìn thấu thân phận của người thì người sẽ gặp nguy hiểm đó.</p><p>Hắc Quỷ Thiên Vương cả kinh nói.</p><p>- Có nguy hiểm gì chứ? Tới lúc đó ngươi ở ngoài tiếp ứng là được rồi. Cho dù là bị nhìn thấu thì Linh Thiên môn có thể làm gì được ta?</p><p>Người thanh niên này tiếp tục nói.</p><p>- Vâng, vậy để lão nô đi an bài.</p><p>Hắc Quỷ Thiên Vương do dự một chút rồi nói.</p><p>Trên bầu trời đen yên tĩnh kia lúc này có cơn gió thổi qua. Đầu màu xuân trong không khí bất tri bất giác đã mang theo hương hoa tràn ngập.</p><p>Sưu.</p><p>Tại một nơi khác, lúc này trên phía chân trời có một bóng trắng nhanh chóng xẹt qua. Lúc này đứng gần có thể nhìn rõ ràng, đây là một đầu yêu thú khổng lồ màu trắng, khí tức cường hãn. Hai cánh chỉ khẽ chấn động một cái là xẹt qua phía chân trời.</p><p>Trên lưng đầu yêu thú phi hành này có mấy người đang khoanh chân ngồi tu luyện. Chính là Lục Thiếu Du cùng với Quỷ Tiên Tử Bạch Oánh từ Phi Linh môn một đường tới Linh Thiên môn.</p><p>Trên lưng Thiên Sí Tuyết Sư, Lục Thiếu Du đang chìm đắm trong việc lĩnh ngộ, cũng không có khái niệm thời gian. Mà một lần lĩnh ngộ này tròn mười tám ngày.</p><p>- Thiếu Du, chúng ta sắp tới rồi.</p><p>Thanh âm của Quỷ Tiên Tử Bạch Oánh vang lên trong tai Lục Thiếu Du.</p><p>Phù.</p><p>Lục Thiếu Du dừng lĩnh ngộ, thủ ấn trong tay thu lại, hít sâu một hơi rồi hai mắt mở ra. Mười tám ngày lĩnh ngộ khiến cho hắn tiến bộ không ít. Thế nhưng nếu nói tới tiến bộ thực chất hóa thì quả thực không có bao nhiêu.</p><p>Trước mắt hắn lúc này là một sơn mạch, những ngọn núi trọng điệp dường như kéo dài tới chân trời. Trên núi non mơ hồ có thể thấy được không ít kiến trúc. Hiện tại là đầu mùa xuân, trên những ngọn núi lúc này là một màu xanh tràn ngập.</p><p>Bạch Linh, Tiểu Long, Lục Tâm Đồng cũng dừng tu luyện nhìn về phía trước.</p><p>- Phía trước không xa là Linh Thiên môn. Lần này người tham gia Đào Hoa yến có lẽ không ít, đến lúc đó ngươi phải chú ý một chút.</p><p>Quỷ Tiên Tử Bạch Oánh nói.</p><p>Sau một lát, một ngọn núi khổng lồ nguy nga xuất hiện trước mặt Lục Thiếu Du, ngọn núi này cao nhập mây, bốn phía quần sơn tụ lại, thế núi đứng thẳng, diện tích ước chừng phải hơn mười dặm.</p><p>Bên ngoài cả sơn thể có xây một vòng tường thành rộng vài trượng, cao mười trượng uốn lượn tựa như chòm sao thương long vậy, càng khiến cho cả sơn thể to lớn thêm vài phần.</p><p>Ở giữa sơn thể khổng lồ này, lúc này bất ngờ lại có một cầu thang bằng đá uốn lượn từ trên xuống, tựa như con đường dẫn thẳng lên trời, một bước là chạm lên mây.</p><p>- Người tới là ai.</p><p>Dưới núi, ngay lúc bốn đạo thân ảnh gồm ba nữ một nam chậm rãi đi tới, đã sớm có mấy chục thanh niên vận trường sam lao lên bao vây, một thanh niên có bộ dạng như người cầm đầu, tu vi Vũ tướng tam trọng bước lên dò hỏi.</p><p>Lúc này đã có không ít ánh mắt rơi vào trên người Bạch Linh và Quỷ Tiên Tử Bạch Oánh, đặc biệt là Bạch Linh, khiến cho không ít thanh niên nhìn tới ngây cả ra.</p><p>- Phi Linh Môn, đến đây tham gia Đào Hoa Yến.</p><p>Thiếp mời của Linh Thiên Môn trong tay Lục Thiếu Du được một đạo hoàng mang bao vây đã chuẩn xác rơi xuống trước mặt thanh niên này.</p><p>- Vũ Suất.</p>", "images": {}, "success": true}