{"id": 976, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-977", "title": "Chương 977: Đào Hoa Thịnh Yến (1)", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 977: Đào Hoa Thịnh Yến (1)</h1><p>- Hài nhi đã hiểu rồi, cha cứ việc yên tâm.</p><p>Ánh mắt của Gia Cát Tử Vân mang theo vẻ kiên nghị đáp lời, lúc này trong đầu của hắn nhớ tới thân ảnh nóng bỏng mê người của Lữ Tiểu Linh, ánh mắt lại loé lên cổ tà ý, lập tức lẩm bẩm:</p><p>- Bạch y nữ tử kia, rốt cuộc là người phương nào, người tựa thiên tiên, đáng tiếc là nàng cư nhiên đi theo tên tiểu tử kia.</p><p>- Tử Vân, con làm sao vậy hả.</p><p>Nghe thấy Gia Cát Tử Vân lẩm bẩm gì đó, ánh mắt của Gia Cát Tây Phong loé lên, hỏi.</p><p>- Không có gì hết, cha à, người cứ yên tâm đi, Đào Hoa Yến ngày mai, hài nhi tuyệt đối sẽ không để cho Lan Lăng sơn trang bị mất mặt đâu.</p><p>Gia Cát Tử Vân nói với vẻ vô cùng tự tin.</p><p>Trong màn đêm, gió đêm thổi xuyên qua màn đêm, trăng sáng tựa như một thiếu nữ e thẹn, lúc thì nép mình trốn sau mây, khi thì lại vén khăn che lên để lộ gương mặt, bầu trời cũng bị ánh trăng nhuộm thành một màu xám bạc.</p><p>Ánh trăng rũ xuống khắp Linh Thiên Môn, khiến cho Linh Thiên Môn đều bị quang mang màu xám bạc bao phủ, lúc này, bên trong một đình viện, trong phòng có mấy đạo thân ảnh đang ngồi.</p><p>- Bách Đào, lần này là một cơ hội tốt hiếm có, nếu như con có thể qua được bốn cửa ải của Tứ Tuyệt Yêu Cơ Lư Khâu Mỹ thì có thể trở thành con rể của Linh Thiên Môn, từ nay về sau tiền đồ của ngươi nhất định là không thể đo lường, chúng ta cũng không cần phải lo sợ những thế lực lớn khác như Hắc Sát Giáo, Hoá Vũ Tông và Lan Lăng Sơn Trang kia nữa, Đào Hoa Yến ngày mai, conn nhất định phải dốc hết toàn lực đó.</p><p>Bên trong phòng, một vị lão giả vận hồng y nói với một vị thanh niên bộ dạng chừng hai mươi hai mươi sáu.</p><p>- Cha, con sẽ cố hết súc.</p><p>Thanh niên vừa nhướng mắt liền lộ ra một cỗ khí tức âm lệ, người này đúng là thiếu tông chủ Tùng Bách Đào của Thiên Quỷ Tông.</p><p>.................................</p><p>Sáng sớm hôm sau, bên trong một gian phòng của đình viện nào đó, một đạo thân ảnh trẻ tuổi vận áo bào xanh khẽ động, thủ ấn vừa thu lại, đôi mắt dần dần mở ra, trong mắt loé lên một cổ tinh quang, ánh mắt lướt qua, dường như nhìn thấy trong không gian đều có những ba động vô hình rất kỳ lạ nổi lên.</p><p>Lúc này đâu, chỉ thấy Lục Thiếu Du hít sâu vào một hơi, thủ ấn kết xuất, cái thủ ấn này nhìn qua thì như có vẻ rất thong thả, nhưng thực tế nó lại nhanh tới mức không thể nào tưởng tượng nổi, trong lúc kết xuất thủ ấn, thậm chí còn mang theo từng đạo tàn ảnh, mà theo thủ ấn biến hoá, lúc này cả không gian nơi đây đều có một cỗ năng lượng thuộc tính thổ ngưng tụ lại nhanh như chớp, trong mắt nháy đã thấy khắp phòng đã bị một cỗ lực lượng vô hình bao phủ ngay lập tức.</p><p>- Hô!</p><p>Trong lòng, một cỗ ba động kỳ dị run rẩy hạ xuống, sau đó một cỗ năng lượng quỷ dị bắt đầu lan tràn, bên ngoài gian phòng, thân hình của Bạch Linh lập tức lay động một hồi, ánh mắt mang theo vẻ nghi hoặc nhìn về phía gian phòng đang đóng kín cửa kia.</p><p>- Hô!</p><p>Lục Thiếu Du thở hắt ra một ngụm trọc khí trong cơ thẻ, trên mặt lập tức xuất hiện mộ nụ cười thản nhiên, lẩm bẩm:</p><p>- Thật sự có thể, ta đã làm được rồi.</p><p>Vừa rồi thi triển, Lục Thiếu Du biết rõ mình đã làm được cái gì, chính mình không ngờ thật sự có thể khống chế năng lượng thuộc tính, tuy rằng không thể khống chế được nhiều, nhưng đã có thể làm được tới mức này đã khiến cho Lục Thiếu Du cảm thấy vô cùng mừng rỡ. Chỉ cần mình chăm chỉ luyện tập thường xuyên, lĩnh ngộ nhiều hơn, Lục Thiếu Du cảm giác được, mình sớm muộn gì cũng có thể khống chế được nhiều năng lượng thuộc tính hơn nữa.</p><p>Khoé môi nhếch lên lộ ra ý cười, Lục Thiếu Du thoả mãn mỉm cười rất vui vẻ, sau đó lập tức sửa soạn một phen rồi đẩy cửa bước ra, vừa đúng lúc nhìn thấy tất cả mọi người lúc này đều đứng trước cửa phòng.</p><p>- Ngươi vừa lĩnh ngộ liền quên hết cả thời gian, nếu còn không chịu ra thì ta sẽ vào kêu ngươi mất thôi.</p><p>Quỷ Tiên Tử Bạch Tử Oánh nói với Lục Thiếu Du.</p><p>- Đã bao lâu rồi?</p><p>Lục Thiếu Du sững sờ vỗ vỗ đầu, lộ ra vẻ có lỗi, mình đúng thật là quên hết cả giờ giấc.</p><p>- Ba ngày ba đêm mà thôi.</p><p>Quỷ Tiên Tử Bạch Tử Oánh nhìn Lục Thiếu Du nói:</p><p>- Lĩnh ngộ thế nào rồi?</p><p>- Cũng không tệ lắm, đã có chút thu hoạch.</p><p>Lục Thiếu Du nói, trong lòng lại cảm thấy cả kinh, không ngờ mới nhanh như vậy mà đã qua ba ngày rồi.</p><p>- Ca ca, người của Linh Thiên Môn tới thông báo mời chúng ta tới tham dự Đào Hoa Yến rồi, đang đứng chờ đó.</p><p>Lục Tâm Đồng nói.</p><p>- Đi thôi, chúng ta đi tham dự Đào Hoa Yến.</p><p>Lục Thiếu Du khẽ mỉm cười nói, nhưng trong lòng thì lại bắt đầu cảm thấy nôn nao, yến hội này thật chẳng tốt lành gì.</p><p>- Ngươi cũng đừng quá xem thường, theo như ta được biết thì lần Đào Hoa Yến này sợ là sẽ rất náo nhiệt đó, không ít thế lực đều mang theo thanh niên tài tuấn trong môn vào Linh Thiên Môn đó.</p><p>Quỷ Tiên Tử Bạch Tử Oánh mỉm cười nói.</p><p>Lục Thiếu Du bật cười, đã sớm biết ngay là lần Đào Hoa Yến này sẽ không yên bình rồi, đại tiểu thư Linh Thiên Môn muốn chọn vị hôn phu, thanh niên trong khắp Cổ Vực này sợ là đều sẽ điên cuồng mà kéo tới, nhưng có thể vào được Linh Thiên Môn thì chỉ có những thế lực nhận được thiếp mời của Linh Thiên Môn mà thôi. Nếu như có thể đạt được sự ưu ái của đại tiểu thư Linh Thiên Môn thì sợ là có thể khiến cho người ta đỡ tốn vài chục năm phấn đấu không ngừng rồi.</p><p>- Thiếu Du, ngươi nắm chắc được mấy phần?</p><p>Quỷ Tiên Tử Bạch Tử Oánh mỉm cười, tựa tiếu phi tiếu nhìn Lục Thiếu Du hỏi.</p><p>- Hừ, mặc kệ nó là Đào Hoa Yến gì, hôm nay ta lại muốn thử xem đám người trẻ tuổi trong Cổ Vực này bất phàm tới cỡ nào, cho dù là quần hùng cùng lên, ta cũng sẽ lên một trận thật tốt.</p><p>Lục Thiếu Du nhếch khoé môi, trong đôi mắt đen láy che giấu một tia cuồng nhiệt, mặc kệ người có bình tĩnh lẫn tỉnh táo cỡ nào, nhưng dẫu gì thì cũng là kẻ trẻ tuổi, huống hồ gì đây lại là trận chiến giành vợ, máu trong người Lục Thiếu Du lúc này cũng bắt đầu sôi trào, đại hội Tam Tông Tứ Môn, chính mình lúc ấy chỉ là Vũ tướng nhất trọng mà còn dám xông lên, hiện tại Đào Hoa Yến này mình lại càng không sợ.</p><p>Nhìn cỗ khí thế mà Lục Thiếu Du vô tình để lộ ra, ánh mắt của Quỷ Tiên Tử Bạch Tử Oánh loé lên, nói:</p><p>- Thực lực của ngươi so với đám thanh niên tài tuấn trẻ tuổi trong Cổ Vực đúng là dư sức vượt qua, bất quá chỉ sợ vạn nhất, không sợ nhất vạn, huống hồ gì cả bốn cửa ải này cũng không phải chỉ toàn khảo nghiệm thực lực của ngươi không, ngươi cũng không thể quá mức khinh thường, vạn nhất để mất vợ vào tay kẻ khác thì chuyện mặt mũi chỉ là nhỏ thôi, vợ mới là chuyện lớn.</p><p>- Oánh tỷ, ngươi lại giễu cợt ta.</p><p>Lục Thiếu Du cười hắc hắc nói.</p><p>- Ta giễu ngươi làm gì chứ, ta đang chờ xem kịch vui đây, đại hội Tam Tông Tứ Môn ta không thể xem được, xem trận náo nhiệt hôm nay cũng không tồi.</p><p>Quỷ Tiên Tử Bạch Tử Oánh nói.</p>", "images": {}, "success": true}