{"id": 975, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-976", "title": "Chương 976: Đột Phát Lĩnh Ngộ (2)", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 976: Đột Phát Lĩnh Ngộ (2)</h1><p>Ánh mắt của Lăng Thanh loé lên, cuối cùng rơi vào trên người Bạch Linh, không biết rốt cuộc là do mỹ mạo của Bạch Linh hay là do khí tức trên người Bạch Linh mà khiến hắn lộ ra vẻ kinh ngạc.</p><p>- Lục Thiếu Du, một ngày nào đó ta nhất định sẽ để ngươi muốn sống không được, muốn chết cũng không xong.</p><p>Ánh mắt lạnh lẽo của Lăng Thanh lại chuyển sang người Lục Thiếu Du lần nữa rồi lập tức xoay người rời đi.</p><p>- Ca ca, hắn là ai vậy?</p><p>Lục Tâm Đồng nhìn qua Lăng Thanh rồi hỏi Lục Thiếu Du.</p><p>- Là một kẻ rất khó chọc.</p><p>Lục Thiếu Du khẽ thở dài rồi nói.</p><p>- Kẻ này không đơn giản đâu, khí tức trên người hắn hình như có chút tương tự với ngươi.</p><p>Bạch Linh nhìn Lục Thiếu Du rồi nói, trong ánh mắt cũng có chút kinh ngạc.</p><p>- Nàng ta tới Linh Thiên Môn có chuyện gì, không biết người của Linh Thiên Môn có rõ thân phận của người này hay không.</p><p>Ánh mắt của Lục Thiếu Du loé lên, sau đó lập tức trở lại đình viện.</p><p>Sắc trời đã tối, trở lại đình viện, trong phòng, sau khi suy tư một phen xong thì Lục Thiếu Du lập tức bắt đầu lĩnh ngộ năng lượng thuộc tính, ba ngày sau mới là Đào Hoa Yến, mình tới đúng là có hơi sớm.</p><p>Trong phòng, xung quanh Lục Thiếu Du không mất bao lâu liền đắm chìm trong một loại trạng thái lĩnh ngộ huyền ảo, trong não hải, ngoại trừ lĩnh ngộ ra thì chỉ còn một mảnh không minh.</p><p>Lúc này đây, Lục Thiếu Du đang lĩnh ngộ năng lượng thuộc tính thổ, trong tâm thần lĩnh ngộ, Lục Thiếu Du cảm giác được toàn thân của mình được vây quanh trong một cỗ năng lượng thuộc tính thổ nồng đậm, năng lượng thuộc tính thổ hội tụ lại liên miên không dứt, đây mới chính là lực lượng mênh mông nhất.</p><p>Trong quá trình lĩnh ngộ này, Lục Thiếu Du vẫn đang suy nghĩ, cỗ năng lượng thuộc tính mênh mông cường hãn này, nếu có thể khống chế được để hỗ trợ công kích tấn công kẻ thù thì quả đúng là uy lực sẽ mạnh hơn nhiều.</p><p>Theo lĩnh ngộ, Lục Thiếu Du cảm giác được là mình đã có thể khống chế được một phần năng lượng thuộc tính, trong lòng thì suy nghĩ, có lẽ mình thật sự có thể làm được, nếu như có thể khống chế năng lượng thuộc tính hoàn toàn thì thực lực của mình sẽ đề cao không ít.</p><p>Trong nháy mắt Lục Thiếu Du lại mở thủ ấn dừng việc lĩnh ngộ lại, hai mắt mở ra, trên mặt lộ ra một chút hưng phấn.</p><p>- Nói không chừng mình thật sự có thể làm được.</p><p>Sau một lát, Lục Thiếu Du hít sâu một hơi, tâm thần dần dần ngưng tụ, bàn tay chậm rãi vươn ra, từng đạo thủ ấn bắt đầu biến hoá.</p><p>Theo thủ ấn biến hoá, trong không gian liền có một cỗ năng lượng thuộc tính thổ bắt đầu tuôn ra, sau đó lập tức hội tụ lại xung quanh người Lục Thiếu Du.</p><p>Thủ ấn không ngừng biến hoá, Lục Thiếu Du không ngại phiền phức lần lượt thi triển và biến đổi từng thủ ấn, mỗi lần kết xuất một đạo thủ ấn cũng có thể câu động từng đạo năng lượng thuộc tính thổ.</p><p>Tu luyện kiểu này vô cùng phức tạp và tốn thời gian, nhưng đối với Lục Thiếu Du bây giờ mà nói thì cũng chẳng có gì hết, dù sao Lục Thiếu Du cũng không biết mình có thể biến suy nghĩ thành hành động được hay không, nếu như thật sự có thể làm được thì thực lực của mình sẽ gia tăng thêm rất nhiều.</p><p>Đối với việc tu luyện lĩnh ngộ thế này, Lục Thiếu Du đã sớm dưỡng thành một loại thói quen đặc biệt rồi, chỉ cần hạ tâm, lập tức bắt đầu lĩnh ngộ tu luyện không vội không nóng.</p><p>Thời gian cứ thế chậm rãi trôi qua, trong lúc bất tri bất giác, cả căn phòng liền tràn ngập năng lượng ba động, chỉ là hiện tại Lục Thiếu Du đã đắm chìm trong lĩnh ngộ và tu luyện, bản thân thì hoàn toàn không hay biết gì.</p><p>Trong lúc vô hình, theo Lục Thiếu Du tu luyện lĩnh ngộ, năng lượng ba động trong phòng lại ngày càng lớn hơn nữa, trong không gian, năng lượng thuộc tính vô hình liền lặng lẽ thẩm thấu ra, sau đó từ từ hội tụ lại ở trong phòng.</p><p>Hết thảy những thứ này Lục Thiếu Du đều không biết, thứ duy nhất Lục Thiếu Du cảm giác được chính là bản thân mình thật sự có thể khống chế được năng lượng thuộc tính, đối với việc khống chế năng lượng thuộc tính, chính mình làm ngày càng thuận tay hơn, bất quá cái mục tiêu muốn dùng năng lượng thuộc tính hỗ trợ cho tấn công đối thủ thì còn khá xa.</p><p>Thời gian cứ thế chậm rãi qua mau, sáng sớm hôm sau, lúc Lữ Tiểu Linh và Lục Tâm Đồng cùng nhau đến tìm Lục Thiếu Du thì lại bị Bạch Linh ngăn lại.</p><p>- Hắn đang trong giai đoạn lĩnh ngộ rất quan trọng, chúng ta không thể quấy rầy hắn.</p><p>Bạch Linh cảm giác được ba động ở trong phòng, sau đó nói với hai người Lữ Tiểu Linh và Lục Tâm Đồng.</p><p>- Ta cũng không muốn đi đâu, ta phải giúp lão đại hộ pháp.</p><p>Tiểu Long lập tức nói, lão đại hiện tại đang bế quan, chính mình đương nhiên cần phải hộ pháp cho lão đại, không thể để cho lão đại bị quấy rầy đi.</p><p>- Các ngươi cứ đi chơi đi, để ta ở lại hộ pháp là đủ rồi.</p><p>Bạch Linh nói.</p><p>Thời gian trôi qua, Lục Thiếu Du cũng không biết lần tu luyện lĩnh ngộ này, trong lúc chính mình không hay không biết thì thấm thoắt đã qua ba ngày.</p><p>Trong vòng ba ngày này, theo Đào Hoa Yến bắt đầu, Linh Thiên Môn cũng trở nên cực kỳ náo nhiệt, đám người của Hắc Sát Giáo, Lan Lăng sơn trang và Hoá Vũ Tông cũng đã đến Linh Thiên Môn, đồng thời còn có người của không ít thế lực nhất lưu khác tới Linh Thiên Môn.</p><p>Trong một đình viện, mấy đạo thân ảnh đang ngồi, một đại hán trung niên vận áo bào màu tím phất phất cây quạt trong tay, trông qua thì có vẻ như khí độ bất phàm, vô hình để lộ ra một cổ uy thế, người này hiển nhiên chính là Gia Cát Tây Phong của Lan Lăng sơn trang.</p><p>Gia Cát Tử Vân lúc này cũng vận một bộ cẩm bào màu tím ngồi bên cạnh của Gia Cát Tây Phong, ngoài ra, còn có vài vị trưởng lão và đám đệ tử nổi bật trong đám trẻ tuổi của Lan Lăng sơn trang nữa.</p><p>- Thiếu gia, lúc này chính là cơ hội rất tốt, nếu như ngươi có thể vượt qua bốn cửa ải của Tứ Tuyệt Yêu Cơ Lư Khâu Mỹ thì có thể kết thân với Lữ Tiểu Linh của Linh Thiên Môn, đến lúc đó Lan Lăng sơn trang chúng ta và Lữ Tiểu Linh có tầng quan hệ này, thực lực sẽ càng thêm cường đại, nếu như có cơ hội thì Linh Thiên Môn sau này nói không chừng cũng sẽ thuộc về thiếu gia ngươi rồi.</p><p>Bên trong đại sảnh, một vị lão giả tuổi chừng năm mươi nói với Gia Cát Tử Vân.</p><p>- Hoàng trưởng lão, chuyện đó cũng không phải nói là được.</p><p>Ánh mắt của Gia Cát Tây Phong quét qua, lập tức nói với Gia Cát Tử Vân:</p><p>- Tử Vân, lần này quả thật là một cơ hội không tồi, chỉ cần con qua được bốn cửa ải của Tứ Tuyệt Yêu Cơ Lư Khâu Mỹ, tới lúc đó Linh Thiên Môn có muốn đổi ý cũng vô dụng mà thôi.</p><p>- Cha, hài nhi biết rõ, cầm âm kỳ thư, lưu vân phi tụ, bốn cửa ải này hài nhi có tự tin là có thể vượt qua được, trong Cổ Vực này, nếu như hài nhi còn không qua được thì trong đám trẻ tuổi, hài nhi không biết còn ai vượt qua nổi không.</p><p>Gia Cát Tử Vân nói.</p><p>- Con cũng không thể quá mức chủ quan, mặc dù nói con từ nhỏ đã tinh thông những thứ này, nhưng Tứ Tuyệt Yêu Cơ Lư Khâu Mỹ cũng không phải người bình thường, Lưu Vân Phi Tụ của nàng, sợ là ngay cả ta cũng khó mà đối phó một cách nhẹ nhàng được, mặc dù đối với đám trẻ tuổi các ngươi, nàng sẽ không dốc hết toàn lực, nhưng nhất định cũng không được chủ quan đâu.</p><p>Gia Cát Tây Phong nói.</p>", "images": {}, "success": true}