{"id": 982, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-983", "title": "Chương 983: Cảnh Giới Của Rượu (2)", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 983: Cảnh Giới Của Rượu (2)</h1><p>Lục Thiếu Du lại uống xong chén thứ tám, dư quang trong mắt quét qua mọi người, nhìn thấy không ít người đang ngơ ngác nhìn mình, liền cười thầm, sau đó nhìn Cơ Vô Thường nói:</p><p>- Cơ chưởng môn, nâng chén vào tràng, tựa như cổ phong thổi, vào bồng lại, lên mây ngàn, hoàn toàn không còn là tại nhân gian nữa, có người từng nói qua ‘Vua gọi chẳng chịu leo lên thuyền, tự xưng thần chính tiên trong rượu’ nhã lượng như thôn thiên thổ địa, tình thú ngây thơ như trẻ con, không biết Cơ chưởng môn cảm thấy mình đã đạt tới cảnh giới nào rồi.</p><p>Nói xong, Lục Thiếu Du lại dốc cạn chén thứ chín xuống cổ, ánh mắt quét qua mọi người, hoàn toàn không thèm để ý tới cái nhìn của kẻ khác.</p><p>Nghe thấy Lục Thiếu Du nói vậy, ánh mắt của Quỷ Tiên Tử Bạch Oánh cũng loé lên, trong mắt ánh lên vẻ kinh nghi, nàng thật không ngờ tên tiểu tử này cũng có nghiên cứu về rượu nữa.</p><p>Cơ Vô Thường nhìn qua Lục Thiếu Du, lúc này chính là đã hoàn toàn trợn mắt há mồm, bộ dạng như kiểu đang nghe thụ giáo, mắt chớp một cái, nói:</p><p>- Không ngờ tiểu huynh đệ đây cũng là tửu trung tri kỷ, ta đây hổ thẹn, vẫn cho là mình uống hết rượu ngon trong thiên hạ chính là hiểu rượu rồi, nếu nói như vậy, thì ta cũng chỉ đến cảnh giới phẩm rượu mà thôi, không biết tiểu huynh đệ đã đến cảnh giới nào.</p><p>- Ha ha.</p><p>Lục Thiếu Du cười ha hả, đưa mắt nhìn Cơ Vô Thường, lập tức nói:</p><p>- Cơ chưởng môn, ba loại cảnh giới này, ta không thuộc cái nào hết. Nhân sinh đắc ý tu tận hoan. Mạc sử kim tôn không đối nguyệt - Cổ lai thánh hiền giai tịch mịch. Duy hữu ẩm giả lưu kỳ danh.</p><p>( Trích thơ Tương Tiến Tửu - Lý Bạch.</p><p>Nhân sinh đắc ý tu tận hoan.</p><p>Mạc sử kim tôn không đối nguyệt</p><p>Tạm dịch lời Việt (của Hoàng Tạo, Tương Như):</p><p>Đời người đắc ý hãy vui tràn,</p><p>Chớ để bình vàng suông bóng nguyệt!</p><p>***</p><p>Cổ lai thánh hiền giai tịch mịch.</p><p>Duy hữu ẩm giả lưu kỳ danh.</p><p>Tạm dịch lời Việt (của Hoàng Tạo, Tương Như):</p><p>“Thánh hiền tên tuổi bặt đi,</p><p>Chỉ phường thánh rượu tiếng ghi muôn đời!”)</p><p>Tiếng vừa dứt, Lục Thiếu Du liền đưa mắt nhìn mọi người, nói:</p><p>- Nếu các vị không uống thì tiểu tử đành không khách khí, ta uống một mình vậy.</p><p>Nói xong, Lục Thiếu Du đứng dậy, trực tiếp ôm lấy bầu rượu trên bàn, đổ ừng ực vào trong bụng.</p><p>Nhìn bộ dạng này của Lục Thiếu Du, mọi người cũng không lộ ra vẻ khinh thường nữa, sắc mặt của cả đám đều xám ngoét.</p><p>- Ha ha, hay cho một câu nhân sinh đắc ý tu tẫn hoan, mạc sử kim tôn không đối nguyệt, cổ lai thánh hiền giai tịch mịch, duy hữu ẩm giả lưu kỳ danh, hôm nay thụ giáo, ta uống cùng ngươi.</p><p>Cơ Vô Thường lúc này cũng đứng dậy, ôm lấy bầu rượu trước mặt rồi dốc cổ tu ừng ực vào bụng.</p><p>Nhìn bộ dạng của hai người, tất cả những người còn lại không ai nói tiếng nào, miễn cho lỡ lời lại càng thêm xấu hổ, lúc này Hồ Hưng Hải của Thiên Tinh Tông đã cúi gằm mặt không dám nhìn vào Lục Thiếu Du nữa, vốn muốn đả kích tên tiểu tử này một phen, nào ngờ lại khiến bản thân mình trở nên thô tục.</p><p>Trên ghế đầu, Lữ Tiểu Linh lúc này cũng mở to mắt kinh ngạc.</p><p>Lữ Chính Cường lúc này cũng mỉm cười, Lư Khâu Mỹ Vi hơi nheo mắt mỉm cười, trong mắt cũng mang theo một tia hiếu kỳ cùng kinh ngạc nhìn về phía Lục Thiếu Du. Lục Thiếu Du một phen tựu luận này dường như đã làm cho nàng cũng cảm thấy rất đỗi kinh ngạc.</p><p>Uống cạn một bình Đào Hoa tửu, Lục Thiếu Du lập tức cảm giác được năng lượng đang lao nhanh trong cơ thể của mình, một bình đảo hoa tửu này, sợ là phải chừng ba bốn chục chén, lại thêm một mớ mà hắn đã uống ban nãy, cũng phải gần năm mươi viên đan dược ngũ phẩm cao giai, cỗ năng lượng bàng bạc lao nhanh này khiến cho Lục Thiếu Du phải thầm vận chuyển Âm Dương Linh Vũ Quyết để luyện hoá ngay lập tức, mà liệt tính của rượu lúc này cũng đang thiêu đốt trong dạ dày của hắn.</p><p>Dư quang khoé mắt của Lục Thiếu Du quét qua mọi người, nhìn thấy bộ dạng của họ thế này thì biết ngay là cả đám đã hoàn toàn bị mình lừa rồi, bớt nói giỡn đi, bản thân mình chả biết gì về rượu, nhưng biết được chút ít như vầy để lươn lẹo cũng là hay rồi, cũng may cả đám cường giả này đều thuộc hạng người bình thường tu luyện khắc khổ, có thể hiểu rượu đến mức nào cơ chứ.</p><p>- Ha ha, thống khoái, thống khoái.</p><p>Cơ Vô Thường uống cạn một bình Đào Hoa tửu xong lập tức lớn tiếng nói.</p><p>- Thật đúng là tửu cuồng.</p><p>Lục Thiếu Du lại ngồi xuống lần nữa, không ngờ tên Cơ Vô Thường này lại bị lừa thật.</p><p>- Không ngờ Thiếu Du lại có lĩnh ngộ với rượu như vậy, người đâu, mang thêm rượu lên.</p><p>Không thấy ai nói chuyện nên Lữ Chính Cường mỉm cười, nói với mọi người, sau đó lại có thêm đệ tử của Lục Thiếu Du mang thêm một bình Đào Hoa tửu lên.</p><p>Chỉ tiếc là Lục Thiếu Du cũng không dám uống thêm nữa, rượu này tuy không thể khiến mình say được nhưng nó lại cực mạnh, lúc này đốt dạ dày thôi cũng cảm thấy vô cùng khó chịu rồi.</p><p>- Vậy Đào Hoa Yến mỗi năm, dựa theo quy củ, sơn môn mới tới đều sẽ phái ra đệ tử để luận bàn một phen với đệ tử của Linh Thiên Môn, cũng tiện cho mọi người mở mang tầm mắt, năm nay Phi Linh Môn là sơn môn mới tới, Lữ chưởng môn cũng nên an bài để cho chúng ta mở mang tầm mắt đi.</p><p>Đúng vào lúc này, một thanh âm trầm thấp truyền tới, người nói chuyện chính là Tùng Thanh Sơn của Thiên Quỷ Tông.</p><p>- Không sai, đây chính là quy cũ của Đào Hoa Yến, cũng tiện để cho chúng ta mở rộng tầm mắt.</p><p>Hồ Hưng Hải của Thiên Tinh Tông lúc này lại phụ hoạ, lần này tất cả mọi người đều mang theo vẻ hứng thú nhìn về phía Lục Thiếu Du và Lữ Chính Cường.</p><p>Ánh mắt của Lục Thiếu Du âm thầm đảo qua, trong lòng hơi trầm xuống, xem ra đám sơn môn này cũng muốn thử xem thực lực của Phi Linh Môn, đồng thời cũng muốn xem Phi Linh Môn bị mất mặt đây mà.</p><p>- Thiếu Du, Đào Hoa Yến mỗi năm, sơn môn mới tới năm rồi cũng đã luận bàn với đệ tử Linh Thiên Môn ta, cũng làm cho chư vị chưởng môn đây mở mang tầm mắt, đây cũng là quy củ bất thành văn của Đào Hoa Yến, ngươi cảm thấy thế nào?</p><p>Lữ Chính Cường nhìn Lục Thiếu Du rồi hỏi.</p><p>- Tất nhiên là tuân theo quy cũ rồi, tiểu tử đương nhiên không có ý kiến, cứ dựa theo ý của Lữ chưởng môn mà làm.</p><p>Lục Thiếu Du đáp lời.</p><p>Lữ Chính Cường nhìn qua Lục Thiếu Du, có vẻ như đang do dự cái gì đó, sau đó lại quay đầu ra sau nói với một trong số bốn đệ tử của mình:</p><p>- Hồng Điện, hôm nay ngươi hãy luận bàn cùng đệ tử của Phi Linh Môn một chút đi.</p><p>- Vâng, sư phụ.</p><p>Sau lưng của Lữ Chính Cường, một trong bốn Linh Thiên Tứ Suất, có vẻ như cũng là đệ tử nhỏ tuổi nhất bước ra, sau đó đi đến quảng trưởng rộng chỗ thác nước trước lương đình.</p><p>- Linh Suất nhất trọng.</p><p>Ánh mắt của Lục Thiếu Du loé lên, Linh Thiên Tứ Suất của Linh Thiên Môn đều là đệ tử đắc ý của Lữ Chính Cường, theo thứ tự là Hồng Phong, Hồng Vũ, Hồng Lôi và Hồng Điện, bốn người này cũng có chút tiếng tăm trong Cổ Vực, tuổi không lớn lắm nhưng đều đã đến tu vi Linh Suất, lão đại Hồng Phong thì đã đến Linh Suất nhị trọng.</p>", "images": {}, "success": true}