{"id": 980, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-981", "title": "Chương 981: Đan Dược Thất Phẩm", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 981: Đan Dược Thất Phẩm</h1><p>Mà tiểu cô nương này phỏng chừng cũng tỉ mỉ trau chuốt ăn mặc một phen, lập tức khiến cho ánh mắt của đám đệ tử trẻ tuổi của các thế lực khác trong sơn cốc sáng hẳn lên, cộng thêm dáng người uyển chuyển và ánh mắt quyến rũ, còn có khí chất cao quý kia, không phải thứ dung chi tục phấn có thể so sánh được.</p><p>Cảm giác được lúc này có không ít ánh mắt đang dán chặt lên người Lữ Tiểu Linh, Lục Thiếu Du lúc bình thường cũng không cảm thấy Lữ Tiểu Linh quá mức quan trọng với mình, nhưng lúc này trong lòng Lục Thiếu Du lại không cảm thấy như vậy nữa, đây là nữ nhân của mình, sao có thể để cho người ta giành mất cơ chứ, hôm nay bằng mọi cách cũng phải liều mạng đoạt nữ nhân này về cho mình mới được.</p><p>Ánh mắt của Lữ Tiểu Linh lúc này cũng dòm ngó tìm kiếm trong đám người, cuối cùng cũng dừng lại ở chỗ Lục Thiếu Du, ánh mắt chớp chớp, sau đó mới ổn định tâm tình lại.</p><p>- Để cho các vị đợi lâu rồi, thật có lỗi thật có lỗi.</p><p>Lữ Chính Cường xuất hiện liền đưa hai tay ôm quyền, vừa đi vào sơn cốc vừa nói với mọi người.</p><p>- Lữ chưởng môn có việc cần lo, chúng ta cũng vừa tới mà thôi.</p><p>Không ít người lập tức đáp lại.</p><p>Ánh mắt của Lục Thiếu Du cẩn thận nhìn qua, lúc này đi theo bên trong Linh Thiên Môn còn có không ít cường giả, đều có thực lực ở trình độ Vũ Suất, sau lưng Lữ Tiểu Linh chính là bốn đệ tử của Lữ Chính Cường, tựa hồ gọi là Linh Thiên Tứ Suất, còn có Vương trưởng lão, Văn trưởng lão, Lưu trưởng lão và Quách Văn Tinh đều ở đó, ngoài ra trong đó còn có một vị lão giả tóc bạc dẫn tới sự chú ý của Lục Thiếu Du, vị lão giả tóc bạc này mặc dù đã thu liễm khí tức toàn thân, nhưng trong lúc vô hình lại để lộ một cỗ khí tức, Lục Thiếu Du đoán rằng người này tuyệt đối cũng đã tới trình độ Vũ vương.</p><p>- Mời chư vị ngồi xuống.</p><p>Chậm rãi tiến lên, Lữ Chính Cường nói với mọi người, sau đó đi vào lương đình ngồi xuống chỗ trên cùng.</p><p>Trong lúc đi qua lương đình, Lục Thiếu Du mỉm cười, Lữ Tiểu Linh đang lén lút quay sang mình cắn cắn môi. Bất quá ánh mắt của Lư Khâu Mỹ Vi cũng khiến cho Lục Thiếu Du lập tức trầm xuống, đều nói mẹ vợ xem con rể, càng xem càng thuận mắt, chính là Lục Thiếu Du cảm giác mẹ vợ này của mình dường như không thích mình cho lắm.</p><p>- Bạch Oánh tỷ, biết tỷ đã tới, nhưng ta có việc quấn thân, không thể tới gặp tỷ, tỷ cũng đừng nên trách ta.</p><p>Một tiếng nũng nịu vang lên, chính là Lư Khâu Mỹ Vi đi tới trước mặt Quỷ Tiên Tử Bạch Oánh, ánh mắt lập tức mang theo vẻ kinh ngạc nhìn vào Bạch Linh.</p><p>- Mỹ Vi muội muội đã quá lời rồi.</p><p>Quỷ Tiên Tử Bạch Oánh hơi nhỏm dậy, mỉm cười đáp lời.</p><p>- Tỷ tỷ, đây là lần đầu tiên tỷ tới Linh Thiên Môn, nhất định phải ở lại thêm vài ngày đó, ta còn muốn tìm tỷ tỷ đàm luận cầm nghệ đó.</p><p>Ánh mắt của Lư Khâu Mỹ Vi lại chuyển sang Quỷ Tiên Tử lần nữa.</p><p>- Nếu Mỹ Vi muội muội đã có nhã hứng thì đương nhiên không thành vấn đề.</p><p>Quỷ Tiên Tử Bạch Oánh cười khẽ đáp.</p><p>- Tỷ tỷ, vị này chính là?</p><p>Ánh mắt của Lư Khâu Mỹ Vi lại chuyển sang Bạch Linh lần nữa.</p><p>- Nương à, vị này chính là Bạch Linh tỷ tỷ, là bằng hữu của Thiếu Du.</p><p>Lữ Tiểu Linh lập tức lên tiếng.</p><p>- Hoá ra là Bạch Linh tiểu thư.</p><p>Lư Khâu Mỹ Vi khẽ mỉm cười nói.</p><p>- Phu nhân hữu lễ.</p><p>Coi như nể mặt Lữ Tiểu Linh, Bạch Linh cũng khẽ khom người.</p><p>Ánh mắt của Lư Khâu Mỹ Vi nhìn Bạch Linh vẫn mang theo chút nghi hoặc.</p><p>Theo Lữ Chính Cường ngồi xuống, Lư Khâu Mỹ Vi, Lữ Tiểu Linh cũng một trái một phải ngồi xuống bên cạnh Lữ Chính Cường, một đám trưởng lão và bốn vị thanh niên Tứ Suất của Linh Thiên Môn thì đều ngồi ở phía sau.</p><p>Ánh mắt của Lục Thiếu Du quét qua, thân phận của đám người ngồi trong Đào Hoa Cốc lúc này đúng là không đơn giản chút nào, đều là những kẻ chỉ cần dậm chân một cái cũng đủ khiến cả Cổ Vực lay chuyển. Lúc này một đám cự phách lại ngồi một chỗ cùng với nhau, đúng là không dễ dàng gì.</p><p>Mọi người ngồi vào chỗ của mình, một đám cự phách không tránh khỏi hàn huyên một hồi, mấy chuyện thé này, Lục Thiếu Du cũng không nói chen vào được, đành phải ngồi ngay ngắn tại chỗ, mà Quỷ Tiên Tử Bạch Oánh thì cũng thầm ra hiệu bảo Lục Thiếu Du không cần phải nói gì.</p><p>- Thiếu Du, ngươi lần đầu tiên tới Linh Thiên Môn, đã nhận thức hết những trưởng bối ngồi ở đây chưa?</p><p>Đúng vào lúc này, ánh mắt của Lữ Chính Cường lại dừng lại ở chỗ Lục Thiếu Du, sau đó lên tiếng hỏi.</p><p>Tiếng xưng hô thân mật của Lữ Chính Cường dành cho Lục Thiếu Du cũng lập tức dẫn tới phản ứng của không ít kẻ.</p><p>Lục Thiếu Du cũng sững cả người, không ngờ Lữ Chính Cường lại gọi mình lúc này, còn gọi thân mật như vậy nữa chứ, đúng thật là khiến cho Lục Thiếu Du không hiểu gì sất.</p><p>- Lữ chưởng môn, những tông chủ chưởng môn ngồi ở đây, mặc dù tiểu tử không quen biết, nhưng cũng từng nghe qua đại danh, sau này cũng sẽ quen thôi.</p><p>Mặc dù trong lòng vẫn cảm thấy nghi hoặc, nhưng Lục Thiếu Du cũng lập tức trả lời.</p><p>- Đây đều là các trưởng bối trong Cổ Vực, sau này ngươi phải học hỏi, nghe lời bọn họ dạy bảo cho thật tốt.</p><p>Lữ Chính Cường nói với Lục Thiếu Du.</p><p>- Tiểu tử nhớ kỹ.</p><p>Lục Thiếu Du cũng bất lộ thanh sắc, chỉ nhẹ giọng đáp lại.</p><p>Nghe khấu khí nói chuyện của Lữ Chính Cường dành cho Lục Thiếu Du cũng lập tức khiến cho cả đám người cảm thấy nghi hoặc không thôi, tên Hồ Hưng Hải của Thiên Tinh Tông đang ngồi bên cạnh Lục Thiếu Du chính là kẻ nghi hoặc nhiều nhất.</p><p>Trong lúc mọi người nói chuyện thì đã có không ít đệ tử Linh Thiên Môn bưng mỹ thực, tiên quả, còn có rượu ngon lên, số lượng cũng không nhiều lắm, nhưng phẩm chất thì thượng thừa.</p><p>Trên bàn đá sau lưng của các đại chưởng môn cũng bày đầy mỹ thực, rượu ngon và tiên quả hệt như vậy.</p><p>Mà mấy món mỹ thực đó cũng khiến cho người kiếp trước từng gặp qua không ít mỹ thực như Lục Thiếu Du cũng phải trợn mắt há mồm, đống mỹ thực này đều dùng hoa đào làm nguyên liệu phụ trợ, có món thì trực tiếp dùng hoa đào để chế biến thành. Sắc hương vị đều đầy đủ, khiến cho người ta nhìn thấy là thèm.</p><p>- Chư vị, mỹ thực này đều là dùng hoa đào chế biến thành, năm nay lại có thêm vài món mới so với năm ngoái, mời tất cả mọi người nếm thử.</p><p>Ánh mắt của Lư Khâu Mỹ Vi đảo qua mọi người rồi mỉm cười nhẹ giọng nói.</p><p>- Ha ha, tính ra thì thứ mà ta nhớ thương mỗi năm chính là Đào Hoa tửu này của phu nhân đây, khiến cho ta nghiện luôn rồi.</p><p>Người nói chuyện chính Cơ Vô Thường của Thiên Âm Môn, mái tóc đen dài lay động, bưng một ly rượu lên, đặt kề chóp mũi nhắm mắt ngửi một hơi, sau đó nói:</p><p>- Phu nhân, rượu này không giống lần trước nha, hương vị cũng khác nữa.</p><p>- Cơ chưởng môn thật là hảo công lực, không hổ là sâu rượu mà, vừa ngửi đã biết, Đào Hoa tửu năm nay chính là được ủ từ lúc Linh Nhi của ta vừa sinh ra đời, tới nay đã hai mươi hai năm rồi, trong đó lại được cho thêm không it dưỡng nguyên đan là đan dược thất phẩm sơ giai vào, uống một chén vào, cho dù là đối với người có tu vi trình độ Vũ vương cũng sẽ có chút lợi ích.</p>", "images": {}, "success": true}