{"id": 985, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-986", "title": "Chương 986: Khiếp Sợ Bốn Tòa", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 986: Khiếp Sợ Bốn Tòa</h1><p>- Tiểu a đầu này!</p><p>Ánh mắt Lục Thiếu Du trầm xuống, không nghĩ tới a đầu này vừa ra tay lại thúc giục lá bài tẩy của mình, chỉ sợ lần này sẽ triệt để oanh động, sau này không biết phúc hay họa.</p><p>Trong khoảnh khắc, xích kim độc chu đột nhiên bắn ra một cỗ xích hồng sắc yên vụ, sương khói đủ xuyên thấu không gian ba văn, thân thể cao lớn dữ tợn di chuyển, nhất thời dệt ra một tấm cự võng xích hồng sắc, trên cự võng thú hồn lực bạo tuôn, làm linh hồn người ta cảm thấy đau đớn.</p><p>- Xuy!</p><p>Trong ánh mắt kinh ngạc của Hồng Điện, cự võng mang theo lực lượng thú hồn bàng bạc nhất thời gào thét bay xuống, tiếp theo sau trực tiếp trùm quanh thân Hồng Điện, cự võng đã hoàn toàn bao phủ.</p><p>Hồng Điện muốn bỏ chạy, nhưng bị một cỗ linh hồn lực lượng vô hình áp chế, căn bản không thể di động nửa phần, không gian chung quanh hoàn toàn vặn vẹo. Mà linh hồn lực lượng áp đặt lên đại não Hồng Điện, linh hồn hoàn toàn bị áp chế, loại áp chế này làm Hồng Điện nhất thời ngây dại.</p><p>- Ngươi thua!</p><p>Vào thời khắc này một thanh âm yêu kiều truyền tới, thân ảnh Lục Tâm Đồng nhảy tới bên cạnh Hồng Điện, thân hình xuyên thấu qua cự võng vô hình, cánh tay run lên, một đạo chưởng ấn trực tiếp vỗ lên lồng ngực của hắn.</p><p>Hồng Điện đã hoàn toàn mất đi lực đối kháng, một chưởng của Lục Tâm Đồng mang theo kình khí hung hãn, không chút lưu tình đặt lên người hắn.</p><p>Phanh!</p><p>Thanh âm nổ vang, thân hình Hồng Điện bị Lục Tâm Đồng đánh bay ra mấy chục thước, hung hăng đập xuống đất.</p><p>Xuy!</p><p>Thú hồn của xích kim độc chu hóa thành xích kim quang mang nháy mắt quay về ấn đường Lục Tâm Đồng, sắc mặt nàng thoáng chút tái nhợt.</p><p>Hết thảy cảnh tượng diễn ra chỉ trong tích tắc, lúc này mọi người đều trợn mắt há hốc mồm, nhóm người Lữ Chính Cường đều ngây dại nhìn giữa sân, một lát sau không ít người chợt nuốt nước bọt, đây chính là một chiêu chiến thắng.</p><p>- Thú hồn Xích Kim Độc Chu bát giai, trời ạ!</p><p>Ở nơi này đều là cường giả, kiến thức bất phàm, đều nhìn ra độc vật của Lục Tâm Đồng sử dụng, thú hồn bát giai, nếu thúc giục tới uy lực mạnh nhất, chỉ sợ không ai là đối thủ, tiểu cô nương kia chỉ mười bốn mười lăm tuổi, nhưng đã là Linh Suất, đồng thời trên người còn có thú hồn bát giai, tất cả chuyện này đủ làm bất kỳ người nào có mặt đều trợn mắt há hốc mồm.</p><p>Mặc dù Bạch Oánh đã biết Lục Tâm Đồng có được thú hồn Xích Kim Độc Chu bát giai, nhưng đây là lần đầu tiên nhìn thấy nàng thi triển, lúc này cũng kinh hãi vô cùng, nếu đợi thêm một thời gian còn có ai dám trêu chọc tiểu a đầu này, hơn nữa có thêm thiên phú cùng độc công, nàng sẽ trở thành chuẩn cường giả tuyệt đối.</p><p>- Khụ!</p><p>Ngoài mấy chục thước, lúc này Hồng Điện mới đứng lên, ho khan một tiếng, thương thế không nặng nhưng sắc mặt trắng bệch, linh hồn bị áp chế tuyệt đối cũng không phải nhất thời có thể khôi phục.</p><p>Lúc này Hồng Điện thật sự uể oải, hắn không ngờ mình là người nổi bật trong hàng đệ tử của Linh Thiên môn nhưng lại bị một chiêu đánh bại.</p><p>- Ngươi không sao chứ, ta không có tổn thương ngươi!</p><p>Lục Tâm Đồng nhìn Hồng Điện, lập tức quay đầu nhìn Lữ Chính Cường nói:</p><p>- Cha của tiểu Linh tỷ, có phải ta thắng rồi hay không?</p><p>Khuôn mặt Lữ Chính Cường run rẩy, thu hồi vẻ kinh ngạc lẫn khiếp sợ, lập tức cười khan vài tiếng, mang theo vẻ cười khổ bất đắc dĩ, nói:</p><p>- Tiểu cô nương, đương nhiên là ngươi thắng.</p><p>- Vậy ta đi xuống, thật làm ảnh hưởng ta ăn cơm, lúc ta về Linh Thiên môn các ngươi phải gói đồ ăn cho ta, ta phải mang về cho sư phụ ăn!</p><p>Lục Tâm Đồng chu miệng, linh lực chợt lóe, thân hình nhỏ xinh nháy mắt nhảy lên nhẹ nhàng rơi xuống sau lưng Lục Thiếu Du, thanh âm truyền tới:</p><p>- Tiểu Long, sao ngươi lại ăn hết, không chịu lưu cho ta chút nào!</p><p>Mọi người nhìn theo Lục Tâm Đồng, thật lâu vẫn chưa phục hồi lại tinh thần, trong lòng không khỏi cảm thán:</p><p>- Đúng là tiểu yêu nghiệt!</p><p>Lữ Chính Cường liếc nhìn Lục Thiếu Du, vẻ mặt xen lẫn biến hóa.</p><p>- Tâm Đồng, ngươi nói cho a di nghe, sư phụ của cháu là ai vậy, tới lúc đó a di chuẩn bị nhiều thức ăn ngon cho cháu mang về ăn.</p><p>Lư Khâu Mỹ Vi chợt hỏi.</p><p>- A di nói rồi nha.</p><p>Lục Tâm Đồng nháy mắt, mang theo tia giảo hoạt:</p><p>- Sư phụ ta tên Đông Vô Mệnh, hình như còn có một ngoại hiệu là Thôi Hồn Độc Suất, nhưng sư phụ đã đột phá linh vương, hiện tại phải gọi là Thôi Hồn Độc Vương!</p><p>- Thôi Hồn Độc Suất Đông Vô Mệnh, là đệ tử của lão độc vật!</p><p>Không ít người đưa mắt nhìn nhau, giờ khắc này Thiên Tinh tông Hồ Hưng Hải bọn họ càng tăng thêm tia phức tạp.</p><p>- Sư phụ, đệ tử vô dụng!</p><p>Hồng Điện thối lui tới bên cạnh Lữ Chính Cường, vẻ mặt trắng bệch, uể oải nói.</p><p>- Ngươi đã tận lực, là thực lực của tiểu nha đầu kia quá mạnh mẽ, đừng nói là ngươi, trong hàng trẻ tuổi có thể thắng được nàng chỉ sợ không vài người.</p><p>Lữ Chính Cường quay đầu nói, sau đó ánh mắt híp lại, nhìn Lục Thiếu Du nói:</p><p>- Thiếu Du, chúc mừng Phi Linh môn lại có thêm một linh vương cường giả!</p><p>- Ha ha, thực lực của Phi Linh môn chúng ta vẫn kém hơn chư vị đang ngồi ở đây thôi.</p><p>Lục Thiếu Du cười nói:</p><p>- Chư vị chưởng môn, nguyện đổ chịu thua, một bộ vũ kỹ huyền cấp trung giai, ngượng ngùng.</p><p>Nghe được lời nói của Lục Thiếu Du, nhất thời toàn bộ chưởng môn đưa mắt nhìn nhau, lúc này mới ý thức được mình đã thua một bộ vũ kỹ huyền cấp trung giai.</p><p>- Ha ha, nguyện đổ chịu thua, Thiếu Du, đây là vũ kỹ huyền cấp trung giai.</p><p>Lữ Chính Cường cười khổ, trong tay hiện lên một ngọc giản tràn ngập năng lượng thổ hệ, đưa tới trước người Lục Thiếu Du.</p><p>- Đa tạ Lữ chưởng môn!</p><p>Lục Thiếu Du cũng không khách khí, liền thu vào trữ vật giới chỉ.</p><p>- Ha ha, nguyện đổ chịu thua, hôm nay nhìn nhầm, nên thua thôi.</p><p>Gia Cát Tây Phong phe phẩy chiết phiến, mỉm cười, trong tay hiện ra khối ngọc giản ném cho Lục Thiếu Du.</p><p>Ngay lập tức Đồng Quy Tinh, Công Tôn Hóa Nhai cũng không dây dưa, đều lấy ra một bộ vũ kỹ huyền cấp trung giai ném qua cho Lục Thiếu Du.</p><p>- Chư vị chưởng môn, còn các ngươi đâu!</p><p>Thu hồi vũ kỹ, trong lòng Lục Thiếu Du mừng thầm, đây không phải số lượng nhỏ a.</p><p>Nhất tông nhất môn nhất giáo nhất trang cũng không do dự, những sơn môn khác làm sao dám nuốt lời, mặc dù không tình nguyện nhưng vẫn phải lấy ra vũ kỹ đưa cho Lục Thiếu Du.</p><p>Đối với bốn đại sơn môn mà nói, vũ kỹ huyền cấp trung giai cũng không phải đại sự, nhưng đối với những sơn môn khác mà nói, việc này khác hẳn. Biểu tình đau lòng của họ nhất thời biểu hiện trên mặt, không ít người thầm mắng mình, vì sao phải đổ Linh Thiên môn thắng lợi, thật sự là miệng tiện, sớm biết vậy nên đặt cược trái ngược cho Phi Linh môn.</p><p>- Hừ!</p><p>Thiên Quỷ tông Tùng Thanh Sơn hừ nhẹ một tiếng, ném một khối ngọc giản cho Lục Thiếu Du, trong mắt không có chút thiện ý.</p><p>Lục Thiếu Du cũng không thèm để ý, lập tức thu vào trong trữ vật giới chỉ, ánh mắt đảo qua trên người Lăng Thanh của Thương Sơn môn, ngay lập tức rơi lên người Hồ Hưng Hải, nói:</p><p>- Hồ Hưng Hải, lấy ra năm bộ vũ kỹ huyền cấp trung giai đi, nguyện đổ chịu thua, nếu trên người ngươi không có, trước tiên có thể dùng đệ tử môn hạ của ngươi để cầm, hôm nào đi Phi Linh môn chuộc người!</p>", "images": {}, "success": true}