{"id": 989, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-990", "title": "Chương 990: Lại Hấp Dẫn Sự Chú Ý (2)", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 990: Lại Hấp Dẫn Sự Chú Ý (2)</h1><p>Bài thứ nhất hơi có vẻ viết ngoáy, nhưng chữ viết khá mạnh mẽ, Gia Cát Tây Phong khẽ cười, bởi vì bài thơ này do Gia Cát Tử Vân sáng tác.</p><p>\"Nhân gian tứ nguyệt phương phỉ tẫn, linh thiên đào hoa thủy thịnh khai.</p><p>Trường hận xuân quy vô mịch xử, bất tri chuyển nhập thử cốc lai.”</p><p>\"Nhân gian tháng tư mùi thơm hết, linh thiên hoa đào thủy nở rộ.</p><p>Trường hận xuân về không chỗ tìm, không biết đi vào cốc này.”</p><p>- Chữ viết của Tử Vân hiền chất mạnh mẽ, thi từ bất phàm, qua được.</p><p>Lư Khâu Mỹ Vi nhìn bài thơ đầu tiên, mỉm cười nói.</p><p>Mọi người lại nhìn qua bài thơ thứ hai, chữ viết có chút thanh tú, nhưng tinh tế sạch sẽ, hoàn toàn khắc vào trong vách đá, ước chừng sâu vài phân, lực đạo khống chế càng thêm tinh thuần vô cùng.</p><p>\"Lãnh hồng phiêu khởi đào hoa phiến, thanh xuân ý tự lan san.</p><p>Họa lâu liêm mạc quyển khinh hàn.</p><p>Tửu dư nhân tán hậu, độc tự bằng lan kiền.</p><p>Tịch dương thiên lý liên phương thảo, thê thê sầu sát vương tôn.</p><p>Bồi hồi phi tẫn bích thiên vân.</p><p>Phượng sanh hà xử, minh nguyệt chiếu hoàng hôn.</p><p>(\"Lãnh hồng phiêu khởi hoa đào chữ phiến, thanh xuân ý tự hết thời.</p><p>Bức tranh lâu màn che cuốn khinh hàn.</p><p>Rượu dư người tán sau, một mình bằng chằng chịt.</p><p>Trời chiều ngàn dậm liên cỏ thơm, um tùm Sầu sát vương tôn.</p><p>Bồi hồi Phi Tẫn bích Thiên Vân.</p><p>Phượng sanh nơi nào, trăng sáng chiếu hoàng hôn.)</p><p>- Thơ hay, Thương Sơn môn Lăng Tuyền, qua được!</p><p>Ánh mắt Lư Khâu Mỹ Vi kinh ngạc nhìn qua Lăng Thanh, lập tức đảo qua bài thơ thứ ba.</p><p>\"Liễu sắc phi sam kim lũ phượng, tiêm thủ khinh niệp hồng đậu lộng.</p><p>Thúy nga song liễm chính hàm tình, đào hoa cốc, dao thai mộng, nhất phiến xuân sầu thùy dữ cộng.</p><p>(\"Liễu sắc phi sam kim sợi phượng, bàn tay mềm vuốt đậu đỏ làm.</p><p>Thúy nga song liễm đang ẩn tình, hoa đào cốc, dao thai mộng, một mảnh xuân Sầu ai cùng.)</p><p>- Hóa Vũ tông Đỗ Vũ qua được.</p><p>\"Hồng tô thủ, hoàng đằng tửu, mãn thành xuân sắc cung tường liễu.</p><p>Đông phong ác, hoan tình bạc, nhất hoài sầu tự, kỷ niên ly tác.</p><p>Thác, thác, thác!</p><p>Xuân như cựu, nhân không sấu, lệ ngân hồng ấp giao tiêu thấu.</p><p>Đào hoa lạc, nhàn trì các.</p><p>Sơn minh tuy tại, cẩm thư nan thác.</p><p>Mạc, mạc, mạc!</p><p>(\"Hồng tô thủ, hoàng đằng rượu, cả thành xuân sắc thành cung liễu.</p><p>Gió xuân ác, hoan chuyện mỏng, nhất nghi ngờ vẻ u sầu, vài năm chia lìa.</p><p>Sai, sai, sai!</p><p>Xuân như trước, người không gầy, nước mắt hồng ấp giao tiêu thấu.</p><p>Hoa đào rơi, rỗi rãnh trì các.</p><p>Sơn minh mặc dù ở, cẩm thư khó khăn nhờ.</p><p>Đừng, đừng, đừng!</p><p>- Thiên Âm môn Âm Vô Khuyết qua cửa.</p><p>\"Thảo sắc thanh thanh liễu sắc hoàng, đào hoa lịch loạn lý hoa hương.</p><p>Đông phong bất vi xuy sầu khứ, xuân nhật thiên năng nhạ hận trường. Thiên Quỷ tông Tùng Bách Đào qua cửa.\" Lư Khâu Mỹ Vi xem xong bài thơ, liền nói.</p><p>Mà giờ khắc này ánh mắt Lư Khâu Mỹ Vi dừng ở bài thơ của Lục Thiếu Du, ánh mắt chợt lóe, hỏi:</p><p>- Lục chưởng môn, dựa theo quy củ đây không chỉ cần thi từ, còn xem chữ viết, ngươi không viết chữ, dựa theo quy định là không đúng quy cách.</p><p>- Phu nhân, tiếp tục nhìn kỹ xem, vì sao lại không có chữ đâu.</p><p>Lục Thiếu Du mỉm cười, đánh ra một đạo chưởng ấn, ngay lập tức vỗ lên vách đá.</p><p>Phanh!</p><p>Chưởng ấn đánh vào vách đá, vang lên thanh âm trầm thấp, đồng thời cả vách đá chợt chao đảo.</p><p>Ca ca…</p><p>Vách đá nứt ra vô số khe hở, rậm rạp tương liên, lần lượt xuyên qua từ nam tới bắc, tựa như một mạng nhện lớn.</p><p>Cả vách đá ầm ầm rung lên, như sắp sụp đổ, từng phiến đá vụn ầm ầm nện xuống, truyền ra tiếng vang trầm đục ồn ào.</p><p>Oanh long long!</p><p>Vách đá ầm ầm sụp đổ, kích thích một mảnh sóng nước ngập trời, thanh âm quanh quẩn trong sơn cốc, động tĩnh thật lớn làm cả mặt đất run rẩy lên như đang động đất.</p><p>Khi toàn bộ đá vụn rơi xuống, hình ảnh xuất hiện làm mọi người trợn mắt há hốc mồm.</p><p>Chỉ thấy trên vách đá cao hơn trăm trượng, rõ ràng hiển lộ ra một loại chữ viết, mà chữ viết không phải khắc trong vách đá, mà là lộ ra trên vách đá, giống như phá thạch mà ra, đá vụn chung quanh hoàn toàn bị tước rơi, còn lại một mặt vách đá bóng loáng, ngoại trừ chữ viết toàn bộ thi từ của chín người khác đã hóa thành đá vụn sụp đổ.</p><p>Mà trung ương vách đá hiện lên bài thơ mà Lục Thiếu Du mới ngâm xướng vừa rồi.</p><p>Chữ viết hùng hồn mà ngưng trọng, nét vẽ hơi có chút hình vuông, phong cách tao nhã hoa lệ tuấn kỳ, tài viết cứng rắn nhưng lại phiêu dật, tung hoành phiêu lãng.</p><p>Trên chữ viết lộ ra một cỗ ngông cuồng, lộ vẻ tráng sĩ vung đao, mà thi từ hoàn toàn đem bài thơ của chín người còn lại tiêu hủy, điều này vốn đã tràn ngập vẻ cuồng ngạo.</p><p>- Tốt!</p><p>Lúc này Bạch Oánh cũng không nhịn được kêu lên, ai cũng nhìn ra được chẳng những là chữ viết hay thi từ Lục Thiếu Du chính là người mạnh nhất. Năm người còn lại biểu hiện rõ ý tứ yêu đương, mà Lục Thiếu Du vừa mang theo ái tình lẫn khí thế rộng rãi, tràn ngập khí phách.</p><p>Ánh mắt Lữ Chính Cường híp lại, vẻ mặt cực kỳ kinh ngạc, ánh mắt không ngừng nhìn Lục Thiếu Du. Mà lúc này Lữ Tiểu Linh nhoẻn miệng cười, vô cùng xinh đẹp.</p><p>- Phi Linh môn Lục chưởng môn qua ải.</p><p>Lư Khâu Mỹ Vi nói, ánh mắt dừng lại trên người Lục Thiếu Du.</p><p>Đám người đứng bên ngoài xì xào bàn tán, ánh mắt nhìn chằm chằm Lục Thiếu Du, ai cũng kinh nghi, không ít nữ đệ tử Linh Thiên môn đều nhìn hắn với ánh mắt nóng cháy.</p><p>- Hừ!</p><p>Mà lúc này hành động của Lục Thiếu Du cũng làm năm người khác trầm xuống, hắn đem thi từ của mọi người hủy bỏ, đây rõ ràng không đem bọn họ xem vào trong mắt, nhất thời vài ánh mắt lạnh lùng nhìn Lục Thiếu Du, khó chịu nhất chính là Gia Cát Tử Vân cùng Tùng Bách Đào.</p><p>Ánh mắt Lăng Thanh cũng trầm xuống, trong mắt mang theo lãnh ý lẫn kinh ngạc ngoài ý muốn.</p><p>- Ca ca thật là lợi hại, lại vượt qua kiểm tra rồi!</p><p>Lục Tâm Đồng vỗ tay, có vẻ cực kỳ cao hứng.</p><p>- Đó là lão đại của ta, tự nhiên là lợi hại!</p><p>Tiểu Long lộ ý cười nói.</p><p>- Hiện tại bắt đầu cửa thứ ba cầm đạo.</p><p>Lư Khâu Mỹ Vi nhìn mọi người, lập tức nói:</p><p>- Cửa ải này thật đơn giản, sáu người phân biệt đứng ở sáu góc sơn cốc đánh đàn, thời cổ có tiếng đàn có thể làm bách điểu xoay quanh, trong sáu người các ngươi nếu có ai hấp dẫn được loài chim nhiều nhất thì xem như xông tới cửa thứ tư.</p><p>Lư Khâu Mỹ Vi nói:</p><p>- Các ngươi hiểu được?</p><p>- Hiểu được!</p><p>Sáu người cùng đáp.</p><p>- Oánh tỷ, cửa ải này ca ca có nắm chắc hay không?</p><p>Lục Tâm Đồng có chút bận tâm hỏi, bởi vì nàng biết Bạch Oánh có cầm nghệ bất phàm.</p><p>- Những thứ khác ta không dám nói, nhưng ở cầm đạo nếu như không có gì bất ngờ xảy ra, hắn không có vấn đề!</p><p>Bạch Oánh mỉm cười nói.</p><p>- Các ngươi bắt đầu đi!</p><p>Lư Khâu Mỹ Vi nhìn sáu người nói.</p><p>- Sưu sưu…</p><p>Năm thân ảnh nhảy lên, cơ hồ cùng một thời gian hóa thành năm đạo lưu quang, trong đó có hai Linh Suất, hai Vũ Suất, còn có một Vũ tướng cửu trọng phong hệ của Thiên Âm môn.</p><p>Cả Đào Hoa cốc rộng lớn như vậy, diện tích ước chừng hơn vạn thước, lúc này năm người đều nhảy lên tảng đá lớn khoanh chân mà ngồi, chung quanh chính là rừng hoa đào mênh mông.</p>", "images": {}, "success": true}