{"id": 984, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-985", "title": "Chương 985: Tiền Đặt Cược (2)", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 985: Tiền Đặt Cược (2)</h1><p>- Ca ca, muội nên dùng một chiêu để đánh bại hắn hay là cho hắn đỡ thêm mấy chiêu đây.</p><p>Trên quảng trường, lúc này Lục Tâm Đồng đột nhiên quay đầu lại, vẻ mặt giảo hoạt hỏi Lục Thiếu Du.</p><p>Lúc này, lời nói của Lục Tâm Đồng càng khiến cho cả đám người trợn mắt há mồm, ngay cả Lữ Chính Cường, Lư Khâu Mỹ Vi, Công Tôn Hoá Nhai, Đồng Quy Tinh, Gia Cát Tây Phong cũng lộ ra vẻ kinh ngạc, tiểu cô nương này không biết là có đủ niềm tin hay là đơn thuần quá mức nữa.</p><p>Khiến cho cả đám cường giả cũng phải cẩn thận thăm dò Lục Tâm Đồng, tựa hồ cảm giác được trên người Lục Tâm Đồng có chỗ không bình thường, khiến cho cả đám không cách nào nhìn ra thực lực của Lục Tâm Đồng.</p><p>Lục Thiếu Du nở nụ cười khổ, không nói gì hơn, thầm nghĩ tiểu cô nương này đúng là ngày càng khoa trương rồi, cảm giác được có không ít người đang thăm dò khí tức của Tâm Đồng, Lục Thiếu Du cũng cười thầm, nếu như là trước kia thì có lẽ đám cường giả này có thể nhìn ra được khí tức trên người của Lục Tâm Đồng, nhưng lúc này trên người của Lục Tâm Đồng có thú hồn của Xích Kim Độc Chu bát giai, sợ là người có trình độ Vũ vương cũng không thể nhìn ra được thưc lực trình độ của Lục Tâm Đồng, cho dù là chính mình, hiện tại cũng không cách nào nhìn ra được.</p><p>Sau lưng Lục Tâm Đồng, Bạch Linh và Bạch Oánh cũng mỉm cười, thực lực của Lục Tâm Đồng, các nàng đương nhiên biết rõ.</p><p>Trong Thương Sơn Môn, ánh mắt của Lăng Thanh thi thoảng lại đảo qua Lục Thiếu Du, lúc này cũng hoàn toàn đặt hết sự chú ý lên người Lục Tâm Đồng.</p><p>- Tâm Đồng, đương nhiên là một chiêu đánh bại tiểu tử kia rồi, đừng có để lão đại mất mặt.</p><p>Tiểu Long phun ra nuốt vào cái lưỡi nhỏ, lớn tiếng nói với Lục Tâm Đồng.</p><p>- Ta biết rồi, bánh hoa đào kia ngươi để dành cho ta với, ta còn muốn ăn nữa.</p><p>Lục Tâm Đồng lập tức nói với Tiểu Long, ánh mắt lại nhìn về phía Hồng Điện ở phía trước, nói:</p><p>- Mau động thủ đi, ta còn muốn ăn nữa, đồ ăn của Linh Thiên Môn các ngươi ngon thật đấy.</p><p>Hồng Điện nhìn Lục Tâm Đồng, nhíu mày lại, nói:</p><p>- Tiểu cô nương, hay là thôi đi vậy, ngươi cứ nhận thua đi, ta không muốn động thủ với ngươi.</p><p>- Hừ, ngươi xem thường ta sao, yên tâm đi, ta nhất định sẽ hạ thủ lưu tình.</p><p>Đôi mắt to của Lục Tâm Đồng lập tức đầy vẻ tức giận mà quát lên.</p><p>- Hồng Điện, ngươi cứ xuất thủ đi, không cần lo lắng.</p><p>Bên trong lương đình, ánh mắt của Lữ Chính Cường thầm loé lên, sau đó nói với Hồng Điện.</p><p>Nghe thấy sư phụ nói vậy, vẻ mặt của Hồng Điện cũng cứng lại, ánh mắt cẩn thận lướt qua người Lục Tâm Đồng, lấy thực lực của hắn, thì sao có thể nhìn ra thực lực của Lục Tâm Đồng được, trong mắt hắn, chỉ có thể cảm giác được có một cỗ khí tức đang lan tràn quanh người của Lục Thiếu Du, nhưng cũng không quá mạnh, tiểu cô nương này nom bộ dạng quá mức yếu đuối nhỏ nhắn, quả thực là có vẻ như sẽ không chịu nổi một đòn vậy, mình thật sự không tiện ra tay, cho dù có thắng đi nữa thì cũng không vẻ vang gì.</p><p>- Sư phụ ngươi cũng bảo ngươi động thủ đi kìa, ngươi nhanh lên có được không.</p><p>Lục Tâm Đồng liếc mắt nhìn Hồng Điện đứng đối diện, hai tay vung vẩy, có vẻ như không chờ nổi nữa rồi.</p><p>Nghe thấy Lục Tâm Đồng nói vậy, làm cho ánh mắt của mọi người dại ra, Lục Thiếu Du khẽ thở dài, tiểu cô nương này còn thấy chưa đủ oanh động hay sao.</p><p>- Tiểu cô nương, vậy ta đây không khách khí.</p><p>Mặc dù đối phương chỉ là một tiểu cô nương, chính là trước mặt của đám cường giả trong Cổ Vực này, Hồng Điện bị Lục Tâm Đồng ba lần bốn lượt xúc phạm, hắn dẫu gì cũng là đệ tử nổi bật nhất trong đám đệ tử thân truyền của Linh Thiên Môn, lúc này sắc mặt không khỏi trầm xuống, Linh lực quanh thân bắt đầu đẩu động.</p><p>Lục Tâm Đồng lúc này cũng thu hồi tiếu ý, trong lòng nàng tự nhiên hiểu rõ thực lực của đối phương, mình cũng không thể để cho ca ca mất mặt được, Linh lực cũng bắt đầu âm thầm vận chuyển.</p><p>Trên quảng trường, nhất thời không khí gươm tuốt vỏ nỏ giương dây lan tràn, trong không khí căng thẳng, quanh thân Hồng Điện lan tràn linh lực, ánh mắt vừa chuyển, chân khí đã khác hẳn, thủ ấn kết xuất, linh khí dao động mang theo không gian ba văn khuếch tán, không gian chung quanh biến thành vặn vẹo.</p><p>Hồng Điện nhìn Lục Tâm Đồng, thủ ấn kết xuất, cánh tay đột nhiên run lên, trước người trống rỗng xuất hiện một đạo thủ ấn, thủ ấn lướt qua không gian mang theo tốc độ cực nhanh bắn ra, ngay tiếp theo trực tiếp chấn khai ba văn, một vầng năng lượng ba văn thật nhỏ nhanh chóng khuếch tán.</p><p>Một đạo thủ ấn mang theo kình phong mãnh liệt trực tiếp xé rách không gian, thanh âm xé gió bén nhọn làm màng tai người đau đớn.</p><p>Mọi người nhất thời nhìn chằm chằm về hướng Lục Tâm Đồng, ai cũng nhìn ra được Hồng Điện còn chưa dùng toàn lực, nhưng một kích của Linh Suất cho dù chỉ là tùy tay nhưng tuyệt đối không thể khinh thường.</p><p>Đôi mắt đẹp của Lục Tâm Đồng híp lại, thân ảnh nho nhỏ bắn vọt ra như mũi tên, bởi vì tốc độ cực nhanh khiến không ít người tu vi đơn giản chỉ nhìn thấy một đạo ảnh tử mơ hồ chợt lóe ra ngoài.</p><p>Phanh!</p><p>Trong tích tắc, thủ ấn đã rơi lên tảng đá cao trăm trượng sau lưng Lục Tâm Đồng, tiếng nổ nặng nề vang lên, tảng đá nứt vỡ, đá vụn lả tả rơi xuống.</p><p>Xuy!</p><p>Thân ảnh Lục Tâm Đồng xuất hiện bên cạnh Hồng Điện, từng ảnh tử lả tả rơi xuống, chân khí hoàn toàn phóng thích, khi bàn chân hạ xuống linh lực chớp động, tiếng nổ mạnh vang lên, một khe nứt rộng chừng nửa thước cấp tốc kéo dài, trong khoảnh khắc một đạo kình khí vô hình bạo phát, khí tức cực kỳ khủng bố, đồng thời làm người vô cùng kiêng kỵ.</p><p>Lúc này thân thể Lục Tâm Đồng hoàn toàn ẩn núp bên trong hắc vụ như ẩn như hiện, không gian trực tiếp vặn vẹo, độc khí gay mũi khó ngửi bốc lên cao.</p><p>- Linh Suất nhất trọng, không ngờ tiểu cô nương này là Linh Suất nhất trọng!</p><p>Giờ phút này sắc mặt toàn bộ cường giả đại biến, chân khí của tiểu cô nương kia đã tới trình tự Linh Suất nhất trọng, khí tức này chỉ sợ đã là nhất trọng đỉnh. Tuổi nhỏ như vậy đã đạt tới tu vi kia, quả thật làm không ít người không dám tin vào hai mắt của mình.</p><p>- Linh Suất nhất trọng, còn tu luyện độc công!</p><p>Sắc mặt Lữ Chính Cường cũng thay đổi, có thể thấy được trong lòng thật khiếp sợ.</p><p>Nhưng ngay lúc này sắc mặt Hồng Điện chợt biến đổi, không kịp nghĩ nhiều, nhất thời một cỗ linh lực hùng hồn từ trong cơ thể chợt bạo phát.</p><p>Cùng một thời gian Lục Tâm Đồng đã xuất thủ, quanh thân bao phủ một cỗ khí tức cực kỳ quỷ dị, khí tức làm lòng người sợ hãi.</p><p>Ngay tiếp theo Lục Tâm Đồng nhảy lên, từ trong mi tâm bắn ra một đạo xích kim hào quang.</p><p>- Chi chi…</p><p>Một thanh âm tiếng rít làm màng tai đau đớn, khiến linh hồn như phát run nháy mắt truyền tới, xích kim quang mang nháy mắt hóa thành một đầu xích kim tri chu hư huyễn, móng vuốt không ngừng huy động dữ tợn, thân thể toát ra khí độc nhè nhẹ, chân khí rét lạnh nháy mắt khuếch tán.</p><p>Giờ khắc này bên trong lương đình, Lữ Chính Cường, Lư Khâu Mỹ Vi, Gia Cát Tây Phong, Công Tôn Hóa Nhai, Đồng Quy Tinh nhìn thấy Lục Tâm Đồng thúc giục xích kim ảo ảnh, vẻ mặt vô cùng kinh ngạc, còn kinh ngạc hơn khi nhìn thấy tu vi của nàng.</p>", "images": {}, "success": true}