{"id": 991, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-992", "title": "Chương 992: Lấy Một Địch Năm", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 992: Lấy Một Địch Năm</h1><p>Lục Thiếu Du cũng không hề lộ vẻ khẩn trương, đột nhiên mười ngón tay biến hóa thật nhanh, một đạo hoàn luật phập phồng truyền ra, tiếp theo là trượt âm thật lớn, lại mãnh liệt biến đổi, tiếng đàn hóa thành tiếng nước chảy, tốc độ xảo diệu kết hợp, nhất thời nổi lồng bồng mênh mông, tựa như giao long gầm lên giận dữ.</p><p>Đông đông…</p><p>Tiếng đàn vừa bị bức lui lúc này đột nhiên va chạm tiến lên, nhất thời hung hăng va chạm tiếng đàn của bốn người Gia Cát Tử Vân.</p><p>Phanh!</p><p>Giữa không trung, chỉ thấy thác nước chạy chồm, sóng nước nổ tung, ngước mắt nhìn xa ca sóng trào mãnh liệt, khuếch tán khắp trong sơn cốc.</p><p>Trong nháy mắt đàn chim xoay quanh trên không trung đã hoảng sợ bay mất.</p><p>- Hừ!</p><p>Bốn người bị Lục Thiếu Du bức lui, sắc mặt trầm xuống, giờ phút này đệ tử Thiên Âm môn thực lực thấp nhất sắc mặt trắng bệch, mà Tùng Bách Đào cũng tái nhợt, chỉ có Gia Cát Tử Vân vẫn không xảy ra chuyện gì.</p><p>Gia Cát Tử Vân nhìn Lục Thiếu Du, ánh mắt lạnh lùng tới cực hạn.</p><p>Đông!</p><p>Vào thời khắc này Lăng Thanh chợt mở mắt, tiếng đàn biến đổi, tràn ngập lãnh ý, bỗng nhiên hóa thành một đạo quang nhận phá vỡ không gian ba văn, công kích thẳng về hướng Lục Thiếu Du. Một đạo công kích này mơ hồ còn mạnh hơn cả bốn người Gia Cát Tử Vân liên thủ.</p><p>Gia Cát Tử Vân thấy thế, ánh mắt đảo qua Lăng Thanh, ngay lập tức ngón tay biến hóa, nhân cơ hội phát ra tiếng đàn công kích về hướng Lục Thiếu Du.</p><p>Ba người còn lại cắn chặt răng, mười ngón khảy mạnh, từng tiếng đàn mang theo sát khí lập tức vây công về hướng Lục Thiếu Du.</p><p>Giờ này khắc này, hoàn toàn chính là một mình Lục Thiếu Du bị năm người liên thủ vây công, mặc dù tiếng đàn công kích nhưng mức độ nguy hiểm không kém hơn đao kiếm, thế công liên thủ của năm người mạnh hơn bốn người không biết bao nhiêu.</p><p>Ánh mắt Lục Thiếu Du nhướng lên, chỉ tích tắc một cỗ sát khí bắt đầu lan tràn, sau đó ánh mắt nhắm lại, từng đạo thủ ấn quỷ dị kết xuất, rơi lên trên dây đàn.</p><p>Đông…</p><p>Một tiếng đàn khác thường vang lên giữa không trung, tiếng đàn uyển chuyển lại cương nghị, mang theo cỗ ý nhị, hoàn toàn khác hẳn tiếng đàn ban đầu của Lục Thiếu Du.</p><p>Đông đông…</p><p>Tiếng đàn bay vòng uyển chuyển, chợt cao chợt thấp, nhẹ nhàng vang xa, tựa như âm thanh thiên nhiên, giờ này khắc này năm đạo tiếng đàn công kích cũng vừa va chạm tới.</p><p>Tiếng đàn giao phong cũng không gây ra khuấy động thật lớn, không gian vẫn yên tĩnh, nhưng năm đạo tiếng đàn giống như va chạm vào trên bong, một trận cự lực đập vào sau đó biến mất không còn nhìn thấy.</p><p>Ánh mắt Lăng Thanh nhìn qua, trong mắt lộ vẻ kinh ngạc.</p><p>Lục Thiếu Du biến hóa thủ ấn, tiếng đàn uyển chuyển hàm xúc, từng âm tiết có thể nghe được rõ ràng, làm tâm thần người thoáng đãng, mỗi âm phù đều có ma lực vuốt ve lòng người. Tiếng đàn vô hình quanh quẩn trong đầu óc mọi người, làm người mê muội.</p><p>- Lĩnh ngộ thật nhanh!</p><p>Bạch Oánh mỉm cười, tán thưởng nhìn Lục Thiếu Du.</p><p>Đông đông!</p><p>Ấn phù quanh quẩn, làm linh hồn mọi người trở nên bình tĩnh, nhưng đúng lúc này sắc mặt các cường giả đại biến, bên trong tiếng đàn giấu diếm sát khí dần dần lan tràn.</p><p>- Tất cả mọi người cẩn thận!</p><p>Chưởng môn các sơn môn lập tức truyền âm cho đệ tử, không ít người phục hồi lại tinh thần, phát giác mình vừa thất thần, không nhịn được rùng mình.</p><p>Mà lúc này Lăng Thanh, Gia Cát Tử Vân cùng ba người Tùng Bách Đao sắc mặt vô cùng khó xem, hoàn toàn thay đổi.</p><p>Vào thời khắc này, đôi mắt Lục Thiếu Du chợt mở ra, nháy mắt hiện lên sát khí, mười ngón tay biến hóa, tiếng đàn vừa chuyển, âm ba như gió nhẹ lướt qua mặt hồ, nổi lên ba văn ôn nhu, nhất thời biến thành sóng thần cuồn cuộn, dựng đứng bốc cao hung hăng va chạm tới trước.</p><p>Đông đông…</p><p>Chỉ chốc lát tiếng đàn nhanh chóng xoay chuyển, vang vọng như tiếng sấm, thanh thế cuồn cuộn mênh mông như thiên quân vạn mã, nháy mắt chấn nhiếp cả thiên địa.</p><p>Phốc!</p><p>Đệ tử Thiên Âm môn phun ra ngụm máu tươi, đàn cổ trước mặt bị cắt thành hai đoạn, sắc mặt trắng bệch tới cực điểm.</p><p>Phốc!</p><p>Ngay tiếp theo đệ tử Hóa Vũ tông cũng phun máu, đàn cổ vỡ tan, sắc mặt vô cùng khó xem.</p><p>Đông đông…</p><p>Lúc này tiếng đàn hướng thẳng Lăng Thanh, Tùng Bách Đào cùng Gia Cát Tử Vân đánh tới.</p><p>Tiếng đàn của Lục Thiếu Du cắt vỡ không gian ba văn, như từng đạo quang nhận hung hăng đánh về hướng Lăng Thanh, Gia Cát Tử Vân cùng Tùng Bách Đào.</p><p>Sắc mặt ba người không khỏi đại biến, mười ngón lay động thật nhanh, linh lực tràn ra hình thành một vầng quang quyển trước mặt.</p><p>Phanh!</p><p>Dưới sự phản công hung mãnh của Lục Thiếu Du, Tùng Bách Đào không thể kiên trì, quang quyển quanh thân trực tiếp phá nát, cổ cầm gãy vỡ.</p><p>Phốc!</p><p>Một đạo quang nhận hung hăng đánh lên người hắn, nhất thời liền phun ngụm máu tươi.</p><p>Chỉ còn lại Lăng Thanh cùng Gia Cát Tử Vân chống đỡ, quang quyển trước mặt hai người như là một mặt tường ba văn, mặc dù gặp phải công kích mãnh liệt cũng có thể đối kháng, Lăng Thanh mặc dù có chút cố hết sức, nhưng so sánh với Gia Cát Tử Vân vẫn thoải mái hơn không ít.</p><p>- Không ngờ là vũ kỹ âm ba!</p><p>Lư Khâu Mỹ Vi nhìn Lục Thiếu Du, thần sắc cực kỳ phức tạp.</p><p>Lúc này tiếng đàn lại biến hóa, sau một lát sắc mặt Lục Thiếu Du thoáng tái nhợt, cường độ âm thanh giảm sút, chậm rãi biến mất trên sơn cốc.</p><p>Đông đông…</p><p>Tiếng đàn biến mất, tiếng đàn của Lăng Thanh cùng Gia Cát Tử Vân cũng không còn, hai người đã không có lực phản công.</p><p>Khi trên sơn cốc khôi phục lại yên lặng, sắc mặt mọi người biến hóa không chừng, thực lực thấp còn trợn mắt há hốc mồm.</p><p>- Lục Thiếu Du thi triển vũ kỹ âm ba công kích đối thủ, hẳn phải hủy bỏ tư cách!</p><p>Sắc mặt Tùng Thanh Sơn thật khó xem, nhất thời nói.</p><p>- Buồn cười, ai ra tay công kích trước? Năm người vây công một người, thua còn không phục, thực lực không đủ cũng đừng đi lên mất mặt!</p><p>Bạch Oánh hừ lạnh một tiếng.</p><p>- Bạch Oánh, ngươi nói vậy là ý gì!</p><p>Khuôn mặt Tùng Thanh Sơn run rẩy, lạnh lùng nhìn qua Bạch Oánh.</p><p>- Tùng Thanh Sơn, ý của ta ngươi hiểu được, đừng thua không nổi, làm cho cả Cổ Vực chế giễu!</p><p>Bạch Oánh nhìn hắn chằm chằm, luận thực lực nàng tự biết không bằng Tùng Thanh Sơn, nhưng thực lực hiện tại của Phi Linh môn hoàn toàn có thể đối kháng cùng Thiên Quỷ tông, cho dù Tùng Thanh Sơn ra tay, có Bạch Linh tại đây muốn đánh chết Tùng Thanh Sơn vẫn đủ sức.</p><p>- Tốt lắm chư vị, cho Linh Thiên môn mặt mũi, nghe phu nhân nói chuyện trước đi!</p><p>Trong Linh Thiên môn, một bạch phát lão giả trầm mặt nói.</p><p>Nghe lời của hắn, Tùng Thanh Sơn vốn đang định nói chuyện, sắc mặt lại biến thành ý cười, ánh mắt mọi người đều nhìn về hướng Lư Khâu Mỹ Vi.</p><p>Ánh mắt Lư Khâu Mỹ Vi dừng lại trên người Lục Thiếu Du, Lăng Thanh cùng Gia Cát Tử Vân, khẽ cau mày nói:</p><p>- Cửa ải này vốn không có ai qua được, nhưng tài đánh đàn của ba người còn lại đều bất phàm, sáu vị sấm quan đã có ba vị bị thương, dù so sánh lần nữa cũng là như thế. Cho nên, Lục chưởng môn, Gia Cát Tử Vân, Lăng Tuyền miễn cưỡng qua ải, ba người hiện tại chuẩn bị cửa thứ tư đi.</p>", "images": {}, "success": true}