{"id": 990, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-991", "title": "Chương 991: Thứ Ba Cầm Đạo", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 991: Thứ Ba Cầm Đạo</h1><p>Năm người đều lấy ra đàn cổ, tựa hồ đã sớm chuẩn bị xong, mà lúc này Lục Thiếu Du vẫn còn đứng giữa sân.</p><p>- Lục chưởng môn, nếu không mang theo đàn trong Linh Thiên môn cũng có.</p><p>Lư Khâu Mỹ Vi nói.</p><p>- Đa tạ phu nhân, chỉ là tiểu tử dùng không quen đàn lạ thôi.</p><p>Lục Thiếu Du nói, quay đầu nhìn Bạch Oánh hỏi:</p><p>- Oánh tỷ, cho ta mượn đàn của ngươi dùng một chút.</p><p>- Cầm đi, đã sớm chuẩn bị xong cho ngươi.</p><p>Bạch Oánh mỉm cười, cầm một cây đàn bao trùm lưu quang ném cho Lục Thiếu Du.</p><p>Đó là một cây đàn cổ, độ cung tuyệt đẹp thiên thành, lưu quang quanh quẩn tràn ngập cỗ tĩnh mật, kỳ lạ chính là loại đàn thất huyền, mà không phải ngũ huyền thường nhìn thấy.</p><p>Trong ánh mắt kinh ngạc của Lư Khâu Mỹ Vi, thân ảnh Lục Thiếu Du nhanh như chớp rơi lên một thác nước bàng bạc bên trong sơn cốc.</p><p>Trên thác nước có một khối đá lớn lồi ra ngoài, vị trí đối ứng cùng năm người khác, mà những người khác sở dĩ không lựa chọn nơi này là vì thanh âm thác nước quá lớn, sẽ gây ảnh hưởng tới tiếng đàn. Lúc này nhìn thấy Lục Thiếu Du đặt chân ở đó, sắc mặt Bạch Oánh trở nên ngưng trọng, bởi vì làm vậy sẽ ảnh hưởng không nhỏ tới việc chơi đàn.</p><p>Lục Thiếu Du nhìn xung quanh, thanh âm thác nước nện xuống đinh tai nhức óc, tựa như vạn mã chạy chồm, hắn mỉm cười lập tức khoanh chân ngồi xuống, đặt cây đàn trên chân.</p><p>Giờ phút này, nhóm người Tùng Bách Đào xa xa nhìn về hướng Lục Thiếu Du, trong mắt mang theo tia cười lạnh, vị trí kia vô cùng bất lợi, Lục Thiếu Du nhất định phải thua.</p><p>- Tốt lắm, các ngươi có thể bắt đầu rồi!</p><p>Thanh âm Lư Khâu Mỹ Vi truyền tới, xuyên qua không gian rõ ràng rơi vào trong tai mọi người.</p><p>- Đông…</p><p>Trong nháy mắt ba tiếng đàn cất lên, chính là đệ tử Hóa Vũ tông, còn có Gia Cát Tử Vân, Tùng Bách Đào, tiếng đàn quanh quẩn trong sơn cốc, thanh âm du dương.</p><p>Nhưng giờ phút này Lục Thiếu Du, Lăng Thanh cùng đệ tử Thiên Âm môn đều nhắm mắt dưỡng thần, không vội vã đánh đàn.</p><p>Lư Khâu Mỹ Vi nhìn ba người, khẽ gật đầu.</p><p>- Oánh tỷ, sao ca ca còn chưa đánh đàn?</p><p>Lục Tâm Đồng sốt ruột hỏi.</p><p>- Đây là đánh đàn, không thể gấp, đánh trước không nhất định chiếm ưu thế.</p><p>Bạch Oánh mỉm cười nói.</p><p>Ánh mắt mọi người nhìn vào sơn cốc, đệ tử cùng chưởng môn các môn phái đều có chút lo lắng, nhưng chỉ giấu dưới đáy lòng mà thôi.</p><p>- Đông…</p><p>Đệ tử Thiên Âm môn cùng Lăng Thanh cơ hồ cùng khảy đàn một lúc, tiếng đàn dễ nghe du dương truyền ra, chậm rãi quanh quẩn trong sơn cốc.</p><p>Tiếng đàn của năm người lần lượt thay đổi, âm tiết vận luật xoay quanh, như nói nhỏ bên tai, làm người ta bất tri bất giác liền say mê bên trong.</p><p>Người biết chơi đàn đều nghe ra được tiếng đàn của Lăng Thanh thanh thúy bằng phẳng, như đang kể ra tâm sự thiếu nữ, mềm nhẹ dịu dàng, triền miên bồi hồi. Mà đệ tử Thiên Âm môn lại kiều diễm si tình, ý tứ sâu sắc, làm người rơi vào.</p><p>So sánh với họ, tiếng đàn của Gia Cát Tử Vân, Tùng Bách Đào cùng đệ tử Hóa Vũ tông yếu hơn.</p><p>- Đông!</p><p>Cũng vào thời khắc này, Lục Thiếu Du chợt mở mắt, ngón tay vừa động, một thanh âm tiếng đàn du dương uyển chuyển truyền ra, nhưng lại bị thanh âm tiếng thác nước đổ xuống che giấu.</p><p>Giờ phút này trên quảng trường, ánh mắt Lư Khâu Mỹ Vi híp lại, nhìn về hướng Lục Thiếu Du với ánh mắt kinh nghi, với trình độ cầm đạo của mình, Lư Khâu Mỹ Vi làm sao không biết lực lĩnh ngộ cầm đạo của Lục Thiếu Du là mạnh nhất trong sáu người.</p><p>Nhưng Lư Khâu Mỹ Vi thật không ngờ người này bề ngoài có vẻ đầy sát khí, nhưng lại lĩnh ngộ cầm đạo sâu như thế, điều này làm bà ngoài ý muốn nhất.</p><p>Trong bất tri bất giác Lư Khâu Mỹ Vi không nhịn được nhắm mắt lại thưởng thức tiếng đàn kia, thanh âm chẳng khác gì âm thanh của tự nhiên.</p><p>Vẻ mặt Bạch Oánh kinh ngạc, lập tức nhắm mắt đắm chìm vào trong tiếng đàn của Lục Thiếu Du.</p><p>Lục Thiếu Du khảy đàn chính là khúc tri âm tri kỷ của kiếp trước, ở trong sơn cốc nước từ trên núi chảy xuống như thế, khúc tri âm tri kỷ giống như hoàn toàn dung hợp vào trong thiên nhiên.</p><p>- Mau nhìn kìa!</p><p>Mọi người kinh ngạc, giờ phút này trong sơn cốc, không ít loài chim bay tới, sôi nổi tụ tập trên bầu trời, xoay quanh trên thác nước, quay chung quanh đỉnh đầu Lục Thiếu Du.</p><p>- Hừ!</p><p>Ánh mắt Lục Thiếu Du nhướng lên, mặc dù hắn đang đắm chìm trong cảnh giới dung hợp cùng thiên nhiên, nhưng bị mấy tiếng đàn đột nhiên công kích về phía mình lập tức cảm giác được, ánh mắt trầm xuống, đột nhiên hoàn luật tiếng đàn không ngừng toát ra cùng biến hóa, đồng thời một mảnh âm ba như thực chất lập tức giống như sóng gợn lan tràn khuếch tán.</p><p>Thanh âm tiếng đàn vẫn như trên đỉnh núi cao, mây mù lượn lờ, mơ hồ vô định.</p><p>- Hưu hưu…</p><p>Giữa không trung sơn cốc, tiếng đàn vô hình va chạm lẫn nhau, tựa như hàng ngàn sóng nước hải vực va chạm, nhất thời kích thành sóng lớn, bốn tiếng đàn công kích Lục Thiếu Du lập tức bị chấn khai, căn bản không cách nào tiếp cận được hắn.</p><p>Ánh mắt bốn người Gia Cát Tử Vân nhất thời trầm xuống, ngay lập tức run lên dây đàn, tiếng đàn phát ra hóa thành sóng gợn từ bốn góc độ công kích thẳng về hướng Lục Thiếu Du. Lần này lực đạo bốn người ra tay mạnh hơn không ít, cả sơn cốc tràn ngập không gian ba văn cuộn lên kịch liệt.</p><p>Ánh mắt mọi người xung quanh đều biến hóa, ai cũng biết chuyện gì xảy ra trên không trung, bốn người vây công một mình Lục Thiếu Du, không ít người đang xem náo nhiệt, mà sắc mặt Bạch Oánh, Bạch Linh, Lục Tâm Đồng cùng tiểu Long đều biến đổi.</p><p>- Thật quá mức, lấy nhiều khi ít!</p><p>Tuy Lục Tâm Đồng không hiểu âm luật, nhưng lúc này có thể nghe ra được vấn đề huống chi nàng còn là Linh Suất, vì vậy tức giận kêu lên.</p><p>- Tâm Đồng yên tâm đi, chơi cầm, bọn hắn cũng không là đối thủ, không cần lo lắng!</p><p>Bạch Linh nói.</p><p>Giữa không trung, tiếng đàn vây công tràn tới, ánh mắt Lục Thiếu Du trầm xuống, mười ngón tay khảy lên cầm huyền, liên miên không dứt, lưu loát sinh động như mây bay nước chảy.</p><p>Hưu hưu…</p><p>Tiếng đàn va chạm lẫn nhau, tựa như hai cỗ hồng thủy trút xuống, cuộn lên sóng nước khơi dậy mấy chục thước, cả không gian nhất thời run lên, chân khí cường hãn lan tràn, đệ tử có thực lực hơi thấp giờ phút này đều che lỗ tai, thanh âm tiếng đàn va chạm chẳng khác gì hãn lôi nổ vang.</p><p>Oanh long long!</p><p>Tiếng đàn nổ tung, giờ phút này Lục Thiếu Du từng bước bị áp chế, đang chậm rãi thối lui.</p><p>Nhìn thấy một màn này, bốn người Gia Cát Tử Vân lập tức lộ ra ý cười, bọn họ đều xem Lục Thiếu Du là kình địch lớn nhất, tự nhiên phải liên thủ đối phó.</p><p>Tiếng đàn tắc nghẽn, từng bước bức lui, chỉ thấy sắc mặt Lữ Chính Cường biến hóa, mà Lữ Tiểu Linh khẩn trương tới run lên, luôn nhìn chăm chú vào thanh y nam tử trên thác nước.</p><p>Nguyên bản Lư Khâu Mỹ Vi đang đắm chìm trong tiếng đàn, giờ phút này cũng đã mở mắt, sát khí trong tiếng đàn đương nhiên không tránh thoát thính giác của bà, ánh mắt bà chợt lóe, thật hứng thú nhìn chăm chú lên thác nước.</p><p>Lúc này chỉ có một mình Lăng Thanh nhắm nghiền hai mắt, mười ngón tay liên tục khảy đàn, tiếng đàn truyền ra lại bị tiếng đàn giao phong che kín, nhưng nếu cẩn thận lắng nghe sẽ không khó phát hiện mặc dù tiếng đàn của Lăng Thanh bị che giấu, nhưng vẫn không hề ngừng lại, ngược lại còn truyền ra xa xa.</p>", "images": {}, "success": true}