{"id": 995, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-996", "title": "Chương 996: Được Quà Gặp Mặt", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 996: Được Quà Gặp Mặt</h1><p>- Gặp qua nhạc mẫu!</p><p>Lục Thiếu Du lập tức hành lễ nói.</p><p>- Được rồi, đều ngồi đi, không cần đa lễ.</p><p>Lư Khâu Mỹ Vi mỉm cười, ánh mắt dịu dàng nhìn Lục Thiếu Du, luôn lộ ra ý cười.</p><p>Lục Thiếu Du ngồi xuống, trong lòng có chút không yên, vị nhạc mẫu này thay đổi thật sự quá nhanh, nữ nhân ở bất kỳ độ tuổi nào thật sự đều giống nhau, đều trở mặt còn nhanh hơn lật sách.</p><p>- Lục Thiếu Du, có phải ngươi luôn không thích vị nhạc mẫu như ta, bởi vì ta một mực ngăn cản ngươi cùng Linh nhi.</p><p>Chờ Lục Thiếu Du ngồi xuống, Lư Khâu Mỹ Vi cười hỏi.</p><p>- Nương, Thiếu Du hắn không dám, cũng không nghĩ vậy.</p><p>Lữ Tiểu Linh trả lời thay Lục Thiếu Du.</p><p>- Tiểu tế không dám!</p><p>Lục Thiếu Du vội vàng hành lễ nói.</p><p>- Ngươi không dám sao, trong lòng chỉ sợ đã mắng ta không ít lần chứ.</p><p>Lư Khâu Mỹ Vi mỉm cười, lập tức nói:</p><p>- Thiếu Du, nhạc phụ ngươi đã công khai tuyên bố hôn ước giữa ngươi cùng Linh nhi, vậy nhanh chóng làm xong hôn sự đi, ngươi thấy thế nào?</p><p>- Kháo, lại bức hôn!</p><p>Trong lòng Lục Thiếu Du sửng sốt, sắc mặt không hề thay đổi, nói:</p><p>- Hồi nhạc mẫu, cha mẹ tiểu tế hiện tại không ở Cổ Vực, việc lập gia đình là đại sự nhân sinh, không dám không thông tri cha mẹ, tới lúc đó chờ cha mẹ tiểu tế tới đây, sẽ thương nghị tốt hơn.</p><p>- Ngươi thật sự muốn báo cho cha mẹ, hay là sợ Vân Dương tông Vân Tiếu Thiên cùng Vân Hồng Lăng tới làm phiền đâu.</p><p>Nhìn Lục Thiếu Du, Lư Khâu Mỹ Vi nói.</p><p>- Việc này…</p><p>Lục Thiếu Du sửng sốt, nhạc mẫu này chẳng khác gì con giun đũa trong bụng của hắn, chuyện hắn suy nghĩ bà ấy tựa hồ đều biết.</p><p>- Việc lập gia đình chính là đại sự, thông tri cha mẹ là đương nhiên, trễ một chút hãy thương nghị đi.</p><p>Lữ Chính Cường nói.</p><p>- Chính Cường, đừng tưởng rằng những chuyện ông làm tôi không biết, hiện tại chỉ vì tốt cho Linh nhi, chẳng lẽ ông không biết sao?</p><p>Nghe được Lữ Chính Cường giải vây cho Lục Thiếu Du, ánh mắt Lư Khâu Mỹ Vi chợt lóe, nói.</p><p>- Tôi làm gì, tôi có làm chuyện gì đâu.</p><p>Ánh mắt Lữ Chính Cường xoay chuyển, lập tức lén nhìn Lục Thiếu Du nói.</p><p>- Cửa thứ nhất kỳ đạo là do tôi tự mình bố trí, mà Lục Thiếu Du tuyển chọn trùng hợp là ván cờ khó khăn nhất, nếu không phải ông truyền âm cho hắn, tôi xem hắn cũng không giải khai nhanh như vậy đi.</p><p>Lư Khâu Mỹ Vi trừng mắt nói.</p><p>- Việc này…</p><p>Lữ Chính Cường nhất thời ấp úng, ánh mắt bất đắc dĩ liếc nhìn Lục Thiếu Du, rất có ý tứ, bổn nhạc phụ cũng đã bị ngươi dụ dỗ.</p><p>Lục Thiếu Du cúi đầu không dám nói lời nào, trong lòng thất kinh, nhạc mẫu không phải người bình thường thôi, cửa thứ nhất kỳ đạo đúng là do Lữ Chính Cường truyền âm cho hắn, nhờ vậy hắn mới thoải mái giải khai, không nghĩ tới lại bị Lư Khâu Mỹ Vi nhìn thấy.</p><p>- Tốt lắm, chuyện giữa cha vợ con rể các ngươi, còn có chuyện lập gia đình, ta sẽ không nói gì, Lục Thiếu Du, hiện tại ta có thể nói cho ngươi biết, ngươi đã có hai vị hôn thê, vốn ta hoàn toàn không đồng ý hôn sự giữa ngươi cùng Linh nhi, mặc dù nói nam nhân ba vợ bốn nàng hầu cũng bình thường, nhưng nhạc phụ của ngươi cho tới bây giờ chưa từng có người thứ hai, ngươi hiểu ý tứ của ta đi.</p><p>Nói tới đây bà lại nhìn Lữ Chính Cường, chỉ thấy hắn đã cúi đầu xuống.</p><p>- Khụ!</p><p>Lữ Chính Cường ho khan một tiếng, che giấu vẻ xấu hổ trên mặt.</p><p>Trong lòng Lục Thiếu Du buồn cười, ra vẻ vị nhạc phụ này là nhân vật quan trọng trong Cổ Vực, nhưng ở trong nhà lại là người bị thê quản nghiêm.</p><p>- Tiểu tế hiểu được ý của nhạc mẫu đại nhân.</p><p>Trong lòng đồng tình nhạc phụ, sắc mặt Lục Thiếu Du vẫn không lộ ra, nói.</p><p>Lư Khâu Mỹ Vi lập tức nói:</p><p>- Nếu Linh nhi đã lựa chọn ngươi, ta cũng không muốn nói thêm lời gì, ngươi đã vượt qua bốn ải, tuy rằng cửa thứ nhất làm càn, nhưng đã chứng minh ngươi là người nổi bật trong đồng lứa, hôn ước giữa ngươi cùng Linh nhi ta sẽ không ý kiến, nhưng đừng trách ta không nhắc nhở ngươi, sau này nếu dám khi dễ Linh nhi, để Linh nhi chịu nửa điểm ủy khuất, ta quyết không tha cho ngươi.</p><p>- Tiểu tế nhất định toàn lực che chở Linh nhi, sẽ không để cho nàng thừa nhận nửa điểm ủy khuất.</p><p>Lục Thiếu Du trầm trọng gật đầu.</p><p>- Như thế rất tốt!</p><p>Lư Khâu Mỹ Vi lộ ý cười, lập tức đánh giá Lục Thiếu Du, ánh mắt càng ngày càng thích, nói:</p><p>- Ngươi gọi ta một tiếng nhạc mẫu, ta cũng không có gì tốt đưa cho ngươi, vật này cho ngươi làm quà gặp mặt đi.</p><p>Dứt lời, trong tay Lư Khâu Mỹ Vi hiện ra một bình ngọc cao chừng bàn tay màu xanh biếc, lập tức đưa cho Lục Thiếu Du.</p><p>- Quà gặp mặt!</p><p>Trong lòng Lục Thiếu Du vui vẻ, nhạc mẫu cho quà đương nhiên là không kém, liền đứng dậy nhận lấy, nói:</p><p>- Tiểu tế đa tạ nhạc mẫu!</p><p>- Đây là một bình Địa Linh Dịch, hơn hai mươi năm trước ta cùng nhạc phụ ngươi đoạt được trong đại điện Vụ Tinh, tổng cộng có tứ phẩm, phải là người có tu vi ngoài trình tự Linh Suất cùng Vũ Suất mới có thể dùng, mà ta cùng nhạc phụ ngươi đều tự dùng một bình, thực lực tăng cường không ít, đặc biệt có chỗ rất tốt đối với linh hồn lực, mà linh giả dùng hiệu quả còn mạnh hơn võ giả không ít. Ngươi là võ giả, nói thật dùng linh dịch này có chút lãng phí, nhưng cũng có không ít ưu đãi đối với linh hồn lực, Linh nhi sắp đột phá Linh Suất, tới lúc đó dùng bình cuối cùng. Thậm chí cả bốn đệ tử của nhạc phụ ngươi là Linh Thiên tứ soái cũng không có cơ duyên như thế, hiện tại tiện nghi cho ngươi.</p><p>Lư Khâu Mỹ Vi nói.</p><p>- Địa Linh Dịch!</p><p>Lục Thiếu Du không nhớ được lai lịch về Địa Linh Dịch này, nhưng có thể tăng cường thực lực cùng linh hồn lực, còn là bảo vật lấy được trong Vụ Tinh đại điện, đây tuyệt đối không phải vật bình thường.</p><p>- Thiếu Du, ngươi không nên dùng hết một lần, với thực lực của ngươi nhất định phải chia thành hai lần, tuy rằng ngươi không phải linh giả, nhưng dùng một nửa đủ tăng lên Vũ Suất tam trọng đỉnh, quan trọng nhất là đối với lực lượng linh hồn có ưu đãi thật lớn. Nếu ngươi là linh giả, ưu đãi càng lớn hơn, khi ta là Linh Suất tam trọng dùng một nửa, đã có thể trực tiếp đột phá tới tứ trọng, đương nhiên quan trọng nhất là ưu đãi trong linh hồn lực, Địa Linh Dịch là bảo vật cực kỳ quan trọng của Linh Thiên môn, nhạc mẫu ngươi cho ngươi, xem như coi trọng ngươi, đừng làm nhạc mẫu ngươi thất vọng.</p><p>Lữ Chính Cường nói, còn nháy mắt với Lục Thiếu Du.</p><p>- Tiểu tế tạ ơn nhạc mẫu ưu ái.</p><p>Lục Thiếu Du lại hành lễ nói.</p><p>- Tiểu lừa gạt, tiện nghi cho huynh rồi!</p><p>Lữ Tiểu Linh mỉm cười nói, người khác không biết nhưng nàng biết Lục Thiếu Du là Linh Vũ song tu, dùng bảo vật như Địa Linh Dịch lấy được ưu đãi rất lớn.</p><p>- Cha vợ con rể các ngươi cũng không cần kẻ xướng người họa.</p><p>Lư Khâu Mỹ Vi nói:</p><p>- Linh nhi, mẹ còn có chuyện muốn nói với con, con đi theo mẹ.</p><p>- Nương, mẹ muốn nói gì với con?</p><p>Lữ Tiểu Linh vừa nói vừa cao hứng đi theo Lư Khâu Mỹ Vi rời khỏi đình viện.</p><p>Nhìn hai người rời đi, sắc mặt Lục Thiếu Du biến đổi, trong lòng hiểu rõ ràng, đoán chừng Lữ Chính Cường có chuyện cần nói với mình.</p>", "images": {}, "success": true}