{"id": 1007, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1008", "title": "Chương 1008: Điên Cuồng Đột Phá!", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1008: Điên Cuồng Đột Phá!</h1><p>- Ta tìm thật lâu cũng không tìm được.</p><p>Ánh mắt Bạch Linh trầm xuống, nói.</p><p>- Ca ca có bị nguy hiểm hay không, muội muốn đi tìm ca ca!</p><p>Lục Tâm Đồng sốt ruột.</p><p>- Tâm Đồng, muội không cần sốt ruột, Thiếu Du có Huyễn Ảnh Thanh Vũ Dực, muốn đào mạng ngay cả ta cũng khó mà theo kịp, nhưng vì có Lâm Trung Kiến đuổi theo, chỉ sợ có chút phiền phức.</p><p>Thần sắc Bạch Oánh cực kỳ ngưng trọng.</p><p>- Ta cũng phải đi tìm lão đại!</p><p>Tiểu Long nôn nóng nói.</p><p>- Như vậy đi, nơi này cách Linh Thiên môn không xa, Tâm Đồng cùng Phi Thiên Ngô Công đi Linh Thiên môn trước, nói cho tiểu Linh biết chuyện bên này, ta lập tức trở lại Phi Linh môn, chuẩn bị dẫn người đi Thương Sơn môn, nếu Thiếu Du rơi vào trong tay bọn hắn, chúng ta chỉ có thể tới đó đòi người, Bạch Linh, ngươi cùng tiểu Long tiếp tục đi tìm Thiếu Du, thế nào?</p><p>Bạch Oánh nói.</p><p>- Được, cứ làm như thế đi!</p><p>Bạch Linh gật đầu nói.</p><p>- Vậy muội đi Linh Thiên môn!</p><p>Tuy Lục Tâm Đồng còn nhỏ, nhưng hiểu tác dụng của Linh Thiên môn, ca ca là con rể Linh Thiên môn, xảy ra chuyện có Linh Thiên môn ra mặt tự nhiên sẽ dễ giải quyết hơn.</p><p>Phi Thiên Ngô Công lập tức hóa thành bản thể khổng lồ, tám đôi cánh run lên, mang theo một tầng hắc vụ kịch độc, cõng Lục Tâm Đồng bay về hướng Linh Thiên môn.</p><p>Tiểu Long cùng Bạch Linh ngồi trên Thiên Sí Tuyết Sư tiếp tục tìm kiếm về phía trước, mà Bạch Oánh biến mất ngay tại chỗ.</p><p>Trong một rừng cây, một thân ảnh cao gầy cấp tốc lắc mình bay ra, chân khí có chút uể oải, một đường chạy nhanh, tựa hồ không dám dừng lại, xem ra đã chạy như vậy khá lâu.</p><p>- Lục Thiếu Du, đồ vô sỉ kia, lần sau ta sẽ trực tiếp giết ngươi, sẽ không cho ngươi thêm cơ hội!</p><p>Trong miệng thân ảnh lẩm bẩm nói, trong mắt hiện lãnh ý, hai tay không tự chủ được kéo chặt quần áo, trong mắt hiện vẻ xấu hổ lẫn ủy khuất.</p><p>- Ai!</p><p>Nháy mắt thân ảnh nhìn chằm chằm về phía trước, sắc mặt nhất thời cả kinh.</p><p>- Thiếu chủ, ngươi bị thương, là lỗi của thuộc hạ!</p><p>Một thân ảnh từ trên trời rơi xuống, chính là Hắc Quỷ thiên vương, nhìn thấy thần sắc Lăng Thanh, sắc mặt hắn liền đại biến.</p><p>- Việc này không liên quan tới ngươi!</p><p>Lăng Thanh nhìn thấy Hắc Quỷ thiên vương, nhất thời thở ra một hơi nhẹ nhõm.</p><p>- Thiếu chủ, sao ngươi lại bị thương?</p><p>Hắc Quỷ thiên vương hỏi.</p><p>- Trên người Lục Thiếu Du có một linh hồn thể, thực lực rất mạnh, Lâm Trung Kiến đã bị đánh chết!</p><p>Nhắc tới thực lực linh hồn thể, bây giờ trong lòng Lăng Thanh còn sợ hãi, linh hồn thể kia quá mạnh mẽ, tuyệt đối không phải tầm thường.</p><p>- Ngay cả Lâm Trung Kiến cũng bị đánh chết, chẳng lẽ linh hồn thể kia đã tới trình tự Vũ tôn?</p><p>Hắc Quỷ thiên vương cũng kinh hãi, nhất thời sắc mặt trở nên ngưng trọng.</p><p>- Hẳn là linh tôn, hoặc là linh vương cao giai, ta cũng không biết.</p><p>Lăng Thanh khẽ lắc đầu, nàng nhìn không thấu thực lực tu vi của linh hồn thể kia, nhưng theo chân khí mà xem, linh hồn thể kia hẳn là linh giả.</p><p>- Thiếu chủ, vậy bây giờ chúng ta nên làm gì?</p><p>Hắc Quỷ thiên vương thoáng do dự, lập tức hỏi.</p><p>- Ta muốn đích thân trở về một chuyến, ta nhất định sẽ không bỏ qua cho Lục Thiếu Du!</p><p>Ánh mắt Lăng Thanh toát ra hận ý.</p><p>Thời gian chậm rãi trôi qua, Lục Thiếu Du không có khái niệm về thời gian, mà lúc này trên linh ngọc sàng có cỗ năng lượng hội tụ, hỗ trợ năng lượng của Địa Linh Dịch, Lục Thiếu Du đồng thời luyện hóa, làm linh lực cùng linh hồn lực càng thêm tinh thuần không ít.</p><p>Mấy ngày sau, chân khí của Lục Thiếu Du từ từ tăng cường, linh lực cuồn cuộn khuếch tán, trong thiên địa cũng có cỗ năng lượng vô hình hội tụ tới.</p><p>Bên ngoài sơn động không chút bóng người, mà thiên địa năng lượng hội tụ vô cùng nồng đậm.</p><p>Chẳng biết từ lúc nào Lục Thiếu Du cảm giác linh lực trong đầu hoàn toàn bành trướng, không gian khí hải vang lên một tiếng trầm đục, một cỗ năng lượng thật lớn khuếch tán.</p><p>Hào quang quanh thân Lục Thiếu Du trở nên chói mắt, chân khí kéo lên, không gian nháy mắt mở rộng, một cỗ lực lượng cực lớn tràn qua, hồn đan cấp tốc xoay tròn, kim sắc tiểu đao cũng tăng nhanh tốc độ hấp thu.</p><p>Suốt vài giờ sau hết thảy mới bình ổn trở lại, mà giờ khắc này chân khí quanh thân Lục Thiếu Du đã tăng lên Linh Suất nhị trọng.</p><p>- Đã đột phá tới Linh Suất nhị trọng!</p><p>Lục Thiếu Du nghĩ thầm, mà lúc này năng lượng của Địa Linh Dịch chỉ mới luyện hóa được một bộ phận cực nhỏ, chỉ sợ chân khí trong đan điền khí hải cũng sẽ nhanh chóng đột phá, lúc ở Linh Thiên môn uống Đào Hoa tửu đã nhận được không ít ưu đãi, lúc này còn có Địa Linh Dịch, muốn đột phá chỉ là vấn đề thời gian.</p><p>- Tiếp tục đột phá!</p><p>Lục Thiếu Du nghĩ thầm, tiếp tục luyện hóa Địa Linh Dịch, giờ này khắc này không còn chuyện gì làm cho hắn vui sướng hơn chuyện gia tăng thực lực, trạng thái trước mắt cũng giảm bớt không ít băn khoăn cho hắn.</p><p>Thêm vài ngày sau, khi tia nắng ban mai chiếu xuống sơn mạch, vạn vật tựa hồ đều thức tỉnh, dưới ánh mặt trời chiếu sáng, một bóng trắng khổng lồ vừa lướt nhanh qua trên bầu trời.</p><p>- Tiểu Long, có cảm giác được hắn hay không?</p><p>Trên lưng Thiên Sí Tuyết Sư, một thân ảnh xinh đẹp mang theo lo lắng cau mày hỏi.</p><p>- Không có, vùng núi này quá lớn, huyết khế của ta cũng không cảm giác được vị trí của lão đại.</p><p>Tiểu Long ngẩng cao đầu tìm quanh bốn phía.</p><p>- Vậy hắn có gặp nguy hiểm hay không, trên người ngươi có huyết khế, có thể cảm giác được?</p><p>Bạch Linh hỏi.</p><p>- Lão đại hẳn không có việc gì.</p><p>Tiểu Long khẳng định nói, trên người có huyết khế với lão đại, nếu lão đại xảy ra sự cố, hắn có thể lập tức biết rõ.</p><p>- Chúng ta tiếp tục tìm đi, dọc theo đường này hướng Thương Sơn môn tìm kiếm.</p><p>Bạch Linh khẽ cau mày, nhưng có chút thả lỏng.</p><p>- Bạch Linh tỷ, ta cũng không biết Thương Sơn môn ở nơi nào?</p><p>Tiểu Long chớp mắt nói.</p><p>- Trong sơn mạch có dong binh, tìm người hỏi một chút sẽ biết.</p><p>Bạch Linh nói.</p><p>Nửa tháng trôi qua, trong nửa tháng này Lục Thiếu Du vẫn luôn luyện hóa năng lượng, tiến bộ cực nhanh, hắn có thể rõ ràng cảm giác được thực lực của mình đang tăng cường, trong khí hải đan điền tràn đầy, kể cả không gian não hải cũng đã tràn ngập.</p><p>Không biết từ khi nào thương thế của hắn đã hoàn toàn khôi phục lại, thân thể còn nhận được không ít ưu đãi.</p><p>Ở bên ngoài khe sâu hội tụ không ít thiên địa năng lượng, trong sơn động Lục Thiếu Du khoanh chân ngồi, quanh thân truyền lại từng trận dao động khác thường.</p><p>Trong sơn động, thiên địa năng lượng càng lúc càng nhiều, chân khí của Lục Thiếu Du ngày càng mạnh, cơ thể hắn cấp tốc phát sinh biến hóa, mỗi lần thăng cấp đều xuất hiện biến chất, kinh lạc huyết mạch cùng gân cốt huyết nhục, ngũ tạng lục phủ đều được cải biến.</p><p>Năng lượng thiên địa đã hình thành lốc xoáy ngay trên đỉnh đầu Lục Thiếu Du, mà năng lượng trong sơn động dao động ngày càng kịch liệt.</p><p>Hô hô!</p><p>Ngay khi chân khí vừa bình ổn, trong cơ thể Lục Thiếu Du xuất hiện một đạo quang quyển, thiên địa năng lượng lại dũng mãnh tràn vào.</p><p>Hô hô!</p><p>Linh lực cuồng bạo trào ra, chấn động không gian ba văn, giờ khắc này năng lượng không ngừng dung nhập vào cơ thể Lục Thiếu Du.</p>", "images": {}, "success": true}