{"id": 1008, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1009", "title": "Chương 1009: Thiếu Gia Nhà Ngươi", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1009: Thiếu Gia Nhà Ngươi</h1><p>Hai bên bờ khe sâu, toàn bộ dã thú đều cảm giác được khác thường, phủ phục không dám di chuyển, mà phi dã thú chim chóc gần bên đều vội vàng tránh xa, không dám tới gần.</p><p>Qua thêm nửa ngày thời gian, linh lực dần dần nhạt nhòa, mà Lục Thiếu Du lại hiện thân rõ ràng trong sơn động.</p><p>- Hô!</p><p>Mười mấy phút sau, Lục Thiếu Du thở ra một hơi, không gian ba văn nhộn nhạo lan tràn.</p><p>Lục Thiếu Du vừa mở mắt, tinh mang lóe ra, vô cùng thâm thúy, rõ ràng vô cùng sáng ngời nhưng làm thế nào cũng nhìn không thấu.</p><p>Lục Thiếu Du mỉm cười, linh lực của hắn lúc này đã tăng trưởng tới gấp bội lần.</p><p>Lúc này Lục Thiếu Du đã đột phá tới Linh Suất tam trọng, mà chân khí cũng đã đột phá tới Vũ Suất tam trọng, tốc độ này làm cho hắn thật hài lòng.</p><p>Tính toán thời gian, lần này chữa thương cùng đột phá đã gần một tháng, mà trình tự linh lực đã đột phá hai tầng, sau thoáng cân nhắc, Lục Thiếu Du quyết định quay về Phi Linh môn, phỏng chừng thời gian dài như vậy tìm không được hắn, mọi người đều sẽ lo lắng.</p><p>- Đây là cảm giác đột phá!</p><p>Cảm thụ biến hóa trong cơ thể, mở ra đôi tay, bất luận là kinh lạc huyết mạch hay gân cốt cơ thể, ngũ tạng lục phủ đều tăng cường hơn không ít.</p><p>Lục Thiếu Du có loại cảm giác, với tu vi của mình hiện tại, chỉ cần đánh ra một chưởng nhẹ nhàng là có thể đạt được lực lượng cực lớn, một chưởng tùy ý vẫn có thể giết chết Vũ tướng, dù là Vũ tướng cửu trọng.</p><p>Mà ở trình tự linh lực, Lục Thiếu Du có thể cảm giác được tuy rằng so sánh giữa linh lực cùng chân khí, tuy linh lực không bằng, nhưng đan điền khí hải của mình cũng chiếm không ít tiện nghi, nhưng ở linh hồn lực nếu đối phó linh giả, chỉ sợ sẽ dễ dàng phá hủy đi linh hồn.</p><p>Thu thập một phen, Lục Thiếu Du rời khỏi sơn động, thân ảnh nhảy ra khỏi khe núi, lập tức tiến vào rừng rậm vô tận, thời gian qua lâu như vậy, Lục Thiếu Du tin tưởng Lăng Thanh còn chưa tới mức lưu lại nơi này tìm kiếm hắn.</p><p>Đưa mắt nhìn xung quanh, Lục Thiếu Du cũng không biết đây là nơi nào, lập tức quyết định đi thẳng về phía trước, nhìn xem có gặp được dong binh đoàn hỏi thăm đường đi hay không.</p><p>Khí xoáy hiện lên, bạch mang chói mắt xuất hiện, một cỗ lực lượng thúc đẩy thật lớn khiến thân thể hắn bắn vọt ra, chỉ còn lưu lại tàn ảnh, ngay lập tức tàn ảnh dần dần tiêu tán, tới lúc này tốc độ của Lục Thiếu Du đã nhanh hơn trước không ít.</p><p>Khí xoáy chợt lóe, thân ảnh Lục Thiếu Du nháy mắt xuyên qua không gian, cấp tốc biến mất trên không trung.</p><p>Trong dãy núi lớn như vậy, suốt một ngày Lục Thiếu Du cũng không gặp được dong binh đoàn, thậm chí cũng không có yêu thú, nhưng dã thú thì lại rất nhiều.</p><p>Ngay lúc Lục Thiếu Du không biết mình đi tới nơi nào, ngoài ý muốn phát hiện dãy núi đã tới cuối, phía trước xuất hiện tòa đại thành khổng lồ, xa xa nhìn lại đại thành thật sự rất lớn.</p><p>Nhìn từ núi non, thấy xuất hiện không ít người, Lục Thiếu Du khẽ cau mày, lập tức lặng yên rơi xuống rừng cây, thu liễm chân khí, người ngoài căn bản không thể nhận ra.</p><p>- Giá…</p><p>Trong rừng cây xuất hiện một đội xe ngựa, tổng cộng có ba chiếc xe, khí thế bất phàm, tốc độ cực nhanh.</p><p>Thân ảnh Lục Thiếu Du xuất hiện, nhìn thấy ba chiếc xe ngựa chạy chồm lao tới, ánh mắt trầm xuống, dưới chân nhất thời phát ra một đạo hoàng mang.</p><p>- Ô!</p><p>Vào thời khắc này mặt đất đột nhiên run lên, vài con ngựa chợt hí vang, ngay lập tức dừng phắt lại, trong lúc vô hình cảm giác được một cỗ chân khí làm người kiêng kỵ.</p><p>- Sao lại thế này!</p><p>Bên trong một chiếc xe ngựa, một nha đầu xinh đẹp bộ dáng như một nha hoàn khoảng mười mấy tuổi nhất thời nhô đầu ra, hướng xe ngựa phía trước hỏi.</p><p>- Hình như có chút không bình thường, mọi người cẩn thận!</p><p>Trên một xe ngựa phía trước, một lão gia năm mươi tuổi trả lời, ánh mắt ngưng trọng, cảnh giác nhìn quanh bốn phía.</p><p>- Mọi người xuống xe đề phòng!</p><p>Trên xe ngựa đi giữa, một thanh âm truyền ra, vừa dứt lời một thân ảnh xinh đẹp bay ra, đó là một nữ tử hơn hai mươi tuổi, mặc áo dài xanh nhạt thêu hoa văn, thắt lưng màu trắng, dáng người như liễu, mái tóc đen thật dài buộc sau gáy chỉ lưu chút tóc mai trên trán.</p><p>Nữ tử vừa nhảy xuống xe liền nhìn chằm chằm phía trước, ánh mắt sáng ngời mang theo cảnh giác lẫn lo lắng.</p><p>Sưu sưu!</p><p>Nhất thời trên ba chiếc xe ngựa nhảy ra mười mấy thân ảnh, đều đề phòng nhìn quanh bốn phía.</p><p>- Xin hỏi một chút, nơi này là địa phương nào?</p><p>Vào lúc này, một thanh âm trầm thấp nhẹ nhàng truyền tới, ngay lập tức một thanh y nam tử xuất hiện trước mặt mọi người.</p><p>Nhất thời, nhóm người căng thẳng nhìn về hướng người kia, chỉ thấy một thanh niên toàn thân không có chút chân khí dao động đi tới, lập tức thở ra một hơi nhẹ nhõm.</p><p>- Tiểu tử ở đâu xuất hiện, mau tránh ra cho ta!</p><p>Một đại hán ba mươi tuổi, tu vi Vũ sư bát trọng ánh mắt lạnh lẽo nhìn thanh y nhân mới xuất hiện quát.</p><p>- Ta chỉ hỏi đường mà thôi, các hạ cần gì nóng nảy như vậy, tính tình lớn tổn thương thân thể là việc nhỏ, bỏ mạng thì không đáng!</p><p>Thanh y nhân nhướng mày nói, ánh mắt bình tĩnh dị thường, nhưng làm trong lòng đại hán có chút dị thường.</p><p>Đại hán không khỏi nuốt nước bọt, lập tức khởi lên khí thế, nói:</p><p>- Tiểu tử lớn mật, dám trêu chọc Lưu gia chúng ta, ngươi muốn chết có phải không!</p><p>Ánh mắt Lục Thiếu Du trầm xuống, lãnh ý bắt đầu lan tràn.</p><p>- Vị thiếu gia này, ngươi đừng để ý, Lưu chấp sự nói chuyện luôn như vậy, ngươi không phải người của Dao Hải thành sao?</p><p>Đúng lúc này một thanh âm mềm mại truyền vào trong tai Lục Thiếu Du.</p><p>Ánh mắt Lục Thiếu Du thu liễm, lập tức quay đầu lại nhìn nữ tử áo xanh, thiếu nữ này thật xinh đẹp, lại lộ ra vẻ khôn khéo, nhưng thực lực khá thấp, chỉ đạt tới Vũ phách nhị trọng mà thôi.</p><p>- Thỉnh không nên gọi ta là thiếu gia, ngươi có thể gọi ta công tử, ta không phải người Dao Hải thành, lần đầu tiên tới nơi đây, chẳng lẽ phía trước là Dao Hải thành sao?</p><p>Lục Thiếu Du có chút bất đắc dĩ, mặc dù hắn chưa đi qua Dao Hải thành, nhưng đã nghe nói, đây chính là địa bàn của Thương Sơn môn, tuy không phải địa bàn chủ yếu, nhưng thuộc phạm vi thế lực của Thương Sơn môn.</p><p>- Ngươi thật vô lễ, tiểu thư nhà ta gọi ngươi thiếu gia, ngươi còn lên mũi lên mặt, còn làm cho tiểu thư gọi ngươi công tử, thật không biết thân phận của mình, đừng thật sự cho rằng mình là thiếu gia!</p><p>Nha đầu đứng bên cạnh tiểu thư kia trừng mắt bất mãn nói.</p><p>- Tiểu Lan, không được vô lễ!</p><p>Nữ tử áo xanh nhìn Lục Thiếu Du, nói:</p><p>- Vị công tử này thật thú vị, phía trước chính là Dao Hải thành, không biết công tử là nhân sĩ nơi nào?</p><p>- Ta không chỗ nương tựa, bốn biển là nhà, cũng không biết vì sao lại đi tới nơi đây.</p><p>Lục Thiếu Du híp mắt, nữ tử này rõ ràng đang tìm hiểu lai lịch của mình.</p><p>- Chẳng lẽ công tử một mình xuyên qua vùng núi này mà tới sao?</p><p>Nghe lời nói của Lục Thiếu Du, sắc mặt nữ tử cũng không biến hóa, lại hỏi.</p><p>- Cũng không phải, ta còn vài người hầu, ai biết ở vùng núi này gặp phải mấy tên cướp, mấy người hầu đều bị giết, hoàn hảo ta chạy nhanh.</p><p>Lục Thiếu Du nói.</p>", "images": {}, "success": true}