{"id": 1005, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1006", "title": "Chương 1006: Đánh Chết Võ Vương (2)", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1006: Đánh Chết Võ Vương (2)</h1><p>Lực lượng linh hồn biến mất, Lục Thiếu Du cảm giác toàn thân mềm nhũn, cả người vô lực, thương thế không còn khả năng ngăn chặn, đã biến thành cực kỳ nghiêm trọng.</p><p>Bỏ một nhóm đan dược vào miệng, sau một lát Lục Thiếu Du mới miễn cưỡng đứng dậy, lập tức nhìn xung quanh, cả không gian biến thành một mảnh hỗn độn, thật nhiều cây cối cùng đỉnh núi bị phá hủy.</p><p>Hắn quay đầu nhìn Lăng Thanh đã bị chế trụ, trong mắt hiện lên lãnh ý.</p><p>- Lục Thiếu Du, ngươi muốn làm gì, ngươi mau thả ta ra, nếu không ta sẽ không bỏ qua ngươi!</p><p>Lăng Thanh kinh hãi nhìn Lục Thiếu Du, thanh âm đã chuyển thành giọng nữ, tựa hồ cực kỳ kiêng kỵ hắn.</p><p>- Ta nói rồi, nếu ngươi rơi vào trong tay của ta, ta sẽ không để ngươi yên!</p><p>Lục Thiếu Du lạnh nhạt nói, ở lại nơi này chỉ sợ không quá an toàn, nói không chừng Hắc Quỷ thiên vương sẽ đuổi tới.</p><p>- Ngươi dám, ta sẽ giết ngươi!</p><p>Lăng Thanh quát to.</p><p>Ánh mắt trầm xuống, Lục Thiếu Du không để ý tới nàng, lập tức xách nàng lên, cũng không phi hành giữa không trung mà xuyên vào trong rừng rậm, có rừng rậm ngăn cách, cho dù Hắc Quỷ thiên vương đuổi theo muốn tìm mình cũng không phải chuyện dễ dàng.</p><p>Thân ảnh lao vào trong rừng rậm, lập tức biến mất trong núi sâu.</p><p>Vài giờ sau, bên trong một khe núi bí mật, dưới vách núi, thân ảnh Lục Thiếu Du xuất hiện trong một sơn động, đem Lăng Thanh hung hăng ném xuống đất.</p><p>- Hỗn đản, ta sẽ không bỏ qua ngươi!</p><p>Lăng Thanh lăn mấy vòng dưới đất, ánh mắt trừng lên, oán hận mắng Lục Thiếu Du.</p><p>- Hừ, vậy hãy xem ai không buông tha ai trước!</p><p>Lục Thiếu Du tức giận, cũng không biết lúc này Bạch Linh cùng Bạch Oánh thế nào, hết thảy đều do nữ nhân này làm hại, nhất thời ngồi xổm dưới đất nhìn chằm chằm Lăng Thanh, lạnh nhạt nói:</p><p>- Nói, ngươi rốt cục có thân phận gì trong Linh Vũ giới?</p><p>- Ngươi xứng biết chuyện của Linh Vũ giới sao, ngươi tốt nhất lập tức thả ta, ta còn có thể lưu ngươi toàn thây. Nếu không ta sẽ tru sát cửu tộc của ngươi!</p><p>Lăng Thanh oán độc nhìn Lục Thiếu Du, trong mắt dù có sợ hãi, nhưng ngoài miệng không yếu.</p><p>- Ta sẽ để ngươi ngoan ngoãn nói!</p><p>Lục Thiếu Du âm trầm quát, ánh mắt lạnh lùng, trực tiếp xé rách áo dài màu xanh của Lăng Thanh, hai tay va chạm thân hình mềm mại, trong lúc vô ý bàn tay lướt qua gò ngực buộc chặt, nhưng trong lòng hắn không hề sản sinh chút tà niệm, giờ phút này trong lòng hắn chỉ còn lại hận ý.</p><p>- Ngươi vô sỉ, ngươi muốn làm gì!</p><p>Lăng Thanh hét lớn, toàn thân bị cấm chế, không có cách nào phản kháng, kinh hãi nhìn thấy Lục Thiếu Du cởi áo dài của nàng.</p><p>- Ta hỏi ngươi một việc, ngươi tốt nhất thành thật nói ra, ngươi không nói ta sẽ cởi quần áo của ngươi, thẳng tới khi nào đem ngươi cởi sạch mới thôi, sau đó ta sẽ tìm vài dong binh trong vùng núi này tận tình hầu hạ ngươi!</p><p>Lục Thiếu Du âm trầm nói:</p><p>- Hiện tại ngươi có thể nói, ngươi rốt cục có thân phận gì trong Linh Vũ giới.</p><p>- Ngươi hỗn đản, ngươi vô sỉ!</p><p>Lăng Thanh mắng to, nhưng không còn biện pháp.</p><p>- Còn không nói sao.</p><p>Lục Thiếu Du thản nhiên nói, trong tay lại không chút khách khí, hai tay tùy ý chạy, ngay lập tức cởi áo.</p><p>Nhất thời một thân thể trắng tinh xuất hiện trong mắt hắn, vùng bụng bằng phẳng bóng loáng như ngọc, một dải lụa trắng buộc chặt áp đôi gò núi nhỏ, lộ ra rãnh sâu hấp dẫn.</p><p>- Đồ vô sỉ, ta sẽ không bỏ qua ngươi!</p><p>Lăng Thanh quát to, nhưng trong mắt ngày càng kiêng kỵ Lục Thiếu Du.</p><p>- Ta vô sỉ, vậy chỉ vô sỉ với ngươi đi, có lòng tốt cứu ngươi, lại năm lần bảy lượt muốn giết ta, ta cũng nên vô sỉ một chút!</p><p>Lục Thiếu Du hừ lạnh một tiếng, lửa giận mới áp chế lại trào ra, hai tay hung hăng bóp lên hai gò núi kia.</p><p>Lúc này Lục Thiếu Du dùng sức không nhỏ, mặc dù không dùng chân khí nhưng đã toàn lực, trên gò núi nhất thời hiện lên dấu tay đỏ ửng.</p><p>- A!</p><p>Lăng Thanh đau đớn cắn răng khẽ hừ một tiếng, mơ hồ chảy nước mắt, khẩn cầu:</p><p>- Lục Thiếu Du, ta xin ngươi, ngươi dừng tay, đừng!</p><p>- Như thế nào, ngươi cũng cần cầu ta sao, vậy bây giờ ngươi có thể nói cho ta biết, ngươi có thân phận gì trong Linh Vũ giới!</p><p>Năm ngón tay Lục Thiếu Du dùng sức xoa bóp gò núi, ánh mắt lạnh lùng hỏi.</p><p>- Giới chủ Linh Vũ giới là cha ta, ngươi mau thả ta!</p><p>Lúc này Lăng Thanh không còn dám đắc tội Lục Thiếu Du, đây là ác ma, sự tình gì hắn cũng dám làm.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, thân phận của Lăng Thanh thật sự không nhỏ, là nữ nhi của giới chủ Linh Vũ giới, khó trách Hắc Quỷ thiên vương cùng Lâm Trung Kiến lễ độ cung kính với nàng như thế.</p><p>- Thương Sơn môn có quan hệ gì với Linh Vũ giới?</p><p>Lục Thiếu Du lại hỏi.</p><p>- Thương Sơn môn không có quan hệ gì quá lớn với Linh Vũ giới chúng ta, Lâm Trung Kiến chỉ mới gia nhập Linh Vũ giới mà thôi.</p><p>Lăng Thanh không dám chần chờ, liền trả lời.</p><p>- Vậy ngươi đi Linh Thiên môn muốn làm gì, có mục đích gì?</p><p>Lục Thiếu Du lại hỏi.</p><p>- Ta đi Linh Thiên môn chỉ muốn xác định ngươi có ở đó hay không mà thôi, cũng là vì đối phó ngươi!</p><p>Lăng Thanh nhìn Lục Thiếu Du với ánh mắt vô cùng phức tạp.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, ra vẻ nữ nhân này vì đối phó mình thật phí không ít công phu.</p><p>- Linh Vũ giới làm sao biết Lục gia có bảo vật?</p><p>Lục Thiếu Du hỏi.</p><p>- Linh Vũ giới đã tìm kiếm bảo vật kia thật nhiều năm, có tin tức cũng không kỳ quái, ngoại trừ Linh Vũ giới, cũng không ít thế lực đang tìm kiếm bảo vật kia.</p><p>Lăng Thanh trả lời.</p><p>Trong lòng Lục Thiếu Du trầm xuống, ra vẻ người tìm kiếm Vô Tự Thiên Thư thật không ít.</p><p>- Hôm nay tới đây thôi, ngươi thành thật ở lại đây cho ta!</p><p>Lục Thiếu Du híp mắt, lập tức mặc lại áo cho Lăng Thanh, trong tay hữu ý vô ý đảo qua gò núi phía trước, xúc cảm thật sự không sai.</p><p>- Xuy!</p><p>Một đạo cấm chế rơi xuống người Lăng Thanh, làm nàng không thể lên tiếng, Lục Thiếu Du đứng dậy, ánh mắt trầm xuống, tựa hồ như đang suy tư, sau đó khoanh chân ngồi xuống, bắt đầu điều tức thương thế trên người, lúc này thương thế của hắn đã cực kỳ nghiêm trọng.</p><p>Lăng Thanh nằm trên mặt đất, ánh mắt oán hận nhìn chằm chằm Lục Thiếu Du, trong mắt xen lẫn vẻ bất lực lẫn ủy khuất, nhưng chỉ chớp mắt đã biến mất, trong mắt lộ ra kiên nghị lẫn hận ý.</p><p>Thời gian chậm rãi trôi qua, khuôn mặt Lục Thiếu Du bao phủ thổ hoàng sắc quang mang, thương thế lần này dị thường nghiêm trọng, chân khí đã gần rối loạn, ngũ tạng lục phủ chấn động, nếu không nhờ bản thể cường hãn cùng Thanh Linh khải giáp, hậu quả khó lường.</p><p>Đối với cuộc chiến lần này, Lục Thiếu Du không cho rằng mình có hại, dù sao hắn đã thủ tiêu Vũ Suất lục trọng của Thương Sơn môn, thậm chí còn đánh chết Lâm Trung Kiến, nếu để người biết phỏng chừng sẽ tạo thành oanh động.</p><p>Chân khí chậm rãi vận chuyển, sau một lát hắn đã rơi vào trạng thái chữa thương.</p><p>Trong sơn động, Lăng Thanh nhìn chằm chằm Lục Thiếu Du, một cỗ chân khí mà người thường khó thể phát hiện bắt đầu lan tràn quanh thân nàng.</p><p>Thời gian chậm rãi trôi qua, trong sơn động hoàn toàn yên tĩnh. Sắc trời đã sắp vào đêm, nắng chiều đảo qua bên ngoài sơn động, sau đó biến thành tối đen, đối với người có tu vi Vũ Suất mà nói không ảnh hưởng thị giác bao nhiêu, muốn nhìn bóng đêm cũng không phải việc gì khó.</p>", "images": {}, "success": true}