{"id": 1002, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1003", "title": "Chương 1003: Bị Thương Nặng", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1003: Bị Thương Nặng</h1><p>- Đi vào sơn mạch!</p><p>Xa giữa không trung, giờ phút này xuất hiện một dãy núi non liên miên, vô biên vô hạn, Lục Thiếu Du không chút do dự vỗ cánh, lưu quang lướt qua như chớp, trong chớp mắt đã xuyên vào trong dãy núi.</p><p>Ở trong rừng rậm muốn thoát thân sẽ dễ dàng hơn một ít, thi triển Huyễn Ảnh Thanh Vũ Dực tới mức tận cùng, tốc độ của Lục Thiếu Du vẫn thật khủng bố, nhanh chóng tiến vào trong rừng sâu.</p><p>Vừa tiến vào rừng, sắc mặt hắn có chút âm trầm, tâm thần rình rập, Lăng Thanh cũng đã cấp tốc đuổi theo.</p><p>- Ta xem ngươi làm sao mà truy!</p><p>Lục Thiếu Du hừ lạnh một tiếng, thân ảnh nhiễu qua đại thụ che trời rậm rạp, tầm mắt hoàn toàn tắt nghẽn.</p><p>Vào lúc này ánh mắt Lăng Thanh cũng cực kỳ âm trầm, bên trong rừng cây nếu muốn đuổi kịp một người sẽ vô cùng khó khăn.</p><p>Vài giờ sau, trong tâm thần dò xét của Lục Thiếu Du, đã gần như không còn cảm giác chân khí của Lăng Thanh.</p><p>Không còn nhìn thấy thân ảnh Lăng Thanh đuổi theo, trong lòng Lục Thiếu Du có chút hồ nghi, Lăng Thanh tựa hồ hận mình thấu xương, hẳn sẽ không dễ dàng bỏ qua cho mình, chẳng lẽ bởi vì đuổi theo khó khăn cho nên đành phải buông tha hay sao?</p><p>Mặc dù là thế nhưng Lục Thiếu Du cũng không dám thả lỏng, thân hình cấp tốc chạy nhanh về phía trước, trong lòng thầm nghĩ dù Lăng Thanh muốn đuổi kịp mình cũng không dễ dàng, nhưng nếu bị đuổi tới mình sẽ gặp phiền toái lớn.</p><p>- Không biết Bạch Linh cùng Oánh tỷ thế nào!</p><p>Trong lòng Lục Thiếu Du bắt đầu lo lắng cho hai người, Bạch Linh hẳn sẽ không nguy hiểm, nhưng Bạch Oánh có chút phiền phức, nhưng mục tiêu của đối phương tựa hồ là mình, phỏng chừng sẽ giảm bớt không ít áp lực cho hai người.</p><p>Trong lòng Lục Thiếu Du suy tư, nhưng tốc độ không chậm lại, không ngừng xuyên qua trong rừng cây, giống như lưu tinh thoáng chốc đã biến mất.</p><p>- Chẳng lẽ nữ nhân kia đã không còn truy theo?</p><p>Lại chạy thêm một canh giờ, nhận thấy được không có người đuổi theo, Lục Thiếu Du không khỏi nhíu mày.</p><p>- Lục Thiếu Du, ta đã nói, ngươi trốn không thoát đâu!</p><p>Ngay lúc Lục Thiếu Du còn đang nghi hoặc, một tiếng cười lạnh đột nhiên vang lên trước đó không xa, trong rừng cây xuất hiện một thân ảnh, đôi cánh màu trắng huy động, chính là Lăng Thanh đã mất tích vài giờ trước.</p><p>Thân thể Lục Thiếu Du đột nhiên khựng lại, đôi cánh thu liễm, ngẩng phắt đầu lên, trong lòng nhất thời vô cùng trầm trọng.</p><p>- Lục Thiếu Du, ta xem ngươi còn có thể trốn nơi nào!</p><p>Cùng một thời gian, một thân ảnh lại xuất hiện, người kia khoanh tay mà đứng, chính là Thương Sơn môn Lâm Trung Kiến.</p><p>- Lần này phiền toái lớn!</p><p>Lục Thiếu Du nhìn hai người, đoán chừng mình lần này thật khó thoát.</p><p>- Lục Thiếu Du, ngươi còn chạy thoát được sao?</p><p>Lăng Thanh đắc ý cười, lập tức mang theo ánh mắt hài hước nhìn Lục Thiếu Du, nói:</p><p>- Ta sẽ cho ngươi muốn sống không được, chết không yên!</p><p>- Hừ, ngươi là tiện nhân, lúc trước bổn công tử nên trực tiếp giết ngươi, cứu ngươi một mạng, ngươi trái lại muốn đối phó ta, khó trách người ta đều nói, độc nhất là lòng dạ đàn bà, ta xem lòng của ngươi độc địa giống như hắc quả phụ đi!</p><p>Lục Thiếu Du hung hăng phun nước bọt mắng.</p><p>- Ngươi…</p><p>Sắc mặt Lăng Thanh nhất thời trầm xuống, tức giận sắc mặt đại biến:</p><p>- Lâm Trung Kiến, ngươi canh chừng tiểu tử này, ta muốn đích thân đối phó hắn!</p><p>- Dạ, thiếu chủ!</p><p>Lâm Trung Kiến cũng không dám nhiều lời.</p><p>- Thiếu chủ?</p><p>Ánh mắt Lục Thiếu Du híp lại, ra vẻ địa vị của Lăng Thanh trong Linh Vũ giới thật không thấp.</p><p>- Lục Thiếu Du, hôm nay ta sẽ không bỏ qua ngươi!</p><p>Ngay sau đó đôi cánh sau lưng Lăng Thanh rung lên, xuyên thấu hư không, vô số nhánh cây bị bẻ gãy, một cỗ khí thế cực kỳ cường hãn nhất thời khuếch tán trong hư không.</p><p>Sưu!</p><p>Trong nháy mắt thân ảnh Lăng Thanh cấp tốc đánh về phía Lục Thiếu Du, không gian vặn vẹo, trong tay nàng xuất hiện thanh trường kiếm, trường kiếm bổ ra một đạo kiếm quang cắt vỡ hư không.</p><p>Lục Thiếu Du lập tức khởi động Thanh Linh khải giáp, ánh mắt trầm xuống, quanh thân mang theo khí thế mạnh mẽ lao thẳng tới trước.</p><p>Lục Thiếu Du hiểu rõ mình không còn đường chạy trốn, tới giờ phút này cũng chỉ có thể liều mạng, nói không chừng sẽ còn một tia sinh cơ, nếu hắn có thể giải quyết Lăng Thanh, Lâm Trung Kiến sẽ ném chuột sợ vỡ bình, tới lúc đó không làm gì được chính mình.</p><p>Thân ảnh Lục Thiếu Du lao thẳng tới trước, đồng thời kiếm quang của Lăng Thanh đã ầm ầm chém xuống.</p><p>Trong nháy mắt Lục Thiếu Du kết xuất thủ ấn, chân khí tràn ra, đột nhiên bàn tay nắm chặt, hét lớn:</p><p>- Đại Địa Nộ Hống!</p><p>Nương theo sau tiếng quát, chân khí ngưng tụ thành một đạo thổ hoàng sắc quyền ấn, mang theo thanh thế làm cho người ta cực kỳ sợ hãi, quyền ấn chấn khai không gian, hung hăng nện xuống mặt đất, một quyền oanh xuống mặt đất chợt nổ tung oa.</p><p>Ca ca…</p><p>Mặt đất lay động kịch liệt, nháy mắt nứt nẻ, vài cây đại thụ che trời xung quanh trực tiếp nổ tung, vụn gỗ văng tung tóe, một cỗ lực lượng đáng sợ nháy mắt phóng lên cao, giống như hồng thủy đổ xuống, nhất thời bay thẳng về hướng Lăng Thanh giữa không trung.</p><p>Ánh mắt Lăng Thanh trầm xuống, kiếm quang hung hăng đánh ra, hai đạo lực lượng ầm ầm va chạm lẫn nhau, không ít đại thụ che trời bị chém gãy, mang theo kình phong xuyên thấu không gian tàn sát bừa bãi.</p><p>- Liệt Viêm quyền!</p><p>Nháy mắt hai cỗ lực lượng va chạm, thân hình Lục Thiếu Du không lùi mà tiến tới, trong mắt hiện hung quang, nhất thời quyền ấn tay phải chợt động, theo tiếng quát quyền ấn hóa thành một quang ảnh đỏ đậm mơ hồ, uyển như tia chớp bắn tới.</p><p>Một quyền oanh ra, ẩn chứa năng lượng đỏ đậm cuồng bạo đáng sợ, tựa như muốn thiêu cháy không gian, mang theo ngọn lửa bắn tới phía chân trời, cuối cùng lại như vẫn thạch ầm ầm oanh kích thẳng về hướng Lăng Thanh.</p><p>Đúng thời khắc này, thủ ấn bên tay trái Lục Thiếu Du đã sớm kết xuất, nương theo thủ ấn ngưng tụ, một cỗ năng lượng phong hệ đột nhiên hội tụ tràn tới.</p><p>Trên bầu trời đột nhiên xuất hiện tầng mây thật dày, ngay sau đó cỗ lực lượng cường hãn vô hình khuếch tán. Nháy mắt vô số thủ ấn quỷ dị tràn ra, ngưng tụ một chỗ, không gian nổ tung thành từng khúc, vô số đại thụ bị lan tới trực tiếp nứt vụn.</p><p>- Tam Thiên Lưu Vân Thủ!</p><p>Một tiếng quát truyền ra, thủ ấn đẩy tới, chân khí lan tràn, vô số thủ ấn bay ra khỏi tầng mây, không gian run rẩy lên, dùng tốc độ hủy diệt đập xuống dưới, nháy mắt hội tụ lẫn nhau, năng lượng cường hãn bắt đầu lan tràn.</p><p>Nhìn thấy công kích liên tục của Lục Thiếu Du, ánh mắt Lăng Thanh biến hóa, lập tức biến thành lạnh lùng, chân khí chợt lóe, một chân giẫm hư không, không gian ba văn hiện lên khe hở.</p><p>Đồng thời bí quyết trong tay nàng biến đổi, trường kiếm xé gió cắt vỡ không gian mang theo hỏa diễm, xuyên phá không gian nhanh như chớp, bao phủ cả hư không chung quanh.</p><p>Chỉ nháy mắt công kích đã va chạm vào nhau, ba đạo công kích ầm ầm nứt toác, không gian trực tiếp xé mở, uy áp khủng bố như dời non lấp bể khuếch tán, xen lẫn theo cuồng phong gào thét trực tiếp xốc lên không gian ba văn, tiếng nổ tung như sấm sét ngang trời.</p><p>Phanh phanh…</p><p>Kình khí cường hãn tàn sát bừa bãi, dư âm thổi quét khiến cả không gian đều biến thành xích hồng sắc.</p>", "images": {}, "success": true}