{"id": 1006, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1007", "title": "Chương 1007: Uống Địa Linh Dịch", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1007: Uống Địa Linh Dịch</h1><p>Trong sơn động chợt lóe tinh mang, một đôi mắt nhìn chằm chằm vào thân ảnh bao phủ thổ hoàng sắc quang mang, một cỗ lãnh ý lướt qua, lập tức biến thành vô cùng băn khoăn.</p><p>- Xuy!</p><p>Vào thời khắc này một thanh âm nháy mắt dựng lên:</p><p>- Lục Thiếu Du, ta sẽ không bỏ qua ngươi!</p><p>Tiếng nói vừa dứt, một đạo thân ảnh nhanh chóng biến mất trong sơn động.</p><p>- Không xong!</p><p>Lục Thiếu Du nháy mắt dừng điều tức, trong mắt bắn tinh mang, ánh mắt nhìn theo cửa sơn động, sắc mặt nhất thời đại biến, bởi vì thân ảnh Lăng Thanh đã biến mất.</p><p>- Đáng chết, lại có thể cởi bỏ cấm chế!</p><p>Trong lòng Lục Thiếu Du trầm xuống, không ngờ Lăng Thanh có thể giải khai cấm chế của hắn, hắn thật sự đã khinh thường, không ngờ để nàng trốn thoát.</p><p>Lục Thiếu Du tức giận giậm chân, hắn biết truy theo cũng không kịp, mặc dù Lăng Thanh bị trọng thương nhưng thương thế bản thân hắn càng nặng hơn, lại không thể mượn ngoại lực, muốn đuổi theo Lăng Thanh thật không khả năng, dù đuổi theo chỉ sợ người có hại vẫn là chính hắn.</p><p>- Không thể lưu lại đây!</p><p>Lục Thiếu Du thầm nghĩ, Lăng Thanh chạy trốn, chỉ sợ sẽ mang theo cường giả quay trở lại, hắn phải rời đi trước tốt hơn.</p><p>Sưu!</p><p>Lục Thiếu Du bất đắc dĩ rời khỏi sơn động, cũng không quản phương hướng, trực tiếp đi nhanh về phía trước. Thân thể nhẹ nhàng lướt qua trong rừng, không mang theo chút âm thanh, hóa thành một đạo ảnh tử mơ hồ cấp tốc đi vào sâu trong núi.</p><p>Thời gian chậm rãi trôi qua, trong rừng truyền ra tiếng hí hô của dã thú, Lục Thiếu Du tận lực tránh né, không gây ra chút động tĩnh.</p><p>Mãi tới hừng đông hắn xuất hiện trước một con sông, hai bên là vách núi tạo thành khe sâu.</p><p>Ánh mắt Lục Thiếu Du híp lại, lập tức nhảy vào trong khe núi, nửa canh giờ sau mới tìm được một sơn động thiên nhiên, đi vào bên trong thở ra một hơi nhẹ nhõm như trút được gánh nặng, hư thoát đặt mông ngồi xuống, chạy suốt một đêm phỏng chừng Lăng Thanh có dẫn người đuổi theo cũng không tìm được chính mình.</p><p>Trong lòng hắn cảm thấy bất đắc dĩ, thân phận Lăng Thanh không tầm thường, hôm nay nàng chạy thoát, phỏng chừng ngày sau hắn sẽ xui xẻo, mà lần tới muốn bắt nàng chỉ sợ không còn dễ dàng như thế.</p><p>- Địa Linh Dịch, rốt cục là bảo vật gì!</p><p>Lục Thiếu Du cân nhắc, lập tức lấy ra bình Địa Linh Dịch, trong bình ngọc tràn ngập một cỗ chân khí nồng đậm, làm tâm thần hắn nhất thời trong sáng, có một loại cảm giác thoải mái nói không nên lời.</p><p>Trong đầu suy tư, một lát sau hắn mới tìm được giới thiệu về Địa Linh Dịch bên trong Thiên Linh Lục của sư phụ Thánh Thủ linh tôn.</p><p>Dựa theo giới thiệu, Địa Linh Dịch chính là linh dịch sinh ra từ linh mạch trong lòng đất, trong truyền thuyết từ thời kỳ thượng cổ cũng là vật hiếm thấy, mãi tới bây giờ đã tuyệt tích, đây là bảo vật khó được, có thể tăng cường linh hồn lực, có chỗ tốt không tưởng được, mà linh giả sử dụng hiệu quả càng mạnh, còn có thể tăng cường không ít linh lực.</p><p>- Phải tăng cường thực lực nhanh hơn một chút, trước luyện hóa.</p><p>Lục Thiếu Du không chút do dự, nếu trực tiếp đột phá thương thế cũng sẽ nhanh chóng khỏi hẳn.</p><p>Lấy ra linh ngọc sàng, Lục Thiếu Du khoanh chân ngồi lên, lập tức mở ra bình ngọc, một cỗ linh khí nồng đậm cực hạn khuếch tán, khí tức thật nồng đậm, làm linh hồn vô cùng thoải mái.</p><p>Linh dịch trong bình ngọc mà xám trắng, cực kỳ nồng đặc như sữa, một cỗ năng lượng bàng bạc như ẩn như hiện tán phát.</p><p>Nhớ tới lời nói của Lữ Chính Cường, Lục Thiếu Du thoáng do dự, cuối cùng uống một phần hai linh dịch vào miệng. Địa Linh Dịch vừa vào miệng mang theo cỗ ấm áp, lập tức vào trong bụng. Chỉ một thoáng Địa Linh Dịch biến thành một cỗ nhiệt lưu dị thường hung mãnh khuếch tán đi ra, lực lượng tràn vào cơ thể, lập tức truyền khắp toàn thân.</p><p>Lục Thiếu Du vốn bị trọng thương, trong cơ thể lập tức vô cùng đau đớn, không nhịn được kêu thảm một tiếng:</p><p>- A…</p><p>Lực lượng tàn sát bừa bãi, nhất thời trận trận đau đớn truyền ra, như có vô số dã thú chạy chồm, lực lượng đấu đá lung tung lan tràn khắp cơ thể.</p><p>- Âm Dương Linh Vũ quyết!</p><p>Lục Thiếu Du sớm nghĩ tới Địa Linh Dịch cuồng bạo, nhưng không nghĩ ra chỉ uống một nửa cũng đã mạnh mẽ như thế, thủ ấn ngưng tụ, bắt đầu vận khởi Âm Dương Linh Vũ quyết cấp tốc luyện hóa cỗ năng lượng khủng bố kia, mặc dù cơ thể đau đớn, nhưng hắn đã có không ít kinh nghiệm, lúc này cố nén đau đớn luyện hóa cũng thuận tay hơn.</p><p>Địa Linh Dịch hóa thành một dòng khí khuếch tán chung quanh, lập tức truyền vào trong kinh mạch, năng lượng nhất thời vận chuyển dung hợp, hóa thành chân khí cùng linh lực đi vào đan điền khí hải cùng đại não của Lục Thiếu Du.</p><p>- Năng lượng thật mạnh!</p><p>Trong lòng Lục Thiếu Du mừng như điên, năng lượng bàng bạc như vậy tuyệt đối tạo ra tác dụng cực lớn cho lực lượng của chính mình.</p><p>Lúc này hồn đan chậm rãi hấp thu linh lực xoay tròn, ngày càng chuyển động nhanh hơn, quan trọng nhất là trong linh lực còn mang theo năng lượng thần dị, trực tiếp bị hồn đan cắn nuốt, nhất thời làm Lục Thiếu Du có cảm giác thoải mái nói không nên lời.</p><p>Lục Thiếu Du có thể cảm giác được sau khi hồn đan hấp thu năng lượng, linh hồn lực của hắn càng thêm ngưng thật, loại cảm giác này làm trong lòng hắn cực kỳ khoan khoái.</p><p>- Không hổ là bảo vật lấy được trong Vụ Tinh đại điện!</p><p>Trong lòng hắn tăng thêm hảo cảm với vị nhạc mẫu tương lai của mình, loại bảo vật như vậy cũng tặng cho hắn, nhạc mẫu đối xử với hắn thật sự không sai.</p><p>Nhưng lúc này bản thân hắn lại có chút buồn bực, khi hồn đan của hắn được tăng cường, kim sắc tiểu đao cũng chen chân một cước, bắt đầu như thổ phỉ cướp đoạt năng lượng thần dị cùng hồn đan, mà hồn đan không giành lại tiểu đao, đại bộ phân năng lượng đều bị nó hấp thu, ngược lại hồn đan của hắn chỉ hấp thu được một bộ phận thật nhỏ.</p><p>Đồng thời bên trong đan điền khí hải khổng lồ cũng bắt đầu dao động, viên võ đan ngũ sắc đang bắt đầu chậm rãi xoay tròn, một mảnh ngũ sắc quang mang lóe sáng quanh quẩn.</p><p>Ngũ sắc võ đan chậm rãi tăng cường, một tia chân khí bị hút vào bên trong, làm võ đan càng thêm sáng bóng, mà Huyết Lục cùng Huyễn Ảnh Thanh Vũ Dực bên trong đan điền khí hải đều đang hấp thu chân khí tiến hành điều dưỡng.</p><p>Vào lúc này Lục Thiếu Du cảm thấy thương thế của mình đang dần dần khôi phục rất nhanh, đương nhiên cũng cần tiêu hao không ít năng lượng.</p><p>Lục Thiếu Du nhanh chóng rơi vào trạng thái vong ngã, quanh thân tản ra năng lượng nhàn nhạt, thậm chí không gian cũng nổi lên không gian ba văn, nhìn qua cho người ta cảm giác như mộng như ảo.</p><p>Chân khí của Lục Thiếu Du chậm rãi kéo lên, dù là chân khí hay linh lực đều chậm rãi tăng cường, loại tốc độ tăng cường này nhìn không thấy, nhưng trên thực tế cực kỳ nhanh chóng.</p><p>Thời gian chậm rãi trôi qua, bên trong một dãy núi thật lớn, Lục Tâm Đồng cùng tiểu Long đang ở trên lưng Thiên Sí Tuyết Sư nhìn chằm chằm về phía trước, có hai bạch ảnh đang cấp tốc phá không mà tới, nháy mắt đã xuất hiện giữa không trung, chính là Bạch Linh cùng Bạch Oánh.</p><p>- Bạch Linh tỷ, lão đại đâu?</p><p>Tiểu Long không nhìn thấy thân ảnh của lão đại, vội vàng hỏi.</p>", "images": {}, "success": true}