{"id": 1001, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1002", "title": "Chương 1002: Một Đường Cuồng Trốn", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1002: Một Đường Cuồng Trốn</h1><p>Phanh!</p><p>Giờ khắc này một đạo chưởng ấn trực tiếp vỡ áp xuống trên lưng Lục Thiếu Du, một người có tu vi Vũ Suất thất trọng gần nhất đã hung hăng đập thẳng lên lưng của hắn.</p><p>Phốc!</p><p>Lục Thiếu Du trực tiếp phun ra ngụm máu tươi, sắc mặt trắng bệch, thân hình nháy mắt bay về phía trước, Thanh Linh khải giáp nứt nẻ, lộ ra vết máu loang lổ.</p><p>Xuy!</p><p>Lục Thiếu Du không còn đường rút lui, cố nén thương thế dựa theo thế bay cấp tốc bỏ chạy.</p><p>- Lục Thiếu Du, ngươi trốn không thoát!</p><p>Một tiếng hô truyền tới, Lăng Thanh như tia chớp xuất hiện sau lưng Lục Thiếu Du, cơ hồ gần trong gang tấc, một đạo chưởng ấn bay ra, trong phút chốc bao phủ hư không, Lục Thiếu Du muốn chạy trốn cơ hồ là không thể nào.</p><p>- Huyễn Ảnh Thanh Vũ Dực!</p><p>Giờ khắc này Lục Thiếu Du phải thi triển ra thủ đoạn chạy trốn của mình, một mảnh lưu quang màu xanh nháy mắt lan tràn sau lưng.</p><p>- Ông!</p><p>Một tiếng sấm nổ mạnh truyền ra, đột nhiên một đạo thanh sắc lưu quang từ sau lưng Lục Thiếu Du hiện lên, một cỗ năng lượng ba động dị thường đáng sợ dần dần lan tràn, cùng lúc đó một đôi thanh sắc quang dực trống rỗng mở rộng, giống như điện quang lưu chuyển, không gian ba văn vặn vẹo, một cỗ uy áp thật lớn lan tràn khuếch tán, nhất thời làm sắc mặt hai Vũ Suất thất trọng cùng một cửu trọng vừa vây tới đều đại biến.</p><p>- Sưu!</p><p>Hai cánh vừa hiện, lập tức giãn ra, thân ảnh Lục Thiếu Du trống rỗng xuất hiện ngoài ngàn thước, hiểm hiểm tránh khỏi phạm vi chưởng ấn của Lăng Thanh bao phủ.</p><p>Hai cánh chấn động, thân ảnh Lục Thiếu Du nháy mắt lướt qua giữa không trung, thân hình như quỷ quái bạo lướt về phía trước, tốc độ nhanh như lưu quang.</p><p>- Võ linh khí phi hành phong hệ!</p><p>Nhìn thấy đôi cánh màu xanh quỷ dị của Lục Thiếu Du, Lăng Thanh đánh một kích thất bại, sắc mặt nhất thời đại biến, nàng nhìn ra được võ linh khí kia tuyệt đối không tầm thường, uy áp kia hoàn toàn khác hẳn linh khí bình thường.</p><p>- Địa cấp linh khí!</p><p>Xa giữa không trung, ánh mắt Lâm Trung Kiến kinh ngạc nhìn chằm chằm về hướng Lục Thiếu Du, trên Huyễn Ảnh Thanh Vũ Dực tràn ngập ra uy áp thật lớn khiến cho hắn kinh hãi, ngay lập tức trong mắt liền lộ vẻ tham lam.</p><p>- Truy!</p><p>Lúc này chỉ có Vũ Suất cửu trọng của Thương Sơn môn còn đuổi theo, hai Vũ Suất thất trọng nhìn thấy Lục Thiếu Du một đao đã đánh chết Vũ Suất lục trọng, hai người đưa mắt nhìn nhau, không dám đuổi theo.</p><p>- Hô hô!</p><p>Vũ Suất cửu trọng truy theo, trong không gian vang lên tiếng nổ mạnh, lưu quang sau lưng Lục Thiếu Du gào thét nhanh như tia chớp lướt qua không trung, vẽ ra đường cong quỷ dị, Vũ Suất cửu trọng không khả năng đuổi tới.</p><p>Lục Thiếu Du cấp tốc bỏ chạy, thân ảnh chợt lóe như tia chớp, tiếp theo sau đã xuất hiện ở viễn không, mục tiêu của đối phương là hắn, chỉ cần hắn chạy là có thể giải quyết nguy cơ của Bạch Oánh, với thực lực của Bạch Linh, Hắc Quỷ thiên vương cũng không làm gì được nàng.</p><p>Nhìn chằm chằm đôi cánh sau lưng Lục Thiếu Du, sau thoáng kinh ngạc ánh mắt Lăng Thanh lập tức trầm xuống, sau lưng đột nhiên bắn ra bạch quang, ngay lập tức một đôi cánh màu trắng quỷ dị triển khai, đôi cánh còn lớn hơn đôi cánh của Lục Thiếu Du một nửa, đôi cánh rung lên, cuồng phong gào thét.</p><p>- Xuy!</p><p>Cùng một thời gian tốc độ của Lăng Thanh đột nhiên bạo tăng, chỉ nháy mắt đã lướt qua không gian truy thẳng theo Lục Thiếu Du.</p><p>- Xuy xuy!</p><p>Kình khí xuyên hấu không gian, năng lượng phong hệ tràn ngập thiên địa, kình phong cường hãn trực tiếp xé rách không khí, tiếng vang ô ô chói tai quanh quẩn cuối chân trời, chỉ nháy mắt Lăng Thanh đã vung lắc Vũ Suất cửu trọng kia ở phía sau.</p><p>- Thiếu chủ!</p><p>Nhìn thấy Lăng Thanh truy theo Lục Thiếu Du, ánh mắt Hắc Quỷ thiên vương trầm xuống, lập tức muốn chạy theo, nhưng lúc này bảy cự vĩ của Bạch Linh đã bao phủ không gian, hắn muốn thoát thân cũng không phải chuyện dễ.</p><p>- Lâm Trung Kiến, nhanh đi trợ giúp thiếu chủ bắt Lục Thiếu Du!</p><p>Hắc Quỷ thiên vương không thể thoát thân, chỉ đành lớn tiếng quát.</p><p>- Phanh!</p><p>Thanh âm nổ bạo quanh quẩn giữa không trung, Lâm Trung Kiến lại một lần đánh lui Bạch Oánh.</p><p>Phốc!</p><p>Bạch Oánh phun ngụm máu tươi, thực lực của Lâm Trung Kiến vẫn mạnh hơn nàng một chút, nàng không thể đối kháng.</p><p>Đánh Bạch Oánh bị thương, Lâm Trung Kiến cũng không tiếp tục công kích, nhanh chóng lắc mình truy theo Lăng Thanh.</p><p>Nhìn theo phương hướng Lục Thiếu Du bỏ chạy, sắc mặt Bạch Oánh ngưng trọng đứng lặng trong nháy mắt, ngay lập tức thân ảnh xinh đẹp cấp tốc rời đi, thực lực của nàng không ngăn cản được Lâm Trung Kiến, tự biết không thể giúp Bạch Linh, sẽ liên lụy nàng, còn không bằng rời khỏi trước tốt hơn.</p><p>- Chẳng lẽ cũng là phi hành linh khí!</p><p>Giữa không trung, cảm giác được dị động sau lưng, Lục Thiếu Du quay đầu nhìn lại, nhìn thấy Lăng Thanh truy theo, đôi cánh màu trắng quỷ dị sau lưng làm hắn vô cùng kinh ngạc, lúc này mới nhìn rõ ràng đó chỉ là vũ kỹ phi hành mà thôi, cũng không phải linh khí phi hành, chẳng qua Lăng Thanh thi triển chỉ sợ là trình tự huyền cấp trung giai, tốc độ này cộng thêm tu vi Vũ Suất cửu trọng thúc giục, nhanh tới mức không thể tưởng tượng nổi.</p><p>Giờ phút này Lục Thiếu Du toàn lực thúc giục Huyễn Ảnh Thanh Vũ Dực, cấp tốc đào mạng.</p><p>- Lục Thiếu Du, ngươi chạy không thoát đâu!</p><p>Lăng Thanh quát lớn một tiếng, hai cánh chấn động, thân hình lướt qua hư không, mặc dù tốc độ không kém Lục Thiếu Du nhưng muốn đuổi kịp hắn cũng không phải chuyện dễ dàng.</p><p>Thân hình hai người nhanh chóng biến mất trên không trung, mà Vũ Suất cửu trọng của Thương Sơn môn đã sớm không còn thấy thân ảnh.</p><p>- Hoàng trưởng lão, thiếu chủ nhân đâu?</p><p>Thân ảnh Lâm Trung Kiến xuất hiện bên cạnh Vũ Suất cửu trọng, ánh mắt trầm xuống nhanh chóng hỏi.</p><p>- Chưởng môn, thiếu chủ đuổi theo Lục Thiếu Du, tốc độ quá nhanh ta đuổi không kịp!</p><p>Vũ Suất cửu trọng trả lời.</p><p>Sưu!</p><p>Lời của người kia vừa dứt, thân ảnh Lâm Trung Kiến đã thẳng truy theo.</p><p>Ở phía trước, ánh mắt Lục Thiếu Du trầm xuống, vũ kỹ phi hành của Lăng Thanh tựa hồ cực kỳ cường hãn, không nghĩ tới mình lần đầu thi triển Huyễn Ảnh Thanh Vũ Dực đã bị người truy sát như thế.</p><p>Khí xoáy dưới chân bạo phát, chỉ lưu tàn ảnh giữa không trung, mà thân hình Lục Thiếu Du giống như thuấn di xuất hiện xa vài trăm thước bên ngoài, liều mạng bỏ chạy.</p><p>Giờ phút này chân khí Lăng Thanh bạo tuôn, đôi cánh lướt qua hư không, luôn theo sát phía sau Lục Thiếu Du.</p><p>Sưu sưu!</p><p>Hai người lướt qua chân trời, chạy về hướng nào chính Lục Thiếu Du cũng không biết, chỉ liều mạng chạy, trốn không thoát sẽ phiền toái, hắn tuyệt đối hiểu biết Lăng Thanh, huống chi còn có Hắc Quỷ thiên vương cùng Lâm Kiến Trung phía sau.</p><p>Lục Thiếu Du một đường cuồng trốn, nhưng trong lòng cực kỳ ngưng trọng, hắn có thương thế trong người, mặc dù còn có thể duy trì tốc độ ngang hàng cùng Lăng Thanh, nhưng chỉ sợ không được bao lâu hắn không chống đỡ được nữa, mà Lăng Thanh sẽ dễ dàng ngăn chặn chính mình.</p><p>- Làm sao bây giờ, nữ nhân chết tiệt, nếu có một ngày ngươi rơi vào trong tay lão tử, lão tử nhất định khiến ngươi muốn sống không được muốn chết không xong, nhất định phải đem ngươi bán vào kỹ viện!</p><p>Lục Thiếu Du cười khổ, thật sự không còn biện pháp nào khác.</p>", "images": {}, "success": true}