{"id": 1015, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1016", "title": "Chương 1016: Liên Thủ Phá Trận", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1016: Liên Thủ Phá Trận</h1><p>- Mọi người đều khỏe chứ!</p><p>Lục Thiếu Du mỉm cười hỏi.</p><p>- Ân, chúng tôi không sao.</p><p>Lưỡi của tiểu Long đảo qua khuôn mặt Lục Thiếu Du, có vẻ vô cùng cao hứng.</p><p>- Là chưởng môn đã tới!</p><p>Đệ tử Phi Linh môn nhìn thấy thân ảnh quen thuộc, họ đều nghe nói chưởng môn bị người của Thương Sơn môn bắt giữ, trong lòng tức giận, lại có chút uể oải, chưởng môn bị bắt không phải là chuyện đáng quang vinh, mà lúc này nhìn thấy chưởng môn xuất hiện, không như lời đồn đãi, trong lòng nhất thời kích động lên.</p><p>- Bái kiến chưởng môn!</p><p>Mọi người lập tức hành lễ.</p><p>- Độc Long huynh, Oánh tỷ, Đông lão!</p><p>Lục Thiếu Du rơi xuống bên cạnh mọi người.</p><p>- Không có việc gì là tốt rồi!</p><p>Đông Vô Mệnh cùng Bạch Oánh đều lên tiếng, thần sắc nhất thời thoải mái, cũng không nhiều lời.</p><p>- Ngươi không rơi vào trong tay Thương Sơn môn?</p><p>Thiên Độc Yêu Long trừng mắt nghi hoặc hỏi.</p><p>Lục Thiếu Du khẽ lắc đầu, ánh mắt nhìn chằm chằm vào quầng sáng khổng lồ trước mặt, nói:</p><p>- Thương Sơn môn còn không lưu được ta!</p><p>- Ca ca!</p><p>Lục Tâm Đồng lao tới, trong mắt tràn đầy vui sướng.</p><p>- Nha đầu ngốc, ca ca không có việc gì!</p><p>Lục Thiếu Du vỗ đầu nàng, nhìn nữ tử áo đỏ bên cạnh hỏi:</p><p>- Sao muội cũng tới đây?</p><p>- Muội đi cùng Hàn trưởng lão, huynh không có việc gì lại không sớm xuất hiện, làm cho muội lo lắng gần chết!</p><p>Lữ Tiểu Linh quan sát Lục Thiếu Du cẩn thận, lúc này mới thấy yên lòng.</p><p>- Gặp qua Hàn trưởng lão cùng chư vị trưởng lão.</p><p>Lục Thiếu Du đi tới trước mặt lão giả tóc bạc của Linh Thiên môn, lần này Linh Thiên môn phái tới hơn hai ngàn người, ngoại trừ Hàn trưởng lão cũng có không ít trưởng lão khác của Linh Thiên môn, có khoảng mười người tu vi Vũ Suất, thực lực dị thường cường hãn, mà hai ngàn người đều là đệ tử tinh anh của Linh Thiên môn, chân khí của Hàn trưởng lão còn mạnh hơn Bạch Oánh không ít, so sánh với Lâm Trung Kiến còn mạnh hơn, Lục Thiếu Du phỏng chừng thực lực Hàn trưởng lão đã tới trình tự Vũ vương tam trọng.</p><p>- Lục chưởng môn không có việc gì là tốt rồi!</p><p>Hàn trưởng lão nói:</p><p>- Chuyện gì đã xảy ra, Tâm Đồng tiểu thư đã nói với chưởng môn bổn môn, Thương Sơn môn dám chặn đường ra tay với Lục chưởng môn, nhất định không thể bỏ qua như vậy, nếu hiện tại Lục chưởng môn đã tới, không biết chưởng môn có tính toán gì không?</p><p>Thần sắc Lục Thiếu Du không biến hóa, ra vẻ vì mình mà nhạc phụ cũng muốn động Thương Sơn môn. Lục Thiếu Du thoáng do dự, với thực lực của Phi Linh môn cùng Linh Thiên môn lúc này, muốn tiêu diệt Thương Sơn môn hẳn không thành vấn đề, Thương Sơn môn dám đối phó với mình, bất kể thế nào cũng không thể bỏ qua, bằng không sẽ bị người chế giễu. Bây giờ có cả Linh Thiên môn ở đây, muốn đối phó Thương Sơn môn sẽ dễ dàng hơn không ít.</p><p>Điều mà Lục Thiếu Du lo lắng chính là trong Thương Sơn môn còn có cường giả Linh Vũ giới. Hắn phỏng chừng có Linh Thiên môn ở đây, Linh Vũ giới cũng sẽ không bận tâm Thương Sơn môn, Linh Vũ giới vẫn luôn che giấu, không tới mức vì Thương Sơn môn làm chính mình bại lộ quá nhiều.</p><p>- Diệt Thương Sơn môn!</p><p>Sau một lát, trong mắt Lục Thiếu Du hiện lên lãnh ý.</p><p>Nghe được lời nói của hắn, sắc mặt người của Linh Thiên môn biến hóa, mà người của Phi Linh môn lập tức tràn đầy sát ý.</p><p>- Lục chưởng môn, Ngũ Hợp cương trận của Thương Sơn môn có chút bất phàm, muốn phá trận chỉ sợ có chút phiền phức.</p><p>Hàn trưởng lão nói.</p><p>- Ngũ Hợp cương trận!</p><p>Lục Thiếu Du nhìn chăm chú vào quầng sáng trước mắt, quầng sáng tràn ngập uy áp cùng năng lượng cực kỳ cường hãn, không phải tiểu trận bình thường.</p><p>- Chưởng môn, Ngũ Hợp cương trận là một đại trận không kém, phỏng chừng phó chưởng môn Thương Sơn môn Lâm Trung Đao tự thân khởi động, muốn phá trận thật không dễ dàng.</p><p>Bạch Oánh nói.</p><p>- Ta cùng Độc Long, lại thêm Hàn trưởng lão cũng đủ mạnh mẽ phá trận!</p><p>Bạch Linh nói, ánh mắt lướt qua trên người Lục Thiếu Du, mơ hồ hiện ra ánh mắt khác thường, nhưng lập tức khôi phục lại vẻ băng sương uy nghiêm.</p><p>- Hàn trưởng lão, vậy thì làm phiền ngươi!</p><p>Lục Thiếu Du nói.</p><p>Hàn trưởng lão nhìn qua Bạch Linh, ánh mắt lập tức rơi lên quầng sáng khổng lồ, nói:</p><p>- Lục chưởng môn, muốn phá Ngũ Hợp cương trận chỉ sợ cần có một Vũ vương ngũ trọng tới lục trọng mới có thể cưỡng chế phá vỡ!</p><p>- Hàn trưởng lão cứ toàn lực ra tay là tốt rồi, không có vấn đề gì.</p><p>Lục Thiếu Du mỉm cười, Hàn trưởng lão hẳn đang lo lắng thực lực của Bạch Linh, mà thực lực Bạch Linh hiện tại hẳn tương đương Vũ vương ngũ trọng, lại có thêm Độc Long cùng Hàn trưởng lão, hẳn có thể phá được trận này.</p><p>- Đừng dài dòng, ta nhẫn Thương Sơn môn này đã lâu rồi, ta phá trận trước đi!</p><p>Thiên Độc Yêu Long quát nhẹ một tiếng, yêu nguyên tràn ra, một chân bước hư không, chấn khai không gian ba văn, thân hình hóa thành hắc ảnh lướt tới, thủ ấn kết xuất, yêu nguyên lập tức hội tụ, một đạo chưởng ấn khổng lồ nhất thời oanh kích lên quầng sáng khổng lồ kia.</p><p>- Phanh!</p><p>Chưởng ấn hung hăng va chạm vào quầng sáng, tựa như sóng xung kích cường hãn, tạo ra từng vầng sóng gợn tán ra bốn phía, chân khí cuồng bạo lập tức gào thét dựng lên, cả không trung đều chao đảo.</p><p>- Phá Cương quyền!</p><p>Ngay tiếp theo Hàn trưởng lão quát lên một tiếng, chân khí bạo tuôn, hoàng mang chợt lóe, cả không gian vặn vẹo, thân hình bắn vọt ra, một cỗ chân khí thổ hệ khuếch tán, chấn khai không gian ba văn trực tiếp bao phủ cả không gian, uy thế lan tràn kinh người, thực lực Vũ vương tam trọng tuyệt đối đã lên tới đỉnh cấp.</p><p>Xuy!</p><p>Tiếng xé gió, chân khí hội tụ, ngưng tụ thành một quyền ấn khổng lồ, quyền ấn trực tiếp xé mở không gian mang theo thanh âm nổ bạo trầm thấp vang ra, ngay sau đó thẳng tắp oanh kích tới.</p><p>Quyền ấn oanh kích, hóa thành đạo hoàng mang chói mắt, mang theo uy áp cường hãn phá vỡ không gian ba văn, kình khí trực tiếp đem đỉnh núi bên dưới thổi quét vỡ tan.</p><p>Phanh!</p><p>Một quyền hung hăng đánh lên quầng sáng, quầng sáng nhất thời run rẩy lên, cả không gian ầm ầm loạn chiến.</p><p>Sưu!</p><p>Cơ hồ đồng thời thân ảnh Bạch Linh đã nhảy lên, vẻ mặt vô cùng băng sương.</p><p>Yêu nguyên nhanh chóng khuếch tán, một cỗ khí thế áp không buông xuống, trong vô hình ngàn thú bốn phía đều run rẩy.</p><p>Thủ ấn liên tục biến hóa, từng dải lụa trắng trực tiếp vặn vẹo không gian, kình khí thổi quét, không gian chấn run…</p><p>Bạch Linh vừa phóng thích khí thế, nhất thời làm Hàn trưởng lão hoảng sợ, cảm giác khí tức của nàng mới biết được, tuyệt mỹ nữ tử kia không ngờ lại là một đầu yêu thú, thực lực đã lên tới trình tự thất giai trung kỳ.</p><p>Chỉ nháy mắt vài dải lụa trắng phóng lên cao, bao trùm trời đất thổi quét tới trước, kình khí tuôn tràn, hội tụ thành một đạo bạch quang khổng lồ, bạch quang chói mắt, tất cả mọi người đều cảm giác được cỗ lực lượng giống như hủy thiên diệt địa.</p><p>Oanh long long!</p><p>Quang thúc va chạm vao quầng sáng, trong ánh mắt trợn mắt há hốc mồm của mọi người, một cỗ lực lượng ngập trời trút xuống, quầng sáng vang lên thanh âm nổ bạo đinh tai nhức óc, lập tức nứt nẻ, tràn ngập khe hở, tựa như mạng nhện lan tràn khắp cả quầng sáng.</p><p>Phanh phanh!</p><p>Lại một tiếng nổ tung như sấm sét, cả quầng sáng ầm ầm nứt toác, kình phong bàng bạc thổi tứ tung, nhất thời đất rung núi chuyển, khí thế ngập tời, một màn này làm những người có thực lực thấp hiểu được cái gì gọi là cường giả.</p>", "images": {}, "success": true}