{"id": 1016, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1017", "title": "Chương 1017: Giao Chiến Kịch Liệt", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1017: Giao Chiến Kịch Liệt</h1><p>Kình khí khủng bố vừa vỡ tán, ngay lập tức có hơn trăm thân ảnh trôi nổi trên bầu trời, chân khí cường hãn bao phủ cả thiên không. Bên trong trăm thân ảnh chỉ có hơn mười người tu vi Vũ Suất, còn lại đều là võ giả phong hệ, sau lưng phe phẩy đôi cánh chân khí, sắc mặt cực kỳ ngưng trọng.</p><p>Mà lúc này khi quầng sáng biến mất, vài ngọn núi nguy nga khổng lồ lại xuất hiện trong tầm mắt mọi người, dưới núi tập hợp hơn ba vạn thân ảnh, thân ảnh rậm rạp vây chung quanh mấy ngọn núi khổng lồ, thần sắc cực kỳ ngưng trọng, còn có hơn mười đầu phi hành yêu thú trình tự khác nhau mang theo người xoay quanh trên không trung.</p><p>Trên bầu trời xuất hiện một hoàng bào trung niên, ánh mắt tối sầm nhìn chằm chằm vào người của Linh Thiên môn cùng Phi Linh môn.</p><p>- Linh Thiên môn, Phi Linh môn, các ngươi đừng bức người quá đáng, chẳng qua Thương Sơn môn cùng các ngươi quyết một trận tử chiến, các ngươi cũng vì vậy mà phải trả giá cực đắt!</p><p>Hoàng bào đại hán lạnh lùng nói.</p><p>- Lâm Trung Đao, ngươi quá để ý chính mình!</p><p>Hàn trưởng lão vặn vẹo không gian, nhất thời xuất hiện giữa không trung.</p><p>- Hàn trưởng lão, con thỏ nóng nảy còn cắn người đâu, tuy Thương Sơn môn không bằng Linh Thiên môn, nhưng cũng không mặc người chém giết!</p><p>Ánh mắt Lâm Trung Đao lạnh lùng, vẫn ẩn chứa chút e ngại.</p><p>- Thương Sơn môn dám đánh lén ta, phải thừa nhận hậu quả diệt môn hôm nay, toàn bộ đệ tử Thương Sơn môn hãy nghe, nếu đầu hàng có thể tha cho khỏi chết, chưởng môn Lâm Trung Kiến của các ngươi đã chết, các ngươi không nên hi sinh vô ích tốt hơn!</p><p>Giữa không trung vang lên thanh âm bá đạo, thanh âm chấn khai không gian ba văn đủ làm người của Thương Sơn môn nghe thấy.</p><p>- Chưởng môn đã chết!</p><p>- Khó trách đã lâu như vậy mà chưởng môn không hiện thân!</p><p>Nghe được lời của Lục Thiếu Du, trong Thương Sơn môn truyền ra tiếng nghị luận khác thường.</p><p>- Ngươi là ai?</p><p>Lâm Trung Đao đánh giá Lục Thiếu Du, trong mắt lóe hung quang.</p><p>Lục Thiếu Du híp mắt, người này hẳn là phó chưởng môn Lâm Trung Đao của Thương Sơn môn, chính là thân đệ của Lâm Trung Kiến, chặt cỏ phải chặt tận gốc, nhất định không thể lưu, liền nói:</p><p>- Ta chính là người mà Thương Sơn môn các ngươi muốn đánh lén, Phi Linh môn Lục Thiếu Du!</p><p>- Lục Thiếu Du, đại ca ta chết như thế nào?</p><p>Trong mắt Lâm Trung Đao hiện ánh sáng lạnh, sự tình đã tới bước này, hắn là phó chưởng môn, còn là cường giả Vũ vương, đối với cục diện xấu hiện tại chỉ có chút e ngại, nhưng bây giờ đã không còn cảm giác sợ hãi, đã tính toán quyết một trận tử chiến.</p><p>- Đã chết thì đã chết, cần gì phải biết chết như thế nào!</p><p>Thanh âm Thiên Độc Yêu Long truyền tới, dứt lời thân ảnh hóa thành hắc mang lao thẳng về hướng Lâm Trung Đao, tiếng cười to sang sảng truyền ra:</p><p>- Vũ vương nhất trọng, ta bổ sống ngươi trước!</p><p>- Đệ tử Thương Sơn môn, thề cùng tồn vong với Thương Sơn môn, giết a!</p><p>Lâm Trung Đao nhất thời hét lớn một tiếng, đại đao hàn thiết hiện trong tay, chân khí tràn ra, một đạo đao mang bổ ra không gian ba văn, lập tức hung hăng va chạm vào Thiên Độc Yêu Long.</p><p>- Phi Linh môn nghe lệnh, giết cho ta!</p><p>Lục Thiếu Du quát lớn.</p><p>- Giết!</p><p>Nương theo sau tiếng quát của Lục Thiếu Du, đệ tử Phi Linh môn bộc phát ra tiếng quát kinh thiên động địa, chân khí lan tràn, không gian lập tức run rẩy lên, mấy ngàn thân ảnh mang theo cỗ sát khí hướng đệ tử Thương Sơn môn lao tới.</p><p>Sưu sưu!</p><p>Hơn mười thân ảnh Vũ Suất cấp tốc lao ra, nhóm cường giả Thanh Hỏa lão quỷ đã dẫn đầu nhằm vào nhóm Vũ Suất Thương Sơn môn đứng trên không trung.</p><p>Cảm thụ được khí thế sát phạt, sắc mặt người trong Thương Sơn môn ngưng trọng, lập tức rút ra vũ khí.</p><p>- Hống hống…</p><p>Nhưng sự tình không chỉ như thế, bởi vì Thạch Viên cùng Độc Giác Yêu Ngưu đã mang theo đại quân yêu thú chạy chồm mà đến.</p><p>Ước chừng hơn ngàn yêu thú bôn đào, khí thế càng thêm cường hãn không biết bao nhiêu lần, giữa không trung vài trăm yêu thú phi hành bay xuống, nhất thời làm người của Thương Sơn môn sản sinh sợ hãi.</p><p>Giờ phút này không chỉ có người của Thương Sơn môn kinh hãi, thậm chí người của Linh Thiên môn đều đại biến, khí thế của Phi Linh môn thật sự không tầm thường.</p><p>Oanh oanh oanh…</p><p>Giữa không trung lập tức vang lên thanh âm nổ bạo, nhóm Vũ Suất Phi Linh môn vừa lao tới, công kích đánh ra, cả không gian chao đảo, hơn mười Vũ Suất đồng thời giao thủ khí thế liền có thể nghĩ.</p><p>- Đệ tử Linh Thiên môn nghe lệnh, đánh chết người của Thương Sơn môn cho ta!</p><p>Ánh mắt Hàn trưởng lão trầm xuống, lăng không đứng thẳng, phất tay ra lệnh.</p><p>Hưu hưu…</p><p>Trên đỉnh núi hơn hai ngàn đệ tử Linh Thiên môn tràn ra như nước thủy triều, tiếng xé gió vang lên không ngừng, ngay lập tức giống như mảnh mây đen mang theo sát khí bao trùm trời đất bay thẳng vào hơn hai vạn đệ tử Thương Sơn môn, ngay lập tức tiếng kêu thảm thiết truyền ra.</p><p>Hơn mười cường giả Vũ Suất trong khoảnh khắc nhảy lên, gia nhập vào hàng ngũ Vũ Suất của Thương Sơn môn, mười mấy Vũ Suất kia vốn đã không chịu nổi, giờ phút này càng thêm cố hết sức, hoàn toàn chỉ còn phòng thủ.</p><p>Trong số lượng Vũ Suất, Phi Linh môn không ít, sau khi thu phục Tinh Hà môn, cũng có vài Vũ Suất gia nhập, mà thực lực Thanh Hỏa lão quỷ, Lộc Sơn lão nhân, Lưu Tinh Hà, Ngô Dũng đều là Vũ Suất cửu trọng bát trọng, trong trình tự tuyệt đối ngăn chặn Thương Sơn môn.</p><p>Oanh oanh!</p><p>Từng thanh âm nổ vang, kình phong quét ngang không gian, giữa không trung Lục Thiếu Du đưa mắt lướt quanh toàn trường, không hề có chút dao động, chậm rãi ngẩng đầu nhìn cuộc giao chiến giữa các Vũ Suất, chỉ cần đánh chết mười mấy Vũ Suất cùng Lâm Trung Đao, Thương Sơn môn chẳng khác nào bị diệt.</p><p>- Đông lão, Oánh tỷ, Lâm Trung Đao nhất định phải chết!</p><p>Lục Thiếu Du lập tức nói với Bạch Oánh cùng Đông Vô Mệnh.</p><p>- Độc Long huynh, ta giúp ngươi một tay!</p><p>Hai người hiểu ý, thân ảnh lập tức lao thẳng tới chỗ Thiên Độc Yêu Long đang đối chiến cùng Lâm Trung Đao.</p><p>- Ta cũng đi hỗ trợ!</p><p>Thân ảnh Bạch Linh chợt lóe, lập tức lao thẳng về hướng Lâm Trung Đao, yêu nguyên lan tràn, trong tay bắn ra đạo quang thúc hướng Lâm Trung Đao bay tới.</p><p>Lâm Trung Đao đang đối chiến với Thiên Dộc Yêu Long thật khó khăn, hoàn toàn rơi vào hoàn cảnh xấu, hắn căn bản không dám va chạm độc khí của Thiên Độc Yêu Long, vì thế xuất thủ luôn sợ đầu sợ đuôi. Nào ngờ Đông Vô Mệnh cùng Bạch Oánh đồng thời vây công tới, đem hắn đổ ở bên trong, nhất thời trong lòng thầm hô không xong.</p><p>Phanh!</p><p>Giờ phút này lại thêm công kích của Bạch Linh bay tới, tu vi Bạch Linh tương đương Vũ vương ngũ trọng, mà Lâm Trung Đao mới tới nhất trọng, không cách nào tránh thoát, nhất thời vung đao mang chống đỡ, hai đạo công kích lập tức va chạm lẫn nhau, bộc phát ra tiếng nổ thật lớn.</p><p>Phốc!</p><p>Lâm Trung Đao phun ra ngụm máu, thân hình bị đánh bay ra ngoài, hắn vốn không phải đối thủ của Bạch Linh, trình tự Vũ vương cách nhau một tầng đã như một khe rãnh, hắn căn bản không thể đối kháng Bạch Linh.</p><p>- Chịu chết đi!</p><p>Thiên Độc Yêu Long hét lớn một tiếng, nhân cơ hội lao tới, một đạo trảo ấn nhất thời vặn vẹo không gian, lập tức ầm ầm giáng xuống thân đao của Lâm Trung Đao.</p>", "images": {}, "success": true}