{"id": 1013, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1014", "title": "Chương 1014: Rời Khỏi Lưu Gia (2)", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1014: Rời Khỏi Lưu Gia (2)</h1><p>- Không sai, ta nghe nói là chưởng môn Thương Sơn môn tham gia Đào Hoa yến, nửa đường ra tay đối phó người của Phi Linh môn, chưởng môn Phi Linh môn nghe nói tên là Lục Thiếu Du, trong Đào Hoa yến đã trở thành con rể của chưởng môn Linh Thiên môn Lữ Chính Cường, mà Thương Sơn môn ra tay với Phi Linh môn, đã bị Linh Thiên môn hay biết, vì vậy phái không ít cường giả đi Thương Sơn môn, hai ngày trước nghe nói người của Phi Linh môn cũng đã chạy tới Thương Sơn môn.</p><p>Lưu Đỉnh nói.</p><p>- Sau thì thế nào?</p><p>Lục Thiếu Du thoáng nhíu mày hỏi, phỏng chừng Thiên Độc Yêu Long cùng lão độc vật đều tới, tính tình hai người này nóng nảy, nói không chừng sẽ trực tiếp động thủ.</p><p>- Ta nhận được tin tức, nghe nói chưởng môn Phi Linh môn bị Thương Sơn môn bắt giữ, hành tung không rõ, nhưng Thương Sơn môn nhất định nói không có, cho nên song phương vẫn giằng co, chỉ sợ nếu Lục Thiếu Du không xuất hiện, sẽ không tránh khỏi đại chiến, cho dù hắn xuất hiện, chỉ sợ Linh Thiên môn cũng không dễ dàng buông tha người dám động tới con rể của họ, nhưng hiện tại không biết do nguyên nhân gì vẫn chưa động thủ.</p><p>Lưu Đỉnh nói.</p><p>Lục Thiếu Du giãn mày, ánh mắt có chút biến đổi, mặc kệ có động thủ hay không, mình phải lập tức chạy tới, hiện tại dù chưa đánh, nhưng ở Thương Sơn môn hẳn cũng cực kỳ náo nhiệt.</p><p>Linh Thiên môn đã tới Thương Sơn môn, tuy Lâm Trung Kiến đã chết, nhưng không biết Lăng Thanh cùng Hắc Quỷ thiên vương còn lưu lại trong đó hay không, hoặc còn có cường giả khác của Linh Vũ giới, mình không đi một chuyến sẽ không yên lòng.</p><p>- Lục công tử, ngươi không phải người ngoài, ta còn có một tin tức nhỏ.</p><p>Sắc mặt Lưu Đỉnh hơi đổi, lập tức hạ giọng nói:</p><p>- Ta nghe nói chưởng môn Thương Sơn môn rất có thể đã chết, mà Thương Sơn môn xảy ra chuyện lớn như vậy, hắn vẫn chưa từng xuất hiện qua, đương nhiên, đây chỉ là tin tức bên ngoài, ta cũng không biết thật hay giả.</p><p>Lục Thiếu Du mỉm cười, tin tức này thật đúng là tinh chuẩn.</p><p>- Đa tạ Lưu tộc trưởng.</p><p>Lục Thiếu Du nói.</p><p>- Một chút tin tức mà thôi, không ít người hiện tại cũng biết, Lục công tử không cần phải cảm tạ.</p><p>Ánh mắt Lưu Đỉnh thay đổi, hữu ý vô ý nhìn Lưu Uyển.</p><p>- Lục công tử, ngươi vừa tới Dao Hải thành, không bằng ở lại Lưu gia nghỉ ngơi, có việc gì cần ta sẽ an bài tốt cho công tử, xem như đa tạ đại ân cứu mạng, ngươi xem thế nào.</p><p>Lưu Uyển khẽ cười, đôi mắt đẹp nhìn chăm chú vào Lục Thiếu Du.</p><p>- Nếu ta không có việc gì làm, phi thường nguyện ý lưu lại Lưu gia mấy ngày, cũng có thể nghỉ ngơi yên tĩnh một chút.</p><p>Lục Thiếu Du cười nói:</p><p>- Bất quá hiện tại ta còn có việc cần làm, chỉ phải cáo từ trước, sau này có cơ hội nói không chừng sẽ tới quấy rầy.</p><p>Lục Thiếu Du thật sự nghĩ thầm, nếu sau này thật sự có cơ hội mình có thể sẽ quay lại nơi này.</p><p>- Sự tình gì vội vàng như vậy, hay là Lục công tử lưu lại Lưu gia thêm vài ngày đi làm cũng không muộn.</p><p>Lưu Uyển vừa nghe nói Lục Thiếu Du muốn rời khỏi, ánh mắt nhất thời ảm đạm.</p><p>- Một ít việc khẩn cấp, phải đi làm trước mới yên tâm.</p><p>Lục Thiếu Du nói.</p><p>Sau một lát ngoài cửa Lưu gia, nhìn mọi người đưa tiễn, Lục Thiếu Du hỏi rõ phương hướng của Thương Sơn môn, nói:</p><p>- Quấy rầy chư vị, ta đi trước!</p><p>- Lục công tử có việc gấp cần làm, ta cũng không tiện giữ lại, đa tạ ân cứu mạng, nếu Lục công tử trở lại Dao Hải thành, thỉnh nhớ tới Lưu gia ngồi một chút.</p><p>Lưu Uyển khẽ nói.</p><p>- Nhất định!</p><p>Lục Thiếu Du đáp, chân khí chợt lóe, một đạo khí xoáy lướt ra, thân ảnh bay lên biến mất trên không trung, hắn vội vàng đi Thương Sơn môn nên không chú ý quá nhiều.</p><p>- Thật sự là cường giả Vũ Suất!</p><p>Nhìn theo bóng lưng Lục Thiếu Du, ánh mắt người của Lưu gia kinh nghi, mặc dù nghe Lưu Uyển nói người kia là Vũ Suất, nhưng họ vẫn hoài nghi, nhưng bây giờ nhìn thấy, thật sự vô cùng kinh ngạc.</p><p>- Tộc trưởng, chúng ta muốn lưu người này ở lại, chỉ sợ người ta chướng mắt Lưu gia.</p><p>Một trưởng lão nói.</p><p>- Người này trẻ tuổi đã là Vũ Suất, hẳn là có lai lịch, chỉ tiếc chúng ta không biết rõ thân phận của hắn, bằng không có thể kết giao nói không chừng ngày sau có được ít ưu đãi.</p><p>Lưu Đỉnh nói.</p><p>- Cha, chẳng lẽ cha lo lắng Thương Sơn môn sẽ…</p><p>Trong mắt Lưu Uyển lộ vẻ ảm đạm, lập tức thu liễm hỏi.</p><p>- Thương Sơn môn đắc tội Linh Thiên môn, bất kể như thế nào kết cục là có thể nghĩ, ta nghe nói Phi Linh môn cũng có thù tất báo, mà Quỷ Tiên Tử Bạch Oánh đã trở thành Vũ vương, còn có Thôi Hồn Độc Suất Đông Vô Mệnh cũng đã trở thành linh vương, hơn nữa còn có nhiều cường giả Vũ Suất, chỉ sợ họ sẽ không bỏ qua cho Thương Sơn môn, một khi Thương Sơn môn ngã xuống, Dao Hải thành sẽ tràn đầy nguy cơ, Dao Hải thành đổi chủ, Lưu gia, Quân gia cùng Bạch gia chỉ sợ sẽ bị liên lụy, ta không thể không chuẩn bị sẵn sàng.</p><p>Trong mắt Lưu Đỉnh hiện lên vẻ ngưng trọng.</p><p>- Chỉ sợ Thương Sơn môn sẽ tràn đầy nguy cơ, chúng ta hẳn nên nghĩ biện pháp!</p><p>Lưu Uyển nói.</p><p>Xuy!</p><p>Giữa không trung, thân ảnh Lục Thiếu Du nhanh như chớp bay ra khỏi Dao Hải thành, Phi Linh môn cùng Linh Thiên môn bao vây Thương Sơn môn, điều này làm cho hắn lo lắng trong Thương Sơn môn có cường giả Linh Vũ giới, nhưng dựa theo lời nói của Lăng Thanh, Lâm Trung Kiến mới gia nhập Linh Vũ giới chưa bao lâu, chỉ sợ không có quan hệ gì quá lớn.</p><p>Thi triển thân pháp tới cực hạn, Lục Thiếu Du cấp tốc chạy nhanh về hướng Thương Sơn môn.</p><p>Bên trong một dãy núi lớn, lúc này đang là mùa xuân, trong núi rừng nơi nơi sinh cơ dạt dào, ngẫu nhiên vang lên tiếng thú minh, chim chóc dã thú bay loạn khắp nơi làm không khí càng thêm căng thẳng.</p><p>Bên trong núi có một dãy kiến trúc ẩn hiện, hơn mười ngọn núi dựng thẳng chân trời, trên núi mây mù che phủ, diện tích khổng lồ, khí thế bất phàm.</p><p>Trong đó có một đỉnh núi thật lớn, núi non trùng điệp, từ xa nhìn lại giống như một sơn cốc, chính là nơi ra vào của những ngọn núi khác.</p><p>Mà lúc này bốn phía đỉnh núi truyền ra không ít tiếng thú minh, giữa không trung có vài trăm đầu phi hành yêu thú xoay quanh giám thị, dùng xu thế vây quanh đem cả mấy ngọn núi bao phủ.</p><p>Ở giữa trung tâm có một đầu Nghịch Lân Yêu Bằng khổng lồ khí thế bất phàm, thân thể cao lớn xoay quanh giữa không trung, hai cánh vỗ mạnh làm không trung như có cuồng phong thổi quét.</p><p>Mà trên đỉnh núi đầu người rậm rạp, nhân số từ mấy ngàn tới trên vạn người, cả đám đều tràn ngập sát ý, không ít người nắm chặt vũ khí trong tay, ánh mắt lạnh lùng nhìn chằm chằm ngọn núi phía trước.</p><p>Trong đám người kia lại có hơn mười thân ảnh đang đứng, có cả nam nữ già trẻ, chân khí cường hãn, thực lực tu vi thấp nhất cũng đã tới Vũ Suất cùng Linh Suất.</p><p>Mà làm người chú ý nhất chính là vài tuyệt mỹ nữ tử, nhưng sắc mặt các nàng thật ngưng trọng, bên trong có một thiếu nữ chừng mười bốn mười lăm tuổi, ánh mắt tràn ngập vẻ lo lắng.</p><p>- Tiểu Long, ngươi có thể cảm giác được chân khí của lão đại ngươi hay không?</p>", "images": {}, "success": true}