{"id": 1012, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1013", "title": "Chương 1013: Rời Khỏi Lưu Gia (1)", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1013: Rời Khỏi Lưu Gia (1)</h1><p>- Lục công tử, chỉ sợ đã xảy ra chuyện lớn, Thương Sơn môn chưa từng có trận thế như vậy bao giờ, vừa rồi nghe người của Thương Sơn môn nói, là người của Phi Linh môn cùng Linh Thiên môn vây quanh Thương Sơn môn, chỉ sợ phải về tới Lưu gia ta mới biết được nguyên nhân.</p><p>Lưu Uyển nói.</p><p>- Ân, ta rất hứng thú đối với chuyện này, tới lúc đó phiền toái Lưu tiểu thư thăm dò giúp một phen.</p><p>Lục Thiếu Du nói.</p><p>- Không phiền toái, về tới Lưu gia tiểu nữ tử nhất định nhanh chóng tìm hiểu rõ cho công tử.</p><p>Lưu Uyển nói.</p><p>Xe ngựa xuyên qua những con đường náo nhiệt, sau một lát đã đi vào một quảng trường lớn.</p><p>- Tiểu thư đã trở lại!</p><p>Bên ngoài quảng trường có không ít người tiến lên nghênh đón.</p><p>- Mời Lục công tử, chúng ta đã tới!</p><p>Lưu Uyển nói.</p><p>Vừa rồi Lục Thiếu Du đang suy nghĩ chuyện của Linh Thiên môn cùng Phi Linh môn, không nghĩ tới nhanh như vậy đã đến, lập tức cùng Lưu Uyển xuống xe.</p><p>Bên trong quảng trường là một tòa kiến trúc diện tích khổng lồ, cửa lớn màu đỏ, bên trên có gắn biển viết hai chữ Lưu phủ thật lớn, nhìn vào liền biết không phải gia đình bình thường.</p><p>- Uyển nhi, chuyện gì xảy ra vậy, chẳng lẽ gặp phải sự tình gì?</p><p>Không ít thân ảnh đi tới, vài đại hán mặc cẩm bào đi đầu, vừa nhìn thấy vết thương trên người mọi người, nhất thời sắc mặt đại biến.</p><p>- Tam thúc, tứ thúc, một lát nữa nói sau!</p><p>Lưu Uyển nói xong quay đầu cung kính nói:</p><p>- Mời Lục công tử đi nghỉ ngơi trước, một lát ta sẽ đem tin tức đưa tới cho công tử.</p><p>Nhìn thấy một thanh y nhân xa lạ đi cùng Lưu Uyển, mọi người vốn đã thấy kinh ngạc, hiện giờ nhìn thấy Lưu Uyển vô cùng cung kính nói chuyện với hắn, họ càng thêm ngạc nhiên, nhưng không ai hỏi gì, còn có vài người nhìn Lục Thiếu Du gật đầu mỉm cười.</p><p>- Không thành vấn đề, phiền toái Lưu tiểu thư!</p><p>Lục Thiếu Du gật đầu đáp.</p><p>- Tiểu Lan, đưa Lục công tử tới nhã phòng nghỉ ngơi.</p><p>Lưu Uyển liền nói với nha đầu.</p><p>- Lục công tử, mời đi theo ta.</p><p>Nha đầu cũng cực kỳ khách khí lẫn cung kính nói.</p><p>Lục Thiếu Du đi theo nha đầu vào trong kiến trúc khổng lồ, nơi này quả thật khí phái, to lớn bất phàm, đủ thấy được địa vị của Lưu gia trong Dao Hải thành.</p><p>Đưa mắt nhìn lướt qua, Lục Thiếu Du nhận ra chung quanh có không ít Vũ phách, mà nhị thúc cùng tam thúc gì đó đều có tu vi Vũ tướng, xem ra thế lực của Lưu gia cũng không kém, tiểu nha đầu này từng nói qua, gia chủ Lưu gia là người có tu vi Vũ Suất.</p><p>Đi xuyên qua vài hành lang dài, Lục Thiếu Du đi vào một căn phòng nhỏ yên tĩnh tinh xảo, vài người hầu liền bưng không ít điểm tâm hoa quả lên bàn.</p><p>- Lục công tử, ngươi nghỉ ngơi một lát đi, ta ở bên ngoài, có việc xin phân phó.</p><p>Nha đầu nói, lập tức thối lui.</p><p>Lục Thiếu Du ngồi trong tiểu sảnh, trong đầu suy tư chuyện của Phi Linh môn cùng Linh Thiên môn, theo lời của Vương chấp sự Thương Sơn môn mà xem, tựa hồ cường giả Linh Thiên môn cùng Phi Linh môn đều đã đi tới Thương Sơn môn, Lục Thiếu Du suy đoán, sợ rằng chuyện này có liên quan tới chính mình.</p><p>Mặc dù trong lòng lo lắng, nhưng Lục Thiếu Du còn chưa biết là chuyện gì xảy ra, phải chờ Lưu gia thu thập xong tin tức mới quyết định.</p><p>Ngay khi hắn còn đang cân nhắc, đột nhiên chợt nhíu mày, bởi vì bên ngoài tiểu sảnh đã xuất hiện vài thân ảnh.</p><p>Lục Thiếu Du vừa nhìn ra, chỉ thấy có sáu người đang vội vàng đi vào, hai người đi đầu có một là Lưu Uyển, ngoài ra còn có một lão gia hơn năm mươi tuổi.</p><p>Lão giả mặc trường bào, nhìn qua tinh thần phấn chấn, khuôn mặt có vài phần tương tự Lưu Uyển, thân hình cao lớn, khi còn tuổi trẻ hẳn là một người khí vũ hiên ngang.</p><p>Mà bốn người còn lại Lục Thiếu Du đã gặp qua, chính là nhị thúc cùng tam thúc của Lưu Uyển, hai người còn lại là hai lão giả mặc trường bào, chân khí Vũ tướng, nhưng cũng đã tới cửu trọng.</p><p>Lão giả đi đầu chân khí cực mạnh, mặc dù đã thu liễm nhưng Lục Thiếu Du cũng nhìn ra thực lực người này đã tới Vũ Suất nhị trọng.</p><p>- Để Lục công tử đợi lâu, xin hãy tha lỗi!</p><p>Lưu Uyển đi vào tiểu sảnh, liền nói.</p><p>- Không lâu, ta vừa ngồi xuống mà thôi.</p><p>Lục Thiếu Du đứng dậy đáp, dù sao nơi này cũng là Lưu gia, mình nên khách khí một chút tốt hơn.</p><p>- Nghe được Uyển nhi nói qua Lục công tử rất trẻ tuổi, không nghĩ tới còn trẻ hơn ta tưởng tượng, thật sự là tuổi trẻ anh hùng, lão phu đặc biệt tới cảm tạ Lục công tử cứu giúp người của Lưu gia.</p><p>Lão giả chắp tay nói, ánh mắt lướt qua trên người Lục Thiếu Du, trong lòng cực kỳ kinh ngạc, hắn lại không nhìn ra được chút chân khí nào trên người thanh niên này.</p><p>Lúc này những người khác cũng nghi hoặc nhìn Lục Thiếu Du.</p><p>Vừa rồi mọi người đã nghe Lưu Uyển nói qua về thực lực của Lục Thiếu Du, giờ phút này ánh mắt đều thay đổi, cường giả Vũ Suất ở trong Dao Hải thành chính là cường giả tuyệt đối, trong Dao Hải thành chỉ có được vài người tu vi Vũ Suất. Trong ba gia tộc lớn của Dao Hải thành, mỗi gia tộc chỉ có một Vũ Suất trấn thủ mà thôi.</p><p>- Chỉ nhấc tay giúp đỡ, đừng nói quá nghiêm trọng.</p><p>Lục Thiếu Du đã đoán ra, người này hẳn là gia chủ Lưu gia.</p><p>- Lục công tử, để ta giới thiệu.</p><p>Lưu Uyển lập tức tiến lên phía trước nói:</p><p>- Vị này chính là cha ta tên Lưu Đỉnh, cũng là gia chủ Lưu gia, hai vị này là nhị thúc Lưu Thanh, tam thúc Lưu Thừa, hai vị này là trưởng lão của Lưu gia.</p><p>- Đa tạ Lục công tử đã giúp đỡ Lưu gia, đa tạ!</p><p>Bốn người lập tức chắp tay hành lễ.</p><p>- Chư vị khách khí!</p><p>Lục Thiếu Du nói.</p><p>- Việc đó đối với Lục công tử chỉ là thuận tay mà làm, nhưng đối với Lưu gia chúng ta đã khác hẳn.</p><p>Lưu Đỉnh nói.</p><p>- Lưu tiểu thư cho ta quá giang đoạn đường vào Dao Hải thành, ta ra tay chỉ là hồi báo ý tốt của Lưu tiểu thư.</p><p>Lục Thiếu Du nói, ánh mắt nhìn Lưu Uyển:</p><p>- Lưu tiểu thư, không biết có tin tức gì về Thương Sơn môn hay không?</p><p>- Lục công tử, hãy để cho cha ta nói rõ tường tận với công tử đi, ta vừa rồi có nghe qua một ít, nhưng không chi tiết như cha ta.</p><p>Lưu Uyển nói.</p><p>- Lục công tử cảm thấy hứng thú với Thương Sơn môn, chẳng lẽ Lục công tử là người của họ?</p><p>Lưu Đỉnh hỏi.</p><p>- Nghe nói Dao Hải thành là địa bàn của Thương Sơn môn, cho nên muốn tìm hiểu chuyện của họ, xem như tò mò đi.</p><p>Lục Thiếu Du không chút phản ứng nói.</p><p>- Thì ra là thế!</p><p>Lưu Đỉnh có thể trở thành gia chủ Lưu gia, tự nhiên không ngu ngốc, vì vậy cũng không hỏi tiếp, lập tức nói:</p><p>- Dao Hải thành đích thật là địa bàn Thương Sơn môn, phỏng chừng lúc Lục công tử tới cũng đã nhìn thấy, gần đây Thương Sơn môn có chút thần hồn nát thần tính, tựa hồ đã xuất hiện biến cố lớn.</p><p>- Chẳng lẽ là vì Phi Linh môn cùng Linh Thiên môn?</p><p>Lục Thiếu Du hỏi.</p><p>- Không sai, theo Lưu gia lấy được tin tức, hiện tại bên ngoài Thương Sơn môn đã tụ tập thật nhiều cường giả của Phi Linh môn cùng Linh Thiên môn, cho nên đã làm Thương Sơn môn thần hồn nát thần tính.</p><p>Lưu Đỉnh nói.</p><p>- Chẳng lẽ Thương Sơn môn đắc tội Phi Linh môn cùng Linh Thiên môn hay sao?</p><p>Lục Thiếu Du giả vờ hỏi.</p>", "images": {}, "success": true}