{"id": 1017, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1018", "title": "Chương 1018: Thu Lấy Hồn Anh", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1018: Thu Lấy Hồn Anh</h1><p>Phanh phanh!</p><p>Lâm Trung Đao hoảng sợ, sắc mặt kinh hãi, vội vàng khởi động hộ thân cương quyển. Nhưng hộ thân cương quyển không cách nào chống đỡ được một trảo của Thiên Độc Yêu Long, nhất thời nứt nẻ, lại phun ra ngụm máu tươi.</p><p>Hưu!</p><p>Cơ hồ đồng thời không gian ba văn chợt chấn khai, một thanh âm xé gió vang vọng cả thiên địa, thân ảnh Bạch Oánh quỷ mị xuất hiện, một đạo phong nhận mang theo cuồng phong bàng bạc thổi quét thiên không, ngay lập tức hướng Lâm Trung Đao áp xuống.</p><p>Phanh phanh!</p><p>Nhất thời không gian ba văn chợt nứt toác, phong nhận cuồng bạo mang theo xu thế kinh người bắn ra, tựa như xuyên thấu không gian cuối cùng va chạm vào thân thể Lâm Trung Đao.</p><p>Oanh!</p><p>Trên bầu trời, khí lãng khủng bố khuếch tán, thân hình Lâm Trung Đao lóe ra, trực tiếp bị đánh bay, miệng phun máu lần thứ ba, trong đó còn lẫn lộn nội tạng bị phá nát.</p><p>Sưu sưu!</p><p>Vào thời khắc này một đạo quang đoàn thổ hoàng sắc như tia chớp hiện lên đỉnh đầu Lâm Trung Đao, tiếp theo uyển như quỷ mị muốn chạy trốn.</p><p>- Hồn anh muốn chạy, ngươi mơ tưởng!</p><p>Đông Vô Mệnh cười lạnh một tiếng, đồng thời thân ảnh như quỷ mị xuất hiện phía trước, thủ ấn đánh ra, nhất thời không gian tràn ngập năng lượng màu đen như sợi tơ bao phủ khắp không gian mấy ngàn thước.</p><p>Một cỗ chân khí linh hồn bàng bạc khuếch tán, cả không gian chợt run lên, linh hồn không ít người đều run rẩy, vội vàng nhìn qua.</p><p>Thổ hoàng sắc quang đoàn nháy mắt bị hắc vụ bao vây, ngay lập tức hoảng loạn chạy trốn, tựa hồ cực kỳ kiêng kỵ hắc vụ kia.</p><p>- Thu!</p><p>Hắc mang quanh thân Đông Vô Mệnh run lên, năng lượng màu đen giữa không trung dùng tốc độ cực kỳ khủng khiếp nháy mắt thu thập quang đoàn, hồn anh trực tiếp bị bao vây bên trong.</p><p>- Đông Vô Mệnh, ngươi thả ta, ta sẽ không bỏ qua ngươi!</p><p>Trong hắc sắc quang đoàn, thanh âm Lâm Trung Đao truyền ra, trong thanh âm mang theo vẻ kinh hoàng sợ hãi.</p><p>- Đã là hồn anh còn dám uy hiếp ta, tới lúc đó bổn vương sẽ thu thập ngươi!</p><p>Đông Vô Mệnh quát một tiếng, thủ ấn trầm xuống, nhanh chóng thu quang đoàn vào trong một hộp ngọc, giống như chiếm được bảo vật, mặt lộ ý cười lập tức thu vào trong trữ vật giới chỉ.</p><p>Oanh oanh!</p><p>Cuộc đại chiến vẫn tiếp tục trên không trung, kình khí bao trùm trời đất không ngừng lan tràn mang theo tiếng xé gió tán loạn khắp bốn phía, mặt đất cùng đỉnh núi chung quanh đều bị san thành bình địa, thanh âm tiếng nổ bạo vang lên bên tai không dứt.</p><p>- A!</p><p>Xa xa ở ngọn núi phía trước, đệ tử ngoại đường cùng Võ đường của Phi Linh môn còn có đại quân yêu thú, đệ tử tinh anh Linh Thiên môn không ngừng vây công, trong Thương Sơn môn nhất thời truyền ra tiếng kêu thảm thiết.</p><p>Hưu hưu!</p><p>Lúc này trong nhóm yêu thú có vài đầu yêu thú cực kỳ cường hãn, mấy yêu thú này đều cực kỳ cường hãn, hơn mười đầu yêu thú của Thương Sơn môn đều bị đánh chết, sau đó nhóm yêu thú khổng lồ lao vào trong hàng ngũ đệ tử Thương Sơn môn, tận tình giết chóc.</p><p>Xuy xuy!</p><p>Bên trong nhóm yêu thú còn có một thân hình xinh đẹp nho nhỏ cưỡi trên Phi Thiên Ngô Công khổng lồ, những nơi đi qua độc khí tận trời, nếu luận một mình đánh chết nhiều đệ tử của Thương Sơn môn nhất chính là nàng, mỗi lần nàng ra tay đều có hơn mười đệ tử Thương Sơn môn bị đánh chết hoặc trọng thương, còn bị kịch độc lan tới gần, thảm thiết hơn cả cái chết, những cái chết như vậy làm đệ tử Thương Sơn môn trở nên liều mạng, từng đạo chân khí tràn ra, cũng làm đệ tử Phi Linh môn cùng Linh Thiên môn đều có thương vong.</p><p>Giữa không trung có bốn thân ảnh cực kỳ đáng chú ý, chính là Linh Thiên tứ soái của Linh Thiên môn, bốn người liên thủ, từng đạo linh hồn ba lãng gào thét thổi quét bầu trời, một Vũ Suất nhị trọng của Thương Sơn môn lập tức bị đánh nát linh hồn rơi xuống đất.</p><p>Oanh oanh!</p><p>Công kích rậm rạp không ngừng va chạm, tình hình chiến đấu ngày càng kịch liệt, người giết đỏ cả mắt, dù muốn thu tay về cũng không phải chuyện dễ dàng.</p><p>Sau khi đánh chết Lâm Trung Đao, Đông Vô Mệnh, Bạch Oánh, Bạch Linh cùng Thiên Độc Yêu Long quay lại bên cạnh Lục Thiếu Du, chân khí bốn người cuồn cuộn đáng sợ, giờ phút này quanh thân họ tràn ngập sát ý, thậm chí làm không gian run rẩy lên.</p><p>Lúc này Hàn trưởng lão vốn luôn đứng bên cạnh bảo hộ Lữ Tiểu Linh nhưng vẫn quan sát chiến trường, nhìn thấy bốn người đứng bên cạnh Lục Thiếu Du, ánh mắt kinh ngạc, yêu thú thất giai trung kỳ cùng sơ kỳ, còn có một Vũ vương nhất trọng, một linh vương nhất trọng, hơn nữa còn có Thanh Hỏa lão quỷ bọn họ, thực lực Phi Linh môn không ngờ đạt tới trình tự này. Loại thực lực này đủ tiến vào thế lực nhất lưu trong Cổ Vực.</p><p>- Ta đi hỗ trợ!</p><p>Nhìn thấy nhóm Vũ Suất chiến đấu kịch liệt phía trước, mặc dù Phi Linh môn đã chiếm cứ thượng phong hoàn toàn, nhưng không thể chiến thắng trong nháy mắt, ánh mắt Đông Vô Mệnh trầm xuống, hắc mang run lên lao thẳng về phía trước.</p><p>Bạch Oánh cùng Thiên Độc Yêu Long lập tức theo sau, từng đạo công kích nhảy ra, mười mấy Vũ Suất Thương Sơn môn sẽ có kết quả thế nào liền có thể nghĩ.</p><p>Lục Thiếu Du đột nhiên nhìn thấy một thân ảnh quen thuộc, đó chính là Vũ Suất thất trọng từng đánh lén mình khi mình bị bốn Vũ Suất Thương Sơn môn cùng Lăng Thanh vây công, mà lúc này người kia đang bị Thiểm Điện Báo Ngô Dũng đuổi giết.</p><p>Ánh mắt híp lại, khí xoáy chợt lóe, thân hình Lục Thiếu Du nhất thời bắn ra, trực tiếp đuổi theo Vũ Suất thất trọng đang bị Ngô Dũng đuổi giết.</p><p>Trong tích tắc này, một cỗ chân khí sắc bén chấn khai không gian ba văn, một đạo huyết quang xuất hiện, thanh âm long ngâm quỷ dị truyền ra.</p><p>- Ngao!</p><p>Giữa không trung, một cỗ chân khí bàng bạc bao phủ thiên địa, khí tức vô cùng hùng hậu, làm cho người ta có cảm giác không thể lay động mảy may, một cỗ năng lượng thổ hệ cường hãn nhất thời lan tràn.</p><p>Nghe được thanh âm long ngâm, sắc mặt Vũ Suất thất trọng nhất thời đại biến, hắn hoàn toàn không xa lạ với thanh âm này, lúc trước vị trưởng lão Vũ Suất lục trọng bị một đao này đánh chết.</p><p>Vừa ngẩng đầu nhìn lên, hắn nhìn thấy một thanh y nhân chặn đường, tay cầm huyết đao tựa như sát thần đang nhìn chăm chú vào người mình.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, huyết đao thẳng tắp bổ ra.</p><p>Đao mang vừa ra, năng lượng thổ hệ mạnh mẽ tràn vào trong Huyết Lục.</p><p>- Ngày đó một chưởng, hôm nay trả lại ngươi một đao!</p><p>- Liệt Không Cửu Kích!</p><p>Lục Thiếu Du quát một tiếng, đao mang bùng nổ, huyết sắc đao mang bao trùm mang theo thanh âm bén nhọn chói tai nhanh như chớp cắt qua không gian, dùng mắt thường có thể thấy được huyết sắc đao mang bổ ra chín đao, đao mang hơn ngàn thước nháy mắt phá không bay ra, mang theo xu thế cường đại, cả không gian trực tiếp run rẩy.</p><p>Ngay sau đó chín đao mang nháy mắt hợp chung một chỗ, phát ra một đạo đao mang khiến tim đập nhanh, những nơi đao mang đi qua không gian ba văn trực tiếp nứt vụn, uy thế bá đạo tuyệt đối không tầm thường chút nào.</p><p>Sắc mặt Vũ Suất thất trọng trầm xuống, trong lòng hoảng hốt, đành cắn răng vung tay đánh ra chưởng ấn, ngay lập tức bố trí hộ thân cương quyển.</p><p>- Hưu!</p><p>Ngay tiếp theo đao mang lập tức va chạm vào chưởng ấn, chỉ thấy chưởng ấn nháy mắt bị chém thành hai nửa, đao mang mờ đi không ít, ngay sau đó lại như sấm sét bổ thẳng vào hộ thân cương quyển của người kia.</p>", "images": {}, "success": true}