{"id": 1022, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1023", "title": "Chương 1023: Người Của Lưu Gia Tới (2)", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1023: Người Của Lưu Gia Tới (2)</h1><p>Một thanh niên bộ dạng có chút đáng khinh đi sau lưng Lục Tiểu Bạch lên tiếng nói, nhắc tới Kim đường của Phi Linh môn, ai cũng cảm giác mình thật ưu việt, bởi vì phúc lợi của Kim đường trong Phi Linh môn mơ hồ hơn những đường khác một chút, gia nhập Kim đường chính là lựa chọn ưu tiên của không ít đệ tử mới gia nhập Phi Linh môn.</p><p>- Không được lắm miệng!</p><p>Lục Tiểu Bạch quay đầu trừng mắt nhìn đệ tử vừa nói chuyện, nhưng trong ánh mắt lại có chút tán thưởng, tạo uy tín cho mình trước mặt mỹ nữ, đệ tử như vậy thật thông minh, nói không chừng ngày sau có thể trọng dụng.</p><p>- Đệ tử lắm mồm!</p><p>Đệ tử kia nhìn thấy thần sắc trong mắt đường chủ, cũng không sợ hãi ngược lại mừng thầm, ngoài miệng nhận sai nhưng thật vui vẻ, nếu đường chủ đề bạt hắn, xem như có thể làm rạng rở tổ tông.</p><p>- Nguyên lai Lục đường chủ còn có quan hệ như vậy với quý chưởng môn, ta đúng là lần đầu tiên biết được, nghe nói quý chưởng môn còn trẻ tuổi, không nghĩ tới là sự thật.</p><p>Nữ tử có chút kinh ngạc nói.</p><p>- Tự nhiên là thật, tuổi của công tử cũng xấp xỉ với ta, nhưng đã có tu vi Vũ Suất, là cái đồ gà mờ mà ta từng gặp qua.</p><p>Vẻ mặt Lục Tiểu Bạch tự hào nói.</p><p>- Cái đồ gà mờ là có ý gì?</p><p>Nữ tử nghi hoặc hỏi.</p><p>- Công tử nhà ta nói, cái đồ gà mờ ý tứ là anh minh uy phong.</p><p>Lục Tiểu Bạch đắc ý nói.</p><p>- Lục đường chủ cũng cái đồ gà mờ a!</p><p>Nữ tử mỉm cười nói.</p><p>- Lưu tiểu thư quá khen!</p><p>Lục Tiểu Bạch cười nói.</p><p>- Lục đường chủ, làm phiền ngươi dẫn tiến tới gặp quý chưởng môn, thật sự là phiền toái, hôm nào lão hủ bày tiệc, mời Lục đường chủ nhận lời tham dự, đa tạ Lục đường chủ!</p><p>Lão giả nói.</p><p>- Chuyện của Lưu tiểu thư ta tự nhiên muốn giúp đỡ, hôm nào nhất định tới quý phủ quấy rầy một phen, không biết Lưu tiểu thư có hoan nghênh hay không.</p><p>Lục Tiểu Bạch nói, ánh mắt nhìn qua nữ tử xinh đẹp.</p><p>- Lục đường chủ sao lại nói vậy, nếu đường chủ nguyện ý tới Lưu gia, đây chính là vinh hạnh của Lưu gia, tự nhiên là thật hoan nghênh.</p><p>Nữ tử mỉm cười, lập tức nói:</p><p>- Lục đường chủ, Lưu gia phải nhờ ngài nói tốt vài câu trước mặt quý chưởng môn mới được, tới lúc đó Lưu gia nhất định không quên đại ân của Lục đường chủ.</p><p>- Lưu tiểu thư yên tâm đi, hẳn là không thành vấn đề, Phi Linh môn đã tiếp thu Dao Hải thành, cũng cần có người hợp tác, chỉ cần điều kiện của Lưu gia đã đủ, sẽ không có vấn đề gì.</p><p>Nói tới chính sự Lục Tiểu Bạch cũng nghiêm túc, cũng không loạn hứa hẹn.</p><p>- Dù sao hết thảy phải dựa vào Lục đường chủ nói giúp, về phần điều kiện của Phi Linh môn, Lưu gia đều có thể đáp ứng, tuyệt đối đủ thành ý.</p><p>Nữ tử nói.</p><p>Bên trong đại điện, giờ phút này Hoa Mãn Lâu, Âu Dương Lãnh Tật cùng vài hộ pháp chấp sự đang ngồi, nghe được báo cáo, Lục Thiếu Du đã biết rõ kiểm kê, ba ngày trước người của Thương Sơn môn tử vong một vạn ba ngàn người, đệ tử đầu hàng một vạn hai ngàn người, còn có vài ngàn đệ tử thừa dịp hỗn loạn đã bỏ chạy.</p><p>Về phần đệ tử của Phi Linh môn, trong cuộc đại chiến ba ngày trước tử vong mấy trăm người, trọng thương hơn ngàn người, về phần bị thương nhẹ thì khá nhiều, còn có vài chục đầu yêu thú bị đánh chết.</p><p>Mặc dù Lục Thiếu Du cực kỳ đau lòng, nhưng cũng không còn biện pháp, trong chiến đấu diệt dịch một ngàn tự tổn tám trăm là chuyện không cách nào tránh khỏi, đối với thương vong của Thương Sơn môn mà nói đã là toàn thắng.</p><p>Hiện tại đệ tử Thương Sơn môn đầu hàng đã bị Hình đường khống chế, trong đó có sáu tu vi Vũ Suất, mà mạnh nhất là thất trọng, hơn mười Vũ tướng, mà đệ tử chỉ tới trình tự Vũ sư cùng võ đồ.</p><p>Đương nhiên, Thương Sơn môn không chỉ có số người này, đây chỉ là ba vạn người lưu trong Thương Sơn môn mà thôi, trong năm đại thành cùng không ít trấn nhỏ đều có đệ tử Thương Sơn môn, chỉ sợ cộng lại chí ít phải hơn ba mươi vạn, mà ba vạn người bị tiêu diệt chính là lực lượng trung kiên, từ khi Thương Sơn môn bị vây khốn, không ít cường giả bổn môn từ khắp các địa phương quay về trấn thủ.</p><p>Lục Thiếu Du thoáng cân nhắc, đem Thương Sơn môn đổi thành Thương Sơn phân đà, trước do Hoa Mãn Lâu trấn thủ, tạm thời còn chưa chọn được người thích hợp ở lại nơi này.</p><p>- Khởi bẩm chưởng môn, người của Lưu gia Dao Hải thành tới viếng, muốn gặp chưởng môn!</p><p>Một đệ tử tiến vào đại điện bẩm báo.</p><p>- Lưu gia, là ai?</p><p>Lục Thiếu Du xoay chuyển ánh mắt, chẳng lẽ là Lưu gia Lưu Uyển?</p><p>- Người tới tự xưng gia chủ Lưu gia Lưu Đỉnh, nhưng họ đi cùng Lục đường chủ.</p><p>Đệ tử trả lời.</p><p>- Thật sự là Lưu gia!</p><p>Lục Thiếu Du nhíu mày, vì sao tiểu Bạch lại đi cùng người của Lưu gia.</p><p>- Cho họ vào!</p><p>Lục Thiếu Du nói.</p><p>- Chưởng môn, ngươi nhận thức Lưu gia Dao Hải thành sao?</p><p>Bạch Oánh nhìn thấy vẻ mặt của Lục Thiếu Du, hỏi.</p><p>- Xem như nhận thức, Lưu gia chính là một trong ba đại gia tộc Dao Hải thành, thế lực không nhỏ, gia chủ tên Lưu Đỉnh, còn là một Vũ Suất nhất trọng.</p><p>Lục Thiếu Du đáp.</p><p>- Vậy phỏng chừng là Lưu gia muốn tới quy phục, thật là có chút ý nghĩ, chỉ sợ vừa nhận được tin tức Thương Sơn môn bị tiêu diệt, là khởi hành tới đây.</p><p>Bạch Oánh mỉm cười nói.</p><p>Nàng vừa dứt lời, đã có ba người từ bên ngoài đi vào.</p><p>- Bái kiến công tử, gặp qua Đông cung phụng, Bạch cung phụng.</p><p>Lục Tiểu Bạch đi vào đại điện liền hành lễ.</p><p>- Dao Hải thành Lưu gia Lưu Đỉnh ( Lưu Uyển) gặp qua Lục chưởng môn, chư vị cung phụng cùng trưởng lão.</p><p>Lão giả cùng nữ tử cùng hành lễ, thậm chí không dám ngẩng đầu.</p><p>- Công tử, Lưu gia chính là một trong ba đại gia tộc Dao Hải thành, lần này có tâm hợp tác với Phi Linh môn chúng ta, ta không thể quyết định chủ ý, cho nên dẫn tiến cho công tử định đoạt.</p><p>Lục Tiểu Bạch nói.</p><p>Ánh mắt Lục Thiếu Du nhìn chăm chú vào Lục Tiểu Bạch, cực kỳ nghi hoặc, hôm nay thấy hắn mặc cẩm bào mới tinh, thật không giống phong cách của hắn, đối với việc ăn mặc xưa nay Lục Tiểu Bạch vốn không hề chú ý.</p><p>- Lục Tiểu Bạch, việc trong Dao Hải thành không ít đi, ngươi còn có rảnh tới đây, hẳn là có việc riêng gì a.</p><p>Ánh mắt Lục Thiếu Du rơi lên người nữ tử, cười thầm, lập tức suy đoán Lục Tiểu Bạch chẳng lẽ động tình với Lưu Uyển, chẳng khác gì đóa hoa tươi cắm trên bãi phân trâu, nhưng hoa tươi cũng cần dinh dưỡng của phân trâu mới được.</p><p>- Công tử, đây là việc chính sự, trong Dao Hải thành còn có Lưu Nhất Thủ cùng Lộc Sơn cung phụng, cam đoan sẽ không xảy a vấn đề.</p><p>Lục Tiểu Bạch trả lời, trong ánh mắt lại có chút chột dạ.</p><p>Giờ phút này nghe được thanh âm trên chủ vị, nữ tử chợt nhíu mày, có chút nghi hoặc, lập tức không dằn nén được lén nhìn lên, ánh mắt lập tức nhìn chằm chằm vào thanh y nhân ngồi phía trước.</p><p>- Lưu gia chủ, Lưu tiểu thư, chúng ta lại gặp mặt!</p><p>Lục Thiếu Du liếc mắt nhìn Lục Tiểu Bạch, sau đó nhìn qua hai người còn lại, khẽ mỉm cười nói.</p><p>Ánh mắt Lưu Uyển kinh ngạc, giờ phút này cũng thoáng há miệng, thật lâu sau mới thất thanh nói:</p><p>- Lục công tử, tại sao ngươi ở chỗ này?</p>", "images": {}, "success": true}