{"id": 1029, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1030", "title": "Chương 1030: Trong Thiên Tinh Thành", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1030: Trong Thiên Tinh Thành</h1><p>Ngoài ra còn một tiểu đồng tóc vàng, ánh mắt cực kỳ thông minh đáng yêu, còn có một thiếu nữ xinh đẹp mười bốn mười lăm tuổi, trên vai xoay quanh một con rết màu đen, nếu không nhìn kỹ cũng không thấy được.</p><p>Mà trong năm người hấp dẫn ánh mắt nhất lại là thiếu nữ áo trắng, dung nhan tuyệt mỹ, dáng người nảy nở lả lướt làm người ta mơ tưởng không thôi, vẻ uy nghiêm lạnh lùng cùng khí chất cao quý làm người ta chỉ có thể nhìn lên ngưỡng mộ.</p><p>Mà năm người này chính là Lục Thiếu Du, Bạch Linh, tiểu Long, Lục Tâm Đồng cùng Thiên Độc Yêu Long, rời khỏi phân đà Thương Sơn được nửa tháng, Lục Thiếu Du chợt đổi ý, dù sao Thiên Tinh tông cách Phi Linh môn không xa lắm, mục tiêu kế tiếp của Phi Linh môn chính là Thiên Tinh tông, cho nên Lục Thiếu Du lâm thời quyết định đi trước Thiên Tinh thành quan sát, cũng muốn thám thính một ít tình huống.</p><p>Từ hôm qua đi vào Thiên Tinh thành tới hiện tại, Lục Thiếu Du dò xét được không ít tình huống, hiện tại trong các trà lâu tửu quán có không ít người đang đàm luận về Phi Linh môn, thanh danh xem như lan xa.</p><p>Lúc này năm người đang ngồi ở vị trí gần cửa sổ, đây là lầu hai, nghe được thanh âm trò chuyện trong tửu quán, nhìn đám người rậm rạp dưới ngã tư đường, Lục Thiếu Du khẽ cau mày.</p><p>Từ tin tức hắn nghe được, gần đây Thiên Tinh tông đã xảy ra một chuyện vô cùng náo nhiệt, nữ nhi của tông chủ Thiên Tinh tông mấy ngày trước đã đính hôn cùng thiếu tông chủ Thiên Quỷ tông.</p><p>Lục Thiếu Du cười nhẹ, khó trách trong Thiên Tinh thành có vẻ vui mừng, thiếu tông chủ Tùng Bách Đào của Thiên Quỷ tông đính hôn cùng thiên kim tông chủ Thiên Tinh tông, trong chuyện này đại biểu cho thái độ kết minh giữa hai phái, như vậy sẽ càng thêm vững chắc.</p><p>Lục Thiếu Du suy nghĩ nguyên nhân, chỉ sợ là vì Phi Linh môn nên hai môn phái kia mới hợp lại cùng nhau.</p><p>Thiên Tinh tông cùng Thiên Quỷ tông đám hỏi, trong lòng Lục Thiếu Du không khỏi trầm xuống, thực lực hai phái này đều rất mạnh, hai phái liên minh thực lực càng trướng lớn, như vậy Phi Linh môn muốn đối phó Thiên Tinh tông sẽ càng thêm phiền toái. Thực lực Phi Linh môn bây giờ không cần sợ Thiên Tinh tông cùng Thiên Quỷ tông, nhưng nếu hai phái liên minh thì khác, diệt địch một ngàn tổn thương tám trăm, đây không phải kế sách tốt nhất.</p><p>- Vị tiểu thư này, thiếu gia ta có mời, hi vọng tiểu thư dời bước gặp mặt.</p><p>Sau lưng truyền tới một thanh âm, một lão giả chừng năm mươi tuổi xuất hiện cạnh bàn nhìn Bạch Linh nói.</p><p>Lão giả vừa tới gần, người trong tửu quán đều tò mò nhìn chăm chú.</p><p>- Là người của Viên gia!</p><p>- Đó là Viên gia đại thiếu gia Viên Đại Đồng đi, người này là tên hoang dâm háo sắc, nói không chừng là trúng ý bạch y nữ tử kia!</p><p>- Trong Thiên Tinh thành này là thiên hạ của Viên gia, ai bảo Viên Linh của Viên gia gả cho phó tông chủ Thiên Tinh tông, ngoại trừ Thiên Tinh tông, Viên gia chính là một tay che trời!</p><p>- Phỏng chừng nữ tử kia là người ngoài tới, chỉ sợ không tránh khỏi độc thủ của Viên Đại Đồng, đúng là đóa hoa tươi cắm lên bãi phân trâu!</p><p>- Nói nhỏ thôi, đừng để người của Viên gia nghe được!</p><p>Khách nhân trong tửu quán thấp giọng nghị luận, nhưng không tránh khỏi tai của Lục Thiếu Du, khuôn mặt hắn tối sầm, lãnh ý tràn ngập.</p><p>Lục Thiếu Du đưa mắt nhìn qua, ở một bên tửu quán có một bàn lớn, có bảy người đang ngồi, một thanh niên mặc hoa phục, chừng hai mươi sáu hai mươi bảy tuổi, bộ dáng đáng khinh, ánh mắt dâm tà nhìn Bạch Linh như muốn rơi cả tròng mắt, thực lực miễn cưỡng xem qua, đã tới Vũ phách nhất trọng, nhưng chân khí cực kỳ không ổn, thậm chí có chút rối loạn.</p><p>Vừa nhìn Lục Thiếu Du liền hiểu rõ, phỏng chừng thực lực của người này chỉ dựa vào gia tộc mà tăng lên, tu vi Vũ phách nhất trọng, tiền đồ ngày sau chỉ có hạn, chủ yếu sẽ không còn cơ hội đột phá Vũ tướng.</p><p>Bên cạnh hắn còn có một người hầu, năm người còn lại có hai Vũ tướng, ba Vũ phách, tổng thể thực lực không kém.</p><p>- Cút ngay!</p><p>Bạch Linh cũng không quay đầu lại, lạnh lùng quát một câu.</p><p>- Tiểu thư, thiếu gia nhà ta chính là đại thiếu gia Viên gia, ở trong Thiên Tinh thành chỉ cần một câu của thiếu gia là phong vân biến sắc…</p><p>- A…</p><p>Lão giả còn chưa nói xong, đã truyền ra tiếng kêu thảm thiết, chỉ một nắm tay nho nhỏ đập vào trên đầu hắn, nhất thời đầu lâu vỡ tung, dịch óc văng đầy đất.</p><p>Rõ ràng lão giả bị một quyền ấn đập trúng, nhưng với thực lực Vũ phách tam trọng vẫn không thể tránh né, lập tức đi đời nhà ma, mà trước khi chết hắn cũng không nghĩ tới người đánh chết mình chỉ là một tiểu đồng nho nhỏ tóc vàng.</p><p>Một màn này bị toàn bộ người trong tửu quán nhìn thấy, lập tức trợn mắt cứng lưỡi, một tiểu đồng chỉ sáu bảy tuổi thoạt nhìn vô hại, không nghĩ tới chỉ một quyền là có thể đánh chết người, mà người kia còn có thực lực Vũ phách.</p><p>- Cô!</p><p>Nhất thời cả tửu quán yên tĩnh không tiếng động, không ít người nuốt nước bọt, ánh mắt chớp chớp, chứng nhận chuyện vừa rồi là thật sự mà bản thân không phải bị hoa mắt.</p><p>- Lớn mật, dám giết người của Viên gia, các ngươi muốn chết!</p><p>Một thân ảnh thoáng kinh ngạc lập tức giận dữ vỗ bàn đứng lên, nháy mắt đã đi tới bên cạnh năm người Lục Thiếu Du.</p><p>- Con mẹ nó, chỉ một đám con kiến, ta xem là ai muốn chết!</p><p>Tính tình Thiên Độc Yêu Long vốn không tốt lắm, lúc này ánh mắt trầm xuống, trừng mắt nhìn bảy người đang vây tới.</p><p>Khí thế của Thiên Độc Yêu Long làm bảy người bị hù sửng sốt, nhưng vì đã thói quen hoành hành ngang ngược trong Thiên Tinh thành, làm sao đem lời người khác để vào trong mắt, hoa phục thanh niên lớn tiếng nói:</p><p>- Người của Viên gia mà các ngươi dám động, giết bọn hắn cho ta, nhớ kỹ, đừng lộng thương đại mỹ nhân này, bổn thiếu gia còn chưa đã ghiền đâu!</p><p>Nhìn vẻ mặt dâm tà của hoa phục thanh niên, trên mặt Lục Thiếu Du hiện lên sát ý, người của Viên gia thật chán ghét, mà nữ nhân bên cạnh mình dù không có quan hệ ràng buộc sâu sắc, nhưng sao có thể cho người khác nhúng chàm.</p><p>Hoa phục thanh niên vừa nói xong, một người tu vi Vũ phách tứ trọng đứng bên cạnh siết chặt tay, một thanh đại đao sắc bén xuất hiện, lưỡi đao bị ánh nắng chiếu xuống lóe lên hàn mang khiến người sợ hãi.</p><p>Đại hán này ỷ vào nhiều người, thần sắc hung hăng càn quấy bá đạo, tựa hồ đã quên trên mặt đất còn thi thể đồng bạn, đại đao chém thẳng xuống, cố ý hiển lộ thực lực, đao mang đánh ra, chỉ thấy không gian như lõm vào, nháy mắt bổ thẳng về hướng Lục Thiếu Du, mục tiêu của hắn chính là thanh niên áo xanh kia.</p><p>Một cỗ năng lượng thổ hệ nồng đậm lan tràn, ngay lúc không ít khách nhân trong tửu quán tuôn mồ hôi lạnh, quanh thân Lục Thiếu Du hiện lên thổ hoàng sắc quang quyển, không lớn lắm, đường kính chừng một thước, vừa lúc bao trùm đại đao của người kia.</p><p>Chỉ nháy mắt một màn kỳ dị xuất hiện, thổ hoàng sắc quang quyển vừa phủ lên, đại hán nháy mắt hóa thành huyết vụ, đổ tràn xuống mặt đất, chuyện này chỉ xảy ra trong nháy mắt.</p><p>Một màn này làm sáu người còn lại của Viên gia trợn mắt há hốc mồm!</p><p>- Mặc kệ ngươi là Viên gia Phương gia gì, ta nhìn thấy các ngươi thì tâm tình không tốt!</p>", "images": {}, "success": true}