{"id": 1027, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1028", "title": "Chương 1028: Tiểu Long Hóa Rồng", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1028: Tiểu Long Hóa Rồng</h1><p>Toàn bộ lớp vảy của tiểu Long dựng đứng lên, từng mảnh vảy xuyên qua không gian làm không gian không ngừng run lên, mang theo cỗ chân khí nóng cháy thiêu hủy không gian ba văn, chân khí cường hãn chấn khai ba văn tản ra, uy thế chấn động lòng người lập tức lan tràn.</p><p>- Uy áp thật mạnh!</p><p>Lộc Sơn lão nhân, Thanh Hỏa lão quỷ, Lưu Tinh Hà, Ngô Dũng đều kinh hãi, nhìn chằm chằm vào bản thể khổng lồ của tiểu Long, toàn bộ bọn họ đều cảm giác mình bị áp chế.</p><p>Sau một lát, tiểu Long đột nhiên mở mắt, ba mắt cùng trừng lên, một tiếng rít gào vang ra…</p><p>- Ngao!</p><p>Tiếng rít gào giống như long ngâm, thanh âm hóa thành sóng âm nhất thời lan tràn, lập tức làm cho Nghịch Lân Yêu Bằng, Thái Âm Yêu Thỏ, Phi Thiên Ngô Công chúng nó đều phủ phục dưới đất, thậm chí cả Thiên Sí Tuyết Sư đều run lên, bắt đầu nằm sụp xuống.</p><p>Thanh âm long ngâm mang theo chân khí cường hãn dần dần khuếch tán, thanh âm trầm thấp hùng hồn, như xuyên kim phá ngọc, phảng phất như muốn phá vỡ không gian.</p><p>Đúng ngay lúc này một màn làm mọi người kinh ngạc xuất hiện, ngay lúc thân thể tiểu Long khuếch trương, ở vùng bụng lại đồng thời tràn ra ngũ sắc quang mang.</p><p>Ngũ sắc quang mang lan tràn, một cỗ chân khí nồng đậm thật lớn khuếch tán, bên trong ẩn chứa uy áp không thể kháng cự, uy áp này tới từ linh hồn, là đến từ huyết mạch.</p><p>Ngay tiếp theo ngũ sắc quang mang thu liễm, bộ vuốt năm móng xuất hiện, nằm ngay dưới bụng tiểu Long, dài tới mấy thước, móng vuốt thật lớn như cột đá, bên ngoài còn bao trùm một lớp vảy tràn ngập kim sắc hỏa diễm.</p><p>Cự trảo có năm móng, bên dưới như đám mây, không gian ba văn như trực tiếp cô đọng lại.</p><p>- Ngao!</p><p>Lại một tiếng long ngâm vang vọng bên tai mọi người, long ngâm cực kỳ trầm thấp, nhưng linh hồn các cường giả đều run rẩy lên, đặc biệt là yêu thú chung quanh ngoại trừ Bạch Linh còn có thể đối kháng, thậm chí trong mắt Thiên Độc Yêu Long cũng lộ vẻ kinh hãi.</p><p>Giờ phút này trên người tiểu Long lộ ra uy áp mà ngay cả hắn cũng không thể kháng cự, uy áp tới từ linh hồn cùng huyết mạch.</p><p>- Huyết mạch của Thanh Long linh hoàng nhất mạch!</p><p>Thân thể Thiên Độc Yêu Long nhất thời run lên, sắc mặt thoáng tái nhợt, ngẩng đầu nhìn lên thân thể to lớn của tiểu Long, trong thân thể bản thân hắn như có cảm giác sôi trào, cảm giác này khiến cho hắn cơ hồ muốn phủ phục xuống.</p><p>- Huyết mạch Thanh Long linh hoàng chân chính, còn có huyết mạch Yêu Hoàng, đều tập trung vào một thân…</p><p>Ánh mắt Thiên Độc Yêu Long nhìn chằm chằm phía trước, lẩm bẩm nói.</p><p>- Thật mạnh!</p><p>Giờ phút này nhóm người Lộc Sơn lão nhân đều cảm giác tim đập nhanh, uy áp như vậy thậm chí cả nhân loại cũng bị áp chế.</p><p>- Thân Huyền Vũ…trảo Thanh Long…</p><p>Nhìn bộ dáng của tiểu Long lúc này, thần sắc Thiên Độc Yêu Long càng thêm kích động, đột nhiên quỳ xuống, lập tức hóa thành bản thể hắc long khổng lồ, quanh thân tràn ngập hắc vụ nồng đậm, thậm chí không gian ba văn chung quanh đều biến thành màu đen, bộ dáng uy mãnh dữ tợn, cả thân thể có lớp vảy đen bao trùm, lưu quang nhè nhẹ quanh quẩn.</p><p>Bản thể Thiên Độc Yêu Long xoay quanh trên không trung, thân hình khổng lồ cuồn cuộn, nhìn thấy kềnh càng bay trên bầu trời, mọi người lần đầu tiên nhìn thấy bản thể của hắn, tuy rằng bọn họ đã sớm biết vị cung phụng khách khanh này là một đầu yêu thú thất giai, nhưng lại không biết hắn là yêu thú cường hãn tới như vậy.</p><p>- Là Thiên Độc Yêu Long, yêu thú Long tộc!</p><p>Cao thủ Phi Linh môn kinh ngạc kêu lên.</p><p>- Gặp qua linh hoàng!</p><p>Thiên Độc Yêu Long gầm lên một tiếng, vang vọng như sấm sét, truyền ra thật xa, cả phiến không gian lại có vài đầu thú ảnh khổng lồ phóng lên cao.</p><p>Thiên Sí Tuyết Sư, Nghịch Lân Yêu Bằng, Thái Âm Yêu Thỏ, Phi Thiên Ngô Công đều không áp chế được hóa thành bản thể, nhất thời truyền ra vô số tiếng gầm.</p><p>- Gặp qua yêu hoàng!</p><p>- Gặp qua yêu hoàng!</p><p>- Gặp qua yêu hoàng!</p><p>Trên đỉnh núi tiếng gầm vang vọng, thanh âm cung kính phát ra từ nội tâm thần phục.</p><p>Bên trong Thương Sơn phân đà, toàn bộ phi hành yêu thú đều phủ phục dưới đất, uy áp huyết mạch lan tràn làm bọn hắn không ngừng run rẩy.</p><p>Các cường giả Phi Linh môn nhìn thấy một màn này, sắc mặt thay đổi, dù họ là nhân loại vẫn có cảm giác như muốn quỳ xuống bái lạy.</p><p>- Rốt cục là linh hoàng hay là yêu hoàng!</p><p>Nhóm cường giả vô cùng kinh hãi, lúc này bọn họ có thể rõ ràng cảm giác được khí tức trên người tiểu Long, nhưng họ lại không biết đó là khí tức của yêu hoàng hay linh hoàng.</p><p>- Ngao…</p><p>Thân hình tiểu Long cuồn cuộn giữa không trung, một cỗ uy áp tràn ngập, cả không gian như run rẩy lên, thân hình tiểu Long vặn vẹo, bầu trời gió giục mây vần, giống như muốn trộn vỡ hư không.</p><p>- Mau nhìn trên đỉnh núi, đó là cái gì!</p><p>- Phong vân biến sắc, hình như có rất nhiều yêu thú!</p><p>- Là yêu thú bên cạnh chưởng môn, chân khí thật mạnh!</p><p>Toàn bộ đệ tử ngẩng đầu nhìn lên đỉnh núi, cả đám người trợn mắt há hốc mồm.</p><p>- Uy áp thật mạnh!</p><p>Lục Thiếu Du vô cùng kinh ngạc, chân khí trên người tiểu Long hoàn toàn khác hẳn với ngày trước.</p><p>Xuy xuy…</p><p>Khi thanh âm hoàn toàn yên tĩnh trở lại, thân hình tiểu Long bắt đầu thu nhỏ, lập tức hóa thành hoàng mang nồng hậu, còn tràn ngập kim sắc hỏa diễm.</p><p>Cuối cùng hỏa diễm tắt lịm, một thân ảnh nho nhỏ chậm rãi xuất hiện trước mặt mọi người.</p><p>Khi nhìn thấy thân ảnh này, mọi người không khỏi đưa mắt nhìn nhau, ánh mắt vô cùng kinh ngạc.</p><p>Đó là một tiểu đồng chỉ khoảng sáu bảy tuổi, mặc trường bào màu vàng thật tôn quý, mái tóc màu vàng có chút uốn cong hơi dài một chút.</p><p>Bộ dáng tiểu đồng cực kỳ đáng yêu, đôi mắt sáng ngời, phảng phất như chỉ cần liếc mắt nhìn đủ khiến người ta thần phục, ở mi tâm còn có một ấn ký màu vàng nhạt, ấn ký giống như con mắt dựng đứng, có vẻ thần bí mà yêu mỵ.</p><p>- Lão đại, ta đột phá!</p><p>Thân ảnh tiểu đồng chợt lóe, thân ảnh như thuấn di, thanh âm vừa rơi vào trong tai Lục Thiếu Du thì tiểu đồng đã xuất hiện bên người hắn.</p><p>Lục Thiếu Du ngơ ngác nhìn tiểu đồng, còn chưa kịp phục hồi lại tinh thần, chẳng lẽ đây là bộ dáng nhân loại của tiểu Long sao?</p><p>- Lão đại, ngươi làm sao vậy, ngươi không biết ta?</p><p>Tiểu Long trừng mắt với vẻ tức giận kêu lên.</p><p>- Không có, ngươi thật làm lão đại cảm thấy ngoài ý muốn!</p><p>Lục Thiếu Du lập tức phục hồi lại tinh thần, nhìn tiểu đồng trước mắt mỉm cười nói.</p><p>- Tiểu Long, ngươi thật nhỏ nha!</p><p>Lục Tâm Đồng mỉm cười nói.</p><p>- Ta mới sáu tuổi đâu!</p><p>Tiểu Long nhếch miệng, trừng mắt nói.</p><p>Sáng hôm sau, mặt đất còn khoác một tầng sa y hơi mỏng, trong phân đà Thương Sơn sương mù mông lung bao phủ cả dãy núi non, nhìn qua giống như chốn tiên cảnh.</p><p>- Hô!</p><p>Trên đỉnh núi, một bạch sắc thú ảnh phóng lên cao, chấn động một mảnh cuồng phong, lập tức biến mất cuối chân trời.</p><p>Năm thân ảnh ngồi trên lưng Thiên Sí Tuyết Sư, hiện tại Thiên Sí Tuyết Sư đã tới ngũ giai hậu kỳ, cảm thụ được tốc độ của nó, Lục Thiếu Du phỏng chừng dù là yêu thú lục giai hậu kỳ cũng không sánh kịp, ở trong yêu thú phong hệ, Thiên Sí Tuyết Sư chính là vương giả, mặc dù Nghịch Lân Yêu Bằng là yêu thú lục giai hậu kỳ, luận thực lực mạnh hơn Thiên Sí Tuyết Sư, nhưng về tốc độ thật không biết ai cao ai thấp.</p>", "images": {}, "success": true}