{"id": 1034, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1035", "title": "Chương 1035: Ngươi Muốn Chết", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1035: Ngươi Muốn Chết</h1><p>Khi kình khí dần tiêu tán, mọi người ngẩng đầu, chỉ thấy đao mang trực tiếp bổ lên đầu vai Tùng Bách Đào, hai người ở gần trong gang tấc, đang giằng co giữa không trung.</p><p>Một đao bị Tùng Bách Đào ngăn chặn, nhưng giờ phút này miệng của hắn đã ứa máu.</p><p>Nhưng ngay lúc này khóe môi Lục Thiếu Du nổi lên lãnh ý, quanh thân xuất hiện thổ hoàng sắc quang quyển bao trùm phạm vi năm thước, không gian trực tiếp vặn vẹo, hào quang khải giáp bạch sắc đều tối sầm, một cỗ ám kình mênh mông đột nhiên bùng nổ.</p><p>Oanh!</p><p>Huyết đao lại run lên, một cỗ ám kình xuyên thấu qua bạch sắc khải giáp hung hăng đánh lên người Tùng Bách Đào.</p><p>Xuy!</p><p>Thân thể Tùng Bách Đào văng ra, trực tiếp nện xuống hung hăng tạp lên mặt đất, ngay ngã tư đường hiện lên một hố to sâu chừng một thước.</p><p>Phốc!</p><p>Sắc mặt hắn nhất thời tái nhợt, phun ra ngụm máu tươi, giãy dụa đứng dậy ngẩng đầu nhìn lên, trong ánh mắt kinh hãi lại nhìn thấy một thân ảnh như quỷ mị xuất hiện trước mặt của hắn.</p><p>Lần này toàn bộ người vây xem đều sững sờ, nhìn chằm chằm thanh niên kia, thực lực người này tuyệt đối khủng bố.</p><p>- Ngươi chỉ là Vũ Suất tứ trọng mà thôi, làm sao ngươi có thể thương tổn được ta!</p><p>Nhìn Lục Thiếu Du, sắc mặt Tùng Bách Đào trắng bệch, trong mắt mang theo vẻ kinh ngạc lẫn e ngại, hắn từng thí nghiệm về hồn linh khải giáp, dù là Vũ Suất bát trọng cũng khó thương tổn được hắn, mà Lục Thiếu Du lại có thể làm hắn bị thương nặng, biến thành vô cùng chật vật.</p><p>- Lục Thiếu Du, ngươi dám động thiếu tông chủ, cả Thiên Quỷ tông sẽ không buông tha cho ngươi!</p><p>Đoạn Hồn Đoạn Mệnh nhị lão nhìn thấy một màn này hét lớn một tiếng, lão giả đang giao thủ với tiểu Long đánh ra một quyền muốn đẩy lui hắn.</p><p>- Lão gia hỏa, ngươi đi không được!</p><p>Ánh mắt tiểu Long trầm xuống, nắm tay đánh ra, đây chính là ngạnh kháng, trên nắm tay bùng nổ cự lực, không gian trực tiếp vặn vẹo lõm xuống.</p><p>Phanh phanh!</p><p>Quyền ấn va chạm, nhất thời kích tán lên kình phong, Vũ Suất ngũ trọng kia bị chấn bật lui ra sau.</p><p>Hô hô!</p><p>Người còn lại bị một mảnh khói độc của Lục Tâm Đồng bao phủ, không gian đều vặn vẹo, dù thần sắc Lục Tâm Đồng tái nhợt nhưng trong thời gian ngắn người kia cũng không thể bức lui nàng.</p><p>Lúc này ở trước mặt Bạch Linh là hai thi thể, đó là trưởng lão Vũ Suất bát trọng của Thiên Tinh tông, ngoài ra còn có một Vũ Suất nhất trọng, chỉ một chiêu cả hai đều không có năng lực phản kháng, liền trực tiếp bị nàng ra tay đánh chết, nhóm Vũ tướng còn lại kinh hãi vây ở phía xa đưa mắt nhìn qua, không dám tới gần.</p><p>Bạch Linh cũng không có ý tứ tiếp tục ra tay, híp mắt nhìn lên không trung.</p><p>Lúc này thân ảnh Lục Thiếu Du đã rơi xuống đất, hoàng mang chợt lóe, thân hình cấp tốc lao thẳng tới.</p><p>Thân hình Tùng Bách Đào vội vàng thối lui, nhưng lúc này hắn bị thương nặng, tốc độ sút giảm không ít.</p><p>Ngay khi Tùng Bách Đào vừa thối lui một bước, không gian trước mắt đột nhiên vặn vẹo, một đạo hoàng mang nháy mắt xuất hiện, khóe môi đối phương hiện lên nụ cười lạnh lẽo.</p><p>- Mặc kệ ngươi là thiếu tông chủ Thiên Quỷ tông hay con rể Thiên Tinh tông, ngươi đều phải chết!</p><p>Sát ý đột nhiên lan tràn, mạnh mẽ tới mức làm Tùng Bách Đào phát lạnh.</p><p>Giờ khắc này hắn không hề có chút do dự, linh lực tán loạn lập tức tràn ra, ngưng tụ thành chưởng ấn muốn đẩy tới trước.</p><p>- Ảm Nhiên Tiêu Linh Chưởng!</p><p>Ngay trong tích tắc, một đạo chưởng ấn bắn ra, cuối cùng đón gió mà trướng, nháy mắt va chạm vào chưởng ấn còn chưa kịp hình thành của Tùng Bách Đào.</p><p>- Phanh!</p><p>Hai đạo chưởng ấn va chạm, thanh âm nổ bạo vang vọng, một giây sau kình phong tán loạn, trực tiếp bao phủ bầu trời, kình phong khủng bố liên miên không dứt, bao phủ khắp cả không gian.</p><p>Tùng Bách Đào nhất thời cảm giác một cỗ cự lực đánh tới, linh lực cấp tốc tiêu hao, khải giáp tuy có thể chống cự công kích nhưng không cách nào chống lại sự tiêu hao quỷ dị như thế.</p><p>- Có hồn linh khải giáp cũng không hộ được ngươi!</p><p>Lục Thiếu Du quát, trên tay hiện lên quang nhận, lập tức đánh thẳng lên người Tùng Bách Đào.</p><p>Giờ khắc này cả không gian xuất hiện một màn kinh người, chỉ thấy mặt đất trong không gian phạm vi hơn ngàn thước nứt nẻ, lan tràn thành từng khe hở lớn.</p><p>Phanh!</p><p>Mặt đất mở mang, kiến trúc khắp bốn phía nứt toác thành vô số đá vụn, không gian đọng lại, sinh cơ hoàn toàn biến mất.</p><p>Phốc!</p><p>Tùng Bách Đào phun ra ngụm máu tươi, thân hình như bị hư thoát trực tiếp ngã xuống đất.</p><p>Lục Thiếu Du còn chưa muốn giết Tùng Bách Đào, chỉ vì hắn sợ tổn thương hồn linh khải giáp.</p><p>Đồng thời thi triển hai đạo Ảm Nhiên Tiêu Linh Chưởng, với tác dụng công kích quỷ dị, hắn nắm chắc đối phó được Tùng Bách Đào.</p><p>- Tùng Bách Đào, hiện tại ngươi đã cảm thấy được ta có thể đánh chết ngươi hay không, chết đi!</p><p>Lục Thiếu Du dứt lời, một đạo thổ hoàng sắc chưởng ấn mang theo tàn ảnh phóng lên cao.</p><p>- Lục Thiếu Du, ngươi dám, Thiên Quỷ tông sẽ không bỏ qua ngươi…</p><p>Sắc mặt Đoạn Hồn Đoạn Mệnh nhị lão đại biến, nhưng hai người hoàn toàn không thể thoát thân, chỉ rít gào cả giận hét.</p><p>Chưởng ấn rời tay, chấn khai không gian ba văn, không gian như muốn vặn vẹo phá nát, ngay tiếp theo sau chưởng ấn vỗ thẳng lên mũ giáp của Tùng Bách Đào đã không còn năng lực phản kháng.</p><p>Phanh phanh!</p><p>Một thanh âm trầm đục truyền ra, mặc dù Tùng Bách Đào có khải giáp nhưng toàn thân đã uể oải, căn bản không thể đối kháng một chưởng này.</p><p>Phốc!</p><p>Chưởng ấn vừa rơi lên đầu Tùng Bách Đào, một đạo huyết vụ phun ra, đồng thời khải giáp đã thu vào nội thể không thấy.</p><p>Phanh!</p><p>Tùng Bách Đào ngã xuống đất, nháy mắt đồng tử khuếch tán, ánh mắt âm lệ biến thành kinh hãi cùng hoảng sợ, nhưng lập tức vĩnh viễn mất đi tri giác, lúc này hắn mới biết được dù hắn là thiếu tông chủ Thiên Quỷ tông, nhưng có chút người trêu chọc không nổi.</p><p>- Thu!</p><p>Thủ ấn kết xuất, một đạo chưởng ấn rơi lên thiên linh cái Tùng Bách Đào, một đạo bạch mang chói mắt hiện lên, lập tức bị Lục Thiếu Du thu vào trong trữ vật giới chỉ, ngay tiếp theo trữ vật giới chỉ của Tùng Bách Đào cũng rơi vào trong tay Lục Thiếu Du.</p><p>- Thiếu tông chủ…</p><p>Đoạn Hồn Đoạn Mệnh nhị lão nhìn thấy một màn này giận gữ gầm rú lên.</p><p>- Lục Thiếu Du, Thiên Quỷ tông sẽ không tha cho ngươi!</p><p>Người đang dây dưa với Lục Tâm Đồng bộc phát sát ý, thủ ấn kết xuất, chân giẫm hư không, chân khí tràn ra, thân hình hóa thành quang ảnh, một đạo quyền ấn phóng lên cao trực tiếp chấn khai không gian ba văn bao phủ lấy hắc vụ, quyền ấn tràn ra ngoài, sau đó đột nhiên nổ tung.</p><p>Phanh!</p><p>Hắc vụ trực tiếp nổ tung, hình thành sóng xung kích tản ra bốn phía, chưởng ấn hung hăng oanh ra đem hắc vụ đánh thành xơ xác.</p><p>Đặng đặng…</p><p>Sắc mặt Lục Tâm Đồng tái nhợt, thân hình lảo đảo thối lui ra sau, nhưng lập tức có cỗ lực lượng ôn nhu giữ lại khiến lực trùng kích lập tức tan biến.</p><p>Lục Tâm Đồng quay đầu nhìn lại, thân ảnh Bạch Linh đã xuất hiện phía sau, giờ khắc này một đạo hoàng mang lại trực tiếp lao thẳng tới trước người nàng.</p><p>- Đi chết đi!</p><p>Tiếng quát truyền ra, đồng thời một đạo huyết sắc đao mang phóng tới.</p><p>Xuy!</p><p>Đao mang phá không xuyên qua, khí thế bàng bạc như vạn mã chạy chồm, bám theo cỗ kình khí bao trùm trời đất thổi quét khuếch tán.</p>", "images": {}, "success": true}