{"id": 1030, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1031", "title": "Chương 1031: Gặp Lại Người Quen", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1031: Gặp Lại Người Quen</h1><p>Một thanh âm thanh thúy như chuông bạc truyền tới, mọi người chỉ thấy một tiểu nha đầu xinh đẹp vung tay, một cỗ hắc mang lan tràn, hắc mang xuất hiện, không gian trở nên vặn vẹo, không ngừng lõm vào.</p><p>Cỗ hắc mang bao phủ, chân khí khiến linh hồn đau đớn khuếch tán, một hương vị gay mũi khó ngửi tràn ngập khắp bên trong tửu quán.</p><p>- Chạy mau…</p><p>Trong sáu người, Vũ tướng lập tức phục hồi lại tinh thần, nhất thời quát lớn, hai người là Vũ tướng xem như là cường giả, chân khí cuồng bạo tràn ra, lập tức vặn vẹo không gian thối lui.</p><p>Một bước, hai bước, ba bước.</p><p>Hai Vũ tướng vừa lui ra ba bước, không biết vì sao sắc mặt bỗng nhiên hoảng hốt, trong mắt lộ vẻ vô cùng sợ hãi.</p><p>- A…</p><p>Hai người phát ra tiếng hét thê thảm, chỉ nháy mắt toàn thân hai Vũ tướng bắt đầu từ khuôn mặt trực tiếp thối rữa, toát ra máu đen, thậm chí cả xương cốt cũng bị hòa tan.</p><p>Xuy!</p><p>Hai người nháy mắt biến thành một bãi máu loãng, mà bốn người còn lại kể cả thanh niên hoa phục thậm chí còn chưa kịp hô lên nháy mắt cũng biến thành bãi máu.</p><p>- Tâm Đồng, nha đầu kia, cũng không lưu lại chút ít cho ta đỡ ghiền!</p><p>Thiên Độc Yêu Long trừng mắt, đang định ra tay thì đã không còn người cho hắn xuất thủ, buồn bực đến mức râu dài run lên.</p><p>- Độc Long ca ca, ở trước mặt ngươi bọn hắn chỉ là con kiến, ngươi cần gì phải ra tay!</p><p>Lục Tâm Đồng nháy mắt nói.</p><p>- Được rồi, ta không thèm tính toán với bọn hắn!</p><p>Thiên Độc Yêu Long mỉm cười nói.</p><p>- Chúng ta đi thôi!</p><p>Bạch Linh lên tiếng, nàng đã sớm chán ghét nơi này.</p><p>- Được, chúng ta đi thôi, cần phải trở về rồi!</p><p>Lục Thiếu Du nói, đã tìm hiểu xong tin tức, cũng nên rời khỏi.</p><p>Thu hồi vài trữ vật giới chỉ, năm người lập tức ra khỏi tửu quán, mà hơn trăm người trong tửu quán lúc này còn chưa kịp lấy lại tinh thần.</p><p>Hô!</p><p>Nhìn thấy năm người đã rời đi, tất cả mọi người hít vào một hơi, nhìn vết máu trên mặt đất, không khỏi rùng mình. Đó là vài Vũ phách còn có hai Vũ tướng, đều là cao thủ nổi danh Thiên Tinh thành, nháy mắt lại bị người miểu sát, chết vô duyên vô cớ, căn bản không hề có chút phản kháng, mà đối phương còn có tiểu a đầu cùng tiểu đồng, a đầu kia khủng bố nhất, vừa ra tay lập tức đánh chết mấy người, kể cả hai Vũ tướng!</p><p>- Trời ạ, những người đó là ai, người nào cũng lợi hại như vậy!</p><p>- Viên gia gặp báo ứng, rốt cục đá trúng tảng đá, không phải không báo, mà là chưa tới lúc đó thôi!</p><p>- Những người kia hẳn là Vũ Suất đi, thật lợi hại, đây mới là cường giả!</p><p>Trong tiếng nghị luận của mọi người, năm người Lục Thiếu Du đã lặng lẽ đi ra đường lớn.</p><p>- Những người vừa rồi thật đáng ghét!</p><p>Lục Tâm Đồng thở phì phì chu miệng, tựa hồ vẫn còn chưa hết giận.</p><p>- Người đã bị muội giết, còn chưa hết giận sao!</p><p>Lục Thiếu Du mỉm cười, tiểu a đầu này ngày sau cũng không phải kẻ hiền lành, lúc này cũng đã xuống tay không chút lưu tình, như vậy cũng tốt, người nhân từ nương tay luôn dễ dàng có hại.</p><p>Lục Tâm Đồng nghĩ nghĩ, cũng không tiếp tục tức giận, nói:</p><p>- Ca ca, chúng ta đi về sao?</p><p>- Phải, chúng ta về Phi Linh môn trước.</p><p>Trong lòng thoáng suy tư, Lục Thiếu Du gật nhẹ đầu, hôm nay nghe được tin tức hữu dụng, nên trở về an bài một phen, Lục Thiếu Du không khó phát hiện bên trong Thiên Tinh thành có không ít đệ tử Thiên Tinh tông ở lại, tựa hồ đã thầm chuẩn bị, theo hắn phỏng chừng đây là đề phòng Phi Linh môn, Hồ Hưng Hải đã biết Đông Vô Mệnh đang ở trong Phi Linh môn, sau khi Phi Linh môn có đủ thực lực nhất định sẽ đi tìm Thiên Tinh tông, huống chi trong Đào Hoa yến cũng đã rõ ràng trở mặt.</p><p>Ngay khi Lục Thiếu Du vừa dứt lời, trên con đường nhốn nháo phía trước xuất hiện một nhóm người, trong mười mấy người kia có một thanh niên đi giữa, mà người này Lục Thiếu Du cũng không xa lạ, tính cách hắn âm lệ, luôn ba lần bốn lượt gây khó xử cho mình, luôn muốn giết mình mới thống khoái.</p><p>- Hữu duyên thiên lý năng tương ngộ a!</p><p>Lục Thiếu Du lẩm bẩm, ánh mắt híp lại, khóe môi nhếch lên, ý cười biến thành lạnh lẽo.</p><p>Thanh niên kia không phải ai khác mà chính là Tùng Bách Đào, Lục Thiếu Du cũng không nghĩ tới gặp được người này trong Thiên Tinh thành, nghe nói mấy ngày trước người kia vừa đính hôn, xem ra vẫn còn chưa rời khỏi đây.</p><p>Người đi sau lưng Tùng Bách Đào cũng không xa lạ, chính là hai Vũ Suất ngũ trọng từng gặp mặt, tựa hồ tên là Đoạn Hồn Đoạn Mệnh, còn có một Linh Suất tứ trọng, hình như gọi là Mã trưởng lão, ngoài ra là Vũ tướng.</p><p>Đi cùng hắn có vài người Lục Thiếu Du không xa lạ, là trưởng lão Thiên Tinh tông, một người mập mạp tên Phương Thành Hữu, người còn lại từng đi qua Đào Hoa yến, là một lão giả tu vi Vũ Suất bát trọng, còn có một Vũ Suất nhất trọng cùng vài Vũ tướng.</p><p>- Thực lực như vậy cũng không tệ lắm!</p><p>Trong mắt Lục Thiếu Du hiện lãnh ý, hắn đang tính toán khai chiến với Thiên Tinh tông, lúc này nếu làm ra chút động tĩnh, phỏng chừng tình huống càng thêm náo nhiệt.</p><p>Ngay lúc Lục Thiếu Du còn đang suy tư, nhóm người Tùng Bách Đào cũng phát hiện được bọn họ, ánh mắt lập tức tập trung trên người Lục Thiếu Du. Ngay sau đó cả đám người đều ngẩn ra, vẻ mặt cực kỳ kinh ngạc.</p><p>- Đường đường là con rể Linh Thiên môn, không nghĩ tới còn dám đến Thiên Tinh thành, ra vẻ vận khí của ngươi cũng không tốt a…</p><p>Tùng Bách Đào chậm rãi đi về hướng Lục Thiếu Du.</p><p>- Vì sao ta không thể đến Thiên Tinh thành, thật sự là buồn cười!</p><p>Lục Thiếu Du bình thản nói.</p><p>- Đừng tưởng rằng ngươi có Linh Thiên môn làm chỗ dựa thì trong Cổ Vực không ai dám làm gì ngươi, nên nhớ Cổ Vực không chỉ có một Linh Thiên môn!</p><p>Tùng Bách Đào lạnh nhạt nói.</p><p>Trong lòng Lục Thiếu Du trầm xuống, tựa hồ Tùng Bách Đào có chỗ dựa, ánh mắt híp lại nhìn thoáng qua đoàn người đi cùng Tùng Bách Đào, cười nhạt:</p><p>- Ngươi muốn thế nào, chẳng lẽ chỉ bằng các ngươi?</p><p>- Ngươi cho rằng không đủ sao?</p><p>Tùng Bách Đào khẽ cười, mang theo vẻ lạnh lùng.</p><p>- Lục Thiếu Du, nơi này chính là Thiên Tinh thành, không phải Linh Thiên môn hay Phi Linh môn, nếu ngươi chết ở đây, dù là Linh Thiên môn cũng không dám làm gì!</p><p>Thần sắc Phương Thành Hữu lạnh lùng, nhìn chằm chằm vào đoàn người Lục Thiếu Du, khuôn mặt nanh cười, bước lên một bước, một cỗ khí thế bàng bạc thổi quét.</p><p>Một màn này lập tức khiến người chung quanh chú ý, người thức thời vội vàng tránh thật xa, chỉ sợ bị liên lụy.</p><p>- Lục Thiếu Du, đây rõ ràng là có đường ngươi không đi, địa ngục không cửa ngươi đi vào, tất cả chuyện này là chính ngươi tìm, ta muốn nhìn xem con rể Linh Thiên môn có thực lực gì, không phải chỉ dựa vào đùa giỡn chút quỷ kế, vận khí tốt một chút mà thôi!</p><p>Tùng Bách Đào dứt lời liền bước tới, một cỗ linh lực mãnh liệt thổi quét bao phủ không gian, tu vi Linh Suất tam trọng tuyệt đối là cực kỳ cường hãn.</p><p>Trong mắt Lục Thiếu Du hiện hàn ý, thực lực hai người này đích xác không kém, đặc biệt Phương Thành Hữu, thực lực Vũ Suất cửu trọng đỉnh, chỉ kém hơn Vũ vương một bước mà thôi, nếu một mình gặp hắn có lẽ còn băn khoăn, nhưng có Bạch Linh cùng Thiên Độc Yêu Long bên người, dù cường giả Thiên Tinh tông xuất động cũng tuyệt đối không lưu được chính mình.</p>", "images": {}, "success": true}