{"id": 1031, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1032", "title": "Chương 1032: Bắt Đầu Động Thủ", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1032: Bắt Đầu Động Thủ</h1><p>- Thiên Tinh tông, Thiên Quỷ tông, nhìn các ngươi đã quyết định chủ ý muốn động thủ sao?</p><p>Lục Thiếu Du cười nhạt một tiếng, mà tiểu Long, Lục Tâm Đồng cùng Thiên Độc Yêu Long đều lộ nụ cười quỷ dị, vài đầu yêu thú xoay quanh trong tầm mắt mọi người.</p><p>- Ngươi cứ nói đi, cho dù hôm nay ta bỏ qua ngươi, Phi Linh môn các ngươi vẫn sẽ tới Thiên Tinh tông đi!</p><p>Ánh mắt Phương Thành Hữu lạnh lùng, cắn răng nói, nhưng ánh mắt có chút nghi hoặc nhìn qua Bạch Linh cùng Thiên Độc Yêu Long.</p><p>Lục Thiếu Du khẽ cười, Phương Thành Hữu không phải kẻ ngốc, chỉ là nhìn không thấu thực lực của Bạch Linh cùng Thiên Độc Yêu Long mà thôi, nếu nhìn ra phỏng chừng đã sớm bỏ chạy.</p><p>- Lục Thiếu Du, chúng ta cũng nên tính nợ, ngươi cướp vũ kỹ của Thiên Quỷ tông, cướp Hồn quả, món nợ này hôm nay đem mạng trả lại!</p><p>Tùng Bách Đào lập tức nói:</p><p>- Giết cho ta, đừng cho kẻ nào đào thoát!</p><p>- Dạ!</p><p>Nghe được mệnh lệnh, Đoạn Hồn Đoạn Mệnh của Thiên Quỷ tông cùng Mã trưởng lão nhanh chóng đáp ứng một tiếng, chân khí cùng linh lực hùng hậu tràn ra, làm những người đi đường tránh xa xa đều cảm giác được áp bách tuyệt đối, không ngừng thối lui.</p><p>Giữa ngã tư đường rộng lớn, lúc này chỉ còn lại hai nhóm người, không gian cô đọng lại, chân khí gươm tuốt vỏ nỏ giương dây bao phủ giữa không trung.</p><p>- Là ở đó, chính là bọn hắn giết đại thiếu gia!</p><p>Nhất thời chung quanh xôn xao, có thêm hai trăm người lao tới.</p><p>Sáu bảy người đi đầu đều có tu vi Vũ tướng, còn có trung niên Vũ Suất nhất trọng, ngoài ra là Vũ phách cùng Vũ sư cùng Vũ sĩ không ít.</p><p>- Bái kiến Phương trưởng lão, Cường trưởng lão!</p><p>Sáu bảy người đi trước nhìn thấy người của Thiên Tinh tông, lập tức hành lễ.</p><p>- Viên đương gia, chuyện gì vậy?</p><p>Phương Thành Hữu hỏi.</p><p>- Phương trưởng lão, ngươi ở đây vừa lúc, chính là mấy người này mới giết con ta, người này nháo sự trong Thiên Tinh thành, hoàn toàn không đem Thiên Tinh tông để vào trong mắt, Phương trưởng lão làm chủ cho Viên gia chúng ta a!</p><p>Đại hán Vũ Suất nhất trọng hung hăng nhìn năm người Lục Thiếu Du, trong mắt tràn ngập sát ý, mà người của Viên gia cũng đã vây quanh.</p><p>- Người của Viên gia!</p><p>Lục Thiếu Du vuốt vuốt mũi, lập tức cười nhạt một tiếng, nhân số đối phương không ít, nhưng không cần để vào trong mắt.</p><p>- Lần này mấy người kia phiền toái, người của Viên gia cùng Thiên Tinh tông đều ở đây, phỏng chừng trốn không thoát!</p><p>- Nghe nói mấy người này đã giết Viên gia đại thiếu gia trong tửu quán vừa rồi!</p><p>- Mấy người này sẽ chết vô cùng thảm, thật sự choáng váng, ngay cả Thiên Tinh tông cũng dám trêu chọc!</p><p>- Viên gia chủ, ngươi yên tâm đi, mấy người này nhất định không còn mạng rời khỏi Thiên Tinh thành!</p><p>Phương Thành Hữu mỉm cười nói.</p><p>- Đa tạ Phương trưởng lão, ta nhất định phải đem mấy người này bầm thây vạn đoạn!</p><p>Viên gia chủ nhìn năm người Lục Thiếu Du, đau đớn mất con làm hắn tràn đầy phẫn nộ, lúc này có trưởng lão Thiên Tinh tông làm chỗ dựa càng thêm không chút kiêng nể.</p><p>- Lục Thiếu Du, ra vẻ ngươi chết ở Thiên Tinh tông, Linh Thiên môn càng không lời gì để nói!</p><p>Ánh mắt Phương Thành Hữu càng lạnh hơn, không còn chút băn khoăn.</p><p>- Đệ tử Thiên Tinh tông nghe lệnh, đánh chết mấy người này, không cho ai chạy thoát!</p><p>Phương Thành Hữu dứt lời, Vũ Suất bát trọng cùng nhất trọng, nhóm Vũ tướng đồng thời tán phát ra uy áp chân khí cường đại, lập tức làm người chung quanh cảm nhận được uy áp thật lớn.</p><p>- Lần này để cho ta động thủ đi!</p><p>Thiên Độc Yêu Long mỉm cười, phất tay áo làm ra bộ dáng, trong mắt thậm chí lộ ý cười.</p><p>Lục Thiếu Du híp mắt, chân khí quanh thân run lên, khuôn mặt như cười như không, với thực lực của đối phương, hắn cũng không cần đặt vào trong mắt.</p><p>- Động thủ cho ta!</p><p>Tùng Bách Đào đồng thời hét lớn một tiếng.</p><p>- Tiểu tử, lần trước cho ngươi chạy, lần này ngươi chắp cánh khó tránh khỏi!</p><p>Đoạn Hồn Đoạn Mệnh âm trầm quát, chân khí run lên, hai đạo tàn ảnh bám theo kình phong sắc bén nhanh như chớp lao về hướng Lục Thiếu Du.</p><p>Đoạn Hồn Đoạn Mạng đột nhiên ra tay, làm không ít người cực kỳ kinh ngạc, trong lòng thầm tuôn mồ hôi lạnh.</p><p>Chỉ nháy mắt cả hai xuất hiện trước mặt Lục Thiếu Du, tốc độ nhanh tới cực hạn, hai người đều là tu vi Vũ Suất ngũ trọng, thực lực không kém Hoa Mãn Lâu bao nhiêu, thủ ấn kết xuất, hai đạo kình phong sắc bén hung hăng đánh thẳng tới trước.</p><p>- Ca ca, giao cho muội!</p><p>- Lão đại, giao cho ta!</p><p>Cùng một thời gian hai thanh âm thanh thúy cùng trẻ thơ truyền ra, hai đạo hào quang vượt qua bên người Lục Thiếu Du.</p><p>Xuy xuy!</p><p>Chỉ thấy tiểu a đầu cùng tiểu đồng kết xuất thủ ấn, từng đạo quyền ấn đánh thẳng về hướng hai cường giả Vũ Suất.</p><p>- Trời ạ…</p><p>Mọi người đồng thời hít sâu một hơi, trái tim nhấc lên cổ họng.</p><p>Phanh phanh!</p><p>Hai đạo thanh âm nổ bạo vang lên như sấm sét, kình khí cuồng bạo trực tiếp xốc lên mặt đường bên dưới, không gian ba văn bị đẩy lui, tựa như mặt hồ bị nổ tung oa.</p><p>Đặng đặng…</p><p>Trong vẻ mặt kinh ngạc trợn mắt của mọi người, một đạo thân ảnh bị trực tiếp đẩy lui ra sau, đó chính là một trong nhị lão.</p><p>Người bị đẩy lui sắc mặt cực kỳ kinh hãi, lén lút che giấu bàn tay run rẩy của mình, ánh mắt kinh ngạc nhìn chăm chú vào tiểu đồng trước mặt, một quyền của tiểu tử kia thật sự cường hãn vô cùng.</p><p>Đặng đặng…</p><p>Thân ảnh Lục Tâm Đồng cũng lảo đảo thối lui, luận ngạnh kháng thực lực nàng chưa thể trực tiếp đối kháng với Vũ Suất ngũ trọng, huống chi trong cận chiến cứng rắn, linh giả không sánh bằng võ giả.</p><p>- Không có việc gì!</p><p>Cả tiểu đồng lẫn tiểu nha đầu đều bình yên vô sự xuất hiện trước mắt mọi người, không ít người đưa mắt nhìn nhau cứng lưỡi.</p><p>- Cùng nhau động thủ!</p><p>Viên gia chủ sốt ruột hét lớn một tiếng, thân ảnh cấp tốc lao ra, chân khí run lên, trong tay cầm một thanh cửu hoàn đại đao, đao mang mang theo kình phong bắn xuống, mục tiêu chính là Lục Thiếu Du, mà hai trăm người của Viên gia cùng nhau lao tới.</p><p>- Xuy!</p><p>Viên gia chủ lao thẳng về hướng Lục Thiếu Du, bởi vì nhìn người trẻ tuổi kia dễ đối phó nhất, đao mang bổ ra không gian ba văn, thực lực Vũ Suất nhất trọng cũng không yếu, nếu không phải con trai bị giết, hắn cũng không giận dữ tới như vậy.</p><p>Trong mắt Lục Thiếu Du hiện lãnh ý, thủ ấn kết xuất, một cỗ chân khí quỷ dị lan tràn.</p><p>Xuy!</p><p>Đao mang sắc bén xỏ xuyên qua không gian thẳng tắp đánh xuống.</p><p>Đồng thời trong tay Lục Thiếu Du bao phủ hoàng mang, hoàng mang nhanh chóng khuếch tán phạm vi năm thước khắp chung quanh.</p><p>Giờ phút này đao mang đánh vào hoàng mang, quỷ dị biến mất không thấy bóng dáng, một đạo đao mang hơn trăm thước sắc bén chấn khai không gian ba văn lại biến mất bên trong hoàng mang không còn nhìn thấy.</p><p>Ánh mắt Viên gia chủ hoảng hốt, cảnh tượng này hoàn toàn ngoài ý liệu của hắn, mà lúc này hắn cũng mang theo chân khí cuồng bạo hung hăng lao vào phạm vi hoàng mang, ngay tiếp theo đồng tử cũng co rút lại.</p><p>Giờ khắc này chỉ có mỗi Viên gia chủ cảm giác được một cỗ cự lực ngập trời đang xâm nhập vào trong thân thể hắn, mà hắn không còn sức phản kháng, không gian chung quanh không còn cách nào khống chế, thậm chí chân khí cũng không cách nào vận chuyển.</p><p>- Ngươi là Vũ Suất tứ trọng!</p>", "images": {}, "success": true}