{"id": 1037, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1038", "title": "Chương 1038: Thiên Tinh Tông (1)", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1038: Thiên Tinh Tông (1)</h1><p>- Đại bá, ta còn có một chút muốn lưu cho sư phụ, ba ngày nay ngươi đã uống ba bình rồi!</p><p>Lục Tâm Đồng nói, có chút đau lòng, nàng biết giá trị loại rượu này, phỏng chừng cũng tương đương đan dược lục phẩm trung giai, thậm chí còn cao hơn một ít.</p><p>- Hắc hắc, Tâm Đồng, bệnh nghiện rượu của ta lại nổi lên, không có rượu uống cả người không được tự nhiên, ngươi cho ta thêm một bình đi!</p><p>Lão giả cười hắc hắc, tựa hồ cũng có chút xin lỗi.</p><p>- Không, ta thật sự không có, ta còn muốn lưu cho sư phụ ta đâu!</p><p>Lục Tâm Đồng thoáng do dự, lập tức lắc đầu nói.</p><p>Lão giả nhìn thấy Lục Tâm Đồng không đồng ý, ánh mắt xoay chuyển, nói:</p><p>- Vậy ta đổi với ngươi được không?</p><p>Vừa nói xong, lão giả lập tức sờ soạng trên người mình, cuối cùng lấy ra một vật, đưa tới trước mặt Lục Tâm Đồng, ngượng ngùng cười hắc hắc, nói:</p><p>- Tâm Đồng, ta lấy vật này đổi một bình rượu được không?</p><p>Khi nhìn thấy lão giả lấy ra đồ vật kia, ánh mắt Lục Thiếu Du chợt lóe, vô cùng kinh ngạc.</p><p>Lão giả lấy ra một khối ngọc giản, tràn ngập năng lượng thủy hệ, năng lượng cực kỳ nồng đậm, mơ hồ lóe ra lưu quang.</p><p>- Vũ kỹ thủy hệ huyền cấp cao giai…</p><p>Cảm giác được chân khí trên ngọc giản, Lục Thiếu Du kinh ngạc trợn mắt há hốc mồm, không nghĩ tới lão giả sờ soạng nửa ngày lại lấy ra bộ vũ kỹ thế này.</p><p>Ánh mắt Bạch Linh cũng chợt lóe, cực kỳ nghi hoặc.</p><p>- Tâm Đồng, ta lấy vật này đổi, thế nào?</p><p>Lão giả lại nói.</p><p>- Được, đổi một bình!</p><p>Lục Tâm Đồng không ngốc, mặc dù nàng chưa từng gặp qua vũ kỹ huyền cấp cao giai, nhưng cũng biết được, vì vậy thu lấy ngọc giản sau đó mới lấy ra một bình Đào Hoa tửu đưa cho lão giả.</p><p>- Hắc hắc!</p><p>Lão giả thỏa mãn cười, tiếp nhận bình rượu lập tức uống vào, vẻ mặt vô cùng thích thú.</p><p>Lục Tâm Đồng nhanh chóng đưa ngọc giản cho Lục Thiếu Du, nói:</p><p>- Ca ca, huynh xem là thật hay không?</p><p>Lục Thiếu Du có chút nghi hoặc, ngọc giản này tựa hồ là thật sự, vạn nhất là giả cũng có chút thiệt thòi, thoáng do dự liền kết xuất thủ ấn, nhỏ giọt máu tươi lên ngọc giản.</p><p>Xuy!</p><p>Trên ngọc giản nhất thời lóe ra cỗ quang mang, một cỗ năng lượng thủy hệ tràn ra hóa thành lam sắc quang mang xuyên vào trong mi tâm Lục Thiếu Du.</p><p>Ngay lập tức lam quang hóa thành tin tức thật lớn dung nhập vào đại não của hắn, sau một lát hào quang tiêu tán, năng lượng tan biến, ngọc giản cũng biến thành ảm đạm.</p><p>Lục Thiếu Du mở mắt nhìn Lục Tâm Đồng gật đầu, trong lòng cực kỳ rung động, bởi vì vũ kỹ này thật sự là huyền cấp cao giai thủy hệ.</p><p>Bộ vũ kỹ này có tên là Hàn Băng Đống Kết Sát, uy lực cực kỳ cường hãn, tu luyện thành công muốn cách không giết người không khó, không kém hơn vũ kỹ mộc hệ.</p><p>Ánh mắt của Lục Thiếu Du lập tức quét về phía lão già tóc xanh này, lúc này lão giả tóc xanh đang đứng một bên uống lấy uống để đào hoa tửu với vẻ vô cùng thoả mãn.</p><p>Người có thể lấy ra Vũ kỹ huyền cấp cao giai, trong lòng Lục Thiếu Du lại càng thêm tò mò rốt cuộc người này là ai, sợ là tuyệt đối không phải kẻ tầm thường, mà người này mấy hôm nay có vẻ như không giống đang giả vờ mất trí, không biết rốt cuộc người này có địa vị thế nào đây.</p><p>- Rượu ngon, đúng là rượu ngon.</p><p>Lão giả tóc xanh liền mồm khen ngon, ôm lấy bầu rượu, không thèm để ý tới chuyện chung quanh nữa.</p><p>- Vậy thì cứ tu luyện cái Vũ kỹ huyền cấp cao giai này vậy.</p><p>Lục Thiếu Du lẩm bẩm, từ Thiên Tinh Tông trở về Phi Linh Môn, mặc dù đi đường thuận lợi, nhưng lấy tốc độ bây giờ của Thiên Sí Tuyết Sư thì Lục Thiếu Du phỏng chừng cũng phải bay hơn mười ngày mới tới.</p><p>Đoạn thời gian này, có vị lão giả thần bí này ở đây, Lục Thiếu Du cũng không dám yên tâm lĩnh ngộ và tu luyện, không thể không có lòng đề phòng người, cho nên cũng vừa tiện tu luyện Vũ kỹ luôn.</p><p>Kết xuất từng đạo thủ ấn, Lục Thiếu Du lập tức bắt đầu tu luyện cái Vũ kỹ huyền cấp cao giai vừa mới lấy được này, tên của Vũ kỹ huyền cấp cao giai này là ‘Hàn Băng Đống Kết Sát’, tu luyện Vũ kỹ huyền cấp cao giai đương nhiên là khó khăn hơn so với tu luyện Vũ kỹ huyền cấp trung giai rất nhiều rồi, đến loại tu vi này, muốn tu luyện thành công đã không còn là hoàn toàn dựa vào chân khí và biến hoá trong kinh mạch nữa, câu thông năng lượng thuộc tính mới là mấu chốt quan trọng nhất trong đó.</p><p>Cho nên, tu luyện Vũ kỹ huyền cấp cao giai, không chỉ có yêu cầu cực cao đối với thân thể, đồng thời thứ khó nhất chính là phần lĩnh ngộ đối với thuộc tính, nếu muốn tu luyện thành công thì lĩnh ngộ đối với thuộc tính tuyệt đối không phải hạng bình thường là đủ.</p><p>Lúc này, Lục Thiếu Du bình thường vẫn luôn cho là lĩnh ngộ của mình đối với năng lượng thuộc tính đã rất khá rồi, nhưng hiện tại mới phát hiện những lĩnh ngộ của mình về năng lượng thuộc tính hiện tại vẫn chưa đủ để tu luyện thành công Vũ kỹ Hàn Băng Đống Kết Sát này.</p><p>Lục Thiếu Du cũng không hiểu rõ lắm, bình thường tu vi Vũ Suất phần lớn đều tu luyện Vũ kỹ huyền cấp sơ giai, có rất ít Vũ Suất tu luyện Vũ kỹ huyền cấp trung giai. Ngay cả một vài vị Vũ vương, Vũ kỹ cao nhất mà họ tu luyện có khi cũng chỉ là huyền cấp trung giai mà thôi.</p><p>Mà Vũ kỹ huyền cấp cao giai thì, nếu nói ra thì đây chính là tượng trưng cho Vũ vương, có thể tu luyện thành công Vũ kỹ huyền cấp cao giai khi ở tu vi Vũ Suất thì sợ là chưa từng có người nào, đối với khống chế năng lượng thuộc tính nhất định phải đạt tới tu vi cao nhất, đối với tất cả cường giả Vũ Suất mà nói thì cho dù có đặt luôn Vũ kỹ huyền cấp cao giai trong não hải thì cũng không thể nào tu luyện thành công được.</p><p>Mà Lục Thiếu Du lúc này cảm thấy mặc dù tu luyện cái Vũ kỹ huyền cấp cao giai này rất khó khăn, nhưng cũng không buông tha cho bất kỳ cơ hội nào, bắt đầu từ ngày mình tu luyện tới giờ, việc tu luyện lần nào cũng là tự mày mò mà học, toàn tu luyện những Vũ kỹ vượt xa tu vi bản thân, cho nên tình huống thế này cũng không phải mới gặp lần đầu.</p><p>Cho nên lần này, Lục Thiếu Du cũng không ngừng việc tu luyện, trong tay kết xuất từng đạo thủ ấn, đồng thời cũng bắt đầu cảm ngộ năng lượng thuộc tính thuỷ.</p><p>Năm loại năng lượng thuộc tính trong thiên địa thổ, thuỷ, hoả, phong, mộc Lục Thiếu Du đều có lĩnh ngộ, mà năng lượng thuộc tính thổ vốn là thuộc tính chính của Lục Thiếu Du, cho nên việc lĩnh ngộ luôn nhanh hơn một bước, nhưng trong việc lĩnh ngộ, vạn pháp đều quy về một mối, vạn con đường đều dẫn tới đường chính.</p><p>Những thuộc tính lĩnh ngộ được mặc dù không cách nào san bớt cho lĩnh ngộ thuộc tính khác, nhưng tâm đắc có được trong lúc lĩnh ngộ, còn có nhận thức không cách nào nói rõ được, nhưng đối với việc lĩnh ngộ những năng lượng thuộc tính khác cũng có tác dụng trợ giúp rất nhiều.</p><p>Lúc này, theo Lục Thiếu Du tu luyện, từng đạo thủ ấn kết xuất cũng dẫn tới việc không gian gợn sóng bắt đầu ngưng lại, một tia năng lượng thuộc tính thuỷ cũng bắt đầu bị câu động ra.</p>", "images": {}, "success": true}