{"id": 1044, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1045", "title": "Chương 1045: Nam Thúc Triệu Kiến (1)", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1045: Nam Thúc Triệu Kiến (1)</h1><p>- Ha ha.</p><p>Ánh mắt của Đông Vô Mệnh run lên, vui mừng nhìn vào kiện Hồn Linh Khải Giáp trong tay, nói:</p><p>- Có kiện Hồn Linh Khải Giáp này, những kẻ có tu vi đồng cấp, bản vương đã có thể không cần bận tâm, cho dù là Vũ vương tam trọng, bản vương cũng có thể chống lại một phen.</p><p>Lục Thiếu Du mỉm cười, những lời Đông Vô Mệnh nói tuyệt đối không phải cậy mạnh, Đông Vô Mệnh hiện tại mặc dù chỉ là Linh vương nhất trọng, nhưng độc công của Đông Vô Mệnh cũng đủ để đối phó với Vũ vương nhất trọng đỉnh phong, thậm chí miễn cưỡng cũng có thể chống lại Vũ vương nhị trọng, lúc này còn có Phệ Hồn Ác Anh tương trợ, thực lực vốn đủ để chống lại Vũ vương nhị trọng, chỉ là phòng ngự Linh giả của bản thể lại yếu hơn.</p><p>Lúc trước Tùng Bách Đào đã sớm thi triển kiện Hồn Linh Khải Giáp này rồi, thực lực tu vi Linh suất tam trọng, đã có thể chống lại một kích Liệt Không Cửu Kích do mình dùng Huyết Lục toàn lực thôi động, mặc dù cũng bị trọng thương, nhưng một kích Liệt Không Cửu Kích toàn lực do mình thôi động ra, sợ là có thể so với thực lực tu vi Vũ suất bát trọng, nếu như tính ra thì tu vi của Hồn Linh Khải Giáp địa cấp do tên Tùng Bách Đào kia thi triển ra đủ để chống lại Vũ suất thất trọng không lo sợ.</p><p>Nếu như vậy mà tính thì Lục Thiếu Du phỏng chừng, Đông Vô Mệnh sau khi có kiện Hồn Linh Khải Giáp này, có thể chống lại được Vũ suất tam trọng phỏng chừng là ý chỉ phòng thủ, còn về phần thực lực rốt cuộc chống lại được cỡ nào thì chỉ có đợi sau khi Đông Vô Mệnh dung hợp kiện Hồn Linh Khải Giáp này thì mới biết, dù sao thì giữa Linh suất và Linh vương tu vi cũng cách nhau một khoảng rất lớn. Tùng Bách Đào sau khi thi triển Hồn Linh Khải Giáp thì có thể chống lại Vũ suất thất trọng, nhưng đến tu vi Linh vương thì Linh vương tam trọng thúc dục kiện Hồn Linh Khải Giáp này chưa chắc đã có thể chống lại Vũ vương thất trọng, hết thảy còn phải đợi thử qua thì mới biết được.</p><p>Vào đêm, hai đạo thân ảnh tựa như quỷ mị nhảy ra khỏi Phi Linh Môn, nháy mắt đã biến mất ở giữa không trung.</p><p>Sau nửa canh giờ, bên trong sơn mạch Phi Linh, ngay phía trên một cái hồ nước thật lớn, hai đạo thân ảnh lăng không mà đứng, mắt nhìn hồ nước, một cỗ khí tức cường hãn bắt đầu lan tràn ra.</p><p>- Xuy xuy…</p><p>Mấy chục đạo đạo thân ảnh hình thú lập tức nhảy ra từ bên trong cái hồ rộng đó, mặt hồ đang tĩnh lặng bỗng chốc nổi lên chấn động dữ dội, hơn mười đạo thân ảnh hình thú lập tức lăng không mà đứng, một cỗ khí tức hung hãn lập tức tràn ngập ra, khí tức bao phủ khắp không trung, đám yêu thú ở chung quanh dãy núi cũng lập tức kinh hoảng bỏ chạy thục mạng.</p><p>- Tham kiến yêu vương, tham kiến chủ nhân.</p><p>Tổng cộng có hơn sáu mươi đầu yêu thú lục giai thu nhỏ thân hình lăng không đứng giữa không trung, khí tức của năm con yêu thú đứng đầu là cường hãn nhất, chính là Trường Ngao Yêu Giải, Hổ Bối Yêu Quy, Thiết Xỉ Yêu Ngạc, Xà Cảnh Bạch Sa, Cự Đầu Yêu Giao, năm con này vốn chính là yêu vương bên trong Vụ Tinh Hải.</p><p>Nhìn qua đám yêu thú này, Lục Thiếu Du đảo mắt qua, cảm giác khí tức, khoảng thời gian này, có vài con yêu thú lục giai sơ kỳ đã đột phá tới lục giai trung kỳ, còn có ba con yêu thú lục giai trung kỳ cũng đã đột phá tới lục giai hậu kỳ, riêng khí tức trên người năm con yêu vương thì vô hình cũng ngưng thực không ít, đã sớm luyện hoá xong Vũ Linh thánh quả, từ trong khí tức này không khó để cảm giác ra, sợ là muốn đột phá thất giai cũng chỉ còn là vấn đề thời gian mà thôi, hết thảy những thứ này khiến cho Lục Thiếu Du cảm thấy cực kỳ thoả mãn, nếu như năm con yêu vương này có thể thuận lợi đột phá thì mình sẽ có thêm năm cường giả Yêu thú thất giai, cùng với hơn sáu mươi con yêu thú lục giai kia, cỗ lực lượng này chính là lá bài tẩy của Phi Linh Môn.</p><p>Chỉ là tuy năm con yêu vương này đều đã ăn Vũ Linh thánh quả rồi, nhưng về phần có thể đột phá được hay không thì phải chờ xem vận khí.</p><p>Nhìn vào đám yêu thú này, Lục Thiếu Du giao cho năm con yêu thú vốn là yêu vương là Trường Ngao Yêu Giải, Hổ Bối Yêu Quy, Thiết Xỉ Yêu Ngạc, Xà Cảnh Bạch Sa, Cự Đầu Yêu Giao không ít yêu Linh đan, bảo chúng dốc lòng tu luyện.</p><p>Sau khi dặn dò xong hết một phen, Lục Thiếu Du và Thiên Độc Yêu Long lại quay về, bên dưới bầu trời, hai đạo thân ảnh quỷ mị biến mất ngay tại chỗ.</p><p>Hôm sau, phương đông sáng hửng, trên mặt đất khắp nơi tràn ngập một màn sương trắng mờ đục, gió sớm thổi qua, không khí vô cùng tươi mát.</p><p>- Hô!</p><p>Lục Thiếu Du ngừng tu luyện, thở hắt ra một ngụm trọc khí thật dài từ tận sâu trong đan điền khí hải, tu luyện cả đêm, tiến bộ mặc dù không đáng kể, nhưng làm cho tu vi của hắn củng cố không ít.</p><p>Hai mắt mở ra, trong mắt có quang mang loé lên, sau đó thu liễm vào, khiến cho ánh mắt của hắn nhìn qua vô cùng thâm thuý, sau khi thu thập một phen, Lục Thiếu Du liền đứng dậy rời khỏi đình viện.</p><p>Trong đại điện Phi Linh Môn, Lục Thiếu Du gọi mấy người Quỷ Ảnh La Sát, Diệp Phi và Diệp Mỹ, còn có Hoa Mãn Ngọc của Ám Đường tới, cả ba cô gái đều không có điểm nào mà nữ nhân bình thường có thể so sánh được, cơ hồ đều có đặc sắc riêng của mình, khiến cho Lục Thiếu Du đưa mắt nhìn kỹ cũng phải cảm thấy hơi sững sờ, trong lúc bất tri bất giác, Phi Linh Môn của mình cũng có thể coi là mỹ nữ như mây rồi, đặc biệt là ba cô gái này, không chỉ có mỗi mỹ mạo không thôi, người có thể so sánh hoặc vượt qua ba cô gái này thật đúng là chẳng có mấy.</p><p>- Chưởng môn, gần đây thanh danh của ngươi ngày càng lan xa, xin chúc mừng.</p><p>Trong số ba cô gái, Diệp Mỹ coi như là người ở bên cạnh Lục Thiếu Du lâu nhất, cho nên trong cung kính cũng mang theo một chút tuỳ ý, cả ba cô gái cũng đều biết, vị chưởng môn này đối với người của mình thì không chấp nhất câu nệ gì.</p><p>- Các ngươi cũng muốn trêu chọc ta sao.</p><p>Lục Thiếu Du trừng ba cô gái một cái, ba cô gái này ai cũng có nét đặc sắc riêng của mình, Diệp Phi thì tính tình nhanh nhẹn, còn Diệp Mỹ thì văn tĩnh tao nhã, Hoa Mãn Ngọc thì thập phần dã tính, không có điểm nào là không phải thượng thừa cả, Lục Thiếu Du nhìn mà trong lòng cũng cảm thấy giật mình, đương nhiên, đây chỉ là phản ứng nho nhỏ mà thôi, phản ứng của thị giác khi nam nhân nhìn nữ nhân mà thôi.</p><p>- Mang cho các ngươi chút lễ vật.</p><p>Lục Thiếu Du mỉm cười, lập tức móc ba viên Trú Nhan Đan ra giao cho cả ba người, Trú Nhan Đan này vốn Lục Thiếu Du chỉ có một viên, về sau lại lấy được tám viên ở chỗ Lữ Tiểu Linh, lần này cho ba cô gái này mỗi người một viên, trên người Lục Thiếu Du chỉ còn ba viên.</p><p>- Đây là….</p><p>Ba cô gái nhìn viên đan dược trong hộp gấm trên tay với vẻ hơi nghi hoặc.</p><p>- Trú Nhan Đan của Linh Thiên Môn, nếu không thích thì trả lại cho ta.</p><p>Lục Thiếu Du mỉm cười nói.</p>", "images": {}, "success": true}