{"id": 1047, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1048", "title": "Chương 1048: Các Hạ Là Ai? (2)", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1048: Các Hạ Là Ai? (2)</h1><p>- Các hạ là ai, một Vũ suất nho nhỏ có đáng để cho các hạ đoạt xác hay không?</p><p>Bên trong mật thất, ánh mắt của Nam thúc lập tức bắn ra một cỗ tinh quang, Linh khí quanh thân trong nháy mắt liền run run.</p><p>- Đoạt xác, nếu như ta có muốn đoạt xác thì cũng chỉ có đoạt xác của Linh tôn đấy, sao lại đoạt xác Vũ suất làm gì cơ chứ, huống hồ gì tên tiểu tử này lại là đệ tử của ngươi, cũng coi như đệ tử của ta rồi.</p><p>Thân ảnh hư ảo đứng trước người Nam thúc, khẽ mỉm cười nói:</p><p>- Nhưng ta đã quan sát ngươi rất lâu rồi, ít nhất hiện tại ta có thể khẳng định, ngươi hẳn là đã cố cường hành tu luyện cái công pháp thôn phệ như tên tiểu tử kia cho nên bị tẩu hoả nhập ma, bởi vậy mới khiến cho thực lực rơi xuống tu vi như hiện tại.</p><p>- Hoá ra là ngươi, không ngờ các hạ vẫn còn tồn tại trên thế gian này.</p><p>Nam thúc nhìn qua thân ảnh hư ảo trước mặt, Linh lực vừa thu lại, khoé môi lập tức lộ ra ý cười, trong ánh mắt cũng mang theo chút kinh ngạc.</p><p>- Ta không muốn đoạt xác, cho nên cũng chỉ có thể dựa vào Hồn Anh mà tồn tại, sau khi đoạt xác, lại phải tiếp tục những ngày tháng nhàm chán như cũ, nếu đã vậy thì còn không bằng để Hồn Anh tiêu tán cho rồi.</p><p>Thân ảnh hư ảo phát ra thanh âm già nua, trong thanh âm này lại lộ ra một cổ kiệt ngạo.</p><p>- Nếu như ta nhớ không lầm thì Hồn Anh của các hạ tồn tại ít nhất cũng phải mấy ngàn năm rồi, vẫn còn chưa tiêu tán đã là kỳ tích rồi, chẳng lẽ các hạ thật sự không có ý định đoạt xác trọng sinh hay sao?</p><p>Ánh mắt của Nam thúc loé lên, lập tức hỏi.</p><p>- Ta đương nhiên là đang chờ trọng sinh rồi, vẫn đang đợi, mấy ngàn năm nay, ta cũng đã nghĩ ra một cách, nhưng cách này lại vô cùng phức tạp và khó khăn, sợ là lấy thực lực đỉnh phong của ngươi trước khi bị tẩu hoả nhập ma cũng không thể giúp được ta, trừ phi ngươi có thể đột phá tới cảnh giới cuối cùng.</p><p>Đạo thân ảnh hư ảo kia đưa mắt nhìn về phía Nam Thúc.</p><p>- Ta sợ là tự thân khó mà bảo toàn, còn không biết khi nào mới có thể khôi phục được, muốn giúp được ngươi sợ là rất khó.</p><p>- Một mình ngươi thì khó, nhưng nếu cộng thêm ta vậy thì chưa chắc, có ta giúp ngươi, nhất định sẽ tìm ra cách, mấy năm nay ta ở bên cạnh tên tiểu tử kia, đối với công pháp mà ngươi tu luyện cũng có chút nghiên cứu, hai người chúng ta liên thủ, ngươi muốn khôi phục hoàn toàn cũng không phải là không thể.</p><p>Thân ảnh hư ảo nhìn vào Nam thúc mà nói.</p><p>- Tại sao các hạ lại muốn giúp ta?</p><p>Nam thúc ngước mắt lên nhìn, trong ánh mắt lúc này có kích động khó giấu, khôi phục thực lực trước kia, đây chính là điều trong lòng hắn ước ao.</p><p>- Chờ sau khi ngươi khôi phục, nếu có đột phá thì có thể giúp cho ta trọng sinh rồi.</p><p>Hư ảo thân ảnh nói, trong ánh mắt cũng có rung động rất nhỏ.</p><p>- Ngươi không sợ tới lúc đó thì ta sẽ trở mặt sao?</p><p>Nam thúc mỉm cười hỏi.</p><p>- Tên tiểu tử kia là đệ tử của ngươi, cũng là đệ tử của ta, cho nên ta tin tưởng ngươi.</p><p>Thân ảnh hư ảo kia nói.</p><p>- Được, quyết định như vậy đi, có các hạ giúp ta một tay thì việc ta muốn khôi phục sẽ có thêm cơ hội rồi.</p><p>Trong mắt của Nam thúc loé lên một đạo kim quang, mục quang bắt đầu có chút chờ mong.</p><p>Chuyện bên trong mật thất, Lục Thiếu Du không hề biết được chút gì. Sau khi rời khỏi mật thất, trong đầu Lục Thiếu Du vẫn nghĩ về không ít vấn đề.</p><p>- Chưởng môn, nhận được một tin quan trọng, có lẽ sẽ bất lợi đối với Phi Linh Môn của chúng ta.</p><p>Lục Thiếu Du một đường trở về đình viện hậu sơn, Quỷ Ảnh La Sát Diệp Mỹ đã tự mình đi tới đình viện, lúc này còn có ba người Quỷ Tiên Tử Bạch Oánh, Thanh Hoả Lão Quỷ, Lộc Sơn Lão Nhân ở đây.</p><p>- Có tin tức gì?</p><p>Lần này Diệp Mỹ tự mình tới đây, ngay cả Quỷ Tiên Tử, Thanh Hoả Lão Quỷ, Lộc Sơn Lão Nhân đều ở đây, thần sắc đều có vẻ rất nghiêm trọng, Lục Thiếu Du cũng có thể đoán ra, sợ là chẳng phải chuyện tốt lành gì, sau khi mọi người đi vào trong phòng nhỏ bên trong đình viện thì Lục Thiếu Du liền hỏi.</p><p>- Chưởng môn, Ám Đường mới đây vừa lấy được tin tức Thiên Quỷ Tông đã tập hợp tất cả cường giả tu vi đã ngoài Vũ phách lại, phỏng chừng tổng cộng có hơn một ngàn năm trăm người, đã rời khỏi Thiên Quỷ Tông rồi.</p><p>Diệp Mỹ nói.</p><p>Lục Thiếu Du nhíu chặt mày, trong lòng cũng trầm xuống, Thiên Quỷ Tông có động tác lớn như vậy, chỉ sợ là ai cũng biết thừa hắn là nhằm vào Phi Linh Môn.</p><p>- Thực lực của Thiên Quỷ Tông thế nào.</p><p>Sau khi suy tư một phen, Lục Thiếu Du hỏi.</p><p>- Thực lực của Thiên Quỷ Tông, Tùng Thanh Sơn có tu vi Vũ vương tam trọng, Linh suất trong môn cũng có không ít, nếu như nguồn tin của chúng ta không sai thì ngoại trừ Đoạn Hồn Đoạn Mệnh nhị lão và một Linh suất tứ trọng bị ngươi giết chết ra thì cường giả Vũ suất của Thiên Quỷ Tông ít nhất cũng có hơn mười lăm người, về phần người có tu vi Vũ tướng thì đều giữ chức hộ pháp, phỏng chừng là sẽ không dưới một trăm người</p><p>Quỷ Tiên Tử Bạch Oánh nói.</p><p>- Chưởng môn, trong Thiên Quỷ Tông còn có hai tên Vũ suất cửu trọng, được gọi là Diễm Băng Song Suất, theo thứ tự gọi là Lương Tán và Đỗ Yến, hai người bọn họ là vợ chồng, cũng đều là Vũ suất cửu trọng, lại thêm hai người này có một bộ hợp kích chi thuật, cho nên mặc dù tu vi thực lực của cả hai người chỉ là Vũ suất cửu trọng, nhưng thực lực lại có thể so với Vũ vương nhất trọng, chỉ cần hai người liên thủ thì sẽ vô địch thủ trong hàng Vũ suất, trước kia ta cũng từng ăn phải thiệt thòi trong tay của hai người này, may mà chạy nhanh nên thoát.</p><p>Thanh Hoả Lão Quỷ nói.</p><p>- Thế lực của Thiên Quỷ Tông đúng là không yếu.</p><p>Lục Thiếu Du hơi nhíu mày, chỉ với thực lực của Tùng Thanh Sơn, cũng chỉ có Bạch Linh mới có thể chống lại, cường giả Vũ suất lại đông, nếu như Phi Linh Môn trực tiếp chọi cứng thì tuyệt đối sẽ phải chịu tổn thất nghiêm trọng, huống hồ, Lục Thiếu Du lúc này căn bản là không cần phải nghĩ nhiều, Thiên Quỷ Tông vừa ra tay thì chắc chắn Thiên Tinh Tông cũng sẽ dốc toàn lực mà xuất thủ, hai tông môn liên thủ, Phi Linh Môn muốn chống lại thật đúng là không chắc chắn lắm.</p><p>- Lần này cường giả Thiên Quỷ Tông vừa ra, Thiên Tinh Tông chắc chắn cũng sẽ xuất thủ cùng một lúc, hai tông liên thủ, chúng ta chỉ vừa nhận được tin tức, sợ là lúc này người của Thiên Quỷ Tông cũng đã sắp tới Thiên Tinh Tông rồi, tới lúc đó cường giả của hai tông sẽ liên thủ tới đây.</p><p>Quỷ Tiên Tử Bạch Oánh nói.</p><p>- Cứ tới đi, hiện tại Phi Linh Môn của chúng ta cũng chẳng phải quả hồng mềm.</p><p>Chiến ý trong người của Lộc Sơn Lão Nhân nổi lên, trong mắt bắn ra từng đạo tinh quang.</p><p>Lục Thiếu Du không nói gì, có chút trầm tư, nhìn thấy Lục Thiếu Du trầm tư như vậy, Quỷ Tiên Tử Bạch Oánh cũng không nói gì thê, chỉ dõi mắt nhìn về phía Lục Thiếu Du mà thôi.</p><p>- Còn có tin tức nào khác nữa không?</p><p>Một lúc sau, Lục Thiếu Du thản nhiên hỏi.</p><p>- Không còn.</p>", "images": {}, "success": true}