{"id": 1048, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1049", "title": "Chương 1049: Đình Viện Xuân Quang", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1049: Đình Viện Xuân Quang</h1><p>Diệp Mỹ đưa mắt nhìn Lục Thiếu Du, khẽ lắc đầu nói:</p><p>- Tạm thời vẫn chưa có tin tức gì khác.</p><p>- Tốt lắm, phân phó với tất cả các đường, cần làm gì thì cứ làm, việc này chỉ có thể để cho các đường chủ biết, tạm thời đừng nên tiết lộ ra ngoài, để khỏi phải khiến lòng người hoang mang.</p><p>Lục Thiếu Du nói.</p><p>- Chưởng môn, chúng ta có cần phải sớm chuẩn bị một phen hay không, hai tông liên thủ, thực lực của Phi Linh Môn chúng ta cũng không chiếm được ưu thế gì, Thiên Quỷ Tông lần này xuất hết cường giả ra, sợ là tốc độ cũng sẽ rất nhanh, Thiên Tinh Tông thì hẳn là cũng sẽ chẳng trì hoãn bao lâu, ta đoán là chẳng bao lâu nữa cường giả của cả hai tông sẽ tới khu vực của Phi Linh Môn ta thôi.</p><p>Quỷ Tiên Tử Bạch Oánh nhìn Lục Thiếu Du, lúc này cả nàng cũng có chút lo lắng.</p><p>- Oánh tỷ cứ yên tâm, ta đã có tính toán rồi.</p><p>Lục Thiếu Du cười khẽ, nhưng đôi mày thì vẫn hơi nhíu, chống lại hai tông Thiên Tinh Tông và Thiên Quỷ Tông liên thủ, tới chừng đó không biết phải hao tổn bao nhiêu cường giả đây.</p><p>Mọi người nghi hoặc giải tán, nhìn thấy bộ dạng như đã có tính toán của chưởng môn khiến cho trong lòng của họ cũng cảm thấy nhẹ nhàng hơn một chút.</p><p>Vào đêm, màn đêm bao phủ bầu trời, sao sáng lấp lánh, một vầng trăng sáng nhô lên giắt giữa không trung.</p><p>Trong phòng, Lục Thiếu Du khoanh chân ngồi đó, trầm tư nhìn qua ánh trăng ngoài cửa sổ, Thiên Quỷ Tông và Thiên Tinh Tông sợ là sẽ liên thủ mà tới, với thực lực của Phi Linh Môn hiện tại thì cho dù có chống lại được đi nữa, nhưng tuyệt đối sẽ có tổn thương thảm trọng, rốt cuộc cũng rơi vào kết cục lưỡng bại câu thương, như vậy đối với Phi Linh Môn mà nói, dù cuối cùng có thắng đi nữa thì cũng là một loại đả kích mang tính trí mạng rất lớn.</p><p>- Vậy thì cứ tới đây đi, Phi Linh Môn sẽ cường hãn quật khởi lần nữa.</p><p>Trầm tư qua đi, Lục Thiếu Du mỉm cười, thực lực của Phi Linh Môn nếu như ngạng kháng thì sẽ dễ dàng dẫn tới kết cục lưỡng bại câu thương, chính là mình vẫn còn lá bài tẩy chưa bao giờ tiết lộ ra nữa, con bài này cũng đủ để áp chế đám cường giả trong Thiên Quỷ Tông và Thiên Tinh Tông rồi.</p><p>Sau một lát, Lục Thiếu Du kết xuất thủ ấn, bắt đầu tu luyện, sau một hồi, quanh thân liền được một cỗ quang mang màu vàng nhạt bao phủ bên trong, sợ là không bao lâu nữa sẽ diễn ra một hồi đại chiến, tới lúc đó, mình cũng có thể thôn phệ thêm vài tên Linh suất hoặc Vũ suất để đột phá, còn trong khoảng thời gian này thì mình phải củng cố tu vi cho thật tốt mới được.</p><p>***</p><p>Dưới ánh trăng mờ ảo, cũng là bầu trời đêm y hệt như vậy, trên không trung Thành Thiên Tinh, nhưng ánh sao thì lại mờ hơn không ít, bên trong Thiên Tinh Tông, trong một đình viện khá yên tĩnh, chung quanh không có bất kỳ ai tới, còn ở phía trên đình viện thì lại bị một đạo cấm chế vô hình nhàn nhạt bao phủ.</p><p>- Ưm a!</p><p>Bên trong đình viện yên tĩnh này đột nhiên lại phát ra tiếng ngân nga nũng nịu, đương nhiên, tiếng rên rỉ nũng nịu này người bên ngoài căn bản không cách nào nghe thấy.</p><p>Trong một gian phòng, chính là nơi phát ra tiếng rên rỉ nũng nịu kia, trên cái bàn tròn nhỏ ở trong phòng, một vị phụ nhân đầu tóc rối bời trực tiếp ngồi bên trên bàn, hai chân mở rộng, một vị đại hán đang vùi đầu giữa hai chân của vị phụ nhân này, đầu không ngừng lay động, tựa như một con dã thú tìm được mạch nước ngầm bên trong nham động u ám liền cúi đầu xuống uống, trực tiếp mút lấy hạt đậu nhỏ của nàng, khiến cho nàng nhịn không được mà thở dốc liên hồi.</p><p>Cẩn thận nhìn lại thì phụ nhân này tuổi chừng hơn ba mươi, trên người mặc một bộ cung trang váy dài, dáng người thướt tha đầy đặn, đôi mắt hoa đào lúc này đã trở nên mê ly, nhìn qua vô cùng dụ hoặc, vị này tuy nói đang ở độ tuổi từ nương bán lão, nhưng khí tức dụ hoặc phát ra từ trên người của nàng lại không phải thứ những cô gái trẻ tuổi có thể so sánh được.</p><p>Vị đại hán mãi bận vùi đầu làm việc lúc này ngẩng đầu lên, mới nhìn rõ bộ dạng của hắn, người này mặc một bộ hoa phục cẩm bào, tuổi đã ngũ tuần, nhưng thoạt nhìn lại cực kỳ trẻ tuổi, gương mặt có chút anh khí, khí độ bất phàm, chỉ là trong hai mắt lúc này toát ra tà hoả nóng rực khó nhịn, đây không phải ai khác mà chính là phó tông chủ Lương Bá Quang của Thiên Tinh Tông.</p><p>Chỉ thấy Lương Bá Quang này ngẩng đầu dậy, hai tay trực tiếp kéo vạt áo trước ngực của vị phụ nhân xinh đẹp này xuống, một đôi nhục đoàn nóng bỏng trắng nõn nà lập tức nhảy ra như thỏ trắng, sau đó hắn lại cúi đầu xuống lần nữa, ngậm lấy quả ô mai kia. Vị phụ nhân xinh đẹp nhịn không được mà rên lên một tiếng sung sướng, ôm chặt lấy Lương Bá Quang, nghiêng người đẩy một bên khác lên.</p><p>Lương Bá Quang vùi đầu cuồng loạn một hồi ở giữa ngực của vị mỹ phụ nhân này, trực tiếp khiến cho vị mỹ phụ nhân này không ngừng giãy giụa cả người, hai chân trực tiếp giắt lên lưng của hắn.</p><p>- Bá Quang, ngươi mạnh hơn cái tên Hồ Hưng Hải kia nhiều, mau vào đi, ta đã ướt lắm rồi.</p><p>Chỉ một lát sau, vị mỹ phụ nhân kia liền vội vã kêu lên.</p><p>- Cái thứ này của ngươi, đúng là vừa động vào đã bén lửa, hôm nay xem ta thu thập ngươi đây.</p><p>Lương Bá Quang nâng hông lên, hai tay vừa động thì lập tức cởi khố xuống, ngay trên cái bàn nhỏ này, giơ lên một chân cắm vào giữa hai chân bóng loáng của vị phụ nhân xinh đẹp này, sau đó hung hăng cắm rút.</p><p>- Bá Quang tốt của ta, ngươi thật sự là mạnh hơn tên Hồ Hưng Hải kia nhiều.</p><p>Vị phụ nhân xinh đẹp thở dốc liên tục.</p><p>Lát sau, sau khi trải qua một lượt cắm rút mãnh liệt, Lương Bá Quang liền đặt vị phụ nhân xinh đẹp kia xuống bàn.</p><p>Vị phụ nhân xinh đẹp xoa xoa kiều đồn, miệng thở gấp liên tục, tiếng thở hổn hển ưm ưm a a khiến cho Lương Bá Quang càng ra sức cắm vào, phát ra từng trận thanh âm hỗn tạp, càng khiến cho vị phụ nhân này hai mắt mê ly, tiếng thở dốc cũng lớn hơn vài phần.</p><p>- Bá Quang, sao hôm nay ngươi lại mạnh như vậy?</p><p>Vị phụ nhân xinh đẹp thở hào hển lớn tiếng hỏi.</p><p>- Đó là vì Hồ Hưng Hải quá vô dụng.</p><p>Lương Bá Quang toàn lực lắc hông nghênh hợp với vị phụ nhân xinh đẹp này. Hạ thân của vị phụ nhân xinh đẹp này đã sớm ướt đẫm, cắm vào liền phát ra tiếng bạch bạch, vang lên không ngớt.</p><p>Lúc này Lương Bá Quang lại càng bị trêu chọc cho cả người nóng hơn nữa, cảm giác như đôi mông căng tròn của nữ nhân này mềm mại co giãn, khiến hắn không chịu nổi, cắm thật mạnh vào, nhìn thấy nữ nhân này nằm dưới thân mình đung đưa phập phồng mãnh liệt như sóng vỗ, không ngừng rên rỉ, lại càng cảm thấy hưng thú dâng trào.</p><p>- Bá Quang, lần này đối phó với Phi Linh Môn, ngươi cảm thấy có chắc ăn không?</p><p>Vị phụ nhân xinh đẹp này vừa kêu rên vừa hỏi Lương Bá Quang.</p><p>- Phi Linh Môn chẳng qua là dựa vào Linh Thiên Môn mà thôi, lúc này, Phi Linh Môn khiêu khích cỡ đó, còn giết chết con trai bảo bối của Tùng Thanh Sơn Thiên Quỷ Tông, hai tông chúng ta liên hợp, muốn đối phó với Phi Linh Môn thì dư sức, Phi Linh Môn muốn đánh với chúng ta ấy à, ngoại trừ Bạch Oánh ra thì nghe nói còn có hai con yêu thú thất giai mà thôi, chúng ta có tính toán cả rồi, chẳng lẽ ngươi sợ bọn ta sẽ tìm thêm phiền toái cho ngươi sao?</p><p>Lương Bá Quang hạ thân vừa động, miệng thì giải thích.</p>", "images": {}, "success": true}