{"id": 1059, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1060", "title": "Chương 1060: Viêm HỏA Thú ẢNh (2)", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1060: Viêm HỏA Thú ẢNh (2)</h1><p>̉a thú ảnh. (2)</p><p>Sưu.</p><p>Thân hình khổng lồ của Tiểu Long cũng bị đánh bay ra xa hơn. Thế nhưng kình khí cuồng bạo kia đánh vào trên thân thể Tiểu Long cũng không có một chút tác dụng nào. Thân hình khổng lồ vặn vẹo rồi lập tức lao thẳng về phía trước. Thực lực của nó tuy rằng không đủ thế nhưng trên phương diện phòng ngự thì Tiểu Long vô cùng mạnh mẽ. Muốn làm bị thương nó chỉ sợ Vũ Vương nhất trọng bình thường cũng không làm được. Huống chi lúc này Tiểu Long đã một lần nữa biến hóa, lực phòng ngự dường như cũng mạnh hơn không ít.</p><p>Thanh Hỏa lão quỷ cũng cắn răng tiến lên. Chân khí cuồng bạo tuôn ra, một lần nữa ngăn cản Diễm Băng song suất.</p><p>Trên bầu trời, thân ảnh ba người một thú một lần nữa đối đầu với nhau. Thanh âm kinh thiên vang vọng không trung, lúc này cả không gian to lớn trực tiếp chấn động, gợn sóng khuếch tán ra bốn phía. Những yêu thú chung quanh cùng với cường giả nhân loại khác gần đó cũng tự giác tránh ra xa một chút.</p><p>Phía sau, trận chiến Lục Thiếu Du đang đánh ra từng đạo thủ ấn, một cỗ khí tức quỷ dị hội tụ tới. Thủ ấn biến hóa, không gian quanh người hắn gợn sóng trực tiếp chấn động, khí tức bắt đầu trở nên vô cùng quỷ dị.</p><p>Cách đó không xa, ánh mắt Diễm Băng song suất vẫn luôn tập trung lên người Lục Thiếu Du. Hai người lúc này cũng cảm giác được khí tức trên người Lục Thiếu Du có biến hóa, dường như cũng dự đoán được Lục Thiếu Du đang chuẩn bị công kích gì đó. Thế nhưng dưới sự dây dưa của Thanh Hỏa lão quỷ và Tiểu Long bọn họ không có cách nào thoát khỏi.</p><p>Hết thảy những chuyện này hiện tại Lục Thiếu Du cũng không có cách nào để ý tới. Bây giờ hắn đang toàn tâm ngưng tụ vũ kỹ, ngưng thần tĩnh khí. Trong tay Lục Thiếu Du đang hiện lên từng vòng cung huyền ảo, không gian quanh người được bao phủ bởi tia sáng chói mắt, chân khí nhanh chóng tuôn ra, giống như là có ngàn vạn con ngựa từ trong cơ thể phi ra vậy.</p><p>Rồi trong bàn tay phải của Lục Thiếu Du xuất hiện hào quang bảy màu vô cùng kỳ dị, sau đó có một đầu phượng hoàng bằng năng lượng xuất hiện. Đầu phượng hoàng này toàn thân đỏ tươi, giống như là hỏa diễm. Hai cánh mở ra mang theo hỏa diễm tràn ngập khiến cho không gian chung quanh lắc lư.</p><p>Tiếp theo trên tay trái Lục Thiếu Du thủ ấn cũng nhanh chóng kết xuất tạo ra một đạo quang mang hắc sắc rồi ngưng tụ thành một đầu yêu thú bằng năng lượng. Toàn thân yêu thú bằng năng lượng này được bao phủ bởi lân phiến màu đen, thân hình giống rùa thế nhưng lại có một đầu mãng xà xoay quanh phía trên lưng rùa, hai yêu thú cùng chung một thể xác. Rùa rắn tương giao, giống như vật còn sống mang theo một cỗ uy áp cực lớn. Khí tức năng lượng bàng bạc giờ phút này lặng lẽ tràn ra chung quanh.</p><p>Phù.</p><p>Lục Thiếu Du hít sâu một hơi rồi nhìn hai đầu yêu thú bằng năng lượng trên hai tay mình, sắc mặt càng thêm ngưng trọng. Sau đó lập tức lòng bàn tay nâng lên, đem hai đầu yêu thú dung hợp.</p><p>Thứ Lục Thiếu Du đang thi triển chính là con bài chưa lật cuối cùng của hắn. Dung hợp Huyền Vũ quyết cùng với Chu Tước Quyết. Đây cũng là công kích mạnh nhất mà hiện tại Lục Thiếu Du có thể thi triển ra. Lần trước ở Quỷ Vũ Tông, Lục Thiếu Du thi triển Chu Tước, Huyền Vũ quyết này chỉ là Vũ Tướng mà thôi thế nhưng cũng trực tiếp chống lại được Thôi Mệnh phán quan bằng năng lượng thể. Mặc dù không thành công thế nhưng uy lực cực kỳ cường hãn. Uy lực khi đó có thể tương đương với Vũ Suất ngũ trọng, lục trọng.</p><p>Mà bây giờ hắn đã là Vũ Suất tứ trọng, khi thi triển Liệt Không Cửu Kích cũng có uy lực Vũ Suất bát trọng đỉnh phong, gần với Vũ Suất cửu trọng. Chu Tước quyết dung hợp với Huyền Vũ quyết dường như còn mạnh hơn Liệt Không Cửu Kích một chút. Tương đương với vũ kỹ Huyền cấp đỉnh phong.</p><p>Lục Thiếu Du phỏng đoán thi triển Chu Tước quyết dung hợp với Huyền Cũ quyết có lẽ còn mạnh hơn Liệt Không Cửu Kích một chút. Có lẽ có thể chống lại Diễm Băng song suất, cũng để hắn biết rõ xem rốt cuộc uy lực của con át chủ bài này ra sao.</p><p>Dưới tình huống bình thường đương nhiên Lục Thiếu Du không dám thi triển con bài chưa lật cuối cùng này. Bởi vì một khi thi triển tiêu hao quá lớn. Có lẽ sau khi thi triển thì tiêu hao hầu như không còn. Thế nhưng lúc này Phi Linh môn đã chiếm ưu thế tuyệt đối khiến cho hắn có thể yên tâm thi triển.</p><p>Thủ ấn Lục Thiếu Du biến hóa, hai đầu yêu thú bằng năng lượng thể mang theo thú uy cường hãn dung hợp vào một cỗ. Trong nháy mắt khu vực nơi hai đầu yêu thú bằng năng lượng thể tiếp xúc, hắc quang đen như mực kia và hào quang thần dị bảy màu bắt đầu chồng lên nhau.</p><p>Trải qua lần dung hợp trước đó, lúc này Lục Thiếu Du một lần nữa thi triển thì dễ dàng hơn nhiều.</p><p>Sưu.</p><p>Hai đạo thú ảnh trọng điệp. Một thanh âm trầm thấp vang lên. Hai cỗ quang mang va chạm rồi bắn ra quang mang mạnh mẽ khiến cho cả không gian run rẩy. Lúc này ngay cả hư không cũng bắt đầu vặn vẹo, một cỗ khí tức quỷ dị khuếch tán.</p><p>Hai ấn quyết dung hợp, chân khí bàng bạc trong cơ thể Lục Thiếu Du nhanh chóng tuôn ra. Chân khí trong kinh mạch rộng lớn lúc này liên miên vận chuyển rồi rót vào trong Chu Tước quyết và Huyền Vũ quyết dung hợp.</p><p>Theo chân khí tiến vào, hai đạo ấn quyết này hoàn toàn dung hợp. Đầu phượng hoàng và quy xà đen như mực kia cuốn lại cùng một chỗ, mơ hồ hiện lên sự vui vẻ.</p><p>Trong nháy mắt này cả không gian run rẩy. Không gian trên hai đầu thú ảnh vốn cuồng bạo lúc này trở nên bình tĩnh lại, dường như không có một chút năng lượng nào ba động. Thế nhưng trong lúc mơ hồ lại có một cỗ khí tức kinh khủng lan tràn. Gợn sóng khuếch tán ra bốn phái.</p><p>Ầm ầm.</p><p>Trên không trung, từng thanh âm vang vọng. Hai người Diễm Băng song suất liên thủ phối hợp, uy thế đại tăng. Tiểu Long cùng Thanh Hỏa lão quỷ lần nữa bị đẩy lùi. Khóe miệng Thanh Hỏa lão quỷ xuất hiện một tia máu.</p><p>Phanh.</p><p>Thân thể Tiểu Long trực tiếp đập xuống vào một đỉnh núi phía dưới khiến cho toàn bộ đỉnh núi bị thân thể Tiểu Long phá hủy. Mặt đất trực tiếp rạn nứt. Chỉ trong nháy mắt thân thể Tiểu Long lại tiếp tục bắn lên không trung, căn bản không có một chút thương thế nào. Lực phòng ngự cường hãn như vậy khiến cho hai người Diễm Băng song suất kinh hãi không thôi.</p><p>Ngay khi Tiểu Long cùng với Thanh Hỏa lão quỷ muốn tiến lên thì một thân ảnh màu xanh đã ngăn cả trước người hai người rồi nói:</p><p>- Tốt rồi, để cho ta tới.</p><p>Thanh âm vừa dứt, thân ảnh Lục Thiếu Du nhanh chóng bắn về phía trước. Mỗi bước chân bước ra đều khiến cho không gian rung động. Trên mặt Lục Thiếu Du lúc này cũng hiện lên nụ cười lạnh nhạt. Cuối cùng bàn tay đẩy về phía trước. Đạo thủ ấn được dung hợp giữa hai đầu thú ảnh nhanh chóng bắn về phía Diễm Băng song suất, một cỗ năng lượng cường hãn mà kinh khủng đột nhiên tuôn ra sau một tiếng quát lạnh lẽo vang vọng không gian:</p><p>- Chu Tước Huyền Vũ quyết.</p><p>Mà trong nháy mắt khi hai đầu yêu thú bằng năng lượng được đẩy ra cả không gian run rẩy, gợn sóng trong không gian nhanh chóng lan tràn, chấn động. Không gian cơ hồ như muốn sụp đổ, gợn sóng bị nghiền nát không ngừng tạo thành một khe nứt màu đen tỏa ra khí tức rung động nhân tâm.</p>", "images": {}, "success": true}