{"id": 1050, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1051", "title": "Chương 1051: Cuối Cùng Cũng Tới Rồi (2)", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1051: Cuối Cùng Cũng Tới Rồi (2)</h1><p>Thanh Hoả Lão Quỷ, Lộc Sơn Lão Nhân, ngay cả đám người Lưu Tinh Hà và Ngô Dũng, đoạn thời gian này cũng đều đầu nhập vào tu luyện.</p><p>Còn đám người Hoàng Phủ Kỳ Tùng, Lý Trì Chính, Diệp Mỹ, Diệp Phi, Hoa Mãn Ngọc thì tuy rằng bận rộn sự vụ, nhưng vẫn dành thời gian tu luyện.</p><p>Đến ngày thứ sáu, tất cả cường giả của Phi Linh Môn đều cảm ứng được một cỗ năng lượng khổng lồ đang ba động, Hoa Mãn Ngọc sắp đột phá tới Linh suất tam trọng, hai ngày sau, phân đà truyền tới tin tức báo rằng hai tỷ muội Diệp Phi cũng đã có điểm đột phá, Diệp Phi đột phá tới Vũ suất nhị trọng, còn Diệp Mỹ thì thuận lợi đột phá tới Vũ suất nhất trọng.</p><p>Ngay cả bên trong Phi Linh Môn, hiện tại cũng chỉ có hai người Lục Tiểu Bạch và Lưu Nhất Thủ là bận rộn nhiều nhất, cả một đống chuyện phải chờ hai người đi làm, vẫn không thể trở về Phi Linh Môn, nhưng lúc nào cũng có tin tức truyền về, theo mớ tin tức đó mà Lục Thiếu Du biết được là thành Dao Hải và thành Thương Sơn trên cơ bản đều đã xử lý gần như ổn thỏa hết, nhiệm vụ tiếp theo của hai người chính mở hai chi nhánh của Phi Linh thương hành bên trong hai toà thành lớn này, muốn trở về thì phỏng chừng cần thêm một khoảng thời gian nữa.</p><p>Thời gian cứ thế trôi nhanh, trong việc lĩnh ngộ thuộc tính thuỷ, lần lĩnh ngộ lâu nhất của Lục Thiếu Du chính là một lần kéo dài liên tục bốn ngày, thu hoạch đúng là không ít, nhưng nếu muốn tu luyện Vũ kỹ huyền cấp cao giai hệ thuỷ này thành công thì vẫn chưa đủ, tu luyện Vũ kỹ huyền cấp cao giai hệ thuỷ, đối với việc lĩnh ngộ thuộc tính thì không hề bình thường, phải biết là Vũ kỹ huyền cấp cao giai này, cho dù là Vũ vương đê giai bình thường cũng chưa chắc có thể tu luyện thành công được.</p><p>- Xuy xuy!</p><p>Sáng sớm ngày thứ mười ba, sắc trời vừa mới hửng sáng, bên trong hậu sơn, Lục Thiếu Du ngồi kết xuất thủ ấn, lúc từng đạo thủ ấn kết xuất, không gian gợn sóng trên không lan ra không ngừng, một tia thuộc tính thuỷ hội tụ, nhưng lại lập tức tản ra. Cứ duy trì liên tục như thế không ngừng, qua hai canh giờ sau, Lục Thiếu Du mới dừng lại nghỉ ngơi một lát, đầu mướt mồ hôi.</p><p>Sau một lát, Lục Thiếu Du lại tiếp tục tiến nhập vào trong trạng thái lĩnh ngộ, mà ngay lúc Lục Thiếu Du tiến nhập vào trạng thái lĩnh ngộ không được bao lâu thì Lục Thiếu Du cũng lập tức bừng tỉnh lại, ánh mắt nhìn chằm chặp về phía trời xa.</p><p>- Vèo vèo!</p><p>Cũng đúng lúc này, hai đạo thân ảnh xinh đẹp trước sau vọt lên không trung, chính là hai người Bạch Linh và Quỷ Tiên Tử Bạch Oánh, ánh mắt của hai người cũng nhìn chằm chằm về phía đó.</p><p>Trong nháy mắt, giữa không trung liền run lên một cái thật mạnh, ở phía đó lập tức có vô số thớt yêu thú phi hành nhanh chóng bay tới, bao phủ cả một góc trời như mây đen, tạo thành một khoảng râm ở bên dưới. Ngay sau đó, một đạo thanh âm chứa đầy sát ý và tức giận lập tức truyền tới từ phía đó.</p><p>- Phi Linh Môn, hôm nay chính là ngày diệt môn của các ngươi, hôm nay huyết tẩy Phi Linh Môn!</p><p>- Vèo vèo!</p><p>Tiếng quát bay tới vang vọng bên ngoài cửa Phi Linh Môn, tiếng quát vừa dứt thì trên lưng của vô số yêu thú phi hành phía xa kia có hơn mười đạo thân ảnh lập tức lăng không mà đến.</p><p>- Vù vù!</p><p>Một cỗ khí tức cường hãn lập tức áp tới, khiến cho cả không gian trực tiếp rung lên, sắc mặt của Lục Thiếu Du nháy mắt biến sắc, lập tức đứng dậy vọt lên không trung, đưa mắt nhìn chằm chằm vào phía trước.</p><p>Tiếng quát lớn như vậy, đệ tử trong Phi Linh Môn lập tức ùa ra, cả đám đưa mắt ngơ ngác nhìn trên không trung, nhìn thấy hơn mười đạo thân ảnh kia thì lập tức kinh ngạc không thôi, hơn mười người lăng không mà đứng, không hề thi triển Vũ kỹ hệ phong, mà một cỗ khí tức cường hãn kia đã chứng minh hơn mười người này đều là cường giả Vũ suất.</p><p>- Vèo vèo!</p><p>Chỉ trong vòng hai cái chớp mắt, đã có mấy đạo thân ảnh nhảy lên giữa không trung, đây đúng là Thanh Hoả Lão Quỷ, Lộc Sơn Lão Nhân, Lưu Tinh Hà, Ngô Dũng, còn có Hoa Mãn Ngọc, cùng với ba vị có tu vi Vũ suất, đến từ Tinh Hà Môn, hiện tại đều đã là hộ pháp của Phi Linh Môn.</p><p>Mấy người này đi tới bên cạnh Lục Thiếu Du, sắc mặt của cả đám cũng vô cùng nghiêm trọng nhìn về phía trước.</p><p>- Hồ Hưng Hải, Tùng Thanh Sơn, cường giả của Thiên Quỷ Tông và Thiên Tinh Tông tới nhanh như vậy.</p><p>Mọi người vô cùng kinh ngạc và căng thẳng, ánh mắt của Quỷ Tiên Tử Bạch Oánh lúc này cũng vô cùng ngưng trọng, hơn mười vị Vũ suất, hai vị Vũ vương, cùng một Linh vương, thực lực cỡ này đúng là khủng bố.</p><p>- Lão đại.</p><p>Thân ảnh Tiểu Long nhân hình trong nháy mắt cũng xuất hiện bên cạnh Lục Thiếu Du, đám yêu thú Nghịch Lân Yêu Bằng và Thái Âm Yêu Thỏ lúc này cũng xoay quanh trên không.</p><p>Ở phía xa, vị lão giả áo lam vẫn luôn ở lại Phi Linh Môn lúc này đưa mắt nhìn không trung, lẩm bẩm:</p><p>- Sắp đánh nhau rồi sao, thú vị, thú vị lắm.</p><p>Bạch Linh nhìn vào trên không, sắc mặt hờ hững, trong đôi mắt đẹp kia dường như không có quá nhiều dao động.</p><p>- Vù vù!</p><p>Không trung phía trước, từng đạo không gian gợn sóng bắt đầu lan ra, khí tức cường hãn áp không đè xuống, đã đến mức tuyệt đối cường hãn. Lục Thiếu Du đưa mắt nhìn chăm chú, bốn đạo thân ảnh ba nam một nữ đứng ở phía trước tiên, hai người Tùng Thanh Sơn, Hồ Hưng Hải thì Lục Thiếu Du đã sớm biết mặt, còn có một nam một nữ thì Lục Thiếu Du hơi dò xét một chút, cái người vận hoa phục cẩm bào kia, khí tức trên người đã tới cảnh giới Linh vương, hẳn chính là phó tông chủ Lương Bá Quang của Thiên Tinh Tông, còn có một vị mỹ phụ nhân bộ dạng xinh đẹp tuổi chừng ba mươi, khí tức trên người cũng rất mạnh, tu vi đã tới Vũ suất lục trọng.</p><p>- Minh tu sạn đạo, ám độ trần hương, tới sớm thật đấy.</p><p>Lục Thiếu Du chau mày, xem ra Ám Đường cũng không tra ra được Thiên Quỷ Tông và Thiên Tinh Tông sẽ chơi trò này, Thiên Quỷ Tông và Thiên Tinh Tông cũng không tính sẽ tấn công Phi Linh Môn với quy mô lớn, chỉ là dựa vào thực lực của tất cả cường giả Linh suất Vũ suất, muốn tiêu diệt thực lực mạnh nhất của Phi Linh Môn, hai tông liên thủ, những người có tu vi Linh suất lần này có tổng cộng ba mươi chín người, ngoại trừ một Linh vương, hai Vũ vương ra, còn lại ba mươi sáu người, đều là cường giả Vũ suất, thực lực cỡ này, nếu thật sự ngạnh kháng thì đúng là mạnh hơn Phi Linh Môn nhiều.</p><p>Mặc dù những người có tu vi Vũ suất của Phi Linh Môn hiện tại đã gần hai mươi ngươi, ngoại trừ đám người Thanh Hoả Lão Quỷ, Lộc Sơn Lão Nhân, Ngô Dũng, Lưu Tinh Hà ra thì tu vi cũng xêm xêm nhau, Hoa Mãn Lâu có tu vi Vũ suất ngũ trọng thì còn đỡ, nhưng đám người Quỷ Ảnh La Sát Diệp Phi, Diệp Mỹ, Lý Trì Chính thì chỉ là nhất trọng và nhị trọng mà thôi, mặc dù cũng đều là tu vi Vũ suất, nhưng giữa những tầng với nhau thì thực lực cũng cách xa nhau rất nhiều.</p>", "images": {}, "success": true}