{"id": 1067, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1068", "title": "Chương 1068: Ta Là Vũ Tôn (1)", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1068: Ta Là Vũ Tôn (1)</h1><p>̀ Vũ Tôn. (1)</p><p>Sưu.</p><p>Không có một chút thanh âm nào vang lên, hai cỗ lực lượng cường hãn va chạm rồi lập tức tiêu tán trong không trung. Cả không gian lúc này chỉ có gợn sóng không ngừng tràn ra bốn phía mà thôi.</p><p>- Là hắn.</p><p>Lục Thiếu Du sợ hãi than. Không chỉ có Lục Thiếu Du, mà tất cả người của Phi Linh môn, Đông Vô Mệnh, Quỷ Tiên Tử Bạch Oánh, Bạch Linh còn có Tiểu Long, Lục Tâm Đồng đều vô cùng kinh ngạc. Không ai nghĩ tới người đột nhiên ra tay ngăn cản cường giả Thiên Địa các này lại là lão giả ngây ngốc ở trong Phi Linh môn. Mà thực lực lão giả này không ngờ lại tới tình trạng khủng bố như vậy.</p><p>Ánh mắt Lục Thiếu Du run lên, một kích vừa rồi của lão giả áo lam này khiến cho công kích của cường giả Thiên Địa các tiêu tán vô hình. Chỉ sợ thực lực của người này không dưới cường giả Thiên Địa các.</p><p>- Lão bá, là người sao?</p><p>Sắc mặt Lục Tâm Đồng lúc này tái nhợt thế nhưng ánh mắt mang theo sự kinh hãi nhìn về phía lão giả này. Nàng chưa từng nghĩ tới, lão giả áo lam này lại là một cường giả như vậy.</p><p>- Là ta. Trước kia ngươi chữa thương cho ta, cảm ơn tiểu nha đầu nhà ngươi đã cho ta uống rượu còn chiếu cố ta lâu như vậy.</p><p>Lão giả áo lam mỉm cười nói với Lục Tâm Đồng.</p><p>- Băng Mộc Vương giả, là ngươi? Tóc của ngươi sao lại là màu xanh?</p><p>Trong lúc mọi người kinh ngạc, lão giả áo xanh trên không trung cũng cẩn thận đánh giá lão giả áo xanh phía dưới. Nửa ngày sau mới kinh ngạc lên tiếng.</p><p>- Địa Linh vương. Vừa rồi ta nể mặt Thiên Địa các các ngươi cho nên mới không đánh chết ngươi, nhanh cút đi cho ta.</p><p>Ánh mắt lão giả áo lam nhìn lên không trung rồi lạnh nhạt nói với lão giả áo xanh.</p><p>- Là hắn, hóa ra là hắn.</p><p>Ánh mắt mấy người Quỷ Tiên Tử Bạch Oánh, Đông Vô Mệnh, còn có Thanh Hỏa lão quỷ, Lộc Sơn lão nhân run lên.</p><p>- Băng Mộc vương giả này là người phương nào?</p><p>Ánh mắt Lục Thiếu Du biến đổi, từ biểu tình kinh ngạc trên mặt mấy người Quỷ Tiên Tử Bạch Oánh Lục Thiếu Du biết được Băng Mộc vương giả này hẳn không phải hạng người vô danh. Có lẽ là thanh danh vô cùng hiển hách.</p><p>- Băng Mộc vương giả sao? Dường như có chút ấn tượng.</p><p>Phía xa, ánh mắt thân ảnh già nua kia nhíu lại, lẩm bẩm nói.</p><p>- Sát Phá Quân, ngươi cũng quá tham lam a, nhiều bảo vật như vậy chẳng lẽ ngươi muốn nuốt một mình sao? Ngươi không sợ bị nghẹn chết sao? Muốn ta đi sợ rằng ngươi cũng không làm được.</p><p>Lão giả áo xanh nhìn lão giả áo lam rồi lạnh nhạt nói.</p><p>- Địa Linh Vương, nếu như ngươi muốn chết mà nói ta không ngại lấy tính mạng của ngươi. Linh Vương bát trọng a. Năm đó ngươi không bằng ta, tới hiện tại chênh lệch càng lớn.</p><p>Ánh mắt lão giả trầm xuống, một cỗ hàn ý khuếch tán.</p><p>- Sát Phá Quân, chỉ sợ ngươi còn chưa đủ. Năm đó ngươi thắng, thế nhưng hiện tại ngươi muốn thắng ta chỉ sợ ngươi cũng không làm được. Ngươi đừng quên, hiện tại ta là người của Thiên Địa các. Lúc Thiên Địa các chấp hành nhiệm vụ không ai được nhúng tay vào. Bẳng không sẽ bị Thiên Địa các chúng ta báo thù. Ngươi phải hiểu rõ, ngươi có thể chịu được hậu quả này hay không.</p><p>Lão giả áo xanh lạnh nhạt nói một tiếng.</p><p>- Địa Linh vương, ngươi gia nhập Thiên Địa các liền trở thành tên ngốc rồi sao? Chẳng lẽ ngươi đã quên ta cũng là người của Thiên Địa các. Ngươi dám uy hiếp ta, ta tuyên bố sẽ lập tức lấy tính mạng ngươi.</p><p>Ánh mắt lão giả áo lam lạnh lẽo, lập tức quay đầu nhìn Lục Tâm Đồng phía sau rồi hỏi:</p><p>- Tâm Đồng, ta giúp ngươi giết hắn, ngươi đưa ta một bình đào hoa tửu, thế nào?</p><p>- Ừm, ta sẽ cho người hai bình.</p><p>Lục Tâm Đồng gật đầu nói.</p><p>- Tốt, thành giao.</p><p>Lão giả áo lam mỉm cười, ánh mắt nhìn về phía lão giả áo xanh, một cỗ sát ý tràn ngập nói:</p><p>- Địa Linh vương, ngươi chứng kiến rồi đó. Hiện tại ta cũng tiếp nhận nhiệm vụ. Một bầu rượu đổi tính mạng của ngươi, hiện tại giết ngươi cũng phù hợp quy củ Thiên Địa các. Ngươi chấp hành nhiệm vụ, ta cũng chấp hành nhiệm vụ. Chỉ sợ nhiệm vụ của ngươi sẽ thất bại.</p><p>- Sát Phá Quân. Ngươi đừng làm càn, ta muốn xem vài thập niên qua thực lực ngươi rốt cuộc đã tới bước nào.</p><p>Ánh mắt lão giả áo xanh run lên mang theo vẻ âm lãnh. Thủ ấn được kết, lập tức gợn sóng trong không gian bắt đầu khởi động. Những chấn động kỳ dị bắt đầu lan tràn. Rồi một cỗ linh lực từ trong lòng bàn tay hắn tuôn ra.</p><p>Chưởng ấn đánh ra khiến cho sóng gợn trong không gina trực tiếp lan tràn. Khí tức ngập trời trong nháy mắt khuếch tán.</p><p>Nhìn công kích của Địa Linh vương, ánh mắt lão giả áo lam khẽ biến đổi, thế nhưng sắc mặt cũng không có bao nhiêu biến hóa, lúc này thủ ấn được kết, tiếp theo bàn tay lão giả này nắm chặt, không gian trước mặt lập tức vặn vẹo. Dưới bàn tay của lão giả không gian hoàn toàn đóng băng vô cùng quỷ dị. Hàn ý khiến cho người ta lạnh lẽo tràn ngập không gian. Cả không gian lúc này dường như đang ở trong hầm băng vậy.</p><p>Phá.</p><p>Lão giả áo lam nhẹ nhàng quát lên một tiếng. Năm ngón tay nắm chặt lại. Không gian vặn vẹo đang đóng băng này trực tiếp nứt vỡ. Chưởng ấn khổng lồ kia lập tức biến mất ở trong thiên địa.</p><p>Sắc mặt lão giả áo xanh kinh nghi, trong nháy mắt ánh mắt trầm xuống, thủ ấn trong tay nhanh chóng được kết. Trong mi tâm hắn lúc này có một đạo bạch quang lướt đi. Dưới đạo bạch quang này thiên địa lắc lư kịch liệt. Một cỗ năng lượng vô hình trực tiếp xuyên qua không gian rồi đánh về phía lão giả áo lam.</p><p>Cỗ khí tức này xuất hiện, cả không gian lúc này tràn ngập cảm giác nguy hiểm. Lục Thiếu Du chăm chú nhìn lên không trung, sắc mặt cũng vô cùng kinh ngạc. Đây mới là cường giả. Mỗi một lần ra tay, trong lúc vô hình hai người đều khống chế năng lượng vô hình trong thiên địa.</p><p>Ở phía dưới, mi mắt lão giả áo lam nhảy lên, ánh mắt hiện lên sự lạnh lẽo.</p><p>- Sát Phá Quân, cho ta xem thực lực ngươi rốt cuộc mạnh như thế nào.</p><p>Lão giả áo xanh hét lớn một tiếng, thanh âm vừa dứt, thủ ấn nhanh chóng biến đổi. Giữa không trung lúc này có một cỗ năng lượng bằng linh hồn vô tận xuất hiện.</p><p>Rống.</p><p>Một tiếng thú rồng truyền ra. Cỗ năng lượng bằng linh hồn vô tận này nhanh chóng hóa thành một đầu cự thú khổng lồ, dữ tợn. Thân hình chiếm nửa bầu trời. Linh hồn lực ngập trời tràn ngập thiên địa. Trực tiếp khiến cho phiến không gian này vặn vẹo. Sau đó đầu cự thú bằng năng lượng linh hồn dữ tợn này đánh về phía lão giả áo lam.</p><p>Dưới uy áp của linh hồn lực cường hãn này, linh hồn mọi người liền cảm thấy đau đớn. Ngay cả người có tu vi Vũ Suất lúc này sắc mặt cũng tái nhợt. Thanh thế bực này khiến cho mọi người một lần nữa kinh hãi.</p><p>- Linh hồn công kích của cường giả Linh Vương quả thực vô cùng khủng bố.</p><p>Lúc này Lục Thiếu Du vô cùng kinh ngạc. Trong lòng cũng ước ao, không biết khi nào hắn mới có thể đạt tới tình trạng này.</p><p>Ánh mắt lão giả áo lam trầm xuống. Ngay sau đó, thủ ấn được kết. Khí tức quanh người có chút biến hóa. Hàn quang trong mắt lập lòe, bàn tay nắm chặt, một bàn tay khổng lồ trực tiếp ngưng tụ trong không gian mang theo một cỗ lực lượng vô cùng lạnh lẽo, nhanh chóng đập về phía đầu cự thú kia.</p>", "images": {}, "success": true}