{"id": 1063, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1064", "title": "Chương 1064: DiệT MộT, TrốN MộT", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1064: DiệT MộT, TrốN MộT</h1><p>̣t một, trốn một.</p><p>Cỗ khói đen nồng đậm này lập tức hóa thành từng sợi chỉ màu đen, mỗi sợi chỉ đều mang theo lực lượng xuyên thấu không trung bao phủ không gian quanh người Lương Bá Quang. Chỉ trong nháy mắt, ngàn vạn sợ chỉ màu đen bao phủ thân hình Lương Bá Quang vào trong giống như một cái kén nhộng vậy.</p><p>Giờ phút này ánh mắt Lương Bá Quang vô cùng hoảng hốt, trong mắt hiện lên sự tuyệt vọng.</p><p>- Đông Vô Mệnh, ta sẽ nhớ kỹ ngươi.</p><p>Một thanh âm vang lên trong chiếc kén, lập tức có một cỗ linh lực bàng bạc tràn ra. Cả cái kén lắc lư run rẩy, một cỗ khí tức cường hãn tràn ngập.</p><p>Phanh Phanh.</p><p>Cái kén trực tiếp nổ tung. Kình kình ngập trời khuếch tán ra bốn phía. Lực lượng vô cùng mạnh mẽ, ít nhất so với một kích toàn lực thời kỳ toàn thịnh của Lương Bá Quang còn mạnh hơn gấp đôi, coi như là gặp Linh Vương nhị trọng cũng có lực chống lại.</p><p>Sưu.</p><p>Trong kình khí cuồng bạo có một đạo quang ảnh màu trắng phóng lên trời mang theo một cỗ khí tức linh hồn bàng bạc biến mất trong không trung.</p><p>Bất quá vào lúc này trong mắt Thôi Hồn Độc Suất Đông Vô Mệnh hiện lên sự kinh ngạc thế nhưng cũng không thèm để ý tới. Ánh mắt hắn lúc này lạnh lẽo, thủ ấn lại tiếp tục biến hóa.</p><p>- Tự bạo thân mình muốn để Hồn Anh chạy trốn sao? Vận khí ngươi quả thực không tốt chút nào.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh lạnh lẽo quát lên một tiếng, hai tay đánh ra từng đạo thủ ấn quỷ dị. Một cỗ hắc mang đậm đặc tuôn ra, hắc mang đậm đặc mang theo một cỗ linh hồn lực mênh mông. Cỗ khí tức linh hồn này vô cùng cuồng bạo và hung hãn.</p><p>- Phệ Hồn ác Anh, đi.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh hét lớn một tiếng. Trong cỗ hắc mang đậm đặc này có một tiếng rít chói tai vang lên, giống như là thanh âm tới từ địa ngục. Thanh âm này khiến cho lòng người sợ hãi, linh hồn run rẩy.</p><p>Ô Ô.</p><p>Tiếng rít chói tai, quái dị chấm dứt. Lập tức có một đạo hắc mang nhỏ từ trong hắc mang phóng lên trong. Hắc mang nhỏ này giống như một vật sống trực tiếp tạo thành một thân ảnh hư ảo, toàn thân đen kịt, cái miệng dữ tợn mở ra giống như ác quỷ, mang theo khói đen tràn ngập. Vật khủng bố này chính là Phệ Hồn Ác Anh.</p><p>Sưu Sưu.</p><p>Phệ Hồn Ác Anh dữ tợn phóng về phía chân trời, mang theo khí tức chấn động linh hồn.</p><p>Ô Ô.</p><p>Phệ Hồn Ác Anh liên tục rít lên từng tiếng quái dị, trong tiếng kêu quái dị này Hồn Anh Lương Bá Quang đang đào tẩu giống như bị khắc chế, lập tức run rẩy.</p><p>Vừa tới gần Phệ Hồn Ác Anh trực tiếp phun ra một cỗ sương mù màu đen. Thân ảnh nhanh tới mức không thể tưởng tượng nổi, trực tiếp bao phủ hồn anh Lương Bá Quang đang đào tẩu.</p><p>Ô Ô.</p><p>Trong lúc mọi người run rẩy, Phệ Hồn Ác Anh kia rít lên một tiếng. Cái miệng dữ tợn mang theo khí thế cuồng bạo lập tức cắn xé Hồn Anh của Lương Bá Quang. Hư ảnh như thực chất kia trực tiếp đem Hồn Anh của Lương Bá Quang thôn phệ vào trong miệng.</p><p>- A.</p><p>Tiếng kêu thảm thiết của Lương Bá Quang vang lên, sau đó biến mất vĩnh viễn trong thế gian.</p><p>- Hỗn đản.</p><p>Lương Bá Quang bị đánh chết Hồ Hưng Hải cũng nhìn thấy. Môn phái lúc này đã bị áp chế tuyệt đối, không còn tâm tái chiến, hắn đã sớm muốn chạy trốn, thế nhưng căn bản lại không có cách này đào thoát.</p><p>Ngao.</p><p>Trong nháy mắt giữa vòng đại chiến kia vang lên một tiếng thú rống giống như sói tru, đột nhiên có một thân thể yêu thú khổng lồ xuất hiện giữa không trung. Đầu yêu thú khổng lồ này có bản thể chừng ngàn thước, quanh thân tràn ngập quang mang màu trắng, sau lưng có bảy cái đuôi lớn dài mấy trăm thước bắn ra kình phong sắc bén.</p><p>- Cửu Vĩ Yêu Hồ, là Cửu Vĩ Yêu Hồ.</p><p>Không ít ánh mắt nhìn lên không trung. Giờ phút này sắc mặt Hồ Hưng Hải lại càng hoảng hốt.</p><p>Lúc này Bạch Linh khôi phục bản thể, kình phong vô tận từ trong cơ thể tuôn ra khiến cho cả không gian đều chấn động, run rẩy mang theo một cỗ uy thế tuyệt đối. Thân thể không chút đình trệ nào, trong nháy mắt lao thẳng về phía Hồ Hưng Hải. Thân thể tuy khổng lồ nhưng lại nhanh như thiểm điện, trong lúc mơ hồ khiến cho không gian vặn vẹo. Không khí chung quanh lúc này hỗn loạn, thanh âm bạo liệt liên tục vang lên.</p><p>Đồng thời trên bản thể Bạch Linh, bảy cái đuôi lớn kia bắn về phía trước, giống như linh xà xuất động, trực tiếp xuyên thấu không gian mang theo lực lượng sắc bén vây khốn Hồ Hưng Hải ở bên trong.</p><p>Hồ Hưng Hải nhìn thấy bản thể của Bạch Linh đã sớm cảm thấy lạnh lẽo. Lúc giao thủ hắn cũng đã biết được thực lực của Bạch Linh, lúc này Bạch Linh hiện ra bản thể, thực lực lại càng thêm cường hãn.</p><p>Lúc này Hồ Hưng Hai không dám chủ quan một chút nào, thủ ấn nhanh chóng biến đổi. Chân khí cuồng bạo hội tụ trong lòng bàn tay rồi đột nhiên hóa thành một đạo quang trụ hung hăng đánh về phía Bạch Linh.</p><p>Phanh Phanh.</p><p>Đạo quang trụ này trực tiếp đánh vào một cái đuôi lớn của Bạch Linh. Hai đạo lực lượng hung hăng va chạm, thanh âm trầm thấp vang lên. Thế nhưng lại không có thanh âm bạo tạc vang lên như trong dự đoán của nhiều người mà chỉ có một cỗ kình khí lặng lẽ lan tràn ra bốn phía. Mà chỗ kình khí lan tràn ra, cả không gian đều rung động.</p><p>Mà dưới sự rung động này thân hình Hồ Hưng Hải trực tiếp bị đẩy lùi. Cũng trong nháy mắt này Hồ Hưng Hải nhìn vào một ánh mắt quỷ dị, lập tức trong đầu có một cỗ lực lượng quỷ dị tràn vào.</p><p>Chỉ thấy lúc này trên bản thể Bạch Linh đột nhiên có một cỗ lực lượng quỷ dị trực tiếp tràn vào trong người Hồ Hưng Hải. Ánh mắt này cực kỳ quỷ dị, khiến cho người ta trong lúc bất tri bất giác không tự chủ bị hãm vào.</p><p>Phanh.</p><p>Trong chớp mắt, một cái đuôi lớn run lên. Một cỗ lực lượng bàng bạc phá vỡ không gian trực tiếp đánh vào người Hồ Hưng Hải.</p><p>Hồ Hưng Hải ngẩn người ra cũng chỉ trong nháy mắt mà thôi. Khi hắn tỉnh lại, muốn tránh né cũng không còn kịp nữa.</p><p>Phốc Phốc.</p><p>Dưới cỗ lực lượng mạnh mẽ này hộ thân cương khí trên người Hồ Hưng Hải trực tiếp rạn nứt, đồng thời miệng phun ra một ngụm máu..</p><p>Không có một chút trì hoãn nào, sáu cái đuôi còn lại sau lưng Bạch Linh giống như một đầu cự mãng nhanh chóng xuyên qua không trung mang theo một đám tàn ảnh trọng điệp, cơ hồ chỉ trong nháy mắt không gian run rẩy, toàn bộ sáu cái đuôi đều hung hăng đánh vào trên người Hồ Hưng Hải.</p><p>Một cỗ gợn sóng vô hình khuếch tán. Lực lượng khuếch tán cũng khiến cho nội tâm Hồ Hưng Hải cảm thấy sợ hãi. Đây là cảm giác sợ hãi tử vong, cùng với khí tức tử vong bao phủ trong lòng hắn. Khí tức cường hãn này khiến cho bản thân hắn là Vũ Vương tứ trọng cũng cảm giác được sự sợ hãi.</p><p>Phanh Phanh.</p><p>Sáu cỗ thanh âm bạo liệt vang lên, sáu cỗ lực lượng mạnh mẽ lập tức trút xuống cơ thể Hồ Hưng Hải. Giờ phút này Hồ Hưng Hải hoàn toàn không có lực chống lại. Sáu cỗ lực lượng liên tiếp đánh xuống, vũ đan trong cơ thể trực tiếp bị đánh vỡ. Thân thể bị đánh bay về phía sau, miệng phun ra một ngụm máu tươi cùng với nội tạng bị nghiền nát.</p><p>- Phi Linh môn, ta sẽ không bỏ qua cho các người.</p><p>Ngay khi thân hình trực tiếp bị phá hủy, trong đầu Hồ Hưng Hải có một đạo bạch quang nhanh như chớp bắn về phía trước rồi biến mất trong không trung.</p>", "images": {}, "success": true}