{"id": 1064, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1065", "title": "Chương 1065: CườNg Giả ThầN Bí (1)", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1065: CườNg Giả ThầN Bí (1)</h1><p>̀ng giả thần bí. (1)</p><p>Phanh Phanh.</p><p>Thân hình Hồ Hưng Hải trực tiếp hóa thành vô số mảnh nhỏ rơi xuống mặt đất. Bạch Linh thu hồi bản thể, ánh mắt nhìn vào Hồn anh Hồ Hưng Hải đang đào tẩu. Thế nhưng lúc này nàng cũng không có cách nào, muốn tiêu diệt Hồn Anh thế nhưng cũng không thể đuổi kịp.</p><p>Ngao.</p><p>Thiên Độc Yêu Long rống lên một tiếng, khí tức hung hãn quanh người tuôn ra. Thân hình khổng lồ hóa thành một đạo lưu quang màu đen rồi xông về phía trước.</p><p>- Ta muốn đi ngươi còn không thể cản được.</p><p>Tùng Thanh Sơn lạnh lẽo quát lên một tiếng. Một đạo chưởng ấn bàng bạc nóng bỏng trong tay trực tiếp đánh về phía trước. Chưởng ấn xuyên thấu không gian, đập về phía Thiên Độc Yêu Long.</p><p>Ngao.</p><p>Trong miệng Thiên Độc Yêu Long đột nhiên có một cỗ khói độc bàng bạc phun ra. Trong sương mù này có một cỗ lực lượng ăn mòn vô cùng lớn. Sóng gợn trong không gian lúc này cũng bị ăn mòn. Chưởng ấn của Tùng Thanh Sơn cũng chậm rãi bị hóa giải. Thiên Độc Yêu Long muốn chống lại Tùng Thanh Sơn không khó. Dựa vào bản thể cường hãn là có thể. Thế nhưng muốn giết hắn lại vô cùng khó khăn. Vũ Vương tam trọng không phải là người mà Thiên Độc Yêu Long có thể dễ dàng đánh chết.</p><p>- Hừ.</p><p>Bỗng nhiên một tiếng hừ lạnh truyền tới. Thân ảnh Bạch Linh như quỷ mị xuất hiện sau lưng Tùng Thanh Sơn. Không gian chung quanh lúc này vặn vẹo, một bàn tay trắng nõn nhanh chóng di chuyển, trên cổ tay có một đạo quang trụ màu trắng mang theo công kích ngập trời xuyên thấu không gian hung hăng đánh về phía Tùng Thanh Sơn.</p><p>Phanh.</p><p>Lúc này Tùng Thanh Sơn trở tay không kịp. Tốc độ của Bạch Linh không phải là thứ mà hắn có thể so sánh. Khi hắn phát hiện ra thì thân thể đã trực tiếp bị đánh bay, miệng phun ra một ngụm máu tươi.</p><p>Phốc phốc.</p><p>Thân hình Tùng Thanh Sơn lảo đảo lui về phía sau mấy bước, sắc mặt hoảng hốt.</p><p>Ngao.</p><p>Thiên Độc Yêu Long thừa cơ rống lên một tiếng, một cỗ khí tức vô cùng hung hãn ngập trời từ trong cơ thể nó truyền ra. Khói độc cuồn cuộn khiến cho không gian quanh người vặn vẹo. Thân thể khổng lồ lúc này nhanh như thiểm điện thừa cơ hung hăng va chạm với Tùng Thanh Sơn. Thân thể khổng lồ trực tiếp đánh về phía trước mang theo một cỗ khí tức ngập trời.</p><p>Cảm nhận công kích của Thiên Độc Yêu Long, Ánh mắt Tùng Thanh Sơn trở nên lạnh lẽo rồi chuyển thành oán độc lập tức ngửa mặt lên không trung rồi quát:</p><p>- Bắc trưởng lão, nhanh cứu ta.</p><p>Phía xa, Lục Thiếu Du vẫn nhìn toàn trường lúc này nghe thấy tiếng quát của Tùng Thanh Sơn khiến cho Lục Thiếu Du giật mình. Chẳng lẽ còn có cường giả ẩn giấu trong hư không, ngay cả bản thân hắn cũng không biết?</p><p>- Là người Thiên Quỷ tông mới tới sao?</p><p>Nội tâm Lục Thiếu Du không khỏi trùng xuống, đưa ra kết luận của bản thân.</p><p>- Khặc khặc. Thiên Độc Yêu Long thất giai sơ kỳ, không nghĩ tới ta lại nhìn thấy loại yêu thú này. Để ngươi làm tọa kỵ của bổn vương cũng không tệ lắm.</p><p>Ngay khi Thiên Độc Yêu Long sắp va chạm với Tùng Thanh Sơn. Giữa không trung gợn sóng lắc lư, ngay lúc đó có một đạo thân ảnh màu xanh trực tiếp xuất hiện.</p><p>Ngay khi thân ảnh màu xanh này xuất hiện, không gian như đình trệ. Thân ảnh màu xanh này bước về phía trước một bước, không gian dưới chân giống như co rút lại, thân ảnh lập tức xuất hiện sau lưng Tùng Thanh Sơn. Một cỗ linh hồn lực bàng bạc lan tràn ra chung quanh.</p><p>Giờ phút này không gian như đọng lại, tất cả mọi người đều nhìn lên không trung. Cỗ linh hồn lực bàng bạc này khiến cho tất cả mọi người đều cảm thấy một cỗ áp chế mạnh mẽ tới từ sâu trong linh hồn, tim đập nhanh hơn vài phần.</p><p>- Linh Vương, Linh Vương đẳng cấp cao.</p><p>Trong lòng Lục Thiếu Du trầm xuống. Cỗ năng lượng bàng bạc này không ngờ trực tiếp dựa vào linh lực trong cơ thể ảnh hưởng tới không gian chung quanh. Loại thực lực này tuyệt đối là người mạnh nhất từ trước tới nay hắn gặp phải. Khí tức quanh người dường như so với nhạc phụ Vân Khiếu Thiên, Lữ Chính Cường còn mạnh hơn không ít. Tu vi người này Lục Thiếu Du không cách nào phán đoán. Thế nhưng chí ít cũng phải tới thất trọng, thậm chí là Linh Vương bát trọng.</p><p>Nhìn thấy thân ảnh màu xanh xuất hiện, Tùng Thanh Sơn hét lớn:</p><p>- Bắc trưởng lão, cứu ta.</p><p>- Nể mặt ngươi tặng ta bảo vật, ta miễn phí cứu ngươi một lần.</p><p>Thân ảnh màu xanh này nhạt nhạt nói. Thanh âm vừa dứt, tay áo trực tiếp vung lên. Lập tức ở giữa thiên địa có một cỗ năng lượng cường hãn kinh người hội tụ. Trong nháy mắt có một đạo quang trụ xuất hiện sau đó dùng một tốc độ mạnh mẽ hung hăng va chạm với thân thể Thiên Độc Yêu Long.</p><p>Phanh.</p><p>Khi đạo quang trụ này va chạm với thân thể Thiên Độc Yêu Long. Thân hình khổng lồ của Thiên Độc Yêu Long giờ phút này giống như một con mãng xà nhỏ trực tiếp bị đánh bay về phía sau. Thân thể khổng lồ va chạm cực mạnh với sơn mạch. Sau đó đập xuống mặt đất khiến cho toàn bộ sơn mạch rung chuyển, từng khe nứt lan tràn xuất hiện dày đặc.</p><p>Cảnh này khiến cho tất cả mọi người sợ hãi than. Loại thực lực này quá mạnh mẽ, mạnh tới mức không thể tưởng tượng nổi. Mạnh tới mức khiến cho ý nghĩ tất cả mọi người đông cứng.</p><p>Mọi người lúc này đều nhìn chăm chú vào thân ảnh màu xanh trên không trung. Đây là một lão giả chừng năm mươi tuổi, người này có một mái tóc dài màu đen, dáng người cao gầy, thế nhưng trong mắt lại hiện lên sự âm hàn. Trên người mặc một bộ y phục màu xanh, trên y phục phần vai có những đồ án hoa văn kỳ dị.</p><p>Phốc phốc.</p><p>Đập xuống mặt đất, Thiên Độc Yêu Long lập tức hóa thành hình người. Cho dù là có bản thể cường hãn vô cùng thế nhưng lúc này nó cũng phải phun ra một ngụm máu, sắc mặt tái nhợt.</p><p>- Đại trùng tử, ngươi thế nào rồi.</p><p>Tiểu Long lo lắng quát lên một tiếng. Thân thể nho nhỏ lập tức vọt tới trước người Thiên Độc Yêu Long.</p><p>- Linh Vương này quá mạnh mẽ.</p><p>Thiên Độc Yêu Long nói nhỏ, khóe miệng đầy vết máu, khí tức trên người hỗn loạn.</p><p>- Thật mạnh mẽ.</p><p>Sắc mặt Lục Thiếu Du vô cùng ngưng trọng. Không nghĩ tới Thiên Quỷ tông còn có một cường giả khủng bố như vậy. Chỉ trong một chiêu có thể khiến cho Thiên Độc Yêu Long bị trọng thương. Có lẽ người này còn chưa dùng toàn lực. Mà thực lực người này tuyệt đối đã tới tình trạng vô cùng khủng bố.</p><p>- Bắc trưởng lão. Người mau giúp ta giết chết đám người Phi Linh môn, ta muốn toàn bộ bọn chúng đều chết.</p><p>Ánh mắt Tùng Thanh Sơn oán độc, lạnh lẽo nhìn vào tất cả đám người Phi Linh môn, sát ý tuôn ra, lúc này cả người dường như đã tiến vào trạng thái cuồng bạo.</p><p>- Ta chỉ đáp ứng ngươi vào lúc cuối cùng cứu ngươi một mạng, ngươi đem Lục Thiếu Du cho ta mà thôi. Những thứ còn lại, một điều ta cũng chưa đáp ứng.</p><p>Thân ảnh màu xanh nói với Tùng Thanh Sơn. Thanh âm vừa dứt, ánh mắt người này lập tức nhìn về Lục Thiếu Du. Trong mắt hiện lên sự lạnh lẽo.</p><p>- Ngươi chính là Lục Thiếu Du của Phi Linh môn gần đây danh khí khá lớn ở trong Cổ Vực sao? Quả nhiên có chỗ kỳ lạ. Chỉ bằng vào tu vi Vũ Suất tứ trọng có thể chống lại hai Vũ Suất cửu trọng. Lại là vũ giả toàn hệ, ta đối với thanh Huyết Đao trên người ngươi cảm thấy rất có hứng thú.</p><p>Thân ảnh màu xanh nhìn Lục Thiếu Du rồi lạnh nhạt nói.</p>", "images": {}, "success": true}