{"id": 1065, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1066", "title": "Chương 1066: CườNg Giả ThầN Bí (2)", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1066: CườNg Giả ThầN Bí (2)</h1><p>̀ng giả thần bí. (2)</p><p>- Các hạ là người phương nào.</p><p>Mí mắt Lục Thiếu Du nhảy lên, lập tức ngẩng đầu nhìn về lão giả mặc y phục màu xanh phía trước. Thực lực khủng bố như vậy Lục Thiếu Du tự biết bản thân mình không thể nào chống lại. Cho dù là Bạch Linh cũng không thể chống lại. May mắn là hiện tại trong Phi Linh môn còn có Nam thúc, cũng không tới mức sợ người này. Cho nên trước tiên phải biết lai lịch người này một chút.</p><p>- Ta là ai cho dù nói ngươi cũng chưa chắc biết rõ. Chẳng lẽ ngươi cậy vào Linh Thiên môn làm hậu trường sao? Bất quá cho dù là ngươi biết ta cũng không sợ Linh Thiên môn. Cho nên ngươi cũng đừng vọng tưởng Linh Thiên môn có thể che chở cho ngươi.</p><p>Lão giả áo xanh lạnh nhạt nhìn Lục Thiếu Du rồi nói.</p><p>- Các hạ là người của Thiên Địa các?</p><p>Ánh mắt Quỷ Tiên Tử Bạch Oánh lóe lên bất định, nhìn vào đồ án trên vai lão giả áo xanh rồi nói.</p><p>- Ồ, không nghĩ tới ngươi còn biết Thiên Địa các.</p><p>Ánh mắt lão giả áo xanh nhìn về phía Quỷ Tiên Tử Bạch Oánh, dường như có chút kinh ngạc rồi thản nhiên nói:</p><p>- Đúng vậy, ta chính là người của Thiên Địa các. Hiện tại ngươi đã biết, dù là Linh Thiên môn cũng không dám làm gì với ta.</p><p>- Thiếu Du, phiền lớn rồi.</p><p>Nghe lão giả áo xanh nói vậy, ánh mắt Quỷ Tiên Tử Bạch Oánh lập tức đại biến, vẻ mặt ngưng trọng truyền âm nói với Lục Thiếu Du.</p><p>- Thiên Địa các? Là thế lực gì?</p><p>Lục Thiếu Du lập tức nghi hoặc. Bản thân hắn còn chưa từng nghe nói qua thế lực này.</p><p>- Một thế lực vô cùng khủng bố, lúc trước thiếu chút nữa ta đã gia nhập.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh lúc này đã ở bên cạnh Lục Thiếu Du nói nhỏ. Vẻ mặt hắn lúc này cũng vô cùng ngưng trọng, bởi vậy có thể thấy được thực lực của Thiên Địa các này ra sao.</p><p>Mà lúc này ánh mắt lão giả áo xanh cũng nhìn về phía Thôi Hồn Độc Suất Đông Vô Mệnh bên cạnh Lục Thiếu Du rồi lạnh nhạt nói:</p><p>- Hồn Linh Khải Giáp Địa cấp, trước tiên ta thu thù lao một chút. Linh Vương nhất trọng kia, nhanh giao Hồn Linh Khải Giáp ra, ta có thể tha cho ngươi một mạng, nếu không có thù lao ta cũng lười ra tay giết người.</p><p>- Các hạ, Thiên Quỷ tông cho ngươi những thứ gì chúng ta có thể cho gấp bội, thế nào?</p><p>Sắc mặt Quỷ Tiên Tử Bạch Oánh nhìn lão giả áo xanh rồi nói.</p><p>- Quy củ Thiên Địa các chỉ tiếp nhận ủy thác từ một người. Chuyện đã đáp ứng cho tới bây giờ không đổi ý. Làm không được thì tự mình bồi thường. Điều kiện của các ngươi rất hấp dẫn, bất quá ta không thể bỏ qua quy củ của Thiên Địa các được. Thiên Quỷ Tông đáp ứng đưa cho ta một kiện Hồn Linh Khải Giáp mà các ngươi đánh cướp được, chẳng lẽ các ngươi có thể cho ta hai kiện sao? Nếu như vậy thì sau lần giao dịch với Thiên Quỷ tông này ta có thể giúp các ngươi làm một việc.</p><p>Lão giả áo xanh nhàn nhạt nói, thân ảnh ngạo nghễ đứng đó, không xem tất cả mọi người cùng chúng yêu thú vào trong mắt.</p><p>- Được rồi, đem Hồn Linh Khải Giáp cho ta, nếu không ta ra tay ngươi cũng chỉ có chết mà thôi.</p><p>Thanh âm vừa dứt, ánh mắt lão giả áo xanh mang theo hàn ý nhìn về phía Thôi Hồn Độc Suất Đông Vô Mệnh. Một cỗ năng lượng vô hình từ trong cơ thể hắn tràn ra. Mà lúc này không gian trước người hắn vặn vẹo liên tục, uy thế bao phủ trong lòng tất cả mọi người. Mọi người bao gồm chúng yêu thú đều bị áp chế tuyệt đối.</p><p>Bên cạnh người của Phi Linh môn và chúng yêu thú đang vây quanh những người của Thiên Tinh tông cùng với Thiên Quỷ tông. Bởi vì có sự xuất hiện của lão giả ảo xanh này cho nên mọi người không tiếp tục động thủ, cả đám dùng ánh mắt kinh hãi nhìn về phía lão giả áo xanh.</p><p>- Muốn ta đem Hồn Linh Khải Giáp giao cho các hạ sợ rằng ta còn chưa làm được.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh chậm rãi hít sâu một hơi, ánh mắt trầm xuống. Một cỗ khí tức âm lệ từ trên người tràn ra. Không chiến mà hàng, cho dù biết bản thân không phải là đối thủ của đối phương thế nhưng đây không phải là phong cách của hắn. Linh lực trong cơ thể nhanh chóng vận chuyển, cho dù liều mạng cũng phải đấu với người này một trận.</p><p>- Cho dù là ngươi có Hồn Linh Khải Giáp, lại tăng thêm độc công kia thế nhưng cũng không phải là đối thủ của bổn vương. Bất quá bổn vương bội phục dũng khí của ngươi. Ta cũng từng nghe nói danh hào của ngươi, Thôi Hồn Độc Suất Đông Vô Mệnh, hiện tại có thể nói là Thôi Hồn Độc Vương Đông Vô Mệnh. Ngươi lại dám chống lại bổn vương, vậy thì đi chết đi.</p><p>Thanh âm vừa dứt, thân ảnh lão giả áo xanh trực tiếp bước về phía trước một bước, cả không gian lúc này trực tiếp run rẩy.</p><p>Giờ phút này, Lục Thiếu Du lập tức cảm nhận được một cỗ khí tức cực độ nguy hiểm. Người này đã sinh ra sát ý, lại thêm thực lực của bản thân hắn. Giờ phút này trong tất cả mọi người ở đây không ai có thể ngăn cản hắn.</p><p>Ngay khi ý niệm này hiện lên trong đầu Lục Thiếu Du, không gian quanh người lão giả áo xanh chậm rãi vặn vẹo. Mà thân ảnh của hắn đã biến mất vô cùng quỷ dị.</p><p>- Không tốt.</p><p>Lục Thiếu Du thầm kêu một tiếng không tốt.</p><p>Mắt thấy thân ảnh lão giả áo xanh biến mất. Toàn thân Thôi Hồn Độc Suất Đông Vô Mệnh cũng run lên, một cảm giác lạnh lẽo từ trong linh hồn tràn ra. Ngay lập tức, thân ảnh lão nhanh chóng lùi lại, quanh thân liền được một cỗ hắc mang bao phủ.</p><p>- Bổn vương đã từng nói qua, ngươi không phải là đối thủ của bổn vương.</p><p>Thanh âm vừa dứt. Một đạo thân ảnh lăng không mà tới. Thân ảnh của lão giả áo xanh hiện ra mang theo hàn ý lạnh lẽo. Bàn tay hắn nhấc lên, trong không gian chung quanh lập tức có một cỗ năng lượng quỷ dị ngưng tụ tới. Cuối cùng mang theo một cỗ khí tức linh hồn lực đậm đặc nhanh chóng bắn về phía Đông Vô Mệnh.</p><p>Đông Vô Mệnh định chạy trốn, thế nhưng không gian chung quanh đã bị khống chế, căn bản không có cách nào chạy thoát. Giờ phút này sắc mặt Đông Vô Mệnh tái nhợt, cắn răng một cái, trong tay lập tức có một cỗ khói đen tuôn ra, một mùi gay mũi nhanh chóng khuếch tán.</p><p>Chi Chi...</p><p>Trong nháy mắt cỗ khói đen đậm đặc này nhanh chóng ngưng tụ thành một đầu cự mãng màu đen khổng lồ chừng tám trăm thước. Không gian chung quanh đầu cự mãng này vặn vẹo. Quanh người đầu hắc mãng có vô số sợi tơ màu đen xuyên qua không gian. Một cỗ khí tức chấn nhiếp nhân tâm xuất hiện.</p><p>Đầu hắc mãng này rống lên một tiếng trầm thấp mang theo một cỗ uy thế kinh người lao thẳng về phía lão giả áo xanh. Linh hồn lực bàng bạc từ trong cơ thể Đông Vô Mệnh không chút giữ lại mà toàn bộ đều tuôn ra. Thủ ấn trong tay không ngừng biến đổi, linh hồn lực bàng bạc đều được rót vào trên người đầu cự mãng kia.</p><p>- Linh hồn công kích của Linh Vương nhất trọng ở trước mặt ta chỉ là trò hề mà thôi.</p><p>Lão giả áo xanh không chút bối rối, năng lượng trong tay trực tiếp khiến cho không gian run rẩy, sau đó công kích này liền bao phủ đầu cự mãng bằng linh hồn lực kia.</p><p>Mà trong nháy mắt, linh hồn công kích của Thôi Hồn Độc Suất Đông Vô Mệnh nhanh chóng rạn nứt rồi bị nghiền nát. Hoàn toàn không phải là đối thủ của đạo công kích tới từ lão giả áo xanh.</p>", "images": {}, "success": true}