{"id": 1062, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1063", "title": "Chương 1063: Đông LãO ThúC ĐẩY (2)", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1063: Đông LãO ThúC ĐẩY (2)</h1><p>̃o thúc đẩy. (2)</p><p>Lúc này đám người Thiên Quỷ tông và Thiên Tinh tông chính là rơi vào tình trạng như vậy, muốn chạy trốn sao? Nếu như không có thủ đoạn đặc thù thì không hề dễ dàng chúng nào.</p><p>- Đệ tử Thiên Tinh tông mau lui lại, lui lại phía sau.</p><p>Phía xa, Hồ Hưng Hải vô cùng sợ hãi nhìn một Vũ Suất của Thiên Tinh tông bị đánh chết. Trong nội tâm vô cùng phẫn nộ, thế nhưng cũng bất lực. Dựa vào thực lực của Bạch Linh so với trong tưởng tượng của hắn còn mạnh hơn. Hắn vốn tưởng rằng đây chỉ là một đầu yêu thú thất giai sơ kỳ của Phi Linh môn mà thôi. Thật không ngờ đầu yêu thú trước mắt lại là thất giai trung kỳ, mỗi một đạo công kích đều có thể đem hắn áp chế.</p><p>- Hưng Hải, cứu ta.</p><p>Trong đám người, vị phụ nhân xinh đẹp kia quát lớn một tiếng. Dưới sự vây công của ba đầu yêu thú lục giai trung kỳ, còn có Thiểm Điện Báo Ngô Dũng vừa mới gia nhập vòng chiến khiến cho nàng lập tức gặp nạn.</p><p>Thế nhưng lúc này bản thân Hồ Hưng Hải cũng khó bảo toàn, đâu có thời gian cứu nàng. Ngô Dũng thừa cơ đem một đạo chưởng ấn đánh về phía sau lưng vị phụ nhân này. Lập tức khiến cho nàng lảo đảo lui về phía trước mấy chục thước, miệng phun một ngụm máu tươi.</p><p>- Bá Quang, nhanh cứu ta. Cứu ta.</p><p>Giờ phút này vị phụ nhân xinh đẹp kia chỉ có thể cầu cứu Lương Bá Quang.</p><p>Phía xa, lúc này Lương Bá Quang đang ngăn cản công kích ngập trời của Thôi Hồn Độc Suất Đông Vô Mệnh, căn bản không thể thoát thân. Thôi Hồn Độc Suất Đông Vô Mệnh vừa mới đột phá Linh Vương cũng không quá lâu, thế nhưng dựa vào một thân độc công khiến cho hắn cực kỳ khó chống lại, cũng khiến cho Lương Bá Quang vô cùng kinh ngạc.</p><p>- Chết đi.</p><p>Ngô Dũng thô bạo cười lạnh một tiếng, một đạo chưởng ấn nhanh chóng được đánh ra.</p><p>- Ngô trưởng lão, tạm thời tha cho nàng một mạng.</p><p>Thanh âm của Quỷ Tiên Tử Bạch Oánh vang lên bên tai Thiểm Điện Báo Ngô Dũng.</p><p>- Vâng.</p><p>Ngô Dũng đáp. Chưởng ấn hóa thành trảo, thế công không giảm, mấy đạo kình khí lướt qua không trung trong nháy mắt tạo lên cấm chế vị phụ nhân xinh đẹp đang sợ hãi kia.</p><p>Sưu.</p><p>Nhìn thấy cảnh này, sắc mặt Lương Bá Quang vô cùng khó coi, thế nhưng cũng không thể làm gì được. Thân thể nhanh chóng lùi lại, linh lực trên người tuôn ra. Bàn chân đạp mạnh một cái, thân hình giống như quỷ mị trượt về phía sau. Vốn hắn còn muốn chiếm một chút tiện nghi. Khi trước bản thân hắn đã ngấp nghé vị trí tông chủ Thiên Tinh tông đã lâu, mà bây giờ, tất cả mọi việc đều đã vượt quá dự kiến của hắn.</p><p>- Lương Bá Quang, ngươi trốn không thoát đâu.</p><p>Một tiếng quát chói tai của Thôi Hồn Độc Suất Đông Vô Mệnh vang vọng không gian. Lúc này này đột nhiên có một thân ảnh đem theo không gian vặn vẹo xuất hiện, quanh thân tràn ngập hắc vụ màu đen. Trong nháy mắt, làn khói độc này nhanh chóng ngưng tụ thành một bàn tay rồi đánh về phía Lương Bá Quang.</p><p>- Chết tiệt.</p><p>Lương Bá Quang không ngờ Thôi Hồn Độc Suất Đông Vô Mệnh lại khó chơi như vậy, sắc mặt hắn lập tức trầm xuống. Nếu như là bình thường hắn cũng không sợ Thôi Hồn Độc Suất Đông Vô Mệnh. Cho dù là Thôi Hồn Độc Suất Đông Vô Mệnh khó dây thế nhưng muốn đối phó với hắn cũng không hề dễ dàng. Đến cấp độ như Linh Vương và Vũ Vương, ai mà không có một chút thủ đoạn ẩn giấu. Thế nhưng thủ đoạn ẩn giấu cũng có cao có thấp, có mạnh có yếu.</p><p>Một đạo chưởng ấn mang theo kịch độc nhanh chóng đánh tới. Lương Bá Quang trong lúc bất đắc dĩ cũng phải xuất ra linh lực. Trong nháy mắt đánh ra một chưởng về phía trước. Một chưởng đánh ra mang theo một cỗ năng lượng bàng bạc khiến cho không gian lắc lư kịch liệt, chưởng ấn trực tiếp xuyên qua không gian, ầm ầm va chạm.</p><p>Phanh Phanh.</p><p>Hai đạo chưởng ấn trực tiếp va chạm, kình khí ngập trời trong nháy mắt tràn ngập. Linh lực trút xuống khiến cho không gian vặn vẹp. Thanh thế bực này khiến cho mọi người vô cùng sợ hãi. So với công kích của Lục Thiếu Du và Diễm Băng song suất vừa rồi không bằng, thế nhưng uy lực còn mạnh mẽ hơn. Không gian như trực tiếp vỡ nát, kình khí khủng bố khiến cho đại điện phía dưới trực tiếp vỡ nát.</p><p>Năng lượng cuồng bạo khuếch tán, lúc này có một cỗ năng lượng màu đen mang theo mùi gay mũi tràn ngập.</p><p>Trong kình khí cuồng bạo này thân hình Lương Bá Quang trực tiếp bị đẩy lui. Trong nháy mắt sắc mặt hắn đại biến. Bởi vì lúc này ở giữa không trung có một khe nứt xuất hiện.</p><p>Không gian phía trước đột nhiên xuất hiện chấn động vô cùng quỷ dị, quang mang biến mất, thân hình Thôi Hồn Độc Suất Đông Vô Mệnh hiện ra. Quanh người Thôi Hồn Độc Suất Đông Vô Mệnh được bao phủ bởi một vòng quang mang giống như áo giáp, toàn thân chỉ có ánh mắt lộ ra bên ngoài. Kiện áo giáp này tràn ngập lưu quang nhàn nhạt. Bên ngoài, không gian chung quanh trực tiếp gợn sóng. Một cỗ khí tức bàng bạc hiện ra. Mà mơ hồ có thể nhìn thấy bên ngoài áo giáp dường như vô hình này có không ít khói độc dường như đang nhảy múa chung quanh.</p><p>- Đây chẳng lẽ là Hồn Linh Khải Giáp Địa cấp của Tùng Bách Đào?</p><p>Trong nháy mắt Lương Bá Quang lập tức nghĩ tới lời đồn khi trước. Tùng Bách Đào ở trong thành Thiên Tinh đã bị đoạt đi Hồn Linh Khải giáp Địa cấp.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh xuất hiện, mắt thân thể không dừng lại một chút nào, thủ ấn trong tay nhanh chóng biến đổi. Lúc này có một cỗ năng lượng vô hình trong không trung hội tụ. Cả không trung dường như run rẩy. Lập tức có một mảnh khói độc bao phủ không trung, toàn bộ không gian lúc này tràn ngập mùi gay mũi, khiến cho cả thiên địa dường như bị đè nén.</p><p>- Lương Bá Quang, ta nói ngươi trốn không thoát đâu.</p><p>Thôi Hồn Độc Suất Đông Vô Mệnh lạnh lùng quát lên một tiếng. Thủ ấn trong tay một lần nữa được ngưng tụ. Hai đạo hắc mang một trái một phải vô cùng quỷ dị trực tiếp xé rách không gian bắn về phía Lương Bá Quang. Hắc mang trực tiếp xuyên qua không gian giống như linh xà xuất động. Mà ngay sau đó hắc mang lấy một tốc độ như phá không hung hăng đụng vào trên người Lương Bá Quang.</p><p>Phanh.</p><p>Khói độc va chạm một cỗ năng lượng rung động giống như gợn sóng khuếch tán, âm thanh trầm đục vang lên trong không trung. Trong lúc không kịp ứng phó, thân thể Lương Bá Quang trực tiếp bị đánh bay, miệng phun ra một ngụm máu.</p><p>Sưu.</p><p>Lương Bá Quang không có một chút do dự nào trực tiếp chạy trốn. Thôi Hồn Độc Suất Đông Vô Mệnh toàn thân là độc, lại là linh giả, linh hồn công kích cũng chiếm không ít tiện nghi. Mà ngay cả bên trong linh hồn dường như cũng có độc khí, tuyệt đối là người khó nhằn nhất. Giờ phút này Thôi Hồn Độc Suất Đông Vô Mệnh còn có Hồn Linh Khải Giáp Địa cấp, bản thân hắn lại bị thương, đương nhiên sẽ không phải là đối thủ của Thôi Hồn Độc Suất Đông Vô Mệnh.</p><p>Lương Bá Quang thật không ngờ tới, Thôi Hồn Độc Suất Đông Vô Mệnh không ngờ lại luyện hóa dung hợp được bảo vật như Hồn Linh Khải Giáp Địa Cấp, có loại bảo vậy này hắn căn bản không thể chống lại Thôi Hồn Độc Suất Đông Vô Mệnh.</p><p>- Ngươi có thể chạy thoát sao?</p><p>Ngay khi Lương Bá Quang chạy trốn, thân ảnh Thôi Hồn Độc Suất Đông Vô Mệnh đột nhiên hiện lên từ trong đám sương mù vặn vẹo. Trong tay có một cỗ khói đen tuôn ra, một mũi gay mũi khuếch tán.</p>", "images": {}, "success": true}