{"id": 1068, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1069", "title": "Chương 1069: Ta Là Vũ Tôn (2)", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1069: Ta Là Vũ Tôn (2)</h1><p>̀ Vũ Tôn. (2)</p><p>Sưu Sưu.</p><p>Không gian trong nháy mắt này lại một lần nữa đóng băng, đầu cự thú khổng lồ dữ tợn kia cũng bị băng phong theo.</p><p>Phanh Phanh.</p><p>Cảnh tượng này khiến cho mọi người vô cùng kinh hãi. Đầu cự thú bằng linh hồn lực khổng lồ mang theo uy áp vô cùng kia không ngờ cũng bị lão giả áo lam khống chế. Mà lúc này ngay khi tất cả mọi người còn chưa hồi phục tinh thần lại, đầu cự thú bằng linh hồn lực trực tiếp vỡ vụn, một tiếng nổ kinh thiên vang vọng không gian.</p><p>Phanh Phanh.</p><p>Đầu cự thú bằng linh hồn lực nổ tung rồi lập tức hóa thành từng mảnh vỡ biến mất trong không trung. Không có một chút sức phản kháng nào.</p><p>Giờ phút này ánh mắt lão giả áo xanh vô cùng kinh hãi, sắc mặt trắng bệch. Cự thú bằng linh hồn lực bị đánh tan, linh hồn lực của hắn cũng trực tiếp bị thương. Mà không phải là trọng thương bình thường. Cho nên mới nói, bất luận là Linh giả nào cũng không dễ dàng thi triển Linh hồn công kích. Một khi thất bại sẽ bị phản phệ, linh hồn bị trọng thương, muốn khôi phục vô cùng khó khăn.</p><p>Nhìn lão giả áo lam phía dưới, lão giả áo xanh kia hãi nói:</p><p>- Không có khả năng. Linh hồn công kích của ta ngay cả Vũ Vương cửu trọng cũng phải né tránh. Ngươi làm sao có thể đánh tan. Trừ phi ngươi đã là...</p><p>Thanh âm còn chưa dứt, ánh mắt lão giả áo xanh biến đổi, thân hình không tự chủ mà lui lại hai bước.</p><p>- Địa Linh vương. Bằng vào thực lực Linh Vương bát trọng của ngươi, linh hồn công kích của ngươi quả thực Vũ Vương cửu trọng cũng phải nể mặt ba phần. Nếu là ba năm trước đây ta còn để ý tới ngươi vài phần. Thế nhưng hiện tại...</p><p>Nhìn lão giả áo xanh trên không trung, khóe miệng lão giả áo lam hiện lên nụ cười giễu cợt nói:</p><p>- Hiện tại ta đã không phải là Vũ Vương mà là Vũ Tôn.</p><p>- Vũ Tôn.</p><p>Hai chữ này lập tức truyền vào tai tất cả mọi người. So với sấm nổ bên tai còn vang dội hơn. Giờ phút này tất cả mọi người run rẩy. Tất cả mọi ánh mắt đều nhìn vào trên người lão giả áo lam. Không ít người lúc này đều ngây ngốc.</p><p>Vũ Tôn. Đây chính là cường giả chỉ tồn tại trong truyền thuyết, là cấp bậc tuyệt đối khó gặp. Cường giả Vũ Tôn trong truyền thuyết có thực lực khủng bố di sơn hải đảo, chính là cường giả đỉnh tiêm trong thế giới này.</p><p>Lúc này trên mặt lão giả áo xanh tràn ngập hoảng sợ. Cảm giác linh lực trong cơ thể lúc này cũng đình trệ. Vũ Tôn, đây là một cấp độ vô cùng khủng bố. Đương nhiên hắn hiểu rất rõ chỗ khủng bố của nó.</p><p>Vũ Tôn cùng Linh Tôn, loại cấp độ này không biết có bao nhiêu cường giả Vũ Vương cùng Linh Vương mơ ước. Đây là một cái hào rộng vô cùng lớn. Người có thể vượt qua thì chính là cường giả đỉnh tiêm của thế giới này. Cũng chỉ bước vào cấp độ này thì mới có thể chính thức được coi là cường giả trên thế giới này.</p><p>Nếu nói giữa Vũ Suất và Vũ Vương là một cái hào rộng cực lớn. Vậy thì Vũ Vương và Vũ Tôn chính là sự khác nhau như trời và đất. Muốn đột phá tới Vũ Tôn, khó, rất khó, khó như lên trời.</p><p>Vũ Vương, Linh Vương, tuy rằng đã là cường giả rất mạnh ở thế giới này. Thế nhưng trên đó còn có rất nhiều cường giả đỉnh tiêm. Mà Vũ Tôn cùng với Linh Tôn chính là đại biểu cho cấp độ đỉnh tiêm này.</p><p>- Vũ Tôn.</p><p>Nhìn vào lão giả áo lam này linh hồn Lục Thiếu Du cũng khẽ run rẩy. Ai có thể nghĩ tới lão giả bình thường này không ngờ chính là một trong những cường giả đỉnh tiêm ở thế giới này chứ. Đây cũng là lần đầu tiên hắn nhìn thấy cường giả Vũ Tôn. Chỉ trong một chưởng áp đảo Vũ Vương, là cường giả đỉnh tiêm nhất thế giới này.</p><p>Quỷ Tiên Tử Bạch Oánh, Bạch Linh, Đông Vô Mệnh, Lục Tâm Đồng, Tiểu Long, Thiên Độc Yêu Long, Lộc Sơn lão nhân, tất cả mọi người ánh mắt ngây gốc, ai cũng không ngờ tới biến hóa như vậy.</p><p>- Vũ Tôn trong truyền thuyết a.</p><p>Quỷ Tiên Tử Bạch Oánh, Đông Vô Mệnh trợn mắt há hốc mồm nhìn lão giả áo lam. Bọn họ vô cùng rõ ràng, Vương với Tôn vô cùng khác nhau. Hai khái niệm hoàn toàn khác nhau, hai thứ hoàn toàn không cùng một cấp độ. Trong mắt người bình thường, Vũ Vương, Linh Vương đã là cường giả, trở tay có thể làm mưa. Thế nhưng tất cả cường giả Linh Vương và Vũ Vương trên bọn họ còn có Vũ Tôn vô cùng thưa thớt mới chính thức được coi là kinh khủng nhất.</p><p>- Vũ Tôn, người nọ không ngờ lại là Vũ Tôn.</p><p>- Đó là Băng Mộc Vương giả, hiện tại nên gọi là Băng Mộc Tôn giả. Băng Mộc Tôn giả dường như có chút quan hệ với Phi Linh môn, sợ rằng sau này Phi Linh môn sẽ vô cùng hưng thịnh.</p><p>Phía xa, từng tiếng kinh hãi vang lên, không ít người bắt đầu thấp giọng nghị luận.</p><p>- Địa Linh Vương, bây giờ ngươi có thể chết được rồi.</p><p>Trên mặt đất, thanh âm bình tĩnh của lão giả áo lam vang lên. Trong nháy mắt thân ảnh lão giả áo lam biến mất tại chỗ. Giống như là tiêu thất trong hư không, không khiến cho không gian có một chút biến hóa nào. Thứ duy nhất có chỉ là gợn sóng trong không gian hơi lắc lư một chút mà thôi.</p><p>Lão giả áo xanh dường như dự cảm được cái gì, liền quay người chạy trốn. Thế nhưng thân ảnh vừa mới khẽ động, khuôn mặt đã lập tức trắng bệch. Bỗng nhiên có một lực lượng không gian vô cùng đáng sợ bất tri bất giác tập trung lên người hắn. Cảm giác cực độ nguy hiểm hiện lên sâu trong linh hồn hắn.</p><p>Linh lực trong người lão giả áo xanh vận chuyển. Thế nhưng lúc này hắn lại phát hiện ra không có cách nào vận chuyển linh lực trong người. Cả không gian hoàn toàn bị phong tỏa. Khí tức lạnh lẽo lập tức ùa tới. Hắn có thể thấy gợn sóng trong không gian quanh mình lúc này bị đóng băng. Cả không gian như đông cứng lại, khí tức lạnh lẽo tràn tới.</p><p>Giờ phút này hắn cảm giác được sự sợ hãi của tử vong. Lão giả áo xanh lúc này muốn đem Hồn Anh bỏ chạy thế nhưng hắn lại kinh hãi phát hiện ra. Hồn Anh của mình không thể ly thể bay ra. Trừ suy nghĩ của bản thân ra, hiện tại cả không gian, cơ thể hắn dường như đóng băng.</p><p>- Muốn Hồn anh bỏ chạy sao? Ngươi còn chưa đủ.</p><p>Thanh âm lạnh lùng vang lên trong không trung. Cả không gian lúc này tràn ngập khí tức lạnh lẽo. Thanh âm vừa dứt, trong mắt mọi người lão giả áo lam kia đột nhiên vô thanh vô thức xuất hiện phía sau lưng lão giả áo xanh. Mà giờ phút này không gian chung quanh lão giả áo xanh đã bị hàn băng bao phủ.</p><p>Sưu.</p><p>Lão giả áo lam lạnh nhạt dương cánh tay phải lên rồi nhanh chóng hạ xuống như thiểm điện. Nhanh chóng vỗ vào hàn băng bao phủ bên ngoài lão giả áo xanh.</p><p>Ken két.</p><p>Trong sát na này hàn băng bị nghiền nát. Thân hình lão giả áo xanh lập tức xuất hiện, đồng thời miệng phun ra một ngụm máu. Thân thể giống như một hòn đá từ trên trời rơi xuống, xẹt qua không trung rồi hung hăng đập vào mặt đất phía dưới.</p><p>Phanh.</p><p>Thân hình lão giả áo xanh trực tiếp đập xuống phía dưới. Mặt đất nơi lão giả áo xanh rơi xuống tạo thành một cái rãnh rộng chừng mười trượng, sâu mấy thước, lan tràn ra chung quanh mấy trăm trượng mới ngừng lại.</p><p>Ánh mắt mọi người lập tức nhìn lại. Một ít cường giả có mặt ở đây không khó phát hiện ra, trên người lão giả vừa rồi còn mới hung hăng càn quấy vô cùng lúc này không còn một chút sinh cơ nào.</p>", "images": {}, "success": true}