{"id": 1060, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1061", "title": "Chương 1061: LưỡNg BạI Câu Thương", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1061: LưỡNg BạI Câu Thương</h1><p>̃ng bại câu thương.</p><p>Hai đại thú ảnh phóng lên trời, tiếp theo đó hai đạo thú ảnh bành trướng. Đầu phượng hoàng bằng năng lượng lập tức bành trướng tới chừng ngàn thước, quanh thân có hỏa diễm gào thét, khí tức cuồng bạo phóng lên cao mang theo hỏa diễm ngập trời bao phủ không trung. Ngay cả không khí cũng bị đốt cháy tạo thành tiếng kêu xì xì.</p><p>Đầu quy xà kia cũng lập tức bành trướng tới một thể tích khủng bố. Rùa rắn tương giao không ngừng gào thét dữ tợn, lại mang theo một cỗ uy áp cực lớn, sóng gợn quanh thân cuồn cuộn, khí tức bàng bạcđã tới mức vô cùng khủng bố.</p><p>- Năng lượng thật là khủng khiếp.</p><p>Diễm Băng song suất nhìn hai đầu thú ảnh bằng năng lượng khổng lồ cũng không khỏi hoảng sợ. Vũ kỹ khủng bố như vậy tuyệt đối đã tới Huyền cấp cao giai.</p><p>Hai người nhìn nhau, ánh mắt lập tức trầm xuống, một cỗ hàn ý từ trên người tràn ra. Chân khí mênh mông từ trong cơ thể hai người tuôn ra. Một hỏa một thủy, hai cỗ năng lượng thuộc tính tuôn ra khiến cho không gian lập tức run rẩy. Vào giờ phút này, hai người lập tức giương trường kiếm và đại đao trong tay lên.</p><p>Đao mang và kiếm quang lóe lên, nhẹ nhàng bổ xuống, lập tức trong không gian xuất hiện một cái khe nhỏ. Ánh mắt hai người hiện lên sự lạnh lẽo, kiếm quang, đao mang tạo thành từng đạo tàn ảnh rồi chém thẳng về phía trước.</p><p>- Hỏa Đao Băng Phong Quyết.</p><p>Hai người đồng thời hét lớn một tiếng. Tiếng hét lớn này vang lên, ánh sáng trong không gian lúc này đột nhiên ảm đạm, giống như toàn bộ ánh sáng đều bị thôn phệ. Trong không gian, năng lượng thuộc tính hỏa và thuộc tính thủy hội tụ. Theo hai cỗ năng lượng thuộc tính hội tụ, năng lượng trên đại đao cùng với trường kiếm ngày càng khủng bố.</p><p>- Tiểu tử, chết bởi Hỏa Đao Băng Phong Quyết của chúng ta cũng coi như là tiện nghi cho ngươi.</p><p>Lương Tán lạnh lẽo quát lên một tiếng rồi đem đao trong tay đánh xuống. Đao quang mang theo vô số tàn ảnh chém xuống. Không gian trước mặt hắn lúc này trong khoảnh khắc dường như sụp đổ. Sóng gợn trong không gian trực tiếp bị cắt vỡ, từng mảnh vỡ của gợn sóng bắn ra bốn phía.</p><p>Sưu Sưu.</p><p>Từng đạo đao mang kiếm quang bạo liệt lướt đi chừng ngàn thước cắt vỡ gợn sóng trong không gian, dùng một thanh thế cường hãn, xen lẫn khí tức nóng bỏng, lạnh lẽo trực tiếp đem không gian trước mặt bổ ra. Cuối cùng tạo thành một tấm lưới lớn do đao kiếm tạo thành trực tiếp đánh về phía Lục Thiếu Du.</p><p>Công kích mạnh mẽ hung hãn như vậy đã hấp dẫn ánh mắt vô số người phía xa. Trong mắt những người biết hàng hiện lên vẻ kinh dị. Đối với Diễm Băng song suất này cũng có một số người hiểu rõ. Đây chính là một kích mạnh nhất của Diễm Băng song suất. Cho nên bình thường hai người Diễm Băng song suất này tuyệt đối không thể đơn giản mà thi triển ra Hỏa Đao Băng Phong Quyết.</p><p>- Diễm Băng song suất thi triển ra Hỏa Đao Băng Phong Quyết, đây là kích mạnh nhất của phu thê bọn họ. Một khi thi triển ra ngay cả Vũ Vương nhất trọng cũng bị thương một hai, uy lực cực kỳ kinh người. Bên trong Vũ Suất cửu trọng quả thực bọn họ không có đối thủ. Lục Thiếu Du kia có thể chống lại sao?</p><p>- Cái này không nhất định. Lục Thiếu Du của Phi Linh môn thường xuyên vượt cấp chiến đấu. Không biết lần này hắn có thể chống lại được hay không. Vũ kỹ quỷ dị kia của hắn cũng vô cùng bất phàm, dường như còn mạnh hơn vũ kỹ của Diễm Băng song suất một chút.</p><p>Phía xa, không ít người đứng dưới xem xét lập tức nghị luận.</p><p>Nói thì dài thế nhưng lại rất nhanh chóng. Lúc này hai đạo thú ảnh dây dưa với nhau mang theo uy áp mãnh liệt cùng với năng lượng chấn động trực tiếp va chạm với đao mang và kiếm quang trong không trung.</p><p>Sưu Sưu.</p><p>Cả hai chạm vào nhau tạo thành thanh âm bạo liệt vượt quá dự đoán của mọi người. Hai đạo thú ảnh trực tiếp bị đao mang cùng kiếm quang ngập trời bao phủ, dường như không thể tiến thêm được nữa. Cơ hồ không có một chút chấn động nào, thậm chí hai đạo thú ảnh lập tức bị đao mang kiếm quang bao phủ, không làm ảnh hưởng tới đao mang kiếm quang một chút nào.</p><p>Nhìn thấy một màn này, sắc mặt Lục Thiếu Du cũng vô cùng kinh ngạc. Diễm Băng song suất này quả nhiên thực lực mạnh mẽ. Bằng vào thực lực như vậy khó trách được xưng là vô địch thủ trong Vũ Suất.</p><p>Bất quá lúc này Lục Thiếu Du cũng không bối rối. Khóe miệng hắn hiện lên nụ cười lạnh. Bàn tay khẽ vung lên rồi đem một đạo thủ ấn kỳ dị đánh ra. Cùng lúc đó có một cỗ lực lượng quỷ dị từ trong kiếm quang và đao mang tỏa ra.</p><p>- Chu Tước Huyền Vũ quyết, bạo cho ta.</p><p>Trong nháy mắt, năm ngón tay Lục Thiếu Du nắm chặt, miệng khẽ quát một tiếng.</p><p>Phanh Phanh.</p><p>Trong đao mang kiếm quang lúc này đột nhiên vang lên tiếng sấm rền, giống như có từng quả bom lên tục nổ tung khiến cho lỗ tai của mọi người chung quanh rung động một hồi, vô cùng đau nhức.</p><p>Ở chỗ hai cỗ công kích hung hãn va chạm có một màn hào quang chói mắt hiện lên. Lập tức một cỗ năng lượng như thực chất điên cuồng khuếch tán. Không gian dưới năng lượng đáng sợ va chạm lập tức nổ tung rồi vặn vẹo.</p><p>Phanh Phanh.</p><p>Lúc này giữa không trung bằng mắt thường cũng có thể thấy được đầu phượng hoàng bằng hỏa diễm bên trong kiếm quang đao mang nổ tung, hóa thành một biển lửa ngập trời. Mà đầu quy xà kia cũng nổ tung tạo thành một cơn sóng ngập trời, giống như biển gầm ở giữa không trung vậy.</p><p>Trong nháy mắt, màn hào quang do đao mang kiếm quang tạo thành dưới năng lượng cuồng bạo trực tiếp rạn nứt rồi nổ tung. Hỏa diễm phun trào, sóng nước đáng sợ dây dưa, khí tức lạnh lẽo bắn ra bốn phía. Cả không trung trực tiếp hỗn loạn. Công kích đáng sợ tới bực này khiến cho không ít ánh mắt nhìn vào hoảng sợ.</p><p>Năng lượng khủng bố ngập trời tràn ngập chân trời bắt đầu tiêu tán. Mà không gian đang vặn vẹp kia lúc này cũng dần trở nên rõ ràng.</p><p>Phốc Phốc.</p><p>Trong ánh mắt kinh hãi của tất cả mọi người lúc này xuất hiện một màn khiến cho mọi người kinh ngạc. Trên không trung Diễm Băng song suất trực tiếp bị đánh bay, miệng phun ra một ngụm máu, sắc mặt trở nên trắng bệch, toàn thân uể oải vô lực.</p><p>Phốc phốc.</p><p>Thân hình Lục Thiếu Du trực tiếp bị đánh bay, Thanh Linh Khải Giáp trên người ảm đạm. Miệng phun ra một ngụm máu, cơ thể gặp phải đả kích nghiêm trọng. Thực lực Diễm Băng song suất này quả nhiên danh bất hư truyền.</p><p>Sưu Sưu.</p><p>Sắc mặt Lục Thiếu Du trắng bệch, tiêu hao lúc này cực kỳ nghiêm trọng.</p><p>- Lưỡng bại câu thương.</p><p>Không ít thanh âm kinh ngạc vang lên. Không ai ngờ tới, Lục Thiếu Du của Phi Linh môn có thể chống lại Diễm Băng song suất, mà còn là lưỡng bại câu thương. Có thể đánh Diễm Băng song suất bị trọng thương.</p><p>Thực lực của Diễm Băng song suất không ít người đều vô cùng hiểu rõ. Đặc biệt là Hoả Đao Băng Phong Quyết vô cùng mạnh mẽ. Thế nhưng lúc này hai người lại bị trọng thương. Quả thực Lục Thiếu Du khiến cho mọi người vô cùng thán phục. Thực lực của Lục Thiếu Du không ngỡ đã tới một bước này.</p><p>Mà hai người Diễm Băng song suất cũng vô cùng bất ngờ. Khi hai người ổn định thân hình, ánh mắt lập tức kinh hãi nhìn về phía Lục Thiếu Du.</p>", "images": {}, "success": true}