{"id": 1074, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1075", "title": "Chương 1075: Hai NgườI NóI ChuyệN (2)", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1075: Hai NgườI NóI ChuyệN (2)</h1><p>̀i nói chuyện. (2)</p><p>Khâu Mỹ Vi tiếp nhận ngọc giản, tâm thần rót vào. Một lát sau ánh mắt khẽ biến đổi, trong ánh mắt xinh đẹp kia xuất hiện sự kinh ngạc.</p><p>- Băng Mộc Vương giả Sát Phá Quân đột phá Vũ Tôn. Tên này như thế nào lại ở Phi Linh môn? Phi Linh môn còn có một cường giả Linh Tôn khác. Tiểu tử Lục Thiếu Du này quả thực ẩn tàng vô cùng sâu.</p><p>Một lát sau, vẻ mặt Khâu Mỹ Vi vô cùng kinh ngạc nhìn qua Lữ Chính Cường.</p><p>- Còn có hơn sáu mươi đầu yêu thú lục giai, trong đó có năm đầu yêu thú lục giai hậu kỳ đỉnh phong. Còn có Cửu Vĩ Yêu Hồ thất giai trung kỳ, Thiên Độc Yêu Long thất giai sơ kỳ. Hiện tại ta thậm chí còn có chút hoài nghi, tiểu tử này không phải là có quan hệ với Vạn Thú Tông đó chứ.</p><p>Lữ Chính Cường nói xong lập tức nói với Khâu Mỹ Vi:</p><p>- Mỹ Vi, Doãn Ngạc của Vạn Thú Tông không có nhi nữ đúng không?</p><p>Khâu Mỹ Vi liếc nhìn Lữ Chính Cường rồi nói:</p><p>- Chàng có còn nhớ không. Khi trước ở trong Vụ Tinh Hải có người nhìn thấy một đầu Thiên Độc Yêu Long đột phá thất giai?</p><p>- Bốn người Hồng Phong cũng đã nói với ta. Ý nàng là những yêu thú này tới từ Vụ Tinh Hải?</p><p>Ánh mắt Lữ Chính Cường biến đổi, giật mình nói.</p><p>- Thám tử báo lại, những yêu thú này đều là yêu thú trong nước. Lại thêm Thiên Độc Yêu Long kia cũng không phải nơi nào cũng có. Cho nên thiếp đoán, những yêu thú này cùng với tiểu tử kia từ trong Vụ Tinh Hải đi ra.</p><p>Khâu Mỹ Vi nói.</p><p>- Chẳng lẽ tiểu tử này còn có khống thú thuật của Vạn Thú Tông hay sao? Lại nói, nó mang những yêu thú này ra ngoài thế nào?</p><p>Trong đầu Lữ Chính Cường nhanh chóng suy nghĩ rồi lập tức suy đoán ra vài phần. Thế nhưng muốn mang một đám yêu thú ra không có khả năng tránh khỏi sự giám sát của Nhất tông Nhất giáo Nhất trang Nhất môn được.</p><p>- Tiểu tử này có chút quỷ dị.</p><p>Ánh mắt Lư Mỹ Vi nhảy lên, lập tức cười nói:</p><p>- Bất quá lần này quả thực chàng không chọn nhầm người. Ánh mắt Linh nhi cũng không tệ, theo sự quan sát của thiếp, tiểu tử kia đối với Linh nhi cũng thật lòng, có lẽ Linh nhi cũng không bị ủy khuất.</p><p>- Chỉ là tiểu tử này vô cùng gian trá.</p><p>Lữ Chính Cường cười khổ rồi nói.</p><p>- Chàng còn băn khoăn chuyện của Thương Sơn môn sao?</p><p>Khâu Mỹ Vi lập tức nói:</p><p>- Tiểu tử này có chút vô sỉ, không nói tới lấy đi tất cả thu hoạch, còn lấy đi thành Dao Hải, lại biểu hiện là bản thân bị thiệt. Thế nhưng trên thực tế lại vô cùng có lợi. Tuy rằng nói là lưu lại ba thành cho Linh Thiên môn, thế nhưng có lẽ sự việc ba thành náo động, trong lúc đó có người nhân cơ hội đi hôi của, ba thành cơ hồ bị cướp sạch không còn một mống, tuyệt đối là do tiểu tử kia gây nên.</p><p>- Tiểu tử vô liêm sỉ, ngay cả mặt mũi của ta nó cũng không cho.</p><p>Lữ Chính Cường quát. Bất quá trên mặt lại không có chút giận dữ nào mà chỉ có nụ cười khổ mà thôi.</p><p>- Tiểu tử này đạt được Hồn Linh Khải Giáp Địa cấp trong tay Tùng Bách Đào lại giao cho Đông Vô Mệnh, trong tay lại có Vũ Linh khí Huyền cấp, tuy rằng hiện tại thực lực Phi Linh môn rất mạnh, thế nhưng khó bảo đảm không có ai không dám động tới.</p><p>Khâu Mỹ Vi nói.</p><p>- Hồn Linh Khải Giáp Địa cấp, loại bảo vật này sẽ khiến cho không ít lão quỷ chú ý.</p><p>Ánh mắt Lữ Chính Cường biến đổi rồi lập tức vui vẻ nói:</p><p>- Thiên Tinh tông, Thiên Quỷ tông vây công Phi Linh môn, Linh Thiên môn ta ra tay cũng là việc danh chính ngôn thuận. Hồ Hưng Hải kia dùng Hồn anh chạy trốn, có lẽ cũng không trốn đâu xa. Tiểu tử kia bây giờ đối với Thiên Tinh tông chỉ sợ cũng có tâm mà không có lực. Ta chịu thiệt một chút, giúp hắn giải quyết sự việc một hồi. Thuận tiện giáo huấn tiểu tử này một phen, để cho hắn lần sau biết thế nào là kính trọng với người trên.</p><p>- Thiếp nói chàng a, chàng so đo cùng với tiểu tử này làm gì? Còn để ý tới chuyện của Thương Sơn môn sao? Dù sao cũng không phải là người ngoài, nếu như chàng dạy dỗ tiểu tử kia, chỉ sợ sau khi bị Linh nhi biết được, chàng sẽ không được yên đâu.</p><p>Khâu Mỹ Vi trừng mắt nhìn Lữ Chính Cường, lúc này không ngờ lại có chút đau lòng cho con rể.</p><p>- Xem kìa. Nàng không ngờ lại thay đổi cách nhìn không ít đối với tiểu tử kia nha.</p><p>Lữ Chính Cường mỉm cười rồi lập tức nói:</p><p>- Hiện tại Linh nhi tiến triển như thế nào rồi?</p><p>- Đã đột phá Linh Suất. Sau khi ăn vào Địa Linh dịch, thiếp đoán có Thái thượng trưởng lão hỗ trợ, tới lúc đó đột phá tới Linh Suất tứ trọng cũng không thành vấn đề. Thế nhưng đột phá quá nhanh sẽ ảnh hưởng tới căn cơ.</p><p>Khâu Mỹ Vi nói:</p><p>- Xem ra gần đây chàng phải chăm chỉ tu luyện hơn mới được. Băng Mộc Vương giả Sát Phá Quân đột phá đại quan Vũ Tôn. Không biết thực lực những người khác đã tới đâu rồi.</p><p>- Hiện tại hẳn nên gọi hắn là Băng Mộc Tôn giả mới đúng. Lần trước tranh tài tên này là một đầu hắc mã, cuối cùng bị hắn đoạt lấy quán quân. Vượt quá dự kiến ban đầu của tất cả mọi người. Hiện tại hắn đã đột phá đại quan Vũ Tôn, nhất định là hắn đã chiếm được cơ duyên nào đó. Sợ rằng trong chúng ta vẫn là hắn vượt lên trước tiên.</p><p>- Băng Mộc tôn giả Sát Phá Quân không biết có quan hệ gì với Phi Linh môn. Còn có Linh Tôn thần bí kia nữa. Chỉ sợ hiện tại Hóa Vũ tông, Hắc Sát giáo, Lan Lăng sơn trang cũng sẽ lo lắng. Việc này người Thiên Địa các cũng xuất hiện, không biết sau này có tạo thành phong ba hay không.</p><p>Khâu Mỹ Vi nói.</p><p>- Thiên Địa các có lẽ còn không đến mức dám làm lộn xộn. Chỉ là nhiệm vụ bình thường thất bại mà thôi. Về phần Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo. Ba sơn môn này có lẽ tạm thời không gây ra chuyện gì. Ngoại trừ cố kỵ Linh Thiên môn ta ra sợ rằng cũng phải cố kỵ Vân Dương Tông. Bất quá lần này tiểu tử kia lộ ra thực lực quá mạnh mẽ. Đối với sự phát triển sau này của bản thân hắn vô cùng bất lợi.</p><p>Lữ Chính Cường thở dài một tiếng.</p><p>Thời gian như nước chảy mây trôi, đảo mắt đã là một tháng. Trong một tháng này xuân qua hạ tới. Hậu sơn Phi Linh môn lúc này thường xuyên có năng lượng trong thiên địa hội tụ tạo thành không ít chấn động. Đối với việc sau núi thường xuyên có năng lượng chấn động đệ tử Phi Linh môn đã cảm thấy quá quen thuộc cho nên cũng không quá để ý tới.</p><p>Thời gian một tháng, cường giả có thương thế nhẹ trong Phi Linh môn đều đã xuất quan, phụ trợ Hoa Mãn Ngọc xử lý sự tình trong môn. Về phần Quỷ Tiên Tử Bạch Oánh, Đông Vô Mệnh, Bạch Linh, Tiểu Long, Thanh Hỏa lão quỷ thì chưa có xuất quan.</p><p>***</p><p>Vân Dương Tông, quần phong xuyên qua tầng mây giống như hòn đảo lơ lửng trong tầng mây, ngẫu nhiên có nước từ trên quần phong chảy xuống tạo thành một thác nước trên núi.</p><p>Hoàng hôn, mặt trời ngả về phía tây, dưới rặng mây đỏ có vô số ngọn núi hiện lên dưới ánh dương quang, lúc này những ngọn núi được phủ thêm một lớp quang mang đỏ nhạt, xen lẫn vào đó là những đỉnh núi màu xanh.</p><p>Trên ngọn núi khổng lồ, trong đình viện, Vân Khiếu Thiên cầm một khối ngọc giản trong tay, bên cạnh là Đại hộ pháp của Vân Dương Tông mặc y phục màu đen như thường lệ.</p>", "images": {}, "success": true}