{"id": 1076, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1077", "title": "Chương 1077: Ta Phi (1)", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1077: Ta Phi (1)</h1><p>Sưu Sưu.</p><p>Trong mật thất, Lục Thiếu Du hoàn toàn bị năng lượng đậm đặc bao phủ, cơ thể giống như một cái động không đáy đang tham lam cắn nuốt năng lượng bàng bạc trong mật thất.</p><p>Sau khi một tia năng lượng cuối cùng trong mật thất bị Lục Thiếu Du hút vào trong cơ thể. Lúc này trong cơ thể Lục Thiếu Du có một cỗ khí tức mạnh mẽ tràn ra. Cỗ khí tức mạnh mẽ này nhanh chóng được Lục Thiếu Du thu liễm lại. Trên Linh ngọc sàng, vòng quang tráo nhàn nhạt kia cũng bị Lục Thiếu Du thu vào trong cơ thể.</p><p>Trong đầu, kim đao màu vang nương theo hồn đan lúc này đang bắt đầu xoay tròn. Trong lúc đột phá, linh hồn lực của Lục Thiếu Du lại một lần nữa được rèn giũa.</p><p>Hai mắt Lục Thiếu Du nhắm chặt, tiếp tục ngồi trên Linh Ngọc sàng. Khí tức thu liễm vào trong cơ thể lúc này dường như vẫn như ẩn như hiện.</p><p>Phù.</p><p>Cứ như thế kéo dành chừng nửa canh giờ, Lục Thiếu Du mới thở ra một ngụm trọc khí từ trong cơ thể. Không gian trước miệng hắn lúc này trực tiếp nhộn nhạo. Hai mắt mở ra, lúc này trong hai mắt Lục Thiếu Du bắn ra tinh quang, giống như ngôi sao trên bầu trời.</p><p>- Thu hoạch khá lớn a.</p><p>Ánh mắt Lục Thiếu Du biến đổi, vẻ vui mừng hiện lên trên mặt. Cảm nhận biến hóa trong cơ thể mình lúc này, chân khí bàng bạc, linh lực tràn đầy. Giờ phút này, trong thời gian hai tháng hắn đã đột phá tới Linh Suất lục trọng và Vũ Suất lục trọng.</p><p>Vốn trước đó tu vi vũ giả của hắn đã là Vũ Suất tứ trọng, thôn phệ sáu Vũ Suất lúc này đã tăng lên Vũ Suất lục trọng. Mà phương diện linh lực vốn là Linh Suất tứ trọng đỉnh phong. Sau khi thôn phệ ba Linh Suất, lúc này chỉ miễn cưỡng đột phá tới Linh Suất lục trọng. Lúc đột phá, Lục Thiếu Du thiếu chút nữa không đột phá được, may mà cuối cùng vẫn đột phá thành công.</p><p>Cảm nhận chân khí bàng bạc trong cơ thể, còn có linh lực mênh mông trong đầu, Lục Thiếu Du không khỏi mỉm cười. Giờ phút này chân khí trong cơ thể, cùng với linh lực, so với khi tu vi hai tháng trước đã tăng cường mấy lần.</p><p>Tới Vũ Suất, mỗi một tầng thực lực chênh nhau vô cùng lớn. Cho nên muốn khiêu chiến vượt cấp đánh bại đối thủ rất khó.</p><p>Mà Lục Thiếu Du cảm nhận tu vi của mình lúc này thầm phỏng đoán. Trong Vũ Suất chỉ sợ lúc này hắn đã không còn đối thủ. Trừ phi là gặp phải một ít người nổi bật, có con bài dựa vào. Giống như là Tùng Bách Đào của Thiên Quỷ tông có một kiện Hồn Linh Khải Giáp Địa cấp thì mới khiến cho hắn khó giải quyết mà thôi.</p><p>Thời gian hai tháng, tu vi vũ giả cùng với linh giả đều có đột phá lớn khiến cho Lục Thiếu Du vô cùng thỏa mãn. Đây là chỗ tốt của đại chiến. Bằng không hắn đi chỗ nào tìm được nhiều Linh Suất để đột phá như vậy. Cổ nhân có câu lấy chiến tranh nuôi chiến tranh quả nhiên vô cùng đúng. Sau này hắn muốn đột phá cần số lượng chân khí cùng với linh lực vô cùng khổng lồ, nói không chừng còn phải nhờ vào đại chiến mà đột phá.</p><p>Lúc này thương thế nghiêm trọng trong cơ thể đều đã khôi phục khiến cho Lục Thiếu Du không khỏi mở miệng cười. Hết thảy đều giống như trong dự đoán của hắn. Lúc thôn phệ đồng thời thương thế trên người cũng sẽ dùng một tốc độ vô cùng nhanh chóng khôi phục.</p><p>- Nên đi ra ngoài rồi.</p><p>Ánh mắt khẽ đảo, sau khi thu thập một phen Lục Thiếu Du liền rời khỏi mật thất.</p><p>Trong đình viện hậu sơn, Lục Thiếu Du, Đông Vô Mệnh, Thanh Hỏa lão quỷ, Lưu Tinh Hà, Hoa Mãn Ngọc, Ngô Dũng, còn có Hoa Mãn lâu, Diệp Phi cùng có mặt.</p><p>Mọi người ngồi xuống, lúc này thương thế trên người mọi người đã không còn đáng ngại. Thương thế trên người Đông Vô Mệnh, Thanh Hỏa lão quỷ đã khôi phục được bảy tám phần, còn chưa có khỏi hẳn. Trong miệng mọi người, Lục Thiếu Du biết được mọi chuyện xảy ra trong vòng hai tháng hắn bế quan.</p><p>Bạch Linh, Quỷ Tiên Tử Bạch Oánh, Lục Tâm Đồng, Tiểu Long, Thiên Độc Yêu Long lúc này vẫn còn đang bế quan.</p><p>Phi Linh môn lúc này đã hoàn toàn khôi phục lại như cũ. Phi Linh môn hiện tại được sửa chữa lại, diện tích được mở rộng vô cùng lớn. Cũng có một chút dáp dấp của thế lực nhất lưu.</p><p>Động tĩnh hiện tại của Phi Linh môn khiến cho toàn bộ Cổ Vực chấn động. Hết thảy mọi chuyện này đều nằm trong dự đoán của Lục Thiếu Du. Hóa Vũ tông, Hắc Sát giáo, Lan Lăng sơn trang cùng các sơn môn khác lúc này vẫn không hề có động tĩnh gì. Những thế lực nhỏ hơn thì bất an.</p><p>Mà Thiên Quỷ tông, lúc trước đám người Ngô Dũng, Lộc Sơn lão nhân, Lưu Tinh Hà dẫn theo đệ tử Phi Linh môn trải qua một hồi giết chóc, thuận lợi tiếp nhận Thiên Quỷ tông. Địa bàn Thiên Quỷ tông cũng đã tiếp nhận không ít. Lưu Nhất Thủ cùng với Lục Tiểu Bạch vừa mới sắp xếp xong mọi chuyện trong thành Dao Hải cùng với thành Thương Sơn lúc này cũng đang nhanh chóng tiến về phía Thiên Quỷ tông. Mà hiện tại Thiên Quỷ tông đang được Lộc Sơn lão nhân trấn thủ.</p><p>- Chưởng môn, không lâu trước đó Ám đường nhận được một tin tức.</p><p>Đôi mắt xinh của Diệp Phi nhìn về Lục Thiếu Du dường như muốn nói lại thôi.</p><p>Lục Thiếu Du nhìn Diệp Phi, ý bảo nàng nói tiếp.</p><p>- Hồn Anh của Hồ Hưng Hải bị cường giả Vũ Vương do Linh Thiên môn phái ra đánh chết. Linh Thiên môn truyền ra tin tức, Thiên Tinh tông cùng Thiên Quỷ tông dám đối phó với chưởng môn chính là không đặt Linh Thiên môn vào trong mắt.</p><p>Diệp Phi nói.</p><p>Ánh mắt Lục Thiếu Du khẽ đổi, lập tức nói với Đông Vô Mệnh:</p><p>- Đông lão, rốt cuộc thù của người cũng được báo.</p><p>- Thù ta đã báo được, lần này quả thực phải cảm tạ Linh Thiên môn.</p><p>Đông Vô Mệnh khẽ cười khổ một cái rồi nói tiếp:</p><p>- Bất quá còn có một việc, chúng ta có thể thiệt lớn.</p><p>- Ý Đông lão là gì?</p><p>Lục Thiếu Du hỏi, rồi lập tức biến sắc nói:</p><p>- Lẽ nào Linh Thiên môn tiếp thu Thiên Tinh tông?</p><p>- Đúng vậy, Linh Thiên môn đánh chết Hồ Hưng Hải, dựa vào danh nghĩa giúp ngươi xả giận rồi trực tiếp tiếp nhận Thiên Tinh tông.</p><p>Đông Vô Mệnh khẽ thở dài, trong nội tâm lúc này vô cùng tiếc nuối.</p><p>- Cái gì?</p><p>Lục Thiếu Du cơ hồ muốn nhảy dựng lên. Thiên Tinh tông bị Linh Thiên môn tiếp nhận. Đây chính là địa bàn hắn khổ cực đánh chiếm. Thế mà lại bị Linh Thiên môn dễ dàng bỏ vào trong túi.</p><p>Hai mắt trợn lên, sắc mặt Lục Thiếu Du cực kỳ kinh ngạc. Cơ mặt run lẩy bẩy. Cả Thiên Tinh tông bị Linh Thiên môn tiếp thu. Giá trị không nhỏ a. Từ trước tới nay chỉ có hắn chiếm tiện nghi của người khác, không nghĩ tới lúc này hắn lại bị thiệt thòi lướn như vậy.</p><p>Nhìn bộ dáng của chưởng môn, mọi người không khỏi nhìn nhau.</p><p>- Lão hồ ly, dám đoạt đồ trên miệng của Phi Linh môn ta, hôm khác nhất định phải khiến cho ngươi đền bù tổn thất gấp bội.</p><p>Lục Thiếu Du oán hận không thôi. Thiên Tinh tông bị Linh Thiên môn tiếp thu. Nếu như hắn tới đòi lại thì quá không phóng khoáng. Cũng không có cách nào chém giết đòi lại địa bàn, cho nên lúc này cũng chỉ có thể cười khổ mà thôi. Suy nghĩ một lát, hắn lập tức đoán ra. Có lẽ bởi vì chuyện Thương Sơn môn lần trước cho nên vị nhạc phụ kia của hắn cố ý làm vậy.</p><p>Mọi người sững sờ, vị chưởng môn này quả thực không coi nhạc phụ ra gì.</p>", "images": {}, "success": true}