{"id": 1077, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1078", "title": "Chương 1078: Ta Phi (2)", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1078: Ta Phi (2)</h1><p>- Chưởng môn, Thiên Tinh tông bị Linh Thiên môn tiếp thu, đây chính là địa bàn chúng ta khổ cực mà giành được a. Không ngờ lại cứ như vậy để Linh Thiên môn tiếp nhận, chúng ta có phải nên nghĩ biện pháp gì đòi lại hay không?</p><p>Thanh Hỏa lão quỷ the thé nói. Thanh âm quỷ không ra quỷ kia mang theo một cỗ khí tức âm hàn, cũng may mọi người đã quen bộ dáng này của hắn cho nên cũng cảm thấy bình thường.</p><p>- Đương nhiên phải nghĩ biện pháp gì đó, việc này trước tiên không vội.</p><p>Lục Thiếu Du nói. Thiên Tinh tông đã bị Linh Thiên môn tiếp thu. Trong nội tâm Lục Thiếu Du đương nhiên không thể vui vẻ nổi. Thù này không báo vậy thì quá tiện nghi cho vị nhạc phụ kia rồi.</p><p>- Ta phi. Vậy mà cũng giật đồ với con rể. Lần sau đừng trách ta không khách khí.</p><p>Lục Thiếu Du nói xong, trong lòng thầm nghĩ.</p><p>Trong miệng Hoa Mãn Ngọc, Lục Thiếu Du lập tức biết được gần đây người gia nhập Phi Linh môn cũng không ít. Không ngờ còn có vài Vũ Suất cùng với Linh Suất ở bên trong. Điều này khiến cho Lục Thiếu Du vô cùng ngạc nhiên. Chỉ là Lục Thiếu Du cũng nhắn nhủ Hoa Mãn Ngọc. Mấy Vũ Suất và Linh Suất có lẽ đều là tán tu muốn ra nhập Phi Linh môn nhất định phải trải qua xét duyện nghiêm khắc. Đồng thời kết hợp với mấy vị cung phụng truy xét. Nếu như mấy Vũ Suất, Linh Suất này là gian tế của các thế lực khác thì quả thực là một chuyện vô cùng phiền toái.</p><p>- Đông lão, Thiên Địa các này rốt cuộc là thế lực như thế nào?</p><p>Lục Thiếu Du hỏi. Đối với Thiên Địa các này Lục Thiếu Du vẫn nhớ rõ. Thiên Địa các có cường giả như Địa Linh Vương kia, chỉ sợ thực lực tuyệt không đơn giản. Dựa theo khẩu khí của Địa Linh Vương kia, dường như ngay cả Linh Thiên môn cũng không đặt vào trong mắt.</p><p>Đông Vô Mệnh nhìn Lục Thiếu Du, ánh mắt khẽ đổi rồi nói:</p><p>- Xem ra ngươi còn không biết sự tồn tại của Thiên Địa các. Thiên Địa các là một cỗ thế lực to lớn, thực lực có lẽ không dưới Tam tông Tứ môn, Nhất tông Nhất giáo Nhất trang Nhất môn. Người biết tới Thiên Địa các quả thực không có bao nhiêu.</p><p>- Thực lực mạnh như vậy sao?</p><p>Lục Thiếu Du vô cùng kinh ngạc.</p><p>- Thực lực đương nhiên rất mạnh. Đơn giản mà nói, Thiên Địa các chính là thế lực tụ tập các tán tu. Thế nhưng không phải là tán tu nào cũng có thể gia nhập. Quy củ của Thiên Địa các chính là người muốn gia nhập thực lực thấp nhất cũng phải ngoài Vũ Suất và Linh Suất. Mà còn phải là người nổi bật trong cùng cấp mới được. Cho nên người gia nhập trong đó tuyệt đối không phải là người bình thường. Lúc trước thiếu chút nữa ta cũng gia nhập vào Thiên Địa các. Chỉ là về sau có chút việc cho nên không gia nhập nữa.</p><p>Đông Vô Mệnh nói.</p><p>- Thiên Địa các này ta cũng từng nghe nói qua. Vốn cũng muốn gia nhập, thế nhưng về sau cũng có một số việc làm trì hoãn cho nên mới bỏ qua.</p><p>Thanh Hỏa lão quỷ nói.</p><p>- Thế lực tụ tập các tán tu, thực lực thấp nhất phải là Vũ Suất cùng với Linh Suất mới có thể gia nhập. Đây rốt cuộc là thế lực như thế nào a.</p><p>Mí mắt Lục Thiếu Du nhảy lên, có chút khiếp sợ.</p><p>Đông Vô Mệnh lại tiếp tục nói:</p><p>- Thiên Địa các chính là một tổ chức tụ tập tán tu. Tồn tại bao lâu dường như không có mấy ai biết đến. Tóm lại là từ lâu trước kia đã tồn tại rồi. Người trong Thiên Địa các có đủ loại, thậm chí còn có trưởng lão, hộ pháp các sơn môn. Thiên Địa các cũng không để ý tới mấy chuyện như vậy. Thiên Địa các cũng không có bất kỳ dã tâm nào cho nên tới bây giờ cũng không đoạt địa bàn. Thậm chí ngay cả người trong Thiên Địa các cũng không biết trụ sở của nó ở chỗ nào.</p><p>- Thần bí như vậy sao?</p><p>Lục Thiếu Du lại một lần nữa kinh ngạc.</p><p>- Chính là thần bí như vậy.</p><p>Đông Vô Mệnh nói:</p><p>- Hơn nữa Thiên Địa các chính là một thế lực vô cùng giàu có. Thiên Địa các này có một mạng lưới tin tức trải rộng toàn bộ đại lục. Nếu như Thiên Địa các muốn tìm một người nào đó, cho dù là ngươi chạy trốn tới chân trời góc bể thì bọn họ cũng tìm ra ngươi.</p><p>- Thiên Địa các này lập mạng lưới tin tức khổng lồ như vậy để làm gì?</p><p>Lục Thiếu Du vô cùng nghi hoặc. Vừa rồi mới nói Thiên Địa các này không có dã tâm. Thế nhưng có một mạng lưới tin tức khổng lồ như vậy thì quả thực không có bao nhiêu công dụng.</p><p>- Tin tức của Thiên Địa các thu thập được toàn bộ dùng để bán.</p><p>Diệp Phi nhanh chóng nói với Lục Thiếu Du.</p><p>- Tuyệt a.</p><p>Lục Thiếu Du giật mình rồi lập tức mở miệng cười. Chuyện bán tin tức này ở kiếp trước hắn đã gặp rất nhiều rồi.</p><p>Đông VÔ Mệnh nói:</p><p>- Đúng vậy, tin tức Thiên Địa các thu thập được có thể dùng kim tệ hoặc bất cứ vật có giá trị nào khác để mua. Có thể là bảo vật, linh khí, đan dược, vũ kỹ, những thứ này đều có thể mua lấy tin tức từ Thiên Địa các. Bất quá không phải ai cũng có thể mua được tin tức từ Thiên Địa các. Ít nhất cũng phải là thế lực nhất lưu. Đây là yêu cầu thấp nhất. Bằng không cho dù ra giá cao như thế nào Thiên Địa các cũng không đem tin tức bán ra. Ta đoán chừng Linh Thiên môn có thể đánh chết được Hồn Anh của Hồ Hưng Hải cũng là bởi vì mua được tin tức từ trong tay Thiên Địa các.</p><p>- Quả thực vô cùng kinh khủng a.</p><p>Lục Thiếu Du khẽ cười nói. Lúc này hắn vô cùng có hứng thú với Thiên Địa các. Không biết cỗ thế lực này là ai đứng sau lưng thao túng.</p><p>- Đông cung phụng. Ta nghe nói nhân tài trong Thiên Địa các vô cùng đông đảo. Thế nhưng trong Thiên Địa các còn có Thiên các. Người trong Thiên các mới được coi là hạch tâm của Thiên Địa các.</p><p>Hoa Mãn Lâu nói.</p><p>- Ngươi cũng biết một chút đó chứ.</p><p>Đông Vô Mệnh lại nói:</p><p>- Theo ta được biết quả thực là như vậy. Thiên Địa các chia làm Thiên các và Địa các. Địa các chỉ có thể xem như thực lực bên ngoài. Mà người trong Thiên các mới chính thức được coi là hạch tâm của Thiên Địa các. Thế nhưng người trong Thiên các lại cực kỳ ít lộ diện. Thậm chí căn bản còn không xuất hiện. Gia nhập Thiên Địa các đã không hề dễ dàng gì rồi. Muốn gia nhập Thiên các càng thêm khó khăn.</p><p>- Tại sao lại có người muốn gia nhập Thiên Địa các? Chẳng lẽ Thiên Địa các phải nhờ vài việc buôn bán tin tức để duy trì sao?</p><p>Lục Thiếu Du nhanh chóng hỏi. Đối với hai điểm này Lục Thiếu Du vô cùng hiếu kỳ.</p><p>- Bởi vì gia nhập Thiên Địa các thậm chí không cần làm cho Thiên Địa các bất cứ chuyện gì cũng có thể mua được chỗ tốt. Quan trọng nhất chính là, nếu là người trong Thiên Địa các mua tin tức giá cả còn thấp hơn không ít. Cho nên không ít thế lực nhất lưu cũng có người trong Thiên Địa các.</p><p>Đông Vô Mệnh lại nói:</p><p>- Mà Thiên Địa các ngoại trừ mua bán tin tức ra. Đồng thời còn tiếp nhận nhiệm vụ bên ngoài. Giống như là sát thủ vậy. Thiên Địa các có thể giúp ngươi giải quyết tất cả phiền toái. Cho dù giúp ngươi tiêu diệt một sơn môn cũng có thể. Thế nhưng điều kiện tiên quyết chính là giá tiền ngươi ra phải khiến cho bọn họ động tâm. Chỉ cần bọn họ động tâm, bất cứ chuyện gì Thiên Địa các cũng có thể giúp ngươi làm.</p><p>- Chẳng lẽ Thiên Địa các chưa từng thất bại?</p><p>Lục Thiếu Du hỏi.</p>", "images": {}, "success": true}