{"id": 1084, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1085", "title": "Chương 1085: Thiên ĐịA CáC (1)", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1085: Thiên ĐịA CáC (1)</h1><p>̣a các. (1)</p><p>Ánh mắt Lục Thiếu Du run lên. Người hắn vừa đánh chết không ngờ lại có một thân phận như vậy. Không ngờ lại là trưởng lão Hoàng cấp nhị phẩm trong Thiên Địa các. Mà trong trí nhớ của đại hán áo bào xám kia Lục Thiếu Du cũng biết được một ít sự tình của Thiên Địa các. Chuyện này cũng giúp cho Lục Thiếu Du bớt không ít thời gian.</p><p>- Người của Thiên Địa các quả thực không chỗ nào không có a.</p><p>Lục Thiếu Du có chút kinh ngạc. Không nghĩ tới ở nơi này cũng có người của Thiên Địa các.</p><p>Sau khi thu thập một phen, hai người nhảy lên không trung rồi lập tức biến mất.</p><p>Trên lưng Thiên Sí Tuyết Sư, Lục Thiếu Du trầm tư. Từ đám tin tức vừa nhận được. Huyền Thiên Bí cảnh này không hề đơn giản một chút nào. Nghe nói bên trong còn có thể có trọng bảo. Chỉ là đây cũng là lời đồn mà thôi. Huyền Thiên Bí cảnh này tổng cộng có ba cái chìa khóa. Chỉ có tìm được ba cái chìa khóa mới có thể mở ra Huyền Thiên bí cảnh.</p><p>Thu hồi chìa khóa bằng ngọc thần bí này, Lục Thiếu Du cũng thật không ngờ trên đường lại có thể gặp phải chuyện này. Thế nhưng hai người vừa rồi cũng không hiểu được bao nhiêu về Huyền Thiên Bí cảnh, hắn lại càng không hiểu chút nào. Xem ra phải đi nghe ngóng tin tức về Huyền Thiên bí cảnh một chút mới được.</p><p>Mà từ tin tức trong linh hồn hai người này chỉ cần một tuần nữa là có thể tới thành Cự Giang. Bên trong thành Cự Giang có Thiên Địa các, nếu muốn gia nhập Thiên Địa các thì cũng chỉ có thể tới thành Cự Giang mà thôi.</p><p>Thành Cự Giang là một địa phương vô cùng kỳ lạ trong Cổ Vực. Đây là một đại thành cực kỳ lớn, số lượng người bên trong rất là nhiều. Đủ để so sánh với bất luận một đại thành nào trong Cổ Vực. Thế nhưng thành Cự Giang này lại không thuộc quản lý của thế lực nào.</p><p>Thành Cự Giang này không thuộc về bất cứ thế lực nào, nhưng ở đây lại vô cùng phồn hoa và náo nhiệt khiến cho bất kỳ thế lực nào đều đỏ mắt. Nơi này vô cùng hỗn loạn. Nhưng lại có một điều kỳ quái chính là, tất cả thế lực bên ngoài không dám động vào thành Cự Giang.</p><p>Truyền rằng ngày trước từng có thế lực nhìn thấy thành Cự Giang vô chủ, lại cực kỳ phồn hoa cho nên muốn thu phục thành Cự Giang. Kết quả, thế lực nhất lưu này bị diệt, hơn nữa chỉ trong một đêm mà thôi. Chuyện này cũng không biết là người phương nào gây nên.</p><p>Từ đó về sau, không có bất kỳ một thế lực nào dám nhúng tay vào thành Cự Giang. Bất quá bên trong thành Cự Giang cực kỳ hỗn loạn. Ở đây khi thiện sợ ác. Lấy mạnh hiếp yếu là chuyện bình thường. Nói tóm lại những chuyện ở nơi khác ngươi không thể gặp phải thì bên trong này đều có. Ở nơi này mọi chuyện đều dựa vào thực lực mà nói chuyện. Không có đúng sai. Toàn bộ đều phải dựa vào thực lực của mình mà chứng minh đúng sai.</p><p>Mà trừ hỗn loạn ra, bên trong cũng là thiên đường của tán tu. Cơ hồ không có tán tu nào không biết tới thành Cự Giang. Nơi này chính là địa phương tán tu tụ tập. Trong thành, nếu tính toán thì số lượng vô cùng lớn, không chỉ có ngàn vạn.</p><p>Căn cứ theo lời tán tu bên ngoài nói. Trong thành Cự Giang này còn có một chỗ hấp dẫn khác. Đây chính là địa phương thủ tiêu tang vật tốt nhất trên toàn bộ đại lục. Mặc kệ là bảo vật ngươi lấy từ đâu, mặc kệ ngươi trộm, hay đoạt, đều có thể tự do lấy ra trong thành Cự Giang.</p><p>Cho dù là ngươi trộm bên trong Tam tông Tứ môn hay là Nhất tông Nhất giáo Nhất trang Nhất môn đều có thể ở bên trong này lấy ra bảo vật. Không có ai quản ngươi. Đồ vật chỉ cần tiến vào trong thành Cự Giang. Trừ phi là ngươi bán đi, nếu không cũng không ai lấy, cũng không ai dám đoạt. Tất cả các thế lực có đôi khi sẽ bán ra một ít linh kỹ cùng với vũ kỹ. Đồ vật bên trong này cũng chỉ có thể dùng tiền mua về, bằng không sẽ bị người khác mua mất.</p><p>Ở trong thành Cự Giang, thứ cuối cùng hấp dẫn người ta nhất chính là nơi này có một phách mại tràng lớn nhất đại lục. Tất cả mọi người có thể tiến vào bên trong giao dịch bảo vật. Ví dụ như một vũ giả Thủy hệ có một bộ vũ kỹ Huyền cấp sơ giai Hỏa hệ có thể tới trong thành Cự Giang này giao dịch. Tìm kiếm một người giống mình, đổi lấy một bộ vũ kỹ Huyền cấp sơ giai thủy hệ.</p><p>Đây là đổi, không phải mua bán. Từ mức độ nào mà nói, hai người đều không thiệt thòi. Mà có chút bảo vật, vốn cũng không phải là thứ mà kim tệ có thể so sánh. Cho nên cũng chỉ có giao dịch như vậy mà thôi. Thế nhưng loại này không phải là mua bán, mà chỉ là lấy vật đổi vật. Nhìn trúng thì đổi, ai cũng không thiệt thòi. Chỉ cần bản thân thỏa mãn là được.</p><p>Cho nên nơi này cũng hấp dẫn không ít cường giả đến đây sưu tầm bảo vật. Bảo vật trong này vượt quá tưởng tượng của mọi người. Có bảo vật đôi khi không tìm thấy ở bên ngoài, thế nhưng ở chỗ này nói không chừng chỉ đơn giản cũng có thể gặp được. Đương nhiên cũng có không ít người không tiện lộ diện trong thành Cự Giang nếu muốn tiến vào thì phải cải trang một chút.</p><p>Thành Cự Giang tọa lạc ở trong một sơn mạch rộng lớn, diện tích chugn quanh khổng lồ. Yêu thú trong sơn mạch thường xuyên xuất hiện. Mà trong thành Cự Giang, dòng người trên đường vô cùng nhộn nhịp. Trong dòng người hối hả có không ít người mặc trang phục kỳ quái, thế nhưng cũng không ai để ý tới chuyện này, bởi vì mọi người trong thành Cự Giang cũng đã sớm quen thuộc.</p><p>Trong thành Cự Giang, có không ít người mang áo choàng, đeo mặt nạ, hoặc là cải trang. Chuyện này trong thành Cự Giang cũng cực kỳ bình thường.</p><p>Lúc này hai người Lục Thiếu Du và Bạch Linh cũng đang đi trên đường phố. Nhìn thấy trên đường cũng có không ít người mặc trang phục kỳ lạ, đeo mặt nạ cùng với áo choàng khiến cho hai người kinh ngạc. Vốn Lục Thiếu Du còn tưởng mình mang áo choàng cùng với mặt nạ sẽ khiến cho không ít người chú ý, hiện tại xem ra hắn đã quá ảo tưởng.</p><p>Nhìn dòng người nhộn nhịp trên đường phố, Lục Thiếu Du nhanh chóng đánh giá mấy người mặc áo choàng, đeo mặt nạ kia dường như cũng không muốn người khác chú ý, không muốn lộ diện ra bên ngoài, nhất định là người có thân phận không tiện tiết lộ cho mọi người biết.</p><p>Hai người đi dạo trong thành Cự Giang một lúc lâu. Thế nhưng thành Cự Giang này quá lớn, khắp nơi đều là dòng người nhộn nhịp, cực kỳ náo nhiệt.</p><p>Hai bên đường có không ít cửa hàng, có đủ loại cửa hàng. Bất quá đại bộ phận đều là cửa hàng mua bán của tu luyện giả.</p><p>Lục Thiếu Du nhanh chóng đi vào một cửa hàng có tên là Vạn Dược môn. Diện tích không lớn, trong này bày rất nhiều vật dụng tu luyện. Đan dược cùng vũ kỹ, binh khí, dược liệu đều có. Toàn bộ đều có giá trị xa xỉ. Mà ngay cả vũ kỹ Huyền cấp sơ giai trong này cũng có, quả thực khiến cho Lục Thiếu Du mở rộng tầm mắt.</p><p>Trong cửa hàng, còn có vài dược liệu hi hữu khiến cho Lục Thiếu Du chú ý. Dược liệu này vô cùng khó gặp, giá trị xa xỉ. Lục Thiếu Du không chút do dự lập tức mua lại. Mua mấy loại dược liệu này khiến cho Lục Thiếu Du tiêu tốn mấy trăm vạn kim tệ.</p>", "images": {}, "success": true}