{"id": 1096, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1097", "title": "Chương 1097: GặP LạI NgườI Quen (1)", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1097: GặP LạI NgườI Quen (1)</h1><p>̣p lại người quen. (1)</p><p>Phù.</p><p>Một lát sau quang mang trên ngọc giản ảm đạm. Lúc này trong nội tâm Lục Thiếu Du vô cùng khiếp sợ. Từ trong ngọc giản rốt cuộc Lục Thiếu Du mới biết được lai lịch của Huyền Thiên bí cảnh này không nhỏ. Mấy ngàn năm trước bên trong Cổ Vực có một sơn môn khổng lồ, thực lực không nhỏ gọi là Huyền Thiên môn. Thực lực Huyền Thiên môn rất mạnh, lúc ấy đã có bốn thế lực lớn như Nhất tông Nhất giáo Nhất trang Nhất môn. Có lời đồn, thực lực của Huyền Thiên môn này cũng không dưới Nhất tông Nhất giáo Nhất trang Nhất môn hiện tại.</p><p>Thế nhưng về sau, không biết tại sao bốn đại sơn môn Nhất tông Nhất giáo Nhất trang Nhất môn đột nhiên phái ra cường giả liên thủ tiêu diệt Huyền Thiên môn. Đêm hôm đó chiến đấu vô cùng thảm thiết. Cuối cùng Huyền Thiên môn không thể địch lại mà bị diệt. Mà Nhất môn Nhất giáo Nhất tông Nhất trang cũng tổn thất không nhỏ.</p><p>Không bao lâu sau khi Huyền Thiên môn bị diệt thì có tin tức truyền ra. Tài phú của Huyền Thiên môn khi trước được phong ấn ở trong một bí cảnh. Mà nơi bí cảnh này hạ lạc nhất định phải thu thập đủ ba chiếc chìa khóa thì mới biết rõ được. Căn cứ vào lời đồn khi đó, trong bí cảnh này lưu lại bảo tàng khổng lồ của Huyền Thiên môn. Trình độ của nó đủ để coi là khủng bố. Thậm chí không dưới tài phú tích lũy của Nhất tông Nhất giáo Nhất trang Nhất môn.</p><p>Mấy ngàn năm qua, không ít người đều tìm kiếm nơi hạ lạc của Huyền Thiên bí cảnh. Thế nhưng vẫn không có tin tức gì. Theo thời gian trôi qua, người biết rõ tin tức này càng ngày càng ít. Đến những năm gần đây thậm chí việc này đã rơi vào quên lãng.</p><p>- Lão đại, Huyền Thiên bí cảnh kia có địa vị gì?</p><p>Nhìn thấy lão đại đang trầm tư, Tiểu Long chớp mắt rồi hỏi Lục Thiếu Du.</p><p>- Địa vị vô cùng lớn.</p><p>Ánh mắt Lục Thiếu Du khẽ đảo, nhanh chóng nói ra tin tức nhận được bên trong ngọc giản cho Tiểu Long và Bạch Linh.</p><p>- Nếu như vậy, Huyền Thiên bí cảnh này không phải bình thường. Thế nhưng phải tìm được ba chiếc chìa khóa, đây không phải là chuyện dễ dàng.</p><p>Bạch Linh nghe xong, trong đôi mắt xinh đẹp không khỏi hiện lên sự kinh ngạc.</p><p>- Lão đại, trong đám tin tức vừa rồi có nói tới hai chiếc chìa khóa còn lại ở đâu hay không?</p><p>Lục Thiếu Du lắc đầu nói:</p><p>- Không có. Bất quá trong tin tức có nói tới Thiên Địa các đang tìm kiếm tin tức về nó. Nói không chừng vào một ngày không xa sẽ biết được về nó.</p><p>Lục Thiếu Du suy nghĩ, hiện tại Thiên Địa các đang tìm kiếm tin tức. Trên người hắn có một chiếc chìa khóa, không biết có bị biết được hay không. Chẳng lẽ Thiên Địa các này thực sự thần thông đến vậy sao?</p><p>Một lát sau, trong tay Lục Thiếu Du xuất hiện mấy chiếc nhẫn trữ vật, có tổng cộng ba chiếc. Đều có cấm chế ở bên trên. Mấy chiếc nhẫn trữ vật này là của đám người Lao Sơn nhị lão cùng với phụ nhân kia. Sau khi cởi bỏ toàn bộ cấm chế trên ba chiếc nhẫn trữ vật cũng đã là hừng đông. Vì cởi bỏ cấm chế trên ba chiếc nhẫn trữ vật này cũng khiến cho sắc mặt Lục Thiếu Du tái nhợt, tiêu hao không ít.</p><p>Tâm thần được rót vào, Lục Thiếu Du nhanh chóng vui vẻ. Thu hoạch trong mấy chiếc nhẫn trữ vật này cũng không nhỏ. Mà trong chiếc nhẫn trữ vật của Vũ Suất lục trọng kia, Lục Thiếu Du nhanh chóng đoán ra có lẽ là hộ pháp của Lan Lăng sơn trang. Trong nhẫn trữ vật có không ít tư liệu cùng vũ kỹ của Lan Lăng sơn trang.</p><p>Lục Thiếu Du khẽ nhíu mày, không nghĩ tới người của Nhất tông Nhất giáo Nhất trang Nhất môn cũng làm chuyện cản đường cướp bóc này.</p><p>Thành Vạn Hạp thuộc phạm vi thế lực của Hắc Sát giáo. Tuy rằng không cách thành Cự Giang quá xa. Thế nhưng lại không hỗn loạn như thành Cự Giang. Bất quá trong thành đồng dạng cũng vô cùng náo nhiệt. Dòng người trên đường vô cùng náo nhiệt. Lúc này Lục Thiếu Du cùng Bạch Linh vẫn mang theo mặt nạ. Quỷ mới biết có người Thiên Địa các ở phụ cận hay không. Tốt nhất vẫn nên cẩn thận thì hơn.</p><p>Tiểu Long một lần nữa lại ủy khuất tiến vào trong tay áo lão đại. Nó chỉ có thể thở phì phò cả buổi mà thôi.</p><p>***</p><p>- Hoàng gia hiện tại vô cùng náo nhiệt a. Không ít Linh giả đều tới đó, thế nhưng không có ai chữa bệnh được cho Hoàng tiểu thư.</p><p>- Đã hơn một tháng rồi. Cũng không có Linh giả nào có thể chữa tốt thương thế cho Hoàng tiểu thư. Nếu như chữa tốt cho Hoàng tiểu thư thì có thể nhận được một bộ linh kỹ Huyền cấp sơ giai a.</p><p>Trong thành Vạn Hạp không ít địa phương đều bàn tán về chuyện này. Hoàng gia ở trong thành Vạn Hạp này cũng xem như không ai không biết. Trong toàn bộ thành Vạn Hạp này Hoàng gia cũng coi như là một gia tộc thế lực khổng lồ nhất.</p><p>Buổi trưa, trong nội thành Vạn Hạp cũng vô cùng náo nhiệt. Mà lúc này bên ngoài kiến trúc to lớn của Hoàng gia xuất hiện hai đạo thân ảnh. Một nam một nữ, đều mang mặt nạ trên mặt. Nam thân hình cao ngất, nữ dáng vẻ thướt tha mềm mại, đường cong linh lung.</p><p>Mà hai người này chính là Lục Thiếu Du cùng Bạch Linh. Sau khi Lục Thiếu Du nghe thấy chữa thương nhận được linh kỹ Huyền cấp sơ giai, đối với linh kỹ Huyền cấp sơ giai Lục Thiếu Du cũng không quá coi trọng. Hiện tại trong Phi Linh môn linh kỹ Huyền cấp sơ giai cũng không thiếu. Bất quá linh kỹ Huyền cấp sơ giai cũng không phải vật phàm.</p><p>Chỉ cần chữa thương là có thể nhận được linh kỹ Huyền cấp sơ giai, đương nhiên Lục Thiếu Du cũng muốn đi xem xem.</p><p>- Mời hai vị.</p><p>Hai người tiến vào Hoàng gia. Sau khi nói rõ ý đồ tới, nhìn thấy hai người đeo mặt nạ, người Hoàng gia sau khi nghi hoặc một lát lập tức mang theo hai người xuyên qua hành lang tới đại sảnh trong nội phủ.</p><p>Ánh mắt nhìn qua bốn phía. Hoàng gia này cực kỳ tráng lệ khiến cho Lục Thiếu Du âm thầm cảm thấy kỳ quái. Trong Hoàng gia này quả thực không giống bình thường. Trong tầm thần dò xét của hắn, bên trong Hoàng gia này thậm chí còn có không ít khí tức cường giả.</p><p>Trong đại sảnh, lúc này có bốn người đang ngồi đó. Trang phục bốn người không đồng nhất, thế nhưng theo khí tức quanh người thì đều là Linh giả. Đều là Linh Suất.</p><p>Nhìn thấy hai người Lục Thiếu Du tiến vào, bốn người lập tức nhìn ra. Bốn cỗ khí tức nhanh chóng đảo qua trên người Lục Thiếu Du, cả đám đều dấu diếm sự kinh ngạc trong mắt. Bất kể là Lục Thiếu Du hay Bạch Linh, bọn họ không thể dò xét được khí tức trên người.</p><p>Lục Thiếu Du có chút kinh ngạc, ánh mắt đã sớm đảo qua trên người bốn người này. Một Linh Suất lục trọng, một Linh Suất tứ trọng, còn có một Linh Suất tam trọng. Người có thực lực cao nhất là một lão giả bộ dáng chừng sáu mươi tuổi, mặt mũi hơi đỏ, tu vi không ngờ đạt tới Linh Suất thất trọng.</p><p>Lập tức ánh mắt Lục Thiếu Du nhìn vào người thứ năm còn lại. Người này tuổi chừng hơn bốn mươi, mặc một bộ trường bào. Trên người còn có một kiện áo choàng. Sắc mặt có chút tiều tụy, thế nhưng ánh mắt sáng ngờ, thân hình gầy gò, cao ngất, trên người tỏa ra một cỗ anh khí.</p><p>Quan trọng nhất chính là tu vi người này cũng tới Vũ Suất. Lục Thiếu Du phỏng đoán sợ rằng cũng đã tới Vũ Suất tứ trọng.</p><p>- Gia chủ, hai vị đại nhân này cũng tới chữa thương cho tiểu thư.</p>", "images": {}, "success": true}