{"id": 1091, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1092", "title": "Chương 1092: RốT CuộC CũNg ĐếN (2)", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1092: RốT CuộC CũNg ĐếN (2)</h1><p>́t cuộc cũng đến. (2)</p><p>Người mang mặt nạ màu xanh kia rốt cuộc cũng mở mắt ra. Ánh mắt lạnh lùng nhìn về phía trước.</p><p>- Có chút không đúng.</p><p>Lục Thiếu Du đang nhắm mắt dưỡng thần cũng mở mắt ra cảnh giác nhìn về phía trước.</p><p>Ở sơn mạch phía dưới có một sơn cốc diện tích không nhỏ, bên cạnh có mấy ngọn núi dựa thế vây quanh, cao vút tới tận tầng mây, tạo thành một thâm cốc cực lớn.</p><p>- Có người tới.</p><p>Bạch Linh khẽ mở miệng nói.</p><p>Ngay khi thanh âm Bạch Linh vừa dứt, trong sơn cốc phía dưới đột nhiên vang lên một thanh âm trầm thấp:</p><p>- Lưu lại Vũ Linh khí thì có thể đi.</p><p>Thanh âm này vừa dứt, ở không trung trước mặt mấy người lập tức xuất hiện một đạo thân ảnh. Mà người này cũng mang mặt nạ. Thế nhưng theo hình dáng bên ngoài mà nói, người này là một phụ thân. Trên người mặc một bộ váy dài, trước ngực cao ngất, lại làm tăng lên vài phần khí chất thành thục vũ mị. Eo nhỏ nhắn, cặp chân dài, đường cong vô cùng mê người.</p><p>Sưu Sưu.</p><p>Lúc này lại có năm đạo thân ảnh nhanh chóng lao tới. Năm đạo thân ảnh này cơ hồ xuất hiện cùng một lúc. Năm người lăng không mà tới. Khí tức quanh người tràn ra, y phục tung bay. Năm người này có ba người mang mặt nạ, hai người mang áo choàng. Khăn và mặt nạ che khuất mặt cho nên không nhìn thấy rõ bộ dáng cho lắm. Thế nhưng từ thân hình bên ngoài có lẽ là nam tử, không giống như là nữ nhân.</p><p>Phong Vũ yêu ưng đứng ở giữa không trung, dường như lúc này cảm nhận được nguy hiểm. Ánh mắt người mang mặt nạ màu xanh kia run lên, thế nhưng không nói gì mà quay đầu nhìn về phía Lục Thiếu Du.</p><p>- Thiên Địa các chấp hành nhiệm vụ, các vị nhường đường.</p><p>Linh lực trên người bùng lên. Thân ảnh Lục Thiếu Du nhanh chóng lơ lửng trên không trung. Sáu đạo thân ảnh trước mặt này Lục Thiếu Du cũng không khó cảm giác được. Trong đó ít nhất có ba người từng xuất hiện qua trên đấu giá hội.</p><p>- Thiên Địa các?</p><p>Nhìn thấy Lục Thiếu Du xuất hiện, ánh mắt sáu đạo thân ảnh này lập tức có chút biến hóa. Dường như ba chữ Thiên Địa các này sáu người đều vô cùng rõ ràng.</p><p>- Chúng ta muốn lấy đồ vật chúng ta cần, Thiên Địa các chấp hành nhiệm vụ đương nhiên bình thường chúng ta không dám cản đường. Thế nhưng lúc này không thể nhường được, các hạ chỉ có một mình. Không biết các hạ có thể hoàn thành được nhiệm vụ lần này hay không.</p><p>Bên trái một người mang áo choàng lạnh nhạt nói.</p><p>- Muốn chết.</p><p>Ánh mắt Lục Thiếu Du lập tức lạnh lùng quát lên một tiếng. Loại trường hợp này căn bản không cần nói nhiều. Những người này nói rõ là tới đoạt bảo vật cho nên sẽ không bỏ qua. Chi có một biện pháp đó là chấn nhiếp tuyệt đối. Mà muốn chấn nhiếp tuyệt đối thì cũng chỉ có thể dựa vào thực lực chứng minh.</p><p>- Đao Hồn trảm.</p><p>Khí tức của người này là Vũ Suất ngũ trọng. Lục Thiếu Du đã sớm dò xét qua. Một tiếng quát trầm thấp từ trong miệng Lục Thiếu Du vang lên. Lục Thiếu Du không có chút trì hoãn nào, linh lực đột nhiên tuôn ra. Thủ ấn trong tay nhanh chóng vẽ lên một cái, giống như vẽ ra một vòng cung trước người. Trong tay lập tức có một đạo đao mang giống như trăng tàn cuối tháng. Đao mang này nhanh chóng bành trướng cắt ngang qua không gian mang theo khí tức bá đạo bắn về phía trước.</p><p>- Linh Suất lục trọng.</p><p>Nhìn thấy công kích của Lục Thiếu Du, thân ảnh mang áo choàng này lập tức kinh ngạc. Thân hình run lên rồi nhanh chóng lùi lại. Một cây trường côn màu xanh nhanh chóng xuất hiện trong tay, chân khí được rót vào, quanh mang lập tức xuất hiện.</p><p>Sưu Sưu.</p><p>Một đám côn mang nhanh chóng bao phủ trước người hắn. Cả không gian trước người hắn lúc này lập tức vặn vẹo.</p><p>Lục Thiếu Du nhíu mày, thủ ấn trong tay vung lên. Đao mang cắt ngang hư không thế nhưng lại không khiến cho không gian chấn động, đao mang tạo thành một đạo quang mang giống như lưu tinh xẹt qua không gian rồi hung hăng đánh về phía Vũ Suất ngũ trọng mang áo choàng kia.</p><p>Sưu Sưu.</p><p>Đao mang trực tiếp đánh vào trên côn ảnh. Đao mang nhìn như chỉ có một kia lúc này khiến cho vô số côn ảnh vặn vẹo, gợn sóng trong không gian lúc này rạn nứt. Năng lượng khủng bố nhanh chóng bạo liệt.</p><p>Phanh Phanh.</p><p>Côn mang nhanh chóng bạo liệt, đao mang màu đỏ giữa không trung lập tức tiêu tán.</p><p>- Đao Hồn Quang Nhận.</p><p>Lúc này, cơ hồ là cùng một lúc khi đao mang tiêu tán, một tiếng quát từ trong miệng Lục Thiếu Du vang lên. Trong tay mang theo một vòng cung ưu mỹ, một đạo đao mang màu đỏ nhanh chóng cắt ngang qua không gian đánh về phía trước.</p><p>- Khục khục.</p><p>Côn mang bị phá, một cỗ kình phong cực lớn khuếch tán. Vũ Suất ngũ trọng kia lảo đảo lui về phía sau. Sắc mặt tái nhợt.</p><p>Sưu Sưu.</p><p>Cơ hồ trong nháy mắt, thân ảnh Lục Thiếu Du như quỷ mị xuất hiện trước người Vũ Suất ngũ trọng kia. Đao mang trực tiếp nện vào trên người hắn.</p><p>Đao mang màu đỏ biến mất, ánh mắt người này trở nên ngây ngốc, thân thể đứng giữa không trung. Năm người chung quanh lúc này không có hành động gì, đều không có ý tứ ra tay giúp đỡ.</p><p>Phanh.</p><p>Thân ảnh mang áo choàng nhìn về phía trước, ngay lúc đó thân hình trực tiếp bị phân thành hai nửa, trực tiếp vỡ nát.</p><p>Năm người có mặt ở đây ánh mắt có chút biến hóa. Vừa ra tay nhanh chóng đánh chết một Vũ Suất ngũ trọng, thực lực bực này cho dù là Linh Suất lục trọng cũng không cách nào đơn giản làm được.</p><p>- Tu vi Linh Suất lục trọng mà thôi, thực lực cũng không tồi. Thế nhưng chỉ sợ hôm nay ngươi không bảo hộ được người này.</p><p>Nữ tử mang mặt nạ kia nhìn về thi thể Vũ Suất ngũ trọng vừa mới chết đi rồi nhìn về phía Lục Thiếu Du lạnh nhạt nói. Trong mắt mang theo một cỗ hàn ý.</p><p>- Nhận nhiệm vụ là phải hoàn thành. Đây chính là quy củ của Thiên Địa các.</p><p>Lục Thiếu Du nói. Cảm nhận thực lực của năm người còn lại, lúc này có hai người bản thân hắn không thể nhìn thấu. Nữ tử này hẳn là Vũ Suất thất trọng. Cho dù hắn gặp phải cũng khó nhằn. Còn có hai người còn lại một cũng là Linh Suất lục trọng, một Vũ Suất lục trọng. Quả thực nếu như hắn muốn bảo vệ người kia vô cùng khó. Trừ phi là bại lộ thực lực vũ giả.</p><p>Trên phương diện linh giả, Lục Thiếu Du biết rõ bằng vào thực lực Linh Suất lục trọng của mình, tuy rằng linh lực không kém. Trong đám linh giả đồng cấp cũng có thể xem như người nổi bật. Thế nhưng so sánh với tu vi vũ giả mà nói. Bằng vào tu vi linh giả của hắn không cách nào so sánh với vũ giả. Không cường hãn như vậy. Phương diện vũ giả, hắn có Huyết Lục. Vũ kỹ Huyền cấp trung giai, còn có đan điền khổng lồ tới mức khủng bố. Tăng thêm Huyễn Ảnh Thanh Vũ, trên phương diện linh giả thì kém hơn rất nhiều.</p><p>Lục Thiếu Du phỏng đoán, bằng vào thực lực linh giả của hắn, tối đa chỉ có thể đánh chết vũ giả đồng cấp. Đụng độ phải Vũ Suất thất trọng cùng với Linh Suất có lẽ không tới mức bị thua. Thế nhưng muốn đánh giết tuyệt đối không thể làm được. Đối thủ tới cấp độ này muốn đánh giết nào có dễ dàng như vậy. Trừ phi là thi triển linh hồn công kích. Mà linh hồn công kích của hắn, trước mắt mà nói, chính là con át chủ bài cuối cùng.</p>", "images": {}, "success": true}