{"id": 1098, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1099", "title": "Chương 1099: Thị HuyếT Linh Phong (1)", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1099: Thị HuyếT Linh Phong (1)</h1><p>̣ Huyết Linh Phong. (1)</p><p>Nghe Lục Thiếu Du nói vậy, bốn Linh Suất của Vạn Tượng thương hội dùng ánh mắt không mấy hữu hảo nhìn về phía Lục Thiếu Du. Ánh mắt Linh Suất thất trọng kia mang theo hàn ý nhìn vào trên người Lục Thiếu Du.</p><p>- Không nắm chắc trăm phần trăm thế nhưng có sáu thành nắm chắc. Tình huống Hoàng tiểu thư bây giờ có chút phiền phức. Có lẽ trong một canh giờ nữa nếu không có biện pháp thì Hoàng tiểu thư sẽ...</p><p>Lục Thiếu Du nói.</p><p>- Dương Quá đại nhân, xin ngài nhanh chóng ra tay cứu xá muội, tiểu nữ vô cùng cảm kích.</p><p>Hoàng Đan nhanh chóng xoay người thi lễ rồi cầu khẩn Lục Thiếu Du.</p><p>- Dương Quá tiên sinh, xin mau ra tay cứu tiểu nữ.</p><p>Nam tử trung niên lúc này cũng nhanh chóng cầu khẩn Lục Thiếu Du, ánh mắt vô cùng lo lắng.</p><p>- Muốn ta ra tay không khó, bất quá...</p><p>Ánh mắt Lục Thiếu Du khẽ đổi rồi nói, dường như có chút khó xử.</p><p>- Dương quá tiên sinh, chỉ cần ngươi ra tay, Hoàng gia ta sẽ không bạc đãi ngươi. Một bộ linh kỹ Huyền cấp sơ giai nếu như không đủ thì...</p><p>Nam tử trung niên cắn răng một cái rồi nói tiếp:</p><p>- Vậy thì hai bộ linh kỹ Huyền cấp sơ giai. Đây đã là tất cả linh kỹ mà Hoàng gia ta có, thứ quý trọng hơn Hoàng gia ta cũng không còn nữa.</p><p>Lục Thiếu Du khẽ lắc đầu, lập tức nói:</p><p>- Hoàng gia chủ, cũng không phải là vấn đề này. Ý ta là lúc này cứu chữa Hoàng tiểu thư đã muộn, thứ nhất ngay cả ta cũng không nắm chắc tuyệt đối, thứ hai quả thực có chút không tiện.</p><p>- Dương Quá đại nhân. Chuyện chữa thương này đương nhiên không thể nắm chắc toàn bộ. Chỉ cần Dương Quá đại nhân ra tay cũng đã được rồi. Nếu như hai bộ linh kỹ Huyền cấp không đủ, chỉ cần Dương Quá đại nhân ra tay cứu xá muội một mạng. Tiểu nữ nguyện từ nay về sau đi theo bên người Dương Quá đại nhân, làm nô tỳ cũng không hề có một câu oán hận. Cho dù làm thị thiếp tiểu nữ cũng cam lòng.</p><p>Trong đôi mắt xinh đẹp của Hoàng Đan hiện lên sự cầu khẩn. Vì cứu muội muội cái gì nàng cũng có thể đáp ứng.</p><p>Lục Thiếu Du sững sờ không nghĩ tới Hoàng Đan ngay cả cái này cũng nói ra. Ánh mắt hắn nhìn Hoàng Đan lúc này đã khác trước, việc làm của nàng không phải nữ tử bình thường nào cũng có thể làm được.</p><p>- Hừ, ta thấy các hạ không có bổn sự này a.</p><p>Trong bốn Linh Suất của Vạn Tượng thương hội lúc này thanh âm của Linh Suất lục trọng kia vang lên, ánh mắt nhìn Lục Thiếu Du có chút khinh thường.</p><p>- Không phải ta có ý này.</p><p>Lục Thiếu Du không để ý tới Linh Suất lục trọng kia, lập tức lắc đầu nói:</p><p>- Tình huống của Hoàng tiểu thư ta cũng chỉ phán đoán một chút. Bất quá quá trình chữa thương này y phục trên người Hoàng tiểu thư phải lột hết. Như vậy đối với việc xuất giá sau này của Hoàng tiểu thư sợ rằng có chút không tiện.</p><p>Lục Thiếu Du cười khổ nói.</p><p>Nghe Lục Thiếu Du nói vậy, sắc mặt nam tử trung niên và Hoàng Đan kia khẽ biến hóa. Sau khi giật mình một chút, Hoàng Đan nhìn về phía Lục Thiếu Du rồi nói:</p><p>- Dương Quá đại nhân, người có bệnh không thể câu nệ, mong Dương Quá đại nhân ra tay.</p><p>- Dương Quá tiên sinh, mời ra tay cứu tiểu nữ.</p><p>Gia chủ Hoàng gia lúc này cũng cắn răng nói.</p><p>Lục Thiếu Du xoay người nhìn Bạch Linh rồi lập tức nói:</p><p>- Người không liên quan ra ngoài trước, Hoàng Đan trưởng lão, nàng lưu lại. Nàng còn cần giúp ta chuẩn bị một chút vật dụng chữa thương. Cuối cùng còn cần Hoàng tiểu thư hỗ trợ một chút mới được.</p><p>- Bốn vị trưởng lão, mời bốn vị ra ngoài nghỉ ngơi một lát.</p><p>Lục Thiếu Du nói xong, Hoàng Đan lập tức nói với bốn Linh Suất của Vạn Tượng thương hội.</p><p>- Hoàng trưởng lão, nếu như có người dám lừa gạt ở Hoàng gia, đến lúc đó ta nhất định sẽ giúp ngươi giáo huấn hắn.</p><p>Linh Suất thất trọng kia phất tay, nhìn qua tiểu thư Hoàng gia đang nằm trên giường đã hoàn toàn không nhận ra tiểu thư Hoàng gia bình thường rồi nói. Ánh mắt mang theo hàn ý nhìn qua Lục Thiếu Du, bốn người nhanh chóng rời khỏi phòng.</p><p>Gia chủ Hoàng gia cũng lập tức rời khỏi phòng. Trước khi đi còn dùng ánh mắt khẩn trương nhìn vào nhi nữ trên giường, trong mắt mang theo sự lo lắng không thôi.</p><p>- Hoàng Đan trưởng lão, ta cần mấy vị dược liệu, không biết Hoàng gia có có không?</p><p>Thanh âm khàn khàn của Lục Thiếu Du vang lên.</p><p>- Dương Quá đại nhân đừng gọi ta là trưởng lão, trong Vạn Tượng thương hội ta cũng chỉ là một trưởng lão ngoại môn mà thôi. Dương Quá đại nhân gọi ta là Hoàng Đan là được rồi. Hoàng gia ta cũng mở mấy cửa hàng dược liệu, cho nên có lẽ sẽ có.</p><p>Hoàng Đan vội vàng nói.</p><p>Lục Thiếu Du nhanh chóng nói một hơi hơn mười vị dược liệu với Hoàng Đan. Những dược liệu này không phải là dược liệu có cấp bậc cao cũng không phải khó tìm. Hoàng đan nhanh chóng cùng với hai nha đầu rời phòng đi an bài mọi chuyện.</p><p>Trong phòng lúc này cũng chỉ còn lại Bạch Linh và Lục Thiếu Du. Hai người nhìn nhau, Bạch Linh đánh ra một đạo cấm chế bao phủ căn phòng, miễn cho người khác nhìn trộm.</p><p>- Thiếu Du, ngươi nhìn ra đây là loại độc gì sao?</p><p>Bạch Linh nói nhỏ. Ánh mắt có chút nghi hoặc nhìn vào tiểu thư Hoàng gia lúc này toàn thân đen kịt, sưng vù nằm trên giường.</p><p>- Nàng có lẽ cũng đã sớm nhìn ra. Không nghĩ tới trên người tiểu thư Hoàng gia này lại có linh thú. Lại là loại linh thú khủng bố, quỷ dị tới bực này.</p><p>Lục Thiếu Du khẽ thở dài, ánh mắt nhìn vào tiểu thư Hoàng gia này. Lúc này nữ tử xinh dẹp này khiến cho Lục Thiếu Du nhớ tới một người kiếp trước, chính là Đoạt Mệnh thư sinh. Tay chân hoàn toàn thay đổi, bộ dáng này hiện tại quá kinh khủng.</p><p>- Muốn nó đi ra không khó, bất quá tính mạng của tiểu thư Hoàng gia này sợ rằng sẽ kết thúc.</p><p>Bạch Linh khẽ nói.</p><p>- Tiểu Long, đệ có biện pháp nào khiến nó đi ra hay không?</p><p>Lục Thiếu Du khẽ nói.</p><p>Sưu.</p><p>Thân thể nho nhỏ của Tiểu Long từ trong tay áo chui ra. Cái lưỡi không ngừng phun ra nuốt vào nói:</p><p>- Lão đại, lúc này nó đang trong đầu người khác có chút phiền phức. Bất qua đệ tự thân xuất mã đương nhiên không thành vấn đề, nó không dám không ra.</p><p>- Vậy đệ còn không động thủ.</p><p>Lục Thiếu Du vỗ nhẹ vào đầu Tiểu Long.</p><p>- Lão đại, huynh lại bắt nạt đệ. Cẩn thận đệ nói cho Vô Song tỷ cùng với Hồng Lăng tỷ, huynh ở bên ngoài trêu hoa ghẹo nguyệt. hừ.</p><p>Tiểu Long kháng nhị nói. Thanh âm vừa dứt, thân thể Tiểu Long nhanh chóng hóa thành một đạo quang mang nhanh chóng chui vào trong người tiểu thư Hoàng gia.</p><p>Ngao.</p><p>Tiếp theo trong nháy mắt quanh người Tiểu Long xuất hiện quang mang. Một tiếng trầm thấp giống như long ngâm từ trong miệng nó truyền ra. Quanh thân lúc này có một cỗ khí tức bàng bạc tràn ngập căn phòng. Dưới khí tức này khiến cho ngay cả Lục Thiếu Du lúc này ở sâu trong linh hồn cũng cảm thấy giật mình.</p><p>Nhưng mà vào lúc này trên giường xuất hiện một màn quỷ dị. Trên người tiểu thư Hoàng gia vốn đen kịt kia lúc này mi tâm mở ra, một thứ đang nhúc nhích, giống như có một vật còn sống đang muốn chui ra.</p><p>Sưu Sưu.</p><p>Trong nháy mắt trong mi tâm Hoàng tiểu thư xuất chảy ra một chất dịch màu đỏ tươi, nhìn qua có chút buồn nôn. Rồi sau đó da trên mi tâm vỡ ra, có một vật lớn chừng ngón tay xuất hiện.</p>", "images": {}, "success": true}