{"id": 1099, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1100", "title": "Chương 1100: Thị HuyếT Linh Phong (2)", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1100: Thị HuyếT Linh Phong (2)</h1><p>̣ Huyết Linh Phong. (2)</p><p>Vật này toàn thân đỏ như máu, lớn chừng ngón út. Toàn thân có lông. Đầu cùng với ngực cơ hồ rộng bằng nhau. Có râu, đôi mắt hình bầu dục. Trên người có một đôi cánh hơi mỏng đỏ như máu phía sau. Hơn nữa cánh trước nhỏ hơn cánh sau. Hai cánh tạo thành một đường thẳng dọc theo lưng. Phần bụng hình giống như bầu dục, nếu như nhìn kỹ thì thấy dưới bụng còn có những cái lông vô cùng sắc bén giống như ngân châm.</p><p>Chi.</p><p>Vật nhỏ này vừa mới xuất hiện lập tức phủ phục trước người Tiểu Long, toàn thân run rẩy không dám nhúc nhích.</p><p>- Thị Huyết Linh Phong, đúng là nó.</p><p>Ánh mắt Lục Thiếu Du lập tức kinh ngạc. Vật nhỏ như ngón út này Lục Thiếu Du hắn chưa từng gặp qua. Thế nhưng ở trên Thiên Linh lục cũng từng có giới thiệu qua về nó. Thị Huyết Linh Phong, đây là một loại linh thú khủng bố. Trong các loại linh thú, linh thú có độc không nhiều, thậm chí là cực ít. Mà Thị Huyết Linh Phong này chính là một trong số đó.</p><p>Căn cứ vào ghi chép trên Thiên Linh lục, Thị Huyết Linh Phong này toàn thân đều là kịch độc, đương nhiên kịch độc của nó so ra vẫn kém Thiên Độc Yêu Long, Xích Kim Độc Chu. Thế nhưng so với những yêu thú khác thì cực kỳ khủng bố. Trong độc của Thị Huyết Linh Phong này có đủ loại độc tổng hợp, còn có độc tố linh hồn, đây chính là chuyện mà Thiên Độc Yêu Long và Xích Kim Độc Chu không thể nào làm được. Một khi bị THị Huyết Linh Phong công kích, nghiêm trọng nhất là nó có thể chui vào trong cơ thể hút máu của đối phương. Không ngừng thôn phệ máu tươi và rải kịch độc. Đồng thời còn mang theo linh hồn độc công kích linh hồn.</p><p>Trên Thiên Linh lục có giới thiệu qua. Cái gai phía đuôi của Thị Huyết Linh Phong vô cùng nhỏ bé, thế nhưng một khi cái gai trên đuôi nó cắm vào ra thịt người thì có thể bắn ra một số lượng độc rất lớn.</p><p>Mà Thị Huyết Linh Phong này nếu như có một đầu thì có lẽ không hề đáng sợ, thế nhưng nếu đụng phải một bầy mà nói, tuyệt đối là ác mộng.</p><p>Nói như vậy, nếu như cường giả Vũ Vương chạm với một đầu Thị Huyết Linh Phong ngũ giai mà nói hoàn toàn không cần e ngại. Thế nhưng nếu như đụng phải một đám Thị Huyết Linh Phong ngũ giai mà nói thì chính là ác mộng của cường giả Vũ Vương kia. Một khi bị một đám Thị Huyết Linh Phong vây công, cho dù là Vũ Vương cũng phải nhanh chóng chạy trốn. Nếu trốn không thoát cũng chỉ có chờ chết mà thôi. Quan trọng nhất là Thị Huyết Linh Phong này ngay cả hồn anh của nhân loại của có thể thôn phệ và công kích.</p><p>Thị Huyết Linh Phong một khi phát động công kích thì chính là công kích gần như tự sát. Chỉ cần mục tiêu còn chưa chết nó sẽ không ngừng công kích. Mãi cho đến khi không thể công kích mới dừng lại. Dù là dùng phương thức nào cũng không thể di chuyển lực chú ý của nó. Nếu như không có thực lực tuyệt đối mà nói, một khi bị Thị Huyết Linh Phong vây công thì mọi hành động chỉ là uổng công vô ích mà thôi.</p><p>Cho nên lúc này nhìn thấy Thị Huyết Linh Phong trong nội tâm Lục Thiếu Du vô cùng kinh ngạc. Bởi trong lúc kiểm tra Lục Thiếu Du đã thấy bên trong người tiểu thư Hoàng gia có vật còn sống. Ngay lúc đó, Tiểu Long cũng nhanh chóng nói cho Lục Thiếu Du, bên trong cơ thể tiểu thư Hoàng gia có linh thú tồn tại.</p><p>- Tiểu Long, có hỏi được nó là từ nơi nào đến hay không?</p><p>Lục Thiếu Du hỏi Tiểu Long.</p><p>- Lão đại, Thị Huyết Linh Phong này mới chỉ là nhất giai. Vừa mới sinh ra không được bao lâu, còn chưa có linh trí, đệ không hỏi ra được.</p><p>Tiểu Long nói với Lục Thiếu Du. Dưới khí tức trên người nó, lúc này Thị Huyết Linh Phong kia phủ phục, hoàn toàn không dám nhúc nhích.</p><p>- Tuy rằng Thị Huyết Linh Phong đã đi ra. Thế nhưng tình huống của tiểu thư Hoàng gia này cũng không quá lạc quan. Máu toàn thân đều có độc tố, linh hồn cũng bị trọng thương.</p><p>Bạch Linh nói.</p><p>Lục Thiếu Du nhướng mày, điểm này trong lòng Lục Thiếu Du vô cùng hiểu rõ. Không kém bao nhiêu so với suy đoán khi trước của hắn. Tiểu thư Hoàng gia không biết bị dính phải trứng của Thị Huyết Linh Phong từ nơi nào, mà trứng của Thị Huyết Linh Phong này trong lúc vô tình được tiểu thư Hoàng gia ấp nở. Sau đó tiến vào trong cơ thể tiểu thư Hoàng gia. Sau đó một mực thôn phệ huyết dịch của tiểu thư Hoàng gia mà sống. Mà hiện tại mới thôn phệ tới trong đầu mà thôi. Nếu như qua một lát nữa thì tiểu thư Hoàng gia này đã hoàn toàn hết thuốc chữa. Tình huống bây giờ cũng cực kỳ không ổn rồi.</p><p>Loại tình huống này Lục Thiếu Du thầm nghĩ, nếu như có Đông lão và Lục Tâm Đồng ở đây thì có thể giải quyết dễ dàng, thế nhưng đổi lại là hắn thì có chút khó khăn. Bất quá cũng không phải là hoàn toàn không có biện pháp. Chỉ là hơi phiền toái một chút mà thôi. Cũng không biết kết quả như thế nào.</p><p>- Có chút phiền phức. Bất quá cũng không phải là không có hy vọng.</p><p>Lục Thiếu Du nói.</p><p>- Sao hôm nay ngươi lại hảo tâm như vậy? Là vì hai bộ linh kỹ Huyền cấp sơ giai sao? Hay là muốn nhận một thị thiếp? Sợ rằng đến lúc đó Hồng Lăng cùng Vô Song sẽ không bỏ qua cho ngươi.</p><p>Bạch Linh khẽ lên tiếng.</p><p>Lục Thiếu Du bất đắc dĩ nhìn Bạch Linh rồi nói:</p><p>- Thị Huyết Linh Phong không phải yêu thú sống một mình, bên trong một đám Thị Huyết Linh Phong chỉ có một đầu Mẫu Hoàng Phong.</p><p>- Chẳng lẽ ngươi vừa ý với đám Thị Huyết Linh Phong kia?</p><p>Ánh mắt Bạch Linh khẽ đổi, lập tức nói:</p><p>- Vạn nhất là một đám Thị Huyết Linh Phong đẳng cấp cao thì ngay cả ta cũng phải đi đường vòng. Ngươi nên cẩn thận một chút.</p><p>Bạch Linh nói xong, ánh mắt lại đổi rồi nói:</p><p>- Bất quá có Tiểu Long ở đây, nguy hiểm quả thực nhỏ đi rất nhiều. Lại thêm ngươi nữa, muốn thu phục đầu Mẫu Hoàng Phong kia cũng không phải là không được. Chỉ mong thực lực đầu Mẫu Hoàng Phong kia đừng mạnh quá.</p><p>- Trước tiên chữa cho tiểu thư Hoàng gia này rồi nói sau.</p><p>Lục Thiếu Du khẽ mỉm cười, trong lòng đã có ý định của mình.</p><p>- Người Hoàng gia tới.</p><p>Trong tâm thần của Bạch Linh lúc này xuất hiện mấy người Hoàng Đan đang vội vã chạy tới.</p><p>Một lát sau, Hoàng Đan vội vàng tiến vào phong, trong tay có thêm không ít dược liệu. Hai nha đầu kia cũng mang theo một chum đựng nước.</p><p>- Mạc Sầu, giúp ta hộ pháp.</p><p>Lục Thiếu Du quay sang Bạch Linh rồi nói.</p><p>- Được.</p><p>Bạch Linh khẽ gật đầu, ánh mắt khẽ trừng lên với Lục Thiếu Du rồi rời phòng. Một đạo cấm chế trực tiếp bao phủ căn phòng.</p><p>Giờ phút này trong phòng cũng chỉ có Lục Thiếu Du, Hoàng Đan và Hoàng tiểu thư toàn thân đen kịt kia. Lục Thiếu Du nói:</p><p>- Hoàng Đan tiểu thư, nàng chờ một lát, lát nữa mới cần nàng hỗ trợ.</p><p>- Không thành vấn đề.</p><p>Trong đôi mắt của Hoàng Đan lúc này hiện lên vẻ lo lắng, thế nhưng nhìn thấy Lục Thiếu Du sắp ra tay, vẻ lo lắng trong mắt giảm đi không ít.</p><p>Lục Thiếu Du khoanh chân ngồi xuống, lập tức móc ra Hỏa Long đỉnh, thủ ấn được kết. Linh hỏa trong Hỏa Long đỉnh cuồn cuộn.</p><p>Hoàng Đan ở trong Vạn Tượng thương hội chủ yếu là chủ trì đấu giá cho nên nhãn lực không yết. Sau khi nhìn thấy Hỏa Long đỉnh của Lục Thiếu Du, trong mắt nàng hiện lên sự kinh ngạc. Hỏa Long đỉnh này cực kỳ bất phàm. Tuy rằng không phải Hồn Linh khí, thế nhưng tuyệt đối đã tiếp cận tới hồn Linh khí. Người có thể có được dược đỉnh này cũng không phải người bình thường.</p>", "images": {}, "success": true}