{"id": 1100, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1101", "title": "Chương 1101: Chữa Thương Như Vậy", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1101: Chữa Thương Như Vậy</h1><p>Trong lúc Hoàng Đan đang suy đoán thân phận Lục Thiếu Du, đồng thời lúc này thủ ấn trong tay Lục Thiếu Du không ngừng được kết. Nhanh chóng đem nhiều loại dược liệu bỏ vào trong Hỏa Long đỉnh luyện hóa. Những dược liệu này cũng không có phẩm giai quá cao, muốn luyện chế ngược lại không phải là vấn đề quá lớn.</p><p>Giờ phút này, thứ Lục Thiếu Du muốn làm chính là đem dược liệu luyện thành linh dịch, những thứ này đều là dược liệu loại bỏ độc tố. Mà phương pháp loại bỏ độc tố, cũng không phải quá phiền toái. Chỉ có một chút rắc rối trong quá trình loại bỏ độc tố chính là y phục trên người phải cởi ra.</p><p>Sau khi biết được trong cơ thể tiểu thư Hoàng gia có Thị Huyết Linh Phong, đối với phương pháp loại trừ độc tính này Lục Thiếu Du đã nắm chắc mấy phần. Chuyện này cũng không phải quá khó khăn, chỉ cần linh giả có vài phần thực lực là có thể làm được. Thị Huyết Linh Phong nhất giai cũng không quá đang sợ. Thế nhưng bởi vì thời gian nó ở trong người tiểu thư Hoàng gia này quá dài cho nên có chút phiền phức. Linh hồn cũng bị trọng thương. Có lẽ không ai ngờ tới bên trong cơ thể tiểu thư Hoàng gia này lại có vật khủng bố như Thị Huyết Linh Phong. Nếu như sớm nhận ra, dùng thực lực của Hoàng gia mà nói, muốn tìm Linh giả chữa trị cũng không có vấn đề quá lớn.</p><p>Thủ ấn trong tay không ngừng được kết. Linh hỏa cuồn cuộn, dược liệu không ngừng được ném vào. Trên khuôn mặt Hoàng Đan lúc này vô cùng lo lắng. Đôi mắt xinh đẹp nhìn vào bóng lưng Lục Thiếu Du có chút hiếu kỳ. Càng ngày nàng càng cảm thấy, niên kỷ của Dương Quá này cũng không quá lớn. Theo trực giác của nữ nhân, nàng có thể cảm nhận ra.</p><p>Một lát sau đống dược liệu này đều bị luyện hóa. Cuối cùng dưới một đạo thủ ấn của Lục Thiếu Du, trong tay xuất hiện một đoàn quang mang màu trắng bao bọc một đám linh dịch trong tay, lập tức đưa vào trong thùng nước lớn kia.</p><p>Sưu Sưu.</p><p>Linh dịch rơi vào trong thùng nước, không biết là linh dịch cuồng bạo hay là nhiệt độ vừa mới luyện hóa ra rất cao khiến cho nước trong thùng lập tức sôi lên. Một cỗ nhiệt khí tỏa ra. Mà lúc này nước trong thùng đã chuyển thành màu xanh nhạt, một cỗ năng lượng nhàn nhạt từ trên đó truyền ra.</p><p>- Hoàng Đan tiểu thư, cởi y phục trên người lệnh muội, sau đó đặt nàng ấy vào trong thùng nước. Ta sẽ giải độc.</p><p>Lục Thiếu Du nói với Hoàng Đan.</p><p>- Dương Quá đại nhân, có thể lưu lại nội y được không?</p><p>Sắc mặt Hoàng Đan đỏ lên, cúi đầu nói với Lục Thiếu Du.</p><p>Lục Thiếu Du khẽ lắc đầu nói:</p><p>- Không được, nhất định phải bỏ hết.</p><p>Thanh âm vừa dứt, Lục Thiếu Du xoay người sang chỗ khác.</p><p>Sau lưng hắn lập tức vang lên thanh âm loại xoạt, sau đó trong thùng nước vang lên thanh âm nhè nhẹ. Một lát sau, thanh âm của Hoàng Đan truyền tới.</p><p>- Dương Quá đại nhân, đã xong.</p><p>Lục Thiếu Du xoay người lại. Lúc này trong thùng nước, tiểu thư Hoàng gia toàn thân đen kịt kia được Hoàng Đan vịn vào trong thùng nước. Trên mặt nước lúc này không ngừng nổi bọt, như ẩn như hiện. Tuy rằng đã được màn nước bao phủ thế nhưng trên thân thể đen kịt này nơi đặc thù của nữ nhân vẫn hiện lên, đôi ngọc thỏ đen kịt hiện lên trong mắt Lục Thiếu Du, dường như thể tích cũng không nhỏ.</p><p>Chỉ là lúc này Lục Thiếu Du cũng không nhìn nhiều. Nữ nhân này toàn thân đen kịt, cho dù nhìn thêm cũng không có gì là đẹp.</p><p>Lục Thiếu Du đi tới thùng nước. Lúc này tiểu thư Hoàng gia đã hoàn toàn mất đi tri giác, chỉ có một tia khí tức còn lại, cực kỳ yếu ớt.</p><p>- Hoàng Đan tiểu thư, quá trình loại bỏ độc này sợ rằng không thể để lỡ, không được quấy rầy ta. Còn nữa, xin Hoàng tiểu thư xoay người sang chỗ khác.</p><p>Lục Thiếu Du bất đắc dĩ nói.</p><p>- Vâng.</p><p>Hoàng Đan gật đầu đáp, thế nhưng ánh mắt lại khẽ nghi hoặc. Sau đó lập tức xoay người sang chỗ khác. Lúc này nàng chỉ nghe thấy thanh âm loạt xoạt khiến cho bản thân càng nghi hoặc hơn, thế nhưng cũng không dám quay lại nhìn.</p><p>Mà lúc này Lục Thiếu Du bất đắc dĩ cắn môi. Trong nội tâm thầm mắng to. Vị sư phụ tiện nghi Thánh Thủ Linh Tôn kia của hắn làm ra phương pháp trừ độc này không nên đem người ta cởi sạch chứ? Một nam một nữ thì còn đỡ. Vạn nhất nếu như người bị thương là nam, nếu như hai nam nhân cởi sạch ở trong một thùng nước mà nói thì bản thân hắn tự mình đâm đầu chết đi cho rồi.</p><p>Tốt rồi. Lục Thiếu Du lập tức đem y phục trên người cởi ra, sau đó tiến vào trong thùng nước. Thủ ấn trong tay được kết, một cỗ linh lực trên người tuôn ra. Trong thùng nước lúc này bốc lên từng đợt khói trắng, trong làn khói toát ra từng tia hắc khí như ẩn như hiện.</p><p>Tiếp theo trong nháy mắt thủ ấn trong tay Lục Thiếu Du lại biến đổi. Từng đạo chưởng ấn trong tay không ngừng rơi vào trên người tiểu thư Hoàng gia.</p><p>Hoàng Đan quay đầu, ánh mắt lập tức nhìn thấy cảnh tượng trong thùng nước. Một thân thể nam tử cường tráng đang trần truồng như ẩn như hiện trước mắt nàng. Ánh mắt nàng tức thì ngơ ngẩn, hai má hồng lên, cả khuôn mặt đỏ rực. Tuy rằng nàng đã hai mươi bảy tuổi. Thế nhưng đây là lần đầu tiên nhìn thấy thân thể nam nhân. Bất quá dù sao nàng cũng từng sinh sống ở thành Cự Giang cho nên lập tức khôi phục lại bình tĩnh. Ánh mắt vô cùng lo lắng nhìn vào trên người muội muội mình. Đồng thời dường như vô ý đôi mắt kia cũng liếc xéo qua hạ thể nam tử kia. Mỗi lần nhìn vào trong lòng không khỏi cảm thấy nóng rực.</p><p>Từng đạo thủ ấn trong tay Lục Thiếu Du được đánh ra. Cuối cùng hai tay đặt vào trên đôi vai của tiểu thư Hoàng gia. Linh lực dũng mãnh tuôn vào. Từ trong kinh mạch bắt đầu chậm rãi loại bỏ độc tố.</p><p>Linh lực được rót vào. Trong thùng nước lúc này sương mù ngày càng nồng đậm. Ngay lúc đó, năng lượng trong linh dịch ở trong thùng nước bắt đầu tiến vào trong người tiểu thư Hoàng gia, vô cùng quỷ dị.</p><p>Sương mù bốc lên, thi thoảng có thanh âm đau đớn từ trong cái miệng sưng vù của tiểu thư Hoàng gia vang lên. Lúc này dường như nàng đã khôi phục một ít tri giác. Điều này khiến cho Hoàng Đap lập tức vui vẻ, thế nhưng ngay tức khắc, tiểu thư Hoàng gia kia lại mất đi tri giác.</p><p>Thời gian chậm rãi trôi qua. Lục Thiếu Du cũng không có một chút tạp niệm nào. Một lòng đắm chìm trong việc loại bỏ độc tố. Độc này cũng không phải quá mạnh mẽ, thế nhưng có chút phiền phức.</p><p>Bên ngoài đại sảnh, gia chủ Hoàng gia đi qua đi lại, cực kỳ khẩn trương. Thỉnh thoảng ánh mắt mang theo sự sốt ruột nhìn vào trong nội đường.</p><p>Bốn Linh Suất của Vạn Tượng thương hội kia lúc này trên mặt cũng không có biểu hiện gì. Thế nhưng trong nội tâm đều có chút bất an. Vạn nhất người nọ chữa thương thành công cho tiểu thư Hoàng gia, bọn hắn không còn mặt mũi nào. Nếu như trị không hết thì lúc đó nên hảo hảo giáo huấn người nọ một lần. Không thì cái cảm giác bị khinh bỉ của bọn họ vừa rồi không được yên.</p><p>Trong đại sảnh, Bạch Linh nhắm mắt dưỡng thần, hết thảy sự việc xảy ra chung quanh đều không liên quan tới nàng.</p><p>Ba thời thần sau, trong phòng lúc này có một mảnh sương mù nồng đậm tràn ngập. Thân hình sưng vù, đen kịt trước mặt Lục Thiếu Du đã xuất hiện biến hóa kinh người.</p>", "images": {}, "success": true}