{"id": 1106, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1107", "title": "Chương 1107: Sửa Chữa Khôi Lỗi (1)", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1107: Sửa Chữa Khôi Lỗi (1)</h1><p>Đại hộ pháp kinh ngạc nói:</p><p>- Sợ là Tông chủ vừa xuất hiện ở Cổ Vực thì đã tạo ra động tĩnh không nhỏ rồi, người của Nhất Tông Nhất Môn Nhất Giáo Nhất Trang cũng sẽ đề phòng mà thôi.</p><p>- Ha ha.</p><p>Vân Tiếu Thiên cười ha ha, nói:</p><p>- Lần này sợ là cả đám người Lữ Chính Cường, Gia Cát Tây Phong, Đông Quy Tinh và Công Tôn Hoá Nhai đều đã chạy tới Thành Cự Giang hết cả rồi, còn bọn người Doãn Ngạc, Cổ Kiếm Phong thì có thể là đang định xuất phát đây.</p><p>Lời vừa dứt thì Vân Tiếu Thiên lập tức mỉm cười, nói:</p><p>- Đại hộ pháp chớ có quên, ta vẫn còn một thân phận khác nữa, lần này ngươi cũng đi theo giúp ta đi.</p><p>Ánh mắt của đại hộ pháp vừa chuyển, lập tức mỉm cười nói:</p><p>- Thiếu chút nữa ta cũng quên mất còn có chuyện như vậy, đã như vậy thì không thành vấn đề rồi.</p><p>Trong Hoàng gia ở Thành Vạn Hạp, thời gian lại trôi qua hết năm ngày nữa, sự khổng lồ của cỗ lực lượng bên trong không gian não hải của khôi lỗi thất cấp sơ giai kia thật sự nằm ngoài dự đoán của Lục Thiếu Du.</p><p>Một khắc nào đó của năm ngày sau, Lục Thiếu Du vốn vẫn luôn duy trì tư thế như lão tăng nhập định đột nhiên run mạnh cả người, đôi mắt đang khép chặt cũng lập tức mở ra, trong đôi mắt có vẻ cuồng hỉ khó có thể che dấu nổi hiện lên, rốt cuộc cũng đã luyện hoá được hết cỗ lực lượng bên trong không gian não hải của khôi lỗi thất cấp sơ giai này rồi.</p><p>- Ầm!</p><p>Cũng đúng vào lúc này, thân hình của khôi lỗi thất cấp sơ giai đột nhiên run lên, ngay vào lúc một tia năng lượng cuối cùng trong não hải của hắn bị Lục Thiếu Du thôn phệ xong, một cỗ lực lượng tàn hôn khổng lồ lập tức biến thành vô số đốm sáng nhỏ, bắt đầu khuếch tán một cách dày đặc ngay bên trong không gian não hải, đây đều là mảnh vỡ tàn hồn trong não hải của khôi lỗi thất giai sơ cấp này.</p><p>Một khắc ngay khi mảnh vỡ tàn hồn này xuất hiện thì không gian bên trong khôi lỗi thất cấp này cũng phát ra thanh âm vù vù rất khẽ, đột nhiên có một cỗ năng lượng cuồng bạo lao nhanh như thác đổ ùa ra mãnh liệt, cuối cùng liền ngập tràn trong không gian não hải này, mảnh năng lượng Linh hồn vỡ này vô cùng hung mảnh và cuồng bạo.</p><p>Nương theo sự xuất hiện của đám mảnh vỡ tàn hồn này chính là trên cơ thể của khôi lỗi thất cấp lập tức cũng xuất hiện một tầng lưu quang màu vàng, còn toàn bộ thân hình của hắn lúc này lại có một cỗ khí thế bàng bạc toát ra từ bên trong, khí tức này quả thực khiến cho kẻ khác rung động.</p><p>Cảm thụ được cỗ khí tức này, Lục Thiếu Du lập tức cảm thấy giật mình, sau đó liền vui vẻ hẳn lên, cỗ khí tức này đủ để chống lại nhất trọng Vũ Vương, so với lúc Quỷ Tiên Tử Bạch Oánh đột phá khi xưa thì tuyệt đối không thua kém.</p><p>Trong lòng cảm thấy vui vẻ, cố nén nỗi kích động, Lục Thiếu Du ngồi xuống kết xuất thủ ấn lần nữa, trong mi tâm lại có một đạo Linh hồn lực tuôn ra dữ dội lần nữa, lập tức chui vào bên trong mi tâm của khôi lỗi này.</p><p>Theo đạo Linh hồn lực này tiến vào, thủ ấn của Lục Thiếu Du lại biến hoá thêm lần nữa, nhanh chóng tập hợp mảnh vỡ tàn hồn bên trong không gian não hải của khôi lỗi này lại, trong đôi mắt trống rỗng màu đen kia của khôi lỗi thất cấp sơ giai này dần dần sinh ra một tia sinh cơ như có như không, sinh cơ này cũng đang chậm rãi gia tăng.</p><p>Cứ thế lại trôi qua mấy canh giờ nữa, mãi tới khi Lục Thiếu Du thu hồi thủ ấn trong tay thì đôi mắt của khôi lỗi này đột nhiên loé ra tinh mang tràn ngập, một cỗ khí tức lập tức toả ra từ trên người của khôi lỗi thất cấp sơ giai kia.</p><p>- Ngao!</p><p>Nhưng đúng vào lúc này, thân thể của khôi lỗi đột nhiên lại di chuyển một bước, sau đó cái đầu sói dữ tợn đột nhiên ngửa đầu lên trời gầm lên một tiếng, thân là khôi lỗi, nhưng tiếng gầm này nghe lại như tiếng sói tru.</p><p>- Vù vù!</p><p>Đúng lúc này, giữa thiên địa đột nhiên có một cỗ năng lượng thiên địa vô hình nháy mắt liền hội tụ lại đây, cỗ năng lượng thiên địa vô hình này giống như thuỷ triều, lập tức chảy ào ào vào bên trong khôi lỗi kia, năng lượng thiên địa cường hãn ập lên người khôi lỗi tạo thành tiếng kêu vù vù.</p><p>Theo nguồn năng lượng thiên địa quán chú vào bên trong, thân thể của khôi lỗi thất cấp sơ giai này tựa như đột phá vậy, tham lam hấp thu lấy toàn bộ năng lượng thiên địa, dường như là vì đã quá lâu không hoạt động rồi cho nên lúc này liền tận tình hấp thu, còn cỗ khí thế phát ra từ khôi lỗi thì cũng từ từ dâng lên.</p><p>Hết thảy những thứ này đều lọt hết vào trong mắt của Lục Thiếu Du, khiến hắn cũng phải lộ ra vẻ kinh hãi, đúng thật là bất phàm, cư nhiên có thể ở trong nháy mắt vừa khôi phục mà đã thôn phệ được năng lượng thiên địa nhiều như vậy,</p><p>- Ể!</p><p>Trong đình viện, Bạch Linh vốn đang nhắm mắt tu luyện đột nhiên mở to hai mắt ra, động tĩnh này cũng không nhỏ, mà động tĩnh này lại phát ra từ bên trong đình viện, mày liễu khẽ nhíu, sợ là động tĩnh cỡ này chỉ có Lục Thiếu Du mới làm ra được.</p><p>- Ầm ầm!</p><p>Lúc này, năng lượng thiên địa bàng bạc bắt đầu khởi động, cũng kinh động tới người của Hoàng gia, cả đám cảm giác được khí tức này xong liền biến sắc ngay lập tức, bắt đầu chạy về phía phát ra khí tức.</p><p>Trong đình viện, động tĩnh khí thế cỡ đó cũng không kéo dài lâu, chỉ một lát mà thôi, khôi lỗi trước mặt Lục Thiếu Du vốn có màu ảm đạm lúc này lại trực tiếp phát ra ánh kim lấp lánh.</p><p>Cỗ năng lượng thiên địa kia chỉ kéo tới một phút là ngừng lại, mà khí thế đang dâng lên của khôi lỗi cũng đột nhiên dừng lại, lúc này, Lục Thiếu Du có thể cảm nhận được, khí thế của khôi lỗi này so với lúc đầu thì đã cường hãn hơn không ít, khí tức trên thân của nó so với vừa rồi sợ là phải mạnh hơn gấp đôi, Lục Thiếu Du đoán rằng khôi lỗi thất cấp sơ giai này có khi còn đủ sức đối phó với Vũ Vương nhị trọng luôn ấy chứ.</p><p>- Chủ nhân.</p><p>Lúc tất cả đã trở lại như cũ thì khôi lỗi đầu sói này liền trực tiếp cúi người trước Lục Thiếu Du, thân thể khổng lồ kia dù cho có cúi người đi nữa thì cũng cao hơn Lục Thiếu Du rất nhiều.</p><p>Hết thảy những thứ này khiến cho Lục Thiếu Du vô cùng mừng rỡ, trong lòng kích động khó có thể nói nên lời. Tự mình sữa chữa một khôi lỗi thất cấp sơ giai đó, thực lực có thể sánh được với một Vũ Vương nhị trọng, mà khôi lỗi thì lại càng trung thành hơn nữa, tuyệt đối phục tùng, có khôi lỗi này ở bên cạnh của mình thì đúng là mạnh hơn nhiều so với một vị Vũ Vương nhị trọng.</p><p>Trên tu vi Linh giả thì Lục Thiếu Du vẫn đang xem xét chứ không chắc chắn lắm, không có con bài tẩy riêng thì sẽ rất bất lợi cho bản thân mình, tu vi Linh giả của mình thật sự có hơi yếu, cho dù là gặp phải nguy cơ thì mình cũng chỉ có thể dùng tu vi Vũ giả để tự bảo mệnh mà thôi, vậy thì khác nào để lộ thân phận Linh Vũ song tu của bản thân được, hiện tại thì cái thân phận này nhất định không thể để lộ ra được.</p>", "images": {}, "success": true}