{"id": 1113, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1114", "title": "Chương 1114: Tổ Của Mẫu Hoàng Phong", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1114: Tổ Của Mẫu Hoàng Phong</h1><p>Lúc này dưới uy áp của Tiểu Long, mấy trăm con Thị Huyết Linh Phong tứ giai này cũng chỉ có thể phủ phục trên mặt đất. Lục Thiếu Du cảm thấy vui vẻ, nếu mà phải đối phó với hơn năm trăm con Thị Huyết Linh Phong tứ giai kiểu này thì rất là phiền toái, Thị Huyết Linh Phong lên tới tứ giai, thực lực và thân thể đều cường hãn tới mức độ nhất định, muốn đối phó với chúng thì rất khó, có Tiểu Long đúng là dễ dàng hơn nhiều.</p><p>- Chúng ta đi.</p><p>Lục Thiếu Du nói, thân hình nhẹ nhàng lướt qua, dọc theo con đường này, toàn bộ Thị Huyết Linh Phong đều bị Tiểu Long khiến cho không dám động đậy, giảm được không ít phiền toái.</p><p>- Âm ầm!</p><p>Nhưng đúng vào lúc này, cả nham động đột nhiên bắt đầu rung chuyển ầm ầm, giống như có địa chấn rất mạnh vậy, chỉ là cơn rung chuyển này lại biến mất chỉ trong nháy mắt.</p><p>Biến hoá này khiến cho Lục Thiếu Du lập tức khựng bước, bắt đầu xuất tâm thần ra dọ xét.</p><p>- Lão đại, hẳn là ở ngay phía trước đó, đệ cảm giác được một cổ khí tức rất mạnh.</p><p>Tiểu Long nói.</p><p>- Chúng ta đi qua đó.</p><p>Trong lòng Lục Thiếu Du lập tức cảm thấy vui vẻ, Linh lực dưới chân vừa loé, thân ảnh lập tức lao về phía trước, Mẫu Hoàng Phong đối với Lục Thiếu Du mà nói thì đúng là một hấp dẫn cực lớn.</p><p>- Thiếu Du, cẩn thận một chút, ở đây còn có những người khác nữa, động tĩnh vừa rồi hình như là có Linh thú đang đột phá.</p><p>Ánh mắt của Bạch Linh loé lên, đi tới bên cạnh Lục Thiếu Du, hai người đi song song với nhau, quang mang dưới chân loé lên, chỉ vài cái đã lách mình tới phía trước rồi.</p><p>- Những người khác là do ngộ nhập vào đây hay là cố ý tới tìm Thị Huyết Linh Phong.</p><p>Trong lòng Lục Thiếu Du trầm xuống, sau vài cái lách mình, nham động trước mặt đột nhiên sáng bừng lên.</p><p>Ánh mắt nhìn chằm chằm vào chỗ đó, trong lòng Lục Thiếu Du nhịn không được mà thầm than, bên trong nham động khúc chiết thông u này cư nhiên còn có một cái nham động vô cùng to lớn nữa, cái nham động khổng lồ này sợ là phải tới hai ba vạn thước cơ, phía trên hang tựa như một tầng để không vậy, bên trên có nhiều loại thạch nhũ kỳ lạ đưa ra, bên dưới nham động thì lại có mạch nước ngầm chảy qua, mang theo tiếng ầm ầm.</p><p>Bên trong cái nham động này, bốn phía có quái thạch vắt ngang, còn có không ít thực vật dưới lòng đất sinh trưởng nơi đây, lại còn vô cùng tươi tốt, không khí vấn vương khí tức Linh dược, bên trong cái hang này không ngờ còn có Linh dược mọc kín mít, không ít thứ là dược tài luyện chế đan dược cao phẩm nữa.</p><p>Xung quanh nham động lúc này cũng có không ít miệng nham động nhỏ khác thông đi bốn phương tán hương, nham động lớn cỡ này đập thẳng vào thị giác của Lục Thiếu Du, thật không ngờ ở nơi này lại có một vùng đất như vậy.</p><p>- Ầm ầm!</p><p>Bên trong nham động khổng lồ này bây giờ lại vang lên tiếng ầm ầm lần nữa, chỗ sâu bên trong nham động, một cỗ năng lượng thiên địa bàng bạc đang hội tụ lại, năng lượng thiên địa khổng lồ lúc này chính là điên cuồng rót xuống một cái tổ khổng lồ ở chỗ sâu bên trong nham thạch, cái tổ ong lớn kia sợ là phải hơn năm trăm thước, móc lơ lửng trên trần nham động như một chuỗi sâu bồ đào.</p><p>Cái tổ ong này có màu đỏ tươi, lúc này phát ra ánh huỳnh quang, tựa như có máu tươi đang chảy xuôi theo vậy, phía trên của nó có ngàn vạn cái cửa động nhỏ xíu chằng chịt.</p><p>- Vù vù!</p><p>Trong nham động lúc này có một cỗ năng lượng thiên địa bàng bạc đang điên cuồng rót vào bên trong cái tổ ong này, tạo thành một cỗ lốc xoáy nhỏ bên trong nham động, khiến cho không gian chung quanh nổi lên gợn sóng. Bên trong cái tổ ong màu huyết hồn có một cỗ khí tức bàng bạc tản ra, khiến cho Linh hồn của Lục Thiếu Du vô hình bị áp chế một chút.</p><p>- Thiếu Du, có chút phiền toái nhỏ rồi, con Mẫu Hoàng Phong này đang đột phá thất giai, sợ là đã sắp đột phá rồi.</p><p>Thanh âm của Bạch Linh truyền vào trong não hải của Lục Thiếu Du.</p><p>- Sắp đột phá thất giai.</p><p>Lục Thiếu Du cũng đã cảm giác được, bên trong tổ ong, theo khí tức mà xem thì con Mẫu Hoàng Phong này đang đột phá thất giai, mà một khi Mẫu Hoàng Phong đã đột phá thất giai thì càng thêm khủng bố hơn so với đám Linh thú thất giai bình thường rất nhiều.</p><p>Trong đám Linh thú thì Thị Huyết Linh Phong này kỳ thực rất thưa thớt, bởi vì loại Linh thú này rất khó duy trì nòi giống được. Thị Huyết Linh Phong đều là từ trứng tiến hoá mà ra, chỉ có Mẫu Hoàng Phong mới có thể đẻ được trứng, trong tình trạng không có giao phối thì Mẫu Hoàng Phong vẫn có thể đẻ được trứng, chỉ là nếu như không có giao phối để đẻ trứng thì đống trứng đó sau khi nở ra đều là Thị Huyết Linh Phong giống đực cả, chỉ có sau khi giao phối mới có thể sinh ra Thị Huyết Linh Phong giống cái, nhưng sau khi giao phối xong thì Thị Huyết Linh Phong giống đực sẽ chết, lại thêm một vài nhân tố khác, tóm lại là Thị Huyết Linh Phong sinh sản rất khó khăn, cho nên số lượng Thị Huyết Linh Phong cực kỳ ít, thậm chí là hiếm thấy luôn.</p><p>Bất quá trời cao vẫn rất công bình, số lượng Thị Huyết Linh Phong ngày càng thưa thớt, nhưng thực lực của nó thì lại cực kỳ cường hãn, thậm chí có thể nói là cường hãn hơn những kẻ có tu vi đồng cấp rất nhiều, mà Mẫu Hoàng Phong Thị Huyết Linh Phong này chính là chỗ dựa lớn nhất, nó có thể khống chế đội quân Thị Huyết Linh Phong của mình tấn công đối thủ, yêu thú, Linh thú đồng cấp nếu gặp phải Thị Huyết Linh Phong đồng cấp thì cũng chỉ còn nước đi đường vòng mà thôi.</p><p>Nhìn vào cỗ năng lượng thiên địa bàng bạc trên nham động lúc này đang rót vào bên trong tổ ong, trong lòng Lục Thiếu Du hiểu rõ, nếu đợi sau khi con Mẫu Hoàng Phong này đột phá thất giai thì chuyện muốn thu phục nó sẽ khó hơn rất nhiều, Lục Thiếu Du cũng không ngờ con Mẫu Hoàng Phong Thị Huyết Linh Phong này lại đang đột phá thất giai.</p><p>Điều này khiến cho Lục Thiếu Du cảm thấy vừa mừng vừa lo, mừng chính là con Thị Huyết Linh Phong không ngờ lại đang đột phá thất giai, nếu như mình có thể thu phục được nó thì thực lực bên cạnh mình sẽ tăng lên khỏi phải nói rồi, một con Mẫu Hoàng Phong Thị Huyết Linh Phong thất giai ở bên cạnh, quả thực chính là có được một đại quân Thị Huyết Linh Phong khổng lồ ở bên cạnh, sau này sợ là Vũ Vương và Linh Vương bình thường nhìn thấy mình cũng phải vòng sang đường khác.</p><p>Mà điều khiến cho Lục Thiếu Du lo lắng lúc này chính là một khi con Thị Huyết Linh Phong này đột phá thất giai thì mình muốn thu phục nó sẽ tốn công sức hơn rất nhiều, nhưng nếu như ra tay lúc này thì đột phá của Thị Huyết Linh Phong sẽ bị chặn lại, tới lúc đó nó sẽ bị trọng thương, sau này liệu có đột phá tới thất giai được thêm lần nữa hay không cũng là một vấn đề, nếu như mình thu phục kiểu đó thì sau này đi theo bên cạnh mình tác dụng của nó sẽ nhỏ hơn rất nhiều.</p><p>Cho nên, lúc này Lục Thiếu Du cảm thấy vô cùng mâu thuẫn, ngay lúc Lục Thiếu Du cảm thấy mẫu thuẫn không biết nên chọn ra sao thì bên trong một cổ nham động phía bên trái có bốn đạo thân ảnh nhanh chóng vọt ra, còn có bốn cỗ khí tức Linh lực tuôn trào dữ dội.</p>", "images": {}, "success": true}