{"id": 1112, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1113", "title": "Chương 1113: Vạn Thiên Linh Phong (2)", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1113: Vạn Thiên Linh Phong (2)</h1><p>Trong nham động, vô số cửa động ngang dọc nối liền với nhau, giao nhau chằng chịt, giống như một cái mê cung khổng lồ vậy, thi thoảng còn có thể nhìn thấy một vài con Thị Huyết Linh Phong rải rác, nhưng tu vi tu vi đều là nhất giai cả, nên không tạo thành uy hiếp gì, chỉ là muốn tìm được Mẫu Hoàng Phong thì lại vô cùng khó khăn.</p><p>Trong không gian to lớn như vậy, lúc này có mười hai thân ảnh xuất hiện, phía trước hang lúc này xuất hiện mấy ngàn con Thị Huyết Linh Phong đen đặc, mà mấy con Thị Huyết Linh Phong thì có cơ thể to chừng hai ngón tay, mắt kép để lộ hung quang, nếu chỉ là khí tức của một con thì chẳng có gì đáng sợ, nhưng lúc này có những mấy ngàn con tụ lại cùng một chỗ, khí tức cũng lên tới mức cực kỳ cường hãn.</p><p>- Thị Huyết Linh Phong nhị giai, xem ra Mẫu Hoàng Phong của bầy Thị Huyết Linh Phong này ở cách đây không xa, chúng ta đi vào thôi, tất cả mọi người cẩn thận một chút, mặc dù chỉ là Thị Huyết Linh Phong nhị giai, nhưng nếu như lỡ bị chúng tấn công trúng thì vẫn có chút phiền phức đấy.</p><p>Trong mười hai người, ánh mắt của Đoạn Hồn Vương mặc hoa phục trầm xuống, một cỗ Linh lực bàng bạc lập tức tràn ra, Linh lực đẩu động, nháy mắt liền có một đạo Linh hoả nóng rực trực tiếp đốt cho không gian gợn sóng tản ra và biến thành màu đỏ, sau đó lập tức phun về phía trước.</p><p>- Xèo xèo!</p><p>Hoả diễm khủng bố cỡ ấy, nhưng đám Thị Huyết Linh Phong kia thì lại hoàn toàn không sợ, trong nháy mắt liền ập xuống với khí thế phô thiên cái địa, đám Thị Huyết Linh Phong nhị giai này vừa chạm phải Linh hoả khủng khiếp kia thì nháy mắt liền hoá thành tro tàn, chỉ là cả bầy Thị Huyết Linh Phong đang ập xuống lại không chút sợ hãi, trực tiếp lao thẳng xuống như tự sát.</p><p>- Xuy xuy!</p><p>Lúc cả đàn Thị Huyết Linh Phong dày đặc bị hoả diễm đốt cháy thành tro bụi thì vẫn theo bản năng phóng phần ngao châm ở đuôi của mình ra, bên trong ngao châm có một cỗ độc tố nhàn nhạt lan ra, trong nham động lập tức có một cỗ sương mù màu đen toát ra.</p><p>- Hưu Hưu!</p><p>Trong nham động, từng cây ngao châm nhỏ tới mức khó mà nhìn thấy bằng mắt thường bắn ra dữ dội, trực tiếp bắn về phía đám người kia.</p><p>Linh hoả của tên Đoạn Hồn Vương này mặc dù có lợi hại, nhưng trong một đàn Thị Huyết Linh Phong phô thiên cái địa thế này thì vẫn để sót rất nhiều con bay tới trước mặt những người còn lại.</p><p>- Phá!</p><p>Một vị Vũ Suất thuộc tính hoả bắt đầu tuôn chân khí ra mãnh liệt, trong tay lập tức xuất ra một ngọn hoả diễm cực nóng, vài chục con Thị Huyết Linh Phong liền lập tức hoá thành tro tàn.</p><p>- Đi!</p><p>Ánh mắt của một vị phụ nhân vận cung trang trầm xuống, thủ ấn vừa kết, phất tay một cái liền có một đạo xoáy khí đánh ra, cũng có không ít Thị Huyết Linh Phong bị cuốn vào bên trong, sau đó bị nghiền nát thành huyết vụ.</p><p>Mọi người cùng ra tay, chỉ một lát liền giết sạch sẽ mấy ngàn con Thị Huyết Linh Phong nhị giai này, trên mặt đất lúc này chỉ toàn một cỗ mùi lạ gay mũi khó chịu, còn có mùi khói độc nhàn nhạt xuất hiện bên trong nữa.</p><p>- Chúng ta đi nhanh đi, đám Thị Huyết Linh Phong này rất quỷ dị, hình như chúng đã phát ra tín hiệu cầu cứu, phỏng chừng lúc này có không ít Thị Huyết Linh Phong đang tới đây, tìm Mẫu Hoàng Phong quan trọng hơn, đừng để cho đám Thị Huyết Linh Phong bên ngoài làm trễ nãi.</p><p>Sắc mặt của Đoạn Hồn Vương trầm xuống, nhanh chóng rời khỏi nham động.</p><p>Mọi người cũng không dám xem thường, cái tính của Thị Huyết Linh Phong thì ai cũng biết cho nên đều lập tức rời khỏi đây.</p><p>Mà sâu bên trong nham động dài hun hút kia, bên trên có một gốc thạch nhũ kỳ lạ phát ra ánh sáng mờ mờ, lúc này, bốn Linh Suất của Vạn Tượng môn đang bị mấy ngàn con Thị Huyết Linh Phong bao vây, sợ là phải có khoảng hai ba ngàn con, con nào cũng to bằng ba ngón tay, hai cánh đỏ như máu, khí tức hung hãn, trong nháy mắt liền lao xuống chỗ của bốn người, thanh âm ù ù của cánh vỗ quẩn quanh bên trong nham động tạo thành một loại thanh âm vô cùng quỷ dị.</p><p>- Mọi người cẩn thận một chút, đây đều là Thị Huyết Linh Phong tam giai, đừng để chúng nó tới gần, bằng không thì sẽ hỏng mất.</p><p>Ánh mắt của vị Linh Suất thất trọng của Vạn Tượng Môn có chút ngưng trọng, thủ ấn trong tay kết xuất, một cỗ Linh hoả tuôn ra dữ dội, trực tiếp phủ kín miệng hang, lập tức có từng trận tiếng xèo xèo truyền tới, tiếp theo là một màn khói cháy đen ngập tràn cả nham động.</p><p>Nham động ngang dọc nối nhau, lúc này đồng thời đều có mấy đạo thân ảnh, bên nào cũng là bị Thị Huyết Linh Phong ngăn chặn, đều tự thi triển công kích thoát thân, sắc mặt cả đám đều vô cùng kích động.</p><p>Trong một nham động có nhiều nhũ thạch đan xen chồng chất, phía trước có mấy trăm con Thị Huyết Linh Phong to bằng lòng bàn tay đang che kín trước cửa nham động, cơ thể của mấy con Thị Huyết Linh Phong đúng thật là thoạt nhìn có vẻ dữ tợn hơn rất nhiều, trên đôi cánh mỏng màu đỏ kia, mép cánh mỏng bén nhọn như lợi đao, toàn thân tràn ngập một cỗ khí tức cường hãn, lúc này, đám Thị Huyết Linh Phong to cỡ lòng bàn tay kia có thể thấy được còn có túi mật. Đầu và ngực đều rộng như nhau. Bên trên còn có cả râu, mắt kép hình trứng lộ ra vẻ hung quang, phía dưới cái bụng còn có một cây ngao châm bén nhọn cực nhỏ, thoạt nhìn còn loé sáng nữa.</p><p>- Thị Huyết Linh Phong tứ giai.</p><p>Ánh mắt của Lục Thiếu Du khẽ giật, ở tại nơi này có hơn năm trăm con Thị Huyết Linh Phong tứ giai, trong đó có phân nửa là có khí tức của tứ giai hậu kỳ, mà năm trăm con Thị Huyết Linh Phong tứ giai, quả thật là còn cường hãn hơn so với năm trăm kẻ có tu vi Vũ Phách nhiều.</p><p>- Mau lui ra cho ta.</p><p>Lúc này Tiểu Long trầm giọng quát một tiếng, một cổ khí tức Linh hoàng lập tức lan ra, cái đầu nho nhỏ cũng bò ra khỏi ống tay áo của Lục Thiếu Du.</p><p>Có khí tức yêu hoàng của Tiểu Long áp xuống, ánh mắt của mấy trăm con Thị Huyết Linh Phong lập tức đại biến, uy áp đến từ huyết mạch và Linh hồn bao trùm xuống khiến cho chúng căn bản không cách nào phản kháng, chỉ kiên trì trong thời gian chừng một cái nháy mắt là toàn thân của mấy trăm con Thị Huyết Linh Phong này lập tức run rẩy.</p><p>Chỉ trong nháy mắt mấy trăm con Thị Huyết Linh Phong liền phủ phục trên mặt đất, toàn thân run rẩy liên tục.</p><p>Linh thú tứ giai đã có Linh trí hoàn toàn khác với nhân loại, Thị Huyết Linh Phong cũng sẽ như vậy, bất quá Thị Huyết Linh Phong có chỗ không giống thì chính là chỉ có Mẫu Hoàng Phong thì mới như vậy, đám Thị Huyết Linh Phong dưới Mẫu Hoàng Phong, tới tu vi tứ giai, có thực lực tứ giai, nhưng Linh trí cũng yếu nhược hơn, đồng thời cũng không thể nói được tiếng người, cho dù có tới được thất giai đi nữa, thì ngoại trừ Mẫu Hoàng Phong có thể biến hoá ra, những con Thị Huyết Linh Phong khác hoàn toàn không thể biến hoá được, điều này có liên quan tới thiên phú thể chất của Thị Huyết Linh Phong, những loại yêu thú và Linh thú cỡ này, trong thiên địa cũng không chỉ có mỗi mình chủng tộc của Thị Huyết Linh Phong.</p>", "images": {}, "success": true}