{"id": 1119, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1120", "title": "Chương 1120: Thực Lực Của Mẫu Hoàng Phong (1)", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1120: Thực Lực Của Mẫu Hoàng Phong (1)</h1><p>Ánh mắt Lục Thiếu Du nhìn vào phía trên tổ ong huyết sắc kia. Cảm nhận cỗ khí tức đang lan tràn ra bốn phía, cỗ khí tức này cực kỳ cường hãn, cùng với cuồng bạo. Trong nháy mắt, một cỗ cảm giác ngưng trọng hiện lên trong lòng Lục Thiếu Du. Thị Huyết Linh Phong Mẫu Hoàng Phong này hiện tại đã đột phá, hắn muốn thu phục dễ vậy sao?</p><p>Sưu.</p><p>Ánh mắt Bạch Linh có chút biến đổi, giờ phút này thân ảnh cũng nhanh chóng đi tới bên người Lục Thiếu Du.</p><p>- Liều.</p><p>Ngay khi Bạch Linh lui ra, trong nháy mắt có mấy đạo thân ảnh nhanh chóng bắn về phía tổ ong kia. Tốc độ vô cùng mau lẹ. Trong lòng mọi người rất rõ ràng, nếu như lúc này không ra tay thì cũng không còn cơ hội nào nữa. Bên trong mấy đạo thân ảnh có Linh Vũ song quái, Vũ Suất cửu trọng mặc áo choàng, còn có Đoạn Hồn Vương đã bị thương kia.</p><p>Bốn người nhanh chóng bắn về phía trước. Giờ phút này khoảng cách của Vũ Suất cửu trọng mặc áo choàng kia là gần nhất cho nên tới nơi trước tiên. Dường như có chút bản lĩnh, thân thể nhanh chóng tiến lên hai bước. Thủ ấn được kết, trong tay mang theo một cái lưới khổng lồ trực tiếp bao phủ tổ ong khổng lồ kia.</p><p>Cái lưới này toàn thân đỏ rực, từng mành lưới tràn ngập liệt hỏa. Một cỗ khí tức bàng bạc lan tràn. Cái lưới kia lúc này lập tức bành trướng tới hơn nghìn mét, nhiệt độ trong hang lập tức tăng cao.</p><p>- Vũ Linh khí Hoàng cấp.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, trên người Vũ Suất cửu trọng này không ngờ lại có một kiện Vũ linh khí Hoàng cấp. Khó trách lại dám tiến lên như vậy, quả thực khiến cho hắn cảm thấy ngoài ý muốn.</p><p>- Thiên La Viêm Võng Tả Thiên Khung.</p><p>Nhìn thấy cái lưới màu đỏ khổng lồ này, mấy tiếng thán phục nhanh chóng vang lên. Dường như mấy người kia từ Vũ Linh khí này đã nhận ra thân phận của Vũ Suất cửu trọng này.</p><p>Sưu.</p><p>Cái lưới đỏ rực này nhanh chóng bao phủ. Khi cái lưới khổng lồ sắp chạm vào tổ ong kia. Không gian chung quanh tổ ong đột nhiên xuất hiện chấn động rất nhỏ. Một đạo quang mang huyết sắc từ trong tổ ong bắn ra. Ngay sau đó, trong đạo quang mang huyết sắc này có một cái gai sắc bén xuyên qua mành lưới bắn về phía đầu của người đeo áo choàng kia.</p><p>Sưu.</p><p>Sắc mặt người này lập tức đại biến, chân khí trong tay tuôn ra, một đạo chưởng ấn trực tiếp được đánh ra.</p><p>Sưu.</p><p>Chỉ trong nháy mắt, trên bàn tay người này truyền đến cảm giác đau đớn rất nhỏ, ánh mắt người này biến đổi, vội vàng thu bàn tay lại rồi nhanh chóng cúi đầu xem xét. Lúc này trên phía tay hắn đã xuất hiện một cái lỗ nhỏ, trong chớp mắt toàn thân người này run lên. Nếu không phải có áo choàng che mặt, nhất định có thể nhìn thấy sắc mặt người này lúc này đã biến thành trắng bệch.</p><p>Cảnh tượng này, mấy người Đoạt Hồn Vương cùng với Linh Vũ song quái phía sau cũng nhìn thấy biến hóa của người mặc áo choàng, thân hình dừng lại, vẻ mặt sững sờ.</p><p>Nhưng ngay lúc đó, tổ ong huyết sắc kia giống như máu tươi đang lưu động. Không ngừng chuyển động dưới ánh sáng, một cỗ khí tức quỷ dị đột nhiên lan tràn ra.</p><p>Sưu Sưu.</p><p>Bốn người dường như cùng lúc cảm nhận được cái gì, chân khí, linh lực trên người tuôn ra. Thân hình nhanh chóng lùi lại, sắc mặt vô cùng khó coi.</p><p>Sưu Sưu.</p><p>Ngay khi bốn người vừa mới lui lại, Đoạt Hồn Vương kia là người rút lui nhanh nhất. Thế nhưng Linh Vũ song quái kia trong lúc nghi hoặc, phản ứng hơi chậm một chút. Bên trong tổ ong huyết sắc kia đột nhiên run lên. Một đạo quang mang huyết sắc trong lúc bọn hắn vừa mới rút lui đột nhiên được bắn ra.</p><p>Sưu Sưu.</p><p>Máu lóe lên, hai tia máu mang theo thanh âm kỳ dị vang lên, trong nháy mắt từ trong tổ ong huyết sắc kia vang lên.</p><p>Thanh âm kỳ dị này trong nháy mắt như hóa thành thực chất, giống như là phong bạo nhanh chóng từ tổ ong vang lên. Gợn sóng trong không gian lúc này trực tiếp nẩy lên. Trên cái hang kia, vô số đá vụn rơi xuống, cả cái hang chậm rãi lung lay giống như là địa chấn.</p><p>Phanh Phanh.</p><p>Linh Vũ song quái là người bị sóng âm kỳ dị này ảnh hưởng tới, gợn sóng trong không gian nhanh chóng đập lên trên thân thể hai người bọn họ. Lúc này thân thể hai người giống như là diều đứt dây, hai thanh âm trầm đục vang lên. Lập tức trực tiếp bị đánh bay, miệng phun ra một ngụm máu tươi.</p><p>Người mặc áo choàng kia lúc này cũng chưa chạy thoát khỏi phạm vi ảnh hưởng của gợn sóng. Chỉ chạy xa hơn hai người Linh Vũ song quái một ít mà thôi. Thế nhưng khi gợn sóng lan tới, thân hình hắn lập tức lảo đảo lui về phía sau. Miệng phun ra một ngụm máu tươi, thân hình lảo đảo rồi ngã xuống mặt đất.</p><p>- Linh hồn hóa âm công kích.</p><p>Lúc này tất cả mọi người trong hang động lập tức vận công che thính giác của mình lại. Bên trong thanh âm kỳ dị mang theo sợn sóng này xen lẫn linh hồn công kích cực lớn, đánh thẳng vào linh hồn trong đầu.</p><p>Phốc Phốc.</p><p>Mấy Linh Suất trong Vạn Tượng môn chỉ chống lại được một lát rồi lập tức phun ra một ngụm máu tươi. Người thực lực thấp hơn thì thương thế càng nghiêm trọng. Hơn mười Vũ Suất theo Đoạt Hồn Vương đi tới lúc này có hai Vũ Suất lục trọng cùng với ba Vũ Suất thất trọng phun ra máu tươi.</p><p>- Linh hồn công kích thật mạnh mẽ.</p><p>Lục Thiếu Du che đậy thính giác của bản thân. Thế nhưng giờ phút này linh hồn công kích hóa thành âm thanh vẫn quanh quẩn trong nham động, cơ hồ không tiêu tán cũng khiến cho hắn lúc này có chút mê muội. Bất quá hắn vẫn có thể miễn cưỡng chống lại.</p><p>Chi Chi.</p><p>Cơ hồ trong cùng lúc này, huyết sắc quang mang xuất hiện. Tất cả Thị Huyết Linh Phong trong hang lúc này vô cùng hưng phấn kêu lên mấy tiếng, lập tức đình chỉ công kích với mọi người. Một cỗ huyết sắc quang mang tuôn ra, nhanh chóng vây quanh đoàn huyết sắc quang mang kia.</p><p>Trong lúc giao thủ vừa rồi, bốn năm vạn Thị Huyết Linh Phong đã bị chết hơn phân nửa. Những Thị Huyết Linh Phong nhất giai cơ hồ đều bị chết không còn một mống. Đầu Thị Huyết Linh Phong nhất giai do Lục Thiếu Du khống chế trong lúc đại chiến cũng bị vạ lây mà bị đánh chết.</p><p>Trên mặt đất chằng chịt thi thể của Thị Huyết Linh Phong, lúc này đã phủ kín mặt đất trong hang. Huyết vụ bắn ra bốn phía khiến cho nham thạch lúc này đã chuyển thành màu hồng. Thị Huyết Linh Phong nhất giai cơ hồ chết hết. Thị Huyết Linh Phong nhị giai cũng không còn bao nhiêu. Thị Huyết Linh Phong tam giai cũng không còn nhiều lắm. Thị Huyết Linh Phong tứ giai lúc này đã chết đi hơn phân nửa. Năm mươi bốn đầu Thị Huyết Linh Phong lục giai lúc này chỉ còn lại bốn mươi ba đầu.</p><p>Thị Huyết Linh Phong lui ra khiến cho mọi người thầm thở dài một hơi, thế nhưng sắc mặt lúc này càng thêm ngưng trọng. Tất cả mọi người giờ phút này đều khẩn trương nhìn vào bên trong huyết sắc quang mang kia.</p><p>Lục Thiếu Du cũng dùng ánh mắt ngưng trọng nhìn vào đoàn huyết quang chói mắt kia.</p><p>Huyết sắc quang mang này càng lúc càng mạnh, trong nháy mắt có tiếng răng rắc rất nhỏ vang lên. Huyết sắc quang mang lập tức vỡ ra. Vô số đạo huyết quang chói mắt từ trong khe nứt hiện ra, lập tức bao phủ toàn bộ nham động, giống như là một mặt trời màu đỏ vậy.</p>", "images": {}, "success": true}