{"id": 1116, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1117", "title": "Chương 1117: Linh Phong Lục Giai (1)", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1117: Linh Phong Lục Giai (1)</h1><p>Ba người có chút do dự, dù sao thì cũng có Linh Vương và Vũ Vương ở đây. Chỉ là sau một hồi do dự thì ba người vẫn quyết định sẽ ra tay, ba đạo thân ảnh đều tự lựa chọn phóng tới một góc có số lượng Thị Huyết Linh Phong ít hơn, mục tiêu đều là đi tới chỗ cái tổ của Thị Huyết Linh Phong.</p><p>Sắc mặt của bốn tên Linh Suất của Vạn Tượng Môn lúc này vô cùng khó coi, người ở chỗ này thực lực của ai cũng mạnh hơn bọn họ, người có kém nhất trong số đó thì cùng ngang với họ, trong lòng bọn họ cũng thừa hiểu, sợ là có chỗ tốt gì cũng không tới phiên bọn họ rồi.</p><p>- Ong ong!</p><p>Chẳng qua là dù bốn người của Vạn Tượng Môn không có ý định tấn công Thị Huyết Linh Phong đi nữa, nhưng đám Thị Huyết Linh Phong này cũng sẽ không bỏ qua cho bọn họ, lập tức có vô số Thị Huyết Linh Phong dày dặc ùa tới với khí thế phô thiên cái địa, một cỗ quang mang màu đỏ bao phủ cả bốn người, bốn người chỉ có thể xuất thủ phản kháng cật lực mà thôi.</p><p>Lục Thiếu Du và Bạch Linh lúc này cũng không có động tác gì, nhưng lại không có bất kỳ con Thị Huyết Linh Phong nào tới tấn công hai người, đều là tới gần cả hai người rồi tự giác né đi nơi khác ngay.</p><p>Đoạn Hồn Vương đứng từ xa nhìn toàn trường liền cảm thấy hơi kinh ngạc, ánh mắt đảo qua trên người Lục Thiếu Du và Bạch Linh, thần sắc hơi trầm xuống, lúc này Linh lực liền tuôn ra dữ dội, cũng vội vã lao về phía tổ ong, thân ảnh cứ như lưu quang loé qua.</p><p>- Xuy xuy!</p><p>Quanh người của Đoạn Hồn Vương liền có một cỗ chấn lực khổng lồ mở ra, toàn bộ Thị Huyết Linh Phong tiếp cận xung quanh người hắn đều bị chấn thành mảnh nhỏ, hơi xa một chút thì trực tiếp bị đẩy ra xa.</p><p>- Không thể để tên này quấy rầy Thị Huyết Linh Phong đột phá được.</p><p>Ánh mắt của Lục Thiếu Du trầm xuống, nếu như quấy rầy Thị Huyết Linh Phong đột phá thì sau này mình thu phục được nó rồi, tác dụng của nó sẽ nhỏ hơn rất nhiều.</p><p>- Không vội, Thị Huyết Linh Phong sao có thể chỉ có chút thủ đoạn ấy.</p><p>Bạch Linh truyền âm vào trong tai của Lục Thiếu Du, Lục Thiếu Du vừa muốn vọt lên liền dừng bước lại.</p><p>- Mở ra.</p><p>Trong miệng của Đoạn Hồn Vương khẽ quát một tiếng, trong tay xuất ra một đạo chưởng ấn đánh xuống, trực tiếp đánh cho một mảnh Thị Huyết Linh Phong tứ giai hoá thành huyết vụ.</p><p>- Ong Ong!</p><p>Ngay tại lúc này, hơn mười con Thị Huyết Linh Phong ngũ giai nháy mắt liền lao lên ngăn cản.</p><p>- Đi chết đi!</p><p>Trên không trung của nham động, mấy đạo kiếm quang trong nháy mắt liền phá không chém xuống, vô số con Thị Huyết Linh Phong nháy mắt bị chém chết, huyết vụ bắn ra vách nham thạch bốn phía, tiếp theo thân ảnh của Vũ Vương nhị trọng liền xuất hiện bên cạnh Đoạn Hồn Vương, nói:</p><p>- Đoạn Hồn Vương, ta yểm hộ cho ngươi, ngươi mau đi thu phục Mẫu Hoàng Phong đi.</p><p>- Tốt, vậy thì xin giao cho Lưu Kiếm huynh.</p><p>Ánh mắt của Đoạn Hồn Vương trầm xuống, thân ảnh liền cấp tốc lao về phía tổ ong màu đỏ kia.</p><p>- Hưu hưu!</p><p>Mấy đạo kiếm quang dữ dội phá không mà ra, lại có thêm vô số Thị Huyết Linh Phong bị trường kiếm trong tay của Vũ Vương nhị trọng chém thành hai nữa, lực công kích của Vũ Vương nhị trọng, chỉ một nhát kiếm đã khiến cho không gian gợn sóng trực tiếp bị chém thành hai nửa, Vũ Vương nhị trọng đối phó với đàn Thị Huyết Linh Phong này quả thật không có bất kỳ trở ngại nào.</p><p>- Hừ, Thị Huyết Linh Phong là của ta.</p><p>Trong nháy mắt, thân ảnh của Đoạn Hồn Vương đã tiếp cận tổ ong màu đỏ, trong ánh mắt lộ ra ý cười.</p><p>- Ầm ầm!</p><p>Năng lượng thiên địa bàng bạc chảy vào bên trong, tổ ong màu đỏ phát ra một chuỗi lưu quang, cả không gian đều bắt đầu run rẩy theo.</p><p>- Xi xi!</p><p>Đúng vào lúc này, từng tiếng kêu xi xi cuồng ngược vô cùng đột nhiên vang vọng khắp không gian, tổ ong màu đỏ kia nháy mắt run lên, đột nhiên, có hơn mấy chục đạo thân ảnh màu đỏ lao ra ầm ầm.</p><p>Theo sự xuất hiện của mấy chục đạo huyết sắc tàn ảnh kia, trong nham động lúc này, tất cả Thị Huyết Linh Phong đang có mặt không khỏi phấn chấn kêu lên cộng hưởng, mỗi con lại càng thêm cuồng bạo.</p><p>Mấy chục đạo huyết sắc tàn ảnh lao ra từ bên trong tổ ong, lập tức thu liễm quang mang, lộ ra hơn năm mươi con Thị Huyết Linh Phong, mà thân hình của hơn năm mươi con Thị Huyết Linh Phong này đều lớn cỡ một đứa trẻ mới sinh, toàn thân đỏ tươi, bộ dạng dữ tợn, khí tức vô cùng cường hãn và cuồng ngược.</p><p>- Thị Huyết Linh Phong lục giai.</p><p>Nhìn thấy hơn năm mươi con Thị Huyết Linh Phong lục giai này, trong đó hơn một nửa đều là lục giai trung kỳ, một nửa còn lại là lục giai sơ kỳ, điều này khiến cho Lục Thiếu Du không khỏi hít một ngụm khí lạnh, nhiều Thị Huyết Linh Phong lục giai như vậy, tuyệt đối là tới tình trạng khủng bố, quả thật là bằng mấy chục Linh Suất.</p><p>- Là Thị Huyết Linh Phong lục giai.</p><p>- Năm mươi bốn con Thị Huyết Linh Phong lục giai.</p><p>- Đây chính là điểm khủng bố của Thị Huyết Linh Phong sao.</p><p>Cả đám người lúc này cũng không khỏi sợ hãi thán thầm, hơn năm mươi con Thị Huyết Linh Phong lục giai xuất hiện, bên trong nham động này lập tức bị một cổ khí tức hung hãn bao phủ.</p><p>- Xi xi!</p><p>Hơn năm mươi con Thị Huyết Linh Phong xuất hiện, lúc này lại không chút chậm trễ, trực tiếp vây công lao về phía Đoạn Hồn Vương.</p><p>Sắc mặt của Đoạn Hồn Vương lúc này cũng đại biến, hết thảy những thứ này quả thật khiến cho hắn không ngờ tới, năm mươi bốn con Thị Huyết Linh Phong lục giai, thế lực cường hãn cỡ ấy, hắn cũng tuyệt đối không dám chọi cứng, nếu là người bình thường mà nói thì đã sớm vòng sang đường khác mà đi rồi, Linh Vương nhất trọng như hắn đúng là rất mạnh, một vài con Thị Huyết Linh Phong hắn đương nhiên là không sợ rồi, có thể dễ dàng giết chết, nhưng hơn năm mươi mấy con Thị Huyết Linh Phong lục giai dùng phương thức tự sát để đánh thì hắn cũng không dám chống lại, đây chính là điểm khủng bố của Thị Huyết Linh Phong.</p><p>- Ông!</p><p>Trong nháy mắt, một con Thị Huyết Linh Phong lục giai có tốc độ nhanh như chớp, nháy mắt đã phun ra một đoàn huyết vụ, trong huyết vụ còn kèm theo công kích Linh hồn, sau đó cả đàn Thị Huyết Linh Phong lập tức lao tới nhanh như chớp, phần đuôi chỉa xuống, mang theo kình phong vô cùng sắc bén, từng cây ngao châm đâm thật mạnh về phía Đoạn Hồn Vương.</p><p>- Hừ, nghiệt súc muốn chết.</p><p>Đoạn Hồn Vương nhìn đám Thị Huyết Linh Phong đang ùa tới, sắc mặt khẽ biến, thực lực Linh Vương nhất trọng, trong lòng cũng có vài phần chắc ăn và tự tin, thân hình loé lên, vượt qua ngao châm của đám Thị Huyết Linh Phong này. Sau đó trực tiếp lướt lên, Linh khí mênh mông trong cơ thể nháy mắt liền bộc phát ra phô thiên cái địa, trong tay xuất ra một đạo quyền ấn mang theo tiếng sấm nổ, lấy một loại lôi đình chi lực trực tiếp đánh lên lưng đám Thị Huyết Linh Phong kia.</p><p>- Ầm ầm!</p><p>Tiếng vang trầm thấp lập tức truyền ra, tốc độ của Thị Huyết Linh Phong này mặc dù rất nhanh, nhưng cũng không tránh nổi một quyền của Đoạn Hồn Vương, thân hình cỡ một đứa bé của nó trực tiếp rơi xuống mặt đất, trong cái miệng dữ tợn phun ra một ngụm máu tươi, nhưng cũng không có dấu hiệu đã chết.</p>", "images": {}, "success": true}