{"id": 1115, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1116", "title": "Chương 1116: Cường Giả Đông Đảo (2)", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1116: Cường Giả Đông Đảo (2)</h1><p>- Đúng là hai lão quái, cư nhiên lại là bọn họ.</p><p>Ánh mắt của Lục Thiếu Du hơi loé lên, Linh Vũ song quái, hai ngươi này ở Cổ Vực cũng coi như danh tiếng lẫy lừng, đúng thật là lão quái có tiếng từ lâu, thực lực cực kỳ cường hãn, Lục Thiếu Du cũng biết một vài tin tức về hai người này, ngay lúc nhìn thấy ngoại hình kỳ lạ của họ thì cũng đã đoán ra được thân phận của hai người rồi, ngoại hình thế này khó mà có thể tìm được người nào khác giống vậy được.</p><p>- Đoạn Hồn Vương, ai thấy thì có phần, có chúng ta ở đây, ngươi mà muốn độc chiếm thì sợ là không dễ vậy đâu.</p><p>Trong Linh Vũ song quái, ánh mắt của tên dáng người nhỏ gầy loé lên, nhưng đối với đám người của Đoạn Hồn Vương thì hắn cũng có chút kiêng kị.</p><p>- Linh Vũ song quái, không ngờ có thể gặp được các ngươi ở nơi này, nửa năm trước, hai lão gia hoả các ngươi không ngờ lại dám vô sỉ ra tay giết chết đệ tử của ta, hôm nay ta nhất định sẽ tính sổ với các ngươi.</p><p>Sau lưng của Đoạn Hồn Vương lúc này có hai vị lão giả lập tức nhảy ra, một trong số đó có vẻ mặt âm lãnh run run, ánh mắt hung hăng nhìn chòng chọc vào Linh Vũ song quái, thực lực của hai người này cũng đều là Vũ Suất cửu trọng.</p><p>- Vọng Giang song hùng, đệ tử của ngươi ngay cả ta mà cũng dám trêu chọc, ta không giết hắn thì chẳng lẽ còn phải mời hắn uống rượu nữa hay sao, buồn cười, đệ tử của mình là kẻ vô dụng, làm sư phụ còn dám có vác mặt ra, đúng là buồn cười.</p><p>Lúc nhìn tới hai vị lão giả có vẻ mặt âm trầm này thì vị nhỏ gầy trong Linh Vũ song quái này lại nói không chút để ý.</p><p>- Vũ lão quái, ngươi muốn chết.</p><p>Vị lão giả đứng đầu lúc này dường như là đang cực kỳ phẫn nộ, tiếng quát vừa dứt, lúc này cũng không để ý tới những người khác nữa, thân hình run lên, dưới chân loé ra chân khí dữ dội, biến thành một đạo lưu quang lao nhanh về phía người có thân hình nhỏ gầy kia, không gian gợn sóng trong nham động lúc này lại lập tức bị chấn khai.</p><p>- Tới đây đi, lão tử sợ ngươi chắc.</p><p>Vũ lão quái nhỏ gầy như con khỉ kia biến đổi thủ ấn, một cỗ chân khí cường hãn nháy mắt liền tuôn ra cực nhanh và dữ dội.</p><p>- Ầm ầm!</p><p>Nhưng đúng vào lúc này, bên trong nham động lại bắt đầu run lên ầm ầm lần nữa, cỗ năng lượng thiên địa bàng bạc ở phía trước rót vào, cái tổ ong màu đỏ kia lại phát ra quang mang chói mắt hơn nữa.</p><p>- Vọng Giang song hùng, chỗ này không phải nơi thích hợp giải quyết ân oán cá nhân, lấy được Thị Huyết Linh Phong quan trọng hơn.</p><p>Đoạn Hồn Vương lớn tiếng nói.</p><p>- Hừ, đợi việc này xong rồi thì ta sẽ tìm các ngươi tính sổ.</p><p>Tên Vọng Giang song hùng kia quát lạnh, sắc mặt trầm xuống, thu hồi thế công, mắt nhìn xung quanh nơi này, cũng biết đây không phải lúc thích hợp để giải quyết ân oán cá nhân.</p><p>- Con Mẫu Hoàng Phong này đang ở giai đoạn quan trọng nhất của đột phá.</p><p>Ánh mắt của Lục Thiếu Du loé lên, mắt nhìn vào biến hoá của tổ ong, sắc mặt có chút ngưng trọng.</p><p>- Mẫu Hoàng Phong sắp đột phá rồi, mọi người ra tay ngăn cản đám Thị Huyết Linh Phong kia lại, ta tới đối phó với Mẫu Hoàng Phong!</p><p>Lúc này, sắc mặt của Đoạn Hồn Vương trầm xuống, quát lớn một tiếng.</p><p>- Ra tay cùng một lúc.</p><p>Một tiếng của Đoạn Hồn Vương vừa dứt thì một vị cường giả đứng bên cạnh lão lập tức tuôn ra chân khí dữ dội, không gian đột nhiên nổi lên từng hồi run rẩy kịch liệt, tiếp theo mười một người cũng biến thành từng đạo lưu quang phóng lên, lao thẳng về phía đàn Thị Huyết Linh Phong dày đặc kia.</p><p>- Xi xi!</p><p>Phía trước tổ ong, mấy trăm con Thị Huyết Linh Phong ngũ giai kêu lên, trong tiếng kêu này chỉ toàn một cỗ cuồng ngược chi khí, theo tiếng kêu này phát ra, cả nham động nháy mắt liên trở nên sôi trào.</p><p>Cùng lúc đó, mấy vạn con Thị Huyết Linh Phong dày đặc ở đây đột nhiên vỗ cánh bay lên, một cỗ khí tức hung hãn trong nháy mắt này liền lan ra tràn ngập.</p><p>- Ong Ong!</p><p>Mấy vạn con Thị Huyết Linh Phong vỗ cánh lao tới, bên trong nham động này, khí tức lập tức trở nên vô cùng đáng sợ.</p><p>- Ầm ầm ầm!</p><p>Mười một vị cường giả lúc này cũng lao tới với khí thế dữ dội, một cỗ chân khí cường hãn từ trong cơ thể bạo phát ra, từng đạo thân ảnh lướt nhanh như chớp, lập tức đụng mặt với đàn Thị Huyết Linh Phong dày đặt kia.</p><p>Một người đụng phải cả đàn Thị Huyết Linh Phong dày đặc thế này thì đương nhiên là phải chạy trốn thục mạng, nhưng nhiều cường giả như vậy, còn có cả Vũ Vương Linh Vương ở đây thì lại khác hẳn rồi.</p><p>Theo từng đạo công kích, chân khí cường hãn tuôn ra dữ dội, kình khí tứ ngược, ngay sau đó lập tức có vô số Thị Huyết Linh Phong bị giết chết hoá thành từng mảnh huyết vụ, bên trong nham động thanh âm nổ bụp bụp không ngừng vang lên.</p><p>- Xi xi!</p><p>Tiếng vỗ cánh xi xi cuồng ngược lại vang lên lần nữa, nhưng lúc này thì có chừng ba trăm con Thị Huyết Linh Phong tu vi ngũ giai vỗ cánh, thân hình đỏ chót dữ tợn lớn chừng hai bàn tay kia lao tới nhanh như chớp, một cỗ khí tức nồng đậm dị thường lập tức lan ra, thực lực của đám Thị Huyết Linh Phong ngũ giai này không hề thấp.</p><p>Thực lực của đám Thị Huyết Linh Phong ngũ giai này hiện tại ngang bằng với Linh tướng, trong đó có không ít con ở tu vi ngũ giai hậu kỳ, có thể so với Linh tướng cửu trọng, cộng thêm số lượng của chúng, lúc này phỏng chừng có ba trăm con đồng thời vỗ cánh mà lên, thanh thế vô cùng doạ người, chỉ trong nháy mắt ngắn ngủi liền trực tiếp vỗ cánh lao tới chỗ mười một người kia.</p><p>Tất cả Thị Huyết Linh Phong, vô luận là nhất giai hay nhị giai, hoàn toàn đều tấn côn theo kiểu không cần mạng, đúng là phương thức tự sát, điều này khiến cho cả đám cường giả trở tay không kịp, nếu không phải thực lực cách nhau quá lớn thì cũng khó mà chống lại được.</p><p>Bất quá lúc ba trăm con Thị Huyết Linh Phong ngũ giai này đều lao thẳng xuống cũng khiến cho sắc mặt của mười một vị cường giả này biến sắc.</p><p>- Ầm!</p><p>Một đạo kiếm mang của một tên Vũ Suất lục trọng trực tiếp bổ lên lưng của một con Thị Huyết Linh Phong ngũ giai, kiếm quang dẫn theo lực lượng cường hãn tới mức khiến không gian hơi vặn vẹo, nhưng cũng không thể chặt đứt được được con Thị Huyết Linh Phong này, ngược lại ở phần đuôi của con Thị Huyết Linh Phong này bắn ra một cây ngao châm, trong nháy mắt như xuyên phá không gian, chớp mắt đã gần sát bên người của hắn.</p><p>Sắc mặt của tên Vũ Suất lục trọng này lập tức đại biến, thân hình vội vàng lùi lại phía sau, lại có thêm hơn mười con Thị Huyết Linh Phong ngũ giai lao tới vây công, quả thực là khiến cho hắn trở tay không kịp.</p><p>- Ầm ầm ầm!</p><p>Chỉ trong một khoảnh khắc ngắn ngủi này, trong nham động liền biến thành một mảnh huyết vụ, vách động bốn phía đều bị máu tươi của Thị Huyết Linh Phong nhiễm đỏ, mùi máu tươi nồng đậm tràn ra, mang theo một khí tức quỷ dị, khiến cho lòng người cảm thấy kinh hãi.</p><p>Ba người bao gồm cái vị mang đấu bồng kia, đều ngẩng đầu nhìn lên phía trước, trên đường đi cũng đã kiến thức qua độ khó chơi của đàn Thị Huyết Linh Phong này, lúc này nhìn thấy cảnh tượng như vậy, trong lòng cũng thót một cái, nhưng thấy đã có người ra tay trước, trong lòng ba người hình như bắt đầu có chút không cam lòng.</p>", "images": {}, "success": true}