{"id": 1117, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1118", "title": "Chương 1118: Linh Phong Lục Giai (2)", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1118: Linh Phong Lục Giai (2)</h1><p>- Ong ong!</p><p>Chỉ là lúc này, hơn năm mươi con Thị Huyết Linh Phong lục giai còn lại, lập tức nhào tới sau lưng của Đoạn Hồn Vương nhanh như chớp, khí tức cường hãn áp xuống, xen lẫn từng đạo công kích Linh hồn cũng giáng xuống kèm theo.</p><p>- Đáng chết!</p><p>Ánh mắt của Đoạn Hồn Vương trầm xuống, thân hình lập tức lùi lại thật nhanh, thủ ấn kết xuất, hai tay kéo thành một vòng tròn ở trước người, phía trước người lập tức xuất hiện một đạo quang quyển hộ thân vô hình.</p><p>- Mau bố trí trận pháp.</p><p>Một tiếng quát lớn phát ra từ chỗ Lưu Kiếm, cũng nhìn qua mười người tu vi Vũ Suất là Vọng Giang song hùng và Lạc Sơn tứ anh, vội vã lao ra khỏi đàn Thị Huyết Linh Phong, trong tay của mười một người bắt đầu kết xuất một đạo thủ ấn quỷ dị, chân khí ngập trời bắt đầu tuôn ra dữ dội, trong tay của mười một người lập tức đều xuất hiện một đạo quang trụ khổng lồ có đường kính mấy thước, quang trụ nháy mắt liền lan ra nhanh chóng.</p><p>- Ầm!</p><p>Mười một đạo quang trụ khổng lồ dữ dội lướt ra, sau đó mười một đạo quang trụ cường hãn đột nhiên lập tức hội tụ lại, trong nháy mắt liền bắn ra một đạo quang mang chói mắt, hào quang trong nháy mắt liền bao phủ cả nham động, một cỗ lực lượng thao thiên lập tức đè ép xuống, cả nham động đều run lên.</p><p>Bao trùm luôn cả bên trên của nham động, lúc này, phía trên nham động, nơi mà màn sáng bao phủ, nham thạch trực tiếp rạn nứt một cách vô thanh vô tức, không gian ba văn gào thét nổi lên như sôi trào, từng vòng từng vòng rung động toả ra.</p><p>Trong nháy mắt tiếp theo, cả quang mang này nháy mắt liền như cắt gọt cả nham động vậy, phát ra một mảnh quang mang cuồng bạo.</p><p>- Xi xi!</p><p>Bên dưới quang mang, vang lên một mảnh tiếng xi xi, hơn vạn con Thị Huyết Linh Phong ở bên dưới trực tiếp bị nghiền thành huyết vụ, trong đó có không ít Thị Huyết Linh Phong ngũ giai và tứ giai.</p><p>Sắc mặt của Lục Thiếu Du cũng hơi biến đổi, Thị Huyết Linh Phong chết thảm trọng, vậy thì sau khi mình thu phục được Thị Huyết Linh Phong thì thực lực cũng sẽ bị hao tổn lớn rồi.</p><p>- Ầm ầm ầm...</p><p>Bên trong nham động lại vang lên tiếng ầm ầm lần nữa, nham động rung lên, tổ ong màu đỏ ở trên lúc này lại có thêm năng lượng thiên địa điên cuồng rót vào bên trong.</p><p>- Mau giúp ta cản đám Thị Huyết Linh Phong này lại, ta muốn thu phục Mẫu Hoàng Phong trước đã.</p><p>Đoạn Hồn Vương lại đẩy lùi hai con Thị Huyết Linh Phong lục giai, sau đó quát lớn nói với đám người ở sau lưng.</p><p>- Tiếp tục bày trận.</p><p>Sắc mặt của mười một người trầm xuống, lúc này cả đám đều vô cùng khẩn trương, mười một người nháy mắt liền tiến về phía trước, thân ảnh ngăn tại sau lưng của Đoạn Hồn Vương, mười một người lại kết xuất ra từng đạo thủ ấn quỷ dị, trong tay của mỗi người lại xuất hiện mười mấy đạo quang trụ có đường kính khổng lồ lao ra lần nữa.</p><p>- Rầm!</p><p>Mười một đạo quang trụ lao ra, lại hội tụ lần nữa, tạo thành một đạo quang mang chói mắt, lần này, quang mang kia liền nhốt hơn mấy chục con Thị Huyết Linh Phong lục giai vào bên trong, một cổ cự lực đè xuống khiến cho cả nham động lại rung lên lần nữa.</p><p>- Xi xi!</p><p>Hơn mấy chục con Thị Huyết Linh Phong lục giai này nháy mắt đã bị nhốt lại, kêu lên xi xi, thân hình trực tiếp va vào trên quang mang, chỉ khiến cho quang mang rung lên rồi lan ra như sóng gợn chứ không thể nào thoát ra được.</p><p>- Xi xi!</p><p>Hơn mấy chục con Thị Huyết Linh Phong lại lao lên hết lần này tới lần khác, tựa như một cỗ máy vậy, dưới áp lực cỡ này, hai tên Vũ Suất lục trọng có thực lực thấp nhất kia mặt mũi đã trắng bệch, dường như khó mà chống đỡ nổi nữa.</p><p>- Hừ, nghiệt súc muốn ra sao. Nào có dễ dàng như vậy.</p><p>Thanh âm từ trong miệng Vũ Vương nhị trọng kia vang lên. Chân khí trong người tuôn ra. Cỗ chân khí bàng bạc này run run, ầm ầm rót vào trong quang mang. Lúc này cỗ quang mang này lại chói mắt thêm vài phần.</p><p>Mười một người liên thủ kết trận. Lúc này áp lực của bốn Linh Suất của Vạn Tượng môn đã giảm đi nhiều. Thân hình nhanh chóng lùi lại. Bốn người kêu khổ không ngừng. Hai Linh Suất thực lực thấp nhất kia đã bị Thị Huyết Linh Phong công kích trúng vài lần, lúc này hai người vội vàng nhét đan dược vào trong miệng.</p><p>Linh Vũ song quái cùng với Vũ Suất cửu trọng mặc áo choàng kia lúc này ánh mắt cũng trầm xuống. Đám Thị Huyết Linh Phong bị đánh lui lúc này căn bản không ngạnh kháng nữa mà trực tiếp lui về bên trong tổ.</p><p>- Linh Vũ song quái, các ngươi tránh ra.</p><p>Đoạn Hồn Vương lúc này đã tới gần tổ của Thị Huyết Linh Phong, cảm nhận ba người sau lưng đang đánh tới, thủ ấn trong tay lập tức được kết. Một chưởng ấn đem theo linh lực khổng lồ nhanh chóng đánh về phía sau.</p><p>- Đoạn Hồn Vương, ngươi muốn nuốt một mình sao?</p><p>Linh Vũ song quái hét lên một tiếng âm lệ, thế nhưng thân thể không thể không lùi lại. Cường giả mang áo choàng kia cũng nhanh chóng bố trí hộ thân cương khí rồi né tránh.</p><p>- Bạch Linh, chúng ta ra tay.</p><p>Lục Thiếu Du trầm giọng nói. Ánh mắt hắn lúc này trầm xuống. Tuyệt đối không thể để Đoạn Hồn Vương làm ảnh hưởng tới Thị Huyết Linh Phong đột phá.</p><p>Nghe vậy, Bạch Linh nhanh chóng hiểu ý gật đầu. Thân hình nhanh chóng biến mất tại chỗ.</p><p>Ngao.</p><p>Một tiếng sói tru vang lên. Trước người Lục Thiếu Du lúc này có quang mang màu vàng tuôn ra. Lập tức Khôi Tứ xuất hiện trước người Lục Thiếu Du.</p><p>- Khôi Tứ, đi phá vỡ trận pháp kia cho ta.</p><p>Lục Thiếu Du khẽ quát rồi vung tay lên.</p><p>Thân hình khổng lồ của Khôi Tứ lúc này giống như một tia chớp trực tiếp nhảy ra, mang theo một cỗ khí tức bàng bạc cường hãn. Kim quang quanh người lưu chuyển. Cái đầu sói dữ tợn lúc này giống như vật còn sống, trong miệng gầm lên một tiếng. Trên cánh tay có một cỗ kim quang giống như tia chớp lưu chuyển rồi hộ tụ trên cánh tay.</p><p>Tiếp theo, trong nháy mắt cánh tay to lớn của Khôi Tứ mang theo cỗ lực lượng sắc bén xuyên thủng không gian, trên móng vuốt sắc bén lúc này hàn mang tuôn ra. Không gian chung quanh vặn vẹo, gợn sóng trong không gian lập tức hóa thành tro tàn. Cánh tay hung hăng đánh về phía cỗ quang mang do mười một người của Vũ Vương nhị trọng kia bố trí.</p><p>Giờ phút này, kim quang trên người Khôi Tứ tuôn ra. Bàn chân đạp mạnh mặt đất một cái. Mặt đất cứng rắn như nham thạch trong bị lún xuống. Cánh tay mang theo lực lượng mạnh mẽ đánh vào màn quang mang kia.</p><p>- Thực lực thật là mạnh mẽ, khôi hổ là khôi lỗi thất cấp.</p><p>Lục Thiếu Du nở nụ cười vui vẻ. Khôi Tứ ra tay, khí thế kia đủ để cho Lục Thiếu Du biết rõ thực lực của nó. Thực lực này khiến cho Lục Thiếu Du vô cùng thỏa mãn.</p><p>Ken Két.</p><p>Giờ phút này, phía trên màn quang mang kia xuất hiện mấy khe hở lớn. Cả quang mang lúc này giống như lung lay sắp đổ, từng cái khe nhỏ bắt đầu lan tràn ra bốn phía.</p><p>Chi chi.</p><p>Đồng thời mấy chục đầu Thị Huyết Linh Phong lúc này cũng hung hăng đâm vào trên màn quang mang đã rạn nứt. Dưới cỗ lực lượng mạnh mẽ đánh vào, cả màn quang mang lập tức lay động mạnh mẽ.</p>", "images": {}, "success": true}