{"id": 1126, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1127", "title": "Chương 1127: Đối Chiến Cửu Suất (2)", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1127: Đối Chiến Cửu Suất (2)</h1><p>- Người nọ bây giờ đang ở đâu?</p><p>Lục Thiếu Du có chút do dự rồi lập tức hỏi. Trong nội tâm hắn lúc này đã đoán ra mấy người nọ là ai. Người bị độc châm của Huyết Mị tổng cộng có tám người. Năm đã chết, còn lại ba. Ba người này cũng chỉ có Linh Vũ song quái còn có một người Vũ Suất cửu trọng dường như gọi là Thiên La Viêm Võng Tả Thiên Khung, có được một kiện Vũ Linh khí hình lưới.</p><p>- Ở không xa phía trước.</p><p>Huyết Mị nói.</p><p>Trong sơn mạch, những dãy núi liên miên không ngớt, san sát như rừng cây. Lúc này đã cuối hè đầu thu, trong những dãy núi này bắt đầu có những tán lá rơi xuống.</p><p>Trong một hạp cốc bí ẩn lúc này một đạo thân ảnh đang khoanh chân ngồi xuống, quanh người có một cỗ năng lượng thuộc tính hỏa bao quanh, sắc mặt tái nhợt.</p><p>- Không nghĩ tới trong nơi rừng rú thế này lại có người.</p><p>Thế nhưng vào lúc này bên ngoài hạp cốc có một đạo thanh âm vang lên. Trên phía chân trời trên hạp cốc đột nhiên vang lên tiếng xé gió. Chỉ trong giây lát, mấy đạo thân ảnh nhanh chóng bắn tới. Trong nháy mắt bốn đạo thân ảnh trực tiếp xuất hiện trong hạp cốc.</p><p>Trong sơn động, lúc này lão giả mặc trường sam đang điều tức sắc mặt lập tức đại biến. Thủ ấn thu lại, lập tức ngừng điều tức, nhanh chóng đội chiếc áo choàng lên trên đầu, thân ảnh bắn ra ngoài sơn động.</p><p>Ánh mắt lão giả mặc trường sam này nhanh chóng đảo qua trên người bốn người vừa mới xuất hiện này. Trong bốn người đi đầu là một thanh niên tuổi chừng hai mươi mốt, dáng người cao ngất, ngũ quan phân minh mang theo sự vui vẻ. Thế nhưng khóe miệng hắn nhếch lên mang theo chút tà khí. Bên cạnh hắn còn có một tiểu đồng tóc vàng chừng sáu bảy tuổi, cực kỳ đáng yêu.</p><p>Mà hai nữ nhân còn lại khiến cho lão giả mặc trường sam cực kỳ ngoài ý muốn. Một nữ tử mặc trang phục màu trắng quả thực chính là mỹ nữ giống như tiên tử. Thế nhưng ánh mắt lại lạnh như băng, mang theo uy áp lạnh lẽo. Mà nữ tử mặc trang phục màu đỏ kia, mái tóc trên đầu đỏ như máu, ánh mắt yêu mị, tư thái mê người, tuyệt đối là mỹ nữ.</p><p>Cẩn thận đánh giá mấy người này, lão giả cảm thấy vô cùng kỳ quái. Khí tức bốn người này hắn không cách nào nhìn thấu, hắn nhướng mày, lập tức nói:</p><p>- Các ngươi là ai? Nếu như không có việc gì, tốt nhất là nên quay trở ra. Nếu không tính tình của ta cũng không quá tốt đâu.</p><p>Lục Thiếu Du đánh giá người trước mắt, chính là Thiên La Viêm Võng Tả Thiên Khung ngày đó ở trong nham động, thực lực Vũ Suất cửu trọng. Còn có một kiện Vũ Linh khí, thực lực tuyệt đối không kém. Lúc này tuy rằng hắn mang tấm áo choàng che mặt thế nhưng Lục Thiếu Du cũng có thể cảm giác được người này bị Huyết Mị đánh bị thương. Thương thế lúc này cơ bản cũng không quá tốt. Lục Thiếu Du lập tức mỉm cười nói:</p><p>- Ngươi chính là Thiên La Viêm Võng Tả Thiên Khung sao?</p><p>- Các hạ rốt cuộc là ai?</p><p>Thân ảnh Tả Thiên Khung lập tức run lên, những người này hắn chưa từng gặp qua, không ngờ lại nhận ra hắn. Trong nội tâm hắn lúc này vô cùng kinh hãi.</p><p>- Chưởng môn Phi Linh môn, Lục Thiếu Du.</p><p>Lục Thiếu Du lạnh nhạt nói.</p><p>- Ngươi chính là Lục Thiếu Du của Phi Linh môn, từng diệt Thương Sơn môn, Thiên Quỷ tông, Thiên Tinh tông sao?</p><p>Tả Thiên Khung khẽ giật mình, chính là Lục Thiếu Du gần đây trong Cổ Vực thanh danh vang dội sao? Người này hắn cũng đã từng nghe nói qua. Nghe nói Lục Thiếu Du của Phi Linh môn tuổi còn rất trẻ thế nhưng thực lực bất phàm. Lại là con rể của Lữ Chính Cường chưởng môn Linh Thiên Môn. Thực lực Phi Linh môn hiện tại cũng rất mạnh. Ngay cả những cường giả cùng nổi danh với hắn như Thôi Hồn Độc Suất Đông Vô Mệnh, Quỷ Tiên Tử Bạch Oánh, Thanh Hỏa lão quỷ, Lộc Sơn lão nhân đều gia nhập Phi Linh môn.</p><p>- Không sai.</p><p>Lục Thiếu Du mỉm cười, không nghĩ tới bản thân lại có chút danh tiếng.</p><p>- Ta cùng Phi Linh môn không oán không cừu, cho nên ta xin phép đi trước một bước.</p><p>Nghe thấy đối phương xác nhận chính là Lục Thiếu Du của Phi Linh môn, trong nội tâm Tả Thiên Khung khẽ nhảy lên, người này không dễ dây vào, hắn cũng không muốn trêu trọc cho nên ngay lập tức định rời đi.</p><p>Khóe miệng Lục Thiếu Du vừa rồi còn mới hiện lên sự vui vẻ, lúc này ánh mắt bắn ra hàn ý nói: - Tả Thiên Khung, ta không muốn nói nhảm với ngươi. Ngươi có đồng ý gia nhập Phi Linh môn ta không?</p><p>Tả Thiên Khung dừng bước, áo choàng được gỡ xuống, ánh mắt khẽ biến đổi nói:</p><p>- Ta đây đã quen tự do tự tại, đa tạ ý tốt của ngươi.</p><p>- Hừ, Tả Thiên Khung. Ngươi đừng không biết xấu hổ, nếu như không nghe lời thì đừng trách ta không khách khí.</p><p>Ánh mắt Lục Thiếu Du bắn ra sự lạnh lẽo, thân hình lập tức bước về phía trước, chân khí bùng ra, không giang chung quanh lập tức lắc lư, khí tức nhanh chóng phóng ra.</p><p>- Vũ Suất thất trọng.</p><p>Giờ phút này sau khi khí tức Lục Thiếu Du phóng ra, Tả Thiên Khung nhanh chóng nhìn ra được thực lực của Lục Thiếu Du. Bằng ấy tuổi mà đã là Vũ Suất thất trọng, nghe nói còn là vũ giả ngũ hệ vô cùng khủng bố. Người này quả thực không hề dễ chọc.</p><p>- Người trẻ tuổi, ngươi đừng quá kiêu ngạo. Lúc trước lão phu hành tẩu Cổ Vực thì không biết ngươi còn ở nơi nào. Sợ rằng hôm nay ngươi cũng không ngăn được ta. Ta có thể cho Thôi Hồn Độc Suất Đông Vô Mệnh cùng Quỷ Tiên Tử Bạch Oánh vài phần mặt mũi, đối với những câu nói vừa rồi của ngươi coi như không nghe thấy.</p><p>Ánh mắt Tả Thiên Khung trầm xuống, tuy rằng hắn có thương thế trên người, thế nhưng chỉ là Vũ Suất thất trọng hắn cũng không đặt vào trong lòng.</p><p>- Cậy già lên mặt sao? Tuổi càng lớn thì da mặt cũng càng dày, ngươi lên mặt sai người rồi. Để ta nhìn xem thực lực của Vũ Suất cửu trọng rốt cuộc tới mức nào.</p><p>Lục Thiếu Du cười nhạt một tiếng. Hắn vừa mới đột phá Vũ Suất thất trọng, mà người này lại là Vũ Suất cửu trọng, cũng vừa vặn thử thực lực một phen.</p><p>Thanh âm vừa dứt, Lục Thiếu Du bước về phía trước mấy bước, một cỗ khí tức cường hãn bắt đầu tuôn ra.</p><p>- Lục Thiếu Du, ngươi đừng quá phận. Để ta giáo huấn ngươi một lần, Vũ Suất thất trọng ở trước mặt lão phu còn chưa có tư cách kiêu ngạo.</p><p>Ánh mắt Tả Thiên Khung nhìn về phía Lục Thiếu Du tràn ngập hàn ý. Nào có mấy người dám nói chuyện với hắn như vậy. Tuy rằng có chút cố kỵ Thôi Hồn Độc Suất Đông Vô Mệnh cùng Quỷ Tiên Tử Bạch Oánh, quan trọng nhất chính là Lữ Chính Cường của Linh Thiên môn thế nhưng bây giờ hắn không nhịn được nữa. Giáo huấn tiểu tử không biết trời cao đất rộng này một chút cũng được.</p><p>Thanh âm Tả Thiên Khung vừa dứt, ánh mắt đột nhiên lạnh lẽo, năm ngón tay khẽ động, năm đạo chân khí nóng bỏng đột nhiên từ trên đầu ngón tay bắn ra nhanh chóng ngưng tụ thành một đạo trảo ấn, mang theo kình khí hung hãn xé gió trực tiếp bắn về phía Lục Thiếu Du. Kình khí mang theo tiếng gió trầm thấp vang vọng trong hạp cốc.</p><p>Khi đạo trảo ấn này còn cách Lục Thiếu Du một trượng, khóe miệng Lục Thiếu Du khẽ nhếch lên vô cùng tà dị. Thủ ấn trong tay đột nhiên khẽ động, ngay sau đó không gian quanh người trực tiếp được một mảnh quang mang bao phủ. Ngay lúc đó chân khí bàng bạc từ trong cánh tay tuôn ra. Khí thế mạnh mẽ trong nháy mắt bạo phát. Chân khí nóng bỏng tuôn ra ngoài, một đạo quyền ấn tràn ngập hỏa diễm trực tiếp được đánh về phía trước.</p>", "images": {}, "success": true}