{"id": 1132, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1133", "title": "Chương 1133: Đệ Tử Thiên Các (2)", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1133: Đệ Tử Thiên Các (2)</h1><p>- Tả Thiên Khung, không nghĩ tới lão gia hỏa ngươi lại ẩn cư ở chỗ này, khó trách người khác không tìm thấy ngươi.</p><p>Linh Vũ song quái nhìn chung quanh có chút kinh ngạc nói.</p><p>- Không có biện pháp a, cừu gia của ta đầy trong Cổ vực, lại thêm muốn đột phá Vũ Vương cho nên cũng phải ẩn cư ở đây.</p><p>Tả Thiên Khung cười khổ nói.</p><p>- Bái kiến sư phụ.</p><p>Thanh âm Tả Thiên Khung vừa dứt, lúc này có mấy đệ tử nam nữ đi tới. Niên kỷ không đồng đều. Thực lực có Vũ Sư, cao nhất còn có Vũ Suất nhất trọng. Mấy đệ tử nhìn lấy sư phụ mang theo người ngoài tới đều vô cùng kinh ngạc.</p><p>Một ngày sau Lục Thiếu Du rời khỏi thâm cốc. Lúc này Huyết Mị cùng Thiên Sí Tuyết Sư tiến vào trong Không gian thú nang, Tiểu Long thì thu nhỏ chui vào trong người hắn.</p><p>Lục Thiếu Du cùng với Bạch Linh nhìn nhau rồi mang mặt nạ vào. Trong tâm thần của Bạch Linh lúc này Lục Thiếu Du đã biết được, ở chung quanh không có bất kỳ một ai. Thân phận của hắn lúc này không nên bại lộ ngoài ánh sáng. Có một số việc cần phải dựa vào thân phận Dương Quá này làm thì sẽ thuận tiện hơn nhiều.</p><p>Chỗ ẩn cư của Tả Thiên Khung cách thành Cự Giang không xa. Ba người Lục Thiếu Du sau khi lưu lại một ít đan dược, lại để cho ba người Tả Thiên Khung ở lại dưỡng thương rồi lập tức rời đi. Lúc này Lục Thiếu Du cũng có ý định của mình. Hắn định một lần nữa tới phân đà của Thiên Địa các một lần, xem có tin tức về Huyền Thiên bí cảnh hay không.</p><p>Trong thành Cự Giang lúc này vẫn vô cùng náo nhiệt gống như trước kia. Dòng người chung quanh vô cùng hối hả, thế nhưng lúc này Lục Thiếu Du cảm giác được bên trong dường như có không ít cường giả.</p><p>Trong phân đà của Thiên Địa các, Lục Thiếu Du một lần nữa nhìn thấy nữ tử mặc y phục màu tím kia.</p><p>- Dương Quá trưởng lão, Huyền Thiên bí cảnh tạm thời còn chưa nhận được nhiều tin tức. Bất quá có tin tức hoàn toàn mới, không biết Dương Quá trưởng lão có hứng thú biết hay không?</p><p>Nữ tử mặc y phục màu tím nhìn Lục Thiếu Du, ánh mắt không chút biến đổi nói.</p><p>- Có thu phí hay không?</p><p>Lục Thiếu Du mỉm cười, thanh âm khàn khàn vang lên.</p><p>- Không tin tức nào cũng thu phí, đại bộ phận tin tức thân là trưởng lão Địa các đều có thể biết rõ.</p><p>Nữ tử mặc áo bào tím nói:</p><p>- Gần đây có không ít trưởng lão Địa các đều đang tìm hiểu một người.</p><p>- Tìm ai vậy?</p><p>Lục Thiếu Du hỏi, bởi vì mang mặt nạ cho nên nữ tử kia không nhìn thấy biểu hiện gì trên mặt hắn.</p><p>- Chính là người đó Dương Quá trưởng lão.</p><p>Nữ tử mặc áo bào tím nói:</p><p>- Thiên Địa các ta nhận được tin tức. Bên trong Vạn Hạp quật xuất hiện Thị Huyết Linh Phong. Mà nghe nói Dương Quá trưởng lão rất có thể đã thu phục được Thị Huyết Linh Phong cho nên có không ít người có hứng thú đối với Dương Quá trưởng lão.</p><p>- Thật sao?</p><p>Ánh mắt Lục Thiếu Du khẽ biến đổi, bình tĩnh nói. Sau đó ánh mắt nhảy lên rồi lập tức nói tiếp:</p><p>- Không biết trong Thiên Địa các có tin tức về Linh Vũ giới hay không?</p><p>- Linh Vũ giới?</p><p>Nữ tử mặc áo bào tìm nhìn Lục Thiếu Du, ánh mắt khẽ ngừng lại rồi nói.</p><p>- Có, chỉ là dùng quyền hạn của Dương Quá trưởng lão lúc này không có cách nào biết được. Mà ngay cả trong tay của ta cũng không có tin tức của Linh Vũ giới. Chỉ có trưởng lão tới Địa cấp mới có thể biết được.</p><p>- Không ngờ cao như vậy sao?</p><p>Trong nội tâm Lục Thiếu Du nao nao. Địa cấp trưởng lão mới có thể biết được tin tức. Tương đương với cấp độ Vũ Tôn mới có thể biết được. Không bằng hắn đi hỏi Nam thúc còn hơn.</p><p>- Cáo từ.</p><p>Không có tin tức gì mới của Huyền Thiên bí cảnh cho nên Lục Thiếu Du lập tức cáo từ rời đi.</p><p>- Dương Quá trưởng lão, có lẽ gần đây sẽ có một ít tin tức về Huyền Thiên bí cảnh, còn nữa, mấy ngày gần đây trưởng lão cũng phải chú ý một chút.</p><p>Nhìn thấy Lục Thiếu Du muốn rời đi, nữ tử áo tím mở miệng nói.</p><p>- Đa tạ.</p><p>Lục Thiếu Du vừa mới bước chân ra lập tức thu lại rồi nhanh chóng rời khỏi Thiên Địa các.</p><p>Nhìn bóng lưng hai người, ánh mắt nữ tử áo tìm biến đổi liên tục, dường như đang suy nghĩ điều gì đó.</p><p>- Có nhìn ra chút gì không?</p><p>Sau lưng nữ tử áo bào tím có một lão giả mặc trường báo, ánh mắt có chút nghi hoặc bước ra.</p><p>- Không có, người này che giấu rất sâu. Bên người chính là yêu thú thất giai trung kỳ. Người có thể làm được như vậy sợ rằng không nhiều lắm.</p><p>Nữ tử mặc áo bào tím nói.</p><p>- Có lẽ là người của Vạn Thú Tông. Trừ đám người đó ra thì còn có Phi Linh môn gần đây mới nổi danh cũng có được yêu thú thất giai.</p><p>Lão giả mặc trường bào nói.</p><p>- Bất quá hiện tại Tuyệt Linh tông đang tìm người này, chỉ sợ người này sắp tới sẽ gặp phải không ít phiền toái.</p><p>Nữ tử mặc áo bào tím nói.</p><p>- Nhớ kỹ, chuyện bên ngoài, Thiên Địa các đã có quy củ, chúng ta không thể nhúng tay vào, cũng tuyệt đối không thể tham dự.</p><p>Lão giả mặc trường bào nói.</p><p>- Trưởng lão, gần đây có đệ tử Thiên các xuất hiện đúng không?</p><p>Nữ tử mặc áo bào tím nói.</p><p>- Chuyện trong Thiên các ta cũng không biết rõ nhiều lắm, có lẽ đã xuất hiện.</p><p>Lão giả mặc trưởng bào nói.</p><p>- Không biết lần này đệ tử trong Thiên các thực lực thế nào.</p><p>Nữ tử mặc áo bào tím nói.</p><p>- Đệ tử trong Thiên các, thực lực so với đệ tử Tam tông Tứ môn cùng với Nhất tông Nhất môn Nhất trang Nhất giáo chỉ mạnh hơn chứ không yếu. Trong thế hệ trẻ tuổi hiện tại, người có thể so sánh với đệ tử Thiên các mà nói, cũng chỉ có rải rác vài người trong Nhất Tông Nhất môn Nhất giáo Nhất trang, Tam tông Tứ môn mà thôi. Nghe nói Lục Thiếu Du của Vân Dương Tông khi trước có lẽ được tính là một người. Còn có Nguyên Nhược Lan của Thiên Kiếm môn cũng có thực lực không tầm thường.</p><p>Lão giả mặc trường bào nói.</p><p>- Trưởng lão, đệ tử trong Thiên các người đã gặp chưa?</p><p>Nữ tử mặc áo bào tím nói.</p><p>- Chức vị của ta còn chưa đủ cho nên cũng không biết. Ta chỉ nghe nói, đệ tử trong Thiên các người mạnh nhất đã đột phá tới Vũ Vương cùng Linh Vương, nghe nói chính là đệ tử có thiên phú tốt nhất trong gần ngàn năm qua.</p><p>Lão giả mặc trường bào nói.</p><p>- Đã đột phá Vũ Vương cùng Linh Vương sao? Đệ tử trong Thiên các sợ rằng tuổi còn chưa tới hai mươi lăm, không ngờ lại mạnh như vậy.</p><p>Nữ tử mặc áo bào tím ngẩn ngờ, cực kỳ kinh ngạc.</p><p>- Đệ tử trong Thiên các đều là người mà Thiên Địa các chúng ta từ Cổ Vực, đại lục Linh Vũ, thành Ma Vân chọn ra. Những người này được chọn từ lúc sinh ra, từ nhỏ đã bắt đầu được bồi dưỡng. Lại thêm Thiên các bồi dưỡng, thực lực mạnh mẽ cũng không là chuyện quá ngạc nhiên.</p><p>Ánh mắt lão giả mặc trường bào khẽ đổi rồi lập tức nói:</p><p>- Đệ tử trong Thiên các lúc tu luyện cũng không lộ diện thân phận. Thậm chí ta còn hoài nghi, Dương Quá này có phải là đệ tử Thiên các hay không. Nếu là đệ tử trong Thiên các mà nói, có yêu thú thất giai trung kỳ bên người cũng không phải là chuyện ngoài ý muốn.</p><p>Trong thành Cự giang, trong dòng người hối hả, Lục Thiếu Du cùng Bạch Linh đang đi trong đám người.</p>", "images": {}, "success": true}