{"id": 1136, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1137", "title": "Chương 1137: Bị Vây Công (1)", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1137: Bị Vây Công (1)</h1><p>Phanh Phanh.</p><p>Mấy đạo quang trụ hung hãn trực tiếp đem công kích của mấy Vũ Suất đánh thành tiêu tán. Đồng thời một cỗ lực lượng mạnh mẽ hung hăng va chạm, đem thân thể mấy Vũ Suất kia đánh bay đi.</p><p>Phốc Phốc.</p><p>Chỉ trong nháy mắt, mấy Vũ Suất này trực tiếp phun ra một ngụm máu. Hai người trong đó thân hình từ trên không trung trực tiếp rơi xuống mặt đất. Tổng cộng công kích Lục Thiếu Du là sáu người, lúc này hai người chết bốn người bị trọng thương.</p><p>- Cẩn thận một chút.</p><p>Bạch Linh đáp xuống bên người Lục Thiếu Du rồi nói. Lúc này ánh mắt nàng nhìn về phía trước, một cỗ sát ý trong người hiện lên. Trong đôi mắt xinh đẹp của nàng mang theo vẻ lạnh lẽo như băng, người vừa mới nhìn vào cũng lập tức cảm thấy sợ hãi trong lòng.</p><p>- Đầu yêu thú thất giai trung kỳ này để cho ta. Các ngươi trực tiếp đánh chết tiểu tử kia.</p><p>Tuyệt Linh Vương mặc áo bào màu vàng quát lên một tiếng. Thân ảnh như quỷ mị xuất hiện ở phía trước. Mái tóc hai màu đen trắng tung bay. Năm ngón tay giống nhưng móng vuốt trực tiếp chộp về phía Bạch Linh không chút lưu tình nào. Linh lực tràn ngập bên trong, kình phong cuồng bạo được hình thành trực tiếp khiến cho không gian vặn vẹo. Nếu như bị chụp trúng, sợ rằng Bạch Linh cũng ăn không tiêu.</p><p>- Thực lực thật mạnh mẽ.</p><p>Phía dưới, đám người trong thành Cự Giang nhìn thấy Tuyệt Linh Vương ra tay công kích lập tức ồ lên vài tiếng thét chói tai. Công kích của Linh Vương không ngờ lại mạnh mẽ tới tình trạng này.</p><p>Mắt nhìn đạo trảo ấn đang đánh tới, sắc mặt Bạch Linh lúc này cũng không có bao nhiêu biến hóa. Ánh mắt nàng càng trở nên lạnh lẽo, giống như tới từ cửu u địa ngục. Mà thân hình của Bạch Linh lúc này nhanh chóng trở nên mơ hồ.</p><p>Sưu Sưu.</p><p>Trong nháy mắt, đạo trảo ấn kia đánh tới chỗ Bạch Linh vừa đứng. Đạo trảo ấn đánh xuống. Dưới vô số ánh mắt kinh hãi của mọi người, trực tiếp đánh trúng Bạch Linh.</p><p>Giờ phút này, đồng tử Tuyệt Linh Vương coc lại, nắm tay bóp lại một cái, trực tiếp đem Bạch Linh bóp thành hư vô. Thế nhưng sắc mặt hắn lập tức trầm xuống, thân ảnh nhanh chóng lui lại.</p><p>- Tới rất nhanh.</p><p>Ánh mắt Tuyệt Linh Vương có chút giật mình, khi thân hình rút lui, lập tức ngẩng đầu nhìn về phía bên trái.</p><p>Một màn rung động vừa rồi khiến cho nội tâm không ít người phía dưới nhảy dựng lên. Thế nhưng sau khi nhìn thấy Tuyệt Linh Vương chỉ đánh nát một đạo tàn ảnh thì trong mắt mọi người lại hiện lên sự kinh ngạc. Thực lực của Tuyệt Linh Vương tất cả mọi người trong thành Cự Giang này đều biết. Thế nhưng người kia không ngờ lại tránh thoát khỏi công kích của Tuyệt Linh Vương.</p><p>- Linh Vương ngũ trọng, ngươi còn chưa đủ.</p><p>Trong không trung bên trái Tuyệt Linh Vương lúc này có một thân ảnh xinh đẹp đột nhiên xuất hiện giống như quỷ mị. Cánh tay khẽ giương lên, thủ ấn trong tay nhanh chóng được kết.</p><p>Phanh.</p><p>Một đạo yêu nguyên cường hãn nhanh chóng được bắn ra. Người Bạch Linh khẽ vặn vẹo mà lúc này thân hình của nàng cũng trực tiếp hóa thành một đạo bạch quang mơ hồ, mang theo kình phong hùng hồn cùng với một đạo quang trụ màu trắng trong tay trực tiếp bắn về phía Tuyệt Linh Vương kia.</p><p>- Hừ.</p><p>Ánh mắt Tuyệt Linh Vương trầm xuống, thủ ấn được kết. Trong mắt hắn lúc này hiện lên sự ngưng trọng. Nhanh chóng đón công kích của Bạch Linh. Trong nháy mắt hai đạo thân ảnh lập tức va chạm vào với nhau, không gian chung quanh vặn vẹo.</p><p>Sưu Sưu.</p><p>Cùng lúc đó, trước người Lục Thiếu Du, Khoái Kiếm Vương kia mang theo mấy trăm đạo kiếm quang trực tiếp chém về phía Lục Thiếu Du. Công kích của Vũ Vương nhị trọng há có thể coi thường, thực lực của Vũ Vương không phải là thứ mà Vũ Suất có thể chống lại.</p><p>Ngao.</p><p>Một thanh âm giống như sói tru vang lên. Lúc này trước người Lục Thiếu Du có một cỗ quang mang nhanh chóng tuôn ra, thân hình Khôi Tứ vô cùng khổng lồ thế nhưng lại giống như thiểm điện nhanh chóng xuất hiện mang theo khí tức cường hãn. Toàn thân nó lúc này kim quang lưu chuyển, cái đầu sói dữ tợn giống như vật còn sống, miệng gầm lên một tiếng. Lúc này trên cánh tay nó có một cỗ kim quang giống như thiểm điện lưu chuyển rồi nhanh chóng hội tụ trên cánh tay.</p><p>Sưu.</p><p>Tiếp theo, cánh tay cực lớn kia của Khôi Tứ mang theo một cỗ lực lượng xuyên thấu không gian lập tức xẹt qua không gian đem theo mười đạo trảo ấn sắc bén, hàn quang trên trảo ấn tuôn ra khiến cho không gian vặn vẹo. Gợn sóng trong không gian lúc này trực tiếp hóa thành hư vô.</p><p>Keng kheng.</p><p>Kiếm quang, trảo ấn lập tức va chạm với nhau, tiếng kim loại va chạm vang lên. Một đám kình khí hung hãn khuếch tán ra bốn phía. Một mảnh kiến trúc khổng lồ phía dưới lúc này trực tiếp bị phá hủy, vô số người bị ảnh hưởng.</p><p>Hai người giao thủ chỉ trong nháy mắt mà thôi. Thời điểm khi trảo ấn cùng với kiếm quang đồng thời biến mất, Khoái Kiếm Vương trực tiếp lui lại, ánh mắt nhìn chằm chằm vào Khôi Tứ, trong mắt hiện lên sự sợ hãi. Khôi Tứ này quá mức cường hãn, thực lực tuyệt đối không dưới hắn. Mà dựa vào bản thể cường hãn của khôi lỗi cùng khí thế không sợ chết kia, cho dù hắn gặp phải cũng không dám ngạnh kháng chút nào. Nếu như ngạnh kháng với khôi lỗi, chỉ có bản thân hắn chịu thiệt mà thôi.</p><p>Ngao.</p><p>Khôi Tứ gầm lên một tiếng, công kích cũng không dừng lại chút nào. Kim quang trong cơ thể tuôn ra. Bàn chân cực lớn kia đạp mạnh hư không một cái, gợn sóng trong không gian lắc lư. Đạo trảo ấn thứ nhất cũng mang theo lực lượng cường hãn xuyên qua gợn sóng trong không gian đánh thẳng về phía Khoái Kiếm Vương kia.</p><p>- Khôi lỗi thất cấp.</p><p>Nhìn thấy Lục Thiếu Du gọi ra khôi lỗi thất cấp, đám người Vạn Tượng môn lúc này vô cùng đau lòng, đây chính là thứ bọn hắn bán đi a.</p><p>Bạch Vạn Tượng của Vạn Tượng môn lúc này mắt nhìn toàn trường thế nhưng cũng không có ý tứ ra tay. Trong mắt hiện lên tinh quang, nếu như không nhìn rõ tình huống, dường như hắn sẽ không tùy tiện ra tay.</p><p>- Khôi lỗi thất cấp.</p><p>Phía dưới, ánh mắt Lữ Chính Cường cùng Khâu Mỹ Vi cũng biến đổi.</p><p>- Dương Quá, hôm nay ta không cần biết ngươi là ai, ngươi chết chắc rồi.</p><p>Đoạt Hồn Vương xuất hiện trước người Lục Thiếu Du, trong mắt mang theo hàn ý.</p><p>- Xem ra hôm nay phải đổ máu một chút rồi.</p><p>Ánh mắt Lục Thiếu Du lúc này vô cùng lạnh lẽo, trong nội tâm cũng vô cùng ngưng trọng. Dưới loại tình huống này, bản thân hắn cơ hồ lâm vào tuyệt cảnh. Nếu như mang theo thực lực của Phi Linh môn tới đây thì có thể chống lại đám người này. Thế nhưng hiện tại chỉ có Bạch Linh, vậy thì cũng không có cách nào chống lại.</p><p>- Tiểu tử, chịu chết đi.</p><p>Trong nháy mắt, Đoạt Hồn Vương kia không cho Lục Thiếu Du thời gian thở dốc. Thân thể mang theo vẻ mặt âm lệ nhanh chóng lao thẳng về phía Lục Thiếu Du. Linh lực quanh người tuôn ra, miệng quát lên một tiếng lạnh lẽo. Linh lực nhanh chóng ngưng tụ ra một cỗ linh hỏa bỏng lượn lờ trên đầu ngón tay.</p><p>Sưu Sưu.</p><p>Ngón tay Đoạt Hồn Vương khẽ điểm một cái, lập tức mười đạo chỉ ấn nóng bỏng xét qua không gian mang theo tiếng xé gió trầm thấp. Thanh âm xé gió này khiến cho màng tai mọi người đau đớn cùng với kình khí phô thiên cái địa khuếch tán ra chung quanh.</p>", "images": {}, "success": true}