{"id": 1133, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1134", "title": "Chương 1134: Bị Vây Quanh (1)", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1134: Bị Vây Quanh (1)</h1><p>- Vừa rồi có người ẩn nấp, thực lực không kém.</p><p>Trong đám người, Bạch Linh truyền âm nói với Lục Thiếu Du.</p><p>- Ta biết rồi, hẳn là Vũ Vương.</p><p>Lục Thiếu Du nói. Vừa rồi từ trong Thiên Địa các hắn cũng mơ hồ cảm giác có một cỗ khí tức ẩn nấp.</p><p>- Có người đang theo dõi chúng ta.</p><p>Ánh mắt Bạch Linh trầm xuống, trong tâm thầm cảm ứng có nàng đã cảm giác được có mấy đạo thân ảnh vẫn đi theo sau hai người.</p><p>Lục Thiếu Du cũng cảm giác được, ánh mắt hắn trầm xuống. Không chỉ có một người đi theo mà là không ít.</p><p>- Dương Quá đại nhân.</p><p>Một thanh âm nhẹ nhàng vang lên. Thanh âm vừa dứt, trong đám người có một thân ảnh xinh đẹp xuất hiện trước mặt Lục Thiếu Du. Chính là Hoàng Đan kia.</p><p>- Hoàng Đan tiểu thư, chúng ta lại gặp mặt.</p><p>Lục Thiếu Du có chút ngoài ý muốn, không nghĩ tới lại gặp tiểu nữu này.</p><p>- Dương Quá đại nhân, sao hai người lại còn tiến vào trong thành cơ chứ.</p><p>Sắc mặt Hoàng Đan đại biến, vội vàng nói:</p><p>- Hai vị nhanh đi theo ta, nếu muộn sợ rằng không kịp.</p><p>Thanh âm vừa dứt, Hoàng Đan lập tức bảo hai người đi theo mình rồi nhanh chóng tiến vào trong dòng người.</p><p>Lục Thiếu Du khẽ giật mình, ánh mắt nhìn Bạch Linh một cái rồi lập tức hai người nghi hoặc đi theo sau.</p><p>Trong dòng người, sau khi rẽ mấy lần, một lát sau hai người đi tới một hẻm nhỏ yên tĩnh.</p><p>- Hai vị, mời nhanh theo ta.</p><p>Sắc mặt Hoàng Đan vô cùng khẩn trương nhìn chung quanh. Trong đôi mắt xinh đẹp hiện lên sự khẩn trương rồi nhanh chóng tiến vào trong một đình viện gần đó.</p><p>Đây là một đình viện cực kỳ yên tĩnh, bên trong vô cùng tao nhã. Trong phòng nhỏ, Lục Thiếu Du hỏi:</p><p>- Hoàng Đan tiểu thư, nàng làm gì vậy?</p><p>- Đại nhân, chẳng lẽ người không biết, hiện tại Tuyệt Linh tông đang tìm người trong toàn thành sao?</p><p>Hoàng Đan nói.</p><p>- Tìm ta sao?</p><p>Lục Thiếu Du giật mình, có chút ngoài ý muốn nói.</p><p>- Đại nhân xem đi.</p><p>Hoàng Đan nhanh chóng lấy ra một tờ giấy bên trong nhẫn trữ vật giao cho Lục Thiếu Du.</p><p>- Đây là...</p><p>Lục Thiếu Du giật mình. Trên tờ giấy này vẽ một người mặc áo xanh cùng với một nữ tử váy trắng, hai người đều đeo mặt nạ. Đúng là hắn cùng với Bạch Linh.</p><p>- Đại nhân, đây chính là thứ Vạn Tượng môn ta thu được. Tuyệt Linh tông hiện tại đang tìm đại nhân.</p><p>Hoàng Đan nói.</p><p>- Tuyệt Linh tông?</p><p>Trong mắt Lục Thiếu Du hiện lên hàn ý. Đối với Tuyệt Linh tông này, từ trong miệng Hoàng Đan Lục Thiếu Du đã biết một ít. Thế nhưng từ trong đầu ba Vũ Suất của Vạn Tượng môn Lục Thiếu Du dùng sưu linh thuật đã biết được không ít chuyện.</p><p>Tuyệt Linh tông này chính là thế lực bên trong thành Cự Giang, là thế lực lớn nhất. Tất cả các thế lực trong thành Cự Giang này đều coi Tuyệt Linh tông giống như thiên lôi sai đâu đánh đó, đồng khí liên chi. Mà khi trước Đoạt Hồn Vương kia chính là trưởng lão của Tuyệt Linh tông. Vọng Giang song hùng cùng bọn người Lạc Sơn kia cũng đều là tán tu Đoạt Hồn Vương đưa tới giúp đỡ. Một cường giả Linh Vương bên người chắc chắn sẽ có không ít cường giả vũ đạo giao hảo. Đây là chỗ tốt của linh giả. Cho nên cường giả linh giả tán tu mà nói, cũng không có thế lực nào dám tùy tiện trêu chọc. Cường giả linh giả tán tu thường giao hảo với khắp thiên hạ. Một khi đắc tội với bọn họ, chính là chọc phải tổ ong bò vẽ.</p><p>Giống như Đoạt Hồn Vương kia, còn kết giao với Lưu Kiếm, các loại cường giả khác. Sau khi Lục Thiếu Du dùng sưu linh thuật mới biết. Lưu Kiếm kia gọi là Khoái Kiếm Vương, Lục Thiếu Du cũng tự mình chứng kiến thực lực của hắn. Vũ Vương nhị trọng, tạo nghệ trên phương diện kiếm thuật quả thực cũng bất phàm.</p><p>Lúc này Tuyệt Linh Tông kia tìm hắn, Lục Thiếu Du nhanh chóng nghĩ tới, chuyện này có liên quan tới Thị Huyết Linh Phong. Nếu không phải hắn để Khôi Tứ cùng với Bạch Linh ra tay thì Thị Huyết Linh Phong rất có thể đã rơi vào trong tay Đoạt Hồn Vương kia rồi.</p><p>- Đại nhân, các ngươi chờ ở đây tới tối. Buổi tối ta sẽ sắp xếp một đầu yêu thú phi hành cho hai vị rời khỏi thành Cự giang, Tuyệt Linh Tông này thực lực mạnh mẽ, đại nhân không nên trêu chọc thì tốt hơn.</p><p>Hoàng Đan nói với Lục Thiếu Du, lúc này nàng so với bản thân Lục Thiếu Du còn sốt ruột hơn.</p><p>Mà lúc này Lục Thiếu Du cũng không cảm thấy lo lắng. Tuyệt Linh Tông tuy rằng thực lực không kém, thế nhưng nếu thực sự đối phó với hắn, chỉ sợ cũng không phải là chuyện dễ dàng.</p><p>- Có người tới.</p><p>Ánh mắt Bạch Linh nhảy lên, lúc này trên không trung có mấy đạo thanh âm vang lên.</p><p>- Chẳng lẽ là Tuyệt Linh Tông nhanh như vậy đã tới.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, lập tức rời khỏi tiểu sảnh.</p><p>Bên trên, giữa không trung lúc này có mười mấy đạo thân ảnh xuất hiện rồi nhanh chóng đáp xuống đình viện. Từng đạo khí tức cường hãn tỏa ra. Đám người tới tổng cộng có hơn hai chục người. Hai người đi đầu có khí tức cường hãn nhất. Gợn sóng trong không gian quanh người hai người lúc này trực tiếp vặn vẹo.</p><p>Người bên trái là một lão giả chừng năm mươi tuổi mặc một bộ y phục màu xanh khiến cho trẻ hơn vài phần. Người bên phải lão giả này tuổi chừng bốn mươi, một thân hoa phục. Cái đầu to lớn, dáng người có chút mập mạp. Thế nhưng hai mắt cực kỳ thâm thúy, người khác nhìn vào trong lòng không khỏi run lên.</p><p>- Bái kiến chưởng môn, phó chưởng môn. Bái kiến chư vị trưởng lão.</p><p>Nhìn thấy đám người này, sắc mặt Hoàng Đan lập tức đại biến, thân thể mềm mại run lên, âm thầm cắn răng một cái rồi hành lễ với mấy người này.</p><p>- Hoàng trưởng lão, làm tốt lắm, tìm được người cho chúng ta.</p><p>Lúc này, người trung niên mập mạp kia lập tức tới trước mặt Hoàng Đan rồi đem một tay đặt vào trên cổ tay nàng.</p><p>- Phó chưởng môn, ngươi nói cái gì?</p><p>Sắc mặt Hoàng Đan đại biến, kinh ngạc nói.</p><p>- Đem hai người này dẫn tới đây, trong môn nhất định sẽ không bạc đãi ngươi, ngươi lui xuống trước đi.</p><p>Đại hán mập mạp nói.</p><p>- Phó chưởng môn, các người theo dõi ta?</p><p>Sắc mặt Hoàng Đan lập tức thất kinh, lớn tiếng nói:</p><p>- Dương Quá đại nhân, ngươi đi đi, ta không bán đứng các ngươi, các ngươi đi mau đi.</p><p>Biến cố này khiến cho Lục Thiếu Du giật mình, thế nhưng cũng không có kinh hoảng. Từ trong Sưu Linh Thuật hắn đã biến được, người tới chính là cường giả của Vạn Tượng môn, mà Linh Suất thất trọng từ trong Vạn Hạp Quật đào tẩu cũng có mặt ở phía sau hai người. Trong hai người dẫn đầu này một người là chưởng môn Vạn Tượng môn, tên là Bạch Vạn Tượng, thực lực Vũ Vương tam trọng. Trong thành Cự Giang này cũng là một nhân vật phong vân. Mà trung niên mập mạp kia chính là Linh Vương nhị trọng, được gọi là Tụ Linh Vương, trong thành Cự Giang này cũng là một người hiệu lệnh một phương.</p><p>Sưu Sưu.</p><p>Tụ Linh Vương kia đánh ra mấy đạo chỉ ấn vào trên người Hoàng Đan, Hoàng Đan lập tức không còn nhúc nhích, sau đó bị mấy người phía sau tiến lên kéo về. Mắt nhìn mọi chuyện xảy ra lúc này hai mắt Hoàng Đan mở lớn, lửa giận tràn ngập, thế nhưng không thể làm được gì khác.</p><p>- Chắc hẳn ngươi là Dương Quá đúng không? Nghe nói các hạ gần đây thu được Thị Huyết Linh Phong, không biết là thật hay giả?</p>", "images": {}, "success": true}