{"id": 1138, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1139", "title": "Chương 1139: Bị Vây Công (3)", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1139: Bị Vây Công (3)</h1><p>Ánh mắt Đoạt Hồn Vương lóe lên hàn ý, cũng lạnh lùng quát một tiếng. Hắn phất tay một cái, mấy chục Vũ Suất, Linh Suất sau lưng hắn lập tức tiến lên. Linh lực, chân khí tuôn ra, cả không trung lúc này bắt đầu run rẩy.</p><p>Chi Chi.</p><p>Một tiếng kêu quỷ dị truyền ra. Chung quanh cỗ huyết sắc quang mang kia tràn ngập một cỗ huyết vụ hung hãn, mang theo khí tức bạo ngược, trong nháy mắt cả không gian run rẩy.</p><p>Sưu.</p><p>Trong huyết vụ, ngay sau đó có một đạo huyết quang lao ra, lập tức hóa thành một tổ ong lớn. Trong nháy mắt không gian trực tiếp run lên.</p><p>Ầm ầm.</p><p>Tổ ong huyết sắc này xuất hiện, cả không gian thoáng run rẩy một cái. Ngay sau đó, cái tổ ong huyết sắc nhỏ bằng lòng bàn tay này nhanh chóng hóa thành một tổ ong khổng lồ chừng sáu trăm thước, trực tiếp lơ lửng trên không trung, giống như một hòn đảo lơ lửng, bên trên có vô số cửa nhỏ.</p><p>Chi Chi.</p><p>Từng tiếng kêu quái dị đột nhiên vang vọng không gian. Tổ ong huyết sắc kia run rẩy, ngàn vạn đạo huyết sắc từ trong đó bắn ra.</p><p>Ngay trong ánh mắt kinh hãi của mọi người, trong chớp mắt có trên hai vạn Thị Huyết Linh Phong từ bên trong tổ ong bắn ra rồi xoay quanh Mẫu Hoàng Phong. Thị Huyết Linh Phong rậm rạp, bao phủ không gian. Những Thị Huyết Linh Phong này đều là ngũ giai, lớn nhỏ không đều. Thế nhưng hội tụ lại, khí thế cũng cực kỳ cường hãn.</p><p>Chi Chi.</p><p>Lại có tiếng kêu quái dị vang lên. Trong tổ ong lập tức có hơn mười đạo huyết quang lao ra. Hơn mười đạo đạo huyết quang này lao ra, khí tức hung hãn bạo ngược nhanh chóng tràn ra trong không gian, trong lúc bất tri bất giác trong lòng mọi người cảm thấy lạnh lẽo.</p><p>Mà hơn mười đạo huyết quang này xuất hiện, hai vạn đầu Thị Huyết Linh Phong vừa mới ra trước đó lập tức phấn chấn kêu lên chi chi vài tiếng, càng thêm cuồng bạo.</p><p>Cuối cùng hơn mười đạo huyết quang từ trong tổ ong bắn ra, huyết quang thu liễm, hơn mười đầu Thị Huyết Linh Phong lục giai hiện lên. Thân thể lúc này to bằng trẻ con mới sinh, toàn thân đỏ rực, bộ dáng dữ tợn, khí tức vô cùng hung hãn.</p><p>Hít.</p><p>Trên không trung, dưới mặt đất, tất cả mọi người không khỏi hít sâu một hơi. Đối với Thị Huyết Linh Phong, không ít người chưa từng gặp qua, thế nhưng đều từng nghe nói tới. Mấy chục đầu Thị Huyết Linh Phong xuất hiện khiến cho cả không trung lúc này tràn ngập khí tức hung hãn.</p><p>Trong đám người, Lữ Chính Cường cùng Khâu Mỹ Vi nhìn nhau, loại linh thú khủng bố như Thị Huyết Linh Phong này cấp bậc càng cao lại càng khủng bố. Cấp độ thất giai đã rất bất phàm rồi.</p><p>- Là Thị Huyết Linh Phong lục giai.</p><p>- Không ngờ lại nhiều Thị Huyết Linh Phong lục giai như vậy.</p><p>Giữa không trung, đám người đang lao thẳng tới chùn bước. Đối với đám linh thú có phương thức công kích gần như tự sát này, mọi người không khỏi sợ hãi vài phần.</p><p>- Tuyệt Linh Tông, Vạn Tượng môn, các ngươi muốn động thủ sao? Là rồng lão tử cũng phải nhổ long lân trên người các ngươi, là hổ lão tử cũng phải đem răng nanh các ngươi nhổ ra. Muốn đối phó ta sao? Các ngươi còn chưa đủ tư cách.</p><p>Ánh mắt Lục Thiếu Du lạnh lẽo, một cỗ sát khí ngập trời lập tức lan tràn. Cỗ sát khí này xuất hiện, ngay cả khí tức hung hãn bạo ngược trên người Mẫu Hoàng Phong Thị Huyết Linh Phong cũng bị áp chế, không trung lúc này đột nhiên lạnh lẽo.</p><p>- Giết, giết cho ta.</p><p>Ánh mắt Đoạt Hồn Vương khẽ giật mình, hàn ý bắn ra.</p><p>- Giết.</p><p>Trên không trung, sau khi giật mình một lát, mọi người lập tức lao thẳng về phía Lục Thiếu Du. Lúc này có thêm hai phái gia nhập cùng với Tuyệt Linh Tông, số lượng Vũ Suất cùng Linh Suất lúc này có chừng sáu mươi. Còn có vài Vũ Suất cửu trọng, cùng với Vũ Suất bát trọng. Sau khi đám người này phục hồi tinh thần lại, cũng không chút e ngại lao thẳng về phía trước.</p><p>Mấy chục cường giả Vũ Suất lao thẳng tới. Uy áp kinh người kia trực tiếp khiến cho không trung chấn động.</p><p>Ông.</p><p>Mấy vạn đầu Thị Huyết Linh Phong lúc này cũng vỗ cánh bay lên, nhanh chóng công kích. Tốc độ của đám Thị Huyết Linh Phong lục giai kia là nhanh nhất, tốc độ lúc này của chúng như thiểm điện, liên tục phun ra những đoàn huyết vụ. Bên trong huyết vụ này còn kèm theo linh hồn công kích, bao phủ không trung.</p><p>Đám người vây xem đông nghịt phía dưới lúc này cũng phải líu lưỡi. Động tĩnh bực này thu hút ánh mắt của tất cả đám người trên đường. Số lượng người bên dưới quan sát lúc này chừng mấy chục vạn.</p><p>Ai cũng thật không ngờ tới, trong thành Cự Giang đột nhiên lại xảy ra trận chiến lớn như vậy. Loại đại chiến này, trong thành Cự Giang chỉ sợ đã hơn trăm năm rồi chưa gặp.</p><p>Cho dù là khi trước có xuất hiện qua, thì đó cũng là hai thế lực lớn đại chiến. Không ai ngờ tới, hôm nay Tuyệt Linh Tông muốn đối phó với hai người kia lại vận dụng lực lượng mạnh mẽ tới như vậy.</p><p>Phanh Phanh.</p><p>Trong nháy mắt, thanh âm bạo liệt vang lên không ngừng trong không trung. Thanh âm bạo liệt khiến cho màng nhĩ mọi người run lên. Trong lúc giao thủ, một mảng lớn thi thể Thị Huyết Linh Phong lập tức rơi xuống mặt đất.</p><p>Hàn ý trong lòng Lục Thiếu Du tràn ra. Trong nội tâm hắn rất rõ ràng. Đại quân Thị Huyết Linh Phong tuy rằng cường hãn, thế nhưng lần trước cũng tổn thất không ít. Mà lúc này Vạn Tượng môn cùng với đám Vũ Suất, Linh Suất của Tuyệt Linh Tông cũng không ít. Mà thực lực của hắn lúc này cũng không biết phải làm thế nào.</p><p>Phía xa, Bạch Linh cùng Tuyệt Linh Vương, Khôi Tứ cùng Khoái Kiếm Vương đều đang giao thủ kịch liệt, cả không gian lúc này ầm ầm rung động.</p><p>Lục Thiếu Du nhìn Bạch Linh đối chiến cùng Tuyệt Linh Vương, hai người lúc này đang kịch chiến, nhìn qua có vẻ cân bằng. Thế nhưng Lục Thiếu Du rất rõ ràng, một khi Bạch Linh khôi phục bản thể thì thực lực sẽ tăng lên nhiều. Ở trạng thái bản thể, muốn đối phó với Tuyệt Linh Vương tuyệt đối không thành vấn đề. Mà dùng hình dáng nhân loại hiện tại, thực lực của Bạch Linh chịu ảnh hưởng không ít. Muốn đối phó với Tuyệt Linh Vương thì cũng chỉ đủ để duy trì cân bằng mà thôi. Nhưng một khi lộ ra bản thể thì cũng tương đương với việc thân phận của hắn lộ ra ánh sáng. Dù sao Cửu Vĩ Yêu Hồ không phải nơi nào cũng có.</p><p>- Lão đại, có muốn đệ hỗ trợ hay không? Cho dù là Linh Vương ngũ trọng muốn ra tay với lão đại, dù đệ cũng không có cách nào chiến thắng được. Thế nhưng để phòng ngự thì tuyệt đối không thành vấn đề.</p><p>Thanh âm của Tiểu Long vang lên trong đầu Lục Thiếu Du.</p><p>- Tiểu Long, trước tiên cứ ở đó, chờ ta phân phó.</p><p>Lục Thiếu Du thở dài. Tiểu Long hiện thân, vậy thì thân phận của hắn trực tiếp sẽ bại lộ. Không đến lúc cuối cùng hắn vẫn không muốn bại lộ thân phận này. Nếu như thân phận của hắn bại lộ thì hắn có thể dùng Huyễn Ảnh Thanh Vũ. Khi trước hắn là Vũ Suất nhị trọng, thi triển Huyễn Ảnh Thanh Vũ tốc độ có thể so sánh với Vũ Vương nhất trọng. Mà lúc này tu vi của hắn đã là Vũ Suất thất trọng. Nếu như thi triển Huyễn Ảnh Thanh Vũ mà nói, sợ rằng Tuyệt Linh Vương kia muốn đuổi theo hắn cũng không quá dễ. Hắn muốn chạy trốn không phải vấn đề quá lớn. Thế nhưng hiện tại vẫn chưa phải thời điểm thân phận này bại lộ, một khi thân phận này bại lộ, phiền toái về sau của hắn sẽ vô cùng lớn.</p>", "images": {}, "success": true}