{"id": 1131, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1132", "title": "Chương 1132: Đệ Tử Thiên Các (1)", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1132: Đệ Tử Thiên Các (1)</h1><p>Lúc này có thể khôi phục linh hồn lực, đồng thời cơ hội đột phá tăng lên năm thành, tuyệt đối là mê hoặc hai người khó có thể cự tuyệt.</p><p>- Các hạ, chúng ta gia nhập Phi Linh môn có điều kiện gì không?</p><p>Yêu Suất cúi người, từ trên cao nhìn xuống Lục Thiếu Du rồi hỏi. Trong ánh mắt hắn không khó nhìn ra, lúc này hắn đã động tâm.</p><p>- Nuốt vào một khỏa độc đan do Thôi Hồn Độc Vương Đông Vô Mệnh luyện chế. Trong vòng một năm không có giải dược mà nói, các ngươi sẽ chết rất thảm. Nếu như các ngươi không phản bội Phi Linh môn thì không cần lo lắng vấn đề giải dược.</p><p>Lục Thiếu Du lạnh nhạt nói, khóe miệng mang theo chút tà dị.</p><p>- Độc Đan của Đông Vô Mệnh?</p><p>Yêu Suất lập tức biến sắc. Đối với người nổi danh cùng với bọn họ khi trước là Đông Vô Mệnh này bọn họ đương nhiên đã nghe nói qua. Đông Vô Mệnh này toàn thân đều là kịch độc, không ai dám động vào. Độc Đan của Đông Vô Mệnh sợ rằng hai người bọn hắn cũng không có cách nào hóa giải. Ăn vào Độc Đan tương đương với việc bị người khác chế trụ.</p><p>Hai người lại nhìn nhau, có chút do dự. Gia nhập Phi Linh môn là có thể được chữa trị linh hồn bị hao tổn, còn có thể tăng thêm năm thành cơ hội đột phá Vũ Vương. Thế nhưng một khi gia nhập thì không thể không bị người khác chế trụ.</p><p>- Quên nói cho hai vị biết mọt chuyện, tính nhẫn nại của ta không quá tốt đâu.</p><p>Lục Thiếu Du nhìn hai người đang do dự rồi nói:</p><p>- Còn nữa, nếu như hai vị không gia nhập, bằng vào thân thể Vũ Suất cửu trọng cùng với Linh Suất cửu trọng của hai vị, ta đem về Phi Linh môn luyện chế khôi lỗi có lẽ cũng không tệ lắm.</p><p>Nghe Lục Thiếu Du nói vậy, từ sâu trong nội tâm hai người toát ra hàn ý. Ánh mắt không tự chủ được màn nhìn về phía Lục Thiếu Du.</p><p>- Các hạ, ngươi đang uy hiếp chúng ta?</p><p>Vũ Quái nhìn Lục Thiếu Du, trong lòng có chút không vui.</p><p>- Không phải là uy hiếp mà là cảnh cáo, muốn sống hay muốn chết thì do chính các ngươi lựa chọn. Nếu như các ngươi muốn thử xem ta có bản lĩnh để cảnh cáo hai người các ngươi hay không thì mời...</p><p>Lục Thiếu Du nói xong, trong mắt bắn ra hàn ý. Những lão quái này, không chấn nhiếp một lần sợ rằng sẽ không tình nguyện gia nhập Phi Linh môn. Huống chi hai người này liên thủ sợ rằng ngay cả Vũ Vương nhất trọng cũng có thể miễn cưỡng chống lại. Muốn bọn họ can tâm tình nguyện gia nhập Phi Linh môn ăn vào Độc Đan quả thực có chút khó khăn.</p><p>Ánh mắt Linh Vũ song quái không ngừng biến hóa. Điều kiện của Lục Thiếu Du trước mặt vô cùng hấp dẫn. Thế nhưng đem sinh tử của bản thân đặt vào trong tay người khác bọn hắn lại không muốn. Huống chi cũng không biết đối phương có làm được những điều vừa nói hay không. Thực lực của mấy người này hai người cũng không nhìn thấu cho nên càng thêm kinh ngạc.</p><p>Lại thêm bộ dáng của Tả Thiên Khung kia, dường như cũng gia nhập Phi Linh môn, thương thế bọn họ lúc này cực kỳ nghiêm trọng cho nên không muốn trải qua một hồi đại chiến nữa. Nếu như đúng như dự đoán của bọn họ, hơn phẩn sợ rằng là do mấy người Lục Thiếu Du này gây nên, Tả Thiên Khung có Vũ Linh khí hoàng cấp, cũng không phải là người dễ đối phó.</p><p>- Nếu như các hạ có thể trước tiên chữa tốt thương thế trên người chúng ta, vậy thì chúng ta sẽ gia nhập Phi LInh môn.</p><p>Sau khi do dự một lát, Vũ quái nói.</p><p>- Cầm, lập tức ăn vào. Thứ này đủ để chữa trị thương thế trên người hai ngươi.</p><p>Trong tay nhanh chóng đánh ra hai đạo lưu quang. Bên trong chính là hai chất lỏng màu đỏ tươi, chính là giải dược trên người Huyết Mị.</p><p>Hai người tiếp nhận chất lỏng màu đỏ rồi nhìn nhau. Ánh mắt cực kỳ thận trọng. Bên trong chất lỏng màu đỏ này có năng lượng chấn động mạnh mẽ. Vũ quái kia nhanh chóng nuốt vào chất lỏng màu đỏ này.</p><p>Sau khi nuốt vào, hai mắt Vũ quái nhắm chặt, Linh quái bên người hắn lúc này cực kỳ lo lắng, sắc mặt không ngừng biến hóa.</p><p>Một lát sau, hai mắt Vũ quái mở ra, trong mắt hiện lên sự vui mừng. Không ngờ chất lỏng này quả thực có thể chữa trị được linh hồn của bọn hắn. Vừa ăn vào một lát, tuy rằng chưa thể chữa thương ngay, thế nhưng hắn biết, chất lỏng này quả thực có thể chữa trị được linh hồn của hắn, tuyệt đối không thành vấn đề.</p><p>Vũ quái nhìn Linh quái gật đầu, sắc mặt Yêu quái giật mình, sau đó lập tức nuốt vào chất lỏng. Lúc này sắc mặt hắn hiện lên sự vui mừng. Thân là linh giả, hắn càng cảm nhận được rõ ràng hơn, chất lỏng này có thể chữa được linh hồn của hắn.</p><p>- Hai vị đã quyết định xong chưa? Tính nhẫn nại của ta có hạn, nếu như đã có thể chữa trị được linh hồn các ngươi thì ta cũng có thể làm cho linh hồn các ngươi vĩnh viễn không được siêu thoát.</p><p>Lục Thiếu Du lạnh nhạt nói, trong mắt có một cỗ hàn ý ngập tràn.</p><p>Linh Vũ song quái nhìn nhau, dường như đã đạt được nhận thức chung nào đó, lập tức nói:</p><p>- Hai người chúng ta nguyện ý gia nhập Phi Linh môn, bái kiến chưởng môn.</p><p>Nhìn hai người, Lục Thiếu Du lập tức vui vẻ. Có thể không cần ra tay đã thu phục được hai người này cũng giảm bớt một chút phiền toái cho hắn. Có Linh Vũ song quái này cùng với Thiên La Viêm Võng Tả Thiên Khung gia nhập, dùng thực lực ba người này mà nói. Cường giả đỉnh tiêm trong Phi Linh môn đã lập tức tăng lên. Ba người một khi đột phá Vũ Vương cùng Linh Vương thì thực lực Phi Linh môn càng thêm cường hãn.</p><p>Tả Thiên Khung lúc này vẫn nhìn chằm chằm vào Linh Vũ song quái, trong nội tâm thầm mong tốt nhất là hai người này không nên thuần phục, sau đó cũng để hắn nghiệm chứng thực lực biến thái của vị chưởng môn này một lần nữa. Ai biết song quái này không ngờ lại nguyện ý gia nhập Phi Linh môn. Chuyện này khiến cho Tả Thiên Khung biệt khuất. Hắn bị hung hăng đánh một trận rồi mới đồng ý gia nhập Phi Linh môn a.</p><p>Tả Thiên Khung vô cùng phiền muộn, nếu như vị chưởng môn này vừa rồi cũng nói những lời như vậy, đồng thời lại thêm năm thành cơ hội đột phá Vũ Vương mà nói, hơn phân nửa hắn sẽ chủ động gia nhập Phi Linh môn. Loại hấp dẫn như vậy đối với Vũ Suất cửu trọng và Linh Suất cửu trọng như bọn hắn, không thể nghi ngờ là cực kỳ mê người.</p><p>Một lát sau, mọi người vô thanh vô tức rời khỏi hạp cốc. Thiên Sí Tuyết Sư hóa thành một đạo quang mang biến mất trong không trung.</p><p>Ngoài thành Cự Giang, từng dãy núi trùng điệp kéo dài không ngớt. Đầu mùa thu, thời tiết vô cùng mát mẻ, gió thu thổi qua rừng cây khiến cho lá cây rụng xuống.</p><p>Trong những dãy núi trùng điệp này có một hạp cốc. Hạp cốc này ở một vị trí vô cùng hiểm yếu, người bình thường căn bản không có cách nào tiến vào được. Sợ rằng cho dù là vũ giả cũng khó có thể tiến vào.</p><p>Sâu trong hạp cốc này không ngờ phong cảnh lại như tranh vẽ. Thác nước, dòng sông, ngọn núi, kỳ thạch, tóm lại là nhìn vào khiến cho mọi người cảm thấy thoải mái. Không khỏi khiến cho mọi người cảm thán sự thần kỳ của trời đất. Không ngờ lại có vùng đất như thế này.</p><p>Trong thâm cốc, có mấy tòa đình viện đều do đá xanh kiến tạo nên, mặc dù không to lớn thế nhưng có chút thanh nhã, quả thực có một cảm giác khác thường.</p>", "images": {}, "success": true}