{"id": 1143, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1144", "title": "Chương 1144: Nghênh Ngang Rời Đi (2)", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1144: Nghênh Ngang Rời Đi (2)</h1><p>Mãi tới khi Lục Thiếu Du rời đi cũng không phát hiện ra có không ít thân ảnh hắn quen thuộc đều ở phía dưới. Lữ Chính Cường, Khâu Mỹ Vi còn có đám người Công Tôn Hóa Nhai, Đồng Quy Tinh cùng với đám người trong góc như Gia Cát Tử Vân, Gia Cát Tây Phong đang cầm một cây quạt trong tay. Người Nhất tông Nhất giáo Nhất trang Nhất môn lúc này đều lặng lẽ xuất hiện trong thành Cự Giang.</p><p>- Người này rốt cuộc là ai, ta có cảm giác dường như ta đã gặp qua người này.</p><p>Lữ Chính Cường nhìn về phía xa rồi cau mày nói. Thế nhưng thủy chung hắn vẫn không nhớ ra người này là ai.</p><p>Trong thành Cự Giang, lúc này có một đạo thân ảnh như có như vô đột nhiên hiện lên, ánh mắt nhìn về phía Lục Thiếu Du biến mất rồi thân thể lại lập tức biến mất.</p><p>Ngoài thành Cự Giang, bầu trời xanh vạn dặm không có mây. Trên phía chân trời đột nhiên có hai đạo thân ảnh một xanh một trắng từ phía chân trời đột nhiên xẹt qua.</p><p>Trong nháy mắt hai đạo thân ảnh này biến mất trong không gian. Nửa canh giờ sau, trong một ngọn núi trùng điệp, hai thân ảnh này đáp xuống.</p><p>Ánh mắt Lục Thiếu Du nhìn về phía sau, cũng không có ai đuổi theo. Tốc độ của và Bạch Linh vừa rồi ngay cả Tuyệt Linh Vương kia cũng không theo kịp, Bạch Vạn Tượng kia lại bị hắn đả thương, Khoái Kiếm Vương sợ rằng cũng không thể đuổi theo được. Lúc này Lục Thiếu Du mới thở dài một hơi, nếu nhưu Tuyệt Linh Vương kia một mình dám đuổi theo, có Bạch Linh ở đây thì hắn cũng không sợ.</p><p>Sau khi hạ xuống, lúc này toàn thân Lục Thiếu Du bủn rủn, cơ hồ té xuống mặt đất. Sắc mặt trắng bệch, không có chút huyết sắc nào.</p><p>- Tiểu tử, không dễ chịu đúng không? Ngươi mượn lực lượng ta thì thực lực sẽ tăng lên một mảng lớn, thế nhưng thân thể ngươi lại không thể chịu được. Nếu như lại mượn lực lượng của ta, đối với bản thân ngươi tổn hại không ít. Đối với ta cũng tiêu hao không nhỏ. Ta không thể cho ngươi mượn lực lượng nữa, tránh làm hại ngươi. Gần đây bị hai thầy trò các ngươi làm cho ta tiêu hao quá nhiều, ta cần phải ngủ say một đoạn thời gian để khôi phục. Về sau ngươi phải cẩn thận một chút. Còn nữa, thành Cự Giang này nếu như ngươi muốn tiến vào đó cũng phải cẩn thật. Bất quá có một ít người không đến mức ra tay với tiểu bối như ngươi.</p><p>Thanh âm vừa dứt, trong đầu Lục Thiếu Du lại khôi phục tĩnh lặng.</p><p>- Tiền bối, người rốt cuộc là ai. Tiền bối?</p><p>Tâm thần Lục Thiếu Du lớn tiếng la vài câu, thế nhưng cũng không có ai đáp lại.</p><p>Lục Thiếu Du sững sờ đứng tại chỗ. Lần trước Nam thúc đã thay hắn kiểm tra, không phát hiện ra trong người hắn có linh hồn thể. Thế nhưng giờ phút này linh hồn thể kia lại xuất hiện một lần nữa giúp hắn. Chuyện này khiến cho Lục Thiếu Du vô cùng nghi hoặc, có thể bản thân hắn không cách nào tìm được linh hồn thể này. Mà linh hồn thể này dường như cũng không có ác ý với hắn.</p><p>- Trên người ngươi có linh hồn thể? Ngươi không sao chứ?</p><p>Bạch Linh khẽ nói, ánh mắt lo lắng nhìn về phía Lục Thiếu Du.</p><p>- Ta không sao, trước tiên tìm một địa phương chữa thương trước đã.</p><p>Lục Thiếu Du nói, ánh mắt nhìn quanh bốn phía. Linh lực trên người tuôn ra, lập tức hóa thành một đạo quang mang bắn về phía trước.</p><p>Một lát sau, trong một sơn động, Bạch Linh nhanh chóng bố trí cấm chế. Bốn đạo thân ảnh cùng xuất hiện trong sơn động, ngoại trừ Bạch Linh và Lục Thiếu Du còn có Huyết Mị và Tiểu Long.</p><p>- Tên khốn Tuyệt Linh Vương kia, còn có Vạn Tượng môn, lần sau mang tất cả yêu thú của yêu đường tới đây, đệ muốn thu thập tất cả bọn chúng.</p><p>Tiểu Long thở phì phò nói.</p><p>Lục Thiếu Du vỗ nhẹ đầu Tiểu Long rồi hỏi Huyết Mị:</p><p>- Huyết Mị, ngươi thế nào rồi?</p><p>- Chủ nhân, không có gì đáng ngại. Thế nhưng ong thợ lại thương vong khá nhiều. Cấp độ lục giai bị đánh chết mười một đầu. Trọng thương có không ít. Nhất giai, nhị giai cơ hồ không còn bao nhiêu, số còn lại thương vong khá lớn.</p><p>Huyết Mị nói.</p><p>Ánh mắt Lục Thiếu Du lộ ra hàn ý. Lần này Thị Huyết Linh Phong cũng hao tổn không ít. Mười một đầu Thị Huyết Linh Phong lục giai, tương đương với việc mười một Vũ Suất cường giả bị đánh chết.</p><p>- Tuyệt Linh Tông, Vạn Tượng môn.</p><p>Lục Thiếu Du nắm chặt tay, hàn ý trên người tràn ngập. Khoản sổ sách này hắn không đòi lại thì không phải là Lục Thiếu Du.</p><p>- Chủ nhân, ong thợ thương vong khá nhiều, ta có thể giúp chúng nó mau chóng hồi phục. Chỉ là cũng cần không ít tinh lực cùng linh dược. Gần đây ta sẽ cố gắng đào tạo ra nhiều ong thợ mới, cũng bắt đầu đào tạo ong thợ lục giai hậu kỳ.</p><p>Huyết Mị nói.</p><p>Lục Thiếu Du gật đầu. Tuy rằng Huyết Mị có thể khôi phục, thế nhưng tiêu hao cũng không ít.</p><p>Một lát sau, Huyết Mị bắt đầu chữa thương, Bạch Linh cũng khoanh chân ngồi xuống điều tức. Lục Thiếu Du khoanh chân ngồi xuống, ánh mắt không ngừng biến ảo. Lần này tiến vào trong thành Cự Giang không ngờ lại gây ra động tĩnh lớn như vậy. May mà hắn có Bạch Linh, Huyết Mị còn có Khôi Tứ bên người, lại thêm linh hồn thể thần bí kia tương trợ cho nên lần này mới tránh khỏi một kiếp.</p><p>Hiện tại ngẫm lại, hàn ý trong lòng Lục Thiếu Du không ngừng tăng lên. Tuyệt Linh Tông cùng Vạn Tượng môn không ngờ lại xuất ra toàn bộ cường giả. Nghĩ tới Thị Huyết Linh Phong còn có Khôi Tứ, sau này hắn nhất định sẽ khiến cho đám người đó không được sống khá giả. Sau này nhất định phải chơi đùa với bọn chúng.</p><p>- Hoàng Đan.</p><p>Mí mắt Lục Thiếu Du nhảy lên, sự việc lần này không biết có quan hệ với nàng hay không. Từ trong ánh mắt khi trước của nàng hắn cũng có thể nhìn ra dường như không có quan hệ, thế nhưng hắn cũng không có cách nào chắc chắc.</p><p>Việc hôm nay sợ rằng không lâu nữa sẽ truyền ra. Mà thành Cự Giang bây giờ tuyệt đối sẽ chấn động. Lục Thiếu Du suy nghĩ, một lần hắn đắc tội cả Tuyệt Linh Tông lẫn Vạn Tượng môn, bất quá Tuyệt Linh Tông cùng Vạn Tượng môn này cũng triệt để đắc tội với hắn.</p><p>Về phần thân phận Dương Quá kia của hắn, quả thực Lục Thiếu Du cũng không sợ. Nếu như thân phận thực sự của Lục Thiếu Du bị lộ ra thì hắn còn lo lắng Tuyệt Linh Vương kia chó gấp vượt tường, tới lúc đó Tuyệt Linh Vương sẽ tới tìm Phi Linh môn gây phiền toái. Thế nhưng bây giờ có lẽ Tuyệt Linh Vương kia cũng không thể làm gì được hắn.</p><p>Một lát sau, hai mắt Lục Thiếu Du khép lại, bắt đầu điều tức. Tuy rằng hắn không bị thương, thế nhưng mượn thực lực của vị cường giả thần bí kia lại khiến cho hắn tiêu hao hầu như không còn. Đồng thời toàn thân còn đau nhức. Đây là một loại dấu hiệu của việc quá tải. Đối với thân thể của hắn lúc này, hắn có cảm giác không chịu đựng nổi. Nếu như để lâu dài thì tổn thương đối với thân thể tuyệt đối không nhẹ.</p><p>Đối với lời cảnh cáo của vị cường giả thân bí kia Lục Thiếu Du cũng không dám khinh thường. Mượn ngoại lực, thủy chung vẫn không phải là lực lượng của chính mình. Nếu như kéo dài thì đối với hắn có hại không ít. Bất quá cũng có một ít chỗ tốt. Dưới sự hỗ trợ của cỗ linh hồn lực bàng bạc kia, Lục Thiếu Du có thể cảm giác được sự tồn tại của cường giả.</p>", "images": {}, "success": true}