{"id": 1140, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1141", "title": "Chương 1141: Mạo Hiểm Thử Một Lần (2)", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1141: Mạo Hiểm Thử Một Lần (2)</h1><p>Linh hồn của Đoạt Hồn Vương đã bị trọng thương, trong lúc hắn chưa kịp phục hồi tinh thần thì đao mang này đã bổ tới. Ánh mắt hắn hiện lên sự kinh hãi, nhanh chóng bố trí một vòng quang tráo quanh người.</p><p>Sưu Sưu.</p><p>Quang nhận ngập trời đánh xuống, một cỗ linh hồn lực bàng bạc cuồn cuộn. Quang nhận ngập trời dùng một tốc độ như thiểm điện mang theo xu thế bá đạo lập tức bao phủ Đoạt Hồn Vương.</p><p>Kình khí ngập trời xen lẫn một cỗ linh hồn lực khiến cho không trung hỗn loạn. Kình khí khuếch tán ra bên ngoài khiến cho một mảnh kiến trúc phía dưới ầm ầm sụp đổ.</p><p>Tiếp theo, giữa không trung bằng vào mắt thường cũng có thể thấy được quang tráo quanh người của Đoạt Hồn Vương lập tức bị quang nhận quỷ dị ngập trời này đánh vào. Lực lượng cuồng bạo rung động mang theo một cỗ kình khí chấn động điên cuồng. Không gian dưới cỗ lực lượng đáng sợ này va chạm lập tức nhộn nhạo. Cỗ lực lượng này trực tiếp đánh vào trên quang tráo của Đoạt Hồn Vương.</p><p>Phốc.</p><p>Hết thảy xảy ra vô cùng nhanh chóng, giống như là trong chớp mắt vậy. Đoạt Hồn Vương phun ra một ngụm máu tươi, sắc mặt lập tức tái nhợt. Trên quang tráo quanh người xuất hiện vô số vết nứt, thế nhưng lúc này đao mang đã tiêu tán, vòng quang tráo kia mới miễn cưỡng được ổn định.</p><p>Đoạt Hồn Vương này không hổ là Linh Vương, Linh Vương và Linh Suất chênh lệch nhau quá lớn. Một kích này của Lục Thiếu Du vô cùng mạnh mẽ, cho dù là linh hồn lực của Đoạt Hồn Vương đã bị trọng thương. Mà hắn vẫn chống lại được công kích này. Thế nhưng dưới một chiêu này của Lục Thiếu Du, linh hồn hắn cũng bị trọng thương thêm.</p><p>- Chỉ là Linh Suất lục trọng, không ngờ lại đánh trọng thương được Đoạt Hồn Vương, quả thực kỳ quái.</p><p>Phía dưới, hai hàng lông mày của Lữ Chính Cường nhíu lại, ánh mắt kinh ngạc không thôi.</p><p>Khục khục.</p><p>Thân hình Đoạt Hồn Vương không ngừng lùi lại trên không trung, ánh mắt hắn vô cùng hoảng sợ nhìn về phía Lục Thiếu Du, trong nội tâm vô cùng khiếp sợ.</p><p>Ba cường giả Vương cấp ở bên lược trận lúc này cũng tuyệt đối kinh ngạc. Ba người nhìn nhau, không có một chút do dự nào, chân khí, linh lực tuôn ra, bàn chân đạp mạnh một cái, ba người đồng thời đánh về phía Lục Thiếu Du. Nhìn thấy Lục Thiếu Du bất phàm ba người cũng không còn cố kỵ tới mặt mũi mà trực tiếp liên thủ đối phó với Lục Thiếu Du.</p><p>Ba người này đồng thời vây công tới, không trung lúc này run lên, khí thế bàng bạc kia khiến cho không gian gần như vặn vẹo.</p><p>- Chịu chết đi.</p><p>Kim Chùy Vương là người thứ nhất tới sau lưng Lục Thiếu Du, trong nháy mắt trong tay xuất hiện hai cái chùy màu vàng cực lớn, dài chừng một thước, chuôi chùy chừng nửa thước, phía trên chùy còn có bí văn, lưu quang tràn ngập. Không gian chung quanh hai cái chùy này khẽ rung động. Từ trong hai cái chùy phóng ra một cỗ năng lượng đáng sợ. Một cỗ quang mang chóng mặt trong giây lát bạo phát.</p><p>Một cỗ uy áp năng lượng từ trên trời đập xuống khiến cho tất cả mọi người phía dưới kinh hãi. Năng lượng đáng sợ như vậy không hổ là Vũ Vương nhị trọng. Mà Kim Chùy Vương này lại là vũ giả thổ hệ cho nên công kích càng thêm mạnh mẽ.</p><p>- Chỉ có bại lộ thân phận, chạy trối chết quan trọng hơn.</p><p>Trong nháy mắt khi năng lượng bàng bạc kia đánh tới, Lục Thiếu Du biết rõ mình đã không còn lựa chọn nào khác, cũng không có cách nào chạy trốn, chỉ có bại lộ thân phận mới có thể thoát chết mà thôi.</p><p>Trong sát na này, Lục Thiếu Du lập tức bắt đầu thúc dục chân khí trong người, hắn đã không còn lựa chọn nào khác.</p><p>- Tiểu tử, ngươi bây giờ mà bại lộ chuyện Linh Vũ song tu thì chính là tự mình tìm phiền toái đó.</p><p>Ngay khi Lục Thiếu Du điều động chân khí hắn lại phát hiện ra một chuyện vô cùng quỷ dị, không ngờ chân khí lại không theo sự khống chế của hắn, hắn không có cách nào điều động được. Lúc này có một đạo thân âm quen thuộc xuất hiện trong đầu. Thanh âm này chính là thần bí nhân khi trước cho hắn mượn linh hồn lực.</p><p>- Còn ngây ra đó làm gì, ta sẽ cho ngươi mượn lực lượng, đừng làm mất mặt ta.</p><p>Thần bí nhân vừa nói xong, Lục Thiếu Du lập tức cảm nhận được trên người có một cỗ lực lượng quỷ dị. Toàn thân đột nhiên khẽ run lên, lập tức có một cỗ lực lượng bàng bạc mà mênh mông giống như thủy triều điên cuồng tiến vào trong cơ thể hắn. Lực lượng này vừa lạ lẫm lại vừa quen thuộc, bởi vì cỗ lực lượng này khi trước đã từng xuất hiện trong cơ thể hắn.</p><p>Phanh.</p><p>Trong lúc đó, một búa của Kim Chùy Vương không chút đình trệ nào nhanh chóng bắn tới. Không gian quanh người Lục Thiếu Du dưới cỗ lực lượng đáng sợ kia lập tức chấn động kịch liệt, từng đạo gợn sóng trong không gian lan tràn về phía Lục Thiếu Du.</p><p>Trong lúc nguy cấp, Lục Thiếu Du chợt run lên, mà thân hình của hắn lại quỷ dị biến mất tại chỗ. Chỉ có người đạt tới một trình độ nhất định mới có thể phát giác ra. Trong nháy mắt đó không gian quanh người Lục Thiếu Du đột nhiên trở nên vặn vẹo, một cỗ khí thế ngập trời bắt đầu tràn ra.</p><p>Trên không trung, ánh mắt Bạch Linh hoảng hốt, quang mang chói mắt quanh quẩn người, ngay khi nàng muốn hiện ra bản thể thế nhưng vào lúc đó nàng lại cảm nhận được một cỗ khí tức trên người Lục Thiếu Du, Bạch Linh hơi do dự một chút rồi lập tức bình tĩnh lại.</p><p>Lúc này ánh mắt Lục Thiếu Du nhìn về một chùy giáng xuống trước mặt, lực lượng vốn vừa rồi còn rất kinh khủng kia hiện tại dường như không đủ đặt vào trong mắt hắn nữa. Trên người hắn lúc này có một cỗ lực lượng càng thêm cuồng bạo, thân thể khẽ chấn động, một cỗ linh hồn lực từ trong cơ thể hắn bắn ra. Giữa không trung, ánh mắt mọi người lập tức trở nên hồn ám. Trong lúc mơ hồ lực lượng linh hồn này đã đạt tới tình trạng cùng nhau hô ứng với lực lượng trong thiên địa.</p><p>Cánh tay Lục Thiếu Du giơ về phía trước, cả không gian lập tức vặn vẹo. Một đạo trảo ấn lập tức hiện lên. Đạo trảo ấn này tựa như trong suốt, mà trên đó tràn ngập linh hồn lực bàng bạc, trong không gian lúc này chấn động kịch liệt. Lúc này, một đạo trảo ấn hiện lên tước mặt tất cả mọi người, trực tiếp đánh vào trên chùy ấn đang ập tới.</p><p>Chùy ấn mang theo lực lượng ngập trời lúc này bị đạo trảo ấn kia đánh vào lập tức không thể tiến thêm được một phân nào nữa. Nhanh chóng bị trảo ấn ngăn cản, chùy ấn căn bản không thể làm rung chuyển trảo ấn một tí xíu nào.</p><p>Phá.</p><p>Phía xa, Lục Thiếu Du khẽ quát lên một tiếng. Bàn tay giơ lên cao rồi đột nhiên nắm lại. Đạo trảo ấn trong không gian phía trước ầm ầm bạo phát.</p><p>Cạch Cạch.</p><p>Cũng không có thanh âm bạo liệt quá lớn vang lên, chỉ có một đám thanh âm cạch cạch vang lên. Lúc đạo trảo ấn kia bạo phát, đạo chùy ấn trong không trung kia lập tức giống như một miếng đậu hũ trực tiếp bị bóp vỡ. Trong khoảnh khắc bị nghiền nát trong không trung. Trong tay Kim Chùy Vương, thanh đại chùy màu vàng kia trong ánh mắt kinh hãi của Kim Chùy Vương cũng lập tức bị biến hình.</p><p>Phanh Phanh.</p><p>Tiếp theo đó đại chùy màu vàng này bị phá hủy. Một cỗ lực lượng mạnh mẽ như vô hình trực tiếp khiến cho không gian vặn vẹo. Dưới cố lực lượng này, đại chùy màu vàng nứt vỡ thành từng khúc.</p>", "images": {}, "success": true}