{"id": 1142, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1143", "title": "Chương 1143: Nghênh Ngang Rời Đi (1)", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1143: Nghênh Ngang Rời Đi (1)</h1><p>Sắc mặt Bạch Vạn Tượng đang kịch chiến với Thị Huyết Linh Phong lúc này tái nhợt. Hắn không thể nào đoán được trong nháy mắt lại xuất hiện biến cố như vậy.</p><p>Tuyệt Linh Vương đang gắt gao ngăn chặn Bạch Linh lúc này hai mắt trợn lên, trong nội tâm vô cùng khiếp sợ. Dùng thực lực của hắn cũng không khó nhận ra trên người của thanh niên áo xanh kia có một cỗ linh hồn thể, lực lượng kia chính là đến từ cỗ linh hồn thể đó.</p><p>- Tiểu tử, có cường giả đến, thân thể của ngươi cũng không có cách nào thừa nhận được lực lượng của ta lâu. Nếu như ngươi không đi thì thực sự phiền toái lớn rồi.</p><p>Ngay khi Lục Thiếu Du đang muốn ra tay lần nữa thì trong đầu có một đạo thanh âm quen thuộc vang lên.</p><p>Không có một chút do dự nào, tâm thần Lục Thiếu Du nhanh chóng thông tri cho Huyết Mị, thân hình thả người nhảy lên. Tiếp theo thủ ấn trong tay trong nháy mắt biến hóa. Khí thế lập tức lần nữa tăng vọt. Một cỗ linh hồn lực cực lớn phô thiên cái địa đột nhiên bạo phát, trực tiếp đánh về phía Bạch Vạn Tượng đang công kích Thị Huyết Linh Phong đằng xa.</p><p>Bản thể Huyết Mị lúc này vô cùng chật vật, thực lực của nó lúc này còn chưa thể nào chống lại Vũ Vương tam trọng như Bạch Vạn Tượng. Đối phó Vũ Vương nhị trọng có lẽ cũng đủ, cho nên trên người hiện giờ cũng có không ít thương thế. Nhận được mệnh lệnh của chủ nhân, Huyết Mị lập tức thoát thân ra, trong miệng vang lên thanh âm chi chi kỳ dị.</p><p>Trong lúc đó, cái tổ ong cực lớn trên bầu trời lập tức rung động, Thị Huyết Linh Phong ngập trời nhanh chóng hội tụ.</p><p>Nhìn thấy một đạo chưởng ấn của Lục Thiếu Du đánh tới, Bạch Vạn Tượng đâu dám chủ quan. Bên trong chưởng ấn bàng bạc này hắn cảm giác được có một cỗ năng lượng khiến cho hắn không thể nào chủ quan được. Tâm thần khẽ động, năng lượng thuộc tính thủy trong người lập tức tuôn ra. Trong không trung lúc này trực tiếp kéo theo lực lượng trong thiên địa. Một đạo chưởng ấn màu xanh nhanh chóng hiện lên trong không trung. Trong nháy mắt quang mang trong chưởng ấn thu liễm lại, ngay sau đó đột nhiên đánh về phía trước.</p><p>Hai đạo chưởng ấn nhanh chóng va chạm, một tiếng năng lượng bạo tạc kinh thiên động địa giống như sấm sét vang lên trong không trung.</p><p>Oanh.</p><p>Tiếng bạo tạc này trực tiếp khiến cho lỗ tai đám người phía dưới ong ong. Màng nhĩ đau đớn, một ít người thực lực không đủ trực tiếp choáng váng, hoa mắt.</p><p>Phanh Phanh.</p><p>Không gian rung động kịch liệt như vỡ nát. Dưới cỗ lực lượng mạnh mẽ như vậy, phía dưới lần nữa lại có một mảnh lớn kiến trúc trực tiếp bị kình phong quét qua, lập tức bị san bằng thành phê tích. Thân thể Bạch Vạn Tượng lập tức bị đẩy lui về phía sau mấy chục thước, miệng phun ra một ngụm máu tươi.</p><p>Sưu Sưu.</p><p>Ngàn vạn Thị Huyết Linh Phong bắt đầu hội tụ lại. Lúc này đám người Vũ Suất, Linh Suất kinh hãi không ngờ lại không có ai dám ngăn cản. Một cỗ huyết sắc quang mang tuôn ra, tổ ong khổng lồ lập tức hóa thành một tia huyết sắc dung nhập vào trong cơ thể Thị Huyết Linh Phong.</p><p>Phanh.</p><p>Khôi Ttứ không ngừng công kích tới, từng đạo công kích kia khiến cho Khoái Kiếm Vương cũng không thể không né tránh. Cùng khôi lỗi thất giai sơ kỳ giao thủ hắn cũng không chiếm được một chút tiện nghi nào. Khôi lỗi kia căn bản bằng vào thực lực của hắn cũng không thể phá vỡ thân hình của nó, cho nên hắn cũng chỉ có thể tránh né công kích mà thôi.</p><p>Một chưởng đánh Bạch Vạn Tượng bị thương, tâm thần Lục Thiếu Du nhanh chóng gọi Khôi Tứ trở lại rồi nói:</p><p>- Mạc Sầu, chúng ta đi.</p><p>Thanh âm vừa dứt, thân hình Lục Thiếu Du lập tức biến mất giữa không trung. Có linh hồn lực bàng bạc kia ủng hộ, tốc độ hiện tại của Lục Thiếu Du lúc này đã tăng vọt lên rất nhiều.</p><p>- Chạy đi đâu.</p><p>Mắt thấy những người này sắp rơi đi, trong mắt Tuyệt Linh Vương hiện lên sát ý ngập trời, ánh mắt dữ tợn nhìn về phía Bạch Linh. Lần này dẫn người đi vây công mà lại tổn thất thảm trọng, lại không thu được gì, hắn làm sao có thể để cho đối phương rời đi dễ dàng như vậy được. Thân hình Tuyệt Linh Vương run lên, một đạo trảo ấn nóng bỏng mang theo kình khí mạnh mẽ đánh thẳng về phía Bạch Linh.</p><p>Hừ.</p><p>Bạch Linh hừ lạnh một tiếng, cánh tay mềm mại khẽ biến hóa. Một đạo quang trụ màu trắng nhanh chóng xuất hiện, hung hăng va chạm với đạo trảo ấn kia.</p><p>Phanh.</p><p>Không gian lập tức lắc lư điên cuồng. Sau khi đạo quang trụ cùng với trảo ấn va chạm, tiếng năng lượng chấn động kinh thiên vang vọng trong không trung. Thân hình hai người run lên rồi nhanh chóng tách ra. Hai người đồng thời bị đẩy lùi. Thế nhưng lúc này Bạch Linh mượn cỗ lực này thân hình nhanh chóng biến mất trong không trung.</p><p>- Dương Quá, Tuyệt Linh Vương ta thề sẽ không bỏ qua cho ngươi.</p><p>Một tiếng quát từ trong miệng Tuyệt Linh Vương truyền ra. Lúc này bàn chân hắn bước ra một bước muốn đuổi theo. Thế nhưng chứng kiến một màn trong không trung lúc này hắn cũng không dám đuổi nữa. Vẻ mặt của hắn lúc này vô cùng âm hàn khiến cho nhiệt độ trong không trung giảm xuống.</p><p>- Tuyệt Linh Tông, Vạn Tượng môn, thù hôm nay Dương Quá ta nhất định sẽ báo. Chắc chắn sẽ khiến cho Tuyệt Linh Tông, Vạn Tượng môn các ngươi gà chó không yên.</p><p>Phía xa, một đạo thanh âm cũng lạnh lẽo như băng quanh quẩn trong thành Cự Giang.</p><p>- Ta nên làm gì bây giờ, hắn sẽ không tin tưởng ta. Ta không bán đứng hắn, ta làm sao có thể bán đứng hắn chứ...</p><p>Trong đám người, lúc này Hoàng Đan đã bị chế trụ đang dùng ánh mắt vui mừng nhìn về phía thân ảnh đã bình yên rời đi. Thế nhưng ngay lập tức ánh mắt chuyển thành mờ mịt.</p><p>Nhìn hai đạo thân ảnh biến mất bên ngoài thành Cự Giang. Ánh mắt Tuyệt Linh Vương nhìn xuống phía dưới, sau khi kiểm kê số người chết cùng bị thương của Tuyệt Linh Tông và Vạn Tượng môn, sắc mặt hắn càng thêm lạnh lẽo.</p><p>Sắc mặt Bạch Vạn Tượng lúc này cũng vô cùng khó coi, lần này Vạn Tượng môn của hắn dây vào chuyện này chẳng những không thu được thứ hắn muốn mà còn tổn thất không nhỏ.</p><p>Trong thành Cự Giang, lúc này phía dưới không trung mấy người Lục Thiếu Du giao chiến đã trở thành một mảnh phế tích. Lúc này phía dưới lặng ngắt như tờ, mấy chục vạn ánh mắt đều mang theo sự rung động. Kết quả này vượt quá dự đoán của tất cả mọi người. Ai có thể nghĩ tới Dương Quá kia có thể thuận lợi rời đi trong vòng vây của cường giả Tuyệt Linh Tông và Vạn Tượng môn cơ chứ.</p><p>Đây là bảy cường giả Vương cấp a. Còn có mấy chục Vũ Suất cùng Linh Suất. Mà giờ phút này bảy cường giả Vương cấp chỉ còn lại có một người nguyên vẹn. Một chết một trọng thương, một dùng hồn anh bỏ chạy, một sống chết không rõ. Còn có Bạch Vạn Tượng kia dường như thương thế cũng không nhẹ.</p><p>Cường giả hai phái cùng nhau xuất mã, thế nhưng cuối cùng kết quả lại thành thế này. Lúc này cho dù là người có định lực tốt tới đâu cũng không khỏi cảm thấy chấn động. Trong nội tâm của tất cả mọi người lúc này đều đang tự hỏi Dương Quá này rốt cuộc là người nào, không ngờ lại cường hãn tới tình trạng này.</p><p>Không ai biết Dương Quá kia cụ thể là người nào, thế nhưng từ giờ trở đi, cái tên Dương Quá này đã in sâu trong lòng tất cả mọi người.</p>", "images": {}, "success": true}