{"id": 1144, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1145", "title": "Chương 1145: Kiểm Tra Thu Hoạch (1)", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1145: Kiểm Tra Thu Hoạch (1)</h1><p>Đó là một loại cảm giác rất kỳ diệu. Dưới loại cảm giác này Lục Thiếu Du cảm thấy có lẽ đối với việc lĩnh ngộ và đột phá của hắn có thêm không ít chỗ tốt. Chỉ là loại cảm giác này cần tự bản thân hắn chậm rãi lĩnh hội.</p><p>Dưới lực lượng của cường giả kia Lục Thiếu Du cũng cảm nhận được cảm giác của cường giả. Đó mới thực sự là cường giả. Mỗi cái giơ tay nhấc chân có thể khiến cho hắn đánh chết Vũ Vương cùng Linh Vương. Đó mới chính là lực lượng mà hắn truy cầu. Dùng thực lực của chính hắn hiện tại càng ngày sẽ càng gặp nhiều cường giả, bất quá còn xa thực lực của hắn mới đạt được tới mức đó.</p><p>Thực lực tới đâu biết bấy nhiêu sự tình tới đó, cũng tiếp xúc vào vòng tròn bên trong. Bây giờ rốt cuộc Lục Thiếu Du cũng hiểu rõ lời nói của Nam thúc. Đại khái giống như câu ngưu tầm ngưu, mã tầm mã. Đạo lý bên trong có bảy phần tương tự nhau. Thực lực của hắn bây giờ, có lẽ ba hoặc bốn năm trước đây hắn đã cho rằng là rất mạnh, thế nhưng bây giờ càng ngày hắn càng tiếp xúc với nhiều cường giả thì mới biết thực lực của mình ở chỗ nào. Hiện tại tuy rằng cũng được coi là cường giả trong mắt người bình thường, thế nhưng chưa chính thức được coi là cường giả, tiến vào trong vòng tròn đó.</p><p>Trong mắt cường giả, tu vi Vũ Suất cùng Linh Suất còn xa không đủ, chẳng qua chỉ miễn cưỡng được gọi là cường giả mà thôi. Ít nhất cũng phải đạt tới Vũ Vương và Linh Vương thì mới gọi là cường giả chính thức.</p><p>- Mau chóng đột phá, trùng kích Vũ Vương và Linh Vương.</p><p>Lục Thiếu Du hạ quyết tâm. Kế tiếp hắn nên chuẩn bị đột phá lần nữa.</p><p>Còn bây giờ, điều khiến cho Lục Thiếu Du có chút an ủi chính là suy đoán của bản thân không sai. Kim đao màu vàng thần bí trong đầu hắn có thể ngăn cản hết thảy công kích bằng linh hồn. Công kích của Đoạt Hồn Vương kia hoàn toàn không tạo thành uy hiếp gì với linh hồn của hắn. Ngược lại còn bị kim đao màu vàng thôn phệ. Hồn đan của hắn cũng thôn phệ linh hồn lực của Đoạt Hồn Vương, tăng cường một chút linh hồn lực.</p><p>Kim đao màu vàng kia không ngờ lại có tác dụng vô cùng khủng bố và quỷ dị như vậy. Có thể ngăn cản tất cả công kích về linh hồn. Lục Thiếu Du hiểu rõ chuyện này đại biểu cho cái gì. Điều này tương đương với việc hắn có một kiện Hồn linh khí phòng ngự. Căn cứ vào biểu hiện từ trước tới nay của kim đao màu vàng, ngay cả hồn anh của Truy Phong tôn giả cũng bị bóp nát trong đầu hắn. Lục Thiếu Du phỏng đoán, nếu như đem so cấp độ Hồn linh khí, sợ rằng thấp nhất cũng tương đương với Hồn linh khí Địa cấp. Hơn nữa còn là Hồn linh khí mạnh nhất trong Địa cấp.</p><p>Có thể so sánh với Hồn linh khí Thiên cấp hay không Lục Thiếu Du cũng không biết được. Linh khí Thiên cấp mạnh tới bao nhiêu Lục Thiếu Du cũng không biết. Trước mắt hắn chỉ có thể phán đoán như vậy mà thôi. Đương nhiên lúc này Lục Thiếu Du cũng có thể cảm ứng được. Kim đao màu vàng kia tuyệt đối không phải là một kiện Hồn linh khí phòng ngự. Thế nhưng tác dụng lại giống cho nên hắn mới gọi như thế mà thôi.</p><p>Trong lúc điều tức, thời gian chậm rãi trôi qua. Trong thành Cự Giang, đống phế tích cực lớn kia đã bắt đầu có người thu thập. Chỉ là trận đại chiến trên không trung kia lan tới không ít người. Đấy là đại khái mà thôi, trên thực tế sợ rằng có trên mấy vạn người bị ảnh hưởng. Không ít người thực lực thấp trực tiếp bị ảnh hưởng dẫn tới bị trọng thương hoặc là tử vong.</p><p>Trận đại chiến này có người tức giận ngập trời, cũng có người ưu sầu. Thế nhưng cũng có người trong nội tâm vui mừng không ít. Trong thành Cự Giang này có rất nhiều thế lực, tuy rằng coi Tuyệt Linh Tông như thiên lôi sai đâu đánh đó, thế nhưng Tuyệt Linh Tông cũng không phải là thế lực tuyệt đối mạnh mẽ. Trong thành Cự Giang hỗn loạn này, chính thức muốn khống chết thành Cự Giang cũng không phải là chuyện dễ dàng, ít nhất bằng vào Tuyệt Linh Tông còn chưa làm được.</p><p>Lần này Tuyệt Linh Tông tổn hao không nhẹ, Phong Dực Vương bị đánh chết tại chỗ. Kim Chùy Vương nửa chết nửa sống, thương thế trên người hắn lúc này sợ rằng không có thời gian ba năm, năm năm thì khó có thể khôi phục. Về phần Đoạt Hồn Vương, trưởng lão khách khanh kia cũng trọng thương không nhẹ. Linh hồn bị trọng thương, những Vũ Suất cùng Linh Suất khác cũng bị chết vài người, người bị trọng thương không thiếu.</p><p>Dưới tình huống này, thế lực đang âm thầm cười trộm Tuyệt Linh Tông trộm gà không được mà còn mất nắm gạo cũng có không ít. Đây là cơ hội khó tìm, không ít thế lực lúc này đã bắt đầu rục rịch. Có lẽ đây là thời cơ tốt để đối phó với Tuyệt Linh Tông. Tuyệt Linh Tông lúc này bị trọng thương nặng, thực lực đại giảm, về sau bọn họ muốn gặp được cơ hội này thì rất khó.</p><p>Thậm chí không ít thế lực đã bắt đầu lặng lẽ tìm hai người Dương Quá Mạc Sầu. Nếu như có thể mời hai người kia gia nhập sơn môn bọn hắn, thực lực sơn môn sẽ lập tức tăng vọt. Hai người này có thể chống lại Tuyệt Linh Tông cùng với Vạn Tượng môn a.</p><p>Trận chiến này chấm dứt, mấy ngày sau trong thành Cự Giang vẫn nghị luận. Mọi người vẫn có cảm giác chưa thỏa mãn. Cả đám nói chuyện, bàn tán sôi nổi tới mức nước miếng văng tung tóe. Đặc biệt là những người thực lực không đủ, cũng không xem thấy gì. Nhìn thấy Dương Quá kia trong nháy mắt đánh trọng thương một Linh Vương, một Vũ Vương, đánh chết một Vũ Vương, đồng thời khiến cho một Linh Vương dùng hồn anh mà chạy trốn. Loại chiến tích này không thể nghi ngờ khiến cho tất cả mọi người hâm mộ. Đây mới là cường giả a. Bên người còn có khôi lỗi thất giai, Thị Huyết Linh Phong thất giai. Loại thực lực này quả thực có thể đi ngang thành Cự Giang.</p><p>Cái tên Dương Quá lúc này trong một thời gian cực ngắn truyền tới tất cả các thế lực, thế nhưng đối với thân phận của Dương Quá này lại không có ai biết được.</p><p>Bảy ngày sau, trong một sơn động bên ngoài thành Cự Giang. Lục Thiếu Du chậm rãi thở ra một ngụm trọc khí trong cơ thể, sắc mặt khôi phục vẻ hồng nhuận, bởi vì trên người không có một chút thương thế nào cho nên lần này khôi phục tốc độ cũng cực kỳ nhanh chóng.</p><p>Hai mắt mở ra, Lục Thiếu Du nhanh chóng móc ra hai chiếc nhẫn trữ vật. Hai chiếc nhẫn trữ vật này Lục Thiếu Du thu được từ trên người Phong Dực Vương bị hắn đánh chết, cùng với Tụ Linh Vương dùng hồn anh đào thoát kia.</p><p>Hai người này một chết, một dùng hồn anh để trốn, nhẫn trữ vật đương nhiên Lục Thiếu Du cũng không khách khí thu vào tay. Tâm thần Lục Thiếu Du nhanh chóng rót vào trong nhẫn trữ vật Phong Dực Vương, lúc này Lục Thiếu Du cũng đã chuẩn bị sẵn sàng, nhẫn trữ vật của cường giả Vũ Vương bao giờ cũng có một chút cấm chế. Thế nhưng chiếc nhẫn trữ vật của Phong Dực Vương này lại ngoài dự đoán của hắn, không ngờ lại không có cấm chế.</p><p>Mà thu hoạch trong nhẫn trữ vật cũng khiến cho khuôn mặt vốn lạnh như băng của Lục Thiếu Du lập tức vui vẻ. Quả thực không hổ là nhẫn trữ vật của Vũ Vương. Vũ kỹ Huyền cấp trung giai có hai bộ, vũ kỹ Huyền cấp sơ giai có bảy bộ. Đan dược thất phẩm sơ giai có không ít. Lại thêm chút dược liệu, kim tệ bên trong, số lượng vô cùng lớn. Tính ra giá trị cũng vô cùng xa xỉ.</p>", "images": {}, "success": true}