{"id": 1155, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1156", "title": "Chương 1156: Gặp Nhau Ở Thành Cự Giang (1)", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1156: Gặp Nhau Ở Thành Cự Giang (1)</h1><p>Cứ như vậy sau khi kéo dài một đoạn thời gian rất lâu thì tất cả mới yên tĩnh lại. Một lát sau, một ngụm trọc khí từ trong miệng Lục Thiếu Du được thở ra.</p><p>Sưu Sưu.</p><p>Hắn chậm rãi mở mắt ra ánh mắt càng thêm sáng ngời, thâm thúy. Khóe miệng Lục Thiếu Du khẽ mỉm cười. Sau khi thôn phệ Tụ Linh vương đoạt xá, số linh lực vừa đủ để hắn từ Linh Suất thất trọng trung kỳ đột phá lên Linh Suất bát trọng. Mà hồn anh của Tụ Linh vương kia đối với linh hồn lực của hắn cũng được tăng cường không ít. Đương nhiên, đại bộ phận chỗ tốt đều bị kim đao màu vàng kia cướp đi.</p><p>- Linh Suất bát trọng.</p><p>Hai tay nắm chặt, linh lực trong tay tuôn ra, gợn sóng trong không gian nhanh chóng khuếch tán. Khóe miệng Lục Thiếu Du khẽ mỉm cười. Gần đây có Tuyệt Linh Tông cùng Vạn Tượng môn cung cấp Linh Suất, tốc độ đột phá của hắn nhanh hơn nhiều.</p><p>Cảm giác linh khí tràn ngập trong cơ thể, so với Linh Suất thất trọng còn được tăng cường không ít. Đặc biệt là phương diện linh hồn lực, Lục Thiếu Du phán đoán. Linh hồn lực của hắn lúc này sợ rằng so với Linh Suất cửu trọng đỉnh phong cũng không kém bao nhiêu. Muốn chống lại Linh Suất cửu trọng đỉnh phong tuyệt đối không thành vấn đề. Mà hồn đan, trước kia dùng Linh Thần dịch cùng Hồn Linh quả, lại thêm Địa Linh dịch đều khiến cho linh hồn lực của hắn đạt được chỗ tốt vô cùng lớn. Mà trên phương diện linh hồn lực này quan trọng nhất chính là kim đao màu vàng kia. Thứ này giúp hắn không sợ bất luận linh hồn công kích nào. Nếu một linh giả nào không biết mà dùng linh hồn công kích hắn thì hắn có thể khiến cho đối phương ôm hận.</p><p>- Gần đây ngươi đột phá quá nhanh, coi chừng căn cơ bất ổn, phải chú ý một chút.</p><p>Bạch Linh đến bên người Lục Thiếu Du rồi nhìn hắn nói.</p><p>- Đúng vậy. Kế tiếp phải củng cố tu vi một đoạn thời gian.</p><p>Lục Thiếu Du nói. Hắn từ Linh Suất lục trọng đột phá tới Linh Suất bát trọng, cũng nên củng cố một phen. Trong thành Cự Giang này Tuyệt Linh Tông cùng Vạn Tượng môn trước mắt không phải thời điểm hắn đi đối phó. Nên ngừng một thời gian rồi lại đối phó cũng tốt. Hắn ở tối, bọn chúng ở ngoài sáng, không sợ bọn chúng chạy mất. Huống chi nếu muốn đánh chết Tuyệt Linh Vương cùng Bạch Vạn Tượng kia cũng không phải là chuyện dễ dàng. Thế nhưng có thể đối phó được, không nhất định phải đánh chết.</p><p>- Lão đại, chừng nào thì huynh mới có thể đột phá tới Vũ Vương?</p><p>Thân thể nho nhỏ của Tiểu Long nhảy lên vai Lục Thiếu Du rồi nghênh cái đầu hỏi.</p><p>- Sẽ nhanh thôi. Cũng không biết ta có thể thuận lợi đột phá hay không.</p><p>Ánh mắt Lục Thiếu Du khẽ đổi rồi thở dài. Đột phá Linh Suất cùng Vũ Suất, trong nội tâm Lục Thiếu Du không quá lo lắng. Thế nhưng đột phá Vũ Vương cùng Linh Vương, Lục Thiếu Du lại cảm thấy rất lo lắng. Đột phá Vũ Vương cùng Linh Vương, đây là một ranh giới vô cùng lớn của bất kỳ một vũ giả cùng linh giả nào. Cái ranh giới này không dễ vượt qua. Mà một khi vượt qua thì sau này hắn có thể chính thức bước vào hàng ngũ cường giả. Cấp bậc hoàn toàn khác với Vũ Suất và Linh Suất.</p><p>Mà lúc đột phá Vũ Vương cùng Linh Vương bản thân hắn phải đồng thời đột phá. Độ khó trong đó lúc này Lục Thiếu Du vẫn không biết được. Bất quá Lục Thiếu Du không quên, lúc ở Vân Dương Tông, hắn đột phá Vũ Phách cùng Linh Phách gặp phải không ít khó khăn. Có lẽ đột phá Vũ Vương cùng Linh Vương khó càng thêm khó.</p><p>- Lão đại muốn đột phá nhất định không thành vấn đề.</p><p>Tiểu Long nói với giọng chắc nịch.</p><p>- Tiểu gia hỏa, đệ cần phải cố gắng tu luyện.</p><p>Lục Thiếu Du vỗ cái đầu nhỏ của Tiểu Long, khẽ mỉm cười nói.</p><p>- Đệ đã rất cố gắng rồi nha, thực lực cũng tiến bộ rất nhanh, là huynh không cho đệ ra tay đó chứ?</p><p>Tiểu Long kháng nghị nhìn lão đại, đôi mắt nhỏ không ngừng chuyển động, dường như không phục.</p><p>- Thiếu Du, hiện tại ngươi có tính toán gì không? Có lẽ trong thành Cự Giang này Tuyệt Linh Vương cùng Bạch Vạn Vật sợ rằng đã bị ngươi chọc tới điên rồi, nhất định sẽ đi khắp nơi tìm ngươi.</p><p>Bạch Linh nói.</p><p>Lục Thiếu Du có chút do dự rồi lập tức nói:</p><p>- Sự tình Huyền Thiên bí cảnh có lẽ Thiên Địa các đã có thêm tin tức, chúng ta phải đi nhìn xem một chút.</p><p>- Ngươi vừa xuất hiện sợ rằng sẽ đưa tới không ít phiền toái.</p><p>Bạch Linh nói.</p><p>- Yên tâm, lần này chúng ta quang minh chính đại đi vào thành Cự Giang.</p><p>Lục Thiếu Du mở miệng cười.</p><p>- Ngươi định dùng thân phận thật đi vào thành Cự Giang sao? Nhưng mà Thiên Địa các này muốn biết tin tức thì phải có thân phận trưởng lão mới biết được.</p><p>Đôi mắt Bạch Linh không ngừng biến ảo, nói.</p><p>- Sẽ có người biết được tin tức.</p><p>Lục Thiếu Du cười nói.</p><p>- Linh Vũ song quái cùng Tả Thiên Khung có lẽ cũng đã khôi phục không kém rồi.</p><p>Mấy ngày sau, lúc này từng cơn gió thu thổi qua thành Cự Giang kéo theo không ít lá rụng. Trong lúc bất tri bất giác lúc này đã tới cuối mùa thu. Ở sơn mạch bên ngoài thành Cự Giang lá rụng trong sơn mạch theo gió thu tiến vào trong thành Cự Giang.</p><p>- Đông công phụng, tin tức Huyền Thiên bí cảnh này chúng ta đã tìm hiểu mấy ngày, thế nhưng cũng không tìm được tin tức nào hữu dụng.</p><p>Trong phòng, Hoa Mãn Lâu nói với Thôi Hồn Độc Vương Đông Vô Mệnh.</p><p>- Việc này cũng khôn phải là người bình thường có thể biết rõ. Muốn tìm hiểu tin tức ở bên ngoài quả thực rất khó.</p><p>Thôi Hồn Độc Vương Đông Vô Mệnh nói.</p><p>- Bằng không chúng ta tìm Thiên Địa các tìm hiểu tin tức?</p><p>Quỷ Tiên Tử Bạch Oánh do dự một chút rồi nói.</p><p>- Tin tức Thiên Địa các không dễ dàng bán ra. Tin tức của Huyền Thiên bí cảnh này ta đoán có lẽ trị giá một bộ vũ kỹ Địa cấp. Quá đắt.</p><p>Thôi Hồn Độc Vương Đông Vô Mệnh cười khổ một tiếng. Thiên Địa các này hắn cũng đã tìm hiểu qua. Thế nhưng muốn mua tin tức Huyền Thiên bí cảnh quả thực không dễ.</p><p>- Trừ phi là người trong Thiên Địa các, bằng không muốn tin tức của Thiên Địa các quả thực cái giá không hề rẻ.</p><p>Lưu Tinh Hà nói.</p><p>- Cũng không biết tiểu tửu kia ở đâu, chúng ta ở đây buồn bực mấy ngày, thế nhưng một chút đầu mối cũng không có.</p><p>Thiên Độc Yêu Long lên tiếng nói. Trong thành Cự Giang này mấy ngày khiến cho hắn vô cùng phiền muộn.</p><p>- Bẩm chư vị cung phụng cùng trưởng lão, người của Linh Thiên môn đã đưa tới tin tức.</p><p>Ngoài sảnh, Hoàng Bác Nhiên mang theo cái đầu bóng lưỡng của mình đi tới rồi hành lễ với mọi người.</p><p>- Linh Thiên môn không ngờ cũng biết chúng ta ở đâu, tin tức quả thực nhanh nhạy.</p><p>Thôi Hồn Độc Vương Đông Vô Mệnh nhướng mày nói.</p><p>- Một đám người chúng ta đặt chân ở chỗ này, trong thành Cự Giang này Linh Thiên môn cũng có mạng lưới tin tức, đương nhiên không thể giấu được bọn hắn.</p><p>Quỷ Tiên Tử Bạch Oánh nói.</p><p>- Linh Thiên môn truyền tới tin tức gì.</p><p>Thiên Độc Yêu Long vuốt râu nói.</p><p>- Bẩm Độc Long cung phụng, Linh Thiên môn mời Phi Linh môn chúng ta tới thương nghị với tất cả các thế lực lớn trong Cổ Vực.</p><p>Hoàng Bác Nhiên trả lời.</p><p>- Đi thôi, nói không chừng còn đạt được một ít tin tức.</p><p>Thôi Hồn Độc Vương Đông Vô Mệnh nhíu mày nói.</p>", "images": {}, "success": true}