{"id": 1157, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1158", "title": "Chương 1158: Kịp Thời Đuổi Tới", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1158: Kịp Thời Đuổi Tới</h1><p>- Giết cho ta.</p><p>Thanh âm vừa dứt, khóe miệng đại hán Vũ Suất nhị trọng này hiện lên sự khinh thường. Thân hình lướt về phía trước, thủ ấn được kết. Bàn tay đột nhiên run lên, chân khí cường hãn khiến cho không gian vặn vẹo, một đạo chưởng ấn trong tay nhanh chóng đánh về phía Hoàng Bác Nhiên.</p><p>Khí thế cùng tốc độ như vậy Hoàng Bác Nhiên căn bản không có sức phản kháng. Vũ Tướng nhất trọng cùng với Vũ Suất nhị trọng, chênh lệch quá lớn. Dưới uy áp về cấp bậc của đối phương sắc mặt Hoàng Bác Nhiên đã tái nhợt. Sắc mặt đám Vũ Tướng sau lưng lúc này cũng đại biến. Lúc này chúng đệ tử của Quỷ Đao Môn cũng đã nhào tới.</p><p>- Mọi người đi mau, mau đi tìm cung phụng cùng trưởng lão.</p><p>Hoàng Bác Nhiên hét lớn một tiếng, thoát khỏi uy áp về cấp bậc. Trường kiếm trong tay run lên, trực tiếp bổ ra một đạo kiếm quang về phía trước.</p><p>Sưu.</p><p>Dưới kiếm quang, Vũ Suất nhị trọng kia nở nụ cười lạnh. Thủ ấn biến hóa, năm ngón tay cong lên giống như móng vuốt của chim ưng, sau đó năm ngón tay khẽ bóp lại, không ngờ lại đem kình khí ấn chứa trong một kiếm của Hoàng Bác Nhiên bóp nát.</p><p>Kiếm quang bị phong tỏa, sắc mặt Hoàng Bác Nhiên đại biến, chân khí toàn lực tuôn ra. Thế nhưng kiếm quang lúc này lại không thể động đậy, căn bản không thể nào bứt ra.</p><p>- Con sâu cái kiến mà cũng dám động thủ với bản Suất, quả thực là muốn chết.</p><p>Giờ phút này, đại hán Vũ Suất nhị trọng kia vô cùng hung hăng càn quấy cười lớn một tiếng. Thân hình nhanh chóng tới gần. Tay trái hắn lúc này mang theo một đạo chưởng ấn trực tiếp chụp về phía đầu Hoàng Bác Nhiên.</p><p>Kình khí cường hãn nhanh chóng bắn tới. Lúc này hai mắt Hoàng Bác Nhiên mở lớn, ngoài việc nhắm mắt chờ chết ra hắn đã không còn biện pháp nào khác. Ai bảo thực lực của hắn không đủ.</p><p>Đám đệ tử Phi Linh môn chung quanh lúc này cũng bị đệ tử Quỷ Đao môn vây quanh, ánh mắt cả đám vô cùng kinh hãi, thế nhưng căn bản cũng không giúp được gì.</p><p>Tất cả đám người vây xem chung quanh lúc này cũng đều dự định xem náo nhiệt. Trong thành Cự Giang này không phải ngày nào cũng xuất hiện những chuyện như thế này. Tất cả chỉ dựa vào thực lực mà nói chuyện. Không có ai thương xót kẻ yếu. Người thắng làm vua, người thua làm giặc. Ở nơi này không bao giờ giảng đạo lý.</p><p>Sưu.</p><p>Chưởng ấn mang theo kình phong bắn tới, nhanh chóng đánh vào trên đầu Hoàng Bác Nhiên.</p><p>- Vũ Suất nhị trọng nho nhỏ mà dám động tới người Phi Linh môn ta, ta thấy ngươi chán sống rồi.</p><p>Ngay trong ánh mắt kinh hãi của Hoàng Bác Nhiên cùng chúng đệ tử Phi Linh môn. Lúc này tất cả mọi người đều cho rằng Hoàng Bác Nhiên đã phải chết không thể nghi ngờ, lúc này có một tiếng xé gió vang lên. Một tiếng quát lạnh lẽo vang vọng phía chân trời.</p><p>Lời còn chưa dứt, có một thân ảnh màu xanh nhanh như chớp xẹt qua không gian lao tới. Chưởng ấn đỏ rực trực tiếp bắn về phía trước. Những nơi đạo chưởng ấn này đi qua không gian trực tiếp vặn vẹo. Cuối cùng vô cùng chuẩn xác đánh về phía chưởng ấn của Vũ Suất nhị trọng kia.</p><p>Sưu.</p><p>Trong lúc nguy cấp này, đạo chưởng ấn của Vũ Suất nhị trọng đánh về phía Hoàng Bác Nhiên bị đạo chưởng ấn đỏ rực kia đánh nát.</p><p>- A.</p><p>Một tiếng kêu thảm thiết từ trong miệng Vũ Suất nhị trọng kia truyền ra. Ngay tại lúc đó, chưởng ấn của hắn tán loạn trước mắt Hoàng Bác Nhiên. Hoàng Bác Nhiên trực tiếp nhìn thấy trên tay đối phương lúc này xuất hiện một lỗ máu. Cả bàn tay bị xuyên thủng, máu tươi bắn ra. Phun lên trên mặt Hoàng Bác Nhiên.</p><p>Khục khục.</p><p>Dưới kình khí cường hãn, thân hình Vũ Suất nhị trọng kia lảo đảo lui lại mấy bước, trong miệng phun ra một ngụm máu tươi. Mặt đất dưới chân trực tiếp nát bấy, sau đó hắn đặt mông ngồi xuống dưới đất.</p><p>Biến cố đột nhiên xảy ra này khiến cho mọi người trợn mắt há mồm. Đám đệ tử Quỷ Đao môn đang động thủ chung quanh lúc này cũng dừng công kích, cả đám dùng ánh mắt khó tin, líu lưỡi nhìn về phía trưởng lão bị đả thương kia.</p><p>Hoàng Bác Nhiên lúc này tìm được đường sống trong chỗ chết, nhanh chóng dùng cánh tay áo lau vết máu trên mặt, hắn chậm rãi mở mắt ra. Ánh mắt vô cùng ngạc nhiên nhìn qua thân ảnh màu xanh xuất hiện trước mặt hắn. Kinh ngạc qua đi, ánh mắt hắn lập tức ngẩn ngơ rồi xuất hiện vẻ vui mừng cùng kích động, hắn thực sự không ngờ tới ở chỗ này có thể gặp lại chưởng môn nhà mình:</p><p>- Chưởng môn.</p><p>- Bái kiến chưởng môn.</p><p>Hoàng Bác Nhiên nhanh nhẹn quỳ xuống. Đạo thân ảnh trước mặt này hắn đương nhiên vô cùng quen thuộc. Ngoại trừ chưởng môn ra sao có thể là người khác được cơ chứ.</p><p>Thanh âm của Hoàng Bác Nhiên khiến cho đám đệ tử Phi Linh môn đang trợn mắt há mồm phục hồi tinh thần lại. Lập tức vẻ vui mừng, kích động hiện lên trên mặt bọn hắn. Lúc này trên mặt tất cả mọi người hiện lên sự vui mừng cùng kích động.</p><p>- Là chưởng môn tới.</p><p>- Chưởng môn đã tới thành Cự Giang.</p><p>- Đệ tử bái kiến chưởng môn.</p><p>Lúc này cho dù có người Quỷ Đao môn gần trong gang tấc thì đệ tử Phi Linh môn cũng không có chút cố kỵ, trực tiêp quỳ xuống đất hành lễ. Có chưởng môn xuất hiện bọn hắn cũng không cần tiếp tục lo lắng. Thậm chí đại bộ phận đệ tử Phi Linh môn cũng biết, dùng tính cách chưởng môn, kế tiếp người của Quỷ Đao môn này thực sự sẽ rất thảm.</p><p>- Gia hỏa vô dụng, không ngờ lại làm mất mặt mũi lão đại.</p><p>Một thanh âm non nớt vang lên, cái miệng nhỏ nhắn của Tiểu Long khẽ hừ một tiếng. Lúc này sáu đạo thân ảnh còn lại cũng chậm rãi đi tới rồi dừng lại bên cạnh Lục Thiếu Du.</p><p>- Tất cả đứng lên đi.</p><p>Lục Thiếu Du đưa mắt lạnh nhạt nhìn chung quanh. Đệ tử Phi Linh môn xuất hiện ở thành Cự Giang này khiến cho Lục Thiếu Du cảm thấy ngoài ý muốn.</p><p>Đệ tử Phi Linh môn lập tức đứng dậy đi tới bên người chưởng môn. Lúc này đệ tử Quỷ Đao môn còn chưa lấy lại được tinh thần, cảnh tượng vừa rồi khiến cho bọn hắn vô cùng cố kỵ cho nên hiện tại cũng không dám động tay chân ngăn cản.</p><p>- Các hạ là người phương nào?</p><p>Lúc này, đại hán Vũ Suất tam trọng của Quỷ Đao môn nhìn đám người Lục Thiếu Du, ánh mắt trầm xuống. Lục Thiếu Du ra tay khiến cho hắn có cảm giác người này không hề dễ chọc.</p><p>- Lỗ tai ngươi điếc hay sao? Không nghe thấy ta là chưởng môn Phi Linh môn sao?</p><p>Ánh mắt Lục Thiếu Du lạnh lùng nhìn về phía người này rồi lập tức quay đầu nói với Trương Minh Đào cùng Hoàng Bác Nhiên.</p><p>- Có chuyện gì xảy ra?</p><p>- Chưởng môn, chúng đệ tử vừa mới đi dạo ở chỗ này chờ chư vị cung phụng cùng chưởng lão, không nghĩ tới đám người này lại vô cớ đi trêu chọc chúng đệ tử. Còn muốn cướp nhẫn trữ vật trên người chúng đệ tử.</p><p>Hoàng Bác Nhiên nói.</p><p>- Đoạt sao?</p><p>Lục Thiếu Du đưa mắt nhìn đám người Quỷ Đao môn nói:</p><p>- Các ngươi là người của Quỷ Đao môn?</p><p>- Đúng vậy, chúng ta là người của Quỷ Đao môn. Ngươi làm trưởng lão Quỷ Đao môn chúng ta trọng thương, khoản sổ sách này sợ rằng phải tính toán với ngươi rồi.</p><p>Nói tới Quỷ Đao môn, Vũ Suất tam trọng kia lập tức cảm thấy có thêm sức mạnh. Quỷ Đao môn ở trong thành Cự Giang này cũng làm một thế lực không kém. Người bình thường cũng không dám trêu chọc, cũng khiến cho không ít người vừa nghe thấy tên đã sợ mất mật. Bất quá hiện tại, Vũ Suất tam trọng này không biết hắn đã trêu phải ai. Người mà hắn trêu chọc hiện tại chính là một sát tinh a.</p>", "images": {}, "success": true}