{"id": 1159, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1160", "title": "Chương 1160: Nam Nữ Thần Bí (2)", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1160: Nam Nữ Thần Bí (2)</h1><p>Thành Cự Giang, bên trong đại sảnh của một đình viện lớn có không ít người đang ngồi đó. Tính toán kỹ thì có gần hai trăm người. Mà ngồi hai bên gần chủ vị nhất chính là Gia Cát Tây Phong, Lữ Chính Cường, Công Tôn Hóa Nhai, còn có bốn người Đồng Quy Tinh. Sau lưng bọn họ còn có không ít cường giả trong môn, cả đám thực lực đều vô cùng cường hãn.</p><p>Trừ bọn họ ra, lúc này trong đại điện còn có Song Đao môn, Ma Tâm cốc, Thiên Âm môn, người của Bách Linh tông. An Cát Tú Na của Song Đao môn, Đảng Vạn Lâm của Ma Tâm cốc và Cơ Vô Thường của Thiên Âm môn, Khấu Phi Yến của Bách Linh tông đều ngồi trong đại sảnh.</p><p>Đám người Quỷ Tiên Tử Bạch Oánh, Thôi Hồn Độc Vương Đông Vô Mệnh, Thanh Hỏa lão quỷ, Thiên Độc Yêu Long, Lộc Sơn lão nhân cũng đều ngồi trong đó. Được sắp xếp ở vị trí gần chủ vị.</p><p>- Chư vị, sự tình Huyền Thiên bí cảnh này ta tin rằng chư vị cũng đã biết rõ. Việc này quan hệ trọng đại, hiện tại không có chỉ có tất cả thế lực lớn trong Cổ Vực chúng ta đang tìm kiếm bí cảnh này. Sợ rằng còn có thế lực trên đại lục Linh Vũ mà thành Ma Vân cũng đang âm thầm tìm kiếm. Thậm chí còn các thế lực khác tham dự. Cho nên, các thế lực bên trong Cổ Vực chúng ta tốt nhất vẫn lên đoàn kết một phen.</p><p>Bên trên, Gia Cát Tây Phong nhìn mọi người rồi vui vẻ nói, bộ dáng lúc này quả thực vô cùng gần gũi hòa ái.</p><p>- Gia Cát trang chủ nói có lý. Lần này trong thành Cự Giang rồng rắn lẫn lộn. Có lẽ đều hướng về phía Huyền Thiên bí cảnh mà tới. Các thế lực trong Cổ Vực chúng ta liên hợp lại một chỗ thì phần thắng sẽ càng lớn. Ma Tâm cốc chúng ta là người đầu tiên đồng ý.</p><p>- Tất cả các thế lực lớn trong Cổ Vực liên hợp lại một chỗ, Song Đao môn ta cũng không có ý kiến, đương nhiên là ủng hộ.</p><p>An Cát Tú Na của Song Đao môn nói. Có thể cùng Nhất tông Nhất giáo Nhất môn Nhất trang liên thủ tầm bảo, đối với mấy thế lực bọn họ mà nói lợi nhiều hơn hại, chiếm tiện nghi nhiều hơn cho nên bọn họ đương nhiên sẽ không phản đối.</p><p>- Ta cũng không có ý kiến.</p><p>Khấu Phi Yến của Bách Linh tông lúc này sau khi nhìn mấy vị trưởng lão sau lưng hội ý một phen rồi lên tiếng.</p><p>- Nếu tất cả đã đồng ý thì Thiên Âm môn chúng ta cũng không có ý kiến.</p><p>Mái tóc dài của Cơ Vô Thường run lên, trong tay không biết từ lúc nào đã xuất hiện một bầu rượu. Sau khi uống một ngụm rồi lên tiếng.</p><p>Tất cả các thế lực lớn đều đồng ý. Lúc này Quỷ Tiên Tử Bạch Oánh, Thôi Hồn Độc Vương Đông Vô Mệnh có chút do dự, chuyện này vừa có lợi vừa có hại, Thôi Hồn Độc Vương Đông Vô Mệnh cùng Quỷ Tiên Tử Bạch Oánh sao lại không biết cơ chứ.</p><p>- Chư vị Phi Linh môn, các ngươi cảm thấy thế nào.</p><p>Lúc này người của tất cả các thế lực lớn đều nhìn về phía mọi người Phi Linh môn. Nhìn đám người Thôi Hồn Độc Vương Đông Vô Mệnh, Quỷ Tiên Tử Bạch Oánh, Thiên Độc Yêu Long, Lưu Tinh Hà, Thanh Hỏa lão quỷ, người của Nhất tông Nhất giáo Nhất môn Nhất trang chỉ có chút kinh ngạc mà thôi. Bất quá đối với thế lực khác, trong nội tâm lúc này vô cùng kinh ngạc, thực lực Phi Linh môn lúc này khiến cho bọn hắn kiêng kị.</p><p>- Liên thủ tự nhiên không thành vấn đề, bất quá nếu như cùng chung mục đích về Huyền Thiên bí cảnh kia, có lẽ trước khi nói chuyện liên thủ thì chúng ta phải nói xem sau khi đoạt được bảo tàng thì phân phối thế nào.</p><p>Râu của Thiên Độc Yêu Long run lên rồi nói. Quả thực yêu thú long tộc trời sinh đều là kẻ hám tài, đúng là bản tính khó dời.</p><p>Nghe Thiên Độc Yêu Long nói vậy, Song Đao môn cũng cực kỳ đồng ý. Nếu như liên thủ thì tất nhiên cũng phải nói tới chuyện phân phối lợi ích ra sao.</p><p>- Cái này...</p><p>Mí mắt Gia Cát Tây Phong giật giật, lập tức nhìn Lữ Chính Cường, Công Tôn Hóa Nhai. Bảo tàng của Huyền Thiên môn lưu lại, ai sẽ dễ dàng giao cho người khác đây.</p><p>- Ta có đề nghị thế này. Bảo tàng bên trong Huyền Thiên bí cảnh Nhất tông Nhất giáo Nhất môn Nhất trang chúng ta chia đều. Sau đó từ trong bốn phái chúng ta sẽ xuất ra một phần chia đều cho chư vị. Thế nào?</p><p>Khuôn mặt sẹo của Công Tôn Hóa Nhai run lên, dựa lưng vào ghế rồi nói với mọi người.</p><p>- Đề nghị của Công Tôn tông chủ ta cũng không có ý kiến.</p><p>Đồng Quy Tinh của Hắc Sát Giáo nhìn mọi người rồi lạnh nhạt nói một tiếng.</p><p>- Ta cũng không có ý kiến. Bảo vật bên trong Huyền Thiên bí cảnh cũng không ít. Bốn phái chúng ta xuất ra một phần cũng là số lượng không ít.</p><p>Gia Cát Tây Phong nhìn Lữ Chính Cường nói:</p><p>- Lữ chưởng môn, ý của ngươi thế nào?</p><p>- Nếu như ba vị đã đồng ý thì ta cũng không có ý kiến.</p><p>Ánh mắt Lữ Chính Cường nhìn về phía người của Phi Linh môn rồi mỉm cười nói.</p><p>- Chư vị, các ngươi có thể nói ra ý kiến của mình. Phải biết rằng Huyền Thiên môn khi trước là do Nhất tông Nhất giáo Nhất môn Nhất trang chúng ta tiêu diệt. Bảo tàng này vốn nên thuộc về Nhất tông Nhất giáo Nhất môn Nhất trang sở hữu. Các vị hiện tại cùng Nhất tông Nhất giáo Nhất môn Nhất trang chúng ta liên thủ, chúng ta cũng sẽ không bạc đãi chư vị.</p><p>Gia Cát Tây Phong nhìn mọi người trong đại sảnh rồi nói. Cuối cùng ánh mắt dừng lại trên người của cường giả Phi Linh môn.</p><p>- Cái gì...</p><p>Mọi người phía dưới nhìn nhau. Bốn đại sơn môn chia đều sau đó đều tự xuất ra một phần giao cho năm sơn môn chia đều. Nếu như tính toán chi ly mà nói, thì là Song Đao môn, Ma Tâm cốc, Thiên Âm môn, tăng thêm Bách Lý tông cùng Phi Linh môn chỉ được bốn phần trăm. Quả thực đây chính là bố thí.</p><p>- Chỉ sợ có kẻ đần mới đồng ý. Nhất tông Nhất giáo Nhất môn Nhất trang các ngươi không cảm thấy lấy hơi nhiều sao?</p><p>Thiên Độc Yêu Long cũng không ngốc, đương nhiên sẽ không đồng ý cho nên hắn trừng mắt lập tức nói.</p><p>- Hừ yêu thú thất giai mà thôi. Các ngươi muốn còn kè mặc cả sao? Nếu như không muốn thì không cần Nhất tông Nhất giáo Nhất môn Nhất trang chúng ta liên thủ.</p><p>Sắc mặt Đồng Quy Tinh của Hắc Sát giáo lúc này trầm xuống, lạnh nhạt nói với Thiên Độc Yêu Long.</p><p>Trong lúc vô hình có một cỗ uy áp tỏa ra. Thiên Độc Yêu Long cũng bị áp chết tuyệt đối. Dưới khí tức áp chế của Đồng Quy Tinh, không gian quanh người hắn lúc này cũng có chút vặn vẹo.</p><p>- Hừ, Đồng giáo chủ, Phi Linh môn cũng là thế lực trong Cổ Vực ta. Lại là người Linh Thiên môn ta mời tới, ngươi làm thế là có ý gì?</p><p>Trong Linh Thiên môn, sắc mặt Khâu Mỹ Vi trầm xuống, một cỗ chân khí bùng ra. Trong lúc vô hình, trong không gian có một cỗ khí tức trực tiếp đánh vào không gian vặn vẹo quanh người Thiên Độc Yêu Long.</p><p>Sưu.</p><p>Hai cỗ khí tức va chạm vào nhau, trong nháy mắt đồng thời biến mất trong đại điện.</p><p>- Không nghĩ tới thực của phu nhân lại tiến bộ không ít.</p><p>Nhìn Khâu Mỹ Vi, tay áo Đồng Quy Tinh run lên, sắc mặt có chút biến hóa.</p><p>- Sao có thể so được với tu vi của Đồng giáo chủ, quá khen rồi.</p><p>Khâu Mỹ Vi nói.</p>", "images": {}, "success": true}