{"id": 1150, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1151", "title": "Chương 1151: Điệu Hổ Ly Sơn (1)", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1151: Điệu Hổ Ly Sơn (1)</h1><p>Sưu Sưu.</p><p>Tuyệt Linh Vương hít sâu một hơi. Trong nội tâm vô cùng tức giậ. Hai mắt tràn ngập tơ máu, trong lòng cảm thán. Hắn tung hoành trong thành Cự Giang này mấy chục năm, cảnh tượng gì cũng đã gặp phải. Lần này chỉ là ngoài ý muốn mà thôi. Cuối cùng thì cũng sẽ tìm được biện pháp giải quyết. Nếu như trận tuyến của hắn rối loạn thì đây quả thực chính là kết quả mà đối phương muốn thấy a. Từ hành động gần đây của Dương Quá kia xem ra, hắn chỉ muốn trận hình của Tuyệt Linh Tông rối loạn mà thôi.</p><p>- Dương Quá, không cần biết ngươi là ai, bổn vương tuyệt đối sẽ không tha cho ngươi.</p><p>Ánh mắt Tuyệt Linh Tông lạnh lẽo, một lần nữa hít sâu một hơi.</p><p>Trên chân trời bình tĩnh lúc này có một đầu yêu thú phi hành đỏ như máu nhanh chóng xuất hiện. Đầu yêu thú phi hành này vô cùng khổng lồ, bộ dáng dữ tợn, khí tức cường hãn. Quả thực không phải là yêu thú bình thường.</p><p>- Đông cung phụng, có lẽ chúng ta sắp tới rồi a.</p><p>Trên lưng yêu thú phi hành, Hoa Mãn Lâu nhìn phía trước rồi lên tiếng hỏi. Mọi người đã ngây ngốc trên lưng yêu thú phi hành cũng được một thời gian không ngắn rồi.</p><p>- Tối đa hai hoặc ba ngày nữa. Có lẽ hiện tại trong thành Cự Giang có rất nhiều cường giả. Chúng ta nên tìm hiểu tin tức một phen rồi nói sau.</p><p>Đông Vô Mệnh chắp tay đứng lên, mắt nhìn phía trước rồi lẩm bẩm nói.</p><p>Trong sơn động, Lục Thiếu Du khoanh chân ngồi trên Linh Ngọc Sàng, quanh thân có một cỗ lực lượng vô hình trong suốt bao phủ. Trên Linh Ngọc sàng lúc này cũng có một cỗ quang mang nhàn nhạt tiến vào trong cơ thể Lục Thiếu Du. Mà lúc này trước người hắn có hai cỗ thây khô nằm trên mặt đất.</p><p>Sưu Sưu.</p><p>Sau một lát, quang mang thu liễm. Thủ ấn trong tay Lục Thiếu Du được thu lại, miệng thở ra một ngụm trọc khí. Linh lực trên người lúc này đã mạnh mẽ hơn một chút, tinh quang trong mắt chợt lóe.</p><p>- Linh Suất thất trọng trung kỳ. Sắp tới hậu kỳ. Đêm nay có lẽ nên xuất phát sớm thôi.</p><p>Khóe miệng Lục Thiếu Du hiện lên hàn ý. Có lẽ Vạn Tượng môn cùng Tuyệt Linh Tông hiện tại đang đứng ngồi không yên.</p><p>Vào đêm, vầng trăng treo lơ lửng trên bầu trời. Trong thành Cự Giang lúc này vẫn vô cùng náo nhiệt. Mãi đến rạng sáng mới gần yên ả trở lại. Cả thành lúc này mới coi như yên tĩnh.</p><p>Lúc này có hai đạo thân ảnh một xanh một trắng một lần nữa xuất hiện trong thành Cự Giang. Hai đạo thân ảnh này giống như quỷ mị hiện lên giữa không trung rồi lao thẳng về phía Tuyệt Linh Tông.</p><p>Trong một đình viện. Mấy đệ tử Tuyệt Linh Tông vô thanh vô tức bị đánh chết. Hai đạo thân ảnh này lặng yên không một tiếng động đáp xuống. Nhưng lần này khi hai đạo thân ảnh vừa mới đáp xuống thì có một thanh âm lạnh lẽo lập tức truyền đến.</p><p>- Dương Quá, lần này bổn vương xem ngươi chạy được chỗ nào.</p><p>Thanh âm vừa dứt, năm đạo thân ảnh nhanh chóng xuất hiện trong không trung. Đi đầu là một người có khuôn mặt gầy gò. Trong đôi mắt kia hiện lên vẻ âm trầm, mái tóc nửa trắng nửa đen. Người thứ hai mặc một bộ y phục màu xanh, người thứ ba cầm trong tay một thanh trường kiếm. Khí tức hai người khác cũng cực kỳ cường hãn. Năm người lúc này lăng không đứng trên không trung. Mơ hồ khiến cho gợn sóng trong không gian không ngừng khuếch tán. Mà năm người này chính là Tuyệt Linh Vương, Bạch Vạn Tượng, còn có Khoái Kiếm Vương và Vọng Giang song hùng.</p><p>- Mạc Sầu, chạy mau.</p><p>Ánh mắt thân ảnh màu xanh cả kinh rồi lập tức hét lớn một tiếng. Lập tức hai người nhanh chóng chạy trốn. Trong nháy mắt thân ảnh đã biến mất tại chỗ.</p><p>- Lần này cho dù đuổi tới chân trời góc biển bổn vương cũng sẽ không tha cho các ngươi.</p><p>Tuyệt Linh Vương hét lớn một tiếng, năm người lập tức đuổi theo. Lúc này tốc độ của năm người cũng nhanh như thiểm điện.</p><p>Sưu Sưu.</p><p>Bảy đạo thân ảnh như lưu tinh xẹt qua phía chân trời. Bạch Linh kéo tay Lục Thiếu Du, nhanh chóng kéo hắn chạy trốn. Nếu không dùng tốc độ của Lục Thiếu Du hiện tại, không thể cách nào so sánh được với đám người Tuyệt Linh Vương.</p><p>Mấy đạo thân ảnh phía sau nhanh chóng rời khỏi thành Cự Giang mà tiến vào trong sơn mạch mênh mông. Năm người phía sau Lục Thiếu Du lúc này dường như không có ý tứ buông tha, vẫn đuổi theo không bỏ. Dường như phải đuổi bằng được hai người mới thôi.</p><p>Lúc này ánh mắt Lục Thiếu Du cũng không có quá mức nghiêm trọng, thi thoảng trên đường ngẫu nhiên quay lại nhìn về phía sau, ánh mắt hiện lên nụ cười quỷ dị.</p><p>Nam người này đuổi theo Lục Thiếu Du cũng không quá mức lo lắng, bất quá cũng khó đối phó được. Bạch Linh ngăn cả Tuyệt Linh Vương kia, khôi tứ ngăn cản Khoái Kiếm Vương. Huyết mị cùng đại quân Thị Huyết Linh Phong có thể ngăn cả Bạch Vạn Tượng có chút khó khăn. Hắn có thể thoát thân, thế nhưng tổn thương nhất định sẽ rất lớn.</p><p>Mà hắn đối phó với Vọng Giang song hùng Vũ Suất cửu trọng kia dường như có chút bất lực. Đương nhiên là dưới tình huống hắn và Bạch Linh không bại lộ thân phận. Nếu như bại lộ muốn đối phó với mấy người kia sẽ dễ dàng hơn nhiều, hoàn toàn không thành vấn đề.</p><p>Thế nhưng nếu không bại lộ thân phận mà nói, thì cũng phải cố hết sức. Lần trước đó nếu không phải có linh hồn thể kia tương trợ thì hắn khó có thể thoát được. Lần này thì không giống khi trước. Không có linh hồn thể kia trợ giúp, hắn muốn đối phó với Vọng Giang song hùng kia cũng có chút khó khăn. Huống chi Lục Thiếu Du biết rõ, hiện tại nếu như chỉ cần dừng lại một chút thì hắn sẽ bị thiệt lớn.</p><p>Có tốc độ của Bạch Linh, năm người sau lưng muốn đuổi kịp Bạch Linh quả thực có tâm mà không có lực. Cho nên Lục Thiếu Du cũng cực kỳ yên tâm. Trong năm người chỉ có tốc độ của Tuyệt Linh Vương là nhanh, còn Khoái Kiếm Vương mà Bạch Vạn Tượng kia thì chậm hơn nhiều. Về phần Vọng Giang song hùng kia, tốc độ tuy rằng là nhanh thế nhưng so với ba người Bạch Vạn Tượng, Tuyệt Linh Vương cùng Khoái Kiếm Vương mà nói, chậm hơn rất nhiều. Sau khi đuổi ra khỏi thành Cự Giang thì khoảnh cách của hai người đã xa hơn mấy người phía trước không ít.</p><p>- Dương Quá, ta xem các ngươi có thể chạy được bao xa.</p><p>Tuyệt Linh Vương phẫn nộ quát lên một tiếng. Trong sơn mạch tĩnh lặng lúc này thanh âm quanh quẩn.</p><p>Rống rống.</p><p>Tiếng quát lớn này lập tức khiến cho không ít dã thú bên trong sơn mạch rống lên một tiếng.</p><p>Trong thành Cự Giang, lúc này bên ngoài Tuyệt Linh Tông, một đám đệ tử của Tuyệt Linh Tông đang ở trên quảng trường. Phía trước đám đệ tử chính là hơn mười trưởng lão Vũ Suất của Tuyệt Linh Tông.</p><p>- Lần này tông chủ cùng Bạch Vạn Tượng của Vạn Tượng môn, còn có Khoái Kiếm Vương liên thủ, có lẽ có thể ngăn chặn được Dương Quá kia.</p><p>- Hy vọng có thể ngăn được hắn, tốt nhất nên đánh chết người này. Bằng không chúng ta sẽ không được bình an.</p><p>Từng tiếng nghị luận trong đám người vang lên. Trong lòng mọi người lúc này hy vọng tông chủ có thể đánh chết cái ác mộng kia, bằng không bọn hắn cả ngày không được yên bình.</p><p>Chi Chi.</p><p>Thế nhưng lúc này trong không gian lập tức có biến hóa. Bên trên không trung lúc này đột nhiên có tiếng quỷ dị vang lên. Lập tức một đám huyết vụ nhanh chóng xuất hiện, trong nháy mắt cả không gian đột nhiên run rẩy.</p>", "images": {}, "success": true}