{"id": 1156, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1157", "title": "Chương 1157: Gặp Nhau Ở Thành Cự Giang (2)", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1157: Gặp Nhau Ở Thành Cự Giang (2)</h1><p>Ngoài thành Cự Giang, lúc này có bảy đạo thân ảnh nhanh chóng tiến vào trong dòng người hối hả. Bảy người tiến vào trong thành lập tức hấp dẫn không ít ánh mắt. Bảy người bốn nam hai nữ một tiểu đồng. Hai nữ nhân kia khiến cho người ta vô cùng chú ý, bởi vì dung mạo của hai nàng chỉ hình dung được bằng câu từ quốc sắc thiên hương. Bất quá hai nữ nhân này ánh mắt vô cùng lạnh lẽo, khiến cho người khác không dám nhìn thẳng.</p><p>Mà mấy người bên cạnh hai nữ nhân này cũng không phải là ngời dễ trêu. Chung quanh lúc này đã có không ít người đang bịt mũi cho máu khỏi chảy ra cho nên cũng không có ai dám tới gần.</p><p>Mà bảy người này chính là Lục Thiếu Du, Tiểu Long, Bạch Linh, Huyết Mị còn có Linh Vũ song quái, Thiên La Viêm Võng Tả Thiên Khung. Linh Vũ song quái cùng Tả Thiên Khung sau khi có được giải dược của Huyết Mị lại thêm đan dược Lục Thiếu Du lưu lại, trong thời gian hai tháng này thương thế đã khôi phục khá tốt. Chỉ là thương thế Tả Thiên Khung so với hai người kia nghiêm trọng hơn, thế nhưng lúc này cũng đã không còn đáng ngại.</p><p>- Chưởng môn, chúng ta vào thành là có chuyện gì?</p><p>Thiên La Viêm Võng Tả Thiên Khung thấp giọng hỏi.</p><p>- Tả trưởng lão, ngươi hẳn là trưởng lão của Thiên Địa các đúng không?</p><p>Lục Thiếu Du hỏi.</p><p>- Đúng vậy, là trưởng lão cửu phẩm của Địa các.</p><p>Tả Thiên Khung đáp.</p><p>- Vậy thì Tả trưởng lão nhanh chóng đi tới Thiên Địa các đi.</p><p>Lục Thiếu Du nói. Tin tức về Huyền Thiên bí cảnh, dùng thân phận của hắn bây giờ vô pháp thu được. Tả Thiên Khung cũng là người Thiên Địa các, tin tức này đương nhiên có thể lấy được.</p><p>- Chưởng môn muốn ta đi Thiên Địa các, không biết là có chuyện gì?</p><p>Tả Thiên Khung hỏi. Mà khi âm thanh Tả Thiên Khung vừa dứt, phía trước lúc này có không ít người vây quanh.</p><p>Phanh.</p><p>Lúc này, phía trước có một âm thanh trầm thấp vang lên, dường như có người đang giao thủ, nơi này đã thu hút không ít người tại phụ cận tụ tập.</p><p>- Chúng ta là người Phi Linh môn, các ngươi là người phương nào?</p><p>Một tiếng hét lớn truyền đến.</p><p>Nghe thấy âm thanh này, Lục Thiếu Du, Bạch Linh, Tiểu Long lập tức nhìn nhau, sắc mặt đại biến.</p><p>- Hừ, Phi Linh môn cái rắm. Quỷ Đao môn chúng ta cũng không biết. Dám trêu vào Quỷ Đao môn chúng ta, các ngươi muốn chết.</p><p>Một tiếng quát lạnh lẽo vang lên.</p><p>- Lão đại, hình như là Trương Minh Đào kia.</p><p>Tiểu Long chớp mắt, nhanh chóng nói với Lục Thiếu Du.</p><p>- Chúng ta đi nhìn xem.</p><p>Ánh mắt Lục Thiếu Du trầm xuống. Âm thanh này Lục Thiếu Du cũng có thể nhận ra, đúng là của Trương Minh Đào. Không ngờ Trương Minh Đào này lại có mặt ở đây, không biết là có chuyện gì đang xảy ra.</p><p>Âm thanh vừa dứt, Lục Thiếu Du lập tức nhảy về phía trước. Lúc này ước chừng chỗ này có vạn người, trong thành Cự Giang này vốn đã vô cùng tấp nập. Chỉ cần có chút náo nhiệt là lập tức có một đám đông vây chung quanh. Trên vạn người ở thành Cự Giang này quả thực chỉ là con số nhỏ.</p><p>Trong đám người ở giữa đường cái lớn có hai mươi mấy thân ảnh. Trong đó có mấy người đúng là Trương Minh Đào, Hoàng Bác Nhiên, còn có mấy hộ pháp cùng chấp sự của Phi Linh môn. Sắc mặt mọi người lúc này vô cùng phẫn nộ, binh khí nắm trong tay, tùy thời động thủ. Thế nhưng ánh mắt mọi người lại có chút ngưng trọng, bởi vì thực lực đối phương mạnh hơn đám người bọn họ.</p><p>Trương Minh Đào, Hoàng Bác Nhiên cùng hơn hai chục đệ tử Phi Linh môn đang bị hơn bốn chục người vây quanh. Hơn bốn người này đều mặc một bộ trang phục xanh hồn, trên lưng có đồ án khô lâu. Vả lại hơn bốn mươi người này đều có tu vi không kém. Tất cả đều đạt tới Vũ Phách cùng Vũ Tướng. Phía trước có hai đại hán tuổi chừng bốn người, từ khí tức trên người có thể nhận ra hai người này một người là Vũ Suất nhị trọng, một người là Vũ Suất tam trọng.</p><p>Thực lực hơn bốn mươi người này, có hai Vũ Suất so với đám người Trương Minh Đào cùng với đệ tử Phi Linh môn mà nói, quả thực mạnh hơn rất nhiều. Trong đám người Trương Minh Đào hiện tại, người mạnh nhất chỉ là Vũ Tướng mà thôi, không những thế trong đội ngũ còn có Vũ Sư.</p><p>Khí tức quanh người hai đại hán kia tràn ra khiến cho không gian chung quanh lắc lư. Trong ánh mắt hai người này mang theo vẻ âm lệ. Mắt nhìn đám người Trương Minh Đào, Hoàng Bác Nhiên vô cùng lạnh lẽo.</p><p>Nhìn bốn mươi đạo thân ảnh trước mặt, sắc mặt Trương Minh Đào cùng Hoàng Bác Nhiên và đám đệ tử Phi Linh môn đều có chút biến hóa. Trương Minh Đào, Hoàng Bác Nhiên lúc này tu vi chỉ có Vũ Tướng nhất trọng mà thôi. Sau khi phục dụng Vũ Linh thánh quả, lại thêm đan dược trong môn cho nên mới có tu vi như hiện tại. Lúc này hai người đã được thăng lên làm hộ pháp trong Phi Linh môn. Tuy trong đám hộ pháp hai người có thể xem như là người yếu nhất. Thế nhưng thân phận cùng địa vị lại cao nhất.</p><p>Bị đối phương vây khốn, Trương Minh Đào, Hoàng Bác nhiên cực kỳ lo lắng, bọn họ không nghĩ tới cung phụng không có ở đây lại xảy ra chuyện như thế này. Nếu như trưởng lão cùng cung phụng có mặt, bọn họ hà tất phải sợ đám người Quỷ Đao môn này.</p><p>- Hắc hắc, Tiểu tử, nơi này chính là thành Cự Giang, cũng không phải là nơi nào khác. Ta không quản các ngươi là người nơi nào, đem tất cả nhẫn trữ vật của các ngươi tháo xuống thì ta sẽ tha cho các ngươi một mạng.</p><p>Đại hán mặc trang phục màu đỏ Vũ Suất tam trọng kia nhìn đám người Trương Minh Đào rồi nói:</p><p>- Nếu không thì muốn giết các ngươi chỉ một cái nhấc tay mà thôi.</p><p>- Các hạ đừng quá đáng, bắt nạt đám người chúng ta không có trưởng lão cung phụng bên cạnh. Nếu không há để cho các hạ hung hăng càn quấy như vậy. Hôm nay nếu như ngươi dám đụng tới bọn ta. Ta cam đoan Phi Linh môn ta tuyệt đối sẽ không buông tha cho Quỷ Đao môn các ngươi.</p><p>Ánh mắt Hoàng Bác Nhiên lạnh lẽo, tuy rằng thực lực không bằng người, thế nhưng cái đầu trọc kia cùng với vẻ mặt dữ tợn cũng khiến cho khí thế trên người tăng lên không ít. Thực lực của Phi Linh môn lúc này đệ tử Phi Linh cũng biết. Cho nên cũng không đặt đám người trước mặt này vào trong mắt. Điều này cũng khiến cho đệ tử Phi Linh môn ra ngoài ngẩng cao đầu.</p><p>- Ta cho các ngươi một cơ hội cuối cùng. Tự mình giao ra nhẫn trữ vật, không thì để ta động thủ tự mình lấy.</p><p>Đại hán mặc trang phục màu đỏ lạnh lẽo nói, sát ý bắt đầu tuôn ra.</p><p>- Phi Linh môn ta không có người nhu nhược, nếu muốn động thủ thì chúng ta cũng khiến cho ngươi không được yên.</p><p>Cảm nhận được sát khí của đối phương, toàn thân Hoàng Bác Nhiên căng cứng, trầm giọng nói. Mấy đệ tử Phi Linh môn phía sau lưng hắn cũng cắn răng. Đệ tử Phi Linh môn từ trên xuống dưới đều như một, đều chiếm tiện nghi không bị thiệt thòi. Nếu như hôm nay bị thiệt, cho dù là bị mất mạng thế nhưng bọn hắn cũng không làm mất mặt mũi môn phái. Cho nên không bằng dốc sức liều mạng đáng cuộc một lần.</p><p>- Quả thực là chán sống rồi. Đám Phi Linh môn này không biết từ đâu tới, quả thực toàn là phế vật không sợ chết.</p><p>Nghe Hoàng Bác Nhiên nói vậy, đại hán Vũ Suất nhị trọng kia lúc này lạnh lẽo nói. Bàn chân đạp mạnh mặt đất một cái, chân khí bùng lên, thân hình trực tiếp bắn về phía trước.</p>", "images": {}, "success": true}