{"id": 1165, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1166", "title": "Chương 1166: Vây Công Đại Chiến", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1166: Vây Công Đại Chiến</h1><p>Theo đám người Quỷ Tiên Tử động thủ thì, Đông Vô Mệnh, Thiểm Điện Báo, Lưu Tinh Hà, ngay cả Huyết Mị cũng lập tức theo phía sau, nháy mắt liền lao tới, cùng bộc phát ra chân khí, linh lực, yêu nguyên cùng một lúc, tràn ngập trên không của Quỷ Đao Môn, uy thế do lực lượng cường hãn này tạo thành trực tiếp phong toả cả một quảng trường, một ít kẻ có thực lực không đủ, dưới loại áp lực này liền cảm thấy vô cùng khó thở.</p><p>- Đệ tử Quỷ Đao Môn nghe lệnh, giết cho ta.</p><p>Ánh mắt của Hoả Đao Vương sáng quắcn, âm thanh lạnh lẽo lập tức vang lên rồi quanh quẩn trên không trung không ngừng, đã tới nước này rồi thì hắn cũng không còn cách nào khác nữa.</p><p>- Giết!</p><p>Theo tiếng quát của Hoả Đao Vương vừa dứt thì không khí trên quảng trường lập tức trở nên căng thẳng, sát ý lạnh lẽo bao trùm. Sau lưng của Hoả Đao Vương, đám trưởng lão và hộ pháp của Quỷ Đao Môn đã sớm đứng nghiêm chỉnh đợi lệnh, ngay sau khi nghe thấy tiếng quát của Hoả Đao Vương thì chân khí lập tức tuôn ra dữ dội, trên tay lập tức xuất hiện một thanh quỷ đầu đại đao loé sáng hàn quang.</p><p>Đám người Quỷ Đao Môn lúc này ỷ vào đông người nên một đám đệ tử Quỷ Đao Môn liền lao ra, từng đạo mục quang bén ngót như dao cạo nhìn chằm chằm về phía cường giả của Phi Linh Môn.</p><p>- Giết!</p><p>Thiên Độc Yêu Long và Huyết Mị là những người đầu tiên xẹt qua không trung, sát ý trong mắt tuôn ra dữ dội, tiếp theo liền đè áp xuống.</p><p>- Giết!</p><p>Mấy người Đông Vô Mệnh, Quỷ Tiên Tử, Thanh Hoả Lão Quỷ, Lộc Sơn Lão Nhân, Lưu Tinh Hà, Thiểm Điện Báo Ngô Dũng, Linh Vũ song quái, Thiên La Viêm Võng Tả Thiên Khung cũng bắt đầu vận chuyển chân khí, linh lực trong cơ thể lên tới mức cao nhất, sau đó hung hăng nện xuống, những người này vốn đều là tán tu có thanh danh hiển hách trong Cổ Vực, lúc này động thủ chính là không hề nhiều lời, lao thẳng từ trên xuống mang theo một cỗ uy thế cường hãn.</p><p>- Ầm ầm!</p><p>Chỉ trong nháy mắt, trong vô số cái nhìn của những kẻ đang vây xem, đám người Phi Linh Môn lao thẳng vào bên trong Quỷ Đao Môn, sau đó từng đạo âm thanh nổ lớn vang rền như sấm vọng bắt đầu vang lên, lực lượng thanh bạo như sấm đánh cùng với kình khí rung động liền vang vọng rõ ràng ngay trên không của quảng trường.</p><p>- Bệnh Linh Vương.</p><p>Hắc mang quanh người của Đông Vô Mệnh bắt đầu khởi động, ánh mắt bắt đầu trở nên lạnh lẽo, muốn đối phó với phó chưởng môn Bệnh Linh Vương của Quỷ Đao Môn.</p><p>- Thôi Hồn Độc Suất Đông Vô Mệnh, không ngờ ngươi cũng đã là Linh Vương nhị trọng.</p><p>Nhìn thấy Đông Vô Mệnh, ánh mắt của Bệnh Linh Vương loé lên, linh lực dao động, thân ảnh liền xuất hiện giữa không trung, gương mặt hồng nhuận, so với bộ dạng bệnh hoạn khi nãy đúng là khác một trời một vực.</p><p>- Quỷ Đao Môn các ngươi không nên chọc vào đệ tử của Phi Linh Môn ta.</p><p>Trên gương mặt của Đông Vô Mệnh lộ ra một đạo lãnh ý, lời vừa dứt thì tay áo màu đen vung lên, một cỗ khí độc màu đen dày đặc tuôn ra từ bên trong cơ thể. Cỗ khói độc màu đen này lan ra khắp không trung, liền có một mùi hôi gay mũi khó ngửi tràn ngập, khói độc phóng lên trời, trong không gian xung quanh, ai lỡ hít phải đều cảm thấy khó chịu ngay lập tức.</p><p>- Độc công.</p><p>Đối với độc công của Đông Vô Mệnh thì Bệnh Linh Vương hình như cũng đã nghe nói qua, cũng cảm thấy vô cùng cố kỵ cho nên đành phải lùi lại thật nhanh.</p><p>- Bệnh Linh Vương, chịu chết đi.</p><p>Một tiếng quát hạ xuống, trong nháy mắt thân ảnh của Quỷ Tiên Tử Bạch Oánh liền xuất hiện, chân khí tuôn ra cuồng cuộn, thủ trảo trong tay siết chặt, một đạo chân khí trực tiếp ngưng tụ thành một đạo trảo ấn khổng lồ, trực tiếp đánh về phía Bệnh Linh Vương.</p><p>Cảm giác được động tĩnh sau lưng, ánh mắt của Bệnh Linh Vương co lại, trong tay kết xuất thủ ấn, linh lực tuôn ra cuồn cuộn, lập tức trở tay đánh ra một đạo linh hoả khổng lồ nghênh đón trảo ấn phía sau.</p><p>- Xuy xuy!</p><p>Một đạo linh hoả cực lớn đốt cháy không gian gợn sóng lan ra, lập tức nghênh đón trảo ấn của Quỷ Tiên Tử, hai cổ lực lượng khổng lồ chạm vào nhau, không gian lập tức run lên, kình khí cường hãn khuếch tán ra.</p><p>- Xuy xuy!</p><p>Đông Vô Mệnh kết xuất thủ ấn, quanh thân tản ra từng luồng khí độc, hắc mang nồng đậm ngưng tụ thành một con độc mãng màu đen khổng lồ, độc mãng phát ra âm thanh xuy xuy, liền mang theo uy áp khổng lồ phá không lao tới, hung hăng đánh về phía Bệnh Linh Vương.</p><p>Ánh mắt của Bệnh Linh Vương trầm xuống, cảm nhận được uy thế của con độc mãng này, thủ ấn vội vàng biến hoá, thả người lao xuống, một đạo linh lực ngưng tụ thành trảo ấn, chộp lấy con độc mãng cự xà kia, năm ngón tay siết chặt, bóp thật mạnh, cứ thế mà hung hăng bóp vỡ con độc mãng màu đen khổng lồ này.</p><p>- Ầm ầm!</p><p>Tiếng nổ trầm thấp vang lên, khói độc đầy trời mang theo độc dịch màu đen lập tức rơi xuống đất ào ạt, Bệnh Linh Vương thật sự không ngờ là còn có chuyện mớ độc dịch kia sẽ rơi xuống xảy ra, vì ứng phó không kịp cho nên hoảng sợ bố trí hộ thân cương khí, chỉ là lúc này có bố trí hộ thân cương khí đi nữa thì cũng đã bị dính không ít độc dịch màu đen rồi.</p><p>Nhìn thấy một màn này, sắc mặt của Đông Vô Mệnh chẳng những không chỉ không biến hoá, mà trong mắt còn xẹt qua một tia cười lạnh, thủ ấn cấp tốc biến hoá kết xất ra, âm lệ đi tới:</p><p>- Bệnh Linh Vương, độc mãng khí của ta há lại dễ dàng để ngươi phá được.</p><p>- Xuy xuy!</p><p>Theo thủ ấn của Đông Vô Mệnh kết xuất, độc dịch dính trên người của Bệnh Linh Vương lập tức bắt đầu ăn mòn, hộ thân cương khí quanh người Bệnh Linh Vương không ngờ lại bắt đầu toát ra khói trắng</p><p>Lúc này, sắc mặt của Bệnh Linh Vương lập tức đại biến, gương mặt run rẩy, linh lực phô thiên cái địa từ bên trong cơ thể tuôn ra một cách dữ dội, mặc dù linh lực vô cùng hùng hậu, nhưng cũng dễ dàng để nhìn ra một chút hỗn loạn, xem ra độc dịch này của Đông Vô Mệnh đã tạo thành ảnh hưởng không nhỏ đối với hắn.</p><p>- Xuy!</p><p>Trong nháy mắt tiếp theo, thân ảnh của Quỷ Tiên Tử Bạch Oánh lại hạ xuống lần nữa, chân khí phong thuộc tính trong suốt màu trắng nhanh chóng tuôn ra từ bên trong cơ thể, thân hình chớp động một cái đã xuất hiện ngay trước người của Bệnh Linh Vương, huy chưởng mang theo thế công sắc bén đánh xuống.</p><p>- Chết đi!</p><p>Trên không trung, lúc này cũng đã triệt để mở màn một trận đại chiến kịch liệt, một đạo trảo ấn của Thiên Độc Yêu Long đánh ra, ba tên có tu vi Vũ Tướng của Quỷ Đao Môn liền bị không gian gấp khúc bao vây lại, tay vừa siết chặt, không gian gấp khúc bạo liệt, không cần tốn chút sức nào đã biến ba tên tu vi Vũ Tướng kia thành huyết vụ.</p><p>- Hưu hưu!</p><p>Thân ảnh của Huyết Mị nhanh như chớp, trong khi xuất thủ, mang theo một cỗ huyết vụ, mỗi lần thân ảnh như quỷ mị kia dừng lại thì sẽ có kẻ bỏ mạng. Trong nháy mắt tiếp theo, Huyết Mị lập tức xuất hiện trước mặt một tên Vũ Suất lục trọng, một đạo tóc dài màu đỏ tươi nhọn hoắc lập tức bắn ra, sợi tóc khuếch tán, hoá thành dài mấy chục thước, vô số sợi tóc màu đỏ tươi vặn vẹo không gian, rậm rạp chằng chịt đánh tới, phòng ngự cương khí của Vũ Suất lục trọng trong nháy mắt liền bị đánh vỡ, vô số những sợi tóc đỏ như máu kia lập tức liền đánh lên người của tên Vũ Suất lục trọng kia.</p>", "images": {}, "success": true}