{"id": 1171, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1172", "title": "Chương 1172: Không Gian Ám Tập (1)", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1172: Không Gian Ám Tập (1)</h1><p>Lữ Chính Cường mỉm cười trừng Lục Thiếu Du một cái, nghiêm mặt nói:</p><p>- Huyền Thiên Môn chừng bảy ngàn năm trước, chính là một cỗ thế lực nhất lưu ở Cổ Vực này, trong môn có vô số cường giả, ngay cả cường giả Vũ Tôn Linh Tôn cũng đều có được vài vị, đã có đủ thực lực để trực diện chống lại Nhất Tông Nhất Môn Nhất Giáo Nhất Trang, nhưng cuối cùng vẫn bị Nhất Tông Nhất Môn Nhất Giáo Nhất Trang liên thủ tiêu diệt, trận chiến đó nghe nói là máu chảy thành sông, mãi tới ba ngày ba đêm mới chấm dứt, Vũ Vương Linh Vương chết vô số, ngay cả Vũ Tôn và Linh Tôn cũng chết, còn những người khác phải lên tới trăm vạn người.</p><p>Nói tới đây, sắc mặt của Lữ Chính Cường cũng hơi đổi, sau đó tiếp tục nói:</p><p>- Huyền Thiên Môn bị diệt, Nhất Tông Nhất Môn Nhất Giáo Nhất Trang của ta cũng không tránh khỏi thương vong thảm trọng, tới lúc cuối cùng, một đám cường giả Linh Tôn Vũ Tôn của Huyền Thiên Môn đã liên thủ lại, dùng mạng sống của mình để làm cái giá bố trí Huyền Thiên Bí Cảnh đã sớm mở, giấu tất cả mọi thứ của Huyền Thiên Môn vào bên trong, hơn nữa còn phong ấn Huyền Thiên Bí Cảnh lại, bất kì kẻ nào cũng không thể tìm ra, trừ phi tìm được ba chiếc chìa khoá do Huyền Thiên Môn luyện thành khi xưa, mà mấy chiếc chìa khoá này, mấy ngàn năm qua đã có không ít tin tức xuất hiện, nhưng mỗi lần đều không thấy tăm hơi đâu, mấy ngàn năm qua Nhất Tông Nhất Môn Nhất Giáo Nhất Trang ta chưa từng dừng việc tìm kiếm Huyền Thiên Bí Cảnh, nhưng một mực vẫn không có tin tức gì, mãi tới gần đây mới xuất hiện tin tức về chìa khoá của Huyền Thiên Bí Cảnh này lần nữa.</p><p>- Đại chiến ba ngày ba đêm mới chấm dứt, máu chảy thành sông, hơn trăm vạn người bỏ mạng.</p><p>Trong lòng của Lục Thiếu Du cũng cảm thấy kinh hãi, có thể tưởng tượng được trận chiến khi ấy kịch liệt tới cỡ nào.</p><p>- Vì sao Nhất Tông Nhất Môn Nhất Giáo Nhất Trang lại muốn tiêu diệt Huyền Thiên Môn?</p><p>Lục Thiếu Du hỏi.</p><p>- Việc này thì sau này ngươi tự nhiên sẽ biết thôi.</p><p>Lữ Chính Cường nhìn Lục Thiếu Du một cái, lập tức nói:</p><p>- Chuyện Thiên Địa Các thì hẳn là ngươi cũng biết một chút, ngày hôm qua ta lấy được tin từ chỗ Thiên Địa Các, lúc trước dường như có một chiếc chìa khoá đã rơi vào trong tay thế lực của thành Ma Vân, phỏng chừng hiện tại thành Ma Vân cũng đã phái người tới Thành Cự Giang rồi, bọn họ cũng đang muốn tìm hai chiếc chìa khoá còn lại.</p><p>- Thế lực trong thành Ma Vân có muốn tìm được hai chiếc chìa khoá còn lại cũng khó đây.</p><p>Lục Thiếu Du nói nhỏ, muốn tìm đủ ba chiếc chìa khoá sợ là tuyệt đối không phải chuyện dễ dàng gì.</p><p>- Kỳ thật muốn tìm ba chiếc chìa khoá không khó, chỉ cần có một trong số ba chìa là được rồi.</p><p>Lữ Chính Cường nói:</p><p>- Ba chiếc chìa khoá trong một khoảng cách nhất định thì sẽ tự động cảm ứng được sự tồn tại của hai chiếc còn lại, ba chiếc chìa khoá hội tụ thì mới có thể biết được địa điểm của Huyền Thiên Bí Cảnh.</p><p>- A!</p><p>Sắc mặt của Lục Thiếu Du hơi đổi, trong tay của mình có một chiếc chìa khoá, nói không chừng có thể tìm được hai chiếc còn lại.</p><p>- Trên người của ngươi bây giờ có một chiếc chìa khoá, hoàn cảnh của ngươi sợ là có chút nguy hiểm, nhất định phải chú ý hơn,</p><p>Lữ Chính Cường nghiêm mặt nói với Lục Thiếu Du.</p><p>- Ừm.</p><p>Lục Thiếu Du gật đầu đáp, điểm này trong lòng Lục Thiếu Du đã sớm đoán được.</p><p>Hai người lại ở bên trong nói chuyện thêm một chút nữa rồi mới đi ra, lúc này sắc trời cũng đã sắp vào đêm rồi, Lục Thiếu Du tiễn Lữ Chính Cường ra tới bên ngoài đình viện, sau khi nói với mọi người vài câu, lúc này Quỷ Tiên Tử cũng đã an bài xong gian phòng cho mọi người nghỉ ngơi rồi.</p><p>Nhớ lại lời Lữ Chính Cường đã nói, trong lòng của Lục Thiếu Du cũng trầm tư, đối với việc của Huyền Thiên Môn thì Lữ Chính Cường nhất định là đã che giấu việc gì đó, việc Nhất Tông Nhất Môn Nhất Giáo Nhất Trang muốn tiêu diệt Huyền Thiên Môn, bên trong nhất định là có không ít ẩn tình, mà mớ bảo tàng bên trong Huyền Thiên Bí Cảnh này xem ra nhất định là rất nhiều, bằng không chủ nhân của Nhất Tông Nhất Môn Nhất Giáo Nhất Trang cũng sẽ không tự mình tới đây.</p><p>- Không biết hai chiếc chìa khoá còn lại đang ở đâu.</p><p>Khẽ thở dài một hơi, Lục Thiếu Du lập tức thu hồi tạp niệm, khoanh chân ngồi xuống bắt đầu tu luyện thổ thuộc tính, đây mới là thứ cần làm.</p><p>Trời vào đêm, bên trong Thành Cự Giang vẫn cứ náo nhiệt như cũ, chỉ trong vòng một ngày, Phi Linh Môn vốn không có chút tiếng tăm gì trong Thành Cự Giang, cư nhiên lại trở thành đề tài nóng hổi được bàn tán nhiều nhất ở Thành Cự Giang, Phi Linh Môn dùng thực lực cường hãn, tiêu diệt Quỷ Đao Môn một cách vô cùng khoa trương, ngay cả hai đại cường giả như Hoả Đao Vương và Bệnh Linh Vương cũng không thể chạy thoát, điều này càng khiến cho người khác sinh ra cảm giác lạnh lẽo.</p><p>Tất cả các thế lực lớn bên trong Thành Cự Giang, toàn bộ đệ tử của các đại môn phái đều được cảnh cáo là trong thời buổi rối loạn này, nhất định không được chọc tới Phi Linh Môn, các đại thế lực đang ở Thành Cự Giang làm sao không biết thời gian gần đây có nhiều cường giả kéo nhau tới Thành Cự Giang, chính là thời buổi rối ren, mối phiền toái Phi Linh Môn này đừng nên chọc vào thì hơn.</p><p>Lục Thiếu Du lúc này cũng không biết, lần này tiêu diệt Quỷ Đao Môn, nếu như gặp lúc bình thường thì khó nói chắc mấy thế lực lớn trong Thành Cự Giang sẽ không liên thủ tới vây công Phi Linh Môn, mặc dù nội bộ Thành Cự Giang rất phức tạp, nhưng đối với những thế lực từ bên ngoài tới thì vẫn vô cùng bài xích.</p><p>Thời gian chậm rãi trôi qua, Lục Thiếu Du lại tiếp tục đắm chìm trong việc lĩnh ngộ, loại lĩnh ngộ này, mỗi khi Lục Thiếu Du đã tiến vào thì không cách nào tự kềm chế lại được, xung quanh cơ thể được bao trùm bên trong một cổ quang mang màu vàng đất, luồng quang mang màu vàng đất này khi sáng khi tối, nếu như quan sát cẩn thận thì dường như nó đang tuần hoàn và biến hoá theo một quỹ đạo rất đặc biệt.</p><p>Đêm nay sao sáng lấp lánh, trăng tròn treo trên cao, cũng không biết từ đâu bay tới một đám mây đen trên không, mây đen giăng giăng che khuất một phần ánh trăng, cả Thành Cự Giang đều bị bao phủ bên trong một mảnh hôn ám.</p><p>Đến giờ tý, bên trong Thành Cự Giang náo nhiệt cũng bắt đầu yên tĩnh dần.</p><p>Trong phòng của Lục Thiếu Du, Lục Thiếu Du lúc này đang đắm mình trong việc lĩnh ngộ đột nhiên thu lại thủ ấn, cảnh giác nhìn về phía bên ngoài phòng.</p><p>- Xi xi!</p><p>Tiểu Long đang tại tu luyện cũng lập tức thu lại hoàng mang quanh thân, nhảy lên trên vai của Lục Thiếu Du, ánh mắt cũng mang theo vẻ cảnh giác nhìn chằm chằm về phía bên ngoài.</p><p>- Nếu đã tới đây rồi thì cần gì phải lén lén lút lút!</p><p>Sắc mặt của Lục Thiếu Du trầm xuống, mở cửa phòng trực tiếp đi ra bên ngoài, trong lòng lại cảm thấy cực kỳ căng thẳng.</p><p>- Linh hồn lực cũng không phải yếu, bất quá thực lực vẫn hơi thấp.</p><p>Đúng lúc này, phía trên của gian phòng lập tức truyền tới một ba động rất nhỏ, một mảnh không gian rung chuyển khe khẽ, hai đạo thân ảnh lập tức xuất hiện trước mặt Lục Thiếu Du.</p>", "images": {}, "success": true}