{"id": 1173, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1174", "title": "Chương 1174: Không Thể Đả Thương Được Ta (1)", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1174: Không Thể Đả Thương Được Ta (1)</h1><p>- Xuy xuy!</p><p>Hoả diễm màu vàng của Tiểu Long trước đám hơi nước này cũng không cách nào đốt sạch được, một cỗ lực lượng bàng bạc vô hình đè ép xuống khiến cho Tiểu Long có vẻ cũng không dễ chịu gì.</p><p>- Một con yêu thú nho nhỏ, mau cút đi.</p><p>Hắc Ám Thiên Vương vô thanh vô tức xuất hiện trước màn hơi nước, thủ ấn kết xuất, nện một đạo quyền ấn ngoan độc xuống chỗ Tiểu Long, kình phong ẩn chứa trên quyền đầu xé rách không khí, một cỗ khí tức vô hình chấn khai không gian gợn sóng.</p><p>Tiểu Long lúc này cũng loé lên tinh mang, ánh mắt đại biến, thân hình trong nháy mắt liền biến thành khổng lồ chừng sáu trăm mét, to như một ngọn núi nhỏ, quanh thân tràn ngập hoả diễm màu vàng, long trảo sinh vân, cái đuôi lớn đột nhiên giơ lên quét ngang không gian, không gian gợn sóng hai bên rung chuyển lan ra nhanh chóng, cuối cùng liền đỡ lấy đạo quyền ấn của Hắc Ám Thiên Vương.</p><p>- Bùm!</p><p>Âm thanh trầm đục vang lên tại nơi tiếp xúc của quyền ấn và cái đuôi, kình khí cường mãnh bên trong quyền đầu đánh cho cái đuôi lớn của Tiểu Long bị lõm xuống một chút, một cỗ kình khí vô hình nháy mắt liền tuôn ra dữ dội khắp nơi. Thân thể to lớn của Tiểu Long trực tiếp bị đánh bay ra, mặc dù Tiểu Long rất cường hãn, nhưng so với Hắc Ám Thiên Vương thì vẫn còn chưa đủ.</p><p>- Vũ giả toàn hệ, thiên phú này đúng là không tệ, bảo vật của Lục gia các ngươi chắc là cũng chỉ có thể ở trên người ngươi mà thôi, bắt được ngươi rồi thì coi như lập được một đại công.</p><p>Thân ảnh của người mặc áo màu tím nháy mắt cũng trở nên lạnh lẽo, trong nháy mắt liền có một cỗ linh lực bàng bạc tuôn ra dữ dội, tay áo vung lên một cái, trong không gian trực tiếp xuất hiện một đạo trảo ấn đánh ra bẽ gãy không gian, tựa như muốn xuyên thấu qua không gian, mang theo kình khí cuồn cuộn, chấn động không gian gợn sóng lan ra liên tục, lập tực ập về phía Lục Thiếu Du.</p><p>- Linh Vương cao trọng.</p><p>Cũng ngay lúc này Lục Thiếu Du mới biết rõ, ngươi này cũng là Linh Vương, theo khí tức mà xem thì thực lực của hắn ít nhất cũng đã tới Linh Vương bát trọng.</p><p>Một đạo trảo ấn trực tiếp đánh xuống, Lục Thiếu Du vội vàng lùi lại, thân ảnh biến mất ngay tại chỗ tựa như quỷ mị, trong lòng thì vô cùng căng thẳng, nhưng thủ ấn thì vẫn lặng lẽ kết xuất.</p><p>- Tốc độ cũng không tệ lắm, chỉ là vẫn còn chưa đủ.</p><p>Nhìn thấy tốc độ của Lục Thiếu Du, thủ ấn của người mặc áo bào xám lập tức biến đổi, đạo trảo ấn cũng lập tức biến hoá, chỉ nghe vang lên một tiếng xuy xuy, đạo trảo ẩn lập tức như muốn vặn gãy cả không gian, nháy mắt lại ập xuống lần nữa, trảo ấn phá không hiện ra, mang theo kình phong cường hãn thổi tung mọi thứ.</p><p>- Hừ!</p><p>Trong lúc nước sôi lửa bỏng, Lục Thiếu Du cũng trực tiếp xoay người, xung quanh người cũng đã bố trí Thanh Linh Khải Giáp, trong ánh mắt lộ ra một đạo hàn ý, bên trong không gian phong toả này, dù mình có thi triển thêm Huyễn Ảnh Thanh Vũ Dực thì cũng không thể chạy thoát được, chỉ có thể liều mạng một phen, trong chớp mắt này, trong tay của Lục Thiếu Du đã xuất hiện hai cái quang đoàn chói mắt, hắc mang bên tay trái bắt đầu khởi động cường quang, một hình ảnh thú thể có dạng quy xà tương giao thần dị, thứ này còn vô cùng sống động, mang theo một cỗ uy áp cự đại. Khí tức năng lượng bàng bạc lúc này cũng lặng lẽ lan ra.</p><p>Trên tay trái thì có một thú thể thất thải chu tước hiện lên, năng lượng nóng rực lan ra, không gian gợn sóng chung quanh lập tức bị chấn cho lan ra như gợn sóng trên mặt hồ. Lúc này năng lượng cường hãn ẩn chứa bên trong hai đoàn năng lượng thể hình thú đó đều khiến cho người ta cảm thấy vô cùng sợ hãi, khí tức quanh thân cũng khiến cho kẻ khác cảm thấy run sợ, chung quanh hai đạo năng lượng thú thể này, ngay cả không gian cũng trở nên vặn vẹo, không gian gợn sóng cũng trực tiếp lan ra bốn phía.</p><p>Trong nháy mắt tiếp theo, chân khí trong cơ thể hung hăng đè áp ra, thoáng chốc liền áp hai tay lại, khiến cho hai đạo năng lượng thú thể hung hăng đụng mạnh vào nhau.</p><p>- Bùm!</p><p>Không gian run lên một cái, trong không gian, khí tức lại biến đổi lần nữa. Lúc này, hai đạo năng lượng thú thể kia đã hoàn toàn nhập lại với nhau, quang đoàn lập tức mở rộng ra tới chừng hai thước, bên trong quang đoàn, thú thể của thất thải phượng hoàng và mặc hắc quy xà thú cũng bắt đầu cuộn lại cùng nhau, không gian run lên, trên không trung lập tức có một cỗ năng lượng khủng bố lập tức ùa vào từ bốn phương tám hướng, một cỗ năng lượng quỷ dị bắt đầu hội tụ, năng lượng khủng bố do nó phát ra đã bắt đầu khiến không gian khí lưu biến dạng, lúc này, không gian phong toả cho thân ảnh mặc áo bào xám tạo ra cũng bắt đầu xuất hiện ba động.</p><p>- Đây là vũ kỹ gì.</p><p>Thân ảnh mặc áo bào màu xám kia nhìn động tĩnh do Lục Thiếu Du tạo ra lúc này thì cũng vô cùng kinh ngạc, lúc này, đạo trảo ấn trên không cũng đánh xuống không chút do dự.</p><p>- Chu Tước Huyền Vũ Quyết.</p><p>Đưa mắt nhìn về phía đạo trảo ấn đang ập xuống, Lục Thiếu Du hét vang một tiếng, đẩy năng lượng thú thể trong tay ra, một cỗ năng lượng cường hãn bắt đầu tuôn trào dữ dội, không gian cũng rung chuyển một trận, không gian gợn sóng lan ra liên miên dồn dập như sóng dậy mặt hồ.</p><p>- Ô ô!</p><p>Ba tiếng thú kêu phóng thẳng lên trời, thú ảnh khổng lồ hoá thành lớn cỡ hơn ngàn thước, hoả diễm trên người của thất thải phượng hoàng lan ra, huyền vũ quy xà quấn nhau, hai cái đầu đáng sợ gầm lên, mang theo một cỗ uy áp cự đại, bao vây một mảng năng lượng sóng nước.</p><p>Một giây sau hai đạo năng lượng thú thể dây dưa tương giao này khựng lại một chút, mang theo một cỗ uy áp mãnh liệt dị thường cùng với năng lượng ba động liền trực tiếp đánh lên đạo trảo ấn do người mặc áo bào xám kia đánh tới.</p><p>- Ầm ầm!</p><p>Giữa lúc đó, cả hai đạo năng lượng công kích đều ẩn chứa năng lượng cường hãn tới mức khủng bố liền đụng vào nhau ở giữa không trung, lập tức tạo thành một tiếng nổ vang rền như sấm đánh, tựa như sấm rền liên tiếp mãi không dứt.</p><p>Nơi mà hai đạo công kích cường hãn này va vào nhau lập tức bắn ra một đạo hào quang chói mắt, tiếp theo sau là một cỗ năng lượng ba động giống như thực chất kia bắt đầu điên cuồng lan ra, không gian chung quanh, dưới cỗ năng lượng đáng sợ nổ tung kia, lập tức trở nên gấp khúc.</p><p>- Ầm ầm!</p><p>Cơ hồ là cùng lúc đó, hoả diễm phượng hoàng khổng lồ kia cũng lập tức nổ tung, hoá thành một mảng biển lửa rợp trời, còn cái thú thể quy xà kia nổ tung thì trực tiếp hoá thành một đạo thuỷ lãng thao thiên, cuồn cuộn giữa không trung tựa như biển gầm.</p><p>Hoả diễm lập tức phun trào, khói xám cuồn cuộn, sóng nước dữ dội đánh tới, trên không trung trực tiếp lâm vào hỗn loạn, hoả diễm, sóng nước, cỗ năng lượng ba động khủng bố tràn ngập không gian này khiến cho bích chướng phong toả không gian xung quanh cũng trực tiếp rung chuyển lên.</p><p>- Rầm!</p><p>Kình khí áp xuống, cũng ngay lúc này, thân hình của Lục Thiếu Du cũng trực tiếp bị đánh bay, Thanh Linh Khải Giáp trên người lập tức ảm đạm vô quang.</p>", "images": {}, "success": true}