{"id": 1175, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1176", "title": "Chương 1176: Người Thần Bí Tới", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1176: Người Thần Bí Tới</h1><p>Ngay trong tình thế ngàn cân treo sợi tóc này, trên không trung đột nhiên có một đạo khí tức cường hãn đột nhiên hạ xuống, sau đó ở trên không lập tức vang lên một đạo âm thanh trầm thấp.</p><p>- Ai!</p><p>Nghe thấy giọng nói đột nhiên vang lên này, Hắc Ám Thiên Vương lập tức nhìn chằm chằm về phía trước, khí tức của người vừa tới rõ ràng là mạnh hơn hắn rất nhiều, thân hình đang vọt tới cũng đột nhiên khựng lại, trên mặt nhanh chóng hiện lên vẻ kinh hãi, chính mình trong lúc vô hình cư nhiên lại có cảm giác bị trói buộc.</p><p>- Hừ, lùi lại cho ta.</p><p>Một đạo thân ảnh màu trắng đột nhiên xuất hiện tựa như bẽ gãy không gian, mang theo một cỗ khí tức cường hãn, một tiếng quát lạnh lập tức vang vọng khắp không trung, âm thanh vừa xuất hiện thì cả không gian cũng hơi run rẩy lên.</p><p>Trong nháy mắt khi Hắc Ám Thiên Vương đột nhiên cảm giác được khí tức của người này, thân hình đột nhiên động, chân khí trong cơ thể đột nhiên tuôn trào dữ dội, thân hình loé lên, lập tức lùi lại.</p><p>Ngay tại Hắc Ám Thiên Vương vội vàng lùi lại, thân ảnh màu xanh trắng kia cũng xẹt nhanh qua không gian, thân hình trực tiếp xuất hiện ở phía trên Hắc Ám Thiên Vương.</p><p>Sắc mặt của Hắc Ám Thiên Vương nháy mắt liền đại biến, chân khí thuỷ thuộc tính trước người lập tức ngưng tụ thành một đạo thuỷ giao màu xanh thật lớn, đạo thuỷ giao này giống như vật sống vậy, từng sợi hơi nước quanh quẩn, lập tức bộc phát ra lam quang chói loá. Tựa như phi long bay thẳng lên trời, mang theo lực lượng khiến cho lòng người sợ hãi, phá không cuồn cuộn lao về phía người tới.</p><p>- Chút tài mọn mà thôi.</p><p>Người tới cười lạnh một tiếng, cũng cùng lúc đó, lực lượng bàng bạc lay động, quanh thân có một cỗ khí lưu cuồng bạo xoay tròn cuốn lên, dữ dội hệt như vòi rồng.</p><p>Bên dưới cơn phong bạo này, bắt đầu từ mặt đất, có một dòng khí lưu xới tung một phần mặt đất, tạo thành vô số vết rạn nứt, đất cát bay đầy trên không trung, phô thiên cái địa bắn tung khắp nơi.</p><p>Năng lượng khủng bố tràn ngập, một cỗ cuồng phong khổng lồ tới cực hạn ngưng tụ, trong nháy mắt liền bóp nát con lam sắc thuỷ giao của Hắc Ám Thiên Vương ở bên trong, lúc hai cỗ năng lượng đụng vào nhau, có vô số hào quang xẹt ra.</p><p>- Rầm!</p><p>Trong nháy mắt tiếp theo, màu lam thuỷ giao do Hắc Ám Thiên Vương ngưng tụ thành trực tiếp tán loạn mà mắt thường cũng có thể nhìn thấy được, hoá thành từng mảnh nhỏ bên trong cơn cuồng phong có thể xé nát không gian kia, một cỗ cự lực đánh sang, hung hăng nện lên người của Hắc Ám Thiên Vương.</p><p>- Phụt!</p><p>Dưới cỗ cự lực này, thân thể của Hắc Ám Thiên Vương bị đánh cho lảo đảo lùi lại như gặp phải trọng kích, cuối cùng, trong ánh mắt kinh hãi của phần đông cường giả Phi Linh Môn, chỉ thấy mỗi một bước chân của Hắc Ám Thiên Vương lùi lại, lực đạo đáng sợ kia liền tạo thành một cái hố sâu dưới mặt đất, trong miệng thì phun ra một ngụm máu tươi.</p><p>- Thật là mạnh.</p><p>Đám người Phi Linh Môn đi theo Lục Thiếu Du lúc này cũng cảm thấy khiếp sợ trong lòng, thực lực của người này đúng là cực kỳ cường hãn, Hắc Ám Thiên Vương cư nhiên chỉ một chiêu đã trọng thương.</p><p>Lục Thiếu Du nhìn về phía người vừa tới, người này vận trường bào màu xanh trắng, cũng mang theo một cái đấu bồng, không cách nào nhìn thấy rõ gương mặt của hắn, nhưng nhìn từ khí tức quanh thân thì khí tức của người này còn mạnh hơn kẻ mặc áo xám nhiều.</p><p>- Sưu sưu...</p><p>Ngay tại lúc Lục Thiếu Du đang đánh giá hắn thì sau lưng của người vận đấu bồng này vang lên mấy tiếng xé gió, lập tức có chín đạo thân ảnh xuất hiện, khí tức của chín người này cũng vô cùng cường hãn, nhưng ai cũng đều khoác đấu bồng, đặc biệt có hai người trong số đó, khí tức cũng đã tới trình độ Vũ Vương, theo khí tức mà xem thì cũng không phải loại Vũ Vương tầm thường.</p><p>- Các hạ là ai.</p><p>Kẻ mặc áo bào xám vừa đẩy lùi bản thể khổng lồ của Bạch Linh ở cách đó không xa, nhìn thấy cảnh này, ánh mắt cũng đầy vẻ kinh hãi, thực lực của người vừa mới tới hình như còn cao hơn cả hắn.</p><p>- Ta là ai thì ngươi không cần phải biết, bất quá ta lại biết ngươi là Không Linh Vương, là lão quái thành danh trên trăm năm, lại ra tay đánh lén một tên tiểu bối, thật đúng là không biết xấu hổ.</p><p>Người tới lạnh lộng đáp một cách thản nhiên.</p><p>- Ta còn nói là ai đây, hoá ra là Phong Sát đại danh đỉnh đỉnh, người này không có dính dáng gì tới ngươi, lẽ nào ngươi muốn nhảy vào cái vũng nước đục này chắc?</p><p>Đưa mắt nhìn kẻ vừa tới, sắc mặt của kẻ mặc áo xám lập tức trầm xuống, ánh mắt cũng biến đổi thêm lần nữa, từ cách ăn mặc và khí tức của đối phương mà đoán, hắn rốt cuộc cũng nhớ tới một người, một người khiến cho không ít kẻ phải kiêng kị.</p><p>- Ta gặp được thì sẽ có liên quan tới ta, vũng nước đục này ta không thể bước vào được sao.</p><p>Người thần bí được gọi là Phong Sát trầm giọng lạnh lộng đáp.</p><p>- Các hạ muốn nhúng tay vào, ta sẽ nhớ kỹ, núi không chuyển thì nước chuyển, lần sau chúng ta sẽ gặp lại.</p><p>Ánh mắt của người vận áo bào xám loé lên, biết rõ hôm nay phải trở về tay không rồi, với thực lực của đối phương thì mình tuyệt đối chẳng chiếm được chút tiện nghi gì, đưa mắt ra hiệu, Hắc Ám Thiên Vương lập tức hiểu ý, hai người nhanh chóng lướt không rời đi.</p><p>- Uy hiếp ta, lại còn muốn đi dễ dàng vậy sao, đã vậy ta sẽ tiễn các ngươi đi một đoạn.</p><p>Phong Sát lạnh giọng đáp, quanh người hắn lúc này lập tức có một cỗ năng lượng phong thuộc tính bàng bạc nháy mắt liền hội tụ lại, cũng cùng lúc đó, một cỗ năng lượng thuộc tính khổng lồ cũng hội tụ lại trong tay, tạo thành một đạo chưởng ấn mạnh bạo. Giơ tay đánh ra một chưởng, trong nháy mắt, chưởng ấn liền khiến cho không gian run lên, sau đó phá không hạ xuống, trực tiếp đánh về phía hai người Không Linh Vương và Hắc Ám Thiên Vương.</p><p>- Phanh!</p><p>Chưởng ấn đánh ra, hết thảy chỉ là chuyện trong nháy mắt, ngay sau đó hai người Hắc Ám Thiên Vương và Không Linh Vương trực tiếp bị đánh xuống, không gian cũng như muốn sụp đổ, sau đó là một cỗ kình phong đáng sợ không gì sánh nổi trực tiếp xuyên thấu qua không gian bắt đầu tàn sát bừa bãi khắp nơi.</p><p>- Rầm rầm!</p><p>Giữa không trung, ẩn ẩn truyền tới hai tiếng rên rỉ, sau đó lập tức vang lên một tiếng hét chói tai:</p><p>- Phong Sát, lần sau gặp lại, bản vương nhất định không để yên cho ngươi đâu.</p><p>- Không Linh Vương, ta sẽ chờ.</p><p>Phong Sát chắp tay đứng, không thể nhìn thấy ánh mắt, nhưng trong vô hình vẫn có một loại khí phách lộ ra.</p><p>- Khí tức này đúng là rất quen thuộc.</p><p>Chỉ cỗ khí tức này khiến cho Lục Thiếu Du nháy mắt cảm thấy dường như đã từng biết rồi, chỉ là người này không dùng chân diện mục, mình nhất thời cũng khó mà đoán ra.</p><p>- Thiếu Du, Tiểu Long các ngươi không sao chứ.</p><p>Một đạo thân ảnh uyển chuyển màu trắng nháy mắt liền tới bên cạnh Tiểu Long và Lục Thiếu Du, đây đúng là Bạch Linh đã thu hồi bản thể, lúc này gương mặt của Bạch Linh cũng có vẻ tái nhợt.</p><p>- Một vài vết thương nhẹ mà thôi, không có gì đáng ngại, nàng thì sao.</p><p>Lục Thiếu Du nhìn qua Bạch Linh, Bạch Linh vừa rồi cũng bị ăn không ít thiệt thòi.</p><p>- Ta không có gì.</p><p>Bạch Linh nói.</p>", "images": {}, "success": true}