{"id": 1184, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1185", "title": "Chương 1185: Đoạn Thiên Sơn Mạch (1)", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1185: Đoạn Thiên Sơn Mạch (1)</h1><p>Lúc này ba chiếc chìa khóa bắn ra quang mang chói mắt, dường như hô ứng lẫn nhau. Ba chiếc chìa khóa nhanh chóng quanh chung quanh ngọn núi, quang mang vô cùng chướng mắt. Trong lúc mơ hồ, dường như có một chấn động kỳ dị đột nhiên xuất hiện. Đồng thời quang mang cũng càng ngày càng mạnh. Bên ngoài ba chiếc chìa khóa lúc này bắt đầu có bí văn lưu chuyển, một cỗ khí tức cỗ xưa từ trên đỉnh núi tràn ra.</p><p>Sưu.</p><p>Cỗ khí tức cổ xưa này nhanh chóng lan tràn rồi lập tức bao phủ trên đỉnh núi. Cỗ khí tức này khiến cho trong lòng Lục Thiếu Du có chút rung động.</p><p>Sưu Sưu.</p><p>Ba chiếc chìa khóa đột nhiên phát ra tiếng kêu quỷ dị, sau đó ba chiếc chìa khóa này không ngờ trực tiếp quay nhanh cùng một chỗ. Quang mang đột nhiên đại thịnh, ba chiếc chìa khóa hợp lại thành một. Lúc này một chiếc chìa khóa gấp ba lần chiếc chìa khóa trong tay mỗi người xuất hiện. Quang mang quanh quẩn xung quanh chiếc chìa khóa khiến cho cả không gian chấn động.</p><p>Ba chiếc chìa khóa hội tụ, sóng gợn trong không gian lập tức phát sinh biến hóa. Sóng gợn trong không gian trực tiếp vặn vẹo. Một cỗ khí tứ cổ xưa đột nhiên từ bên trong chìa khóa tràn ra.</p><p>Trong nháy mắt chiếc chìa khóa này trực tiếp mở ra gợn sóng trong không gian. Gợn sóng trong không gian lúc này trực tiếp hóa thành một vòng xoáy mang theo một cỗ khí tức khiến cho linh hồn ba người run rẩy. Dưới cỗ khí tức này ba người đều có cảm giác được có một cỗ uy áp cực lớn.</p><p>Dưới uy áp cực lớn này ba người lúc này vô cùng gian nan ngẩng đầu lên. Trong ánh mắt của ba người lúc này chỉ thấy trong không gian đã vặn vẹo kia lập tức xuất hiện một đám hình ảnh. Hình ảnh này giống như là một ảo ảnh xuất hiện bên trong sóng gợn trong không gian.</p><p>Trong cỗ quang mang chói mắt này, ánh mắt Lục Thiếu Du gian nan mới nhìn thấy được một địa vực lạ lẫm. Nơi này sơn mạch liên miên, bao la vô cùng, từng dãy sơn mạch hiện lên trong mắt Lục Thiếu Du. Cuối cùng trong mắt Lục Thiếu Du nhìn thấy tại một sườn đồi cực lớn, trước sườn đồi có mấy chữ to: Huyền Thiên bí cảnh.</p><p>Mí mắt Lục Thiếu Du giật giật. Một khối ngọc giản lập tức xuất hiện trong tay, sau khi nhỏ một giọt máu lên bề mặt ngọc giản Lục Thiếu Du nhanh chóng đem những hình ảnh hắn chứng kiến trước mặt khắc vào trong ngọc giản. Những hình ảnh này theo như Lục Thiếu Du suy đoán thì không hiện bao lâu nữa, mà những hình ảnh này có lẽ chính là nơi Huyền Thiên bí cảnh tọa lạc.</p><p>Ngay lúc này, nữ tử mặc váy đỏ cùng với nam tử mặc trường bào kia cũng nhanh chóng khắc lên ngọc giản. Những hình ảnh trước mắt không duy trì bao lâu, muốn tìm được nơi trong hình ảnh này, sợ rằng sẽ tốn rất nhiều thời gian.</p><p>Sưu Sưu.</p><p>Dưới đỉnh Cự Nham có vô số ánh mắt nhìn lên không trung. Bỗng dưng trên đỉnh núi có một đạo quang trụ phóng lên trời, một cỗ khí tức cổ xưa lập tức lan tràn, trực tiếp bao phủ phương viên chung quanh.</p><p>- Ba chiếc chìa khóa đã hội tụ.</p><p>Ánh mắt Thiên Độc Yêu Long nhảy lên, cái râu rồng run rẩy, hai mắt chăm chú nhìn lên trên cao.</p><p>Sưu Sưu.</p><p>Đột nhiên trong sơn mạch đột nhiên có mấy trăm đạo thân ảnh đột nhiên lao ra. Những thân ảnh này nhanh như thiểm điện phóng lên trên đỉnh núi. Ba cái chìa khóa đã hội tụ. Cho nên lúc này những cường giả kia cũng không ẩn giấu được nữa. Ai cũng muốn chiếm được tin tức nơi Huyền Thiên bí cảnh hạ lạc.</p><p>- Độc Long, nhanh đi bảo vệ Tiểu Long.</p><p>Ánh mắt Bạch Linh khẽ đổi, thân thể nhanh chóng phóng lên đỉnh núi.</p><p>- Biết rồi.</p><p>Thiên Độc Yêu Long quát lên một tiếng, yêu nguyên từ trong cơ thể tuôn ra, thân thể trực tiếp phóng lên đỉnh núi theo Bạch Linh. Chúng cường giả trong Phi Linh môn lúc này cũng nhanh chóng phi người theo sau.</p><p>Người Nhất tông Nhất giáo Nhất môn Nhất trang cũng nhanh chóng nhảy lên. Lúc này đám người Vân Khiếu Thiên, Lữ Chính Cường, Công Tôn Hóa Nhai đột nhiên tiêu thất tại chỗ. Lực khống chế không gian của bọn họ khiến cho tốc độ so với người khác nhanh hơn mấy lần.</p><p>Trên đỉnh núi, dưới một mảnh quang mang chói mắt liên tục có những hình ảnh xuất hiện, lúc này quang mang kia đã bắt đầu yếu bớt.</p><p>Sưu Sưu.</p><p>Một đám thanh âm xé gió từ phía dưới lao lên. Lập tức có mấy đạo thân ảnh xuất hiện ở trên đỉnh núi. Lúc này hình ảnh trong vòng xoáy kia đã bắt đầu ảm đạm, những người vừa mới lên đỉnh núi chỉ nhìn thấy được một ít hình ảnh mà thôi.</p><p>Thủ ấn trong tay Lục Thiếu Du thu lại, nhanh chóng thu lại khối ngọc giản của mình.</p><p>Sưu Sưu.</p><p>Cùng lúc này, bên người Lục Thiếu Du cũng xuất hiện mấy đạo thân ảnh, chính là Vân Khiếu Thiên, Lữ Chính Cường, Công Tôn Hóa Nhai, Đồng Quy Tinh, Gia Cát Tây Phong, cùng với Bạch Linh, Thiên Độc Yêu Long và mấy cường giả Vũ Vương, Linh Vương của Nhất tông Nhất giáo Nhất môn Nhất trang.</p><p>- Thiếu Du, thế nào rồi?</p><p>Khâu Mỹ Vi đi tới trước người Lục Thiếu Du rồi hỏi.</p><p>- Đã thu được.</p><p>Lục Thiếu Du đáp nhẹ một tiếng, ánh mắt nhìn vào hai người cùng có chìa khóa. Lúc này bên người nữ tử mặc váy đỏ cùng với nam tử mặc trường bào kia cũng có không ít cường giả, đều mặc áo choàng, đeo mặt nạ. Từ khí tức trên người có thể nhận thấy, bên trong có không ít Vũ Vương cùng Linh Vương.</p><p>Mí mắt khẽ giật, Lục Thiếu Du suy đoán, hai người này sợ rằng cũng có chút địa vị. Có lẽ là người của Tam tông Tứ môn hoặc là thành Ma Vân cũng không nhất định. Mà lúc này bốn phía cũng xuất hiện không ít khí tức cường hãn.</p><p>Lục Thiếu Du nhìn trên đỉnh núi, chung quanh không ngờ lại xuất hiện hơn ngàn thân ảnh. Không ít người có khí tức cực kỳ cường hãn. Từ vị trí có thể đại khái chia ra làm ba cỗ thế lực lớn cùng không ít thế lực nhỏ. Ba cỗ thế lực lớn phân biệt chính là hắn cùng Nhất tông Nhất giáo Nhất môn Nhất trang, còn hai cỗ thế lực bên cạnh nữ tử mặc váy đỏ kia và nam tử mặc trường bào.</p><p>Trừ ba cỗ thế lực này ra cũng có không ít tiểu thế lực cũng có thực lực dường như không yếu.</p><p>- Nơi này phức tạp, chúng ta đi trước.</p><p>Lữ Chính Cường nhìn bốn phía, trong ánh mắt của hắn lúc này có không ít khí tức trên đỉnh núi này khiến cho hắn cũng phải chú ý một phen.</p><p>- Được.</p><p>Lục Thiếu Du gật đầu đáp.</p><p>Nơi Huyền Thiên bí cảnh hạ lạc đã được khắc xuống, kế tiếp hắn phải tập trung tìm bí cảnh, không thể để kẻ khác nhanh chân tới trước.</p><p>Sưu Sưu.</p><p>Lúc này đám người nữ tử mặc váy đỏ kia dẫn đầu đi xuống đỉnh núi. Cũng không có bất kỳ ai dám ngăn cản. Khí tức của vài Vũ Vương cùng Linh Vương khuếch tán ra, người thường cũng không có dũng khí ngăn cản.</p><p>- Đi.</p><p>Vân Khiếu Thiên nói nhỏ một tiếng, ánh mắt nhìn về phía Lục Thiếu Du rồi mọi người nhanh chóng rời đi.</p><p>Trên đỉnh núi, tất cả mọi người nhìn chăm chú vào đám người Lục Thiếu Du rời đi, cũng không có ai dám ngăn cản. Người của Nhất tông Nhất giáo Nhất môn Nhất trang ở đây sợ rằng không có mấy người dám ngăn cản.</p><p>Trong đám người, một nam tử tuấn lãng cùng một thân ảnh uyển chuyển xen lẫn trong đám người, nhìn tất cả chuyện này nam tử tuấn lãng kia khẽ mỉm cười, dường như mọi chuyện đều nằm trong dự liệu của hắn.</p><p>- Nơi bí cảnh hạ lạc ngươi có thể nhìn thấy không?</p><p>Nữ tử có thân ảnh uyển chuyển kia thấp giọng nói.</p>", "images": {}, "success": true}