{"id": 1186, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1187", "title": "Chương 1187: Chỉ Điểm Thuộc Tính", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1187: Chỉ Điểm Thuộc Tính</h1><p>- Chính là một vùng sơn mạch cuối cùng của Cổ Vực tiếp giáp với biển. Nghe nói bên kia không có đất liền, biển cả kéo dài tới chân trời. Cho nên mới gọi nó là sơn mạch Đoạn Thiên.</p><p>Thôi Hồn Độc Vương Đông Vô Mệnh nói.</p><p>- Đó là điều thứ nhất.</p><p>Vân Khiếu Thiên mỉm cười, lập tức nói:</p><p>- Còn thứ hai, sơn mạch Đoạn Thiên này vốn cũng không được gọi là sơn mạch Đoạn Thiên. Cái tên này bắt đầu từ bảy ngàn năm trước. Cường giả trong Huyền Thiên môn cùng với cường giả trong Nhất tông Nhất giáo Nhất môn Nhất trang giao thủ một trận tử chiến. Trận chiến ấy kinh thiên động địa, quả thực có thể nói là phong vân biến sắc, dời núi lấp biển. Cuối cùng trực tiếp đem một khối lục địa cực lớn đánh chìm xuống đáy biển. Cho nên nơi đó mới được gọi là sơn mạch Đoạn Thiên. Mà sau trận chiến đó Huyền Thiên môn cũng hoàn toàn bị diệt.</p><p>- Thì ra là thế.</p><p>Lục Thiếu Du khẽ gật đầu. Trận chiến đó ngay cả lục địa cũng đánh chìm, có thể thấy được khi đó kịch liệt tới cỡ nào. Loại thực lực này chỉ sợ không phải Vũ Vương cùng Linh Vương có thể làm được.</p><p>- Sơn mạch Đoạn Thiên này vốn bảy ngàn năm trước chính là địa bàn của Huyền Thiên môn. Về sau đám người Nhất tông Nhất giáo Nhất môn Nhất trang đánh chìm một khối lục địa xuống, đó cũng chính là sơn môn của Huyền Thiên môn, Nhất tông Nhất giáo Nhất môn Nhất trang cũng đã phái cường giả xuống dưới tìm, thế nhưng sau khi tìm khắp khối lục địa đó cũng không thấy Huyền Thiên bí cảnh, cho nên Huyền Thiên bí cảnh mới trở thành một ẩn số tới tận bây giờ.</p><p>Vân Khiếu Thiên nói.</p><p>- Hy vọng lần này có thể tìm được bí cảnh.</p><p>Lục Thiếu Du nói.</p><p>- Chủ nhân, cái bí cảnh kia dường như ta đã gặp được.</p><p>Ánh mắt của Huyết Mị trên đường đi luôn không ngừng suy tư cái gì, lúc này thanh âm của nàng nhanh chóng vang lên trong đầu Lục Thiếu Du. Có Huyết Hồn Ấn trong đầu, tâm thần Huyết Mị chỉ cần tưởng tượng là Lục Thiếu Du có thể nghe thấy thanh âm của Huyết Mị, so với truyền âm còn an toàn hơn nhiều.</p><p>- Ngươi đã từng gặp qua? Rốt cuộc là chuyện gì? Ngươi nhanh nói xem.</p><p>Khuôn mặt Lục Thiếu Du không chút biến đổi, tâm thần nhanh chóng hỏi Huyết Mị. Có một số việc tốt hơn vẫn nên gạt vị nhạc phục Vân Khiếu Thiên này của hắn.</p><p>- Chủ nhân, ban đầu khi ta vừa mới rời khỏi địa phương bị phong ấn kia liền gặp được địa phương mà ngọc giản của người ghi lại. Địa phương kia ta không biết ở nơi nào, thế nhưng có thể xác định ta đã thấy địa phương đó. Ta chính là từ nơi đó đi ra.</p><p>Huyết Mị nhanh chóng đáp.</p><p>Lục Thiếu Du đương nhiên biết rõ Huyết Mị sẽ không nhớ lầm. Linh thú thất giai sao có khả năng xuất hiện việc trí nhớ có vấn đề, trừ phi là tu luyện tẩu hỏa nhập ma. Mà nếu như Huyết Mị đến từ bên trong sơn mạch Đoạn Thiên, lại là một chỗ phong ấn, lần trước Lục Thiếu Du cũng đã nghe nói Huyết Mị đến từ một nơi bị phong ấn. Nơi đó dường như cũng có chút tương tự như mật địa của Vân Dương Tông mà Bạch Linh rời đi. Lúc này theo lời Huyết Mị nói, hình ảnh lại cực kỳ giống với trong ngọc giản khắc khi trước. Điều này khiến cho Lục Thiếu Du lập tức nghĩ tới, có lẽ nơi này có liên quan tới Huyền Thiên bí cảnh.</p><p>Nghĩ vậy Lục Thiếu Du càng cảm thấy chuyện này có khả năng, lập tức hỏi:</p><p>- Huyết Mị, nếu trở về ngươi có thể tìm được địa phương ngươi đi ra không?</p><p>- Nếu như trở lại nơi đó thì đương nhiên không thành vấn đề.</p><p>Huyết Mị khẳng định.</p><p>Thiên Sí Tuyết Sư vỗ cánh bay trên không trung, thân thể khồng lồ giống như một đám mây màu trắng xẹt qua không trung. Nhìn Thiên Sí Tuyết Sư của Lục Thiếu Du, Lữ Chính Cường cùng Khâu Mỹ Vi cũng chỉ có thể cười khố. Thiên Sí Tuyết Sư khó cầu này hai người bọn họ phí không ít thời gian để bắt tới, không nghĩ tới lại tiện nghi cho tiểu tử Lục Thiếu Du này, mà ngay cả nữ nhi của bọn họ cũng gả cho hắn.</p><p>Trên lưng Thiên Sí Tuyết Sư, Lục Thiếu Du từ trong miệng Vân Khiếu Thiên biết được, sơn mạch Đoạn Thiên này tuy rằng cách Cổ Vực không xa, thế nhưng dùng tốc độ của Thiên Sí Tuyết Sư mà nói, cũng cần nửa tháng.</p><p>Thời gian nửa tháng cũng không phải là ngắn, thủ ấn trong tay Lục Thiếu Du nhanh chóng được kết, bắt đầu lĩnh ngộ năng lượng thuộc tính phong trên không trung.</p><p>Thiên Sí Tuyết Sư xuyên qua tầng mây, hai cánh trên thân thể khổng lồ chấn động, khiến cho không gian chung quanh hơi chấn động, không khí xẹt qua tạo thành thanh âm xé gió trầm thấp vang lên trong không trung.</p><p>Cảm nhận không khí chung quanh Thiên Sí Tuyết Sư, Lục Thiếu Du khoanh chân ngồi xuống, thanh âm trầm thấp vang lên bên tai thế nhưng lúc này lại không ảnh hưởng tới Lục Thiếu Du một chút nào. Y phục màu xanh trên người có chút rung động, quanh thân lập tức được bao phủ bởi một tầng quang tráo vô hình.</p><p>Lúc này Lục Thiếu Du nhắm chặt hai mắt, tâm thần chìm đắm trong việc lĩnh ngộ thuộc tính phong. Quanh thân tràn ngập khí tức phong thuộc tính.</p><p>Lục Thiếu Du có cảm giác mình đang ở trong một thế giới phiêu giật. Ở trong trạng thái huyền ảo này khiến cho hắn có cảm giác giống như một đứa trẻ đang ở trong cơ thể mẹ, khiến cho hắn có cảm giác mình vô cùng nhỏ bé.</p><p>Cứ như vậy lĩnh ngộ, sau một lát quanh thân Lục Thiếu Du được bao phủ bởi một vòng quang mang, một cỗ năng lượng thuộc tính phong đậm đặc trong thiên địa nhanh chóng hội tụ. Mà cảnh này khiến cho Vân Khiếu Thiên bên cạnh lúc này không khỏi líu lưỡi.</p><p>Dùng ánh mắt Vân Khiếu Thiên đương nhiên không khó nhìn ra Lục Thiếu Du lúc này đang lĩnh ngộ thuộc tính phong, mà đã đạt tới một trình độ nhất định. Loại trình độ này, nếu là Vũ Suất thất trọng, bát trọng bình thường thì tuyệt đối không thể làm được.</p><p>Đương nhiên Vân Khiếu Thiên cũng không biết, Lục Thiếu Du có ưu thế bản thân là linh giả, trên phương diện lĩnh ngộ luôn đi trước vũ giả khác một bước. Linh hồn lực ở phương diện này phát huy tác dụng cực lớn. Có linh hồn lực cường đại khiến cho Lục Thiếu Du trên phương diện lĩnh ngộ chiếm không ít ưu thế.</p><p>Tăng thêm việc lĩnh ngộ thuộc tính này vốn là từ một suy ra ba. Trên phương diện lĩnh ngộ thuộc tính thổ Lục Thiếu Du lĩnh ngộ cao nhất, thuộc tính phong chỉ là thứ hai mà thôi. Bất quá lúc này Lục Thiếu Du lĩnh ngộ, hắn có cảm giác dường như ngày càng hiểu rõ. Thế nhưng cũng càng lúc càng mơ hồ. Cứ như vậy Lục Thiếu Du nhanh chóng tiến vào trong trạng thái kỳ diệu.</p><p>- Thuộc tính phong hoạt bát, không được nôn nóng. Nên nhẹ nhàng, tĩnh như xử nữ, động như thỏ chạy, chỉ khi nào ngươi hiểu được thuộc tính phong thì mới lĩnh ngộ được nó.</p><p>Ngay khi Lục Thiếu Du đắm chìm trong việc lĩnh ngộ thuộc tính phong thì thanh âm Vân Khiếu Thiên vang lên trong tai Lục Thiếu Du.</p><p>Trong lúc Lục Thiếu Du mơ hồ lĩnh ngộ, đột nhiên nghe thấy một thanh âm giống như tự nhiên, lại như tiếng sấm sét nổ vang trong đầu. Lập tức từng đạo thủ ấn trong tay Lục Thiếu Du được kết, từng đạo thủ ấn này nhìn qua vô cùng chậm rãi, không mang theo bất kỳ ba động nào, thế nhưng trong đó thủy chung khiến cho người khác có cảm giác kỳ dị.</p><p>- Gió không chỗ nào không có. Địa phương có không khí thì sẽ có gió. Gió không chỗ nào không có, thế nhưng muốn sử dụng được nó, muốn khống chế thì phải lĩnh ngộ được nó.</p><p>Thanh âm của Vân Khiếu Thiên một lần nữa lại truyền đi.</p>", "images": {}, "success": true}