{"id": 1180, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1181", "title": "Chương 1181: Âm Thầm Khống Chế", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1181: Âm Thầm Khống Chế</h1><p>Ánh mắt của Lục Thiếu Du loé lên, nhìn thần sắc của mọi người, chắc là cũng bị ép chỉ còn nước đồng ý mà thôi, nhưng do trọng sĩ diện, nếu như mình muốn Nhất Tông Nhất Môn Nhất Giáo Nhất Trang đáp ứng thì cũng chỉ có thể hạ xuống một bậc thang, cho nên Công Tôn Hoá Nhai mới muốn Lữ Chính Cường nói chuyện, rõ ràng là hy vọng Lữ Chính Cường có thể tìm được một bậc thang cho Nhất Tông Nhất Môn Nhất Giáo Nhất Trang, trầm tư một hồi, Lục Thiếu Du mới nói:</p><p>- Nhạc phụ, tiểu tế chỉ có thể đồng ý giảm chuyện cho Phi Linh Môn chọn trước từ năm bảo vật xuống còn ba bảo vật, đây là nhượng bộ lớn nhất rồi, về phần những sơn môn khác thì tới lúc đó Phi Linh Môn ta sẽ xem tình huống mà xuất ra một phần cũng được, ngoài ra, nếu như các vị chưởng môn vẫn không thể chấp nhận thì tiểu tế đây cũng không còn cách nào khác.</p><p>- Chư vị chưởng môn, các vị thấy thế nào?</p><p>Lữ Chính Cường liếc mắt nhìn rồi nói với mọi người, mặc dù mang tiếng là hỏi, nhưng ai cũng biết, chỉ có mấy người Công Tôn Hoá Nhai, Gia Cát Tây Phong và Đồng Quy Tinh là có tư cách trả lời, những sơn môn khác chỉ là tới để cho có mà thôi.</p><p>- Nếu Lữ chưởng môn đồng ý thì Lan Lăng Sơn Trang của ta cũng không có ý kiến.</p><p>Gia Cát Tây Phong phẩy phẩy cây quạt sắc mặt hơi trầm xuống, dường như trong lòng cũng không dễ chịu gì.</p><p>- Ta cũng không có ý kiến.</p><p>Ánh mắt của Đồng Quy Tinh run lên, tiếp theo liền đảo qua chỗ của Lục Thiếu Du.</p><p>- Nếu mọi người đã không có ý kiến gì thì Hoá Vũ Tông ta cũng không có ý kiến.</p><p>Công Tôn Hoá Nhai nói.</p><p>Lục Thiếu Du nhoẻn miệng cười, có một chiếc chìa khoá trong tay, điều kiện này, Nhất Tông Nhất Môn Nhất Giáo Nhất Trang căn bản là không cách nào để kì kèo mặc cả được, cho bọn họ một bậc thang, bọn họ cũng chỉ có thể đi xuống mà thôi.</p><p>- Nếu đã như vậy thì cứ quyết định thế đi.</p><p>Lữ Chính Cường nói.</p><p>Bên trong đại điện, mọi người không nói gì, coi như đã chấp nhận, mấy đại sơn môn như Ma Tâm Cốc cũng không toàn lực phản đối, chỉ là có hơi chút hâm mộ và ghen tị với Phi Linh Môn hơn mà thôi.</p><p>- Các vị, nếu mọi người đã thương nghị xong thì việc này cứ quyết định như vậy đi. Lữ Chính Cường xoay chuyển ánh mắt, lập tức nói:</p><p>- Sáng nay ta nhận được tin từ Thiên Địa Các, có người nhờ Thiên Địa Các phát tin tức, nói là trong tay đang giữ một chiếc chìa khoá, hy vọng những người giữ hai chiếc chìa khoá còn lại, giờ tý ba ngày sau tới cự nham phong cao nhất bên ngoài Thành Cự Giang gặp mặt, hợp nhất ba chiếc chìa khoá, tìm ra địa điểm của Huyền Thiên Bí Cảnh.</p><p>- A!</p><p>Ánh mắt của Lục Thiếu Du loé lên, ba ngày sau, không biết là thật hay giả.</p><p>- Lần này không biết là thật hay giả, nếu như có thể để ba chiếc chìa khoá hội tụ, tìm ra Huyền Thiên Bí Cảnh thì ta thấy đây tuyệt đối là chuyện tốt. Cũng không biết chiếc chìa khoá còn lại có xuất hiện hay không.</p><p>Gia Cát Tây Phong gật cây quạt lại, sắc mặt lập tức hơi biến hoá.</p><p>- Mặc kệ việc này là thật hay giả, chúng ta cũng phải tới một lần xem thử.</p><p>Đồng Quy Tinh nói.</p><p>- Thiếu Du, ý của ngươi thế nào?</p><p>Lữ Chính Cường hỏi Lục Thiếu Du</p><p>- Đây là cơ hội để tìm được hai chiếc chìa khoá còn lại, đương nhiên phải đi.</p><p>Lục Thiếu Du hơi nhếch khoé môi, nói.</p><p>Giữa trưa, Lục Thiếu Du về lại trong đình viện do Vân Tiếu Thiên an bài, sau khi nói với mọi người một tiếng thì Lục Thiếu Du liền đi vào trong phòng, tối hôm qua bị thương không nhẹ, ba ngày sau mình cũng muốn tới cự nham phong xem sao, cho nên trong ba ngày còn lại, mình phải khôi phục thương thế mới được.</p><p>Sau khi suy tư một lúc, hiện tại Nhất Tông Nhất Môn Nhất Giáo Nhất Trang, thậm chí là rất nhiều thế lực của đại lục đều ở đây, Lục Thiếu Du không thể không nghĩ nhiều một chút, nhạc phụ Vân Tiếu Thiên dùng thân phận Phong Sát để tới Thành Cự Giang, đám người Tam Tông Tứ Môn như Vạn Thú Tông, Huyền Sơn Môn, Địa Linh Tông sợ là cũng đã tới Thành Cự Giang rồi, còn có Tứ Các Tứ Đảo của Thành Ma Vân nữa, sợ là cũng sẽ có người trà trộn vào bên trong Thành Cự Giang, Phi Linh Môn của mình hiện tại coi như cũng bị kéo lại một chỗ với mấy thế lực này, nói không chừng, chỉ sơ sẩy một cái thôi, Phi Linh Môn của mình cũng sẽ bị đả kích mạnh, đám người Công Tôn Hoá Nhai, Gia Cát Tây Phong đều không phải người thường, đám người đứng đầu Tam Tông Tứ Môn cũng không có ai là yếu kém, mình hiện tại ngoài mặt là có quan hệ hợp tác cùng đám người này, không thể không suy nghĩ nhiều hơn mới được.</p><p>Cũng như hôm nay, trong lòng Lục Thiếu Du biết rõ, mặc dù Hoá Vũ Tông Lan Lăng Sơn Trang, Hắc Sát giáo đều đã đồng ý điều kiện của mình, nhưng sợ là tới phút cuối mình có muốn lấy được chỗ tốt mà mình đáng có cũng không dễ dàng gì, nói không chừng sẽ có biến cố xảy ra.</p><p>- Thực lực vẫn không đủ.</p><p>Lục Thiếu Du khoanh chân ngồi xuống, miệng khẽ thở dài, hết thảy những việc này nói cho cùng đều là do thực lực, Nhất Tông Nhất Môn Nhất Giáo Nhất Trang có nội tình mấy ngàn mấy vạn năm, khẩu khí nói chuyện cũng lớn hơn nhiều, còn Phi Linh Môn của mình hiện tại, mặc dù thực lực cũng không tệ, chỉ là đối với mấy quái vật khổng lồ kia mà nói thì vẫn không đủ.</p><p>Cự nham phong ba ngày sau nói không chừng sẽ có chút biến cố, trên người hắn vẫn còn thương thế do Không Linh Vương lưu lại, Lục Thiếu Du thu hồi tạp niệm, sau khi nuốt vài viên đan dược lực phẩm xong thì bắt đầu điều tức.</p><p>Sau một lát, có một vòng hoàng quang quanh quẩn bên người, Lục Thiếu Du cũng bắt đầu tiến vào trạng thái điều tức.</p><p>Thời gian chậm rãi trôi qua, sau khi Lục Thiếu Du bắt đầu tiến nhập trạng thái điều tức, không biết từ khi nào, không khí bên trong Thành Cự Giang bắt đầu có chút biến hoá, mặc dù Thành Cự Giang vẫn cứ vô cùng náo nhiệt như cũ, dòng người vẫn cứ ra ra vào vào rộn ràng như cũ, nhưng không khó để nhìn ra, đoạn thời gian gần đây, bên trong Thành Cự Giang xuất hiện không ít cường giả, cũng có kẻ đột nhiên vài ngày không thấy tăm hơi, một cỗ không khí vô hình bắt đầu bao trùm khắp Thành Cự Giang, dường như tất cả đều đang chờ đợi cái gì đó tới.</p><p>Bên trong một đình viện tinh xảo, đình viện này vô cùng u tĩnh tinh xảo, lúc này đang là cuối thu, nhưng chung quanh đều là những bồn hoa xanh biếc, bên trong đình viện thậm chí còn có không ít danh hoa nộ phóng, một cỗ hương hoa tự nhiên cũng phiêu tán trong không trung.</p><p>Bên trong đình viện này, tất cả mọi thứ đều cực kỳ tinh xảo, khiến cho người ta nhịn không được mà vỗ án tán dương, người sáng suốt cũng không khó để nhìn ra, tất cả mọi thứ trong đình viện này đều không phải phàm vật.</p><p>Lúc này, bên trong đình viện có hai đạo thân ảnh một nam một nữ ngồi bên trong tiểu thính, trước mặt mỗi người đều có một ít điểm tâm và nước mát, nam nhân tuổi chừng hai mươi lăm hai mươi sáu, thân hình cao ngất, bộ dáng tuấn lãng, khí độ bất phàm, khoé môi hơi nhếch, khí chất và phong độ cỡ này, tuyệt đối không phải người bình thường có thể có.</p>", "images": {}, "success": true}