{"id": 1191, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1192", "title": "Chương 1192: Bắt Đầu Trận Chiến (2)", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1192: Bắt Đầu Trận Chiến (2)</h1><p>Trên lưng Phong Vũ Ngân Điêu, thân ảnh mềm mại có chút xinh đẹp kia lúc này sau khi quét qua Bạch Linh một cái, ánh mắt lập tức nhìn về phía Lục Thiếu Du.</p><p>- Yên tâm, nhất định sẽ để cho ngươi không phải thất vọng.</p><p>Ánh mắt Lục Thiếu Du khẽ đổi, hắn biết rõ Thiên Độc Yêu Long cùng Huyết Mị định nói gì, cũng không quay đầu lại, chỉ vung tay lên một cái. Mũi chân điểm hư không, chân khí tuôn ra. Quang mang dưới chân lóe lên, thân hình nhanh chóng hiện lên trước mặt thanh niên áo alm kia. Hai người đứng trong không trung nhìn nhau.</p><p>Lăng không đứng đó, y phục trên người tung bay, Lục Thiếu Du ngẩng đầu vừa vặn đụng phải ánh mắt của thanh niên áo lam kia. Bốn mắt nhìn nhau, một cỗ chiến ý từ trong mắt Lục Thiếu Du bắn ra. Mà ánh mắt của thanh niên áo lam kia dường như có chút khinh thị.</p><p>Đối với những người trẻ tuổi khác, Lục Thiếu Du đã sớm không đặt vào trong mắt. Trên con đường tu luyện này chỉ có bản thân Lục Thiếu Du hiểu rõ, người có thể làm cho hắn có chiến ý, chỉ có lúc trên Vân Dương Tông, cùng với đám người Phách Đao Long Tam, Phi Ưng Lăng Phong, Chiến Đao Khuất Đao Tuyệt mà thôi. Chỉ có ở một chỗ cùng bọn họ thì hắn mới có chiến ý.</p><p>Mà bây giờ, trước mặt người thanh niên áo lam này Lục Thiếu Du biết rõ một lần nữa hắn lại có chiến ý. Cho tới nay hắn chưa từng cố ý tìm một người chiến một trận, tránh cho xảy ra phiền toái. Mà hôm nay đối phương cố ý tới đây, tình huống này cũng không thể tránh được, cho nên hắn chỉ có thể chiến với đối phương một trận mà thôi.</p><p>Loại tình huống này Lục Thiếu Du biết rõ trong lòng mình hiện tại xuất hiện chiến ý nóng bỏng. Lúc này Lục Thiếu Du có cảm giác chiến ý trong cơ thể đang bành trướng.</p><p>- Cùng ta chiến một trận vậy thì các hạ cũng nên thông báo họ tên a. Ta không giao thủ cùng hạng người vô danh.</p><p>Lục Thiếu Du nói.</p><p>- Muốn biết tên họ của ta vậy thì phải xem ngươi có đủ thực lực hay không.</p><p>Thanh niên áo lam nói.</p><p>- Vũ Vương nhất trọng mà thôi, vậy thì tiện thể thử xem thực lực của mình hiện giờ.</p><p>Lục Thiếu Du hít sâu một hơi, thầm nói trong lòng một câu.</p><p>- Lục Thiếu Du, ngươi ra tay trước đi. Hy vọng ngươi sẽ không làm ta thất vọng, tìm được một đối thủ quả thực không dễ. Ta hy vọng ngươi sẽ là một trong số đó.</p><p>Ánh mắt nhìn về phía Lục Thiếu Du, thanh niên áo lam một lần nữa mở miệng. Quanh thân hắn lúc này có một cỗ khí thế bá đạo nhanh chóng tràn ra.</p><p>Thanh âm vừa dứt, quanh người thanh niên áo xanh sóng gợn trong không gian bắt đầu lắc lư, chân khí bùng ra. Trong không gian lúc này lập tức có một cỗ khí tức khác thường tràn ngập. Lúc này dưới cỗ khí tức này, cho dù là Thiên Độc Yêu Long cùng Huyết Mị cũng có chút động dung.</p><p>- Thanh Linh Khải Giáp.</p><p>Lục Thiếu Du nhanh chóng bố trí Thanh Linh Khải Giáp. Quanh thân lập tức được bao phủ bởi một kiện áo giáp màu vàng tràn ngập lân phiến. Phía trên áo giáp có một cỗ thú uy lan tràn khiến cho trong miệng Phong Vũ Ngân Điêu phía xa cũng phải rít lên một tiếng.</p><p>Bên ngoài Thanh Linh Khải Giáp, sóng gợn trong không gian lắc lư. Tức thì không khí chấn động rồi lập tức trở nên yên tĩnh.</p><p>- Bộ áo giáp này quả thực không phải vật phàm. Động thủ đi.</p><p>Nhìn Thanh Linh Khải Giáp của Lục Thiếu Du, thanh niên áo xanh kia cũng nhanh chóng nhận ra sự bất phàm. Ánh mắt hắn khẽ đổi, chân khí quanh người run lên, lập tức phóng ra cỗ khí thế bá đạo kia. Cỗ khí thế bá đạo này nhanh chóng bao phủ không trung.</p><p>- Hừ.</p><p>Ánh mắt Lục Thiếu Du lập tức lạnh lùng, chân khí bàng bạc từ trong kinh mạch vận chuyển. Lúc này cảm nhận được cỗ áp bách mãnh liệt do đối phương mang lại, cỗ khí thế này vô cùng bá đạo hùng hậu, dù sao trên phương diện cấp độ, Vũ Vương cùng Vũ Suất cách nhau một cái hào cực lớn. Thế nhưng lúc này cỗ khí thế trên người Lục Thiếu Du cũng không kém là bao.</p><p>Cảm nhận cỗ khí thế trên người Lục Thiếu Du, ánh mắt thân ảnh uyển chuyển trên lưng Phong Vũ Ngân Điêu kia cũng không khỏi biến đổi.</p><p>Nhìn đối phương, chân khí trong cơ thể không ngừng vận chuyển, chân khí hùng hồn nhanh chóng giống như một cơn hồng thủy ầm ầm lưu chuyển trong kinh mạch. Lục Thiếu Du thở dài một hơi, cánh tay khẽ động, Thanh Linh Khải Giáp trên người hắn lúc này quang mang quanh quẩn. Trên khải giáp phát ra thanh âm dị thường, một cỗ khí tức nóng bỏng đột nhiên tuôn ra. Kình phong nóng bỏng khiến cho gợn sóng trong không gian đột nhiên bị nhiễm đỏ.</p><p>- Hỏa Ảnh chỉ.</p><p>Miệng quát khẽ một tiếng, ánh mắt Lục Thiếu Du khẽ đổi. Trong nháy mắt, vòng xoáy dưới chân hiện lên, thân ảnh kéo theo một mảnh tàn ảnh, giống như lưu tinh lập tức đánh về phía thanh niên áo xanh kia.</p><p>Sưu Sưu.</p><p>Ngay khi Lục Thiếu Du lao thẳng về phía trước, lúc này mười ngón tay hắn khẽ cong lên, lập tức có mấy đạo chỉ ấn nhanh chóng được bắn ra. Mấy đạo chỉ ấn này tuy rằng không phải là vũ kỹ lợi hại gì, thế nhưng lúc này dùng tu vi Lục Thiếu Du hiện tại, mỗi một đạo chỉ ấn đều mang theo lực lượng xuyên thủng không gian, khiến cho gợn sóng trong không gian vặn vẹo, hung hăng đánh vế phía trước.</p><p>Lúc Lục Thiếu Du phát động công kích, ánh mắt Bạch Linh, Tiểu Long, Thiên Độc Yêu Long, Huyết Mị lập tức chăm chú nhìn lên không trung. Mà ngay cả mấy người trên lưng Phong Vũ Ngân Điêu cũng không khỏi chú ý nhìn hai người Lục Thiếu Du.</p><p>- Tốc độ cũng không chậm.</p><p>Cảm nhận cỗ khí thế trên người Lục Thiếu Du, ánh mắt thanh niên áo lam khẽ đổi, lập tức cười nhạt một tiếng. Ngay khi mấy đạo chỉ ấn đánh tới trước người hắn, trong lúc kình phong mạnh mẽ bắn tới thì thân ảnh thanh niên áo lam kia lập tức lóe lên, dùng một loại tốc độ không thể tưởng tượng được nhanh chóng thoát ra khỏi mấy đạo chỉ ấn kia.</p><p>- Hiện tại tới ta.</p><p>Ánh mắt thanh niên áo lam nhìn về phía trước, thủ ấn trong tay nhanh chóng biến hóa. Trong nháy mắt này dường như biến rõ nơi Lục Thiếu Du đi tới, trong tay nhanh chóng có một đạo quyền ấn được ngưng tụ. Đạo quyền ấn này được ngưng tụ lập tức khiến cho phong vân biến sắc. Một cỗ lực lượng bàng bạc thuộc tính thủy hội tụ. Đạo quyền ấn này giống như một đạo thủy trụ đột nhiên từ dưới biển phóng lên trời, nhanh chóng đánh về phía Lục Thiếu Du.</p><p>- Vũ giả tam hệ.</p><p>Ánh mắt Lục Thiếu Du trầm xuống. Người này ngay từ đầu đã thi triển thuộc tính hỏa, thuộc tính phong, hiện tại lại là thuộc tính thủy. Điều này chứng minh người này chính là vũ giả tam hệ.</p><p>Lục Thiếu Du không có thời gian suy nghĩ nữa. Ngay lúc đó thủ ấn trong tay hắn nhanh chóng được kết. Hóa chưởng thành quyền. Cánh tay khẽ động, trên nắm tay nhanh chóng xuất hiện một cỗ hỏa diễm nóng bỏng. Cỗ hỏa diễm trên quyền ấn được ngưng tụ kia lập tức bắn ra quang mang chói mắt.</p><p>- Liệt Viêm Quyền, đi.</p><p>Bàn tay vung lên, Lục Thiếu Du đột nhiên hét lớn một tiếng. Thanh âm vừa dứt, đạo quyền ấn trong tay lập tức hóa thành một đoàn quang mang mơ hồ, tốc độ giống như thiểm điện bắn về phía trước. Giống như một đạo hỏa trụ từ trong biển lửa bắn lên trời, nhanh chóng va chạm với quyền ấn của đối phương.</p><p>Quyền ấn ẩn chứa năng lượng bàng bạc, cuồng bạo vô cùng đáng sợ, giống như muốn làm cho không gian rực cháy, trong không khí, tất cả hơi nước trực tiếp bốc hơi, cả không gian rung động.</p>", "images": {}, "success": true}