{"id": 1199, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1200", "title": "Chương 1200: Tàn Hồn Đoạt Xá 1", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1200: Tàn Hồn Đoạt Xá 1</h1><p>- Sát khí quá nồng, mẹ nó, đây là địa phương quỷ quái gì!</p><p>Quanh thân Thiên Độc Yêu Long quanh quẩn hắc mang, sắc mặt đỏ lên, bị sát khí ảnh hưởng khiến hai mắt hắn đều ửng đỏ.</p><p>- Sát khí do trăm vạn hài cốt sinh ra, tự nhiên không tầm thường!</p><p>Lục Thiếu Du nói, trong lòng hắn cực kỳ ngưng trọng, linh hồn luống cuống, ảnh hưởng thật không nhỏ, cỗ sát khí kia tựa hồ có thể ăn mòn linh hồn của hắn.</p><p>Xuy xuy!</p><p>Ngay khi lời của Lục Thiếu Du vừa dứt, trong tích tắc khu vực hài cốt có biến hóa, hài cốt chồng chất như núi giống như đang mấp máy, kéo theo một cỗ không gian ba văn nhộn nhạo tản ra.</p><p>- Chủ nhân, có tàn hồn năng lượng thể, cẩn thận!</p><p>Huyết Mị khẽ quát một tiếng, bàn tay trống rỗng đảo qua, một mảnh huyết quang tràn ngập, ngay lập tức liền xuất hiện một đoàn vụ khí u tối cỡ bàn tay, vụ khí thu liễm trong huyết quang, hóa thành hình người, tựa như hồn anh, một cỗ năng lượng tinh thuần bắt đầu khuếch tán.</p><p>- Phanh!</p><p>Huyết quang trong tay Huyết Mị uốn éo, nhất thời đem đoàn năng lượng tàn hồn bóp nát trong tay, hóa thành khí thể u tối tiêu tán trong không gian.</p><p>Xuy!</p><p>Cùng một thời gian, Thiên Độc Yêu Long cùng Bạch Linh đồng thời có động tác, hai tay biến hóa thủ ấn, trong tay xuất hiện hắc mang cùng bạch mang, trong hào quang xuất hiện khí thể u tối, một đạo năng lượng thể dữ tợn xuất hiện, đang không ngừng phản kháng.</p><p>- Phanh phanh!</p><p>Bạch Linh vung tay, năng lượng thể nhất thời vỡ nát, ánh mắt nàng cực kỳ ngưng trọng, nói:</p><p>- Đúng là phiền phức, đây là tàn hồn năng lượng thể, thực lực chỉ có trình tự Vũ sư mà thôi, nhưng không thể đánh chết, chỉ có thể chấn vỡ, nhưng sẽ lập tức ngưng tụ lại, muốn hoàn toàn diệt trừ thật không ít thời gian!</p><p>Xuy xuy!</p><p>Bạch Linh vừa dứt lời, không gian mấp máy, hơn mười đạo khí thể u tối giống hình thành bọt khí, bên trong như có thứ gì dữ tợn đang nhe răng nhếch miệng, nháy mắt lao thẳng về hướng mọi người.</p><p>- Phá!</p><p>Tiểu Long quát một tiếng, trong miệng phun ra kim sắc hỏa diễm, nháy mắt khuếch tán chung quanh, kim sắc hỏa diễm lan tràn, hơn mười đạo bọt khí nhất thời sợ hãi, lập tức bị hỏa diễm thổi quét tới, không gian bị thiêu hủy thành xích hồng sắc, năng lượng dữ tợn lập tức bị thiêu thành tro tàn, cũng không phải bị đánh tan mà là bị trực tiếp thiêu cháy bốc hơi.</p><p>- Cũng không khó diệt trừ thôi!</p><p>Đôi mắt tiểu Long đắc ý xoay chuyển, nhưng vừa dứt lời ánh mắt ngẩn ra, chỉ thấy chung quanh xuất hiện hơn vạn tàn hồn, sương mù u tối bao phủ không trung, trống rỗng xuất hiện, sát khí ngập trời.</p><p>- Nhiều như vậy!</p><p>Sắc mặt Lục Thiếu Du trầm xuống, thực lực chỉnh thể của tàn hồn chỉ tới Vũ sư, nhưng nhiều như vậy cũng đủ làm người sợ hãi.</p><p>- Xuy xuy!</p><p>Nhưng lúc này những tàn hồn thể kia không công kích, ngược lại rậm rạp gia tăng, đồng thời quỷ dị trùng điệp chồng chất như dung hợp cùng nhau, cả không gian đều run rẩy lên.</p><p>- Chủ nhân, chúng ta phiền toái, nhóm tàn hồn thể này còn dễ đối phó, kinh khủng nhất chính là nếu chúng dung hợp lẫn nhau, tới lúc đó thực lực mới khủng bố, lúc trước khi ta còn ở lục giai hậu kỳ, thiếu chút nữa không thể đào thoát ra ngoài.</p><p>Huyết Mị nhìn thấy năng lượng tàn hồn đầy trời đang dung hợp, nhất thời sợ hãi, lúc trước nàng từng xông qua nơi này, cuối cùng tổn thất không ít công phong lục giai mới thoát thân, nghĩ lại một màn mạo hiểm ngày trước, trong lòng còn rùng mình.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, nói:</p><p>- Đám tàn hồn thể kia không phải đang dung hợp, chỉ sợ là đang cắn nuốt lẫn nhau!</p><p>Hô hô!</p><p>Vào thời khắc này, tàn hồn thể ngưng tụ, không gian nháy mắt vặn vẹo kịch liệt, sát khí thao thiên vô cùng khủng bố.</p><p>Trong không gian đột ngột xuất hiện một thân ảnh dữ tợn khổng lồ cao chừng ba trăm thước, một cỗ chân khí kinh khủng khuếch tán, còn mang theo cỗ uy áp thật lớn khiến linh hồn người rung động.</p><p>Ô!</p><p>Thân hình dữ tợn khổng lồ rít gào một tiếng, tựa như ác quỷ hung hãn, quơ mạnh tứ chi, nhe răng nhếch miệng, quanh thân tràn ngập năng lượng cuồng bạo, tuy không có linh trí nhưng chân khí cực kỳ mạnh mẽ.</p><p>- Tàn hồn năng lượng thể này rất kỳ quái, nhưng chân khí chỉ sợ tới trình tự Vũ vương nhất trọng rồi!</p><p>Bạch Linh nói.</p><p>- Nó thật sự có chút kỳ lạ!</p><p>Lục Thiếu Du nói, trong trăm vạn hài cốt có tàn hồn linh giả, cũng có võ giả, hai loại tàn hồn dung hợp còn có năng lượng lưu lại khi còn sống, hỗn hợp lại chẳng khác gì Linh Vũ cùng dung hợp.</p><p>Giờ phút này linh hồn thể dữ tợn kia nhìn chằm chằm vào nhóm người, ánh mắt tràn ngập sát khí hung ác bạo ngược, Lục Thiếu Du cảm nhận được cỗ năng lượng ba động cường hãn, loại ba động này dị thường mạnh mẽ, đặc biệt là hung sát khí làm người cực kỳ khó chịu.</p><p>Ô!</p><p>Giữa không trung, tàn hồn thể nháy mắt lao thẳng tới, mang theo sát khí hung hãn, tựa hồ như tạo ra âm thanh quỷ khóc thần hào.</p><p>- Ta tới thử xem!</p><p>Huyết Mị khẽ quát một tiếng, đôi mắt nhìn tàn hồn thể, bàn tay chậm rãi nâng lên, sau đó đột nhiên nắm chặt, một tia năng lượng huyết quang khuếch tán.</p><p>Xuy xuy!</p><p>Năng lượng huyết quang va chạm vào người tàn hồn thể, vang lên thanh âm trầm đục, lực lượng cuồng bạo nhanh chóng lan tràn.</p><p>Đặng đặng...</p><p>Thân hình Huyết Mị lảo đảo bật lui mấy bước, mọi người liền nhìn chằm chằm vào quang đoàn phía trước, sắc mặt thay đổi, bởi vì tàn hồn thể đang cắn nuốt năng lượng huyết quang mà Huyết Mị vừa đánh trúng người nó.</p><p>- Năng lượng thể thật quỷ dị!</p><p>Thiên Độc Yêu Long kinh ngạc nói.</p><p>- Để ta ra tay!</p><p>Ánh mắt Bạch Linh trầm xuống, yêu nguyên bàng bạc tràn ra, muốn xuất thủ.</p><p>- Không thể, năng lượng thể kia thật quỷ dị!</p><p>Lục Thiếu Du kéo Bạch Linh, khi hắn còn ở mật địa Vân Dương tông, linh hồn thể trong đại trận thượng cổ có tác dụng thật quỷ dị, có thể cắn nuốt hấp thu lực công kích của đối thủ lớn mạnh năng lượng của chính mình.</p><p>- Mặc dù năng lượng thể khó đối phó, nhưng ta có biện pháp giải quyết nó!</p><p>Ánh mắt Bạch Linh chợt lóe, cũng dừng tay lại nói.</p><p>- Giúp ta hộ pháp, để ta đối phó nó!</p><p>Lục Thiếu Du nhếch môi cười, năng lượng thể kia tựa hồ thích hợp với hắn.</p><p>- Ngươi được không, thực lực của nó không kém, ta cảm giác nó có thể so với Vũ vương nhất trọng!</p><p>Ánh mắt Thiên Độc Yêu Long híp lại, nhìn chăm chú Lục Thiếu Du nói.</p><p>- Hẳn là không thành vấn đề!</p><p>Lục Thiếu Du vuốt mũi, năng lượng thể cường hãn như vậy, nếu hắn cắn nuốt không biết có bị trướng chết hay không, nhưng nếu bỏ qua thật sự lãng phí, muốn tìm được năng lượng thể cung cấp mình đột phá cũng không phải chuyện dễ dàng.</p><p>- Ô!</p><p>Năng lượng thể vừa cắn nuốt một kích của Huyết Mị, chiếm được ưu đãi, lúc này nhìn nhóm người Lục Thiếu Du ô ô gầm lên một tiếng, nháy mắt lao thẳng tới, bộ dáng dữ tợn, tứ chi huy động mang theo hung sát khí vô cùng cường hãn.</p><p>- Tiểu Long, ngươi cũng lui ra phía sau!</p><p>Lục Thiếu Du nói, thủ ấn trên tay biến hóa, chân khí chợt lóe, hai tay đẩy ra một đạo chân khí lốc xoáy, một cỗ lực lượng quỷ dị bay ra.</p><p>- Nhìn xem ngươi có thể cắn nuốt ta hay không!</p><p>- Ô!</p><p>Trong tay năng lượng thể xuất hiện hung sát quang trụ, trực tiếp đập thẳng về hướng Lục Thiếu Du, khí thế hung hãn ngập trời, hài cốt bên dưới không ngừng rục rịch, chỉ chốc lát sát khí đã dày đặc như thực chất.</p>", "images": {}, "success": true}