{"id": 1190, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1191", "title": "Chương 1191: Bắt Đầu Trận Chiến (1)", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1191: Bắt Đầu Trận Chiến (1)</h1><p>- Bọn chuột nhắt phương nào, dám đánh lén chúng ta.</p><p>Trong nháy mắt, Thiên Độc Yêu Long cùng Huyết Mị cũng lập tức tiến tới bên người Lục Thiếu Du. Hai người dùng ánh mắt cảnh giác nhìn thân ảnh áo lam kia. Lúc này Thiên Độc Yêu Long gầm lên một tiếng.</p><p>- Vũ giả ngũ hệ, Lục Thiếu Du, độ cường hãn của thân thể không tệ. Dùng tu vi Vũ Suất thất trọng có thể thi triển vũ kỹ Huyền Cấp trung giai, trên phương diện lĩnh ngộ cũng không tệ. Chỉ sợ bên trong cấp độ Vũ Suất đã là vô địch.</p><p>Nam tử áo lam trên không trung thầm nói, mắt nhìn Lục Thiếu Du chằm chằm, không để ý tới lời nói của Thiên Độc Yêu Long.</p><p>Sưu.</p><p>Người áo vàng vừa mới giao thủ cùng Bạch Linh một kích sau khi bị lùi lại mấy bước lập tức nhảy về phía nam tử tuấn lãng kia, dường như vừa rồi hắn cố ỹ dẫn Bạch Linh rời đi.</p><p>- Thiếu Du, ngươi thế nào rồi.</p><p>Thân thể mềm mại của Bạch Linh cũng vừa vặn bị chấn lui vài bước. Thực lực người áo vàng kia cũng cực kỳ cường hãn. Nhìn thấy đối phương lui lại, nàng cũng nhanh chóng đi tới bên người Lục Thiếu Du.</p><p>- Không có việc gì.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, nghe thanh âm của nam tử áo lam này dường như khiến cho hắn có chút quen thuộc. Dường như đã nghe qua ở nơi nào, thế nhưng cũng không phải là giọng nói hiện tại.</p><p>Dát.</p><p>Lúc này trong không trung có một tiếng thú rống vang lên. Lập tức có một đầu yêu thú màu trắng nhanh chóng bay tới. Đây là một đầu chim điêu cực lớn. Hai mắt bắn ra quang mang sắc bén, phía trên hai cánh, lông vũ giống như đao mang sắc bén, trên thân thể khổng lồ tràn ra một cỗ thú uy.</p><p>- Phong Vũ Ngân Điêu.</p><p>Nhìn thấy đầu yêu thú khổng lồ đột nhiên xuất hiện này, trong nội tâm Lục Thiếu Du vô cùng kinh ngạc. Dạng yêu thú như Phong Vũ Ngân Điêu này huyết mạch không dưới Thiên Sí Tuyết Sư. Cũng là yêu thú phong hệ. Trong yêu thú phong hệ cùng Thiên Sí Tuyết Sư được xưng là vương giả. Mà người có thể thu được yêu thú bực này làm tọa kỵ tuyệt không phải là kẻ bình thường.</p><p>Nhìn lại, trong mắt Lục Thiếu Du lúc này trên lưng Phong Vũ Ngân Điêu kia còn có mấy đạo thân ảnh. Đứng đầu chính là một người mang lụa trắng che mặt, trên đầu đội áo choàng, không nhìn rõ khuôn mặt. Thân ảnh mềm mại. Mà sau lưng người này còn có ba lão giả. Mà từ khí tức ba người này Lục Thiếu Du có thể nhận ra, hai Linh Vương và một Vũ Vương. Người có tu vi Vũ Vương kia chừng sáu chục tuổi, mái tóc trắng, ánh mắt sáng quát. Lục Thiếu Du không có cách nào phán đoán cụ thể tu vi của người này. Thế nhưng trong nội tâm hắn vô cùng khiếp sợ. Khí tức người này lại không dưới vị nhạc phụ Vân Khiếu Thiên của hắn.</p><p>Phong Vũ Ngân Điêu kia vừa xuất hiện lập tức đi tới bên người thân ảnh áo lam kia.</p><p>Rống.</p><p>Thiên Sí Tuyết Sư rống lên một tiếng, cảm nhận khí tức của Phong Vũ NGân Điêu kia, ánh mắt nó cũng nhanh chóng nhìn về phía đối phương.</p><p>Nhìn mấy người đột nhiên xuất hiện này, ánh mắt Thiên Độc Yêu Long cực kỳ ngưng trọng. Khí tức của mấy người này đều là Vũ Vương cùng Linh Vương. Đội hình bực này hắn khó có thể chống lại.</p><p>- Các hạ ngăn cản đường chúng ta, không biết có gì chỉ giáo.</p><p>Lục Thiếu Du đưa mắt nhìn về phía trước, đám người này quả thực không dễ trêu vào.</p><p>- Lục Thiếu Du ta chỉ muốn xem thực lực của ngươi mà thôi. Vũ giả ngũ hệ ta còn chưa từng gặp mặt, cho nên muốn thử một chút. Đương nhiên ta biết rõ ngươi không phải đối thủ của ta. Ta chỉ dùng một nửa thực lực mà thôi.</p><p>Nhìn Lục Thiếu Du, thanh niên áo lam kia nhàn nhạt nói.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, từ một kích vừa rồi người này hẳn là Vũ Vương nhất trọng. Vũ Vương nhất trọng hắn không phải là không có sức hoàn thủ, người này quả thực tự đại.</p><p>- Lục Thiếu Du, ta thấy ngươi cũng không phải là người nhát gan. Thế nào? Ngươi không dám động thủ với ta sao? Quán quân đại hội Tam tông Tứ môn, đệ nhất Hoa Đào yến, chẳng lẽ lại không có một chút lá gan ấy?</p><p>Mắt nhìn Lục Thiếu Du, trong giọng nói của thanh niên áo lam này có chút khinh thường.</p><p>- Các hạ quả thực quá coi trọng mình, Vũ Vương nhất trọng mà thôi, đừng lớn lối.</p><p>Người trẻ tuổi đương nhiên có ngạo khí của mình. Nhìn thấy đối phương ngạo khí mười phần, lúc này Lục Thiếu Du không khỏi đáp lại. Cho dù là kiếp trước Lục Thiếu Du cũng là một thanh niên mà thôi. Nhìn thấy thanh niên tuấn lãng này, Lục Thiếu Du phán đoán người này tuyệt đối không phải người thường. Chính bởi vì như vậy cho nên lúc này Lục Thiếu Du cũng có ngạo khí trong lòng.</p><p>- Lục Thiếu Du, nghe nói gần đây ngươi rất cuồng. Thế nhưng trong mắt ta ngươi chỉ là ếch ngồi đáy giếng mà thôi. Thực lực ngươi tuy rằng không tệ. Bất quá còn chưa đủ để ta đặt vào trong mắt. Ngươi vốn không có tư cách động thủ với ta. Chỉ là xét thân phận vũ giả ngũ hệ của ngươi cho nên mới miễn cưỡng có tư cách này mà thôi.</p><p>Ánh mắt thanh niên áo lam kia nhìn về phía Lục Thiếu Du rồi nói.</p><p>- Ta thấy các hạ quả thực quá coi trọng mình, Vũ Vương nhất trọng trong mắt bản công tử có lẽ cũng không là gì. Loại người tự cho rằng sau lưng có hậu trường như ngươi, bổn công tử gặp nhiều rồi.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, ngạo nghễ nói.</p><p>- Tốt, tốt.</p><p>Thanh niên áo lam kia không giận mà cười lớn nói:</p><p>- Nói như vậy, ngươi định chiến một trận cùng ta sao?</p><p>- Chiến thì sao? Ta cũng sẽ để cho ngươi biết, Vũ Vương cùng Vũ Suất trước mặt bản công tử không có khoảng cách. Dùng thực lực Vũ Vương nhất trọng của ngươi bản công tử cũng có thể chống lại.</p><p>Lục Thiếu Du ngẩng đầu, chiến ý trong mắt hiện lên. Lúc này Lục Thiếu Du cũng không biết tại sao mình lại đồng ý chiến một trận với người này. Thực lực đám người bên cạnh người này rất mạnh, trong đó có một Vũ Vương. Thực lực sợ rằng cũng không dưới vị nhạc phụ Vân Khiếu Thiên của hắn bao nhiêu. Bạch Linh cũng khó chống lại, nếu như cứng rắn thì sợ rằng hắn cũng không có cách nào cự tuyệt.</p><p>Mà đổi lại, Lục Thiếu Du cảm thấy người này không phải là người bình thường. Chính bởi vì như thế cho nên lúc này trong nội tâm Lục Thiếu Du mới có chiến ý như vậy. Hai người đều là người trẻ tuổi, Lục Thiếu Du nào phải là người không có ngạo khí của mình. Chống lại Vũ Vương mà thôi, Vũ Vương cùng Linh Vương hắn cũng đã từng đánh chết qua, cần gì phải sợ người này.</p><p>Thanh âm Lục Thiếu Du vang lên, Thiên Độc Yêu Long, Bạch Linh lập tức biến sắc. Thanh âm của Bạch Linh vang lên trong đầu Lục Thiếu Du:</p><p>- Thiếu Du, người này thực lực không kém, không phải là người bình thường.</p><p>- Ta biết rõ, ta sẽ cẩn thận.</p><p>Lục Thiếu Du gật đầu nói, thanh niên áo lam này sợ rằng không phải là Vũ Vương nhất trọng bình thường. Thế nhưng lúc này hắn cũng không còn lựa chọn nào khác.</p><p>- Lão đại, đánh hắn.</p><p>Tiểu Long nói nhỏ một tiếng, thân thể nho nhỏ lập tức nhảy sang vai Bạch Linh.</p><p>- Ha Ha.</p><p>Nhìn thấy Lục Thiếu Du đồng ý chiến một trận, thanh niên áo lam kia lập tức cười to một tiếng, bước chân nhanh chóng bước về phía trước, nói:</p><p>- Lục Thiếu Du, hi vọng vũ giả ngũ hệ như ngươi sẽ không để cho ta thất vọng.</p>", "images": {}, "success": true}