{"id": 1196, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1197", "title": "Chương 1197: Nguyệt Viên Phong Ấn (2)", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1197: Nguyệt Viên Phong Ấn (2)</h1><p>Sưu.</p><p>Thân ảnh Huyết Mị uốn éo, lập tức nhảy xuống vách núi vạn trượng. Lục Thiếu Du không có một chút do dự nào, vòng xoáy dưới chân đột nhiên hiện lên, nhanh chóng nhảy xuống vách núi. Mà Bạch Linh, Thiên Độc Yêu Long cũng theo đuôi xuống. Quanh thân Thiên Độc Yêu Long lúc này có một cỗ hắc mang bao phủ, ánh mắt có chút ngưng trọng nhìn chung quanh.</p><p>Xuống dưới vách núi, mây mù lượn lờ, hai bên rộng chừng mười trượng, đều là vách núi thẳng tắp, bóng loáng, vô cùng hiểm trở.</p><p>Một đường đi xuống, chỉ sợ đã được chừng nghìn trượng. Càng xuống phía dưới mây mù càng bớt đi một ít. Bất quá giữa không trung lúc này có một cỗ khí tức vô hình xuất hiện, khiến cho ngay cả hô hấp của mọi người có chút không được tự nhiên.</p><p>- Chủ nhân, coi chừng, phía dưới có khí độc.</p><p>Thanh âm Huyết Mị vang lên, quanh thân lập tức được bao phủ bởi một cỗ huyết sắc quang mang, lập tức dẫn đường đi tiếp.</p><p>Trong nháy mắt trên vách núi hai bên phun ra một đám sương mù màu đen. Bên trong sương mù dường như có lực lượng ăn mòn cực lớn. Gợn sóng trong không gian lúc này cũng bị ăn mòn.</p><p>Ngay khi sương mù màu đen chạm phải huyết sắc quang mang quanh người Huyết Mị lập tức biến mất không còn tung tích, có vẻ vô cùng quái dị.</p><p>- Độc trận.</p><p>Lục Thiếu Du giật mình, không nghĩ tới dưới vách núi này còn có độc trận. Huyết Mị nhìn qua nhẹ nhõm chóng lại như vậy, thế nhưng sợ rằng ngay cả nhân loại Vũ Suất muốn đi vào trong cũng tuyệt đối khó có thể làm được.</p><p>Sưu.</p><p>Sau khi xuống thêm chừng trăm trượng nữa, huyết sắc quang mang quanh người Huyết Mị mới tiêu tát, mà trên mặt nàng lúc này cũng hơi tái nhợt.</p><p>- Chủ nhân, độc trận này cực kỳ lợi hại. Lúc ta đi ra ngoài cũng phải chịu một ít thương thế mới ra ngoài được.</p><p>Huyết sắc quang mang được thu lại, Huyết Mị lập tức nói với Lục Thiếu Du.</p><p>- Huyết Mị, còn phải xuống thêm bao lâu nữa?</p><p>Nhìn vực sâu không thấy đáy dưới chân, lúc này dùng tu vi của Lục Thiếu Du cũng không thấy tận cùng, giống như vực sâu này vốn không đáy vậy.</p><p>- Phía dưới này sâu bao nhiêu ta cũng không xuống quá. Bất quá nơi này chính là nơi khi trước ta đi ra ngoài.</p><p>Huyết Mị nói xong, thân thể xinh đẹp lóe lên, mái tóc màu đỏ tung bay, lập tức đột ngột đáp xuống một mặt đá đột nhiên hiện ra trong vực sâu.</p><p>- Chính là nơi này sao?</p><p>Lục Thiếu Du đáp xuống mặt đá, mắt nhìn chung quanh. Sau khi đáp xuống mặt đá này lại không có một chút dị tượng nào.</p><p>- Nơi này dường như không có chỗ đặc thù gì a.</p><p>Đôi mắt to của Thiên Độc Yêu Long không ngừng đảo, có chút nghi hoặc nói.</p><p>- Nơi này có phong ấn, không mở ra phong ấn đương nhiên không nhìn ra được sự khác thường.</p><p>Ánh mắt Bạch Linh chăm chú nhìn bốn phía, sau đó nhíu mày nói:</p><p>- Phong ấn này cực kỳ lợi hại, ta cũng không tìm ra được đầu mối.</p><p>- Chủ nhân, lúc đầu ta đã quan sát qua, cái phong ấn này phải tới đêm trăng tròn mới buông lỏng. Cho nên từ ánh trăng hiện tại có thể thấy, ba ngày sau chính là đêm trăng tròn. Tới lúc đó có lẽ cấm chế sẽ buông lỏng, chúng ta có thể đi vào.</p><p>Huyết Mị nói.</p><p>- Chúng ta đợi vậy.</p><p>Mí mắt Lục Thiếu Du nhảy lên, thời gian ba ngày cũng không dài, chờ dược.</p><p>Tại một nơi khác trong sơn mạch. Dưới đỉnh núi khổng lồ lúc này đám người của Nhất tông Nhất giáo Nhất môn Nhất trang, tính cả Phi Linh môn, Ma Tâm cốc, Song Đao môn đều nhanh chóng nhảy xuống yêu thú phi hành.</p><p>- Nếu ta suy đoán không sai thì chính là nơi này.</p><p>Lữ Chính Cường quét mắt nhìn qua bốn phía, vẻ mặt biến hóa không ngừng.</p><p>- Lữ chưởng môn, ngươi phát hiện ra cái gì sao?</p><p>Gia Cát Tây Phong hỏi.</p><p>- Từ hình ảnh mà xem, căn cứ vào địa hình ở nơi này ta có cảm giác ở đây có lẽ có phong ấn. Nếu không nhìn qua hình ảnh lưu lại thì ngay cả ta cũng không nhận ra nơi này có phong ấn.</p><p>Sắc mặt Lữ Chính Cường vô cùng ngưng trọng nói.</p><p>- Có thể mở ra phong ấn không?</p><p>Đồng Quy Tinh lập tức hỏi.</p><p>- Để cho tất cả linh giả tinh thông trận pháp, phong ấn đi tới. Chư vị cũng hỗ trợ tìm kiếm. Ta muốn tìm xem có tìm thấy thứ gì đó không.</p><p>Lữ Chính Cường nói.</p><p>- Nhanh, tất cả mọi người hỗ trợ tìm kiếm.</p><p>Công Tôn Hóa Nhai quát lớn.</p><p>- Vâng.</p><p>Lập tức mấy trăm người nhanh chóng phân tán tìm ở chung quanh. Quỷ Tiên Tử Bạch Oánh nhìn qua bốn phía, ánh mắt không khỏi có chút biến hóa.</p><p>Vào lúc này ở bên dưới đỉnh núi thật lớn, có trên trăm thân ảnh xuất hiện giữa không trung, đều ngồi trên phi hành yêu thú lục giai sơ kỳ, những người này đều mang mặt nạ hoặc che mặt, hoặc là khuôn mặt vô cùng xa lạ.</p><p>Một nữ tử mặc quần đỏ nhìn chằm chằm khe sâu sau đỉnh núi, nói:</p><p>- Hình ảnh tới đây, toàn bộ linh giả cẩn thận tìm kiếm, nơi này có lẽ có phong ấn cùng cấm chế mà chúng ta khó thể phát hiện!</p><p>- Nơi này không giống địa phương có cấm chế cùng phong ấn, không có năng lượng ba động nào a!</p><p>Không ít người ở sau lưng nữ tử đều có dị nghị.</p><p>- Nếu dễ dàng tìm ra như vậy, người của bốn đại môn phái đã sớm tìm được, mau tìm đi, nhất định có thể tìm ra được gì đó, phong ấn cùng cấm chế dù mạnh thế nào cũng phải lộ ra chút dấu vết!</p><p>Nữ tử quần đỏ nói.</p><p>Vách núi cao vạn trượng, nham thạch trải qua độc trận mà xuất hiện đột ngột, trước mắt cũng không có nguy hiểm gì, Lục Thiếu Du khoanh chân ngồi, chờ đợi đêm trăng tròn ba ngày sau, theo lời của Huyết Mị phải đợi tới đêm trăng tròn phong ấn mới mở rộng, điều này làm Lục Thiếu Du cực kỳ chờ mong, không biết bên trong phong ấn vật gì.</p><p>Mà giờ khắc này Lục Thiếu Du cũng không biết bên trên vách núi có một đầu Phong Vũ Ngân Điêu thật lớn đang xoay quanh, vài thân ảnh đã đứng bên vách núi.</p><p>- Nơi này có quỷ dị!</p><p>Nữ tử che mặt bằng lụa trắng nói, ánh mắt nhìn chăm chú khắp bốn phía, cẩn thận tìm kiếm gì đó.</p><p>- Có thể tìm ra hay không?</p><p>Thanh niên lam y nhíu mày, thần sắc thu liễm, khuôn mặt luôn lộ ý cười trở nên nghiêm túc.</p><p>- Ta thử xem!</p><p>Nữ tử nói, kết xuất thủ ấn quỷ dị, hơn mười đạo hào quang bắn ra, vài đạo quang mang rơi xuống đất hóa thành hơn mười con chuột nhỏ màu trắng cỡ lòng bàn tay, quanh thân tràn ngập khí tức của linh thú.</p><p>- Tầm Linh Thử, đi!</p><p>Nữ tử vung tay, hơn mười con chuột trắng nhỏ nháy mắt biến mất ngay tại chỗ.</p><p>- Có Tầm Linh Thử của ngươi, tìm phương tiện hơn!</p><p>Thanh niên lam y nói.</p><p>- Mặc dù Tầm Linh Thử mới cấp hai, nhưng lại có được khứu giác độc đáo với phong ấn cùng cấm chế, phong ấn cấm chế bình thường khó đào thoát sự tìm kiếm của chúng!</p><p>Nữ tử nói.</p><p>Thời gian chậm rãi trôi qua, trong sự chờ mong của Lục Thiếu Du, ba ngày thời gian lặng yên trôi đi, Lục Thiếu Du chợt thở ra ngụm trọc khí.</p><p>Vào đêm, mây mù che phủ cả vách núi, làm không gian tối đen như mực, đôi mắt Lục Thiếu Du chợt lóe tinh quang, nhìn chằm chằm bầu trời chờ đợi trăng tròn.</p><p>Sau một lát vầng trăng hiển lộ, ánh trăng xuyên qua sương mù dày đặc trực tiếp chiếu xuống vách núi, quang hoa xuyên thấu khắc lên hai bên vách núi.</p><p>- Đêm trăng tròn, phong ấn nên xuất hiện rồi đi!</p>", "images": {}, "success": true}