{"id": 1195, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1196", "title": "Chương 1196: Nguyệt Viên Phong Ấn (1)", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1196: Nguyệt Viên Phong Ấn (1)</h1><p>Ánh mắt Lục Thiếu Du khẽ biến. Nữ tử trên lưng Phong Vũ Ngân Điêu kia Lục Thiếu Du cũng từ dò xét qua, khí tức trên người nàng không có, thế nên hắn không có cách nào dò xét ra thực lực của nàng. Thế nhưng dựa vào cỗ khí thế mơ hồ như có như không trên người nàng Lục Thiếu Du cũng có thể đoán ra, nữ tử này sợ rằng cũng không dễ chọc.</p><p>- Lão đại, người nọ quả thực có chút kỳ quái.</p><p>Thân thể Tiểu Long nhanh chóng nhảy lên người lão đại nó, đôi mắt nhỏ không ngừng chớp chớp, trong mắt cũng hiện lên sự nghi hoặc.</p><p>- Chủ nhân, người vừa rồi cũng là vũ giả tam hệ, quả thực vô cùng hiếm thấy. Bất quá đợi sau khi chủ nhân đột phá Vũ Vương, đương nhiên có thể thắng hắn.</p><p>Huyết Mị nói với Lục Thiếu Du.</p><p>Ánh mắt Lục Thiếu Du không ngừng biến ảo. Bây giờ hắn mới là Vũ Suất thất trọng. Nếu như đột phá tới Vũ Vương mà nói, muốn thắng Lam Thập Tam kia tuyệt đối không thành vấn đề.</p><p>- Lam Thập Tam, không bao lâu nữa bổng công tử sẽ đánh bại ngươi.</p><p>Ánh mắt Lục Thiếu Du nhảy lên. Lúc này hắn đã đem thân ảnh mặc áo lam kia khắc sâu trong đầu. Một cỗ ngạo khí nhanh chóng tỏa ra. Bản thân hắn có Âm Dương Linh Vũ Quyết, nhất định có thể mau chóng đột phá Vũ Vương cùng Linh Vương. Đến lúc đó hắn nhất định có thể đánh bại người này.</p><p>- Huyết Mị, tiếp tục dẫn đường.</p><p>Một lát sau, Lục Thiếu Du nói.</p><p>Mọi người lại một lần nữa nhảy lên lưng Thiên Sí Tuyết Sư, lập tức biến mất trong không trung.</p><p>Trong không trung bao la, lúc này trên lưng Phong Vũ Ngân Diêu, sắc mặt thanh niên áo lam kia một lúc lâu sau mới hồi phục lại. Ánh mắt nhìn về phía trước, trong mắt hiện lên sự vui vẻ.</p><p>- Lam Thập Tam, vừa rồi ngươi đã dùng mấy thành thực lực? Không chỉ có năm thành thôi đúng không?</p><p>Trên lưng Phong Vũ Ngân Điêu, nữ tử yểu điệu kia hỏi.</p><p>- Quả thực không dưới năm thành.</p><p>Ánh mắt thanh niên áo lam khẽ nhảy lên, quay đầu lại nhìn nữ tử kia nói:</p><p>- Nhãn lực của ngươi quả thực vẫn vô cùng chuẩn xác. Ngươi nói không sai. Lục Thiếu Du này quả thực không đơn giản. Trên phương diện lĩnh ngộ có thiên phú kinh người. Dùng tu vi Vũ Suất thất trọng có thể thi triển ra vũ kỹ Huyền Cấp cao giai, còn có thể thi triển ra thuộc tính không gian. Quả thực điều này không phải là người bình thường có thể làm được.</p><p>- Ta có cảm giác, Lục Thiếu Du kia cũng còn chưa thi triển toàn lực. Người này so với trong tưởng tượng của ta còn mạnh hơn một chút.</p><p>Nữ tử yểu điệu kia nói.</p><p>- Chỉ tiếc hắn mới là Vũ Suất thất trọng mà thôi. Ta rất chờ mong có một trận chiến công bằng với hắn.</p><p>Ánh mắt thanh niên áo lam nhảy lên, một cỗ chiến ý trên người tràn ra.</p><p>- Tốt hơn nên tìm Huyền Thiên bí cảnh rồi nói sau. Bên trong Huyền Thiên bí cảnh có lẽ sẽ có một ít thứ tốt. Các sư phụ truyền tới tin tức, để cho chúng ta toàn lực tham dự. Những người khác có lẽ sợ rằng cũng đang chạy tới.</p><p>Nữ tử yểu điệu kia nói.</p><p>- Bọn hắn đã chậm một bước, có lẽ sẽ không đuổi kịp chúng ta.</p><p>Thanh niên áo lam mỉm cười nói.</p><p>- Huyền Thiên bí cảnh này tuyệt đối khó tìm.</p><p>Nữ tử yểu điệu kia nói.</p><p>- Dùng bổn sự của ngươi, chỉ cần Huyền Thiên bí cảnh ở trong sơn mạch Đoạn Thiên này là có thể tìm được. Chỉ hơi khó khăn một chút mà thôi.</p><p>Thanh niên áo lam nói.</p><p>Một ngày sau, trong một chỗ tại sơn mạch. Lúc này có hai vách núi gần như dựa vào nhau tạo thành một cái khe hẹp xuất hiện. Chung quanh có không ít cây cối rậm rạp khiến cho người ta có cảm giác nơi này dường như đã mấy ngàn năm không có người đặt chân tới.</p><p>Lúc này Lục Thiếu Du đang đứng trên không trung. Mắt nhìn về phái cái khe hẹp giữa hai vách núi. Bên ngoài ánh mặt trời chiếu xuống, lá rụng bay chung quanh, một dòng suối nhỏ uốn lượn chảy qua, từng đàn dã thú đang uống nước ở bên cạnh, tiêu diêu tự tại. Cuối cùng dòng suối nhỏ này giống như một đạo ngân quang từ trên vách núi trút xuống.</p><p>- Chủ nhân, cách nơi này không xa. Ta nhớ được nơi này.</p><p>Huyết Mị lập tức cao hứng nói.</p><p>- Tiếp tục tìm kiếm.</p><p>Ánh mắt Lục Thiếu Du khẽ đổi, trong mắt hiện lên sự chờ mong.</p><p>Tại một rặng núi lớn, phía trên một hạp cốc lúc này có không ít yêu thú phi hành đang xoay quanh không trung. Trên lưng chính là chúng cường giả của Nhất tông Nhất giáo Nhất môn Nhất trang.</p><p>- Nơi này từng xuất hiện qua trong đoạn hình ảnh, chúng ta lại tìm kiếm chung quanh một chút.</p><p>Nhìn xuống phía dưới. Đồng Quy Tinh lập tức nói.</p><p>Hai ngày sau, đám người Lục Thiếu Du xuất hiện tại một hạp cốc. Trước hạp cốc có mọc không ít cây cối thấp, phía dưới có dòng nước chảy qua. Nơi này tuy rằng phong cảnh tú lệ, thế nhưng lại không có bất kỳ một chút sinh khí nào.</p><p>Ánh mắt Huyết Mị nhảy lên, nhanh chóng nhảy xuống mặt đất, dường như đang bắt đầu tìm kiếm gì đó. Đám người Lục Thiếu Du đi theo phía sau Huyết Mị không lâu lắm thì lập tức đám người Lục Thiếu Du đi tới một bãi cỏ, đối diện với bãi cỏ có một khối nham thạch đứng trên sườn núi. Nhìn qua khối nham thạch bên trên đã bị tróc ra nhiều lớp, hai bên còn có cây cối che phủ. Rễ cây len vào khe hở của nham thạch, những cây này sinh trưởng trên vách đá khiến cho vách núi cao kia lúc này nhìn qua vô cùng có ý vị.</p><p>Mà phía dưới nơi Huyết Mị đang đứng, Lục Thiếu Du đứng từ trên nhìn xuống, phía dưới là một thâm uyên tối om, không nhìn thấy cái gì. Chỉ có một thứ giống như sương mù đang di chuyển mà thôi.</p><p>Bên trong vực sâu vạn trượng này có một cái khe, hai bên đều là thạch bích. Có một dòng nước chảy xiết đang chảy qua. Nhiệt độ ở nơi này dường như rất thấp, mà ngay cả không khí lúc này cũng lạnh buốt. Ánh mắt mọi người nhìn xuống phía dưới một lát lập tức cảm thấy hoa mắt. Cái thâm uyên vạn trượng này vô cùng sâu, cũng không biết sâu tới bao nhiêu.</p><p>- Chủ nhân, chính là chỗ này. Khi trước ta chính từ nơi này rời đi.</p><p>Huyết Mị nhìn Lục Thiếu Du rồi nói.</p><p>- Ở nơi này sao?</p><p>Lục Thiếu Du nhìn chung quanh. Hai bên thâm uyên vạn trượng này chính là vách đá, cao tới mức không nhìn thấy đỉnh. Một bên là vách núi, một bên là vực sâu không thấy đáy. Cheo leo, sâu thẳm, vô cùng mạo hiểm. Mà ở trong này Lục Thiếu Du cũng chỉ có thể xác định ra. Bên trong những hình ảnh mà ba chiếc chìa khóa đề cập tới có một sườn đồi mà thôi.</p><p>- Nơi này có chút quỷ dị.</p><p>Bạch Linh đi tới bên người Lục Thiếu Du rồi nói. Đôi mắt xinh đẹp nhìn qua bốn phía rồi lập tức nhíu mày.</p><p>Lục Thiếu Du nhìn bốn phía, bên trong sơn mạch nhìn qua hoang tàn vắng vẻ này, nếu cẩn thận quan sát quả thực có một cỗ khí tức quỷ dị bao trùm chung quanh. Khó trách phương viên trăm dặm xung quanh đây ngay cả dã thú cũng không dám tới gần. Chim cũng không dám bay qua.</p><p>- Huyết Mị, lúc trước ngươi từ chỗ nào đi ra.</p><p>Lục Thiếu Du hỏi.</p><p>- Ở vách núi này xuống, chủ nhân, hay người thử lên đó xem.</p><p>Huyết Mị nói.</p><p>- Dẫn đường đi.</p><p>Lục Thiếu Du nói. Nơi này từng xuất hiện qua đoạn hình ảnh kia. Lục Thiếu Du dường như đã cảm thấy, địa phương nơi Huyết Mị đi ra dường như có không ít quan hệ với Huyền Thiên bí cảnh.</p>", "images": {}, "success": true}