{"id": 1205, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1206", "title": "Chương 1206: Trăm Vạn Tàn Hồn", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1206: Trăm Vạn Tàn Hồn</h1><p>Sát khí cuồng bạo khởi động, Lục Thiếu Du mở rộng hai tay, trôi nổi giữa không trung, trong mắt hiện lên huyết quang, giống như mê muội, cả người giống như đầu mãnh thú đang cắn nuốt thiên địa, điên cuồng hấp thu sát khí trong không gian, lúc này khí thế của hắn tiếp tục kéo lên, dấu hiệu kia chính là đang đột phá.</p><p>Còn chưa tới mười ngày ngắn ngủi, hắn đã từ Vũ suất thất trọng đột phá tới bát trọng, lại đi lên linh suất cửu trọng, loại đột phá này đã là cực hạn, mà lúc này còn muốn tiếp tục tăng lên đã là chuyện không thể nào.</p><p>Mà hiện tại bị sát khí ảnh hưởng, hắn lại tiếp tục đề thăng, sát khí quá mức khổng lồ, năng lượng bàng bạc tiến vào thân thể hắn, chân khí của hắn tràn ngập như mãnh thú thức tỉnh, trong khí tức còn xen lẫn sát khí khiến da đầu người run rẩy.</p><p>Lục Thiếu Du lăng không đứng thẳng, nhìn qua giống như ma thần, chân khí hung ác bạo ngược ngập trời, quang mang đỏ tươi chiếu thẳng lên thiên không, rốt cục đã biến mất trong mây.</p><p>Oanh long long!</p><p>Nương theo sau tiếng nổ vang, hào quang đỏ tươi cuối cùng hội tụ thành một đạo quang thúc đỏ đậm hơn trăm thước, phát ra tiếng ầm vang đinh tai nhức óc, hung hăng nện vào cơ thể Lục Thiếu Du, quang thúc đỏ tươi bị hắn cắn nuốt, nhưng lại có một cỗ chân khí mới lạ lan tràn, khí tức phóng lên cao mang theo sát khí thật lớn, khiến người không rét mà run.</p><p>- A...</p><p>Cùng một thời gian, đôi mắt Lục Thiếu Du giống như xung huyết, thê thảm kêu to một tiếng, quanh thân phát ra quang mang chói mắt, tiếng hét hóa thành sóng âm khuếch tán, không gian ba văn bị chấn nát thành từng khúc.</p><p>Phanh phanh!</p><p>Giờ khắc này toàn bộ thiên địa năng lượng như biến mất, mà xương trắng chồng chất như núi, phủ kín cả sơn cốc mênh mông.</p><p>Oanh oanh oanh oanh...</p><p>Bên trong Thiên Sát đại trận, vô số không gian lốc xoáy ầm ầm phá nát, toàn bộ vật đỏ dữ tợn trực tiếp hóa thành máu tươi rơi xuống, không còn sát khí lan tràn, tựa hồ sát khí thao thiên vừa rồi nháy mắt biến mất vô ảnh vô tung, áp lực không còn, những người bị sát khí khống chế công kích đồng bạn lại trực tiếp thất khiếu tuôn máu, nổ tan xác tử vong.</p><p>Núi non khôi phục lại ánh sáng, mặt trời chiếu xuống, chân trời xa xa lại dâng lên một mảnh núi non xuất hiện trước mặt mọi người, chân khí cổ xưa bắt đầu tràn đến.</p><p>- Thiên Sát đại trận đã phá, sao lại thế này, chẳng lẽ có người trực tiếp thanh trừ sát khí hay sao!</p><p>Nữ tử thân hình uyển chuyển cực kỳ nghi hoặc, lại có ai có đủ bản lĩnh làm toàn bộ sát khí biến mất vô ảnh vô tung như thế.</p><p>- Xông lên a, Huyền Thiên bí cảnh xuất hiện!</p><p>- Xông lên!</p><p>Nhìn thấy dãy núi liên miên phía trước, mọi người không nhẫn nhịn được vội vàng lao tới.</p><p>Trên đỉnh núi, toàn bộ động tĩnh biến mất, chân khí quanh thân Lục Thiếu Du đột nhiên tiêu thất, thân hình rơi xuống.</p><p>Phanh!</p><p>Lục Thiếu Du nặng nề rơi xuống đất, thân thể run rẩy co rút, vẻ mặt thống khổ vặn vẹo dữ tợn, tựa hồ đang vô cùng đau đớn.</p><p>- Lão đại (chủ nhân)!</p><p>Tiểu Long cùng Huyết Mị lập tức vọt tới, cả Bạch Linh cùng Thiên Độc Yêu Long đều vội vã đi tới bên người Lục Thiếu Du.</p><p>- Các ngươi nhanh chóng lui lại, mau!</p><p>Lục Thiếu Du rít gào như bệnh tâm thần, trong mắt đỏ đậm tia máu, tựa hồ bị một cỗ lực lượng áp bức, thủ ấn kết xuất mạnh mẽ khoanh chân ngồi dậy.</p><p>- Nhanh chóng lui lại, đừng ảnh hưởng hắn!</p><p>Bạch Linh quát, đồng thời lui ra sau.</p><p>Giờ này khắc này, chỉ có Lục Thiếu Du hiểu rõ tình huống của mình, trong đầu hắn tràn ngập tàn hồn sát khí, mà tàn hồn giống như có linh trí cấp thấp, chiếm cứ trong đại não hắn, quá mức khổng lồ, so sánh với linh hồn lực của bản thân còn muốn cường hãn hơn nữa.</p><p>Vừa rồi mặc dù hắn mơ hồ, nhưng vẫn cố gắng bảo trì thanh tỉnh, khi hắn hấp thu tàn hồn sát khí vốn không cách nào dừng lại, vì vậy bị sát khí bao trùm tràn tới.</p><p>Tuy hắn đột phá tới Vũ suất cửu trọng, nhưng năng lượng tàn hồn vẫn chiếm cứ đại não, căn bản không cách nào hoàn toàn luyện hóa.</p><p>Theo đạo lý mà nói, tàn hồn năng lượng bị Âm Dương Linh Vũ quyết luyện hóa, chính là tẩm bổ cho hồn đan của hắn, có thể tăng cường linh hồn lực, hơn nữa còn bị kim sắc tiểu đao cắn nuốt.</p><p>Nhưng có một điều mà hắn không nghĩ tới, mặc dù năng lượng tàn hồn bị Âm Dương Linh Vũ quyết luyện hóa, nhưng vì bị sát khí bao vây, cho nên hồn đan không thể hấp thu, mà bởi vì có Âm Dương Linh Vũ quyết, cho nên kim sắc tiểu đao cũng không công kích nó.</p><p>Chính vào lúc đó tàn hồn nhân cơ hội bao phủ hồn đan của hắn, muốn đoạt xá hắn, linh lực cùng linh hồn lực của hắn đồng thời công kích tới, hai cỗ lực lượng giao phong vì thế làm cho hắn cảm giác vô cùng thống khổ.</p><p>- Bạch Linh tỷ, lão đại làm sao vậy?</p><p>Tiểu Long cảm giác được lão đại thừa nhận đau đớn, luống cuống hỏi.</p><p>- Ta cũng không biết, sát khí trong cơ thể hắn quá nặng, tựa hồ là tăng thêm một loại lực lượng khác.</p><p>Bạch Linh cau chặt mày, cực kỳ lo lắng nói.</p><p>- Lui về cho ta!</p><p>Lục Thiếu Du thầm quát trong lòng, đôi mắt liên tục chuyển đổi, sát khí như ẩn như hiện, sắc mặt vô cùng dữ tợn.</p><p>Hô hô!</p><p>- Đáng chết!</p><p>Tàn hồn sát khí không ngờ muốn đoạt xá mình, muốn phá hủy hồn đan của hắn.</p><p>Lực lượng tàn hồn mãnh liệt nháy mắt lao tới, chấn khai linh lực ngăn cản, muốn bao vây hồn đan của hắn.</p><p>Ông!</p><p>Ngay lúc Lục Thiếu Du gần như hết cách, kim sắc tiểu đao đột nhiên nổ lớn một tiếng, nháy mắt kim mang sáng ngời, chiếu sáng cả không gian đại não.</p><p>Xuy xuy!</p><p>Tàn hồn hung ác bạo ngược bị sát khí bao vây, nháy mắt chợt lui, cảm nhận được chân khí của kim sắc tiểu đao, không dám tới gần.</p><p>Xuy!</p><p>Kim mang cũng đột nhiên biến mất, không có ý tứ tiếp tục công kích tàn hồn sát khí. Tựa hồ nó nhận định đây là một bộ phận của Lục Thiếu Du, vì vậy không trực tiếp công kích, vừa rồi nó cảm nhận được hồn đan bị uy hiếp, cho nên mới lóe sáng kim mang.</p><p>Trong lòng Lục Thiếu Du trầm xuống, tâm thần muốn thúc giục kim sắc tiểu đao, lại phát hiện tu vi hiện giờ của mình còn chưa cách nào sử dụng được nó, càng không thể dùng nó tiêu diệt tàn hồn bị sát khí bao vây kia.</p><p>Đồng thời năng lượng tàn hồn cảm nhận được chân khí của kim sắc tiểu đao, không dám tới gần, trực tiếp chiếm cứ một góc trong đại não của Lục Thiếu Du, mà năng lượng tàn hồn là do trăm vạn hài cốt sinh ra, trong đó có không ít Vũ vương linh vương, linh suất Vũ suất, mặc dù là tàn hồn nhưng hội tụ chung một chỗ cường hãn vô cùng, ít nhất trong cảm giác của Lục Thiếu Du, hiện tại linh hồn lực của hắn không thể so sánh với nó.</p><p>Huyết sắc quang mang trong mắt Lục Thiếu Du bắt đầu sút giảm, vẻ dữ tợn cũng đã biến mất.</p><p>- Lão đại, ngươi thế nào?</p><p>Tiểu Long lập tức lao tới trước người Lục Thiếu Du hỏi.</p><p>- Không có việc gì!</p><p>Lục Thiếu Du thở ra một hơi trọc khí, ánh mắt đã sáng ngời trở lại.</p><p>Xuy!</p><p>Nắm chặt tay phải, Lục Thiếu Du khẽ lắc cánh tay, trước mặt đột nhiên vang lên thanh âm, không gian như vặn vẹo, tàn hồn trong đại não an tĩnh, lúc này Lục Thiếu Du mới có thời gian cảm giác chân khí cùng linh lực trong thân thể, không nghĩ tới chỉ qua thời gian ngắn ngủi hắn đã đạt được ưu đãi như thế.</p>", "images": {}, "success": true}