{"id": 1201, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1202", "title": "Chương 1202: Sát Khí Xâm Lấn (1)", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1202: Sát Khí Xâm Lấn (1)</h1><p>Lại thêm vài ngày trôi qua, cuối cùng đã tới ngày thứ bảy, mặt trời vừa hạ xuống phương tây, trong khoảnh khắc ánh trăng lan tràn, lập tức bị một mảnh mây mỏng bao phủ, bầu trời nhất thời hắc ám, chỉ còn nhìn thấy Thiên Linh tinh treo cao chân trời, rực rỡ sáng lạn.</p><p>- Đã tới!</p><p>Nhìn chằm chằm bầu trời, Lữ Chính Cường khoanh tay đứng thẳng, lẩm bẩm:</p><p>- Một thiên kỷ, Huyền Thiên môn khá lắm, chỉ sợ đã biết bảy ngàn năm sau sẽ có Thiên Lang Phá Nhật, cho nên cố ý dùng Tinh Nguyệt Thiên Sát đại trận che giấu phong ấn Huyền Thiên bí cảnh, khiến cho đại lục náo động, mục đích chỉ sợ là dùng thế lực Linh Vũ đại lục cùng Ma Vân thành đối phó bốn đại sơn môn chúng ta!</p><p>- Lữ Chính Cường, có phải huynh suy nghĩ nhiều hay không?</p><p>Lư Khâu Mỹ Vi nhíu mày nói.</p><p>- Sự thật là như thế, mấy ngày nay ta mới suy nghĩ cẩn thận, Huyền Thiên môn cố ý trả thù chúng ta a!</p><p>Lữ Chính Cường thở dài nói.</p><p>Trên bầu trời đêm, mây mỏng tiêu tán, trăng sáng nhô cao, những ngôi sao khác lại hiện lên, nhưng chỉ có Thiên Lang tinh sáng nhất.</p><p>Ánh trăng bao phủ núi non, lá úa rơi khắp dãy núi. Thiên Lang tinh phảng phất như bị trận gió thổi qua, bắt đầu chậm rãi dời xuống, trong một khắc này Thiên Lang tinh bắt đầu chậm rãi xoay tròn di động, những địa phương nó đi qua những ngôi sao khác biến thành tối tăm, Thiên Lang tinh đi qua Cự Môn tinh, tới Lộc Tồn tinh, tới... Từng ngôi sao nhanh chóng ảm đạm, mà giờ khắc này Thiên Lang tinh càng thêm chói mắt.</p><p>Giờ khắc này, trên đại lục hải vực cuồn cuộn, triều cường mãnh liệt dâng lên, sóng thần gào thét vô số địa phương, trong thiên địa có không ít cường giả đều nhìn lên hư không bấm tay tính toán, lập tức nhìn chằm chằm bầu trời, biến mất không còn nhìn thấy.</p><p>Bên trong Đoạn Thiên sơn mạch, khi Thiên Lang tinh di động tới gần vầng trăng, bỗng dưng tản ra quang mang chói mắt, tia sáng như đám sương, chợt lóe rồi biến mất.</p><p>Ngay tích tắc cả không gian xuất hiện một màn làm lòng người run rẩy sợ hãi, trời xao xa xa nháy mắt áp không giáng xuống, vầng trăng lập tức xuất hiện trên ngọn núi, hóa thành thể tích vài trăm thước như treo trên tầng trời thấp, giống như thiên địa lệch vị trí, mọi người thậm chí cảm thấy chỉ cần vươn tay là có thể hái xuống vầng trăng kia.</p><p>Toàn bộ Vũ vương linh vương đều cảm giác nhịp tim đập nhanh, hoặc là ngừng đập, chân khí linh lực bị áp chế tuyệt đối.</p><p>Lúc này vầng trăng sáng đã bị Thiên Lang tinh chồng lên, ngay trong trạng thái mà mắt thường có thể nhìn thấy được, chậm rãi che khuất vầng trăng, một đạo quang mang chói mắt sáng như ban ngày bao phủ mặt đất, giờ khắc này khắp các nơi trong đại lục vô số người đều nhìn thấy thời khắc trước mắt, không khỏi cảm thấy kỳ lạ, dị tượng như thế làm gì có người từng nhìn thấy qua.</p><p>Ngay khi Thiên Lang tinh hoàn toàn che phủ vầng trăng, quang mang nháy mắt biến mất, đại địa nhất thời lâm vào trong bóng tối.</p><p>Oanh long long!</p><p>Giờ khắc này Đoạn Thiên sơn mạch như bị đánh thức, mặt đất phát ra thanh âm vang vọng trầm thấp, thanh âm từ xa tới gần, giống như có thiên quân vạn mã từ trong lòng đất tối đen chạy chồm mà ra, mặt đất bỗng dưng nứt ra khe hở thật lớn!</p><p>Một đạo quang mang từ khe nứt bắn ra, sát khí bức người tràn tới, cuồng phong gào thét, hắc vụ tràn ngập, từng luồng năng lượng hung ác bạo ngược trong thiên địa tụ tập lao tới.</p><p>Oanh long long...</p><p>Trên bầu trời, một màn hào quang thần dị xuất hiện, màn hào quang bao trùm trời đất, chỉ nháy mắt vô số sát khí trào ra, cả thiên địa bị một mảnh sát khí cuồng bạo tàn sát bừa bãi, những ai thực lực thấp một ít hai mắt đột nhiên biến thành đỏ đậm.</p><p>Vào lúc này không gian đột nhiên dao động thật khẽ, vô số ánh mắt chuyển nhìn lên màn hào quang, bởi vì hào quang đang bắt đầu nổi lên ba động từng đợt từng đợt không ngừng.</p><p>Trong lòng mọi người căng thẳng, Huyền Thiên bí cảnh trong truyền thuyết rốt cục lại thấy ánh mặt trời.</p><p>Ca ca...</p><p>Không gian vặn vẹo kịch liệt, màn hào quang phát ra tiếng vỡ răng rắc, giống như tùy thời sẽ bị nghiền nát.</p><p>Hô hô...</p><p>Sát khí cuồng bạo tràn ngập, loại sát khí này dị thường luống cuống, giống như núi lửa bị đè nén muốn điên cuồng dâng lên, nhìn màn hào quang sắp phá nát, bên trong dãy núi ánh mắt vô số người biến thành đỏ đậm, thậm chí hơi thở cũng ồ ồ hơn rất nhiều, Huyền Thiên bí cảnh xuất hiện, nếu có thể lấy được bảo tàng thật sự kiếm lớn.</p><p>Phanh phanh!</p><p>Rốt cục màn hào quang vang lên tiếng sấm, sau đó nứt toác thành vô số mảnh nhỏ.</p><p>- Huyền Thiên bí cảnh xuất hiện, xông lên a!</p><p>Ngay nháy mắt, cũng không biết từ khi nào khắp bốn phía xuất hiện vô số thân ảnh, hai mắt đỏ ngầu, tràn ngập ánh mắt tham lam luống cuống, nhất thời phóng thẳng về hướng màn hào quang.</p><p>Nhân số chừng mấy ngàn người, có nhân mã tiểu thế lực, có tán tu đại lục, lúc này không ai do dự lao tới trước.</p><p>Bên trong bốn đại sơn môn có không ít người cấp tốc lao đi, mà hai mắt nhóm người Phi Linh môn đều đỏ đậm, nhất thời quên hết tất cả lao về phía trước, phảng phất bên trong màn hào quang có lực hấp dẫn không thể chống cự.</p><p>- Mau lui lại!</p><p>Lữ Chính Cường quát lớn một tiếng xen lẫn theo chân khí quanh quẩn trong núi, dưới tiếng vang thật lớn, ánh mắt đỏ đậm của mọi người nhất thời chợt phai nhạt, giống như bị xối nước lạnh, lập tức dừng lại thân hình, phục hồi lại tinh thần, sắc mặt chợt đại biến, nhất thời hít vào một hơi, vừa rồi bản thân họ giống như đã bị người khống chế đã làm gì cũng không biết.</p><p>- Phanh phanh!</p><p>Mà lúc này ngay khi người của bốn đại sơn môn cùng Phi Linh môn bị quát tỉnh, chỉ nghe tiếng nổ vang, trong màn hào quang vừa phá nát bộc phát cỗ không gian lực cuồng bạo giống như giông bão thổi quét mở ra.</p><p>- A...</p><p>Cùng lúc này những người lao tới nhanh nhất đều là người đứng mũi chịu sào, cơ hồ chỉ trong nháy mắt đã bị không gian lực khủng bố thổi quét, kêu lên thảm thiết, nhất thời thanh âm kêu rên thê lương quanh quẩn trong đêm đen, thậm chí còn có không ít linh suất nháy mắt cũng bị biến thành mảnh nhỏ.</p><p>Nhìn thấy một màn này, những người vừa được đánh thức không khỏi rùng mình, ước chừng có mấy trăm người đã bị đánh chết, nếu họ bị liên lụy tới, tuyệt đối không tránh được vận rủi.</p><p>- Sát khí thật là khủng khiếp, trực tiếp ảnh hưởng linh hồn người, còn có Tinh Nguyệt Thiên Sát đại trận khủng bố, bảy ngàn năm, đại trận dừng vận chuyển, nhưng vẫn còn lực khủng bố tới như thế.</p><p>Gia Cát Tây Phong thu lại chiết phiến, sắc mặt kinh ngạc nhìn chằm chằm phía trước.</p><p>- Lực lượng thật mạnh!</p><p>Thanh Hỏa lão quỷ, Lộc Sơn lão nhân, Linh Vũ song quái, cùng đám người Tả Thiên Khung đều hiện lên vẻ mặt kinh hãi.</p><p>Ngay khi hết thảy đều tiêu tán, giữa không trung lại khôi phục ánh sáng, trăng sáng nhô cao, ở trong tầm mắt mọi người hiện ra một mảnh núi non mở mang.</p><p>Vùng núi này giống như nơi hoang dã, trong mơ hồ xuất hiện một ngọn núi nguy nga, từ xa nhìn lại giống như mãnh thú viễn cổ đang phủ phục, làm lòng người rét lạnh.</p><p>Vùng núi kia hùng vĩ đồ sộ, tận sâu trong tràn ngập bóng tối, thậm chí ánh trăng cũng không chiếu tới, ngẫu nhiên còn truyền ra tiếng quỷ khóc thần hào, làm lòng người rùng mình</p>", "images": {}, "success": true}