{"id": 1203, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1204", "title": "Chương 1204: Sát Khí Hóa Vật", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1204: Sát Khí Hóa Vật</h1><p>- Không biết là vì sao, trong lòng của mẹ đột nhiên có một loại dự cảm bất tường.</p><p>Phụ nhân chính là La Lan thị, bà nhìn Lục Vô Song, trong mắt lộ vẻ lo lắng.</p><p>- Nương, nhất định là do gió thu quá lớn, mẹ bị cảm lạnh, chúng ta trở về đi!</p><p>Vân Hồng Lăng dìu La Lan thị nói.</p><p>- Nha đầu ngốc, hiện tại mẹ xem như là tu luyện giả, sao lại có thể dễ dàng cảm lạnh!</p><p>Nhìn Vân Hồng Lăng, La Lan thị mỉm cười nói, ánh mắt vẫn lo lắng:</p><p>- Gần đây có tin tức của Thiếu Du hay không, hắn có khỏe không?</p><p>- Nương, mẹ không cần lo lắng, Thiếu Du không có chuyện gì đâu.</p><p>Vân Hồng Lăng nói.</p><p>Lúc này Lục Vô Song cũng không lên tiếng, đột nhiên rùng mình, một cỗ dự cảm bất tường nảy lên trong lòng nàng, nhất thời mặt hoa thất sắc, nhưng lập tức thu liễm, lộ ra ý cười, không để La Lan thị chứng kiến.</p><p>Bên trong Tinh Nguyệt Thiên Sát đại trận, hiện tại là ban ngày, ánh mặt trời chiếu xuyên qua một mảnh khí thể u tối, nhưng đúng lúc này...</p><p>- Mau lui lại, mọi người cẩn thận một chút!</p><p>- Trưởng lão, ngăn cản không được, đây không biết là vật gì, quá kinh khủng!</p><p>- Cùng nhau ngăn trở, không để sát khí nhập vào cơ thể!</p><p>- Mọi người tạo thành đội hình, năm người một nhóm, không được phân tán, cùng nhau đối kháng!</p><p>Trong đội hình bốn đại sơn môn, một cỗ cuồng phong thổi quét khiến người không thể mở mắt, đây không phải cuồng phong bình thường, mà là sát khí hình thành, sát khí thao thiên gào thét tràn ra từ không gian lốc xoáy, không gian xung quanh bắt đầu sụp đổ, vô số lỗ hổng lần lượt xuất hiện trước mắt mọi người.</p><p>Lữ Chính Cường, Công Tôn Hóa Nhai, Đồng Quy Tinh, Gia Cát Tây Phong lăng không mà đứng, nhìn bụi mù màu vàng đầy trời, cau chặt mày, sát khí này thật quá kinh khủng, nếu bị thổi quét trúng đệ tử trong sơn môn tuyệt đối sẽ tổn thất thảm trọng.</p><p>Ô ô!</p><p>Long quyển phong sát khí bỗng nhiên truyền ra thanh âm quỷ khóc thần hào, không gian đột nhiên nổ tung, giống như có vật gì rít gào bên trong lốc xoáy.</p><p>- Sát khí này quá mạnh mẽ, ngăn cản không được!</p><p>Người có tu vi thấp kinh hoàng hô to:</p><p>- Trời ạ... Đó, đó là cái gì?</p><p>Vô số người lui về phía sau, không ít tán tu cùng người của tiểu thế lực đều thối lui, giống như nhìn thấy vật gì đó cực kỳ đáng sợ trong lốc xoáy, không ngừng hét to.</p><p>Bên trong lốc xoáy từng luồng huyết tinh sắc tràn ra, phảng phất như xúc tu rất nhanh tràn ngập khắp không gian.</p><p>Một Vũ tướng Hắc Sát giáo vung đao đánh xuống, đao mang mang theo kình khí cường hãn, một đao chém xuống nhưng xúc tu màu đỏ kia lại chém không đứt, lập tức xúc tu màu đỏ trực tiếp bò đầy quanh thân Vũ tướng kia.</p><p>- A...</p><p>Trong nháy mắt Vũ tướng thê thảm kêu rên một tiếng, hóa thành một bãi máu loãng rơi xuống đất.</p><p>- Ô ô!</p><p>Chỉ nháy mắt một mảnh thanh âm quỷ khóc thần hào vang vọng không gian, xúc tu màu đỏ hội tụ, hóa thành vật chất như huyết quỷ dữ tợn, nhân số lên tới hơn ngàn đầu.</p><p>- Sát khí hóa vật, mọi người chạy mau!</p><p>Không ít tán tu phát ra tiếng hét kinh hãi, chạy trốn khắp bốn phía.</p><p>Không gian chao đảo, bên trong không gian lốc xoáy còn có huyết sắc sát khí tràn ngập, khiến một mảnh mây đen áp không tràn tới, lại thêm thanh âm quỷ khóc thần hào, làm lòng người tràn ngập sợ hãi.</p><p>- Đáng chết!</p><p>Nhóm người Lữ Chính Cường đưa mắt nhìn nhau, đồng thời hô lên, đồng thời kết xuất thủ ấn đánh vào bên trong huyết sắc sát khí.</p><p>Không gian lốc xoáy không ngừng gia tăng, lốc xoáy càng xé nát lại càng lớn, có thể lờ mờ chứng kiến xúc tu huyết sắc từ trong tuôn ra, thanh âm quỷ khóc thần hào, cả không gian đều run rẩy lên.</p><p>- Phá cho ta!</p><p>Lữ Chính Cường quát lớn, một mảnh linh hỏa dâng lên ngập trời, nháy mắt bao vây một vật chất dữ tợn màu đỏ, ngay lập tức nghe nó truyền ra tiếng kêu to, cuối cùng hóa thành tro tàn.</p><p>Công Tôn Hóa Nhai đánh ra một đạo chưởng ấn, chưởng ấn hóa thành đao mang trực tiếp bổ ra một đầu đỏ tươi, nhất thời nó liền hóa thành máu đỏ sái đầy không trung.</p><p>- Mọi người lui ra phía sau, nhanh!</p><p>Bạch Oánh quát lớn.</p><p>- Không nghĩ tới Tinh Nguyệt Thiên Sát đại trận lợi hại như thế, mẹ nó!</p><p>Thanh Hỏa lão quỷ kêu lên, nhìn thấy vật đỏ không ngừng trào ra, ánh mắt cực kỳ sợ hãi.</p><p>Một nữ tử dáng người uyển chuyển kết xuất thủ ấn, quanh thân khuếch tán quang mang, không biết dùng linh kỹ gì nhất thời chỉ thấy năng lượng thiên địa hội tụ, trong nháy mắt lực lượng dâng lên, một mảng lớn vật đỏ dữ tợn hóa thành mưa máu.</p><p>- Lam Thập Tam, mau nghĩ biện pháp mở ra không gian lốc xoáy, phỏng chừng có thể phá trận!</p><p>Nữ tử lớn tiếng hô.</p><p>- Đồ vật này rất quỷ dị, chỉ sợ không dễ phá!</p><p>Thanh niên lam y ngưng trọng nói.</p><p>- Nếu không phải Thiên Sát đại trận đã rộng, chúng ta căn bản không vào được, hiện tại chỉ cần phá vỡ không gian lốc xoáy, ngăn cản sát khí tràn ra là có thể phá trận!</p><p>Nữ tử nói.</p><p>- Đồng loạt ra tay!</p><p>Vài linh vương Vũ vương đứng sau lưng hai người quát, từng luồng năng lượng lan tràn làm không gian rung chuyển.</p><p>- Diệt!</p><p>Lam Thập Tam nhảy lên, thân hình lăng không, vạt áo phấp phới, trong tay đánh ra một đạo quang mang hình cung chợt lóe, lập tức đem vài đầu màu đỏ dữ tợn chém thành hai đoạn!</p><p>Trong không gian đầy hài cốt, thiên địa năng lượng bắt đầu hội tụ, càng lúc càng thêm dày đặc.</p><p>Khi thiên địa năng lượng tràn tới, sát khí trong không gian bắt đầu sôi trào cuồn cuộn.</p><p>Thời gian trôi qua, thiên địa năng lượng ngày càng bàng bạc, lập tức hóa thành lốc xoáy chậm rãi xoay tròn giữa không trung, một cỗ sát khí không ngừng hấp xả thiên địa năng lượng tiến vào hồ năng lượng bên dưới, thế cho nên năng lượng lốc xoáy giữa không trung nháy mắt phập phồng lên kịch liệt.</p><p>Nhìn thấy cảnh tượng này, ánh mắt Bạch Linh nhất thời trầm xuống, cau chặt mày.</p><p>- Lần này chỉ sợ phiền toái, nếu tiểu tử này hấp thu thêm sát khí, chỉ sợ sẽ ảnh hưởng tâm tình, ngày sau tu luyện sẽ vô cùng bất lợi!</p><p>Thiên Độc Yêu Long trừng mắt, thần sắc cực kỳ ngưng trọng.</p><p>- Hiện tại cũng không cách nào ngăn cản, trước nhìn kỹ hẵng nói!</p><p>Bạch Linh đáp.</p><p>Hô hô!</p><p>Sát khí cuồn cuộn gào thét, lốc xoáy cực lớn, lốc xoáy cấp tốc xoay tròn, tựa như long quyển phong rít gào, nương theo sau thiên địa năng lượng dũng mãnh tràn vào trong cơ thể Lục Thiếu Du.</p><p>Ánh mắt Bạch Linh ngày càng ngưng trọng, trong đoàn sát khí còn xen lẫn năng lượng tàn hồn, năng lượng tàn hồn dày đặc xâm nhập vào, cũng không phân biệt được là do Lục Thiếu Du hấp thu hay năng lượng tàn hồn chủ động đi vào trong cơ thể hắn.</p><p>Hô hô!</p><p>Chỉ một lát sau núi hài cốt bắt đầu khởi động, sát khí ngập trời, như muốn bao phủ cả trời đất, làm phong vân biến sắc, sát khí cùng năng lượng tàn hồn khủng bố không ngừng xâm nhập vào người Lục Thiếu Du.</p><p>- Bạch Linh tỷ, sát khí quá nặng, sau khi lão đại cắn nuốt tuyệt đối có phiền toái, làm sao bây giờ?</p><p>Trong mắt tiểu Long tràn ngập lo lắng, theo trí nhớ truyền thừa của hắn, hắn hiểu rõ hậu quả, nếu để sát khí xâm nhập vào thân thể, nhẹ thì ảnh hưởng tu luyện sau này, trung thì tẩu hỏa nhập ma, tỷ như Băng Mộc tôn giả, nặng sẽ bị mất mạng.</p><p>- Hắn đang đột phá, không thể ngăn cản!</p><p>Sắc mặt Bạch Linh ngưng trọng nói.</p>", "images": {}, "success": true}