{"id": 1204, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1205", "title": "Chương 1205: Linh Suất Cửu Trọng", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1205: Linh Suất Cửu Trọng</h1><p>- Có cần mạnh mẽ ngăn cản hắn đột phá hay không?</p><p>Thiên Độc Yêu Long nghĩ kế nói.</p><p>- Không được, làm như vậy càng thêm phiền toái!</p><p>Bạch Linh cắn răng nói:</p><p>- Việc đã tới nước này, hiện tại hắn cũng không có phản ứng nào khác, hết thảy phải xem vận khí của hắn!</p><p>Vào lúc này quanh thân Lục Thiếu Du tràn ra cỗ chân khí cường hãn, một vầng quang quyển chói mắt khuếch tán, khí tức cấp tốc kéo lên, lốc xoáy xoay tròn càng lúc càng nhanh.</p><p>Hô hô!</p><p>Chân khí kéo lên, một đường có xu thế như chẻ tre, chấn động sát khí giữa không trung, một cỗ chân khí từ trong lốc xoáy phóng lên cao.</p><p>Khí tức chấn động lòng người, tàn hồn năng lượng bắt đầu run lên, tốc độ đã giảm chậm hơn không ít.</p><p>- Linh suất cửu trọng, chủ nhân đột phá thật nhanh!</p><p>Cảm giác được chân khí lan tràn, Huyết Mị kinh ngạc nói.</p><p>- Không tốt!</p><p>Huyết Mị vừa dứt lời, Bạch Linh biến sắc, chỉ thấy linh lực chân khí của Lục Thiếu Du vừa thu liễm xuống, lại thêm một cỗ chân khí bắt đầu tăng lên, khí tức tràn ngập hung ác bạo ngược.</p><p>- Hô hô!</p><p>Sát khí thao thiên vừa tắt nghẽn, lúc này lại bị kéo xuống, nháy mắt trở nên cuồn cuộn, ngày càng kịch liệt, liên tục hội tụ tràn tới, lại thêm năng lượng tàn hồn không ngừng xâm nhập vào người Lục Thiếu Du.</p><p>Giờ phút này Lục Thiếu Du đang cắn nuốt sát khí cùng tàn hồn năng lượng nồng đậm, đó không phải thiên địa năng lượng, cũng không phải chân khí hay linh lực, mà chính là sát khí lẫn tàn hồn.</p><p>Vào lúc này trên mỗi bộ xương cốt đang bắt đầu mấp máy, mỗi hài cốt đều có một tia khí thế u tối nhỏ như sợi tóc phóng lên cao, cuối cùng hội tụ giữa không trung, càng lúc càng nhiều, còn bám theo khí thế linh hồn cùng sát khí bức người.</p><p>Núi xương cốt giống như cự thú thức tỉnh, thanh âm quỷ khóc thần hào dựng lên, xen lẫn sát khí ngập trời, trong không gian đã giống như chốn địa ngục, giống như có tiếng gào thét kể lại cuộc chiến máu chảy thành sông kịch liệt nhiều năm về trước.</p><p>Trong Thiên Sát đại trận, giờ phút này nơi nơi đều là một mảnh hỗn loạn, sát khí hóa vật ngập trời, tựa hồ như vô cùng vô tận, giết mãi không hết.</p><p>Không ít người bị phá hủy linh hồn, lập tức bị sát khí khống chế, biến thành cỗ máy giết người, hơn mười tới trăm người bắt đầu tử vong, đệ tử bốn đại sơn môn cũng không ngoại lệ, thậm chí cả Song Đao môn, Ma Tâm cốc, Thiên Âm môn, kể cả đệ tử Phi Linh môn đều rơi vào tình cảnh như thế.</p><p>- Hoàng Bác Nhiên, thanh tỉnh một chút cho ta!</p><p>Đông Vô Mệnh kết xuất thủ ấn, vài đạo thủ ấn rơi lên người Hoàng Bác Nhiên, vẻ đỏ đậm trong hai mắt người này lập tức sút giảm, sau khi tỉnh lại liền tuôn mồ hôi lạnh, toàn thân gần như hư thoát.</p><p>- Trương Minh Đào, canh chừng hắn!</p><p>Quanh thân Đông Vô Mệnh tràn ra hắc mang, thủ ấn đánh thẳng lên vật màu đỏ dữ tợn, lập tức đánh nó thành mảnh nhỏ.</p><p>Ngay tiếp theo, Đông Vô Mệnh nhìn chằm chằm vào đoàn vật đỏ đang vây công đệ tử Phi Linh môn, sắc mặt trầm xuống, thủ ấn kết xuất, hai tay biến ảo ra ấn quyết quỷ dị, ngay lập tức một cỗ hắc mang nồng đậm tràn ngập khắp chung quanh.</p><p>Hắc mang thổi quét, linh hồn lực lượng lan tràn, chỉ một lần hô hấp đã bao phủ cả không gian, khí tức khiến linh hồn người run rẩy, giống như chân khí tử vong, từng luồng linh hồn chân khí dao động, tràn ngập vẻ cuồng bạo lẫn hung sát.</p><p>- Phệ Hồn Ác Anh!</p><p>Đông Vô Mệnh quát một tiếng, từ trong mi tâm bắn ra hào quang chói mắt.</p><p>Ô ô!</p><p>Một tiếng hú quái dị vang lên, giống như thanh âm đến từ địa ngục, thanh âm kia làm người rùng mình. Phệ Hồn Ác Anh cuồng bạo lao ra khỏi ấn đường Đông Vô Mệnh, thân ảnh hư ảo nhưng ngưng tụ như thực chất, toàn thân tối đen, mở to miệng tựa như ác quỷ lao tới trước.</p><p>Phệ Hồn Ác Anh phun ra sương khói màu đen, thân ảnh nhanh tới mức không tưởng tượng nổi, một đầu vật đỏ dữ tợn lập tức bị cắn nuốt, nháy mắt chân khí của Phệ Hồn Ác Anh càng hung sát hơn không ít.</p><p>Ô ô!</p><p>Phệ Hồn Ác Anh giống như là khắc tinh của vật đỏ, nháy mắt lại đánh về phía đầu thứ hai, nó vừa nhìn thấy Phệ Hồn Ác Anh lập tức tỏ vẻ hoảng sợ.</p><p>Ở một nơi khác, đám người Lam Thập Tam không ngừng đánh ra công kích cường hãn, nhưng vật đỏ ngày càng nhiều, căn bản giết mãi không hết.</p><p>- Thứ này thật sự không dễ chọc, ngươi có biện pháp nào phá nó hay không!</p><p>Lam Thập Tam nói.</p><p>- Thiên Sát đại trận quá mạnh mẽ, dù bị ảnh hưởng lẫn tổn hại nhưng ta không thể bài trừ, chỉ sợ dù cho cường giả bổn môn tới đây cũng cực kỳ khó khăn, trừ phi đem sát khí diệt trừ cùng phong bế, chúng ta đánh nát không gian lốc xoáy, phong bế sát khí hẳn là có thể phá trận!</p><p>Nữ tử nói, ầm ầm đánh ra một đạo quang quyển thẳng vào vật đỏ, khiến nó vỡ tan tác.</p><p>- Thứ đồ chơi này căn bản không thể đánh bại, thật quá khó khăn!</p><p>Lam Thập Tam quát lớn.</p><p>- A!</p><p>Bên trong không gian hài cốt, Lục Thiếu Du đột nhiên đứng thẳng, lắc mình tiến lên giữa không trung, dồng thời không gian ba văn bị chấn khai, hắn đột nhiên mở mắt, trong mắt biến thành đỏ đậm, một cỗ sát khí thao thiên lan tràn, hơn trăm vạn xương trắng như bị dẫn dắt, kịch liệt mấp máy, lập tức dựng lên đầy trời, hơn trăm vạn xương trắng nhảy múa giữa không trung.</p><p>Trong miệng Lục Thiếu Du hét lớn một tiếng, như ma thần thức tỉnh, thanh âm truyền kim phá ngọc, khí tức trên người đã hoàn toàn khác hẳn.</p><p>Hô hô!</p><p>Trăm vạn xương cốt hóa thành lốc xoáy, xoay tròn trong không gian, bao trùm cả trời đất, sát khí thao thiên lan tràn, cả không gian đều biến thành hào quang đỏ đậm.</p><p>Hào quang bạo lướt, nháy mắt tràn vào trong thân thể Lục Thiếu Du, tới cuối cùng cơ hồ hóa thành năng lượng quang thúc thực chất không ngừng đập vào thân thể hắn, giờ khắc này cả thiên địa cũng có chút rung chuyển.</p><p>- Phiền toái, phiền toái!</p><p>Thiên Độc Yêu Long kinh hãi:</p><p>- Người này sao lại trực tiếp cắn nuốt sát khí đột phá, lần này không xong!</p><p>- Lão đại, lão đại!</p><p>Tiểu Long lớn tiếng hô lên, hắn không nhịn được nữa, hóa thành bản thể khổng lồ, dưới chân sinh vân, long trảo phá không bay ra, trực tiếp muốn làm lão đại thanh tỉnh, nhưng lúc này lão đại giống như thay đổi thành một người khác, không nghe được tiếng hô của hắn.</p><p>Phanh phanh!</p><p>Long trảo xé rách không gian, bản thể khổng lồ của tiểu Long vừa tiếp xúc với hào quang màu đỏ, nháy mắt liền bị đánh bay, năng lượng màu đỏ mang theo cự lực khiến tiểu Long không cách nào tới gần.</p><p>- Ta tới!</p><p>Thiên Độc Yêu Long hét lớn một tiếng, một đạo quyền ấn hội tụ, yêu nguyên thao thiên nháy mắt bạo lướt, hung hăng đánh về hướng Lục Thiếu Du.</p><p>Phanh!</p><p>Quyền ấn thật lớn hung hăng đập lên hồng mang, ánh mắt Thiên Độc Yêu Long hoảng hốt, đạo quyền ấn của hắn nháy mắt đã bị cắn nuốt, yêu nguyên rời khỏi thân thể khiến hắn kinh hoảng, ngay lúc này một cỗ cự lực ầm ầm bắn ngược khiến thân hình hắn bị chấn bay, sắc mặt biến thành tái nhợt.</p><p>- Hãy chờ thêm một chút, ra tay cũng vô dụng, hắn không có chuyện gì đâu!</p><p>Bạch Linh nói, nhưng bàn tay đã siết chặt khẩn trương.</p>", "images": {}, "success": true}