{"id": 1207, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1208", "title": "Chương 1208: Phía Trước Kiến Trúc Khổng Lồ", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1208: Phía Trước Kiến Trúc Khổng Lồ</h1><p>Nhưng vào lúc này Lục Thiếu Du cảm giác được có ánh mắt nhìn qua, ánh mắt mang theo lãnh ý, nhất thời nhíu mày nhìn lại.</p><p>- Gia Cát Tử Vân!</p><p>Ánh mắt Lục Thiếu Du trầm xuống, lại là Gia Cát Tử Vân, người này luôn có địch ý với hắn, Lục Thiếu Du khẳng định nếu có cơ hội chỉ sợ người này sẽ hạ độc thủ với mình, nhưng với thực lực hiện tại của mình, không cần quá bận tâm người kia, nhưng Lan Lăng sơn trang cũng là một chướng ngại.</p><p>Xoay chuyển ánh mắt, Lục Thiếu Du lại cảm giác có ánh mắt khác cách đó không xa đang quan sát hắn, nhìn qua bên kia, chủ nhân ánh mắt lại là nữ tử đi cùng Lam Thập Tam, tuy nhìn không thấy khuôn mặt nàng nhưng hình dáng của nàng lại cực kỳ mê người.</p><p>Xuất phát từ lễ phép, Lục Thiếu Du khẽ gật đầu chào, không ngờ nàng cũng gật đầu đáp lại.</p><p>Mọi người nhìn chăm chú về phía trước, không ai lên tiếng, người của bốn đại sơn môn sắc mặt có chút ngưng trọng, quan sát thực lực những người có mặt, cường giả thật không ít, mà Huyền Thiên bí cảnh là bảo tàng mà bốn đại sơn môn nhất định phải lấy được, nơi này nằm trong Cổ Vực, nếu không lấy được chỉ sợ trở ngại mặt mũi, nhưng lúc này không cho người khác đi vào chính là khiêu khích nhiều người tức giận, nói không chừng sẽ bị người vây công, tuy bốn đại sơn môn đang ở trong địa bàn của mình nên không quá sợ hãi, nhưng đối phương cũng không dễ trêu chọc.</p><p>Rốt cục lại có người không nhẫn nhịn được đi tới chỗ kiến trúc khổng lồ, những người kia là tán tu thực lực Vũ suất bát trọng, những tán tu đều hiểu được bản thân không tranh nổi với các thế lực lớn, chỉ có thể ra tay trước, có lẽ còn tìm được chút cơ hội.</p><p>Vào thời điểm như vậy tự nhiên không ai đi ngăn cản bọn họ, vài người chậm rãi bước trên quảng trường, từ từ đi về hướng kiến trúc.</p><p>Vài người này cũng không phải người sơ sẩy, họ cực kỳ cẩn thận, mỗi bước đều tính toán thật lâu.</p><p>- Cẩn thận, đừng va chạm vào đại trận!</p><p>Nữ tử đứng bên cạnh Lam Thập Tam nhất thời quát lớn một tiếng.</p><p>Vài người nhất thời dừng bước, nghi hoặc nhìn về hướng nữ tử.</p><p>Oanh long long!</p><p>Nghe được tiếng hô của nữ tử, ban đầu mọi người còn chưa cảm giác được điều gì, đột nhiên cảm nhận được mặt đất rung động, sau đó là tiếng gầm rú thật lớn, giống như trời sụp đất nứt, cả quảng trường bỗng nhiên biến thành vật sống, không ngừng chao đảo lắc lư, mặt đất nứt nẻ, đem vài tán tu dọa một thân mồ hôi lạnh, cuống quýt tránh né.</p><p>- Cẩn thận, còn có trận pháp!</p><p>Lữ Chính Cường quát lớn một tiếng.</p><p>Oanh long long!</p><p>Mặt đất lại rung chuyển, nhưng lúc này kiến trúc khổng lồ cũng chao đảo, ngay khi mọi người định thối lui, cánh cửa lớn trên kiến trúc mở ra.</p><p>- Hô!</p><p>Một cỗ chân khí tang thương cổ xưa quanh quẩn, hết thảy liền yên tĩnh trở lại, cửa lớn cao mười trượng rộng mười trượng mở ra, lộ một mảnh không gian u ám bên trong, tựa hồ đang kêu gọi mọi người tiến vào.</p><p>- Không phải trận pháp sao?</p><p>Không ít người cau mày, vô cùng nghi hoặc.</p><p>- Di!</p><p>Nữ tử cũng kinh nghi một tiếng, tựa hồ cảm thấy ngoài ý muốn.</p><p>- Không có trận pháp, xông lên a!</p><p>Giờ phút này nhìn thấy phía trước cũng không có trận pháp, thật nhiều tán tu không còn nhẫn nhịn được, linh lực tràn ra, cấp tốc lao về hướng cửa đá.</p><p>- Đi thôi!</p><p>Gia Cát Tây Phong cùng Đồng Quy Tinh nháy mắt bay lên.</p><p>- Thiếu Du, ngươi cẩn thận một chút!</p><p>Lữ Chính Cường nói một câu, dứt lời liền hộ tống người của Linh Thiên môn lao đi.</p><p>- Chúng ta cũng đi thôi!</p><p>Vân Tiếu Thiên nói, ý bảo Lục Thiếu Du có thể đi vào, không gian chợt nhoáng lên, thân ảnh hắn đã biến mất ngay tại chỗ.</p><p>- Đi thôi!</p><p>Lục Thiếu Du nhìn thấy không ít người an toàn đi vào cửa lớn, khẽ híp mắt, cũng gọi người của Phi Linh môn đuổi theo.</p><p>Thân ảnh Lục Thiếu Du tiến về phía trước, mà tiểu Long đứng trên vai hắn, ánh mắt cảnh giác nhìn xung quanh, Bạch Linh cùng Huyết Mị theo sát bên người hắn.</p><p>Thuận lợi vượt qua cửa, trong lòng Lục Thiếu Du có chút ngoài dự liệu, trực tiếp tiến vào bên trong kiến trúc, hắn lập tức cảm giác được một cỗ chân khí nồng hậu áp không tràn tới, diện tích bên trong ngày càng rộng lớn, khí tức tang thương tràn ngập khắp không gian.</p><p>Ngay lập tức Lục Thiếu Du liền phát hiện đó là một căn phòng khổng lồ, trần nhà cực cao, vách đá khắc không ít bí văn, chung quanh có không ít minh châu tản ra ánh sáng không khác gì giữa ban ngày, vừa nhìn liền biết không phải vật phàm.</p><p>Ánh mắt đảo qua, Lục Thiếu Du đi tới bên cạnh nhóm người Lữ Chính Cường, liếc nhìn chung quanh, ngoại trừ một đại đỉnh lớn ba chân giữa trung ương, nơi này không còn vật nào khác.</p><p>Hơn hai ngàn người vào nơi này nhưng vẫn không hề có cảm giác chật hẹp chút nào.</p><p>Lúc này người của bốn đại sơn môn đều đi quanh xem xét, ai cũng đoán ra được nơi này còn có thông đạo khác.</p><p>Mà lúc này mọi người tập trung một chỗ, dù là kẻ thù cũng như có ăn ý, không ra tay công kích đối phương, hết thảy đều lấy bí cảnh làm trọng.</p><p>Tìm kiếm một lát ai cũng buồn bực, tựa hồ không phát hiện được vật gì, mà người của Phi Linh môn đều quay về bên người Lục Thiếu Du, toàn bộ đều cau mày, ngoại trừ Thiên Độc Yêu Long cùng Thiên La Viêm Võng Tả Thiên Khung.</p><p>Lục Thiếu Du không sốt ruột tìm kiếm, mà đánh giá thực lực của những người ở đây, người của bốn đại sơn môn cùng Phi Linh môn, Song Đao môn, Ma Tâm cốc xem như thực lực nhất phương, ở mặt ngoài mà xem cũng là thực lực cực mạnh nhất.</p><p>Mà hai người cùng xuất ra chìa khóa như hắn không ngoài ý muốn đều có thế lực đi theo bên người, theo chân khí nhìn lại tuyệt đối là không kém.</p><p>Mặt khác còn có đại bộ phận tán tu cùng một ít tiểu thế lực, nếu họ hội tụ tuyệt đối không kém, nhưng phân tán ra tự nhiên không thể đối kháng với những thế lực khác.</p><p>Cuối cùng là nhóm người của Lam Thập Tam, thế lực này thật không yếu.</p><p>Mà nhạc phụ Vân Tiếu Thiên dùng thân phận Phong Sát đi tới đây, chỉ sợ những sơn môn ngoài bốn đại sơn môn đều xen lẫn bên trong, nhìn dáng vẻ rất khó trêu chọc.</p><p>Lục Thiếu Du nhíu mày, chỉ sợ những người có thân phận bí mật thật không ít, đều là nhân vật quan trọng trong đại lục, bây giờ nhìn lại hết thảy cực kỳ bình thản, nhưng một khi có chuyện phát sinh, hỗn chiến sẽ cực kỳ khủng bố.</p><p>Lúc này mọi người thất vọng dừng việc tìm kiếm, nhóm người Lữ Chính Cường đều tụ tập như đang nghị luận chuyện gì.</p><p>Mà lúc này ánh mắt Lục Thiếu Du chợt lóe, thân ảnh nhoáng lên, tìm kiếm khắp chung quanh, cuối cùng rơi xuống bên đại đỉnh giữa trung ương.</p><p>Đại đỉnh được điêu khắc từ nham thạch lớn, bên trên có đồ án thú văn thật sống động, mà mục tiêu của Lục Thiếu Du chính là bên dưới chân đại đỉnh.</p><p>Cẩn thận sờ soạng qua một lần, Lục Thiếu Du vẫn chưa phát hiện được gì, đại đỉnh đột ngột xuất hiện ở nơi này, làm cho hắn có cảm giác thật kỳ quái.</p><p>- Xuy!</p><p>Một thân ảnh cũng rơi xuống bên cạnh đại đỉnh cẩn thận tìm kiếm, chính là nữ tử che mặt, hai người cùng tìm tòi, suýt nữa đã va chạm vào nhau, hai người đều ngẩng đầu, sau đó lại gật đầu chào nhau, lách người đi qua.</p>", "images": {}, "success": true}