{"id": 1206, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1207", "title": "Chương 1207: Kim Đao Chấn Nhiếp!", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1207: Kim Đao Chấn Nhiếp!</h1><p>- Thiếu Du, ngươi xác định mình không sao chứ?</p><p>Bạch Linh quan sát chân khí của Lục Thiếu Du, cảm thấy nghi ngờ.</p><p>Phanh!</p><p>Quyền ấn run lên, không gian ba văn lập tức nổ tung thành khe nứt, sau đó lan tràn, Lục Thiếu Du nhìn qua nữ tử tuyệt mỹ, mang theo vẻ cười khổ nói:</p><p>- Có một chút phiền toái nhỏ!</p><p>- Vướng bận không?</p><p>Bạch Linh cau mày hỏi.</p><p>Lục Thiếu Du vuốt vuốt mũi, đáp:</p><p>- Ta cũng không biết!</p><p>Lúc này Lục Thiếu Du thật sự không biết năng lượng tàn hồn lưu trong đại não của mình sẽ mang tới phiền toái như thế nào, bởi vì nó quá mức khổng lồ, hiện giờ hắn còn chưa thể đối phó, tóm lại cảm thấy không an toàn.</p><p>- Di, có người tới!</p><p>Lục Thiếu Du đột nhiên đưa mắt nhìn về phía sau.</p><p>Hưu!</p><p>Một đạo lưu quang cường hãn đột nhiên lao tới, sau đó có thật nhiều thân ảnh rậm rạp xuyên phá không gian bay qua.</p><p>Sưu sưu!</p><p>Một mảnh gió rít gào thét, ngay lập tức vài thân ảnh giữa không trung chợt ngẩn ra, nhìn chằm chằm nhóm người Lục Thiếu Du, sau đó trực tiếp hạ xuống.</p><p>- Thiếu Du, ngươi vào bằng cách nào?</p><p>Nhóm người vừa tới chính là Lữ Chính Cường, Lư Khâu Mỹ Vi, Công Tôn Hóa Nhai, Đồng Quy Tinh, Gia Cát Tây Phong còn có Vân Tiếu Thiên, khi nhìn thấy mấy người Lục Thiếu Du tựa hồ đã sớm tới nơi này, cảm thấy thật ngoài ý muốn.</p><p>- Nhạc mẫu, cũng không biết tại sao đã tới nơi này, con chỉ vừa tới mà thôi.</p><p>Lục Thiếu Du mỉm cười đáp, trong lòng lại trầm xuống, không nghĩ tới những người này lại tới sớm như vậy.</p><p>Sưu sưu!</p><p>Trong nháy mắt lại có hơn trăm thân ảnh cấp tốc hạ xuống, đầu lĩnh chính là cường giả các sơn môn, còn có Đông Vô Mệnh cùng Quỷ Tiên Tử đi cùng.</p><p>Lục Thiếu Du lướt mắt nhìn qua, khẽ nhíu mày, từ thân thể mọi người hắn không khó nhìn ra, tựa hồ đã trải qua một cuộc chém giết liều chết, không ít người đều bị thương, cả người đầy vết máu, theo nhân số mà xem chỉ sợ nhân số đã giảm bớt, Lục Thiếu Du lướt qua đệ tử Phi Linh môn, thấy không ít người bị thương tích, nguyên bản hơn trăm người chỉ còn lại hơn bảy mươi người mà thôi.</p><p>- Chưởng môn!</p><p>Nhóm người Đông Vô Mệnh nhìn thấy Lục Thiếu Du đều cảm thấy thật ngoài ý muốn, lập tức đi tới bên cạnh hắn.</p><p>- Mọi người không sao chứ?</p><p>Lục Thiếu Du hỏi, nhìn dáng vẻ những người này hẳn đã trải qua không ít sự tình. Nhưng lúc này cũng không phải thời gian hỏi chi tiết, phỏng chừng có thể đi tới nơi đây tuyệt đối không dễ dàng.</p><p>- Không có vấn đề gì lớn!</p><p>Đông Vô Mệnh trả lời, cảm giác được khí tức trên người Lục Thiếu Du, mặc dù không biết rõ cụ thể, nhưng vẫn biết hắn lại đột phá, trong lòng kinh ngạc nhưng không hỏi nhiều.</p><p>Sưu sưu...</p><p>Trong nháy mắt khắp bốn phía lại vang lên tiếng xé gió, hàng trăm hàng ngàn thân ảnh từ khắp bốn phương tám hướng hội tụ tới, nhóm đầu tiên lập tức rơi xuống đỉnh núi gần khu vực hài cốt.</p><p>Lục Thiếu Du nhìn thấy không ít thân ảnh quen thuộc, ở trên đỉnh núi bên trái chính là Lam Thập Tam thần bí, còn có nữ tử thân hình uyển chuyển đi cùng nhóm Vũ vương linh vương.</p><p>Chỉ nháy mắt ánh mắt Lục Thiếu Du đảo qua, mà Lam Thập Tam cũng lộ vẻ mỉm cười, trong lòng Lục Thiếu Du càng thêm tò mò, nhìn khí chất cùng thực lực của họ, tuyệt đối không thể xuất thân từ thế lực bình thường. Mà giờ phút này xuyên qua lụa trắng che mặt của nữ tử, Lục Thiếu Du biết nàng đang chăm chú nhìn mình, từ hình dáng của nàng mà xem, cũng biết dung nhan nàng thật mỹ lệ.</p><p>Ánh mắt đảo qua, Lục Thiếu Du dừng lại trên người Chu Không, hắn cũng không cảm thấy ngoài ý muốn, nữ tử quần đỏ, người đeo mặt nạ đều đã tới, bên cạnh hai người đi theo không í cường giả.</p><p>- Tuyệt Linh Vương, Bạch Vạn Tượng, Khoái Kiếm Vương!</p><p>Trong đám người xa xa, Lục Thiếu Du lướt mắt nhìn tới, khẽ nhíu mày, chợt phát hiện ba người kia đều có mặt, trường hợp như vậy không nghĩ tới họ cũng xuất hiện.</p><p>Nhưng lúc này ánh mắt mọi người đều nhìn vào khu vực hài cốt chồng chất như núi, mặc dù sát khí đã suy giảm, nhưng vẫn còn rất nồng hậu.</p><p>- Trong khu vực hài cốt này, không biết có bao nhiêu người là cường giả Linh Thiên môn chúng ta!</p><p>Lữ Chính Cường nhìn chằm chằm xa xa, sau đó khom người thi lễ, giờ phút này Công Tôn Hóa Nhai, Gia Cát Tây Phong, Đồng Quy Tinh đều hướng khu vực xương trắng hành lễ.</p><p>Lục Thiếu Du nhíu mày, thầm nghĩ trong lòng, đây là thế giới cá lớn nuốt cá bé, nếu mình hành lễ xem như cũng hành lễ cường giả Huyền Thiên môn, lúc trước bốn đại sơn môn vây công Huyền Thiên môn, vì vậy họ mới bị diệt môn, có thể dùng lực lượng một môn đối kháng bốn môn, thật sự đáng giá cho mình kính nể.</p><p>- Huyền Thiên bí cảnh, đây là Huyền Thiên bí cảnh!</p><p>Mọi người đều nhìn về phía trước, nơi đó có một kiến trúc thật lớn. Kiến trúc xuyên thấu chân trời, hiển lộ ra hình dáng thật lớn, từ xa nhìn lại giống như thương long ngẩng đầu rít gào.</p><p>- Chúng ta đi qua!</p><p>Sắc mặt mọi người biến hóa, đưa mắt nhìn nhau, lập tức bay lên, nhân số hiện tại không ít hơn hai ngàn người, cùng nhau khởi động phảng phất như đất rung núi chuyển, khí thế kinh người nhắm thẳng về phía trước.</p><p>Đệ tử Phi Linh môn vốn đi theo sau bốn đại sơn môn, lúc này có chưởng môn, chỉ đứng yên chờ đợi mệnh lệnh.</p><p>Lục Thiếu Du híp mắt, khu vực hài cốt thật không đơn giản, nhưng sát khí của trăm vạn tàn hồn đều xâm nhập thân thể hắn, xem như vô ý tiện nghi cho người khác, khiến bọn họ giảm đi không ít phiền toái.</p><p>- Chúng ta đi!</p><p>Nhìn thấy người đi phía trước không còn xuất hiện điều gì ngoài ý muốn, Lục Thiếu Du phất tay ra dấu, khí xoáy chợt lóe, thân ảnh cấp tốc bay ra.</p><p>Xuy xuy!</p><p>Từng đạo thân ảnh xuyên qua khu vực hài cốt nhanh như chớp, sau đó chậm lại tốc độ, cuối cùng rơi xuống phía trước kiến trúc khổng lồ chừng vài trăm thước bên ngoài.</p><p>Lúc này đứng trước kiến trúc khổng lồ, liếc mắt nhìn lại giống như xuyên thẳng bầu trời, chỉ sợ diện tích phải trên vạn thước, cả kiến trúc thật u ám, màu xanh, giống như tháp nhọn, một cỗ chân khí hùng hậu lan tràn, kiến trúc lẳng lặng đứng trên núi xương trắng khiến lòng người sản sinh áp lực.</p><p>Lúc này Lục Thiếu Du đã rơi xuống quảng trường, nhìn chằm chằm kiến trúc màu xanh thật lớn trước mắt, không nhịn được than khẽ, nơi này thật sự quá lớn, nếu Huyền Thiên môn tạo được kiến trúc như thế, như vậy bí cảnh sẽ ở bên trong, bảo tàng cũng sẽ phong phú, bằng không Huyền Thiên môn không cần phiền toái như vậy.</p><p>Không ít cường giả lục tục hạ xuống quảng trường, đại bộ phận lựa chọn đứng về phía sau, dù sao nếu không có thực lực tuyệt đối, tự nhiên không ai dại dột làm chim đầu đàn, tự mình dấn thân vào nguy hiểm.</p><p>Kiến trúc trước mặt giống như kim tự tháp, nhưng lớn hơn rất nhiều, bên trên có một cổng lớn khổng lồ, không biết do chất liệu gì kiến tạo, có vẻ dày nặng vô cùng, Lục Thiếu Du đột nhiên có cảm giác mình vô cùng nhỏ bé.</p><p>Lúc này mọi người không vội, mà Lục Thiếu Du cũng không gấp, đứng bên cạnh Vân Tiếu Thiên chờ đợi, mặc dù muốn sớm tiến vào bên trong, nhưng phải xem vận khí, Lục Thiếu Du hiểu được người xông vào đầu tiên cơ hội lớn nhất, nhưng nguy hiểm cũng lớn nhất, huống chi cho dù chiếm được cơ hội lớn, cuối cùng có đạt được hay không thì lại là chuyện khác.</p>", "images": {}, "success": true}