{"id": 1218, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1219", "title": "Chương 1219: Huyền Thiên Bảo Tàng (2)", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1219: Huyền Thiên Bảo Tàng (2)</h1><p>Lục Thiếu Du vừa nhìn, bên trong cửa đá là một thạch thất vô cùng rộng lớn, diện tích ước chừng phải hơn vạn thước vuông, còn có vài trăm trụ đá chống đỡ, cả thạch thất phân chia thành vài khu vực cực lớn, mỗi khu vực đều bày đầy vật phẩm lớn nhỏ chồng chất như núi, có dan được, tài liệu luyện khí, linh dược dược liệu, vũ kỹ, linh kỹ, toàn bộ vật phẩm dành cho võ giả linh giả, hơn nữa số lượng thật nhiều, đã tới mức độ kinh người, mỗi loại chồng chất như núi, cấp bậc còn không thấp.</p><p>Bảo tàng, đây mới là bảo tàng, trải qua một đường hiểm cảnh, rốt cục gặp được di bảo của Huyền Thiên môn lưu lại suốt bảy ngàn năm, mọi người đều trợn mắt há hốc mồm, giờ phút này nhìn vật phẩm chồng chất, ai cũng ngây người cứng lưỡi.</p><p>- Phát tài, phát lớn!</p><p>Nhóm người Đông Vô Mệnh đều đỏ mắt.</p><p>- Đan dược lục phẩm, thất phẩm!</p><p>- Vũ kỹ hoàng cấp, còn có huyền cấp!</p><p>- Linh kỹ hoàng cấp cùng huyền cấp!</p><p>- Dược liệu luyện chế đan dược cao phẩm!</p><p>Người của bốn đại sơn môn không dằn nén được vui mừng, liên tục đi loanh quanh vuốt ve sờ soạng, cực kỳ hưng phấn.</p><p>- Còn có Vạn Niên Huyết Ngọc Linh Chi thảo!</p><p>- Trời ạ, nơi này còn có yêu đan yêu thú thất giai, chính là thứ tốt!</p><p>Nhóm người Đông Vô Mệnh trực tiếp nhào vào đống tài liệu chồng chất, miệng không ngừng kêu lên.</p><p>Giờ khắc này còn khống chế được cảm xúc cũng chỉ có Lữ Chính Cường, Gia Cát Tây Phong, Công Tôn Hóa Nhai, Đồng Quy Tinh, Vân Tiếu Thiên cùng Lục Thiếu Du, Bạch Linh.</p><p>- Không hổ là di bảo của Huyền Thiên môn!</p><p>Nhìn thấy cảnh tượng này, nhịp tim Lục Thiếu Du đập rộn lên, thật sự là nhiều không kể xiết.</p><p>- Mau nhìn, còn có võ linh khí!</p><p>- Trời ạ, đây là hồn khí, hình như là huyền cấp!</p><p>Một thanh âm hô to truyền ra, nhìn hơn ba mươi kiện linh khí, người kia trợn mắt há hốc mồm, toàn thân run lên.</p><p>Mấy chục văn kiện võ linh khí cùng hồn khí lập tức hấp dẫn ánh mắt mọi người, vẻ mặt họ vô cùng hưng phấn.</p><p>- Chư vị, di bảo của Huyền Thiên môn đã tìm được, chúng ta mau phân phối đi, miễn có người tìm tới sẽ phiền toái!</p><p>Lục Thiếu Du nói.</p><p>- Không sai, bắt đầu phân phối đi!</p><p>Gia Cát Tây Phong nói, mọi người dằn nén hưng phấn trong lòng, bắt đầu lo lắng nên làm sao phân chia, giờ khắc này ánh mắt Gia Cát Tây Phong cùng Công Tôn Hóa Nhai không khỏi lóe ra, trong lòng đều đánh bàn tính gì đó.</p><p>- Chư vị, ta không khách khí, tiểu tử dựa theo ước định, trước tiên lựa chọn ba bảo vật sau đó tiếp tục chia đều.</p><p>Lục Thiếu Du nhíu mày nói.</p><p>- Lục Thiếu Du, yêu cầu này của ngươi có chút quá mức, mọi người cùng nhau tới, ngươi lại lựa chọn trước ba kiện, có chút không hiền hậu!</p><p>Đồng Quy Tinh nói.</p><p>- Lần này toàn bộ sơn môn thương vong rất nặng, mà Phi Linh môn còn muốn lấy ba kiện bảo vật, có chút không tốt lắm đi.</p><p>Công Tôn Hóa Nhai nói.</p><p>Gia Cát Tây Phong phe phẩy chiết phiến không lên tiếng, nhưng thần sắc rõ ràng là không đồng ý.</p><p>Tâm tư của họ thế nào Lục Thiếu Du làm sao không biết, mấy lão hồ ly kia làm sao dễ dàng cho hắn lợi dụng, ánh mắt trầm xuống, nói:</p><p>- Chư vị, chẳng lẽ Phi Linh môn không có thương vong sao, chuyện này đã được ước định trước, chẳng lẽ chư vị cần lật lọng?</p><p>- Đây không phải lật lọng, chỉ là thấy Phi Linh môn tổn thất còn không nhiều bằng bốn đại sơn môn chúng ta thôi.</p><p>Gia Cát Tây Phong thản nhiên nói.</p><p>- Hừ! Ra vẻ chư vị tính toán lật lọng, tốt lắm, mọi người tách ra đi, ai cũng đừng mong lấy được gì, tuy thực lực Phi Linh môn không mạnh, nhưng nếu ai muốn ỷ thế hiếp người, chúng ta cũng không phải dễ chọc, trước khi Phi Linh môn chưa lựa chọn ba kiện bảo vật, ai dám động tới, Phi Linh môn tuyệt không buông tha, người ta nói không ai dám trêu chọc bốn đại sơn môn, ta muốn xem thử gây vào thì đã có sao!</p><p>Lục Thiếu Du tuyệt đối không yếu thế, huống chi còn có nhạc phụ Vân Tiếu Thiên đi cùng, hơn nữa Linh Thiên môn cũng sẽ không làm khó hắn, không phải không có sức liều mạng.</p><p>Lục Thiếu Du vừa dứt lời, cường giả Phi Linh môn lập tức nổi lên chiến ý, dù đối diện bốn đại sơn môn cũng không sợ hãi, Phi Linh môn đã trải qua quá nhiều chuyện, hiện tại có linh tôn cùng Vũ tôn trấn thủ, không phải không sức chống cự, huống chi tinh anh trong môn đều đang ở nơi này.</p><p>- Lục Thiếu Du, chẳng lẽ ngươi muốn uy hiếp bốn đại sơn môn hay sao, ngươi đánh giá mình quá cao!</p><p>Đồng Quy Tinh lạnh nhạt nói.</p><p>- Đồng Quy Tinh, người của bốn đại sơn môn thì thế nào, người khác sợ, Phong Sát này thì không, bằng không hiện tại động thủ thử xem, ta nghĩ kết quả cuối cùng chỉ là đường ai nấy đi, chính các ngươi cũng không muốn nhìn thấy đi!</p><p>Vân Tiếu Thiên hừ lạnh nói.</p><p>Nghe được lời của hắn, sắc mặt mọi người sầm xuống, với thế lực hiện tại của Phi Linh môn, nếu động thủ chỉ sợ sẽ để người khác ngư ông đắc lợi.</p><p>- Chư vị chưởng môn, chúng ta từng có ước định trước, còn chưa tới mức phải lật lọng đi!</p><p>Sắc mặt Lư Khâu Mỹ Vi tối sầm, ánh mắt nhìn Lục Thiếu Du:</p><p>- Thiếu Du, ngươi đi lựa trước ba kiện bảo vật, nếu có người phản đối, ta nghĩ Linh Thiên môn cũng sẽ đứng bên ngươi, chuyện lật lọng sao, Linh Thiên môn còn làm không được!</p><p>- Lời của phu nhân nghiêm trọng rồi, chúng tôi chỉ nói như thế thôi, chuyện lật lọng đương nhiên là không làm được.</p><p>Gia Cát Tây Phong đột nhiên cười nói.</p><p>- Ha ha, vừa rồi chúng tôi chỉ là thương lượng mà thôi, thế nhưng Phi Linh môn không đồng ý, hết thảy cứ làm theo những lời ước định, chỉ sợ có người khác chạy tới, mời Lục chưởng môn nhanh lên, đừng chậm trễ thời gian!</p><p>Công Tôn Hóa Nhai nói, sắc mặt vẫn thản nhiên, nhưng ý nghĩ thế nào chỉ sợ ai cũng suy đoán được.</p><p>- Một đám hồ ly, biến sắc mặt không ngờ nhanh như vậy!</p><p>Lục Thiếu Du nghĩ thầm, chỉ sợ ai cũng rõ ràng nếu động thủ với Phi Linh môn, chỉ sợ không chiếm được bao nhiêu tiện nghi, chờ thế lực khác chạy tới nơi này, vậy xem như thiệt thòi, nếu không phải hôm nay tinh anh Phi Linh môn đều có mặt, đám người kia cũng không dễ nói chuyện như vậy, hết thảy đều dựa vào thực lực đi tranh thủ.</p><p>- Chư vị, vậy ta sẽ không khách khí!</p><p>Khí xoáy chợt lóe, thân ảnh Lục Thiếu Du lao vào đống tài liệu chồng chất như núi, cẩn thận đánh giá, hắn phải chọn ra ba loại tài liệu, tự nhiên không thể lựa ra vật bình thường.</p><p>Thân ảnh như điện, Lục Thiếu Du bắt đầu tìm kiếm, hai tay như thiên thủ quan âm, lật qua lật lại hơn ba mươi kiện linh khí nhưng vẫn chưa lập tức chọn lựa mà đánh giá kỹ càng.</p><p>Mọi người nhìn hắn chằm chằm, chỉ sợ hắn thừa cơ lấy thêm kiện vật phẩm nào khác, đồng thời sắc mặt họ có chút không tự nhiên.</p><p>Lục Thiếu Du lật xem đan dược nhưng cũng không làm rối loạn, nơi này có đan dược thất phẩm, thậm chí là thất phẩm cao giai vô giá, mặc dù hấp dẫn nhưng hắn cũng thả trở lại, không thu vào trong túi.</p><p>Sau một lát hắn đi tới trước một đống hộp gấm không nhỏ, mở ra một hộp, khí tức thổ hệ tràn ngập, khí tức này làm lòng người đều nhảy mạnh.</p><p>- Đây là vũ kỹ địa cấp sơ giai!</p><p>Lục Thiếu Du híp mắt, theo khí tức nhìn lại, đây tuyệt đối là vũ kỹ địa cấp, hiện tại ngoài Long Ảnh Tí còn chưa thể tu luyện, đây là lần đầu tiên hắn nhìn thấy vũ kỹ địa cấp khác.</p>", "images": {}, "success": true}