{"id": 1211, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1212", "title": "Chương 1212: Ngũ Hệ Đại Trận", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1212: Ngũ Hệ Đại Trận</h1><p>- Vậy đi thôi, đừng để người nhanh chân tới trước!</p><p>Hàn trưởng lão Linh Thiên môn nói.</p><p>- Chúng ta đi lên, đều cẩn thận một chút!</p><p>Lữ Chính Cường nhìn chăm chú lên trên, ánh mắt híp lại, thân ảnh nhảy lên, phía trước đã có người đi vào, mọi người cũng thoải mái hơn một chút, gặp nguy hiểm ít nhất là ở phía trước.</p><p>Mọi người cùng đi lên, ai cũng đề phòng, không ai dám khinh thường.</p><p>Oanh long long...</p><p>Ngay lúc mọi người vừa nhảy lên bậc thang, cửa đá ầm ầm đóng lại.</p><p>- Sao lại như vậy!</p><p>Một đệ tử Phi Linh môn kinh ngạc lớn tiếng hô, chỉ thấy khi người cuối cùng nhảy lên bậc thang, bậc thang dưới chân lập tức biến mất, giống như chưa từng tồn tại, cứ thế các bậc thang dần dần biến mất, lộ ra vực sâu vạn trượng, đã không còn đường lui.</p><p>- Đi lên, nơi này quỷ dị!</p><p>Lữ Chính Cường nói, mọi người cùng nhảy lên cao, chỉ một lát chỉ nhìn thấy tàn ảnh, từng thân ảnh gấp rút phóng đi.</p><p>- Thiếu Du, hình như có chút không đúng!</p><p>Bạch Linh đột nhiên ngừng lại, nhìn chằm chằm phía trước tựa hồ phát hiện điều gì đó.</p><p>- Cẩn thận!</p><p>Vân Tiếu Thiên cũng phất tay nói, tâm thần nhìn quanh bốn phía, thần sắc bắt đầu ngưng trọng, tựa hồ đã rình thấy vật gì.</p><p>- Hình như là phong!</p><p>Lữ Chính Cường nhíu mày lẩm bẩm nói.</p><p>- Ai cũng nghe ra được, tự nhiên là phong, còn là cương phong!</p><p>Vân Tiếu Thiên liếc mắt nhìn Lữ Chính Cường, tựa hồ cố ý cãi lại hắn.</p><p>- Ai không biết là cương phong, chẳng lẽ ngươi cho rằng là gió xuân hay sao!</p><p>Lữ Chính Cường liếc mắt nói.</p><p>Lục Thiếu Du cười khổ, nếu Lữ Chính Cường biết Phong Sát chính là Vân Tiếu Thiên, chỉ sợ hai người sẽ lập tức cãi nhau. Lục Thiếu Du nhướng mày, tinh thần nhìn quanh, phát hiện tiếng gió rít, thanh âm cực kỳ cuồng bạo cùng sắc bén.</p><p>- Hô hô!</p><p>Vào lúc này trong mây mù hai bên bậc thang nổi lên từng trận gió xoáy thật lớn, vô cùng sắc bén, phía trên tựa hồ có người chưa kịp chuẩn bị nên bị quét trúng, nhất thời phát ra tiếng hét đau đớn.</p><p>- A...</p><p>Vài thân ảnh bị gió xoáy đảo qua, nhất thời giống như bị dao nhỏ cắt trúng, lộ ra vết thương sâu tận xương, máu tươi tràn ra.</p><p>Xuy xuy!</p><p>Người của Linh Thiên môn, Vân Dương tông cùng Phi Linh môn đã sớm nghe lời nhắc nhở bố trí hộ thân cương quyển, cơn gió quét tới, không ngừng trốn tránh, hiểm hiểm tránh được đợt công kích thứ nhất, nhưng cũng có không ít người luống cuống tay chân.</p><p>Hô hô!</p><p>Mây mù hai bên giờ phút này sôi trào cuồn cuộn, vô số gió xoáy hiện ra, không ngừng hội tụ, mỗi trận gió đều đủ xé rách không gian ba văn, mang theo chân khí phong hệ bàng bạc bén nhọn.</p><p>Ngay khi gió xoáy thổi ngược trở lại, Lục Thiếu Du lập tức khởi động Thanh Linh khải giáp, nhưng hắn vẫn cảm thấy có chút không xong, hơn nữa ngăn cản cũng cố hết sức.</p><p>- A...</p><p>Vài đệ tử thực lực thấp của Phi Linh môn bị gió xoáy đảo qua, thân thể bị chia thành mảnh nhỏ.</p><p>- Đều dựa vào gần ta!</p><p>Bạch Oánh quát một tiếng, thủ ấn kết xuất, đem những đệ tử thực lực thấp bảo hộ bên trong, nhưng nàng càng cố sức không ít, cũng may nhóm người Đông Vô Mệnh lập tức ra tay giúp đỡ nàng phòng ngự cho đệ tử bổn môn.</p><p>- A...</p><p>Ở bậc thang phía trên, vào lúc này truyền ra tiếng hô thảm thiết liên tục, dưới cơn gió xoáy khủng bố, tu vi Vũ suất cũng bị xé vỡ cương quyển phòng ngự bị trọng thương, thực lực thấp bị trực tiếp đánh chết.</p><p>- Mọi người cẩn thận, chúng ta đi lên!</p><p>Lữ Chính Cường quát, tựa hồ cũng biết bên trong cửa đá sẽ không được thuận lợi.</p><p>Mọi người chống đỡ gió xoáy đi thẳng lên trên, bên tai vang lên tiếng kêu thảm không dứt, trong lòng hít sâu hơi lạnh, nơi này đúng là mỗi bước mạo hiểm vô cùng.</p><p>Hưu hưu!</p><p>Ngay lúc mọi người còn đang chật vật đối phó gió xoáy uy hiếp, hai bên mây mù đột nhiên vọt ra vô số dây mây, trên dây mây mang theo kình phong sắc bén giống như mũi tên nhọn phá không xuyên ra.</p><p>Kình phong tàn sát bừa bãi, dây mây xuyên toa, cương quyển hộ thân của Vũ suất bình thường bị công kích vài lần liền phá nát.</p><p>- A...</p><p>Giữa tiếng kêu gào thê thảm, không ít người bị xuyên thủng, thậm chí hai đệ tử Linh Thiên môn cũng rơi xuống, mà đệ tử Phi Linh môn dù được cường giả bảo hộ cũng có vài người bị đánh chết.</p><p>Cứ như thế một đường đầy vết máu, cũng không biết bậc thang cao bao nhiêu, sau một lát lại xuất hiện biến cố.</p><p>Hô hô!</p><p>Hai bên mây mù nhất thời vọt ra hỏa diễm ngập trời, hỏa diễm bao phủ không gian vài chục trượng, không gian bị thiêu đốt tới vặn vẹo.</p><p>- Ngọn lửa thật mạnh!</p><p>Quanh thân Lục Thiếu Du cũng khởi động cương quyển, nhưng vẫn cảm giác được nhiệt khí bức người, hỏa diễm này chỉ sợ đủ làm Vũ suất bị chết cháy, những người tu vi không đủ lại không có người che chở chắp cánh cũng khó tránh khỏi, chỉ có thể bị thiêu đốt thành tro tàn.</p><p>- Đều cẩn thận, thực lực không đủ thì dựa sát nhau phòng ngự!</p><p>Đông Vô Mệnh quát to.</p><p>Trong nhóm tán tu phía trước, lúc này cũng tụ tập lại phòng ngự, nhưng nhờ vậy có thể đối kháng được phần nào.</p><p>Ca ca!</p><p>Nhưng sau biển lửa lại giống như rơi vào hầm băng, nhũ băng rậm rạp trống rỗng xuyên ra, tựa như mũi kiếm toát ra hào quang bắn vọt tới.</p><p>- Đây rốt cục là địa phương quỷ quái gì, chúng ta còn phải đi bao xa, đã không còn đường lui!</p><p>Thiên Độc Yêu Long quát to.</p><p>- Đây là ngũ hệ trận pháp, vượt qua được thì lối ra hẳn ở trước mặt!</p><p>Lục Thiếu Du nói, địa phương quỷ dị như vậy cũng làm hắn cực kỳ kinh ngạc, trong Phi Linh môn đã có mười mấy đệ tử chết dọc theo đường đi, cũng may cường giả trong môn không bị tổn thương, nhưng đều tiêu hao thật lớn.</p><p>Oanh oanh oanh!</p><p>- Cẩn thận, có nham thạch!</p><p>Sau nhũ băng lại là vô số cự thạch đường kính hai thước hỗn độn phá không rơi xuống, ầm ầm va chạm tới.</p><p>Phanh!</p><p>Hai bên mây mù có vô số nham thạch trực tiếp va chạm lẫn nhau, nhất thời đá vụn bay tung.</p><p>Không ít người bị nham thạch nện thành thịt vụn.</p><p>- Đã qua năm lần, hẳn đã xông qua ngũ hệ đại trận đi!</p><p>Lục Thiếu Du nhìn thẳng về phía trước, lúc này bậc thang dốc đứng dị thường, bên dưới giống như vực sâu vạn trượng không thấy đáy, hoàn toàn là một phiến hư không.</p><p>Sưu sưu!</p><p>Sau dốc đứng, mọi người hiểm hiểm xuyên qua nham thạch va chạm, rốt cục nhìn thấy một cảnh tượng khác.</p><p>Đó là một quảng trường thật lớn, diện tích lớn vô cùng, thật khó thể tưởng tượng còn có quảng trường nào lớn tới như thế.</p><p>Quảng trường giống như nhẹ nhàng trôi nổi giữa không trung, ở một mảnh không gian u tối phương xa có cỗ chân khí tang thương lan tràn khuếch tán.</p><p>Những người còn sống sót đều có chút chật vật, nhìn cảnh tượng phía trước lộ vẻ kinh ngạc.</p><p>Sưu sưu...</p><p>Đồng thời một mảnh xé gió truyền tới, mọi người vừa xuất hiện trên quảng trường không lâu, lập tức có hai địa phương rậm rạp thân ảnh nhảy ra, Lục Thiếu Du nhìn qua, chính là nam tử đeo mặt nạ cùng nữ tử quần đỏ, phía sau còn có một nhóm cường giả tán tu thực lực cực mạnh, theo sau là Gia Cát Tây Phong, Công Tôn Hóa Nhai, Đồng Quy Tinh đang hộ tống đệ tử nối đuôi theo sau.</p><p>Mọi người có vẻ thật chật vật, chân khí có chút rối loạn, tựa hồ đã gặp nguy hiểm thật lớn, không ít người vết thương chồng chất, Lục Thiếu Du quan sát những người đầu tiên đi vào cửa đá chỉ sợ đã có vài trăm người bị đánh chết.</p>", "images": {}, "success": true}