{"id": 1212, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1213", "title": "Chương 1213: Ra Tay Trước", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1213: Ra Tay Trước</h1><p>Lúc này mọi người đều nhìn chằm chằm về phía trước, người của bốn đại sơn môn nhanh chóng hội tụ chung một chỗ, nhìn thấy một màn trước mắt còn chưa kịp chào hỏi đã đưa mắt nhìn quanh bốn phía, nhìn dáng vẻ của những người chung quanh đều biết ai cũng gặp phải nguy hiểm.</p><p>Oanh long long!</p><p>Nhưng đúng ngay lúc này, trên quảng trường đột nhiên truyền ra tiếng nổ vang, tiếng gầm rú vang lên, trung ương quảng trường dần dần vỡ ra một động sâu cực lớn, ban đầu chỉ bằng nắm tay, nhưng tiếng gầm rú không ngừng phát ra, chỉ chốc lát đã biến thành hai thước lớn.</p><p>Động sâu trực tiếp xuất hiện, phảng phất như muốn người đi vào lòng đất, giờ khắc này một đường trải qua vô số nguy hiểm, hơn nữa còn mất nhiều người, nhìn thấy động sâu xuất hiện, mọi người cơ hồ nhận định bảo tàng của Huyền Thiên môn đã hiện ra, đáp án cũng sắp có.</p><p>Ánh mắt Lục Thiếu Du híp lại, nhìn chằm chằm cửa động, một cỗ chân khí khác thường tràn ra, mà trong lòng hắn lại trầm tư.</p><p>Ánh mắt đảo qua, Lục Thiếu Du đưa mắt lướt qua cường giả của Phi Linh môn, trong nháy mắt không ai chú ý hắn lặng yên đi về phía trước.</p><p>Sưu!</p><p>Cửa động vừa mở rộng, một thân ảnh cấp tốc lướt ra, nháy mắt lao tới động sâu, người kia là một tán tu, theo chân khí mà xem là tu vi Vũ suất cửu trọng.</p><p>Ngao!</p><p>Vừa lúc đó trong tay Lục Thiếu Du hiện lên đạo huyết quang, huyết quang vừa thu liễm, Huyết Lục xuất hiện, mà giờ khắc này một đạo đao mang nhanh như chớp lướt ra, trực tiếp bổ thẳng tới tán tu kia.</p><p>- Đồng minh bốn đại sơn môn, còn chờ cái gì!</p><p>Lục Thiếu Du hét lớn một tiếng, đao mang bổ thẳng vào lưng tán tu.</p><p>Không gian như bị trực tiếp bổ ra, một cỗ kình khí sắc bén ngập trời lan tràn, cảm thụ được kình khí khủng bố sau lưng, Vũ suất xoay người vội vàng thối lui, sắc mặt hoảng hốt, thủ ấn kết xuất, trước mặt hiện lên dao động quỷ dị, một đạo quang mang chói mắt hiện lên, trong quang mang bộc phát ra cỗ gió xoáy cực lớn trực tiếp ngăn cản ngay trước người, dùng cả không gian ba văn làm phòng ngự.</p><p>Ca ca!</p><p>Trong tích tắc, đao mang đã đánh xuống, thanh âm nứt vỡ tràn ra, gió xoáy trực tiếp phá vỡ, không gian ba văn tiêu thất, giống như không gian bị bổ ra, tuy thanh âm không lớn, nhưng năng lượng hình thành phong bạo cực kỳ khủng bố, thổi quét giữa không trung, gió lốc đi qua, không gian chấn động.</p><p>Hưu!</p><p>Đánh vỡ gió xoáy, một đạo huyết sắc đao mang từ trên không đánh xuống, mục tiêu chính là Vũ suất cửu trọng.</p><p>Giờ phút này đồng tử Vũ suất kia khuếch tán, một đạo huyết sắc đao mang tuôn ra, một giây sau trực tiếp chém vào thân thể hắn, cương quyển hộ thân tức khắc phá nát.</p><p>Phốc!</p><p>Vũ suất cửu trọng phun ra ngụm máu tươi, thân hình bị bổ thành hai nửa, đao mang quá nhanh, nhanh tới mức lúc thân hình bị chém đứt máu tươi vẫn chưa chảy ra.</p><p>Dư âm thế đao rơi xuống đất, nhất thời hóa thành năng lượng đánh vỡ nền đất thành khe nứt lan tràn, một mảnh ánh lửa khởi động, ném ra một dấu vết thật dài trên quảng trường.</p><p>- Đã chết...</p><p>Tất cả chuyện này chỉ xảy ra trong nháy mắt, một Vũ suất cửu trong trực tiếp bị một đao bá đạo giết chết, không biết có bao nhiêu người hít sâu một hơi, những người đồng cấp với Lục Thiếu Du hoàn toàn kinh hãi.</p><p>Giờ này khắc này ở trước mặt mọi người, Lục Thiếu Du lại dám ra tay trước, thật ngoài dự liệu của mọi người.</p><p>- Xuống động trước!</p><p>Đông Vô Mệnh kịp thời phản ứng, mà người của Phi Linh môn đã nhận được ánh mắt ra hiệu trước đó của Lục Thiếu Du, chưởng môn vừa ra tay họ lập tức lấy ra binh khí nhanh chóng lao tới cửa động, ra tay trước vẫn hơn, họ đã sớm quen thuộc phong cách hành sự như thế này.</p><p>- Nhanh, bảo vệ cửa động!</p><p>Trong nháy mắt Lữ Chính Cường thu liễm nụ cười, lãnh ý lan tràn, thời khắc cuối cùng chỉ có cửa động này xuất hiện, mà Huyền Thiên môn lưu lại hang động kia nhất định không cho người khác nhanh chân tới trước, cũng không cho phép người khác tiến vào.</p><p>Ngay khi Lữ Chính Cường lên tiếng, Gia Cát Tây Phong bọn họ nháy mắt ra tay, chân khí linh lực tràn ra, bắt đầu lao về hướng cửa động.</p><p>- Nhất tông nhất môn nhất giáo nhất trang, các ngươi muốn độc chiếm sao, nằm mơ!</p><p>Nữ tử quần đỏ cùng người đeo mặt nạ cơ hồ đồng thời quát lớn, chân khí tràn ra, lao thẳng tới trước.</p><p>- Cút ngay cho ta!</p><p>Ánh mắt Thiên Độc Yêu Long trầm xuống, yêu nguyên lan tràn xen lẫn kịch độc, một đường thẳng hướng, không ai muốn ngăn cản hắn, dù là tu vi Vũ vương cũng không tùy tiện trêu chọc hắn, với thực lực của hắn hiện tại còn có bản thể cường hãn lẫn kịch độc lợi hại, chỉ sợ Vũ vương tam trọng cũng e ngại tránh né.</p><p>Mà lực công kích của Huyết Mị cũng cực kỳ lợi hại, một mảnh huyết quang tràn ra, những kẻ chặn đường nháy mắt tử vong, mà Bạch Linh đi theo bên cạnh Lục Thiếu Du không xa, mỗi khi ra tay đều có người rơi xuống.</p><p>- Mau vào trong động, bảo vệ cửa động!</p><p>Gia Cát Tây Phong hét lớn một tiếng, chiết phiến biến thành lợi khí giết người, vừa mở ra một mảnh quang mang bén nhọn mạnh mẽ bắn tới, xen lẫn xu thế phá không khiến không gian đều chao đảo.</p><p>- Hừ, Gia Cát Tây Phong, để ta gặp ngươi!</p><p>Một thân ảnh tiến tới trước người Gia Cát Tây Phong, chính là người đi theo nữ tử quần đỏ, người này ra tay, trảo ấn vặn vẹo không gian rơi xuống, nháy mắt khí tức run lên, ngăn cản đường đi của hắn.</p><p>- Các hạ là ai, không dám dùng mặt thật gặp người, không sợ đánh mất danh hào hay sao!</p><p>Ánh mắt Gia Cát Tây Phong trầm xuống, chiết phiến nhanh chóng biến hóa, cắt vỡ không gian chém ra đạo quang hồ vài trăm thước, không gian ba văn chấn thành mảnh nhỏ, sau đó trực tiếp cắt vỡ trảo ấn của đối phương.</p><p>Vào lúc này người đeo mặt nạ lao tới chỗ cửa động, muốn nhào xuống dưới.</p><p>- Lui ra cho ta, trong Cổ Vực còn chưa tới phiên thế lực khác nhúng tay!</p><p>Nhưng vào lúc này một đạo hắc mang nhanh chóng phá không bay ra, thân ảnh Đồng Quy Tinh xuất hiện, hắc bào run lên, một đạo quang trụ ầm ầm va chạm tới.</p><p>- Đồng Quy Tinh, nơi này các ngươi cũng không khả năng độc chiếm!</p><p>Người kia tựa hồ nhận thức Đồng Quy Tinh, quát lạnh một tiếng, nhưng phải quay lưng nghênh chiến.</p><p>Chỉ trong thời gian ngắn ngủi, cả quảng trường đã biến thành hỗn loạn, mục tiêu của mọi người là hang động bên dưới.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, hiện tại hắn cách cửa động không xa, nhưng ai cũng khó tiến thêm một bước, đã tiến vào chiến đấu hỗn loạn, ai tới gần đều bị ngăn cản.</p><p>- Hừ, các ngươi cũng muốn đi vào, không có cửa đâu!</p><p>Giờ phút này Lục Thiếu Du nhìn thấy Tuyệt Linh Vương, Khoái Kiếm Vương cùng Bạch Vạn Tượng đang lao thẳng về hướng cửa động.</p><p>- Ngao!</p><p>Không có chút do dự, Lục Thiếu Du vung ra một đạo đao mang nhắm thẳng Khoái Kiếm Vương, ngay sau đó Vân Tiếu Thiên vung mạnh tay áo, một đạo chưởng ấn trực tiếp đẩy lui Tuyệt Linh Vương.</p><p>- Phanh!</p><p>Tuyệt Linh Vương không phải đối thủ của Vân Tiếu Thiên, trong tiếng nổ trầm thấp thân hình lập tức bị đánh bay, sắc mặt biến thành tái nhợt, thân là linh giả, phòng ngự thân thể không mạnh, huống chi hắn không phải đối thủ của Vân Tiếu Thiên.</p><p>Oanh!</p><p>Cùng một lúc một trưởng lão Hóa Vũ tông đánh ra một quyền đẩy lui Bạch Vạn Tượng, thanh âm nổ tung thật lớn, kình khí thổi quét thiên không.</p>", "images": {}, "success": true}