{"id": 1229, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1230", "title": "Chương 1230: Bất Diệt Huyền Thể", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1230: Bất Diệt Huyền Thể</h1><p>Nghe được sư phụ đánh giá Huyền Thiên yêu tôn, Lục Thiếu Du cảm thấy thật ngoài ý muốn, sư phụ là linh tôn cửu trọng, nếu còn mạnh hơn sư phụ, hẳn là võ đế cùng linh đế trong truyền thuyết, nhưng danh hào của lão quái kia chỉ là yêu tôn, phỏng chừng vẫn là Vũ tôn, chỉ sợ là cửu trọng, đoán chừng là có không ít lá bài tẩy mới mạnh hơn sư phụ, nhưng sư phụ nói luận thực lực không bằng lão quái, như vậy về trận pháp, khôi lỗi, còn có thủ đoạn khống thú hẳn là cao minh hơn, nhưng nói thế nào cũng không thể phủ định Huyền Thiên yêu tôn tuyệt đối là một nhân vật, nghe khẩu khí của sư phụ, hình như còn có chút giao tình.</p><p>- Sư phụ, vì sao bốn đại sơn môn phải diệt Huyền Thiên môn?</p><p>Lục Thiếu Du hỏi.</p><p>- Có một số việc hiện giờ ngươi chưa đủ thực lực để biết, không cần hỏi nhiều, nhưng bốn đại sơn môn muốn tiêu diệt Huyền Thiên môn là bởi vì họ uy hiếp địa vị của bốn môn phái, đổi lại là ai cũng muốn lấy bảo vật của Huyền Thiên môn, một bảo vật khiến người phải đỏ mắt.</p><p>Thánh Thủ linh tôn nói.</p><p>- Là bảo vật gì?</p><p>Lục Thiếu Du tò mò hỏi.</p><p>Xuy!</p><p>Lại có lôi đình đánh xuống, Thánh Thủ linh tôn đánh ra hào quang, cũng không trực tiếp trả lời câu hỏi của hắn, chỉ nói:</p><p>- Ngươi có muốn biết danh hào của Huyền Thiên yêu tôn vì sao mà có không?</p><p>- Đệ tử đúng là có chút tò mò, chẳng lẽ Huyền Thiên yêu tôn có thân thể yêu thú sao?</p><p>Lục Thiếu Du hỏi.</p><p>- Huyền Thiên yêu tôn được xưng là yêu tôn, không phải vì có thân thể yêu thú, mà là bởi vì hắn quá mức biến thái.</p><p>Thánh Thủ linh tôn khẽ thở dài nói:</p><p>- Lực phòng ngự của lão quái kia vô địch thiên hạ, ta nhớ được khi ở Tổ Yêu Lâm, lão quái đối kháng với một cường giả bát giai đỉnh của Huyền Vũ nhất tộc, kết quả vị cường giả kia thi triển công kích thiên phú cực mạnh nhất, nhưng chỉ bất phân thắng bại với lão quái mà thôi, phòng ngự bản thể của lão quái thật sự có thể so sánh với Huyền Vũ nhất tộc, hơn nữa còn không kém hơn mai rùa của bọn họ.</p><p>- Lực phòng ngự mạnh như vậy!</p><p>Lục Thiếu Du than thở, cho dù Huyền Thiên yêu tôn là Vũ tôn đỉnh, nhưng lực phòng ngự dù mạnh thế nào cũng phải kém hơn yêu thú, huống chi là cường giả Huyền Vũ bộ tộc, tỷ như tiểu Long, thực lực mới tới lục giai nhưng lực phòng ngự có thể đối kháng công kích của Vũ vương bình thường.</p><p>- Kỳ thật nhiều người đều biết Huyền Thiên yêu tôn có thể biến thái như vậy, đó là bởi vì trong tay có một kiện kỳ bảo, hắn lấy được trong Vụ Tinh đại điện, gọi là Tử Lôi Huyền Đỉnh, đây là một kiện võ linh khí, nhưng trình tự đã đạt tới thần khí trong truyền thuyết, cũng chính là võ linh khí thiên cấp, mà còn không phải thiên cấp bình thường.</p><p>- Tử Lôi Huyền Đỉnh, thần khí, võ linh khí thiên cấp!</p><p>Lục Thiếu Du thật không ngờ trong tay Huyền Thiên yêu tôn còn có thần khí, hỏi:</p><p>- Sư phụ, chẳng lẽ Tử Lôi Huyền Đỉnh có liên hệ với lực phòng ngự của Huyền Thiên yêu tôn sao?</p><p>- Ban đầu ta cũng lão quái kia có chút giao tình, cho nên biết một sự tình.</p><p>Thánh Thủ linh tôn nói:</p><p>- Tử Lôi Huyền Đỉnh có một tác dụng biến thái, có thể bồi dưỡng Bất Diệt Huyền Thể, người có được sẽ có Tử Lôi Huyền Đỉnh, mà quá trình rèn thể là phải trải qua đau đớn khi thân thể phá nát, trải qua nỗi khổ bị rèn thể, nếu qua được sau đó phá rồi lại lập, là có thể rèn luyện được Bất Diệt Huyền Thể, mà bây giờ ngươi cảm giác được chính là một loại lôi điện đáng sợ tên Tử Kim Huyền Lôi!</p><p>- Người bình thường thân thể phá nát hẳn phải chết không nghi ngờ, nếu dưới Vũ vương dù là võ giả hay linh giả, võ đan cùng linh đan tuyệt đối không chịu nổi Tử Kim Huyền Lôi oanh kích, không thể trải qua được cửa thứ nhất, một khi võ đan linh đan rời khỏi thân thể, cũng hẳn phải chết, dù có linh khí che chở chỉ vô dụng, mà hiện tại võ đan linh đan của ngươi vẫn hoàn hảo, chỉ sợ là vì được bảo vật bảo hộ. Mà người có tu vi Vũ vương linh vương, hồn anh không cách nào đối kháng Tử Kim Huyền Lôi, thân thể đương nhiên bị phá hủy. Vận khí của tiểu tử ngươi không tệ, võ đan của ngươi có được Huyết Lục là do tài liệu Vạn Niên Xích Đồng chế tạo bảo hộ, hơn nữa còn có Huyễn Ảnh Thanh Vũ Dực bảo hộ, xem như miễn cưỡng bảo vệ võ đan của ngươi, mà hồn đan lại có vật kinh khủng kia che chở, Tử Kim Huyền Lôi không thể ảnh hưởng chúng. Thân thể ngươi xưa nay dị thường cường hãn, ta còn giúp ngươi bảo vệ một tháng, cho nên xem như chống đỡ được bước đầu tiên!</p><p>Thánh Thủ linh tôn nói.</p><p>- Sư phụ, ý của ngài là đệ tử có thể trở thành Bất Diệt Huyền Thể?</p><p>Lục Thiếu Du mừng rỡ hỏi.</p><p>- Bảy ngàn năm trước Huyền Thiên yêu tôn bị bốn đại sơn môn liên thủ đánh chết, Tử Lôi Huyền Đỉnh biến mất, hiện tại nhìn thấy lôi đình kia giống như Tử Kim Huyền Lôi, hơn nữa biến hóa như vậy chỉ là là không gian trong Tử Lôi Huyền Đỉnh, xem như vật vô chủ, chỉ dựa theo linh trí thần khí rèn luyện ngươi mà thôi, cho nên chỉ cần ngươi vượt qua được, sau đại nạn chính là đại phúc, tới lúc đó chẳng những có được Bất Diệt Huyền Thể, còn có được thần khí Tử Lôi Huyền Đỉnh, đạt được cơ duyên lão quái lưu lại, đợi thêm một thời gian dù ngươi muốn đi ngang trong đại lục cũng không có mấy người làm gì được ngươi.</p><p>- Nhưng mà sư phụ, hiện tại đệ tử nên làm gì bây giờ?</p><p>Lục Thiếu Du bất đắc dĩ, mình hoàn toàn chia lìa với thân thể, thật sự không thể làm được gì.</p><p>- Ta cũng không biết.</p><p>Thánh Thủ linh tôn lắc đầu, hắn chỉ biết như vậy, thoáng trầm xuống lại nói:</p><p>- Không biết tiểu gia hỏa tiểu Long từ đâu có được mai rùa do cường giả cửu giai Huyền Vũ bộ tộc lưu lại, đoán chừng là do huyết mạch không tinh khiết nên không dung hợp thành công, mà một tháng nay thật sự là ngoài ý muốn, tiểu gia hỏa kia bị Tử Kim Huyền Lôi oanh kích lại kỳ tích dung hợp cùng mai rùa, ngươi không cần lo lắng cho hắn, nếu dung hợp thành công hắn sẽ đạt được toàn bộ truyền thừa của cường giả bộ tộc Huyền Vũ, sau này lực phòng ngự sẽ tuyệt đối cường hãn.</p><p>Xuy!</p><p>Đúng ngay lúc này lại có lôi đình đánh xuống, bị Thánh Thủ linh tôn ngăn cản, nhưng hắn cũng tiêu hao không ít.</p><p>- Tốt lắm, chuyện kế tiếp phải xem ngươi, chính ngươi nghĩ biện pháp, ta tiêu hao nhiều lắm, không thể giúp được ngươi nhiều, mà nếu ngươi không cách nào ra ngoài, ta cũng bị vây ở đây, ngươi đừng hại sư phụ ngươi đó!</p><p>Thánh Thủ linh tôn cười khổ, thân ảnh hư ảo tiến nhập vào linh ngọc sàng biến mất.</p><p>Xuy!</p><p>Huỳnh quang biến mất, linh ngọc sàng lập tức biến mất trong trữ vật giới chỉ.</p><p>- Sư phụ!</p><p>- Làm sao bây giờ?</p><p>Lục Thiếu Du thầm nghĩ, mình nhất định không thể chết, mình còn phải quay về gặp mẫu thân, còn có Vô Song, Tiểu Linh cùng Hồng Lăng, đã đáp ứng Cảnh Văn phải tới Độc Cô gia tìm nàng, còn có con đường cường giả còn chưa hoàn thành.</p><p>- Con đường cường giả!</p><p>Lục Thiếu Du lẩm bẩm, đây không phải con đường cường giả của bản thân sao, nếu mình tránh thoát đại nạn lần này, trở thành Bất Diệt Huyền Thể, thực lực càng mạnh, sẽ tiến một bước dài trong con đường cường giả.</p>", "images": {}, "success": true}