{"id": 1225, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1226", "title": "Chương 1226: Là Sống Hay Chết", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1226: Là Sống Hay Chết</h1><p>- Tiểu Long!</p><p>Trong lòng Lục Thiếu Du nóng như lửa đốt, nhưng hoàn toàn không có cách nào.</p><p>Hoa lạp lạp!</p><p>Ngay sau đó lôi vân quay cuồng, đột nhiên mạnh mẽ co rụt lại, điện quang quanh quẩn, từng đạo lôi đình như cự mãng bạo lướt xé rách không gian hung hăng bổ lên mai rùa.</p><p>- Phốc!</p><p>Tiểu Long lại phun máu tươi, trực tiếp rơi lên mai rùa, liền bị bí văn hấp thu.</p><p>- Lão đại, ta hộ không được ngươi, lôi điện quá lợi hại!</p><p>Tiểu Long uể oải vô lực nhìn Lục Thiếu Du, lập tức ngất đi, hoàng mang ảm đạm biến mất không còn nhìn thấy.</p><p>- Tiểu Long!</p><p>Sắc mặt Lục Thiếu Du hoảng hốt, thân hình lập tức bị mai rùa bài xích ra ngoài.</p><p>Xuy xuy!</p><p>Vừa rồi mai rùa ảm đạm không ánh sáng, lúc này lại lan tràn hắc mang, trong phút chốc mai rùa lớn chừng năm sáu trăm thước khổng lồ hoàn toàn phong tỏa không còn kẽ hở, trực tiếp thu nhỏ lại, hóa thành cỡ bàn tay trôi nổi giữa không trung.</p><p>Biến hóa làm Lục Thiếu Du cực kỳ kinh ngạc, tiểu Long đã ngất xỉu, tựa hồ là do mai rùa làm ra, đem hắn bài xích ra khỏi mai rùa sau đó hoàn toàn phong tỏa.</p><p>Hoa lạp lạp!</p><p>Lôi điện xuyên qua lôi vân, bao trùm nện xuống.</p><p>Thân ảnh Lục Thiếu Du như điện, hoảng hốt muốn thoát ly khỏi khu vực lôi đình công kích kia.</p><p>Nhưng chỉ phí công, lôi đình giống như có linh trí oanh thẳng lên người Lục Thiếu Du.</p><p>Giờ khắc này ước chừng có năm sáu đạo lôi đình hung hăng bổ lên người hắn, lập tức hóa thành vô số điện xà màu tím thật nhỏ, lao thẳng vào trong nội thể hắn.</p><p>Ca ca!</p><p>Thanh Linh khải giáp lập tức phá nát, máu tươi vẩy ra, lôi lực tràn vào cơ thể nhanh chóng tàn sát bừa bãi điên cuồng, Lục Thiếu Du hoàn toàn không cách nào ngăn cản.</p><p>Toàn bộ gân cốt kinh mạch, huyết nhục thân thể của hắn triệt để bị phá hủy.</p><p>Oanh long long!</p><p>Lôi vân ầm vang, không ngừng giáng xuống điện mang càng mạnh mẽ, hội tụ thành lôi đình bổ lên người Lục Thiếu Du.</p><p>Oanh oanh oanh!</p><p>Toàn thân hắn hoàn toàn bị phá hủy, làn da cháy đen, toàn bộ bị phá hủy thành mảnh nhỏ, đan điền khí hải cũng bị nổ nát.</p><p>Oanh long long...</p><p>Trên trăm đạo lôi đình bao trùm trời đất đánh xuống, nện lên người Lục Thiếu Du đã sớm mất đi tri giác.</p><p>Oanh oanh oanh!</p><p>- Mạng ta xong rồi!</p><p>Tri giác cuối cùng của Lục Thiếu Du dừng ở hình ảnh trên trăm đạo lôi đình giáng xuống, thân thể mình chia thành bốn năm mảnh, dù là đại la kim tiên cũng khó tránh được tử kiếp.</p><p>Một khắc cuối cùng, trong đầu Lục Thiếu Du nghĩ tới mẫu thân, Vô Song, Hồng Lăng, Tiểu Linh, còn có Tâm Đồng, Cảnh Văn cùng Nam thúc, tiểu Long, lão độc vật, Bạch Oánh... Những thân ảnh quen thuộc hiện lên trong đầu, sau đó hắn hoàn toàn mất đi tri giác.</p><p>Bên trong khu vực xương trắng dày đặc, thời gian chậm rãi trôi qua, mọi người không tìm được gì khác, mà người của Phi Linh môn đang tìm kiếm lối vào kiến trúc khổng lồ cũng không tìm được, kiến trúc giống như không hề có kẽ hở, không hề có chút dấu vết xuất hiện.</p><p>Thần sắc của họ vô cùng ngưng trọng, chưởng môn đã bị nhốt ba ngày, vẫn chưa có tin tức, điều này làm mọi người phải nghĩ tới kết quả xấu nhất.</p><p>- Lữ chưởng môn, có biện pháp nào mở ra nơi quỷ dị này hay không?</p><p>Bạch Oánh hỏi, thần sắc khẩn trương.</p><p>Khẽ lắc đầu, sắc mặt Lữ Chính Cường thật khó xem, con rể bị nhốt bên trong, hắn bó tay hết cách, từng thử nghiệm mạnh mẽ phá vỡ, nhưng mấy người liên thủ vẫn không cách nào lay động được mảy may. - Vậy làm sao bây giờ, chưởng môn còn ở bên trong!</p><p>Người Phi Linh môn lo lắng không thôi.</p><p>- Bạch Linh tiểu thư, có biện pháp nào không?</p><p>Đông Vô Mệnh hỏi.</p><p>- Huyết Mị, ngươi có thể cảm ứng được hắn hay không?</p><p>Bạch Linh xoay người hỏi Huyết Mị, nàng biết trong đầu Huyết Mị có Huyết Hồn Ấn, giữa hai người sẽ có liên hệ vi diệu.</p><p>- Loại cảm giác này ta chưa từng gặp qua, thật sự kỳ quái, giống như mất đi liên hệ, lại như không có.</p><p>Huyết Mị trả lời.</p><p>- Đây rốt cục là địa phương nào, thật là quỷ dị!</p><p>Sắc mặt Thiên Độc Yêu Long cực kỳ khó xem, lần đầu xuất hiện vẻ e ngại.</p><p>- Mau nhìn xem, Thiên Lang tinh quy vị!</p><p>Giữa không trung, ánh trăng lộ ra ngoài, bắt đầu chiếu xuống đại địa.</p><p>- Bảy ngày đã qua, Thiên Lang tinh quy vị, Tinh Nguyệt Thiên Sát đại trận sắp khôi phục!</p><p>- Đi nhanh lên, đừng để bị vây trong này!</p><p>Sưu sưu!</p><p>Thanh âm xé gió vang lên, không ai muốn tiếp tục ở lại địa phương quỷ quái này.</p><p>- Chúng ta làm sao bây giờ, lần này không lấy được vật gì, sợ quay về sẽ bị trách phạt!</p><p>Ở một góc, vài thân ảnh tụ tập, ánh mắt nhìn chằm chằm kiến trúc khổng lồ, thân ảnh đeo mặt nạ nói.</p><p>- Bảy ngàn năm, bảo vật của Huyền Thiên môn chúng ta chưa từng gặp qua, cũng không biết làm sao tìm được, người của bốn đại sơn môn cũng không tìm thấy, chúng ta thông tri giới chủ trước hãy làm tiếp quyết định.</p><p>Một thân ảnh trầm giọng nói.</p><p>- Lục Thiếu Du hình như đã bị nhốt bên trong, mà bên trên muốn bắt hắn, có cần thông tri giới chủ hay không?</p><p>- Bên trên cực kỳ trọng thị tiểu tử kia, tự nhiên phải thông tri giới chủ!</p><p>Dứt lời vài thân ảnh cấp tốc biến mất ngay tại chỗ.</p><p>- Thánh nữ, Thiên Lang tinh quy vị, chúng ta rời khỏi trước.</p><p>Một linh vương trong Thiên Địa các lên tiếng nói.</p><p>- Nhất định là giấu trong Huyền Thiên bí cảnh, tại sao không có ở đây!</p><p>Nữ tử không ngừng thì thầm, tựa hồ muốn tìm đồ vật trọng yếu nào đó.</p><p>- Có lẽ lúc trước Huyền Thiên môn sợ bí cảnh bị phá, không dám đặt bên trong bí cảnh!</p><p>Lam Thập Tam nói:</p><p>- Chúng ta đi thôi, lần này xem như không ai lấy được vật kia, không ít người đều thất bại, chỉ tiếc Lục Thiếu Du dữ nhiều lành ít, nếu hắn không xảy ra chuyện gì, nhất định là đối thủ của ta a!</p><p>Nữ tử nhíu mày, lập tức nói:</p><p>- Chúng ta đi thôi, một khi Tinh Nguyệt Thiên Sát đại trận phong tỏa, chúng ta sẽ bị nhốt muôn đời, chỉ sợ bị vây chết bên trong, mà Thiên Sát đại trận tựa hồ bị phá, nhưng vẫn còn lại Tinh Nguyệt đại trận, chúng ta chưa có cách nào phá vỡ.</p><p>Dứt lời người của Thiên Địa các đều rời đi, nữ tử đột nhiên quay đầu nhìn tòa kiến trúc, tựa hồ khẽ thở dài.</p><p>- Sao lại không có, chẳng lẽ bị người chiếm được hay sao!</p><p>- Bảo vật kia không thấy xuất hiện qua, không khả năng có người lấy được, nhất định bị Huyền Thiên môn giấu trong Huyền Thiên bí cảnh!</p><p>- Thiên Lang tinh quy vị, vầng trăng đã lên, Tinh Nguyệt đại trận sắp khôi phục, mau đi ra!</p><p>Trong đám người có không ít thanh âm vang lên, sau đó rời đi thật nhanh.</p><p>Thiên Lang tinh bắt đầu quy vị, ánh trăng dâng lên, lại bị một mảnh mây mờ bao phủ, Thiên Lang tinh chậm rãi di chuyển, ánh trăng lại chiếu sáng không trung.</p><p>Những địa phương Thiên Lang tinh đi qua, những tinh tú lập tức sáng trở lại, những hải vực trong đại lục bắt đầu yên tĩnh.</p><p>- Thiên Lang tinh quy vị, ai có thể mang đi được bảo vật kia, lúc trước ngay cả Huyền Thiên lão quái còn không khống chế được, bằng không bốn đại sơn môn cần gì dây dưa Huyền Thiên môn, ai...</p><p>Trong thiên địa vang lên tiếng thở dài, cũng không biết từ đâu truyền ra, ngay lập tức biến mất vô ảnh vô tung.</p><p>Thiên Lang tinh dần dần mờ đi, mà ánh trăng bắt đầu chói mắt.</p><p>Oanh long long...</p><p>Trong không gian bắt đầu rung động, lung lay như muốn sụp đổ.</p>", "images": {}, "success": true}