{"id": 1222, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1223", "title": "Chương 1223: Vách Tường Đá Thần Bí", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1223: Vách Tường Đá Thần Bí</h1><p>- Mau, nơi này sụp đổ rồi, mau đi ra ngoài trước!</p><p>Mọi người đều xông ra ngoài, không ai muốn bị nhốt lại nơi này.</p><p>Sưu sưu!</p><p>Đoàn người dừng cuộc hỗn chiến, mỗi thân ảnh hóa thành tia chớp lao nhanh ra.</p><p>- Đó là cái gì!</p><p>Đúng ngay lúc này ánh mắt Lục Thiếu Du dừng trên vách tường xa xa, lúc này trên vách tràn ra một cỗ quang mang khác thường.</p><p>- Thiếu Du, mau lui lại!</p><p>Thanh âm Bạch Linh truyền tới.</p><p>- Ngươi lui trước đi, nhanh!</p><p>Lục Thiếu Du nhìn thẳng lên vách đá, phảng phất như nơi đó sắp có hung vật phá vách lao ra, trong lòng vô cùng hiếu kỳ muốn đi xem một phen.</p><p>Oanh long long...</p><p>Cả thạch thất bắt đầu sụp đổ, đá vụn nện xuống, dần dần tới đá lớn, đá lớn hơn trăm thước trực tiếp rơi xuống, tiếng oanh long vang lên bên tai không dứt.</p><p>- Chủ nhân, nếu không đi ra ngoài thì không kịp nữa!</p><p>Huyết Mị cũng nói.</p><p>- Lão đại, đó là cái gì, khí tức có chút quái!</p><p>Tiểu Long run lên, nhìn chằm chằm lên vách tường.</p><p>Lục Thiếu Du càng cảm thấy bên trong vách tường có điều gì đó bất phàm, nhưng không biết là nguy hiểm hay cơ duyên, phỏng chừng do Huyền Thiên môn lưu lại, chỉ sợ họa phúc cùng theo, nhưng hiện giờ Lục Thiếu Du không biết mình có nên đổ bạc hay không, vạn nhất không có bảo vật thật sự uổng phí đi mạo hiểm.</p><p>Sưu sưu!</p><p>Từng thân ảnh rời khỏi cửa đá, thậm chí cả thông đạo cũng chao đảo kịch liệt, đá vụn bắt đầu tuôn xuống, giống như cả không gian sắp bị sụp đổ.</p><p>- Chưởng môn, mau lui lại, chỉ sợ cả tòa kiến trúc này sắp đổ sụp!</p><p>Bên ngoài cửa đá, nhóm người Bạch Oánh đã xông ra, mà cửa đá đã sắp rơi xuống được hơn phân nửa.</p><p>- Đông lão, Oánh tỷ, mau dẫn mọi người rời khỏi đây, đây là mệnh lệnh!</p><p>Sắc mặt Lục Thiếu Du trầm xuống nói, lần đầu tiên dùng ngữ khí ra lệnh nói chuyện với mọi người, cả tòa đại điện đã biến thành đống hoang tàn, Lục Thiếu Du cũng hiểu được Huyền Thiên môn lưu di bảo ở đây, chỉ sợ cũng không có lòng tốt, làm sao dễ dàng cho người khác lấy đi bảo vật, đổi lại là hắn cũng sẽ không làm như thế.</p><p>- Dạ...</p><p>Nghe được lời nói của Lục Thiếu Du, hai người lập tức mang theo đệ tử Phi Linh môn cùng rời đi.</p><p>- Thiếu Du, ngươi còn không đi!</p><p>Lữ Chính Cường hét lớn một tiếng, nhìn thấy Lục Thiếu Du còn lưu lại, vội vàng quát.</p><p>- Ta lập tức ra ngoài!</p><p>Lục Thiếu Du dứt lời, thân ảnh ngược lại lao thẳng về hướng vách tường tràn ngập hào quang quỷ dị.</p><p>Sưu sưu!</p><p>Nhưng đúng ngay lúc đó, hai thân ảnh khác cũng lao theo, bởi vì họ đều thấy được quang mang trên vách tường, chính là Lam Thập Tam cùng nữ tử che mặt kia.</p><p>- Đó là...</p><p>- Đệ tử Linh Thiên môn lập tức thối lui!</p><p>- Đệ tử Lan Lăng sơn trang lập tức ra ngoài!</p><p>- Đệ tử Hắc Sát giáo lui ra!</p><p>- Đệ tử Hóa Vũ tông lui trước đi!</p><p>- Mọi người mau lui lại!</p><p>Tình cảnh kia làm không ít người chú ý, đồng thời còn có mười mấy thân ảnh ra lệnh đệ tử lui ra sau, nhưng bản thân mình lại lao thẳng tới trước.</p><p>Ánh mắt Lục Thiếu Du nhìn chằm chằm vách tường, chỉ thấy quang mang như ẩn như hiện, mà những vách tường chung quanh đang ầm ầm sụp đổ, vách tường này lại không hề bị ảnh hưởng.</p><p>Mỗi khi có hào quang tràn ngập, lại xuất hiện một mảnh đồ án bí văn, ở giữa có một lỗ nhỏ, tựa hồ là lỗ khóa.</p><p>Sưu sưu!</p><p>Ngay lúc Lục Thiếu Du còn đang đánh giá, Lam Thập Tam cùng nữ tử che mặt, nhóm người Lữ Chính Cường lẫn nữ tử quần đỏ, nam tử đeo mặt nạ cùng xuất hiện bên người Lục Thiếu Du, ánh mắt nhìn chăm chú lên vách tường tràn ngập hào quang.</p><p>Nhìn thấy vách tường biến hóa, sắc mặt bọn họ đại biến, tựa hồ như đang chờ mong điều gì, sắc mặt họ vô cùng ngưng trọng.</p><p>Lục Thiếu Du nhìn thấy vẻ mặt của bọn họ, khó trách Lam Thập Tam cùng nữ tử che mặt luôn tìm kiếm vật gì đó, cho dù vừa rồi nhìn thấy bảo vật chất đầy thạch thất, nhưng nhóm người Lữ Chính Cường vẫn một mực tìm kiếm vật gì đó khác.</p><p>Lục Thiếu Du suy đoán, có lẽ ngoại trừ di bảo của Huyền Thiên môn, mọi người còn muốn tìm được vật khác.</p><p>Oanh long long!</p><p>Thạch thất bắt đầu sụp đổ gần như toàn bộ, cơ hồ đã tới chín phần, dù là như thế mọi người vẫn bố trí phòng ngự mà không có ý tứ muốn rời khỏi.</p><p>Xuy!</p><p>Lam Thập Tam đầu tiên có động tác, giậm mạnh xuống đất, thủ ấn kết xuất, chân khí hỏa hệ bạo tuôn, hóa thành đầu hỏa long trực tiếp va chạm vách tường, nháy mắt đã đánh vào trên bí văn.</p><p>Phanh!</p><p>Hỏa long nhất thời lóe sáng hào quang, nháy mắt biến mất, chỉ gợi lên một chút cuộn sóng sau đó hoàn toàn tiêu thất không còn bóng dáng.</p><p>- Trước hay buông tha tranh đấu, liên thủ phá vỡ nói sau, nhìn xem có phải vật kia hay không!</p><p>Nhìn thấy một màn này, toàn bộ cường giả đều híp mắt, tựa hồ như có ăn ý, cùng quát lớn một tiếng, chân khí linh lực hùng hồn tràn ra, thanh thế vô cùng đồ sộ.</p><p>Phanh phanh phanh!</p><p>Lực công kích cường hãn tuyệt đối nện lên bí văn, làm vách đá không ngừng cuộn sóng, không gian dập dờn trũng xuống, hình thành một thông đạo trũng vào bên trong, nhưng vẫn chưa nứt toác.</p><p>- Mở không ra!</p><p>Toàn bộ cường giả đều kinh hãi, một kích liên thủ của họ chỉ sợ dù là Vũ tôn cũng phải tránh né, nhưng vách đá không có bao nhiêu phản ứng.</p><p>- Đây là lỗ khóa sao?</p><p>Lục Thiếu Du kinh hãi, nhìn lỗ nhỏ trên bí văn, khí tức tản ra làm hắn cảm nhận được cỗ chân khí hơi quen thuộc, lập tức nhớ tới mình đã lựa chọn một chiếc chìa khóa, chân khí cực kỳ tương tự.</p><p>- Chẳng lẽ có quan hệ?</p><p>Trong lòng Lục Thiếu Du nghĩ thầm, tâm thần nhoáng lên, âm thầm lấy ra chìa khóa, nhất thời trong chìa khóa giống như có một thanh âm hô hoán hắn đi về phía trước.</p><p>Đúng ngay lúc này một màn mà Lục Thiếu Du căn bản không nghĩ tới đã xảy ra, chìa khóa vốn không có chút phản ứng đột nhiên giống như nhận lấy hô ứng, trực tiếp hóa thành quang mang chui vào bàn tay Lục Thiếu Du, tiếp theo tiến vào cơ thể hắn biến mất không còn nhìn thấy.</p><p>Xuy!</p><p>Ngay khi chìa khóa tiến vào cơ thể hắn, Lục Thiếu Du lập tức cảm thấy trên vách tường có cỗ hấp lực tác dụng lên người của hắn, lực độ khủng bố mạnh mẽ đem Lục Thiếu Du kéo thẳng về hướng vách tường, mà ngay lỗ hổng của bí văn lại hiện ra đạo quang mang chói mắt bao phủ trên người Lục Thiếu Du.</p><p>Những người khác nhìn vào lại nghĩ Lục Thiếu Du trực tiếp đánh thẳng về phía bí văn kia.</p><p>Ngay nháy mắt, Bạch Linh cùng Huyết Mị phát hiện không đúng, thân thể mềm mại chợt lóe muốn chặn đường Lục Thiếu Du nhưng đã chậm một bước.</p><p>Xuy!</p><p>Chỉ nháy mắt thân hình Lục Thiếu Du bị hào quang trực tiếp cắn nuốt, ngay tiếp theo biến mất vào trong bí văn trên vách tường.</p><p>Phanh phanh!</p><p>Trên vách tường tản ra cỗ cự lực bài xích đẩy mạnh Bạch Linh cùng Huyết Mị bật lui ra sau.</p><p>Đặng đặng!</p><p>Thân thể hai nàng bị đánh bay ra ngoài vài chục thước, rơi xuống đất, lảo đảo thối lui hơn mười bước.</p><p>- Thiếu Du!</p><p>Giờ khắc này ba người Lữ Chính Cường, Lư Khâu Mỹ Vi, Vân Tiếu Thiên đều cực kỳ hoảng sợ.</p><p>Oanh long long!</p><p>Vách tường vang lên thanh âm thật lớn, hào quang quỷ dị biến mất, mà vách tường vốn không gì phá vỡ nổi đã ầm ầm hóa thành đá vụn nện xuống, sau vách tường hiển lộ một mảnh không gian hư vô, căn bản không còn có chút dấu vết của Lục Thiếu Du.</p>", "images": {}, "success": true}