{"id": 1228, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1229", "title": "Chương 1229: Huyền Thiên Yêu Tôn", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1229: Huyền Thiên Yêu Tôn</h1><p>- Muội lo lắng Thiếu Du sẽ xảy ra chuyện, muội luôn có dự cảm bất tường.</p><p>La Lan thị lộ vẻ lo lắng, liên hệ mẫu tử vô hình làm bà càng thêm sốt ruột.</p><p>- Không đâu, hắn đi tới một bước này vẫn không xảy ra sự cố, nhất định là không, muội sinh đứa con trai giỏi thôi.</p><p>Lục Trung dìu La Lan thị ngồi lên ghế.</p><p>- Cũng là con của huynh, dòng máu trên người hắn là của huynh!</p><p>La Lan thị nói.</p><p>Thời gian chậm rãi trôi qua, bên trong không gian lôi đình không ngừng đánh xuống, dựa theo một loại quy luật huyền ảo, vẫn luôn lặp đi lặp lại một động tác.</p><p>Lục Thiếu Du tỉnh lại, nghiêm khắc mà nói hắn còn chưa tỉnh, nhưng ý thức đã khôi phục, bởi vì lúc này hắn đã hoàn toàn không còn thân thể, chỉ có ý thức linh hồn bắt đầu thanh tỉnh.</p><p>Lục Thiếu Du vừa tỉnh táo lại, nhất thời cảm giác trong đầu đau đớn cực độ, là loại đau đớn xâm nhập linh hồn, sau một lát hắn muốn mở mắt, lúc này mới phát hiện mình đã không còn nhìn thấy, bốn phía đều là u tối, tựa như hỗn độn, mình rơi vào trạng thái như thế giới mới sinh ra.</p><p>- Ta làm sao vậy, ta còn chưa chết, nhưng đây là nơi nào, là chuyện gì xảy ra...</p><p>Một loạt nghi vấn hiện lên trong đầu hắn, Lục Thiếu Du chỉ nhớ được trên trăm đạo lôi đình đánh xuống, tận mắt chứng kiến thân thể mình nổ thành một đoàn thịt nát, máu tươi tuôn tràn, hẳn đã phải chết không nghi ngờ.</p><p>Giờ phút này Lục Thiếu Du nghĩ thầm, chẳng lẽ mình còn chưa chết mà lại tiếp tục xuyên qua?</p><p>Sau một lát hắn chợt phát hiện linh hồn lực của mình vẫn còn, trong lòng vừa vui mừng lập tức thi triển linh hồn lực quan sát, sau một lát hắn hoàn toàn kinh ngạc, hết thảy trong không gian hắn đều hiểu như lòng bàn tay, võ đan, hồn đan, thân thể lại hoàn toàn tách biệt ra, điều này thật sự quỷ dị, quỷ dị làm người không thể tưởng tượng nổi, mà loại trạng thái này hắn vẫn còn chưa chết, còn có tiểu Long đang được mai rùa bảo hộ lơ lửng cách đó không xa.</p><p>Lục Thiếu Du thật sự kinh hãi, mình có tu vi linh suất cửu trọng, linh hồn ly thể hẳn phải chết chắc, nhưng bây giờ chia lìa với hồn đan lại không gặp phải sự tình gì.</p><p>Xuy!</p><p>Lục Thiếu Du có thể cảm giác được lôi đình vẫn tiếp tục đánh xuống, mà Huyết Lục, Huyễn Ảnh Thanh Vũ Dực, kim sắc tiểu đao đang bảo hộ hồn đan, võ đan thậm chí linh ngọc sàng cũng đang che chở đoàn thịt nát của mình.</p><p>- Tiểu tử, ngươi đã tỉnh sao?</p><p>Ngay lúc Lục Thiếu Du còn đang kinh hãi, thất thần luống cuống, một thanh âm già nua truyền tới.</p><p>- Tiền bối, là ngươi sao?</p><p>Đột nhiên nghe được thanh âm quen thuộc, hắn nhận ra thanh âm linh hồn thể từng cứu mình vài lần, mà thanh âm này ngày trước hình như hắn từng nghe qua, giờ phút này hắn không thể lên tiếng, chỉ có thể dùng linh hồn trao đổi.</p><p>- Đương nhiên là ta, tiểu tử ngươi lần này xem như trải qua đại nạn!</p><p>Vừa dứt lời, trên linh ngọc sàng hiện lên huỳnh quang, ngay lập tức một thân ảnh hư ảo xuất hiện.</p><p>- Sư phụ!</p><p>Lục Thiếu Du chấn kinh, linh hồn thể kia không phải ai khác mà chính là Thánh Thủ linh tôn, tuy trước kia hắn nhìn thấy là hài cốt Thánh Thủ linh tôn, nhưng lần này nhìn thấy là linh hồn thể, hắn vẫn đoán được đây là sư phụ của mình.</p><p>- Sư phụ, ngươi chưa chết?</p><p>Lục Thiếu Du kinh hãi hỏi, vô cùng khiếp sợ, nhưng lại vui mừng, tuy hắn tiếp xúc sư phụ thời gian không nhiều, nhưng đây là vị sư phụ đầu tiên của hắn, có được Thiên Linh Lục nên hắn mới có được nhiều thủ đoạn, tuy sư phụ chưa dạy mình nhưng những kiến thức trên Thiên Linh Lục mãi tới bây giờ mình vẫn chưa học xong đâu.</p><p>- Nếu ta đã chết thì còn có thể cứu ngươi được nhiều lần như vậy sao, tiểu tử hỗn trướng, còn thường xuyên nguyền rủa ta, chờ sau này ta sẽ tìm tiểu tử ngươi tính sổ!</p><p>Thánh Thủ linh tôn trừng mắt nói.</p><p>- Hắc hắc!</p><p>Lục Thiếu Du cười, lập tức nói:</p><p>- Sư phụ, ngài ẩn núp ở nơi nào, sao đệ tử không biết, ngài nói để đệ tử dễ tìm thôi.</p><p>- Ta vẫn luôn ở trong linh ngọc sàng, bản thân ngươi tìm không thấy ta, không cho ngươi biết là vì muốn tôi luyện ngươi, ban đầu ta không nhìn ra ngươi là Linh Vũ song tu, sau mới biết được, cho nên luôn âm thầm bảo vệ ngươi, nhưng lần này ta chỉ vừa ngủ say một hồi thì tiểu tử ngươi lại biến thành như vậy.</p><p>Thánh Thủ linh tôn nói.</p><p>- Sư phụ, đệ tử như bây giờ, thật sự không cách nào hành lễ với ngài!</p><p>Lục Thiếu Du uể oải nói.</p><p>- Mặc dù lần này ngươi gặp đại nạn, nhưng cũng là đại cơ duyên, người khác muốn có còn không được đâu, họa phúc luôn đi cùng, hiện tại phải nhờ vào chính ngươi.</p><p>Thanh âm Thánh Thủ linh tôn có chút mỏng manh nói:</p><p>- Đã một tháng nay ta thúc giục linh ngọc sàng giúp ngươi bảo hộ huyết nhục, tiêu hao khá lớn, không còn giúp ngươi được nữa, kế tiếp chỉ có thể dựa vào chính ngươi.</p><p>- Sư phụ, đã xảy ra chuyện gì?</p><p>Lục Thiếu Du kinh ngạc hỏi, thầm nghĩ chẳng lẽ bộ dáng mình hiện tại thê thảm như vậy mà không có chuyện gì sao, họa phúc đi cùng, mình chỉ có họa, còn chưa thấy phúc đâu.</p><p>- Tiểu tử, ánh mắt không đủ cũng không trách ngươi, chuyện mấy ngàn năm trước ngươi làm sao biết được.</p><p>Thánh Thủ linh tôn nói.</p><p>- Sư phụ, chẳng lẽ ngài biết đây là địa phương gì sao?</p><p>Lục Thiếu Du vội vàng hỏi.</p><p>- Nếu như ta đoán không sai, nơi này chính là bên trong bảo vật của Huyền Thiên yêu tôn mấy ngàn năm trước.</p><p>Thánh Thủ linh tôn nói.</p><p>- Huyền Thiên yêu tôn!</p><p>Lục Thiếu Du chưa từng nghe nói qua người này, trong lòng cũng thoải mái, người của mấy ngàn năm trước hẳn cùng thế hệ với sư phụ, đương nhiên hắn chưa nghe nói qua.</p><p>- Huyền Thiên yêu tôn là cường giả cùng một thế hệ với ta, cũng là người sáng lập Huyền Thiên môn, thực lực của lão quái kia mạnh không tưởng tượng nổi, lúc trước ở trên đại lục không có mấy người dám trêu chọc lão quái kia, chỉ đáng tiếc bảy ngàn năm hắn lại bị người của bốn đại sơn môn liên thủ đánh chết, nếu như ta đoán không sai, nơi này nằm trong Huyền Thiên bí cảnh đi, về sau ta nghe nói lão quái kia bị đánh chết, cũng nghe nói bốn đại sơn môn đều không lấy được bảo vật, lão quái đem toàn bộ bảo vật bỏ vào Huyền Thiên bí cảnh, ta cũng muốn tìm bảo vật cho nên đi khắp nơi, ai biết không tìm được vị trí của Huyền Thiên bí cảnh.</p><p>Thánh Thủ linh tôn nói.</p><p>- Sư phụ, chẳng lẽ Huyền Thiên yêu tôn còn lợi hại hơn cả sư phụ sao?</p><p>Trong lòng Lục Thiếu Du cực kỳ kinh ngạc, Huyền Thiên yêu tôn dám đối kháng bốn đại sơn môn, không nói tới thực lực cũng đã xem như anh hùng hào kiệt.</p><p>- Nếu chỉ nói thực lực, lão quái kia thật sự mạnh hơn ta!</p><p>Thánh Thủ linh tôn khẽ thở dài, trong mắt như hồi tưởng vị kiêu hùng danh chấn thiên hạ ngày trước, nói:</p><p>- Lúc trước trong toàn bộ đại lục, hắn tuyệt đối là kiêu hùng, mà Huyền Thiên môn cũng là một trong năm thế lực lớn của Cổ Vực, nhưng cuối cùng bị bốn đại sơn môn ám toán, vì vậy diệt môn, nghe nói cuộc chiến ấy kinh thiên động địa, thây ngang khắp đồng, máu chảy thành sông, lão quái kia cả đời quái gở, trong môn phái mặc dù cường giả như mây, nhưng ngưu tầm ngưu mã tầm mã, nếu ngày trước lão quái chịu kết giao cường giả, thì người của bốn đại sơn môn làm sao dám dễ dàng động Huyền Thiên môn, mà khi ta nghe tin thì đã chậm, nếu ta biết sớm nói không chừng đã giúp hắn một tay, lão quái kia chết là vì tính cách quá mức quái gở mà thôi.</p>", "images": {}, "success": true}