{"id": 1220, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1221", "title": "Chương 1221: Bản Sắc Thổ Phỉ", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1221: Bản Sắc Thổ Phỉ</h1><p>Lục Thiếu Du nhìn chằm chằm vào đống bảo vật thứ hai, hắn vốn đã cẩn thận quan sát, biết rõ phần nào tốt hơn một chút, nhưng cũng không phải tốt hơn bao nhiêu, bởi vì có Lữ Chính Cường bọn họ giám sát, tuy không thể hoàn toàn chia đều nhưng cũng hơn kém một chút đỉnh.</p><p>Phần bảo vật mà hắn chú ý có vài món hồn khí cùng võ linh khí không kém, ngoài ra còn có ngọc giản vũ kỹ địa cấp ở bên trong.</p><p>Lục Thiếu Du lấy ra giới chỉ, trong ánh mắt đau lòng cùng oán hận của mọi người, bắt đầu thu hồi bảo vật.</p><p>- Chư vị chưởng môn, chúng ta bắt đầu lựa chọn đi, sớm cất kỹ, miễn có người tới đây!</p><p>- Được, chúng ta động thủ nhanh lên!</p><p>Mọi người đáp, cũng không lựa chọn gì nhiều, dù sao xấp xỉ không bao nhiêu, nhất thời cùng thu bảo vật vào giới chỉ.</p><p>- Tiểu tử, tranh thủ thời gian, ta giúp ngươi thu đi!</p><p>Vân Tiếu Thiên nói, đi tới bên cạnh Lục Thiếu Du, còn chưa nói xong đã thu bảo vật vào giới chỉ, hắn thật sự lo lắng, mặc dù Lục Thiếu Du đã đáp ứng phân cho hắn một nửa, nhưng một khi vào trong túi của tiểu tử này, muốn lấy được đủ một nửa hay không rất khó nói, hơn nữa chưa chắc tiểu tử kia lại chịu nhổ ra thứ tốt, tính cách của Lục Thiếu Du hắn vẫn hiểu biết một ít.</p><p>- Đa tạ Phong Sát tiền bối!</p><p>Lục Thiếu Du cắn răng đáp, nhìn thấy Vân Tiếu Thiên thu bảo vật vốn thuộc về mình, trong lòng hắn ứa máu, thầm mắng lão hồ ly, Lục Thiếu Du làm sao không biết suy nghĩ trong lòng Vân Tiếu Thiên.</p><p>- Đông lão, Oánh tỷ, tranh thủ thời gian, mọi người cùng nhau thu, nhanh!</p><p>Lục Thiếu Du kêu lên.</p><p>- Dạ, chưởng môn!</p><p>Đông Vô Mệnh lao tới, còn có Linh Vũ song quái, Lộc Sơn lão nhân, Thanh Hỏa lão quỷ, Lưu Tinh Hà, Ngô Dũng, Tả Thiên Khung, cùng Hoa Mãn Lâu bọn họ, mọi người không ngừng vung tay, trường hợp như vậy họ đã sớm thói quen, cảnh tượng này chính là bộ dáng thổ phỉ vào thôn, làm sao còn chút phong thái của chưởng môn cùng trưởng lão Phi Linh môn.</p><p>- Đều thu đi!</p><p>Nhìn thấy dáng vẻ của Phi Linh môn, Vân Tiếu Thiên thoáng sửng sốt, gọi người của Vân Dương tông cùng tiến lên.</p><p>- Mau, mọi người cùng nhau hỗ trợ!</p><p>Trương Minh Đào, Hoàng Bác Nhiên cũng mang theo vài chục người lao tới, nhóm đệ tử chấp sự hộ pháp đều giống như đàn sói con, nhất thời gào khóc hô to không ngừng thu bảo vật.</p><p>Huyết Mị cùng Thiên Độc Yêu Long đều gia nhập, đặc biệt là Thiên Độc Yêu Long, mà tiểu Long cũng không nhàn rỗi, miệng há to, giống như động không đáy hút bảo vật vào trong bụng mình.</p><p>- Thu mau!</p><p>Tốc độ của Đông Vô Mệnh cực nhanh, mà người Vân Dương tông làm sao là đối thủ của Phi Linh môn?</p><p>Tốc độ của Lục Thiếu Du nhanh hơn Vân Tiếu Thiên rất nhiều, trong lòng hắn có tính toán, phải xem ai thu nhiều hơn, ai thu hơn thì thuộc về ai, muốn mình phun trở ra là không khả năng.</p><p>Nhìn dáng vẻ Phi Linh môn giống như thổ phỉ, Vân Tiếu Thiên cùng người Vân Dương tông thật bất đắc dĩ, nhưng hoàn toàn không cách nào giành hơn người ta được như ý muốn.</p><p>Không qua ba phút thời gian, toàn bộ đồ vật ở đống thứ hai đã hoàn toàn biến mất sạch sẽ, mà đan dược ngũ phẩm cuối cùng cũng bị Lục Thiếu Du thu vào giới chỉ.</p><p>Đống bảo vật giống như núi nhỏ kia có hai phần ba rơi vào trong tay Phi Linh môn, bởi vì Vân Dương tông chỉ có mười mấy người, người của Phi Linh môn lại nhiều hơn mấy lần.</p><p>Người của Phi Linh môn đã thu thập xong, mà bốn đại sơn môn còn đang hưng phấn thu thập, trong lòng vô cùng phấn khởi.</p><p>- Bọn hắn đã tới!</p><p>Đúng ngay lúc này thanh âm Bạch Linh vang lên.</p><p>Lục Thiếu Du nhất thời ngẩn ra, lập tức nhìn ra cửa, nơi lối vào xuất hiện mười mấy thân ảnh, chính là người đeo mặt nạ, nữ tử quần đỏ cùng nhóm người Lam Thập Tam.</p><p>Nhóm người vừa lao vào liền nhìn thấy người của bốn sơn môn đang không ngừng thu thập đan dược, vũ kỹ, tài liệu chất chồng như ngọn núi nhỏ trước mắt.</p><p>- Là bảo tàng của Huyền Thiên môn!</p><p>- Bốn đại sơn môn các ngươi, không được độc chiếm, mọi người cướp cho ta!</p><p>Nhóm cường giả vừa tới dọc đường đều tổn thất thảm trọng, hơn nữa còn bị cạm bẫy của bốn đại sơn môn bố trí, trong lòng đã sớm giận dữ, lúc này thấy bốn đại sơn môn đang thu thập bảo vật, càng thêm tức giận.</p><p>Dứt lời, khí tức người đeo mặt nạ tràn ra, thân hình hóa thành tàn ảnh nhanh như chớp lao về hướng đội ngũ bốn đại sơn môn.</p><p>Mà thân ảnh nữ tử quần đỏ chợt lóe lên, giống như đã đạt chung nhận thức với người đeo mặt nạ, chỉ có liên thủ mới ứng phó được vốn bốn đại sơn môn.</p><p>Chân khí của nữ tử quần đỏ như núi lửa, bao trùm không gian, uy thế khiến trong thạch thất nhất thời giống như biến hóa thành biển lửa.</p><p>- Xông lên, cướp!</p><p>Chỉ nháy mắt càng nhiều cường giả lao vào thạch thất, chân khí linh lực bạo tuôn, thanh thế khiến người sợ hãi, cả thạch thất nhất thời run rẩy lên.</p><p>Nhưng thánh nữ cùng thánh tử Thiên Địa các lại không tham gia, đứng ở một bên quan sát đồng thời ánh mắt phức tạp dừng trên người Lục Thiếu Du, cuối cùng tìm kiếm khắp chung quanh thạch thất, bộ dạng không giống như đang tìm bảo vật mà đang tìm vật đặc biệt nào đó.</p><p>- Hừ, muốn chết!</p><p>- Hừ, muốn chết!</p><p>Nhìn thấy có người xâm nhập, ánh mắt Đồng Quy Tinh hiện hàn ý, nhìn thấy nam tử đeo mặt nạ mang theo khí tức thủy hệ cuồn cuộn lao tới, thân hình hắn bước lên một bước, tay đẩy ra, trực tiếp chụp về hướng nam tử đeo mặt nạ.</p><p>Xuy!</p><p>Tốc độ của Đồng Quy Tinh cực kỳ khủng bố, bàn tay vừa nâng lên, không gian như bị xé rách, không gian ba văn chớp lên, một đạo trảo ấn phá vỡ không gian đánh tới trước người nam tử đeo mặt nạ.</p><p>Nam tử đeo mặt nạ tuyệt không dám khinh thường thực lực của Đồng Quy Tinh, trong lòng trầm xuống, bàn tay siết chặt thành quyền, chân khí thủy hệ nháy mắt ngưng tụ trên cánh tay, bám theo một mảnh hơi nước thật lớn đột nhiên oanh ra.</p><p>Phanh!</p><p>Một quyền một trảo va chạm lẫn nhau, trong tiếng nổ tung nam tử lẫn Đồng Quy Tinh đều bị chấn lui lại mấy bước, thực lực hai người đều xấp xỉ với nhau.</p><p>- Lui ra!</p><p>Lúc này Công Tôn Hóa Nhai cũng va chạm cùng nữ tử quần đỏ, chân khí chợt lóe, thân hình bay tới, hai người liền bộc phát đại chiến kịch liệt.</p><p>- Cướp a!</p><p>Cùng lúc này thật nhiều cường giả đánh tới, người của bốn đại sơn môn đành phải nghênh địch.</p><p>Đại chiến ngập trời, nháy mắt đã phát sinh, Lục Thiếu Du không nhịn được chắt lưỡi, cuộc đại chiến thật không tầm thường, nhất thời liên tục lui ra phía sau, dù sao phần bảo vật thuộc về Phi Linh môn cũng đã thu thập xong, mình không cần tùy tiện nhúng tay mới tốt, trừ phi có được lợi ích gì đó.</p><p>- Chư vị trưởng lão, mau tìm đồ vật!</p><p>Trong đại điện truyền ra tiếng xé gió kịch liệt, vài Vũ vương cùng linh vương Thiên Địa các không ngừng xoay quanh thạch thất tìm kiếm vật gì.</p><p>- Mau đoạt bảo vật!</p><p>Lại có người xông vào thạch thất, nhìn thấy đan dược vũ khí vụn vặt mà người của bốn đại sơn môn còn lưu lại dưới mặt đất, thân hình lập tức bắn tới, trực tiếp tranh đoạt.</p><p>- Đoạt a!</p><p>Tiếng hét quanh quẩn, đệ tử Phi Linh môn đi theo Lục Thiếu Du lui sang một bên, loại trường hợp hỗn loạn như vậy tự nhiên không muốn tham dự.</p>", "images": {}, "success": true}