{"id": 1223, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1224", "title": "Chương 1224: Lôi Vân Đầy Trời", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1224: Lôi Vân Đầy Trời</h1><p>Oanh long!</p><p>Trụ đá lớn nhất cuối cùng bắt đầu sụp đổ, cả thạch thất hoàn toàn phá hủy.</p><p>- Đi nhanh lên!</p><p>Mọi người kinh ngạc, đành lựa chọn rời đi trước, nhất thời lao ra khỏi thạch thất nhanh như chớp.</p><p>- Chủ nhân!</p><p>Huyết Mị ngây người, còn muốn lao vào trong vách tường đang sụp đổ.</p><p>- Huyết Mị, đi ra ngoài trước hãy nghĩ biện pháp!</p><p>Ánh mắt Bạch Linh híp lại, nhìn chằm chằm không gian hư vô phía trước, lựa chọn rời đi.</p><p>Thân hình hai nàng lao về hướng cửa đá nhanh như chớp, vừa rời khỏi cửa thì cánh cửa cũng hoàn toàn khép lại, phảng phất như triệt để cắt đứt với bên ngoài.</p><p>Oanh long long!</p><p>Thông đạo chao đảo kịch liệt, đá vụn ầm ầm nện xuống, phảng phất như tòa kiến trúc khổng lồ sắp bị sụp đổ.</p><p>- Đi, mau rời đi!</p><p>Bạch Linh liếc nhìn qua phía sau, cắn răng nói, hai nàng lao thẳng ra khỏi thông đạo, mà mê cung đã biến mất, một lát sau hai nàng nhìn thấy cánh cửa đá, vừa bước ra chợt phát hiện mình đã ở ngoài kiến trúc khổng lồ, trên quảng trường rộng lớn.</p><p>- Tại sao lại như vậy?</p><p>- Địa phương thật quỷ dị, sao chúng ta lại dễ dàng rời khỏi rồi?</p><p>Khó khăn trùng điệp tiến vào, chết không ít người mới tới mục đích, nhưng đi ra thật dễ dàng, điều này làm không ít người kinh ngạc dị thường.</p><p>Oanh long long!</p><p>Cả tòa kiến trúc cao vút trong mây đều lay động kịch liệt, ầm ầm như sơn băng địa liệt.</p><p>Oanh!</p><p>Khi thanh âm cuối cùng vang vọng, cả đại điện khôi phục lại bình thường, hoàn toàn yên tĩnh trở lại.</p><p>Kiến trúc màu xanh khổng lồ vẫn u ám như trước, khí tức hùng hậu lan tràn, vô cùng dày nặng, nhìn vào tòa kiến trúc trong lòng chợt sản sinh cảm giác bé nhỏ, hết thảy giống như chưa từng biến hóa.</p><p>- Bạch Linh tiểu thư, chưởng môn đâu?</p><p>Nhìn thấy Bạch Linh cùng Huyết Mị đi ra, nhưng không thấy Lục Thiếu Du, Đông Vô Mệnh vội hỏi.</p><p>- Hình như hắn xảy ra một chút chuyện ngoài ý muốn, bị nhốt bên trong!</p><p>Bạch Linh lộ vẻ ngưng trọng đáp, nàng có thể cảm giác được Lục Thiếu Du thân bất do kỷ bị hút vào trong lỗ hổng bí văn kia.</p><p>- Cái gì?</p><p>Sắc mặt nhóm người Đông Vô Mệnh đại biến.</p><p>- Vậy tiểu Long...</p><p>Đông Vô Mệnh cũng không thấy tiểu Long, liền hỏi.</p><p>- Tiểu Long hộ tống chủ nhân nên cũng bị nhốt!</p><p>Huyết Mị nói:</p><p>- Mau nghĩ biện pháp cứu chủ nhân, trong đó thật quỷ dị, muộn hơn sợ gặp nguy hiểm.</p><p>- Không vào được, không có lối vào!</p><p>Bạch Linh nói, lối ra đã biến mất, lúc này không nhìn thấy được lối vào nào.</p><p>- Vừa rồi tiểu tử kia bị hút vào có chút quỷ dị!</p><p>Lữ Chính Cường cùng Lư Khâu Mỹ Vi đi tới bên cạnh, ánh mắt ngưng trọng, hết thảy diễn ra tốc độ quá nhanh, họ hoàn toàn không kịp phản ứng.</p><p>- Mau tìm xem có lối vào hay không!</p><p>Vân Tiếu Thiên nói.</p><p>- Lam Thập Tam, vừa rồi nhìn thấy là vật kia sao?</p><p>Ở một bên, nữ tử che mặt hỏi.</p><p>- Không dám xác định, nhưng đồ vật kia của Huyền Thiên môn hẳn chưa bị người lấy được, cũng không thấy xuất hiện qua.</p><p>Ánh mắt Lam Thập Tam cực kỳ ngưng trọng, lần này mục tiêu khi đi vào bí cảnh là vì tìm đồ vật mà thôi, nhưng lại không tìm được.</p><p>- Có phải vật kia không nằm trong mật địa hay không?</p><p>Hoàng bào Vũ vương hỏi.</p><p>- Không có khả năng, đã mấy ngàn năm nay Thiên Địa các lấy được tin tức, hẳn là nằm trong Huyền Thiên bí cảnh.</p><p>Nữ tử che mặt nói.</p><p>- Vậy chúng ta làm sao bây giờ, biết đi đâu tìm kiếm!</p><p>Một linh vương nói.</p><p>- Không còn bao nhiêu thời gian, mà Tinh Nguyệt Thiên Sát đại trận đã sắp khôi phục, khi thời gian Thiên Lang Phá Nguyệt vừa qua, chúng ta nhất định phải đi ra ngoài, bằng không thật sự sẽ phiền toái, hiện tại cố gắng đi chỗ khác tìm xem có tìm được hay không!</p><p>Nữ tử nói.</p><p>- Mau, đều tìm cho ta, nhìn xem có phát hiện gì hay không, nhất định phải tìm được chưởng môn!</p><p>Đông Vô Mệnh lớn tiếng quát.</p><p>Lục Thiếu Du bị quang trụ nuốt vào bên trong, lập tức tiến vào trong một thông đạo ba văn quỷ dị, bốn phía không ngừng nổi lên ba văn như sóng biển.</p><p>Nhất thời Lục Thiếu Du cảm giác áp lực biến mất, bản thân đã khôi phục lại bình thường.</p><p>- Lão đại, hình như chút ta có phiền toái!</p><p>Tiểu Long ngẩng đầu cảnh giác nhìn phía trước.</p><p>- Cẩn thận một chút!</p><p>Lục Thiếu Du trực tiếp bố trí Thanh Linh khải giáp, sắc mặt cực kỳ ngưng trọng, sau thoáng do dự, bởi vì đã không còn đường lui, chỉ đành tiếp tục đi về phía trước.</p><p>Sau một lát giống như đã đi tới cuối, ngay khi Lục Thiếu Du nhìn thấy một cánh cửa, thân ảnh chợt lóe, đã đi tới một không gian rộng rãi, không gian này có chút u tối, tràn ngập vẻ quỷ dị.</p><p>- Xuy!</p><p>Cánh cửa biến mất, mà nơi này một mảnh u ám, chỉ có Lục Thiếu Du trôi nổi giữa không trung, cả hắn lẫn tiểu Long đều cảnh giác nhìn xung quanh.</p><p>- Lão đại, ta cảm giác có chút không ổn!</p><p>Tiểu Long nói, hắn cảm giác có nguy hiểm đang tới gần, chăm chú nhìn bốn phía.</p><p>Lục Thiếu Du cũng có cảm ứng, tựa hồ có một điều gì đó nguy hiểm đang chậm rãi tới gần.</p><p>- Đó là...</p><p>Đúng ngay lúc này trong tầm mắt Lục Thiếu Du hiện lên một mảnh lôi vân thật dày, không ngừng có điện quang xuyên toa bên trong.</p><p>- Lão đại, đó là cái gì?</p><p>Khí tức khiến người sợ hãi truyền tới, lúc này tiểu Long cảm thấy một cỗ lực lượng áp chế tuyệt đối dâng lên.</p><p>- Hình như là lôi vân!</p><p>Lục Thiếu Du hít sâu một hơi, lôi vân cuồn cuộn chân trời, uy áp lôi đình cường hãn tràn ngập, khiến hắn cảm giác rét lạnh cả người, cũng không biết đang xảy ra chuyện gì.</p><p>Lôi vân quay cuồng ngày càng kịch liệt, uy áp kinh người khiến trong lòng Lục Thiếu Du trầm xuống, chỉ cần một đạo sấm sét đánh xuống kết quả của hắn liền biết được. Vì sao lôi vân lại tụ tập, Lục Thiếu Du thật không biết, nhưng hắn có cảm giác là vì mình mà tới.</p><p>Lục Thiếu Du hi vọng cảm giác của mình là sai lầm, nếu lôi vân vì mình mà xuất hiện, vậy không xong, chỉ cần một đạo sấm sét mình thật sự không thể ngăn cản.</p><p>Lôi vân càng ngày càng nặng, trong tầng mây dường như có vật gì nổi lên. Lôi vân quay cuồng, cả phiến không gian đều rơi vào yên tĩnh kỳ dị, trong lòng Lục Thiếu Du cực kỳ bất an, mà ánh mắt tiểu Long nhìn chằm chằm lên lôi vân, trong mắt cực kỳ kinh ngạc, thậm chí có một loại dự cảm không hay.</p><p>- Lão đại, làm sao bây giờ?</p><p>Tiểu Long cực kỳ khẩn trương hỏi.</p><p>Lục Thiếu Du lắc nhẹ đầu, hắn cũng không có cách nào, không biết đây là đâu, lôi vân lại bao trùm cả bầu trời, hiện tại hắn chẳng khác gì một con kiến, cảm giác hoàn toàn vô lực.</p><p>Lôi vân chậm rãi dừng lại, một lát sau điện mang màu tím lặng yên xuyên thấu tầng mây, đem cả lôi vân nhuộm thành màu tím nhạt, tia chớp vừa hiện, cả không gian không khỏi run lên.</p><p>Xuy!</p><p>Cùng một thời gian, thanh âm tiếng nổ dựng lên, từng đạo lôi quang điện mang nháy mắt lan tràn xuống, dùng tốc độ nhanh như thuấn di hội tụ, cuối cùng bao phủ khắp chung quanh Lục Thiếu Du.</p><p>Nháy mắt ngân mang đổ xuống, vô số lôi đình từ trên giáng xuống, vây kín rậm rạp toàn bộ phạm vi không gian ngàn thước chung quanh Lục Thiếu Du.</p><p>- Không xong!</p><p>Giờ khắc này Lục Thiếu Du cảm giác được lãnh ý lan tràn, trước mặt lôi uy kinh người linh hồn của hắn đều đang run rẩy.</p>", "images": {}, "success": true}