{"id": 1239, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1240", "title": "Chương 1240: Siêu Cấp Biến Thái", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1240: Siêu Cấp Biến Thái</h1><p>- Chư vị miễn lễ!</p><p>Lục Tâm Đồng nói, hành lễ với Đông Vô Mệnh:</p><p>- Sư phụ, Oánh tỷ.</p><p>- Tâm Đồng, con muốn tham gia trận thi đấu, con nắm chắc sao?</p><p>Nhìn đệ tử, sắc mặt Đông Vô Mệnh vui vẻ, lập tức hỏi, hắn biết thực lực của đệ tử, nhưng muốn tham gia cuộc thi đấu, chỉ sợ còn có chút không đủ, không phải vì thiên phú không được, chẳng qua là vì tuổi nhỏ, đợi thêm một thời gian hẳn không thành vấn đề.</p><p>- Sư phụ, ngài cảm thấy đủ rồi chưa?</p><p>Lục Tâm Đồng nhíu mày, thủ tấn kết xuất, linh hồn lực lan tràn, Xích Kim Độc Chu tản ra hào quang yêu dị, ngay lập tức một hồn anh màu đen nho nhỏ xuất hiện sau đầu nàng.</p><p>Hồn anh vừa ra, linh hồn lực ngập trời bao phủ, những người đột phá Vũ vương như Thanh Hỏa lão quỷ nhất thời cảm giác linh hồn bị áp chế, người có thực lực thấp đã bắt đầu run rẩy lên.</p><p>Giờ khắc này mọi người kinh hãi, đã ngưng tụ hồn anh thì chính là tượng trưng cho linh vương Vũ vương, mà vị tiểu thư này còn chưa đầy mười tám tuổi, đã trở thành linh vương!</p><p>- Tâm Đồng, con... Con đột phá linh vương!</p><p>Đông Vô Mệnh kinh ngạc, há hốc miệng kêu lên, hắn không thể tin được đệ tử của mình đã đột phá linh vương, chỉ mới một năm lẻ bốn tháng, nhưng việc đã xảy ra trước mắt khiến cho hắn không thể không tin.</p><p>- Biến thái, thật biến thái!</p><p>Nhóm cường giả đưa mắt nhìn nhau, trong lòng họ đều cho rằng khả năng tu luyện của Lục Tâm Đồng còn biến thái hơn cả chưởng môn.</p><p>- Phải, con nghiên tập Thiên Độc kinh, tiến bộ cực nhanh, hơn nữa được sư tôn truyền thừa, tốc độ dĩ nhiên nhanh hơn một ít.</p><p>Lục Tâm Đồng nói, thu lại thủ ấn, hồn anh thu vào trong cơ thể, linh hồn uy áp khôi phục, trong đại điện đã có người tuôn mồ hôi.</p><p>- Tốt, tốt!</p><p>Đông Vô Mệnh lập tức đứng lên:</p><p>- Tâm Đồng, lấy thực lực của con bây giờ, muốn tham gia thi đấu tự nhiên không có vấn đề gì!</p><p>Đông Vô Mệnh rất rõ ràng thực lực đệ tử đột phá linh vương, mà độc công còn cao hơn hắn, còn có Xích Kim Độc Chu, đủ làm cho đại lục kinh động đi!</p><p>- Chư vị, việc của Ma Tâm cốc ta vừa mới nghe nói, có thể để ta nói vài câu hay không.</p><p>Lục Tâm Đồng nói.</p><p>- Mời tiểu thư cứ nói.</p><p>Mọi người vẫn còn chưa khôi phục lại tinh thần, liền nói.</p><p>- Chư vị, ca ca từng nói với ta, lui nhường chỉ có thể làm cho người ta lòng tham không đáy, làm cho bản thân mình bị thương tổn càng lớn hơn nữa, Ma Tâm cốc một mực khiêu khích chúng ta, nói thế nào lần này chúng ta phải cho bọn hắn đòn nghiêm trọng suốt đời khó quên, ta tính toán đi Ma Tâm cốc, không biết chư vị có nguyện ý đi cùng với ta hay không!</p><p>Dứt lời, ánh mắt nàng lướt ngang mọi người trong đại điện.</p><p>Nghe được lời nói của nàng, mọi người đưa mắt nhìn nhau.</p><p>- Tâm Đồng, ta đi với ngươi, yêu thú Yêu đường cũng sẽ đi!</p><p>Thiên Độc Yêu Long đứng lên, chiến ý bức người xuất hiện.</p><p>- Đệ tử Võ đường nguyện ý đi theo tiểu thư!</p><p>- Đệ tử Ngoại đường nguyện ý đi theo tiểu thư!</p><p>- Đệ tử Linh đường cũng đi!</p><p>- Chúng tôi nguyện ý đi theo tiểu thư!</p><p>Trong đại điện liên tục vang lên thanh âm tiếng quát, mọi người cùng đứng dậy, một cỗ chiến ý bắt đầu lan tràn.</p><p>- Thỉnh sư phụ, Oánh tỷ thành toàn!</p><p>Lục Tâm Đồng xoay người khẩn cầu.</p><p>- Tâm Đồng, vì sao con phải đi Ma Tâm cốc?</p><p>Đông Vô Mệnh không trả lời nàng, chỉ hỏi.</p><p>- Nếu ca ca ở đây, ca ca nhất định sẽ diệt Ma Tâm cốc, bây giờ ca ca vắng mặt, con phải làm việc của ca ca!</p><p>Trong ánh mắt Lục Tâm Đồng lộ vẻ kiên nghị, thân hình hơi có vẻ phong phanh nhưng lại mang theo lực lượng cực kỳ kiên cường.</p><p>- Tâm Đồng, con trưởng thành!</p><p>Trong mắt Đông Vô Mệnh mang theo vẻ ướt át, nói:</p><p>- Lần này sư phụ đi cùng con, tiêu diệt Ma Tâm cốc, chúng ta vừa lúc tiện đường đi Cự Giang thành tham gia trận thi đấu!</p><p>- Còn có ta, nhẫn nhịn lâu như vậy, thực lực của Phi Linh môn cũng tới lúc bại lộ một ít, kinh sợ những người khác, cho dù trời sập thì cũng đợi sập xuống rồi tính sau!</p><p>Bạch Oánh nói.</p><p>- Tiêu diệt Ma Tâm cốc!</p><p>- Tiêu diệt Ma Tâm cốc!</p><p>Từng thanh âm âm lệ vang lên, truyền ra đại điện, sát khí thao thiên khuếch tán làm không ít đệ tử Phi Linh môn run lên.</p><p>Trong không gian quỷ dị, lôi đình màu trắng xuyên vào ấn đường Lục Thiếu Du, chỉ một lát sau đã biến mất không còn nhìn thấy.</p><p>Hô hô!</p><p>Đồng thời lôi vân nháy mắt đã tiêu tán không còn bóng dáng.</p><p>Vào lúc này trong đầu Lục Thiếu Du đang sửa sang lại tin tức nhận được, trong lòng không ngừng thất kinh.</p><p>Xuy!</p><p>Hắn đột nhiên mở mắt, tinh quang hiện lên, thủ ấn kết xuất, thân thể biến thành tử kim sắc, cực kỳ huyền ảo, hơn nữa hiện lên đồ án bí văn, trôi nổi sáng bóng như kim chúc.</p><p>- Đây là Bất Diệt Huyền Thể sao!</p><p>Lục Thiếu Du cảm giác thân thể, lúc này hắn xác nhận mình đã rèn luyện thành Bất Diệt Huyền Thể, là một loại thân thể cực kỳ biến thái.</p><p>Ngay lập tức thân hình hắn trôi nổi giữa không gian, thân thể chưa động nháy mắt một cỗ khí thế tràn ngập, cũng làm cả không gian chấn động.</p><p>Đôi mắt hắn híp lại, oanh ra một quyền, một quyền không chút hoa lệ, không gian chung quanh lập tức vặn vẹo, tiếng xé gió trầm thấp vang lên, không gian chợt nổ vang, tựa như một tiếng sấm rền đánh xuống.</p><p>Hắn cảm giác lực lượng một quyền này vô cùng đơn giản, thậm chí là tùy ý, nhưng trình độ cường hãn đã mạnh hơn ngày trước gấp mấy lần.</p><p>- A!</p><p>Cảm giác lực lượng, sau một lát Lục Thiếu Du hít sâu một hơi, sau đó phát ra tiếng hét thật lớn, tìm được đường sống trong chỗ chết, đi được tới hôm nay thật sự hung hiểm vạn phần.</p><p>Ánh mắt hắn rơi lên hồn anh trước mặt không xa, giống hắn như đúc, nhìn qua chẳng khác gì là phân thân, bản thân hắn cũng thật không ngờ hồn anh của mình lại biến thành như thế.</p><p>Cảm giác hồn anh một chút, trình độ ngưng thật quá dị thường, dù là bị lôi đình oanh kích nhưng vẫn có thể dễ dàng đối kháng.</p><p>Hồn anh màu tử kim sắc, sát khí không ngừng lan tràn.</p><p>Lục Thiếu Du dễ dàng phát hiện, mình cùng hồn anh liên hệ khó hiểu, nhưng hồn anh lại mơ hồ có chút ngây dại, ý thức cùng tư tưởng của mình lại nằm trong hồn anh nhỏ bé ban đầu, mặc dù hồn anh lớn thật thân cận với mình, bất quá lại không có được tư tưởng cùng ý thức.</p><p>Lục Thiếu Du nhíu mày, thủ ấn kết xuất, từ trong mi tâm hiện lên bạch quang, mang theo linh hồn lực rơi lên tay hắn, sắc mặt hắn có chút tái nhợt.</p><p>Sau đó Lục Thiếu Du kết thủ ấn, đánh bạch quang xuyên vào ấn đường của đại hồn anh trước mặt.</p><p>Giờ khắc này thân hình hai bên đều có lưu quang quanh quẩn, sau một lát mới tan biến trong vô hình.</p><p>- Xuy!</p><p>Đại hồn anh mở mắt, ánh mắt thâm thúy, chân khí lan tràn.</p><p>- Linh hồn lực thật mạnh!</p><p>Đại hồn anh lẩm bẩm, chính là thanh âm của Lục Thiếu Du, hắn đánh một đạo linh hồn lực của bản thân lên đại hồn anh, đó là ý thức cùng tư tưởng của hắn, những gì đại hồn anh nhìn thấy hắn cũng biết, bởi vì hai người tuy hai mà một.</p><p>Tâm niệm vừa động, hắn cùng đại hồn anh là một, chẳng khác gì tay trái cùng tay phải, đều cùng chung ý thức lẫn tư tưởng.</p>", "images": {}, "success": true}