{"id": 1232, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1233", "title": "Chương 1233: Trọng Lập Thân Thể", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1233: Trọng Lập Thân Thể</h1><p>- A...</p><p>Thanh âm thê thảm truyền ra, lúc này Lục Thiếu Du mới phát hiện mình đã có thể mở miệng nói chuyện, lập tức mở mắt, nhất thời đôi mắt lộ vẻ thống khổ, cảm giác được trong cơ thể đang đau đớn vì bị lôi điện oanh kích.</p><p>- Thành công!</p><p>Lục Thiếu Du nghĩ thầm, đan điền khí hãi cùng đại não đều khôi phục, tuy vui sướng vẫn không quên được thống khổ kịch liệt, ban đầu khi chưa tương liên với thể xác nên hắn không cảm giác được bao nhiêu, mà lúc này thật sự làm hắn khó thể chịu được.</p><p>Xuy!</p><p>Tử Kim Huyền Lôi tiếp tục đánh xuống, hung hăng rơi lên thân hình hắn, mặc dù hắn đã dung hợp nhưng vẫn chưa thể khống chế thân thể, vì thế lôi điện mang tới cảm giác như bị phỏng truyền tới đan điền khí hải lẫn không gian đại não, tuy bị linh khí ngăn chặn nhưng luôn lưu lại trong thân thể hắn, thật sự làm cho hắn chân chính tiến vào việc rèn thể sinh tử.</p><p>- Xuy!</p><p>Tử Kim Huyền Lôi không ngừng đánh xuống, thân hình Lục Thiếu Du không chịu nổi gánh nặng, khiến cho hắn nghĩ thân thể sẽ vỡ nát, nhưng cuối cùng cũng không bị tan vỡ.</p><p>Vào lúc này thân thể Lục Thiếu Du thật đáng sợ, cơ thể vô cùng thê thảm, kinh mạch khô héo vặn vẹo, dây dưa cùng một chỗ, thậm chí ngũ tạng lục phủ đều biến dạng, hắn vẫn đau khổ chống đỡ lên, Tử Kim Huyền Lôi rót vào trong xương tủy làm cả khung xương như muốn hòa tan nứt vụn.</p><p>Lục Thiếu Du hiểu thật rõ ràng, một khi linh hồn lực của mình tiêu hao không còn, mình sẽ gặp phải phiền toái lớn, bị Tử Kim Huyền Lôi cường hãn oanh kích, không biết bản thân hắn sẽ chống đỡ được thêm bao lâu.</p><p>Linh hồn lực bắt đầu tiêu hao cạn kiệt, hai mắt hắn vô lực nhắm lại, không còn chống cự được nữa, ở khắc cuối cùng hắn cảm giác như mình đi vào một thế giới tràn đầy hắc ám.</p><p>- Sư phụ, lần này đệ tử liên lụy ngài, chỉ sợ đệ tử phải thất bại!</p><p>Thanh âm lẩm bẩm của hắn biến mất, mà thân hình cũng hoàn toàn yên tĩnh.</p><p>Ngay khi hắn bất tỉnh, hồn đan cũng dừng xoay tròn, đúng ngay lúc này hắn cũng không nhìn thấy, kim sắc tiểu đao đột nhiên lan tràn một tia linh hồn lực vào trong hồn đan, hồn đan lại tiếp tục xoay tròn.</p><p>Kim sắc tiểu đao luôn giống nhưu thổ phỉ, chỉ biết cướp linh hồn lực của hồn đan, mà lúc này không nghĩ tới nó lại tản ra linh hồn lực duy trì hồn đan, thật sự làm người kinh ngạc.</p><p>Xuy!</p><p>Tử Kim Huyền Lôi vẫn tiếp tục đánh xuống, có lẽ do Âm Dương Linh Vũ quyết, tế bào thân thể Lục Thiếu Du đã có thói quen cắn nuốt năng lượng từ ngoài tới, lúc này lẽ ra đã không còn chịu nổi gánh nặng, nhưng tế bào ngược lại bắt đầu cắn nuốt Tử Kim Huyền Lôi.</p><p>Thân thể vốn đã sắp vỡ nát chậm rãi nổi lên ánh huỳnh quang kỳ dị, tựa như đã được làm dịu, bắt đầu khôi phục đồng thời tăng cường.</p><p>Xuy!</p><p>Tựa hồ cảm nhận được biến hóa, lôi đình càng mãnh liệt vài phần, hung hăng bổ xuống, giờ khắc này khung xương da thịt Lục Thiếu Du lại muốn vỡ nát, nhưng vẫn lặp lại khôi phục đồng thời càng lúc càng tăng cường.</p><p>Tử Kim Huyền Lôi không ngừng phá hư, tế bào không ngừng chữa trị, giống như cùng nhau đánh giằng co, tuần hoàn lặp lại tựa hồ vĩnh viễn không ngừng nghỉ, lúc này Lục Thiếu Du đã bất tỉnh, vì vậy không có bao nhiêu cảm giác, bởi vì có kim sắc tiểu đao phóng xuất linh hồn lực, vì vậy hồn đan của hắn vẫn liên tục xoay chuyển, vẫn duy trì hết thảy sinh động trong cơ thể.</p><p>Nhờ những điều vượt ngoài ý liệu kia, giúp Lục Thiếu Du vượt qua một kiếp, bằng không hắn thật sự bị tra tấn đau tới chết.</p><p>Tế bào trong cơ thể cắn nuốt Tử Kim Huyền Lôi, kinh mạch cũng như thế, sinh ra chân khí tiến vào trong đan điền khí hải, đồng thời linh hồn lực của hắn đang dần dần khôi phục.</p><p>Làn da của Lục Thiếu Du dần dần biến thành tử kim sắc, giống như từ trong nội thể thẩm thấu phát ra, thâm thúy chẳng khác gì kim sắc quang mang.</p><p>Vào lúc này ở cách đó không xa, mai rùa cũng tràn ra hắc quang đen nhánh, mơ hồ có thể thấy được đang phát sinh biến hóa cực lớn.</p><p>Một người một thú đang trải qua một hồi thuế biến, nhưng không ai biết sẽ kéo dài thời gian bao lâu, có lẽ là ngày mai, hoặc nửa năm, hay một năm, thậm chí thời gian càng dài, nhưng có thể khẳng định một khi thuế biến thành công, một người một thú đều sẽ thay da đổi thịt, thành tựu có thể nghĩ tới.</p><p>Thời gian đã qua được một năm rưỡi, thời gian thật sự không ngắn, thấm thoắt đã tới đầu mùa hè.</p><p>Trong khoảng thời gian này cũng không phát sinh chuyện gì lớn, nhưng trong Phi Linh môn xảy ra không ít chuyện, Tả Thiên Khung cùng Linh Vũ song quái dùng Võ Linh thánh quả mà Đông Vô Mệnh cung cấp, đã cùng nhau đột phá tới Vũ vương cùng linh vương, sau khi ba người đột phá Lộc Sơn lão nhân, Lưu Tinh Hà đều đột phá.</p><p>Một tháng trước, rốt cục Thanh Hỏa lão quỷ cũng không phụ sự mong đợi của mọi người, đột phá Vũ vương, lần này Phi Linh môn xem như có năm Vũ vương cùng một linh vương, hơn nữa năm đầu yêu thú thất giai trong Yêu đường, thực lực Phi Linh môn biến hóa nghiêng trời lệch đất, loại thực lực này tuyệt đối là khủng bố, đương nhiên tin tức đều bị Đông Vô Mệnh phong tỏa, hắn phải đề phong, bởi vì dạo thời gian gần đây trong Cổ Vực tựa hồ có không ít thế lực rục rịch, cho nên hắn muốn giấu kín tin tức.</p><p>Ngô Dũng cũng đột phá tới Vũ suất cửu trọng, Hoa Mãn Lâu thăng lên bát trọng, Diệp Phi, Diệp Mỹ, Âu Dương Lãnh Tật, Hoàng Phủ Kỳ Tùng đều tiến bộ khá lớn.</p><p>Nửa năm trước Lục Tâm Đồng quay về sơn môn, trực tiếp bế quan, chỉ nói với Đông Vô Mệnh cùng Quỷ Tiên Tử, mình muốn nghiên cứu độc kinh, đã qua một năm không ai biết thực lực của nàng tăng lên bao nhiêu, nhưng trong mật thất không ngừng truyền ra năng lượng thiên địa dao động.</p><p>Trong suốt thời gian này Phi Linh môn cũng không có động tác, chỉ có Đông Vô Mệnh bọn họ biết, trong Linh Thiên môn cùng Vân Dương tông đã truyền tới tin tức, cường giả của hai sơn môn đều đi qua Huyền Thiên bí cảnh, nhưng không tìm được dấu vết, tựa hồ Huyền Thiên bí cảnh đã lệch vị trí.</p><p>Nửa năm trước Băng Mộc tôn giả xuất quan, nghe nói chuyện xảy ra với Lục Thiếu Du, tự mình đi Đoạn Thiên sơn mạch, cũng không có thu hoạch gì, không cách nào tìm được bí cảnh, giống như bí cảnh đã biến mất, căn bản không tìm ra dấu vết.</p><p>Tin tức này làm cao tầng Phi Linh môn vô cùng ngưng trọng, càng thêm lo lắng, nhưng không ai có biện pháp, theo thời gian trôi qua mọi người đều nghĩ tới kết quả xấu nhất, một kết quả mà họ không muốn thừa nhận, cũng không muốn nhớ tới.</p><p>Đầu hạ, ánh trăng như nước, tinh tú đầy trời.</p><p>Bên trong một đình viện, một nữ tử xinh đẹp nhìn chằm chằm thiên không, trên người lộ ra khí chất lạnh lùng uy nghiêm, đôi mắt ảm đạm thất sắc.</p><p>- Tiểu thư, đã nhận được tin tức suốt một năm, ngươi cũng rầu rĩ suốt một năm, ngươi như vậy cả ta cũng đau lòng.</p><p>Độc Cô Băng Lan đứng bên cạnh Độc Cô Cảnh Văn, khuôn mặt mang theo một tia tiều tụy.</p><p>- Băng Lan, vì sao cường giả trong tộc không chịu ra tay, vì sao bọn họ làm như thế!</p><p>Trong mắt Độc Cô Cảnh Văn hiện lên ướt át.</p>", "images": {}, "success": true}