{"id": 1237, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1238", "title": "Chương 1238: Hồn Anh Biến Dị", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1238: Hồn Anh Biến Dị</h1><p>- Có thể ngưng tụ được rồi sao?</p><p>Lục Thiếu Du nhìn chằm chằm tàn hồn, giờ phút này trái tim hắn nhảy lên kịch liệt, hiện tại hẳn đã có thể ngưng tụ được hồn anh, như vậy thực lực của hắn sẽ tăng thật lớn, đại nạn cũng là đại phúc, họa phúc cùng theo, thật sự không sai.</p><p>- Hồn anh ngưng tụ!</p><p>Thủ ấn biến hóa, linh hồn lực run lên, lập tức quanh thân tản ra hào quang tử kim sắc thật kỳ dị, ngay sau đó linh hồn lực bàng bạc tràn ra, thủ ấn kết xuất, tàn hồn bắt đầu biến hóa, trong mơ hồ nhìn lại đang chậm rãi ngưng tụ, bộ dáng giống như hình người, cực kỳ thần bí.</p><p>Xuy!</p><p>Lần này ngưng tụ hồn anh không dễ dàng, Tử Kim Huyền Lôi vẫn đánh xuống, thậm chí còn dày đặc nhanh chóng vượt ngoài ý liệu của Lục Thiếu Du.</p><p>Lục Thiếu Du kinh hãi, bởi vì lôi đình trực tiếp đánh lên hồn anh đang ngưng tụ, trong lòng Lục Thiếu Du thầm hô không xong, đạo lôi đình đánh xuống, thiếu sát khí bảo hộ, linh hồn lực tuyệt đối không chịu nổi.</p><p>Xuy xuy!</p><p>Linh hồn lực run lên, lôi đình lực bàng bạc trực tiếp dừng lại trên tàn hồn, nhất thời điện mang quanh quẩn, linh hồn lực như bị phân thành bốn năm mảnh, nhưng sau đó liền khôi phục, không ngờ không hề bị phá hủy.</p><p>Linh hồn lực lượng khủng bố khuếch tán, chấn động không gian nổi lên ba động vô hình.</p><p>- Ngưng tụ hồn anh, tụ cho ta!</p><p>Đúng ngay lúc này Lục Thiếu Du không chút do dự lại ngưng tụ hồn anh, nháy mắt thủ ấn liên tục kết xuất, mỗi thủ ấn đều mang theo huyền ảo.</p><p>Hô hô!</p><p>Chỉ nháy mắt không gian đột nhiên run rẩy lên, thiên địa năng lượng lập tức tràn vào trong hồn anh tử kim sắc kia.</p><p>Xuy!</p><p>Cơ hồ cùng một thời gian, lại một đạo Tử Kim Huyền Lôi rơi xuống, lúc này hồn anh càng đủ sức đối kháng lôi đình, tựa hồ càng thêm mạnh mẽ.</p><p>Bên trong dãy núi nguy nga, thiên địa năng lượng vô hình hội tụ, lập tức tràn về hướng kiến trúc khổng lồ.</p><p>Một ngày sau, Lục Thiếu Du ngồi xếp bằng trong hư không, ở trước mặt là một bóng người được bao phủ bởi một tầng tử kim thạch anh kỳ dị, dung mạo giống chính hắn như đúc, thậm chí kích thước cũng như thế, chỉ có một bất đồng chính là thân ảnh hư ảo, vừa nhìn liền có thể nhận ra.</p><p>Vào lúc này quanh thân ảnh hư ảo, linh hồn lực tinh thuần phiêu tán, lôi đình giáng xuống, thân ảnh càng thêm ngưng thật, cơ hồ không khác gì chính bản thể của Lục Thiếu Du.</p><p>Xuy!</p><p>Lại một đạo Tử Kim Huyền Lôi rơi xuống, thân hình hư ảo đột nhiên chấn động. Điện mang chói mắt tràn ra ngoài, ba động vô hình như bừng tỉnh cả thiên địa giống như gió lốc thổi quét, khắp không gian cuồng lôi loạn vũ, điện mang nhảy múa.</p><p>Oanh long long!</p><p>Lôi vân dày đặc, thiểm điện không ngừng toát ra, sấm sét vang rền, cùng lúc đó linh hồn ba động cuồn cuộn lặng yên khuếch tán.</p><p>Lục Thiếu Du không nghĩ tới ngưng tụ hồn anh lại giống chính bản thể như đúc, còn lớn như vậy, càng nghĩ càng cảm thấy liên quan tới Tử Kim Huyền Lôi, linh hồn lực lượng hấp thu không ít lôi đình, vì vậy vô cùng ngưng thật, hoàn toàn giống như thân thể người.</p><p>Phanh!</p><p>Vào lúc này trong cơ thể Lục Thiếu Du đột nhiên truyền ra thanh âm trầm đục, cả không gian như bị nổ tung, ầm ầm bắn ra không gian ba văn, thiên không hoàn toàn run rẩy lên.</p><p>Cùng một thời gian chân khí bao trùm khắp cả trời đất, mang theo khí thế bàng bạc phá tan không gian, xuyên thẳng bầu trời.</p><p>Oanh oanh oanh oanh oanh!</p><p>Giống như gợi lên động đất, sơn băng địa liệt, không gian vặn vẹo, cả mảnh không gian quỷ dị hoàn toàn run rẩy lên.</p><p>Oanh long!</p><p>Chân khí khổng lồ từ trong cơ thể Lục Thiếu Du phun ra như núi lửa bốc cao, hung hăng lan tràn, trực tiếp đánh tan lôi vân bao phủ dày đặc trên bầu trời.</p><p>Lôi vân màu tím ầm ầm vỡ tan, cùng lúc đó chân khí của Lục Thiếu Du đã đi tới một loại cảnh giới khác, lên tới cảnh giới Vũ vương nhất trọng, không gian vặn vẹo, tựa như hình thành hào quang ba văn tràn ngập.</p><p>Oanh long long!</p><p>Lôi vân vừa bị tan rã, lúc này tựa hồ là bị ảnh hưởng, nháy mắt hội tụ, đồng thời quay cuồng ngày càng kịch liệt, uy áp kinh người lan tràn, lôi vân ngày càng dày nặng, trong tầng mây tựa hồ còn có đồ vật gì đó đang nổi lên.</p><p>Cả không gian hoàn toàn rơi vào yên tĩnh, trong lòng Lục Thiếu Du bắt đầu bất an.</p><p>Oanh long long!</p><p>Chỉ nháy mắt, thanh âm tiếng nổ vang dựng lên, từng đạo lôi đình nháy mắt lan tràn xuống dưới, trong khoảnh khắc lôi quang lóe ra, hóa thành lôi đình lao ra khỏi lôi vân, điện mang lưu chuyển, cùng nhau giáng xuống, rậm rạp bao phủ kín kẽ phạm vi không gian chung quanh Lục Thiếu Du.</p><p>Một đạo lôi đình lớn cỡ cánh tay như nộ long ầm ầm hạ xuống, không gian vặn vẹo, trực tiếp rơi lên hồn anh vừa ngưng tụ, liên miên không dứt.</p><p>Không gian phá vỡ, hoàn toàn hỗn loạn, đồng thời lôi đình đều rơi lên người Lục Thiếu Du lẫn hồn anh.</p>", "images": {}, "success": true}