{"id": 1236, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1237", "title": "Chương 1237: Hai Hồn Anh", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1237: Hai Hồn Anh</h1><p>Bất kể là dùng hồn đan ngưng tụ hồn anh, hay dùng linh hồn lực ngưng tụ, đều chỉ có một phần linh hồn mà thôi, nhưng phương thức biểu hiện của linh giả cùng võ giả khác nhau, linh giả thiên về việc tu luyện linh hồn lực, đây cũng là sở trường, toàn bộ hồn đan đều do linh hồn lực ngưng tụ mà thành, mà linh lực làm phụ.</p><p>Về phần võ giả, tu luyện chính là lực lượng, linh hồn lực không như linh giả, nhưng lực lượng lại mạnh hơn, vì vậy ngưng tụ võ đan, là do chân khí ngưng tụ.</p><p>Về phần đột phá linh vương hay Vũ vương, Lục Thiếu Du vốn nghĩ qua mình là Linh Vũ song tu, có phải cần ngưng tụ hai hồn anh hay không, nếu như có thể mình sẽ có thêm thủ đoạn bảo mệnh.</p><p>Nhưng bản thân Lục Thiếu Du rất rõ ràng, việc này là không thể nào, mình là Linh Vũ song tu, chỉ có một phần linh hồn lực mà thôi, tuyệt đối không thể phân cách. Mà trong Âm Dương Linh Vũ quyết đã nói rõ, tu luyện bí quyết khi đột phá linh vương cùng Vũ vương, chỉ có một hồn anh, lúc trước cường giả sáng tạo bí quyết cũng không cách nào làm được hai phần linh hồn lực để ngưng tụ hai hồn anh.</p><p>Linh Vũ song tu cùng linh hồn lực cũng không có xung đột, lúc này Lục Thiếu Du đã thành công ngưng tụ hồn anh, muốn đột phá Vũ vương chỉ là chuyện nước chảy thành sông, giảm đi không ít phiền toái.</p><p>Nhưng làm cho hắn thật không ngờ chính là nguyên bản dựa theo Âm Dương Linh Vũ quyết tu luyện, mình ngưng tụ hồn anh, tiếp theo muốn đột phá sẽ dễ dàng, nhưng lúc này lại xuất hiện một ít ngoài ý muốn, bởi vì ở trong đầu của hắn còn có một linh hồn lực khác, hoặc là nói chính là tàn hồn, là do tàn hồn của trăm van hài cốt, trải qua luyện hóa với cơ duyên xảo hợp luôn xoay quanh trong đầu hắn, thậm chí lúc bị Tử Kim Huyền Lôi rèn thể, đều có kim sắc tiểu đao bảo vệ cả tàn hồn kia.</p><p>Lúc này khi Lục Thiếu Du chuẩn bị đột phá Vũ vương, không nghĩ tới liên lụy tàn hồn, chân khí đột phá, linh lực thu liễm, lúc này chân khí cảm ứng được trong não hải còn có linh hồn lực, trực tiếp muốn ngưng tụ thành hồn anh.</p><p>Mặc dù tàn hồn không có linh trí, chỉ là linh hồn lực lượng trống rỗng, nhưng đều có được bản năng, tự nhiên không chấp nhận bị ngưng tụ, nhất thời trốn thẳng vào trong đoàn sát khí thật lớn.</p><p>Hồn anh vừa ngưng tụ của Lục Thiếu Du lại theo đuổi không bỏ, trực tiếp truy theo tàn hồn kia.</p><p>Hai cỗ lực lượng bắt đầu giằng co, trực tiếp làm Lục Thiếu Du không thể thuận lợi đột phá Vũ vương.</p><p>- Tại sao lại như vậy!</p><p>Lúc này Lục Thiếu Du cũng buồn bực, không nghĩ tới lại như thế, quan trọng nhất là hồn anh vừa ngưng tụ lại không nghe theo khống chế, mà lực lượng tàn hồn vốn đã mạnh hơn hồn đan một ít, lúc này lại có cảm giác ngang nhau, ngay cả hồn anh cũng không làm gì được nó, nếu không dựa vào sân nhà, tàn hồn lại không có linh trí, chỉ sợ sẽ yếu hơn tàn hồn không ít.</p><p>Hai cỗ linh hồn lực lượng truy đuổi, Lục Thiếu Du không thể áp chế, bản thân hắn còn phải khống chế đột phá, vì vậy đành mặc cho hồn anh truy đuổi theo đoàn tàn hồn kia.</p><p>Nhưng hai cỗ linh hồn lực lại không làm gì được nhau, thỉnh thoảng còn va chạm lẫn nhau làm Lục Thiếu Du đau đớn muốn chết.</p><p>- Chết tiệt, đúng là phiền toái!</p><p>Lục Thiếu Du nghĩ thầm, vạn nhất gây ra lưỡng bại câu thương, người xui xẻo chính là hắn, huống chi hắn còn đang trong thời điểm đột phá.</p><p>Hô hô!</p><p>Sát khí bao quanh tàn hồn, kim sắc tiểu đao bao phủ hồn anh, mặc dù cực kỳ an toàn nhưng tựa hồ không cam lòng, lập tức lại xông lên phía trước.</p><p>Phanh!</p><p>Hai cỗ linh hồn lực va chạm vào nhau, thanh âm trầm đục truyền tới, hồn anh bị đẩy lui, không nghĩ tới tàn hồn còn mạnh hơn cả hồn anh không ít.</p><p>Phốc!</p><p>Hồn anh thối lui, nháy mắt nhịp tim của Lục Thiếu Du tăng lên, phun ra ngụm máu tươi.</p><p>Xuy!</p><p>Đúng lúc hồn anh bị đẩy lui, kim sắc tiểu đao chợt động, tựa hồ bởi vì hồn anh, một cỗ kim quang bàng bạc vỡ áp thẳng tới đoàn tàn hồn.</p><p>Hô hô!</p><p>Tàn hồn đã sớm biết kim quang lợi hại, lập tức thối lui, nháy mắt đã lao ra khỏi đại não Lục Thiếu Du, sau khi rời khỏi cũng còn quanh quẩn bên người hắn không rời đi, cực kỳ thân cận với hắn.</p><p>Tàn hồn vốn đã bị Lục Thiếu Du luyện hóa, chẳng qua bởi vì có sát khí nên không dung nhập linh hồn của hắn mà thôi, vẫn xem như là linh hồn lực của hắn, nhưng vì kim sắc tiểu đao, vì vậy nó không dám tiếp tục đi vào trong não hải.</p><p>- Thật không ngờ, vậy phải thử xem một chút có thể ngưng tụ hai hồn anh hay không!</p><p>Nhất thời trong lòng Lục Thiếu Du hiện lên ý tưởng can đảm, nghĩ thầm.</p><p>- Hóa hồn làm anh, ngưng tụ cho ta!</p><p>Lục Thiếu Du kết xuất thủ ấn, mỗi thủ ấn đánh ra lập tức làm tàn hồn run lên, vô hình trung bị một cỗ cự lực trói buộc, sát khí ngập trời lan tràn ngăn cản bị ngưng tụ.</p><p>Sắc mặt Lục Thiếu Du tái nhợt, tựa hồ đang giao phong cùng sát khí, năng lượng tàn hồn khuếch tán, lấy Lục Thiếu Du làm trung tâm từ từ tản ra, đó là một cỗ sát khí thật lớn tới từ trăm vạn hài cốt, tuy Âm Dương Linh Vũ quyết có thể luyện hóa năng lượng, nhưng lại không thể luyện hóa sát khí, vì vậy tàn hồn mới không bị hồn đan hấp thu.</p><p>Nếu hắn muốn ngưng tụ hồn anh, đầu tiên cần thanh trừ sát khí sạch sẽ, nhưng sát khí thao thiên như vậy lúc ở bình thường hắn có thể nghĩ cách xử lý, nhưng đây là thời điểm đột phá, tuyệt đối không cách thực hiện.</p><p>Xuy!</p><p>Đúng ngay lúc này một đạo Tử Kim Huyền Lôi đánh thẳng xuống dưới.</p><p>Phanh phanh!</p><p>Chỉ nháy mắt lôi đình trực tiếp bổ lên sát khí, nhất thời lôi điện quanh quẩn, tựa như một mảng điện vân lưu chuyển không ngừng.</p><p>Lục Thiếu Du đột nhiên phát hiện sát khí dần dần yếu bớt, tàn hồn lại không bị thương tổn gì, ngược lại còn có thiểm điện quanh quẩn bên trong, làm tàn hồn mang theo vẻ thâm thúy quỷ dị.</p><p>- Trời cũng giúp ta!</p><p>Lục Thiếu Du mừng rỡ nói.</p><p>Xuy!</p><p>Ngay sau đó lại một đạo lôi đình đánh xuống, bổ thẳng lên trên tàn hồn, sát khí gần như tiêu trừ, mà lôi điện thẩm thấu vào trên tàn hồn.</p><p>Thời gian lặng yên trôi qua, từng đạo lôi đình đánh xuống, sát khí ngày càng giảm bớt. Mà đây là một quá trình buồn chán, dài hơn trong tưởng tượng của Lục Thiếu Du, sát khí bàng bạc đến từ Thiên Sát đại trận cùng hơn trăm vạn hài cốt, trải qua bảy ngàn năm hình thành, vô cùng cường hãn, mặc dù Tử Kim Huyền Lôi rất mạnh, nhưng là vật vô chủ, lúc này chỉ có thể đánh xuống theo quy luật vô cùng máy móc.</p><p>Không biết qua bao lâu, tâm thần Lục Thiếu Du đột nhiên run lên, nhất thời khôi phục thanh tỉnh, lập tức quan sát đoàn tàn hồn, ánh mắt đảo qua lập tức mừng như điên.</p><p>Chỉ thấy sát khí trên tàn hồn đã hoàn toàn biến mất sạch sẽ, linh hồn lực mang theo tử kim sắc, mơ hồ có điện quang đang lưu động.</p><p>Linh hồn lực cùng tử kim sắc chậm rãi ngưng hợp cùng nhau, có vẻ cực kỳ huyền ảo, không nghĩ tới lúc này linh hồn lực lại dung hợp cùng Tử Kim Huyền Lôi.</p><p>Lục Thiếu Du suy đoán, có lẽ bởi vì Tử Kim Huyền Lôi thanh trừ sát khí, thẩm thấu vào trong tàn hồn, trải qua nhiều lần tiếp xúc nên mới tạo ra hiệu quả khó tưởng tượng như vậy, bên trong linh hồn lực nhất thời tràn ngập khí tức huyền bí, khí tức vô cùng nặng dày.</p>", "images": {}, "success": true}