{"id": 1242, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1243", "title": "Chương 1243: Phá Tháp Thoát Ra", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1243: Phá Tháp Thoát Ra</h1><p>Trong lòng Lục Thiếu Du mừng như điên, đi quanh khắp phòng, nơi này còn có hơn năm mươi bộ vũ kỹ huyền cấp cao giai cùng linh kỹ, nhưng không nhìn thấy địa cấp, dù sao địa cấp không thể tùy tiện phục chế, chỉ sợ là Vũ tôn cũng không làm được.</p><p>- Đan dược thất phẩm cao giai!</p><p>Đan dược thất phẩm cao giao thật không ít, làm trong lòng Lục Thiếu Du run rẩy tới chết lặng.</p><p>Ánh mắt hắn rơi xuống một hộp gấm tử kim sắc, hộp gấm không lớn, vừa cầm lấy sau thoáng do dự hắn lại mở ra, nhất thời một trữ vật giới chỉ hiện lên trong mắt.</p><p>Khi hắn vừa kiểm tra giới chỉ, một tia cấm chế thật lớn bắn ngược, trực tiếp chấn khai, cỗ lực lượng cấm chế thật lớn này hiện tại hắn còn chưa cách nào phá bỏ.</p><p>- Lão đại, làm sao vậy?</p><p>Tiểu Long ngẩn ngơ, Lục Thiếu Du lập tức thu giới chỉ kia vào, nói:</p><p>- Không có gì, chúng ta đi ra ngoài đi, không biết thời gian đã qua bao lâu!</p><p>Dứt lời hắn lập tức kết xuất thủ ấn.</p><p>Trong không gian yên tĩnh, khi áp lực tiêu trừ, chúng yêu thú kinh hãi nhìn vào tòa kiến trúc thật lớn, mà ánh mắt Huyết Mị cũng nhìn chăm chú.</p><p>Sau một lát Huyết Mị chợt thở dài, đang định rời đi, bỗng dưng kiến trúc khổng lồ chợt lay động, nhất thời làm khuôn mặt Huyết Mị biến thành khẩn trương.</p><p>Oanh long long!</p><p>Cả tòa kiến trúc vô cùng khổng lồ bỗng nhiên chao đảo, thanh âm oanh long như động đất, nhìn qua giống như đất rung núi chuyển, nhanh chóng lan tràn.</p><p>- Sao lại thế này!</p><p>Huyết Mị nghi hoặc nhìn chằm chằm, không ít yêu thú linh thú đều kinh ngạc, gần đây trong kiến trúc kia thật sự phát sinh quá nhiều động tĩnh.</p><p>Oanh!</p><p>Tiếng nổ tung khủng bố, ầm ầm vang vọng, kiến trúc run rẩy lên, nháy mắt đã hiện ra những khe nứt lớn cỡ ngón cái.</p><p>Oanh!</p><p>Lại một tiếng nổ vang, những khe nứt kia nhất thời biến thành rậm rạp.</p><p>Oanh long long!</p><p>Kiến trúc rốt cục nứt toác, chân khí phóng lên bầu trời, giống như trời sụp đất nứt, cả không gian vẫn còn hồi âm không dứt.</p><p>Khi nham thạch rơi xuống, đột nhiên ngừng lại, lập tức hóa thành năng lượng bắt đầu hội tụ, một tiếng cười sang sảng mang theo vẻ mừng như điên vang vọng cuối chân trời:</p><p>- Phá rồi lại lập, rốt cục đã ra rồi!</p><p>Đá vụn thật lớn hóa thành năng lượng bàng bạc quỷ dị hội tụ trên trời cao, cuối cùng xoay vòng tiến vào một nơi quỷ dị, không gian chung quanh đều hóa thành không gian lốc xoáy.</p><p>Sau khi năng lượng biến mất, lốc xoáy cũng ngừng xoay tròn, lộ ra đại đỉnh ba chân lớn vài trăm thước, đại đỉnh kia thật giống như đại đỉnh nằm giữa trung tâm kiến trúc khổng lồ ngày trước.</p><p>Ngay tiếp theo đại đỉnh bắt đầu nứt nẻ, đá vụn hóa thành năng lượng biến mất, ngay sau đó lộ ra tử kim sắc, tử kim điện mang khởi động, khí thế cuồn cuộn kinh người bao phủ giữa không trung.</p><p>Chúng yêu thú cúi đầu phủ phục, thậm chí Huyết Mị cũng không dám nhìn thẳng, ngay nháy mắt nàng vừa cúi đầu, khóe mắt nhìn thấy không gian trên đại đỉnh ngưng tụ, hai thân ảnh lập tức đi ra.</p><p>Người đi đầu mặc thanh ý, thân hình cao ngất, khóe miệng mang theo ý cười, ánh mắt thâm thúy mang theo vẻ tà khí, người còn lại là một tiểu đồng tóc vàng, chân khí lan tràn quanh thân, làm toàn bộ yêu thú linh thú chung quanh đều không dám nhúc nhích.</p><p>- Chủ nhân, linh hoàng!</p><p>Nhìn thấy hai người trên không trung, trong lòng Huyết Mị run lên, vô cùng kích động, nàng đã biết chủ nhân nhất định sẽ không xảy ra chuyện gì.</p><p>- Thu!</p><p>Lục Thiếu Du nhìn thấy Huyết Mị, mỉm cười thu thủ ấn, đại đỉnh hóa thành tử quang nháy mắt bay vào trong tay của hắn, ngay tiếp theo xâm nhập vào đan điền khí hải, quay chung quanh ngũ sắc võ đan.</p><p>- Đã ra rồi!</p><p>Lục Thiếu Du mỉm cười, phá rồi lại lập, họa phúc theo cùng, hắn lại tránh được một kiếp.</p><p>...</p><p>Ma Tâm cốc nằm ở hướng tây bắc Cổ Vực, là thực lực nhất lưu nổi danh, cường giả không ít, Đảng Vạn Lâm có thực lực Vũ vương tam trọng, cũng là cường giả có danh trong Cổ Vực, bởi vì người có tu vi Vũ vương ở trong Cổ Vực cũng không nhiều lắm.</p><p>Địa bàn Ma Tâm cốc khá lớn, so sánh với Thiên Quỷ tông, Thiên Tinh tông tuyệt đối không kém.</p><p>Đây là cuối mùa thu, bên ngoài Ma Tâm cốc là một khu rừng cực kỳ rậm rạp, lá cây phiêu linh, mang theo dáng vẻ tiêu điều.</p><p>Giữa không trung đột nhiên vang lên tiếng thét áp không tràn tới, một mảnh mây đen phiêu động, nhìn kỹ mới thấy không phải mây đen mà là yêu thú phi hành đông nghìn nghịt, ước chừng phải lên tới năm trăm đầu yêu thú phi hành khổng lồ, lại có hơn vạn thân ảnh đang chậm rãi áp không bay tới.</p><p>Đi đầu có hai yêu thú thật đáng chú ý, một đầu Cửu Đầu Yêu Giao, toàn thân màu đỏ, chân khí cường hãn, mà một đầu khác là Phi Thiên Ngô Công lục giai khủng bố, một đường bay tới, chỉ lưu chút hắc vụ giữa không trung, mà những yêu thú khác cũng không dám tới gần.</p><p>Trên lưng Cửu Đầu Yêu Giao cùng Phi Thiên Ngô Công còn có mười mấy thân ảnh đang khoanh tay đứng thẳng, ánh mắt nhìn chằm chằm dãy núi non phía trước, một thanh âm chợt vang lên:</p><p>- Đệ tử Phi Linh môn chú ý, phía trước chính là Ma Tâm cốc, tùy thời chuẩn bị chiến đấu!</p><p>- Bá bá!</p><p>Lời vừa rơi xuống, hơn vạn người trên lưng yêu thú phi hành cầm binh khí trong tay, chân khí linh lực tràn ra, hội tụ thành một cỗ khí thế kinh người.</p><p>Bên ngoài Ma Tâm cốc là Ma Sơn thành, diện tích thật lớn, dân cư trên trăm triệu, lúc này trong thành phi thường náo nhiệt, giữa không trung đột nhiên phong vân biến sắc, dấu hiệu như bão táp sắp đến, khi mọi người ngẩng đầu nhìn lên không trung, nhất thời liền kinh ngạc, mấy trăm đầu yêu thú phi hành khổng lồ nhìn qua như mây đen che trời đang áp không bay qua, từng đạo sát khí bao trùm cả bầu trời làm mọi người kinh hãi.</p><p>- Đó là ai, hình như đi về hướng Ma Tâm cốc!</p><p>- Đằng đằng sát khí, tựa hồ là đi tìm Ma Tâm cốc phiền toái!</p><p>- Ta đã thấy người kia, là một hộ pháp của Phi Linh môn!</p><p>- Đi đầu chính là Cửu Đầu Yêu Giao, là tọa kỵ của Thôi Hồn Độc Vương Đông Vô Mệnh trong Phi Linh môn, bọn họ là người của Phi Linh môn!</p><p>- Nghe nói gần đây Ma Tâm cốc luôn gây hấn với Phi Linh môn, Phi Linh môn rốt cục không nhẫn nhịn được nữa!</p><p>Bên trong một hạp cốc mở mang, ngọn núi xuyên thẳng bầu trời, khe sâu hiểm trở, quái thạch cao ngất, địa hình dễ thủ khó công, nhưng đối với yêu thú phi hành mà nói cũng không trọng yếu.</p><p>Lúc này hơn mười người đứng trên ngọn núi cao vút đưa mắt nhìn về phía trước, ánh mắt ngưng trọng, Đảng Vạn Lâm đứng trước nhất, thân hình thật cao như xương bọc da, quanh thân tràn ngập chân khí âm lệ.</p><p>- Cốc chủ, người của Phi Linh môn đã tới, chúng ta làm sao bây giờ?</p><p>Một trưởng lão hỏi.</p><p>- Hừ, Phi Linh môn thật sự lớn mật, viện binh của Song Đao môn cùng Bách Linh tông đã tới chưa?</p><p>Đảng Vạn Lâm nói, vài giờ trước hắn mới nhận được tin tức nói Phi Linh môn đã tới tấn công, hắn thật sự không ngờ Phi Linh môn đã nhường nhịn sắp hai năm nhưng vì sao lại đột nhiên động thủ, hơn nữa còn trang bị nhẹ nhàng mà tới, điều này làm cho hắn không kịp trở tay.</p>", "images": {}, "success": true}