{"id": 1247, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1248", "title": "Chương 1248: Huyễn Diễn Đao Trận", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1248: Huyễn Diễn Đao Trận</h1><p>- Vậy... Trên đường cẩn thận!</p><p>Lục Thiếu Du muốn giữ người ở lại, nhưng lời tới bên miệng chợt thay đổi.</p><p>- Ta biết, sau này ta không ở bên cạnh ngươi, ngươi cẩn thận một chút, chiếu cố tốt tiểu Long.</p><p>Bạch Linh nhìn Lục Thiếu Du, cũng là lần đầu tiên nghiêm túc nhìn hắn, trong ánh mắt lạnh băng lại mang theo ý nghĩa phức tạp không rõ ràng.</p><p>- Chúng ta còn gặp lại hay không?</p><p>Lục Thiếu Du hỏi.</p><p>- Ta đi đây!</p><p>Bạch Linh không trả lời, chỉ nói một câu sau đó xoay người, thân ảnh nháy mắt biến mất giữa không trung.</p><p>- Lão đại, sao ngươi không lưu Bạch Linh tỷ?</p><p>Tiểu Long trừng mắt nhìn Lục Thiếu Du nói.</p><p>- Ta muốn lưu nàng, nàng đồng ý sao?</p><p>Lục Thiếu Du nhìn chằm chằm phương xa, giờ khắc này trong lòng vô cùng trống rỗng.</p><p>- Chủ nhân, bây giờ chúng ta đi đâu?</p><p>Huyết Mị cẩn thận hỏi.</p><p>- Chúng ta cũng đi thôi!</p><p>Lục Thiếu Du nói:</p><p>- Nơi này hình như gần Vạn Hạp thành, chúng ta đi Vạn Hạp thành trước đi.</p><p>Đã bị nhốt trong Huyền Thiên bí cảnh suốt hai năm, hắn cũng muốn tìm hiểu tin tức bên ngoài cùng tình huống của Phi Linh môn.</p><p>Sau một lát, mọi người ngồi trên lưng Thiên Sí Tuyết Sư, nháy mắt biến mất giữa không trung.</p><p>Lục Thiếu Du thu hồi tạp niệm, không biết gần hai năm qua bên ngoài có phát sinh đại sự gì hay không, quan trọng nhất là Phi Linh môn đừng xảy ra chuyện gì mới tốt.</p><p>- Huyết Mị, công phong của ngươi đào tạo thế nào?</p><p>Lục Thiếu Du thoáng trầm tư, hỏi.</p><p>- Hồi chủ nhân, đã đào tạo ra năm đầu lục giai hậu kỳ đỉnh, mười lục giai hậu kỳ, năm mươi lục giai trung kỳ cùng sơ kỳ, ngoài ra còn có năm trăm ngũ giai, năm ngàn tứ giai, năm vạn tam giai, gần đây còn đào tạo ra một nhóm nhất giai, khoảng trên trăm vạn.</p><p>Huyết Mị nói.</p><p>- Nhiều như vậy!</p><p>Khóe môi Lục Thiếu Du hiện nụ cười, Huyết Mị đào tạo công phong vô cùng khủng bố, đủ chống lại một thế lực nhất lưu cùng toàn bộ thế lực trung bình, đây là điểm khủng bố của Thị Huyết Linh Phong, khó trách không ai muốn trêu chọc tới linh thú khủng khiếp như vậy.</p><p>Mà lần này có thêm yêu thú linh thú trong Huyền Thiên bí cảnh, hiện tại đại quân yêu thú của Phi Linh môn đã chân chính đạt tới số lượng khổng lồ, chỉ nói thực lực Yêu đường đã đủ phá hủy bất kỳ thế lực nhất lưu bình thường nào.</p><p>Từ Đoạn Thiên sơn mạch đi Cự Giang thành cũng phải dùng nửa tháng thời gian, mà lúc này hắn còn đang ở trung ương Đoạn Thiên sơn mạch, mặc dù sau khi Thiên Sí Tuyết Sư đột phá tốc độ nhanh hơn không ít, nhưng cũng phải dùng hơn mười ngày thời gian, từ nơi này tới Vạn Hạp thành mặc dù gần hơn Cự Giang thành, nhưng với tốc độ của Thiên Sí Tuyết Sư cũng phải dùng tới mười hai mười ba ngày mới đến.</p><p>Trong tay Lục Thiếu Du hiện ra hộp gấm cùng hộp ngọc màu trắng, là ba kiện bảo vật chiếm được theo điều kiện với bốn đại sơn môn, mà kiện đồ vật còn lại sau này Lục Thiếu Du mới biết được là do Huyền Thiên yêu tôn lưu lại chìa khóa vào Tử Lôi Huyền Đỉnh, bên trên có chút khí tức linh hồn của hắn, nếu không Lục Thiếu Du không khả năng đi vào không gian trong Tử Lôi Huyền Đỉnh.</p><p>Mở ra hộp gấm, bên trong là một bí quyết trong Tứ Thần quyết, không biết vì sao rơi vào trong tay Huyền Thiên môn, theo cơ duyên xảo hợp nên Lục Thiếu Du lại lấy được, tuyệt đối là điều mừng rỡ đối với hắn.</p><p>Ở trong một hộp ngọc màu trắng khác, có một thanh trường đao màu xanh, lan tràn khí tức sắc bén, chỉ chợt lóe rồi biến mất, làm Lục Thiếu Du thầm kinh ngạc, đây có lẽ không phải vật phàm.</p><p>Thoáng chút do dự, Lục Thiếu Du thu hồi trường đao màu xanh, lập tức gọi tiểu Long xuất ra giọt máu tươi, thủ ấn kết xuất, trên ngọc giản tản ra hào quang sáng bóng.</p><p>Ngay lập tức quang mang chói mắt xuyên vào trong mi tâm Lục Thiếu Du, lập tức hóa thành cỗ tin tức khổng lồ tràn vào đầu óc hắn. Trong hào quang còn có một thú ảnh chạy chồm rít gào, thần dị không thôi.</p><p>Nhóm yêu thú ở bên cạnh vừa nhìn thấy hào quang tràn ra, đều cảm giác bị áp chế trong vô hình.</p><p>Mà lúc này Nghịch Lân Yêu Bằng cùng Thái Âm Yêu Thỏ đều hóa thành hình người, Nghịch Lân Yêu Bằng hóa thành một đại hán thanh tú tuấn lãng, ngũ quan như điêu khắc, Thái Âm Yêu Thỏ hóa thành một nữ tử áo lam, trong mắt tản ra lam quang yêu dị, bộ dáng cực kỳ đáng yêu, có chút giống như búp bê.</p><p>Sau một lát hào quang mới thu liễm, hết thảy khôi phục lại bình thường. Lục Thiếu Du mở mắt, trong mắt mang theo ý cười, từ tin tức hắn đã nhận được bí quyết thứ ba, chính là Bạch Hổ quyết.</p><p>Theo sau hắn chợt cười khổ, hắn dung hợp hai quyết đã có chút khó khăn, cho dù hiện giờ đột phá linh vương cùng Vũ vương, dung hợp hai quyết chỉ nhẹ nhàng hơn một chút mà thôi, dung hợp ba quyết tuyệt đối rất khó.</p><p>Nhưng cho dù là như thế, cũng không làm ảnh hưởng việc tu luyện Bạch Hổ quyết, dựa theo trình tự vũ kỹ mà nói, chỉ là hoàng cấp cao giai mà thôi, chỉ khi nào dung hợp tam quyết mới tăng lên uy lực, vì vậy Bạch Hổ quyết cũng không khó tu luyện, với thực lực hiện tại của Lục Thiếu Du mà nói, tu luyện Bạch Hổ quyết là chuyện dễ dàng, khó khăn chỉ là dung hợp tam quyết.</p><p>Sau một lát thủ ấn kết xuất, Lục Thiếu Du bắt đầu tu luyện, chờ một ngày đủ khả năng thúc giục tam quyết, uy lực tuyệt đối không thể khinh thường.</p><p>- Cát...</p><p>Bầu trời đang bình tĩnh đột nhiên vang lên tiếng gầm gừ thật lớn, lập tức xuất hiện một đầu yêu thú khổng lồ, lớn tới hơn trăm thước, lông vũ màu vàng, chói mắt như hoàng kim, mỗi khi vỗ cánh liền sản sinh kình phong rít gào, hình thể giống loài ưng, móng vuốt sắc bén.</p><p>Đó là đầu yêu thú hiếm thấy, tên là Kim Sí Yêu Ưng, huyết mạch không thấp, ai cũng biết đây là tọa kỵ của tông chủ Vân Dương tông Vân Tiếu Thiên, vào lúc này trên lưng nó có không ít thân ảnh.</p><p>Người ở phía trước mặc trường bào xanh nhạt, lộ ra một cỗ khí phách, chính là Vân Tiếu Thiên, mà sau lưng hắn chính là Lục Vô Song cùng Vân Hồng Lăng.</p><p>Hai nữ tử nhìn chân trời phía trước, trong mắt lộ vẻ âu sầu, nhìn thấy dáng vẻ hai nàng, trong lòng Vân Tiếu Thiên thật bất đắc dĩ.</p><p>- Cha, Thiếu Du có tin tức gì không?</p><p>Sau một lát Vân Hồng Lăng khẽ hỏi.</p><p>- Không có, lần trước thái thượng trưởng lão đã đi cùng các con qua đó, không thể tìm được dấu vết của Tinh Nguyệt Thiên Sát đại trận, nhưng con không cần quá lo lắng, Thiếu Du không giống người bạc mệnh, không có việc gì đâu.</p><p>Vân Tiếu Thiên nói xong, nhưng bản thân cũng có chút không tin, thái thượng trưởng lão bổn môn cũng không có cách nào, Lục Thiếu Du làm sao có thể thoát khốn.</p><p>- Chỉ mong không có việc gì, bằng không con làm sao nói với mẹ, con vẫn còn giấu diếm mẹ đâu.</p><p>Lục Vô Song nói, trên khuôn mặt thanh nhã không còn nụ cười như ngày xưa.</p><p>- Hồng Lăng, Vô Song, lần này cuộc thi đấu mười đại cường giả trẻ tuổi, hai con đều có cơ hội rất lớn, dù là năm đó thực lực của ta cũng chỉ như các con bây giờ mà thôi.</p><p>Vân Tiếu Thiên nói.</p><p>- Tông chủ, con sẽ hết sức!</p><p>Lục Vô Song trả lời.</p><p>- Vô Song, thực lực của ngươi có lẽ còn mạnh hơn Hồng Lăng, lần này cơ hội rất lớn, nhưng nên cẩn thận một chút, bởi vì cường giả trẻ tuổi của các thế lực thật không ít.</p><p>Vân Tiếu Thiên nói.</p>", "images": {}, "success": true}