{"id": 1248, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1249", "title": "Chương 1249: Nguyên Nhược Lan Xuất", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1249: Nguyên Nhược Lan Xuất</h1><p>- Dạ!</p><p>Lục Vô Song gật nhẹ đầu, mấy năm nay không biết vì sao tốc độ đột phá của nàng quả thật như bay nhanh, nhanh tới mức vượt qua tưởng tượng của nàng.</p><p>Trên lưng Thiên Sí Tuyết Sư, Lục Thiếu Du kết xuất thủ ấn, trước người hiện lên một mảnh quang quyển bạch sắc chói mắt, trong mơ hồ còn có thể nhìn thấy thân ảnh một đầu cự hổ, nhìn qua lại giống như sư tử, tràn ngập cỗ chân khí cường hãn làm lòng người kinh hãi.</p><p>- Hống!</p><p>Khi Lục Thiếu Du kết xuất thủ ấn cuối cùng, thú ảnh ngẩng đầu rít gào một tiếng, thanh âm xuyên thấu hư không, quanh quẩn ngay trên trời cao.</p><p>- Hô!</p><p>Thu hồi thủ ấn, quang quyển xoay chuyển tiến nhập vào trong cơ thể Lục Thiếu Du, hắn thở ra một hơi trọc khí, lộ nụ cười hài lòng, muốn tu luyện Bạch Hổ quyết thật dễ dàng, chỉ hai ngày cũng đã thành công.</p><p>Hắn lại lấy ra hộp ngọc màu trắng, cầm thanh trường đao màu xanh, trong lòng nhất thời cảm giác được cỗ chân khí sắc bén vô hình.</p><p>- Vật này không giống binh khí, lại không giống linh khí!</p><p>Lục Thiếu Du đánh giá, trường đao còn dài hơn Huyết Lục một ít, lộ ra cỗ khí sắc bén, nhưng lại không rộng lắm, mũi đao hiện rõ độ cung thật hoàn mỹ.</p><p>Xuy!</p><p>Thoáng do dự, Lục Thiếu Du nhỏ giọt máu tươi vào trường đao, nhìn xem có nhận chủ thành công hay không, nhưng trường đao không hề có chút phản ứng, hắn chỉ đành thở dài, bắt đầu cân nhắc.</p><p>- Hỗn tiểu tử, có thứ tốt cũng nhận không ra, trong vòng ba năm nếu ngươi không tận tâm nghiên cứu Thiên Linh Lục cho xong, sau này đừng nói ngươi là đệ tử của ta.</p><p>Một thanh âm quanh quẩn trong đầu Lục Thiếu Du, chính là sư phụ Thánh Thủ linh tôn.</p><p>Lục Thiếu Du đổ mồ hôi lạnh, cẩn thận nhớ lại ghi chép trong Thiên Linh Lục, sau một lát lộ ra ý cười, lập tức vui mừng nói:</p><p>- Sư phụ, đệ tử đã biết đây là vật gì!</p><p>Dứt lời, thủ ấn kết xuất, từng đạo thủ ấn huyền ảo biến hóa, nhất thời chung quanh tràn ra khí tức linh hồn nồng đậm.</p><p>Xuy!</p><p>Một đạo linh hồn quang thúc từ mi tâm bay ra, xâm nhập vào bên trong thanh trường đao màu xanh.</p><p>- Ông!</p><p>Trường đao đột nhiên vang lên ông ông, tản ra hào quang chói mắt, một cỗ khí tức cuồn cuộn lập tức bắn ra.</p><p>Xuy xuy!</p><p>Trường đao thoát ra khỏi tay Lục Thiếu Du, nháy mắt bay lên không trung, chân khí bàng bạc lan tràn, ngay cả Thiên Sí Tuyết Sư cũng bị áp bách xoay quanh, không thể bay tới phía trước.</p><p>- Khí tức thật mạnh!</p><p>Nhóm yêu thú nhất thời kinh ngạc, chân khí của thanh đao kia làm họ cảm thấy kinh hãi, trực tiếp áp chế linh hồn của bọn hắn.</p><p>Xuy!</p><p>Từ thanh đao bắn ra một đạo thanh sắc quang trụ xuyên vào trong đầu Lục Thiếu Du, lập tức hóa thành tin tức thật lớn, sau một lát mới thu liễm biến mất, mà chân khí không hề giảm bớt, không gian run rẩy lên, thậm chí không gian bao quanh thanh đao còn vỡ ra khe hở.</p><p>Lục Thiếu Du nhắm mắt tiếp thu cỗ tin tức kia, khi hắn mở mắt, thủ ấn kết xuất, trường đao hóa thành thanh sắc lưu quang bay vào tay phải của hắn, chỉ nháy mắt nơi lòng bàn tay Lục Thiếu Du hiện lên ấn ký hình thanh đao màu xanh.</p><p>Khi trường đao biến mất, khí thế áp chế cũng hoàn toàn biến mất không còn nhìn thấy.</p><p>- Huyễn Diễn đao trận!</p><p>Lục Thiếu Du thì thầm, nghe Thánh Thủ linh tôn nhắc nhở, hắn mới biết trường đao kia không phải binh khí hay linh khí mà là một bộ trận pháp, là đao trận.</p><p>Đao trận tên Huyễn Diễn, chỉ có linh giả mới có thể thúc giục, uy lực thật lớn, nhưng muốn thúc giục cũng không dễ dàng.</p><p>- Xem như ngươi không làm mất mặt, đây chính là Huyễn Diễn đao trận đi!</p><p>Thanh âm Thánh Thủ linh tôn lại vang lên.</p><p>- Sư phụ, ngài cũng biết Huyễn Diễn đao trận?</p><p>Lục Thiếu Du kinh ngạc.</p><p>- Sao ta lại không biết, lúc trước trong Huyền Thiên môn có hai linh tôn, một người tên Huyễn Linh tôn giả, Huyễn Diễn đao trận là thủ đoạn thành danh của hắn, uy lực thật lớn, phối hợp với Thiên Địa Âm Dương Hòa Hợp thuật, biến ảo vô cùng, thúc giục tới cao nhất có thể có được chín ngàn chín trăm chín mươi chín cửa, nhưng yêu cầu linh hồn lực cực cao, nghe nói Huyễn Linh tôn giả đã tới linh tôn tứ trọng, cũng không thể hoàn toàn thúc giục, mặc dù không sánh bằng thần khí như Tử Lôi Huyền Đỉnh, nhưng tuyệt đối không kém hơn hồn khí địa cấp bao nhiêu.</p><p>Thánh Thủ linh tôn nói.</p><p>Lục Thiếu Du thầm kinh ngạc, kiến thức của sư phụ thật sự rộng rãi, tin tức hoàn toàn đúng như những gì hắn hiểu được.</p><p>- Thiếu Du, ngươi chính là Linh Vũ song tu, ở trình tự võ giả có nhiều thủ đoạn, hiện tại có được Bất Diệt Huyền Thể, càng như hổ thêm cánh, nhưng ở trình tự linh giả ngươi vì không muốn bại lộ mình là Linh Vũ song tu, rất ít thi triển linh lực, cho nên thủ đoạn không nhiều, sau này có thể dùng Huyễn Diễn đao trận, nhưng tựa hồ còn có chút không đủ, trong Huyền Thiên môn hẳn còn không ít linh kỹ, mặc dù ngươi mới đạt tới linh vương nhất trọng, với linh hồn lực hiện tại của ngươi đã có thể tu luyện linh kỹ huyền cấp cao giai, nhưng uy lực phải lớn, tiêu hao cũng lớn, nếu không tới mức cuối cùng thì tận lực ít thi triển, cho nên ngươi phải tu luyện càng nhiều linh kỹ huyền cấp trung giai cùng sơ giai phối hợp sử dụng.</p><p>Thánh Thủ linh tôn nói.</p><p>- Sư phụ, đệ tử hiểu được rồi!</p><p>Lục Thiếu Du gật đầu đáp.</p><p>- Trong võ giả linh giả, kỳ thật đều phân chia cao thấp, mỗi người tự có thủ đoạn mà thôi, nhưng càng đi về sau, đối với phương diện linh hồn lực mà nói linh giả chiếm không ít tiện nghi, hiện tại mặc dù ngươi đã là Vũ vương linh vương, nhưng phải nhớ kỹ con đường tu luyện vĩnh viễn không có cuối, con đường của ngươi còn dài, không được tự cao, ta không lộ mặt cũng là vì hi vọng tôi luyện cho ngươi, ngươi thật không làm vi sư thất vọng!</p><p>Thánh Thủ linh tôn nói.</p><p>- Đệ tử đa tạ sư phụ vun trồng!</p><p>Lục Thiếu Du nói.</p><p>- Không chỉ ta, còn có Nam thúc của ngươi!</p><p>Thánh Thủ linh tôn nói.</p><p>- Sư phụ, ngài gặp qua Nam thúc sao?</p><p>Lục Thiếu Du nghi hoặc hỏi.</p><p>- Lần trước trong Phi Linh môn ta đã gặp, nhưng không nói cho ngươi biết mà thôi, thương thế của hắn rất nặng, nhưng hẳn có thể nghĩ được biện pháp.</p><p>Thánh Thủ linh tôn nói.</p><p>- Sư phụ, vậy ngài làm sao bây giờ, ngài vốn là linh hồn thể, có muốn đoạt xá hay không?</p><p>Lục Thiếu Du hỏi.</p><p>- Nếu muốn đoạt xá thì ta đã làm từ lâu, cần gì phải chờ cho tới hôm nay!</p><p>Thánh Thủ linh tôn nói:</p><p>- Người khác chỉ có thể đoạt xá, nhưng ta không nhất định làm như vậy, đối với ta mà nói, sau khi đoạt xá thực lực không cách nào tiến thêm, thay vì như vậy còn không bằng hồn phi phách tán!</p><p>- Sư phụ, chẳng lẽ ngài đã có tính toán?</p><p>Lục Thiếu Du hỏi.</p><p>- Có một ít, tới lúc đó còn cần ngươi hỗ trợ, nhưng cần phải giúp Nam thúc của ngươi khôi phục thương thế trước, một mình ngươi còn chưa giúp đỡ được gì!</p><p>Thánh Thủ linh tôn nói tiếp:</p><p>- Việc này tạm thời không cần ngươi bận tâm, trong khoảng thời gian này ngươi an bài đi Ma Vân thành đi, ta có một số việc cần ngươi đi làm, ta ngủ say thêm một thời gian, giải quyết chuyện tiêu hao linh hồn lực, nhớ kỹ, đừng bại lộ Tử Lôi Huyền Đỉnh cùng Bất Diệt Huyền Thể, người bình thường nhận không ra nhưng không thoát khỏi ánh mắt một ít lão quỷ!</p>", "images": {}, "success": true}