{"id": 1241, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1242", "title": "Chương 1242: Thật Sự Phát Tài!", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1242: Thật Sự Phát Tài!</h1><p>Một lát sau cảnh tượng hoàn toàn tiêu tán, ngay trong nháy mắt Lục Thiếu Du nhìn thấy quanh thân tiểu Long tràn ngập hào quang, một hình người hiển lộ, sau khi hào quang biến mất, thân ảnh kia lập tức xuất hiện trước mắt hắn.</p><p>Lục Thiếu Du mỉm cười, người này có bộ dáng như một tiểu đồng chừng bảy tám tuổi, trên người mặc kim sắc trường bào lộ ra chân khí tôn quý, mái tóc uốn cong kim sắc, đôi mắt thâm thúy sáng ngời đủ làm người thần phục, ngay mi tâm còn có một kim sắc ấn ký giống con mắt dựng đứng, có vẻ thần bí mà yêu mị.</p><p>- Lão đại, ngươi không chết, thật tốt quá!</p><p>Thân ảnh tiểu đồng như thuấn di xuất hiện bên cạnh Lục Thiếu Du.</p><p>- Lão đại ngươi là người đoản mệnh sao, ai bảo ngươi nguyền rủa ta!</p><p>Lục Thiếu Du trừng mắt, vỗ lên đầu tiểu Long.</p><p>- Lão đại, ngươi lại vỗ đầu ta, cẩn thận ta phản kháng, ta cho ngươi biết, hiện tại ngươi chưa chắc là đối thủ của ta!</p><p>Tiểu Long vuốt đầu nói, ánh mắt đột nhiên nhìn thấy hai thân ảnh giống nhau như đúc, sắc mặt đại biến:</p><p>- Lão đại, đây là... Là nguyên anh của ngươi, hay là thân ngoại hóa thân, chẳng lẽ là thân ngoại hóa thân!</p><p>- Thân ngoại hóa thân chỉ có trong truyền thuyết, ngươi cho rằng dễ gặp như vậy sao!</p><p>Lục Thiếu Du trừng mắt nói, trong truyền thuyết chỉ có võ đế linh đế mới đạt được thủ đoạn thân ngoại hóa thân mà thôi.</p><p>Sau đó hắn kể lại quá trình biến hóa cho tiểu Long nghe qua.</p><p>- Lão đại, ngươi càng ngày càng biến thái, thậm chí có được hai hồn anh, thật quá kinh khủng, lần này đại nạn không chết còn đột phá Vũ vương cùng linh vương, còn có được Bất Diệt Huyền Thể biến thái, thực lực của ngươi hẳn đã rất mạnh đi!</p><p>Tiểu Long sợ hãi than.</p><p>- Ngươi mới càng ngày càng biến thái!</p><p>Lục Thiếu Du xoay chuyển ánh mắt nói.</p><p>- Hắc hắc...</p><p>Tiểu Long vuốt đầu, cười hăng hắc nói:</p><p>- Lão đại, ngươi không biến thái tại sao lại không mặc quần áo, trần truồng đẹp lắm sao, cũng may Bạch Linh tỷ không ở trong này.</p><p>- Kháo!</p><p>Lục Thiếu Du nhất thời sửng sốt, quần áo của hắn đã sớm thành tro tàn, hắn đã quên mất mình đang trần trụi.</p><p>Vừa dứt lời, thủ ấn kết xuất, Lục Thiếu Du thu lại vài trữ vật giới chỉ còn phân tán trong không gian, tìm kiếm một bộ thanh y mặc vào, tâm thần vừa động lại biến hóa một bộ tử kim sắc trường bào bao phủ đại hồn anh, ngay lập tức đại hồn anh hóa thành tử kim quang biến mất trong mi tâm của hắn.</p><p>Đại hồn anh tiến vào trong não hải, mặc dù cùng tiểu hồn anh chiếm cứ trong đại não, nhưng không chút mâu thuẫn, tựa như một khối, nhưng kim sắc tiểu đao vẫn xoay quanh trên đầu tiểu hồn anh, linh hồn lực tương liên cùng nó, mà khi đại hồn anh tiến vào, kim sắc tiểu đao cũng không hề có bất kỳ động tác.</p><p>Lục Thiếu Du thở ra một hơi, đem tàn hồn ngưng tụ thành hồn anh thứ hai của mình, xem như đã giải quyết tai họa ngầm, hơn nữa kết quả thật sự vượt ngoài dự liệu của hắn.</p><p>- Tiểu Long, ngươi thế nào, vừa rồi là đột phá hay dung hợp Huyền Vũ Thần Xác?</p><p>- Lão đại, bởi vì Tử Kim Huyền Lôi, ta đã hoàn toàn dung hợp với Huyền Vũ Thần Xác, thật sự là ngoài ý muốn, không nghĩ tới lôi điện còn có loại tác dụng này, sau khi dung hợp xong cũng đã nhận được toàn bộ truyền thừa của Huyền Vũ bộ tộc, vừa rồi đã đột phá lục giai hậu kỳ!</p><p>Tiểu Long nói.</p><p>- Ngươi không phải chỉ mới tới lục giai sơ kỳ sao!</p><p>Lục Thiếu Du sửng sốt.</p><p>- Lão đại, chúng ta làm sao đi ra ngoài?</p><p>Tiểu Long hỏi lại.</p><p>- Yên tâm đi, hiện tại là có thể đi ra ngoài, nhưng phải đi một nơi trước.</p><p>Lục Thiếu Du mỉm cười nói, sau khi hắn rèn luyện thành công Bất Diệt Huyền Thể, cũng đã được Tử Lôi Huyền Đỉnh nhận chủ, lúc này cũng hiểu biết hết thảy những chuyện đã xảy ra trong kiến trúc khổng lồ, kỳ thật nơi đó cũng là không gian trong Tử Lôi Huyền Đỉnh mà thôi.</p><p>Thủ ấn kết xuất, không gian run lên, nháy mắt hai người xuất hiện trong một thạch thất thật lớn, khi nhìn thấy cảnh tượng bên trong, tiểu Long trợn mắt cứng lưỡi nói:</p><p>- Lão đại, chúng ta phát tài!</p><p>- Phải, đây mới thật sự phát tài!</p><p>Lục Thiếu Du cười nói, thạch thất này lớn hơn ngàn thước, chồng chất đầy vũ kỹ, linh kỹ, đan dược, tài liệu luyện khí, toàn bộ vật dụng mà võ giả cùng linh giả cần dùng, thấp nhất cũng tới hoàng cấp, nhìn qua như ngọn núi nhỏ, thậm chí có tới mấy ngàn bộ vũ kỹ huyền cấp sơ kỳ cùng trung kỳ.</p><p>Vừa lướt mắt nhìn qua, Lục Thiếu Du liền biết nơi này là bảo tàng của hạch tâm Huyền Thiên môn lưu lại, mà thạch thất ban đầu tuy không ít, nhưng luận giá trị cùng trình tự chỉ sợ kém hơn mười lần, không thể so sánh được với nơi này.</p><p>- Lão đại, đây mới là thứ tốt!</p><p>Tiểu Long đi tới một thạch đài tại trung ương, nhìn thấy đồ vật chồng chất không ít.</p><p>- Ta kháo, phát đạt, hoàn toàn phát đạt!</p><p>Lục Thiếu Du sửng sốt, trên thạch đài có không dưới năm mươi kiện hồn khí cùng võ linh khí, đại bộ phận đều có trình tự hoàng cấp, một ít huyền cấp cùng địa cấp.</p>", "images": {}, "success": true}