{"id": 1240, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1241", "title": "Chương 1241: Thực Lực Hồn Anh", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1241: Thực Lực Hồn Anh</h1><p>Hồn anh của Vũ vương còn chưa thể rời khỏi thân thể, sẽ cực độ nguy hiểm, sức chiến đấu kém hơn rất nhiều, tiểu hồn anh chính là như thế, nhưng đại hồn anh lại không có cảm giác này, mặc dù là do linh hồn ngưng tụ, nhưng thân thể lại là thật sự, màu tử kim sắc, nhìn qua giống như dùng kim cương đúc thành, thậm chí chính bản thể cũng cảm giác được uy áp bức người.</p><p>- Công kích!</p><p>Lục Thiếu Du khẽ quát một tiếng, thật muốn biết đại hồn anh có thể đánh ra thực lực như chính bản thể hay không.</p><p>Bàn chân đại hồn anh hiện lên một mảnh ngân quang, thân hình mang theo tiếng xé gió phá không, mơ hồ còn có tiếng sấm truyền ra, thân hình hóa thành tàn ảnh tử kim sắc lao tới, một đạo quyền ấn mang theo năng lượng bàng bạc, mà năng lượng kia chính là linh lực.</p><p>Lục Thiếu Du cảm thấy kinh ngạc, bản thể sải bước tới, thân hình trôi nổi lăng không, chân khí tràn ngập thiên địa, cả không gian như muốn chấn động.</p><p>Hoàng mang ngưng tụ, Lục Thiếu Du vung thẳng một quyền về hướng đại hồn anh.</p><p>Một quyền oanh kích không chút hoa lệ, mang theo lực lượng cực kỳ trầm trọng, không gian vặn vẹo, không gian lõm vào hình vòng cung, không gian ba văn bị chấn khai vang lên tiếng ô ô xé gió.</p><p>Giờ phút này khóe môi đại hồn anh cũng lộ ra ý cười, năng lượng như hồng thủy mang theo tiếng xé gió gào thét bay tới, quyền ấn trực tiếp đánh thẳng vào quyền ấn của bản thể.</p><p>Phanh!</p><p>Hai quyền va chạm, thanh âm trầm đục vang lên, kình khí khuếch tán, hai thân ảnh lập tức thối lui.</p><p>- Thật mạnh!</p><p>Hai thân ảnh đồng thời phát ra thanh âm than thở, biểu tình giống nhau như đúc, sau đó lại đưa mắt nhìn nhau, lộ ra nụ cười y hệt.</p><p>Đại hồn anh thu liễm linh lực, thủ ấn kết xuất, năng lượng hội tụ trên tay, bàn tay nắm lại, không gian lập tức vặn vẹo, lần này sử dụng chính là chân khí.</p><p>Sau đó hai thân ảnh chợt tiếp xúc.</p><p>Ước chừng nửa canh giờ sau hai thân ảnh lại tách ra, lộ biểu tình không tưởng tượng nổi.</p><p>Đại hồn anh lại có thể thúc giục chân khí cùng linh lực, tuy không thể tự tu luyện mà phải dùng bản thể cung ứng, nếu đại hồn anh tiêu hao quá nhiều thì phải quay về bản thể khôi phục, cũng không thể tự dùng đan dược.</p><p>Lục Thiếu Du thậm chí nghĩ thầm, nếu mình cùng đại hồn anh đồng thời đối địch, ăn ý hoàn mỹ, thực lực tương đương, sẽ kinh khủng như thế nào.</p><p>- Lần này phát lớn rồi!</p><p>Trong lòng Lục Thiếu Du mừng rỡ.</p><p>Oanh long!</p><p>Trong không gian truyền lại rung động, Lục Thiếu Du đưa mắt nhìn qua, mai rùa ầm ầm trướng lớn tới năm sáu trăm thước, tràn ngập huỳnh quang bí văn, nhìn qua giống như một quang đoàn khổng lồ tràn ngập năng lượng.</p><p>Hào quang trên mai rùa lúc sáng lúc tối, giống như trái tim nhảy lên, rất có tiết tấu, tâm thần Lục Thiếu Du rình tới, kinh ngạc phát hiện khi hào quang nhảy lên thiên địa năng lượng sẽ dao động, năng lượng được mai rùa hấp thu, càng lúc càng thêm sáng ngời.</p><p>- Tiểu Long muốn dung hợp Huyền Vũ Thần Xác hay là muốn đột phá?</p><p>Lục Thiếu Du lẩm bẩm, nghe sư phụ nói qua, huyết mạch Huyền Vũ của tiểu Long không tinh thuần, cho nên không thể dung hợp Huyền Vũ Thần Xác, nhưng sau khi bị Tử Kim Huyền Lôi oanh kích, không nghĩ tới lại có dấu hiệu dung hợp, đây là chuyện ngoài ý liệu.</p><p>Oanh long!</p><p>Ngay khi Lục Thiếu Du còn đang suy tư, không gian đột nhiên rung lên, trên mai rùa bộc phát cường quang chói mắt, thiên địa năng lượng ngày càng nồng hậu.</p><p>- Rốt cục là đột phá hay dung hợp thành công?</p><p>Lục Thiếu Du lẩm bẩm.</p><p>Cường quang càng lúc càng mạnh, tới cuối cùng vang lên tiếng răng rắc, quang đoàn xuất hiện không ít khe nứt, vô số cường quang xen lẫn chân khí dày đặc phóng lên cao, xuyên thấu chân trời.</p><p>- Ngao ngao!</p><p>Yêu thú tụ tập, nhất thời rít gào phủ phục, toàn bộ linh thú đều thấp giọng gào thét.</p><p>Mái tóc huyết sắc của Huyết Mị bay múa, nhìn chằm chằm kiến trúc khổng lồ, một cỗ uy áp ở chân trời xa xa đang lan tràn xuống dưới.</p><p>- Linh hoàng khí, là tiểu Long sao, chủ nhân nhất định còn sống!</p><p>Huyết Mị run lên, vô cùng mừng rỡ nhìn lên bầu trời, nàng rất quen thuộc khí tức này, linh hoàng khí, chính là linh hoàng khí trên người tiểu Long.</p><p>Trong không gian, chân khí trên mai rùa ngày càng nồng đậm, khe nứt ngày càng nhiều, lập tức lộ ra đầu cùng cự vĩ của tiểu Long, dưới mai rùa còn có long trảo lộ ra.</p><p>Đầu của tiểu Long lộ ra khỏi mai rùa, con mắt thứ ba bắn ra cột sáng xuyên phá chân trời, cuối cùng bộc phát ra từng đợt dao động.</p><p>Một lát sau con mắt thứ ba dừng việc hấp thu năng lượng, một cỗ khí thế cường hãn đột nhiên lan tràn, chân khí đột phá cổ bình phóng lên cao.</p><p>- Ngao!</p><p>Một tiếng long ngâm vang vọng, mang theo cỗ uy áp tuyệt đối, thanh âm hóa thành sóng âm lan tràn cả không gian. Thậm chí cả Huyết Mị cũng bị áp chế, không thể tới gần thêm chút nào, cỗ chân khí nồng đậm lan tràn, uy áp tới từ tận linh hồn, tới từ huyết mạch, làm chúng yêu thú không thể đối kháng.</p><p>Giờ phút này thân ảnh tiểu Long cuồn cuộn, long trảo sinh vân, trên lưng lại có một mai rùa màu đen như mực, nhìn qua cực kỳ không nhịp nhàng, nhưng chân khí trên mai rùa lan tràn cũng làm Lục Thiếu Du cảm giác bị áp chế.</p>", "images": {}, "success": true}