{"id": 1246, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1247", "title": "Chương 1247: Bạch Linh Rời Khỏi", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1247: Bạch Linh Rời Khỏi</h1><p>Thánh Thủ linh tôn mỉm cười, trong ánh mắt lộ ra biểu tình đắc ý, không ai biết đại trận này chính là kiệt tác của hắn ngày xưa.</p><p>- Cái gì!</p><p>Lục Thiếu Du hóa đá:</p><p>- Sư phụ, ý của ngài là nói, Tinh Nguyệt Thiên Sát đại trận là do chính ngài luyện chế?</p><p>Lục Thiếu Du thật sự không ngờ vị sư phụ này của mình lại luyện chế đại trận như vậy, thật sự là ngoài ý muốn, nghe đồn đãi đại trận là do cường giả Huyền Thiên môn bố trí, giờ phút này tiểu Long, Huyết Mị lẫn Hắc Nham Yêu Hùng đều kinh ngạc nhìn Thánh Thủ linh tôn.</p><p>- Lúc trước Huyền Thiên môn có hai linh tôn, nhưng không cách nào luyện chế ra đại trận bậc này, là Huyền Thiên yêu tôn tới tìm ta, dùng linh ngọc sàng trao đổi để cho ta giúp hắn luyện chế đại trận phòng ngự, linh ngọc sàng cũng bất phàm nên ta mới đáp ứng, lúc trước thực lực của ta còn chưa đạt tới đỉnh phong, cho nên ước chừng phải tìm thời gian mười năm mới luyện chế xong, mà người bố trí đại trận không phải ta, nhưng luyện chế chính là ta.</p><p>Thánh Thủ linh tôn nói.</p><p>Nguyên lai linh ngọc sàng là vật trao đổi, Lục Thiếu Du sửng sốt, lập tức lộ ra mỉm cười, như vậy muốn đi ra ngoài đã không thành vấn đề.</p><p>- Mặc dù đại trận này có chút tổn hại, hơn nữa sát khí không đủ, uy lực suy giảm, nhưng vẫn còn dùng được, ta thu lại, ngày sau dạy ngươi phương pháp bố trí ở Phi Linh môn, xem như có chỗ dựa vững chắc, tới lúc đó dù bốn đại sơn môn xâm phạm cũng không tới nỗi không có lực xoay chuyển.</p><p>Thánh Thủ linh tôn nhìn quanh bốn phía, nói.</p><p>- Đa tạ sư phụ!</p><p>Lục Thiếu Du chợt hưng phấn, nếu có được Tinh Nguyệt Thiên Sát đại trận bảo hộ Phi Linh môn, như vậy sẽ có bảo đảm, mình luôn muốn tìm đại trận có lực phòng ngự cường hãn bố trí ngoài sơn môn, nhưng vẫn chưa tìm được thích hợp, mà bản thân lại không có nhiều thời gian nghiên cứu trận pháp, hiện tại nếu có được đại trận này, chỉ sợ không kém hơn đại trận hộ sơn của các môn phái lớn bao nhiêu, sau này nếu có người muốn đối phó bổn môn phải cân nhắc kỹ mới được.</p><p>- Nhưng nếu lấy đi đại trận, Huyền Thiên bí cảnh sẽ bại lộ, mà cũng không sao, dù sao trong này hiện tại cũng không còn vật gì.</p><p>Thánh Thủ linh tôn nói.</p><p>Bên trong Đoạn Thiên sơn mạch đã cuối mùa thu, lá vàng phiêu linh, bên dưới có dòng sông chảy qua, nhưng không có chút sinh khí, hoàn toàn hoang dã.</p><p>Bên trên vách núi cao vạn trượng, dây mây phủ kín, tăng thêm vài phần phong vận cho vách núi thẳng đứng hiểm trở.</p><p>Vào lúc này một thân ảnh tuyệt mỹ đứng thẳng nơi đó, áo trắng phiêu phiêu khiến thiên địa cũng phải động dung.</p><p>- Ngươi sống hay chết, đã hai năm rồi ngươi cũng nên ra ngoài đi, hay là vĩnh viễn không thể đi ra, đại trận này thật không tầm thường, chẳng lẽ lần này ngươi không thể tránh thoát sao!</p><p>Nữ tử khe khẽ thở dài.</p><p>- Đã sắp hai năm, thời hạn ta đáp ứng ở lại cạnh hắn năm năm cũng đã tới, vì sao ta lại vướng bận đối với một nhân loại, vì sao ta không muốn rời đi!</p><p>Nữ tử thì thầm nói, lời nói thật u oán.</p><p>- Yêu vương, đã hai năm, yêu hoàng sẽ không xuất hiện chuyện gì ngoài ý muốn đi!</p><p>Vài đầu yêu thú xoay quanh trên không trung lên tiếng hỏi.</p><p>- Ta cũng không biết!</p><p>Bạch Linh than nhẹ, vừa định rời đi, hai năm nay mỗi ngày nàng đều tới đây nhìn xem một lần.</p><p>Vừa dứt lời, khi nàng định xoay người rời khỏi, vách núi đột nhiên chao đảo, không trung đột nhiên run lên.</p><p>- Sao vậy? Đã xảy ra chuyện gì?</p><p>Chấn động thình lình xảy ra lập tức làm nhóm yêu thú Nghịch Lân Yêu Bằng xôn xao kinh ngạc.</p><p>Bạch Linh giật mình, ngay lập tức nhìn quanh bốn phía.</p><p>Phanh!</p><p>Cả không gian đột nhiên run lên, đúng lúc này chúng yêu thú đều nhìn thấy nơi phát ra động tĩnh, vì vậy đều kinh ngạc.</p><p>Cả dãy núi run rẩy lên, làm mọi người chấn kinh.</p><p>Bạch Linh nhìn quanh, trong lòng kích động, thầm nghĩ chẳng lẽ đây chính là sự thật?</p><p>Một cỗ chân khí khủng bố cực đoan lan tràn, giống như núi lửa tràn ra.</p><p>Oanh long long!</p><p>Ngay tiếp theo đất rung núi chuyển, một tiếng nổ tung thật lớn vang lên, trong dãy núi mở mang khôn cùng đột nhiên bắn ra đạo quang trụ ngập trời, không gian vặn vẹo, quang trụ lớn mấy chục thước phóng lên cao, xuyên thấu cả không gian ba văn.</p><p>Bên trên bộc phát ra một đạo quang mang chói mắt, một cỗ chân khí cuồn cuộn cổ xưa như nước thủy triều lan tràn khuếch tán.</p><p>Ca ca!</p><p>Đồng thời không gian vặn vẹo kịch liệt, giống như tùy thời sẽ bị nghiền nát.</p><p>Phanh phanh!</p><p>Ngay sau đó một tiếng sấm sét nổ vang, chỉ nháy mắt một mảnh núi non mênh mông xuất hiện, tựa hồ là trống rỗng hiện ra.</p><p>Vùng núi kia giống như nơi hoang dã, mơ hồ xuất hiện ngọn núi nguy nga, từ xa nhìn lại thật giống như mãnh thú viễn cổ phủ phục, ngay lập tức bốn thân ảnh nháy mắt hiện lên, nhóm yêu thú Huyết Tích Dịch cùng Thiên Sí Tuyết Sư lập tức cảm giác được một chân khí vô cùng quen thuộc.</p><p>- Là chủ nhân, chủ nhân đã ra rồi!</p><p>Bốn thân ảnh đi lên giữa không trung, xuất hiện trước nhóm yêu thú.</p><p>- Bái kiến chủ nhân!</p><p>- Bái kiến yêu vương!</p><p>Nhóm yêu thú hành lễ, Lục Thiếu Du đi tới bên cạnh nữ tử tuyệt sắc, cũng không biết mình nên nói gì.</p><p>- Đã ra rồi sao?</p><p>Nhìn thanh niên trước mắt, ánh mắt Bạch Linh lóe lên, giờ khắc này không ai biết thanh niên này vừa xuất hiện liền làm nhịp tim của nàng trở nên gia tốc.</p><p>- Ân, đã ra rồi!</p><p>Lục Thiếu Du không biết nên nói gì, thật lâu sau chỉ nói ra được vài chữ như vậy, cảm giác chân khí của Bạch Linh, rõ ràng khác hẳn ngày trước, không biết từ khi nào nàng đã đột phá tới thất giai trung kỳ.</p><p>- Bạch Linh tỷ!</p><p>Tiểu Long thân mật đi tới trước người Bạch Linh hô.</p><p>- Tiểu Long, ngươi đã đột phá tới lục giai hậu kỳ, có phải đạt được chỗ tốt gì hay không?</p><p>Bạch Linh hỏi.</p><p>Hắc Nham Yêu Hùng nhìn chằm chằm vào Bạch Linh cùng nhóm yêu thú Thiên Sí Tuyết Sư, ánh mắt cực kỳ kinh ngạc, lúc này hắn đã hóa thành hình người, hắc y, mắt to trán rộng, bộ dáng cực kỳ thô lỗ.</p><p>- Lão đại, Bạch Linh tỷ nói muốn rời đi.</p><p>Tiểu Long chợt kêu lên, nhất thời làm Lục Thiếu Du ngẩn ngơ nhìn qua Bạch Linh.</p><p>- Tỷ phải đi sao?</p><p>Nhìn nữ tử tuyệt mỹ trước mắt, Lục Thiếu Du hỏi.</p><p>- Ân, ta đáp ứng cùng đi với ngươi năm năm, ta cũng nên đi, nhân loại có một câu nói, không có bữa tiệc nào không tan, có cơ hội tái kiến đi.</p><p>Bạch Linh đáp, nghe được nàng nói nàng phải đi, Lục Thiếu Du ngẩn ra, cảm giác mất mát tràn ngập trong lòng, làm cho hắn cực kỳ khổ sở khó chịu.</p><p>- Tỷ muốn đi đâu?</p><p>Lục Thiếu Du nhìn chằm chằm Bạch Linh, lần đầu tiên vẫn nhìn như thế, chỉ sợ ngày sau khó thể gặp lại, hắn không có cách nào, bởi vì Bạch Linh từng nói qua khi thời gian tới nàng sẽ rời đi.</p><p>- Tổ Yêu lâm, ta còn có một số việc phải đi xử lý!</p><p>Bạch Linh trả lời.</p><p>- Bạch Linh tỷ, tỷ đừng đi, tỷ đã đáp ứng bồi đệ đi Linh Hoàng nhai!</p><p>Tiểu Long nhìn Bạch Linh, ánh mắt không muốn xa rời.</p><p>- Sau này nếu ngươi đi Linh Hoàng nhai, muốn ta bồi thì đi Tổ Yêu lâm tìm ta.</p><p>Bạch Linh nói.</p><p>- Thật phải đi sao?</p><p>Lục Thiếu Du khẽ hỏi.</p><p>- Ân, vừa lúc còn có chuyện muốn làm.</p><p>Bạch Linh đáp.</p><p>Một lát sau bạch ảnh bay lên không trung, gió nhẹ lướt qua, phiêu nhiên như tiên.</p>", "images": {}, "success": true}