{"id": 1250, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1251", "title": "Chương 1251: Lại Tới Hoàng Gia (2)", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1251: Lại Tới Hoàng Gia (2)</h1><p>Nhắc tới hai vị tiểu thư Hoàng gia này thì mấy năm gần đây, không biết có bao nhiêu người trong Thành Vạn Hạp tới cầu hôn, cửa cũng bị đạp hư luôn rồi, ngay cả không ít vị công tử của các thế lực và gia tộc bên ngoài thành cũng đều nhờ mai mối tới dạm hỏi, chẳng qua là cho tới nay hai vị tiểu thư Hoàng gia này vẫn chưa vừa mắt người nào, chuyện này khiến cho gia chủ Hoàng gia là Hoàng Chí Lương đau đầu không thôi.</p><p>- Chỉ là chuyện của vài cửa hàng mà thôi, Thành Cự Giang sắp tổ chức tranh tài của thập đại cường giả trẻ tuổi rồi, đối với Hoàng gia chúng ta thì cũng là một cơ hội làm ăn tốt, Thành Cự Giang hiện tại tiêu hao lớn, rất nhiều thứ không đủ để tự cung cấp, Thành Vạn Hạp của chúng ta vừa vặn có thể nhân cơ hội để kiếm chút lợi nhuận.</p><p>Hoàng Đan nói, trong đôi mắt lộ ra vẻ khôn khéo, từ sau khi nàng trở lại Hoàng gia thì tất cả chuyện của Hoàng gia gần như đều do nàng làm chủ, hai năm qua, Hoàng gia cũng ngày càng phát triển lớn mạnh hơn.</p><p>- Nếu muội có thể như tỷ tỷ thì tốt rồi, có thể thông minh lão luyện như vậy, Hoàng gia hiện tại phải dựa vào tỷ tỷ rồi.</p><p>Hoàng Hân nheo mắt cười, biết rõ hai năm qua tỷ tỷ của mình chịu không ít vất vả, thường xuyên thức xem sổ sách tới canh ba canh tư ở thư phòng. Lời vừa dứt liền mỉm cười, Hoàng Hân nói:</p><p>- Tỷ tỷ, hôm qua Trần gia ở Thành Bạch Thanh tới cầu hôn, tỷ cảm thấy vị Trần đại thiếu gia này thế nào.</p><p>- Chỉ là một tên nhị thế tổ, dựa vào gia thế, sợ là cũng chẳng chống đỡ được bao lâu nữa, Trần gia sớm muộn gì cũng sẽ bị hắn phá sạch, gả cho loại người này thì có được gì.</p><p>Hoàng Đan nói.</p><p>- Vậy tỷ tỷ muốn gả cho người thế nào đây, cũng không thể cả đời không lấy chồng được, tỷ khiến cha buồn tới mức bạc hết cả đầu rồi.</p><p>Hoàng Hân mỉm cười nói.</p><p>Hoàng Đan đưa mắt nhìn về phía đàn cá đang bơi lội tung tăng bên trong hồ nước trước lương đình, lúc này, trong lòng đột nhiên nhớ tới một nam tử toàn thân xích loã, chính mình thậm chí còn chưa nhìn thấy mặt của hắn, nhưng không hiểu tại sao, trong lòng lại thường xuyên nhớ tới đạo thân ảnh đó.</p><p>- Thế nào hả, muội muốn hối gả tỷ ra ngoài chứ gì.</p><p>Hoàng Đan cười khẽ nói:</p><p>- Hay là, tỷ thấy muội muội cứ tìm một vị như ý lang quân mà xuất giá trước, tỷ thì cả đời không lấy chồng, làm một bà cô già là được rồi.</p><p>- Tỷ tỷ không lấy chồng thì muội cũng không gả.</p><p>Hoàng Hân mỉm cười nói, trong đầu cũng xuất hiện một đạo thân ảnh.</p><p>- Hai vị tiểu thư, không mời mà vào, đã mạo muội rồi, quấy rầy.</p><p>Đúng vào lúc này, không gian bên trong lương đình đột nhiên xuất hiện một hồi ba động, tiếp theo liền có một thân ảnh vận áo bào xanh xuất hiện trước mặt hai người.</p><p>- Dương Quá đại nhân.</p><p>Hai người đầu tiên là kinh ngạc một hồi, không ngờ lại có người có thể vô thanh vô tức lẻn vào Hoàng gia, phòng ngự của Hoàng gia cũng không hề kém, người bình thường mà muốn vô thanh vô tức lẻn vào Hoàng gia là chuyện tuyệt đối không thể nào, nhưng khi nhìn thấy đạo thân ảnh vận áo bào xanh này, trong lòng hai nàng lập tức trở nên kinh hỉ.</p><p>- Không biết có quấy rầy tới hai vị hay không, thất lễ rồi.</p><p>Lục Thiếu Du nói nhỏ, ánh mắt đảo qua hai người, hai năm qua, Hoàng Đan thì không có thay đổi gì, còn Hoàng Hân thì đã thành thục hơn rất nhiều, nhớ tới cảnh cả ba người xích loã ngồi chung một thùng nước, trong lòng của Lục Thiếu Du cũng phì cười một tiếng, đó đúng là việc mà không phải người thường có thể nhịn được.</p><p>- Dương Quá đại nhân tới Hoàng gia, đó là nể mặt Hoàng gia rồi, sao có thể nói là quấy rầy được.</p><p>Hoàng Đan thi lễ trước tiên, nói:</p><p>- Tiểu nữ tử còn phải tạ đại ân cứu mạng của Dương Quá đại nhân lúc trước nữa kia.</p><p>- Chuyện ngày đó là do ta liên luỵ Hoàng tiểu thư, thật ra đã mang tới không ít phiền toái cho Hoàng tiểu thư rồi.</p><p>Lục Thiếu Du nói.</p><p>- Dương Quá đại nhân, Mạc Sầu tiểu thư đâu.</p><p>Lúc này nhìn thấy Lục Thiếu Du chỉ tới có một mình, bên cạnh không có nữ tử vận bạch y kia nữa, Hoàng Đan có chút kinh ngạc hỏi.</p><p>- Mạc Sầu có việc, cho nên không tới đây.</p><p>Lục Thiếu Du đáp, nghe tới tên Mạc Sầu thì trong đầu cũng lập tức xuất hiện thân ảnh của Bạch Linh.</p><p>Sau một lát, bên trong một đình viện ở Hoàng gia, Lục Thiếu Du ngồi ở trên cùng, gia chủ Hoàng gia là Hoàng Chí Lương nghe tin cũng vội vàng chạy tới, ngoài ra thì trong phòng cũng chỉ có Hoàng Đan và Hoàng Hân.</p><p>Đưa mắt nhìn về phía Lục Thiếu Du, lúc này gia chủ Hoàng gia Hoàng Chí Lương không dám sơ sẩy chút nào, trên mặt chỉ toàn vẻ khiêm tốn, bên trong Thành Cự Giang, phong ba do Quỷ Sát Dương Quá tạo ra cùng với thực lực mà hắn đã triển lộ, đều đã sớm lan truyền khắp hang cùng ngõ hẻm ở Thành Vạn Hạp này rồi.</p><p>- Dương Quá đại nhân ghé lại nơi này, quả là vinh hạnh lắm lắm cho Hoàng gia ta đây, tiểu nữ Hoàng Đan cũng nói qua, nhờ ân cứu mạng của Dương Quá lúc trước, ta đây cũng xin đa tạ Dương Quá đại nhân.</p><p>Hoàng Chí Lương nói.</p><p>- Hoàng gia chủ chớ khách khí.</p><p>Lục Thiếu Du nói:</p><p>- Lần này tới đây, là có chút việc muốn nhờ vả chư vị.</p><p>- Dương Quá đại nhân cứ nói, nếu Hoàng gia ta có thể làm được thì tuyệt đối sẽ không do dự.</p><p>Không đợi Hoàng Chí Lương lên tiếng thì Hoàng Đan đã nói trước.</p><p>- Cũng chẳng phải chuyện lớn gì, chỉ là ta vừa đi xa một chuyến, không biết gì nhiều về tin tức ở Cổ Vực gần đây.</p><p>Lục Thiếu Du nói.</p><p>- Hoá ra chỉ là chuyện cỏn con này, đương nhiên không thành vấn đề, không biết Dương Quá muốn biết tin gì, ta cũng tiện nói rõ cho Dương Quá đại nhân biết.</p><p>Hoàng Đan nói.</p><p>- Ta muốn biết trong Cổ Vực và trên đại lục gần đây có xảy ra chuyện lớn gì hay không, hoặc là trong các đại thế lực có phân tranh gì không.</p><p>Lục Thiếu Du nói, Hoàng Đan này đúng là suy nghĩ thấu đáo, trên đại lục hiện tại, tin tức về các đại lục quá nhiều, Hoàng gia có thế lực không nhỏ, những tin tức lấy được tự nhiên cũng nhiều, nếu như mính muốn biết hết thì sợ là có nói ba ngày ba đêm cũng không hết được.</p><p>Hoàng Đan suy nghĩ một chút liền lần lượt kể hết những chuyện vừa xảy ra gần đây nhất cho Lục Thiếu Du nghe, từ động thái của các thế lực lớn ở Cổ Vực cho tới đại lục Linh Vũ, cái nào cũng nói qua, ngay cả chuyện bên trong Huyền Thiên Bí Cảnh ở Sơn Mạch Đoạn Thiên cũng không bỏ qua, mặc dù những tin này chỉ là tin truyền miệng mà thôi, nhưng cũng có tám phần là thật, ngay cả chuyện Nhất Tông Nhất Môn Nhất Giáo Nhất Trang và Phi Linh Môn chia nhau đống bảo vật lưu lại bên trong Huyền Thiên Bí Cảnh cũng đã truyền ra bên ngoài.</p><p>Nói tóm lại, thời gian hai năm này, mặc dù các đại thế lực cũng đã xảy ra một vài chuyện, nhưng Lục Thiếu Du cũng không để những chuyện này trong lòng.</p><p>- Dương Quá đại nhân, gần đây ở Cổ Vực có một chuyện lớn xảy ra, hôm qua ta vừa mới nhận được tin, nửa tháng trước Phi Linh Môn đã trực tiếp huyết tẩy Ma Tâm Cốc, ngoại trừ cốc chủ Đảng Vạn Lâm của Ma Tâm Cốc chạy thoát ra, thì phó giáo chủ cùng với tất cả trưởng lão trong môn đều đã bị giết chết, Ma Tâm Cốc thì bị Phi Linh Môn san thành bình địa.</p>", "images": {}, "success": true}