{"id": 1253, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1254", "title": "Chương 1254: Tâm Tư Hoàng Gia", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1254: Tâm Tư Hoàng Gia</h1><p>Đám đệ tử trẻ tuổi của Tứ Các Tứ Đảo, Lục Thiếu Du đương nhiên sẽ không xem thường, ai mà biết liệu sẽ xuất hiện thứ gì hay không, Tam Tông Tứ Môn có mấy người Nguyên Nhược Lan, Vân Hồng Lăng, trong Nhất Tông Nhất Môn Nhất Giáo Nhất Trang thì có Gia Cát Tử Vân có thực lực không yếu, người của Tứ Các Tứ Đảo đương nhiên cũng sẽ không tệ, còn có Lam Thập Tam và Thánh Nữ của Thiên Địa Các, nếu như hai người kia cũng tham gia thì phỏng chừng lại càng khó đối phó hơn nữa.</p><p>Cuối cùng, trong đầu Lục Thiếu Du lại nhớ tới một đạo thân ảnh quen thuộc, không biết lần này, Lăng Thanh của Linh Vũ Giới có xuất hiện hay không, cô gái này ba năm trước đã là Vũ Suất cửu trọng rồi, thân là vũ giả ngũ hệ, lại thêm thân phận của cô ta ở Linh Vũ Giới, nhất định sẽ nhận được sự bồi dưỡng tốt nhất của Linh Vũ Giới, thực lực của cô ta hiện tại khỏi nghĩ cũng biết.</p><p>Nghĩ một hồi mới bắt đầu dừng lại, Lục Thiếu Du cũng chính thức tiến nhập vào trong tu luyện, đã nói trước với người của Hoàng gia là không có việc gì thì không được tới quấy rầy mình tu luyện, mình cũng đã bố trí một đạo cấm chế, cho nên Lục Thiếu Du cũng yên tâm, người của Hoảng gia chắc là cũng không tuỳ tiện tới đây quấy rầy mình làm gì đâu.</p><p>Bên trong một đại sảnh khác ở Hoàng gia, lúc này ba cha con Hoàng gia đang ngồi đó, Hoàng Chí Lương nói với hai cô con gái:</p><p>- Đan Nhi, Hân Nhi, đã an bài xong cho Dương Quá đại nhân chưa?</p><p>- Cha cứ yên tâm, đã an bài xong hết rồi.</p><p>Hoàng Đan nói, vừa rồi cả hai người các nàng đã tự mình sắp xếp xong hết mọi chuyện.</p><p>- Không ngờ Dương Quá đại nhân này còn chưa tới tuổi nhi lập, đúng là khiến ta không thể tin nổi.</p><p>Hoàng Chí Lương khẽ thở dài, lập tức nói:</p><p>- Đan Nhi, vậy con hãy nhanh đi giúp Dương Quá đại nhân an bài chuyện báo danh đi thôi.</p><p>- Theo như con được biết thì Dương Quá đại nhân vốn là trưởng lão của Thiên Địa Các, muốn ghi danh cũng không phiền toái.</p><p>Hoàng Đan nói:</p><p>- Con sẽ phái người đi sắp xếp là được, sẽ không có phiền toái gì đâu.</p><p>- Lần này nhất định phải làm cho tốt, Đan Nhi, con có hiểu ý của cha hay không?</p><p>Hoàng Chí Lương nói vẻ thấm thía nhìn con gái của mình.</p><p>- Cha, con hiểu rõ.</p><p>Hoàng Đan ngước mắt nói.</p><p>- Đan Nhi, con vốn khéo léo hiểu lòng người, hai năm qua, Hoàng gia trong tay con lại mở rộng thêm không ít, mà cha thì chỉ có hai đứa con gái là con và Hân Nhi, Hoàng gia không có ai kế tục, lại thêm thực lực của cha, mặc dù là Vũ Suất, nhưng cây to đón gió, ở Thành Vạn Hạp này có không ít kẻ luôn rình mò Hoàng gia chúng ta, sớm muộn gì cũng sẽ có nguy cơ, cho nên, chúng ta phải...</p><p>Hoàng Chí Lương nói với Hoàng Đan:</p><p>- Trước kia con ở Vạn Tượng Môn, đúng là có không ít kẻ cố kỵ Vạn Tượng Môn, nhưng bây giờ, Hoàng gia chúng ta đã không còn chỗ để dựa vào nữa, thân là người đứng đầu gia tộc, cả tộc Hoàng gia chúng ta cũng có mấy ngàn người, ta không thể không suy nghĩ cho cả gia tộc.</p><p>- Cha à, nhưng nếu muốn Dương Quá đại nhân gia nhập Hoàng gia chúng ta thì sợ là rất khó.</p><p>Suy nghĩ của phụ thân, Hoàng Đan sao có thể không biết được, hy vọng Hoàng gia lần này có thể được Dương Quá đại nhân giúp đỡ, nếu như cuối cùng Dương Quá đại nhân có thể ở lại Hoàng gia, đối với Hoàng gia mà nói thì sẽ an giấc không lo gì, đám người có ý nghĩ muốn động tới Hoàng gia bên trong Thành Vạn Hạp cũng sẽ không dám lộn xộn nữa.</p><p>- Gần đây người của Cao gia cứ một mực gây áp lực cho Hoàng gia chúng ta, sau lưng sợ là còn có đám người Vạn gia và Ứng gia âm thầm hợp mưu, chúng ta phải mau nghĩ cách đối phó mới được, tên nhị thế tổ của Trần gia con cũng chướng mắt, Cao gia cũng chẳng tốt lành gì hơn, ta cũng không muốn nhìn thấy con gả vào Cao gia.</p><p>Hoàng Chí Lương khẽ thở dài.</p><p>- Cho dù con có vào Cao gia đi chăng nữa thì sợ là mục tiêu của Cao gia vẫn là muốn chiếm đoạt Hoàng gia chúng ta, chỉ hận con không phải nam nhi, có nhiều điều không tiện, bằng không, cần gì phải sợ Cao gia, Ứng gia, Vạn gia gì kia chứ.</p><p>Trong mắt của Hoàng Đan bắt đầu loé ra hàn quang, nhưng cũng chỉ có thể thở dài một hơi.</p><p>- Đan Nhi, con cảm thấy Dương Quá đại nhân thế nào?</p><p>Hoàng Chí Lương nhìn qua nữ nhi, ánh mắt liền ngưng trọng lại, hỏi với chút thâm ý.</p><p>- Ý của cha là gì?</p><p>Lấy sự thông minh tài trí của Hoàng Đan, đương nhiên có thể đoán ra ý nghĩ trong lòng của cha mình rồi.</p><p>- Tuổi tác của Dương Quá đại nhân cũng vừa hợp, lại từng cứu mạng cả con và Hân Nhi, nếu một trong hai người các con có ai đó có thể giữ được Dương Quá đại nhân lại, về tư, Hoàng gia chúng ta từ nay về sau không cần phải lo lắng gì nữa, về công, hai người các con tìm được chỗ quy túc tốt, ta cũng thấy yên lòng.</p><p>Hoàng Chí Lương nói lời thấm thía, xong liền đưa mắt nhìn về phía Hoàng Hân:</p><p>- Hân Nhi, ý con ra sao?</p><p>Hoàng Hân lúc này lại đang đứng thẫn thờ đờ người ra, không biết đang nghĩ tới chuyện gì, cuộc đối thoại của đại tỷ và cha mình, lại không nghe được một chữ nào, cuối cùng nghe thấy phụ thân gọi, mới ngơ ngác ngẩng đầu lên nói:</p><p>- Phụ thân, người kêu con có chuyện gì sao?</p><p>- Nha đầu con thật là.</p><p>Hoàng Chí Lương nhìn nữ nhi một cái, tiểu nữ nhi này kể từ sau khi trải qua chuyện bị trúng độc thì lại càng khiến ông thương yêu thêm vài phần.</p><p>- Cha, những chuyện thế này, cho dù con và muội muội có nguyện ý đi chăng nữa, chỉ sợ Dương Quá đại nhân chướng mắt chúng con mà thôi.</p><p>Hoàng Đan mỉm cười, trong ánh mắt lại có chút biến hoá kỳ lạ.</p><p>- Hai người các con, ở trong Thành Vạn Hạp này, có thiếu nữ nhà ai mà sánh nổi với các con, nếu như ngay cả các con mà Dương Quá đại nhân cũng chướng mắt nữa thì sợ là mắt nhìn của hắn còn cao hơn cả trời rồi.</p><p>Hoàng Chí Lương nói.</p><p>- Cha, chuyện này để sau hãy nói, nhất định không được nhắc tới trước mặt Dương Quá đại nhân.</p><p>Hoàng Đan nói.</p><p>- Ta biết mà, con đi mau đi, gần đây cũng phải cẩn thận đề phòng đám người Cao gia, Vạn gia và Ứng gia một chút.</p><p>Hoàng Chí Lương nói.</p><p>Hoàng Đan gật đầu, lập tức rời khỏi tiểu sảnh, Dương Quá đại nhân muốn ghi danh tham gia trận tranh tài thập đại cường giả, nàng đương nhiên phải tự tay sắp xếp.</p><p>Lục Thiếu Du bế quan, thời gian cứ chậm rãi trôi qua, lúc này ở bên trong Thành Cự Giang bao la cũng vì sự kiện diễn ra trận tranh tài thập đại cường giả toàn đại lục sắp diễn ra mà bắt đầu náo nhiệt lên tới mức khủng bố. Thành Cự Giang, vốn là địa thương vô cùng đặc biệt trong toàn bộ đại lục, đây là một toà thanh cực lớn, lưu lượng người ra vào tấp nập, đủ để so sánh với bất kỳ toà thành lớn nào của đại lục, nơi này vô cùng phồn hoa và náo nhiệt, cũng hỗn loạn chẳng kém, nơi này không có đúng hay sai, tất cả đều phải dựa vào thực lực để chứng minh là mình đã đúng.</p><p>Thời gian ngắn gần đây, bên trong Thành Cự Giang, dòng người qua lại trên phố đặc biệt đông đúc rộn ràng, khắp nơi đều vô cùng náo nhiệt, đếm sơ sơ cũng phải có mấy vạn người tràn vào Thành Cự Giang này, đều là tới để xem trận tranh tài thập đại cường giả trẻ tuổi.</p>", "images": {}, "success": true}