{"id": 1254, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1255", "title": "Chương 1255: Cao Gia Cầu Hôn (1)", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1255: Cao Gia Cầu Hôn (1)</h1><p>Trên đường lớn, trong đó có thêm không ít tuấn nam mỹ nữ trẻ tuổi áo mũ chỉnh tề qua lại, ai cũng xoa xoa tay, tính toán tham gia trận tranh tài thập đại cường giả trong lứa đệ tử trẻ tuổi này, chỉ cần vào được mười thứ hạng đầu thì có thể có được một kiện linh khí huyền cấp, phần thưởng đó đối với rất nhiều người mà nói, bao gồm cả đệ tử của các đại môn đại phái, cũng vô cùng hấp dẫn. Huống hồ gì, đối với đám người trẻ tuổi này, còn có chuyện khác càng hấp dẫn hơn nữa đó chính là một khi thắng thì sẽ giương danh thiên hạ, cứ nghĩ tới chuyện nếu như mình trở thành một trong thập đại cường giả lớp trẻ tuổi, càng nghĩ lại càng thấy hăng hái, trong lòng lại càng kích động.</p><p>Đương nhiên, mấy suy nghĩ thế này, những ai tự biết mình biết ta sẽ không có, nhưng không loại trừ thật sự sẽ có những kẻ mang suy nghĩ đó, có thể trở thành một trong thập đại cường giả, cứ nghĩ tới địa vị và thành tựu bây giờ của thập đại cường giả ba mươi năm trước, quả thực chính là mục tiêu của tất cả những người trẻ tuổi.</p><p>Vố số tiểu thế lực cũng mang theo tâm tư muốn thử thời vận và tôi luyện đám đệ tử trong môn, nên đã dắt theo toàn bộ đệ tử có thiên phú kha khá trong môn tới đây.</p><p>Lúc này có vô số dòng người đua nhau đổ dồn vào bên trong Thành Cự Giang, Thành Cự Giang vốn đã vô cùng hỗn loạn, lần này lại bắt đầu có trật tử hẳn hoi, mấy tháng trước, tất cả các thế lực lớn nhỏ bên trong Thành Cự Giang đều nhận được một tin tức, trong lúc tổ chức tranh tài thập đại cường giả, nếu có bất kỳ kẻ nào dám động thủ bên trong Thành Cự Giang thì không cần biết đúng hay sai, đều giết không tha, mà lạc khoản trên thư chính là của Thiên Địa Các.</p><p>Tất cả các thế lực lớn nhỏ ở tại Thành Cự Giang, dường như đều tuyệt đối kiêng kị Thiên Địa Các, bắt đầu từ ngày nhận được tin tức kia, bên trong Thành Cự Giang này quả nhiên liền khôi phục vẻ yên bình hệt như kỳ tích, trong thời gian mấy tháng, cư nhiên không có bất kỳ người nào dám động thủ ở Thành Cự Giang, bên ngoài Thành Cự Giang cũng có dán bố cáo, trong lúc diễn ra tranh tài thập đại cưởng già này, nếu có ai dám gây chuyện ở Thành Cự Giang thì trực tiếp giết không tha.</p><p>Ngay lúc cách trận tranh tài thập đại cường giả chỉ còn có năm ngày, bên trong Thành Cự Giang, dòng người đã có thể gọi là chật như nêm cối, nhưng vẫn còn người tiếp tục tiến vào, tất cả các khách điếm, tửu quán đều kín hết chỗ.</p><p>Ban đêm, Thành Cự Giang vẫn cứ đèn đuốc sáng trưng phi thường náo nhiệt, mà ở Thành Cự Giang lúc này cũng có một nơi khá yên lặng, một đình viện yên tĩnh, ánh trăng toả khắp trời cao, bên trong một toà đình viện không nhỏ, trong hậu viện của nó lúc này có một thiếu nữ thân hình đơn bạc đang nhìn vầng trăng bàng bạc trên cao, trong ánh mắt chỉ đầy sự kiên nghi, lẩm bẩm nói:</p><p>- Ca ca, chỉ còn vài ngày nữa thôi thì chính là trận tranh tài thập đại cường giả rồi, muội đại diện cho ca ca đi thi, đại hội Tam Tông Tứ Môn ca ca là quán quân, lần này, muội muội của ca cũng sẽ không làm cho ca ca bị mất mặt, không để kẻ nào xem thường Phi Linh Môn chúng ta.</p><p>- Tâm Đồng, Thiếu Du không có chuyện gì, hắn nhất định sẽ trở lại.</p><p>Thân ảnh của Bạch Oánh nhẹ nhàng lướt tới.</p><p>- Oánh tỷ, ta cũng tin là ca ca không có chuyện gì.</p><p>Lục Tâm Đồng nói.</p><p>Trong lúc bất tri bất giác, đã bắt đầu vào đông, sáng sớm có gió lạnh quét qua, trên mặt đất bị một màn sương nhạt màu trắng bao phủ.</p><p>- Ong ong!</p><p>Trong phòng, Lục Thiếu Du trong tay kết xuất thủ ấn, đột nhiên lại có từng tuyến đao ảnh vô cùng huyền ảo quay quanh khắp người của Lục Thiếu Du, khí tức sắc bén bàng bạc lập tức lan tràn trong không khí, đám đao ảnh này cắt vỡ không gian gợn sóng, khí tức bức người, khiến cho cả không gian đều run lên.</p><p>- Thu.</p><p>Lục Thiếu Du vừa thu thủ ấn, đám đao ảnh liên tiếp kia lập tức hội tụ thành một thanh trường đao màu xanh, thanh trường đao màu xanh này rung lên, lập tức bị Lục Thiếu Du thu vào bên trong lòng bàn tay.</p><p>- Hô!</p><p>Thở ra một ngụm trọc khí từ sâu trong cơ thể, khoé môi của Lục Thiếu Du nhếch lên để lộ một nụ cười có vẻ thoả mãn, rốt cuộc cũng có thể thúc dục Huyễn Diễn Đao trận tới mức độ khiến cho bản thân mình thoả mãn rồi, tới lúc đó mình cũng có thêm một loại thủ đoạn sau cùng.</p><p>- Cũng tới lúc phải khởi hành rồi.</p><p>Lục Thiếu Du nhấc mắt lên nhìn rồi nói khẽ, mặc dù từ Thành Vạn Hạp tới Thành Cự Giang không xa lắm, nhưng yêu thú phi hành bình thường sợ là cần phải hơn mười ngày, bất quá tới khi đó mình có thể lấy ra một con yêu thú phi hành lục giai từ bên trong Không Gian Thú Nang, thời gian năm ngày cũng đã đủ rồi.</p><p>Hoàng gia, mới sáng sớm, đã có không ít đệ tử Hoàng gia tụ tập lại, nghe nói hôm nay gia chủ và tiểu thư muốn tới Thành Cự Giang, còn cố ý mang một đám cường giả của Hoàng gia theo cùng.</p><p>Trong đại sảnh, lúc này ba cha con Hoàng Chí Lương, Hoàng Đan và Hoàng Hân đều đã chuẩn bị sẵn sang, có thể xuất phát bất cứ lúc nào.</p><p>- Dương Quá đại nhân sắp xuất quan rồi.</p><p>Hoàng Chí Lương nói.</p><p>- Ta đã nói trước với Dương Quá đại nhân rồi, hôm nay sẽ xuất phát đi tới Thành Cự Giang.</p><p>- Chỉ còn có năm ngày, sợ là không thể tới Thành Cự Giang kịp.</p><p>Hoàng Chí Lương nói với vẻ lo lắng.</p><p>- Dương Quá đại nhân đã nói rồi, nên nhất định sẽ có cách thôi.</p><p>Hoàng Đan nói.</p><p>- Gia chủ, Hoàng gia chúng ta lần này kéo theo nhiều người ồn ào tới Thành Cự Giang như vậy chỉ để giúp cho một người không quen biết tham gia tranh tài thập đại cường giả, sợ là không ổn lắm đâu.</p><p>Bên trong đại điện lúc này có không ít trưởng lão Hoàng gia đang ngồi đó, có vài chục người, trong đó có vài người hình như không mấy đồng tình với những gì gia chủ làm.</p><p>- Tam trưởng lão, vị Dương Quá trưởng lão này đã từng cứu mạng của Hân Nhi và Đan Nhi, cũng có ân với Hoàng gia ta, lần này Dương Quá đại nhân muốn tham gia trận tranh tài thập đại cường giả, lại ở tạm trong Hoàng gia ta, Hoàng gia ta giúp hắn trợ uy cũng là chuyện nên làm.</p><p>Ánh mắt của Hoàng Chí Lương nhìn về phía tam trưởng lão vừa lên tiếng ban nãy, trong lòng cũng chỉ có thể thầm mắng trong đám trưởng lão này, có nhiều kẻ quá thiển cận, chỉ là bối phận của mấy tên trưởng lão này lại cao hơn hắn, mặc dù hắn là gia chủ, nhưng cũng không thể nói gì được.</p><p>- Gia chủ, ta sợ là tới lúc đó sẽ ủ rũ mà về, sẽ khiến cho Hoàng gia ta mất hết mặt mũi, hơn nữa, nghe nói tên Quỷ Sát Dương Quá này có tiếng tăm khá xấu ở Thành Cự Giang, trêu chọc kết thù với vô số cường giả, nếu như Hoàng gia ta trêu chọc phải, sợ là lành ít dữ nhiều.</p><p>Một vị trưởng lão khác của Hoàng gia có bộ dáng chừng năm mươi tuổi lên tiếng.</p><p>- Lời này của tứ trưởng lão nghe không ổn chút nào, Dương Quá đại nhân là ân nhân cứu mạng hai tỷ muội ta, chẳng lẽ ý của tứ trưởng lão là muốn Hoàng gia chúng ta lấy oán báo ân sao?</p><p>Hoàng Đan đưa mắt nhìn về phía vị trưởng lão tuổi trạc ngũ tuần kia.</p><p>- Đan Nhi, không được bất kính với tứ trưởng lão.</p>", "images": {}, "success": true}