{"id": 1257, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1258", "title": "Chương 1258: Ngươi Là Linh Vương (2)", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1258: Ngươi Là Linh Vương (2)</h1><p>- Ngươi là Linh Vương, ngươi không ngờ lại là Linh Vương.</p><p>Lúc này, chân khí trên người đã hoàn toàn bị ngưng cố, không gian bị phong toả, Cao Trình Vi đưa mắt nhìn thân ảnh mặc áo bào xanh ở phía dưới, sắc mặt lập tức trở nên trắng bệch, trong lòng đột nhiên có một nỗi sợ hãi vô cùng tràn ngập, có thể làm được khống chế không gian thế này thì cũng chỉ có Linh Vương và Vũ Vương mới có thể làm được mà thôi, đối phương không ngờ lại là cường giả Linh Vương.</p><p>- Tất cả mọi người nghe cho rõ đây, ai dám động tới Hoàng gia thì sẽ có kết cục tương đương với Cao gia.</p><p>Thanh âm của Lục Thiếu Du quanh quẩn trong không khí, năm ngón tay hơi miết lại, trên không trung lập tức truyền ra một tiếng xé gó trầm đục.</p><p>- Rầm rầm!</p><p>Đạo trảo ấn kia bẽ gãy không gian, trong nháy mắt liền trực tiếp nổ tung, thân thể Vũ Suất tứ trọng của Cao Trình Vi lúc này cũng trực tiếp bị nghiền nát trong không gian hoá thành một mảnh huyết vũ bắn khắp nơi phía ngoài cửa của Hoàng gia. Vũ Suất tứ trọng, tựa như hoàn toàn không có sức đánh trả, đã trực tiếp bị đánh chết.</p><p>Vũ Suất tứ trọng, ở trong Thành Vạn Hạp tuyệt đối có thể coi là cường giả đỉnh cấp rồi, dù sao đi nữa thì Thành Vạn Hạp cũng không lớn được bằng Thành Cự Giang, không có được nhiều Vũ Vương và Linh Vương như vậy, bên trong Thành Vạn Hạp này, Vũ Suất và Linh Suất cũng chỉ có thể đếm được trên đầu ngón tay, mà lần này một tên Vũ Suất cao cao tại thượng cư nhiên bị một chiêu đánh chết như vậy.</p><p>- Linh Vương, đó là cường giả Linh Vương.</p><p>- Dương Quá, ta nhớ ra rồi, chính là Quỷ Sát Dương Quá hai năm trước đã đại náo Tuyệt Linh Tông và Vạn Tượng Môn ở Thành Cự Giang, còn giết chết không ít Vũ Suất Linh Suất, còn có cả Linh Vương và Vũ Vương nữa.</p><p>- Không ngờ lại là người này, nghe nói người này huyết tinh ác độc, ra tay không hề lưu tình chút nào, không ngờ lại là thật, Cao gia này cũng xui xẻo thật, tự nhiên đụng phải Quỷ Sát Dương Quá.</p><p>- Ai mà biết được Quỷ Sát Dương Quá cư nhiên lại ở Hoàng gia, nếu như biết được thì có cho hắn mười lá gan hắn cũng không dám tới đây để trêu chọc Hoàng gia, ngay cả Vạn Tượng Môn và Tuyệt Linh Tông của Thành Cự Giang còn không làm gì được vị Quỷ Sát Dương Quá này nữa là.</p><p>Trong tiếng bàn tán của mọi người, đám người Hoàng gia lúc này cũng cứng họng một hồi, cả đám trợn mắt há mồm, hiện tại bọn họ mới biết được, hoá ra tên Dương Quá này đã đạt tới tu vi Linh Vương.</p><p>Hoàng Đan mỉm cười, hơn hai năm trước, Dương Quá đại nhân đã dám chống lại cả Tuyệt Linh Tông và Vạn Tượng Môn rồi, có là Linh Vương đi nữa không chẳng có gì là lạ hết.</p><p>- Hoàng Đan tiểu thư, chuyện giúp ta báo danh không biết đã giải quyết xong xuôi chưa?</p><p>Đánh chết một tên Vũ Suất tứ trọng, lúc này trong lòng Lục Thiếu Du không có bất kỳ biểu lộ nào, Vũ Suất tứ trọng, giơ tay một cái là có thể dùng được, mình hiện tại đã không phải là thiếu niên chỉ cần nhìn thấy Vũ Suất cũng cảm thấy ngưỡng mộ nữa.</p><p>- Đều đã sắp xếp xong xuôi, ngay cả khách điếm cũng đã chuẩn bị xong, Dương Quá đại nhân vốn là trưởng lão của Thiên Địa Các, người của chúng ta chỉ vừa nhắc tới thì lập tức đâu vào đấy ngay.</p><p>Hoàng Đan nói, ngày hôm qua người từ Thành Cự Giang trở về bẩm báo đã lo chuẩn bị xong hết, ngay cả mấy việc như khách điếm cũng đã được an bài thoả đáng.</p><p>- Ngươi vất vả rồi.</p><p>Lục Thiếu Du nói.</p><p>- Dương Quá đại nhân đã khách khí rồi, đa tạ Dương Quá đại nhân đã ra tay giúp đỡ, đa tạ.</p><p>Hoàng Đan thi lễ rồi nói với vẻ cảm kích, có Quỷ Sát Dương Quá xuất thủ giúp Hoàng gia, thì nguy cơ của Hoàng gia hẳn là đã được giải trừ, Ứng gia và Vạn gia chắc chắn sẽ không dám lộn xộn nữa, cái chết của Cao Trình Vi cũng không đủ gây nên tai hoạ gì.</p><p>- Chỉ là tiện tay mà thôi, sau này các vị cũng đừng gọi ta là Dương Quá đại nhân nữa, cứ gọi Dương Quá là được rồi.</p><p>Lục Thiếu Du nói.</p><p>- Không dám, sao ta có thể trực tiếp gọi đại danh của ân nhân được, sau này ta cứ gọi ân nhân là Dương Quá tiên sinh đi vậy.</p><p>Hoàng Chí Lương lúc này cũng đã phục hồi lại tinh thần, lập tức đi tới bên cạnh Lục Thiếu Du, biết rõ người đứng trước mặt mình không ngờ lại là cường giả Linh Vương, trong lòng cũng cảm thấy kinh ngạc hồi lâu mới có thể bình tĩnh lại được, chưa tới ba mươi tuổi đã là Linh Vương, với thiên phú cỡ này, hắn biết ngay là tiền đồ sau này khó mà lường được.</p><p>- Tuỳ các ngươi, vậy ta đi trước đây.</p><p>Lục Thiếu Du nói.</p><p>- Dương Quá đại...</p><p>Hoàng Đan lập tức lên tiếng, rồi lại đổi giọng nói:</p><p>- Dương Quá tiên sinh, ngươi đi tham gia trận tranh tài thập đại cường giả, cũng không thể chỉ tới có một mình được, để cho chúng ta đi theo cùng ngươi có được không, dù sao chúng ta cũng là tới xem náo nhiệt, đi theo bên cạnh Dương Quá đại nhân, biết đâu cũng có thể giúp Dương Quá đại nhân chuẩn bị vài việc vặt.</p><p>- Dương Quá tiên sinh, để cho chúng ta đi cùng ngươi được không, Hoàng gia ta mặc dù nhỏ, bất quá cũng có thể trợ uy giúp Dương Quá tiên sinh phần nào mà.</p><p>Hoàng Chí Lương nói.</p><p>- Dương Quá tiên sinh, ta cũng muốn tới Thành Cự Giang xem náo nhiệt, để bọn ta theo cùng đi.</p><p>Hoàng Hân đưa mắt nhìn Lục Thiếu Du, người ít nói chuyện như nàng mà cũng mở miệng năn nỉ, trong giọng nói mang theo chút khẩn cầu.</p><p>- Vậy được rồi.</p><p>Lục Thiếu Du có chút do dự, nhưng ngay sau đó lại gật đầu đồng ý.</p><p>Sau một lát, bên trong Hoàng gia có một con yêu thú phi hành lục giai phóng thẳng lên trời, nháy mắt đã biến mất ở giữa không trung, đây là một con yêu thú phi hành lục giai sơ kỳ mà Lục Thiếu Du đã mang ra từ trong Huyền Thiên Bí Cảnh, Thiên Sí Tuyết Sư và Nghịch Lân Yêu Bằng không tiện lộ diện, Lục Thiếu Du đành phải gọi ra một con yêu thú phi hành lục giai sơ kỳ bên trong Không Gian Thú Nang ra để thay thế.</p><p>Nhìn thấy con yêu thú lục giai sơ kỳ này, trong Hoàng gia, ai cũng đều cảm thấy kinh ngạc không thôi, sau khi đánh chết cha con nhà họ Cao xong, Hoàng Chí Lương có muốn tới Thành Cự Giang đi nữa thì đám trưởng lão trong Hoàng gia lần này cũng chẳng dám nói thêm gì nữa.</p><p>Bên ngoài Hoàng gia, đám người Cao gia sau khi phục hồi lại tinh thần thì lập tức run rẩy đưa thi thể của đại thiếu gia trở về, gia chủ đã bị biến thành huyết vũ, đã sớm thi cốt vô tồn rồi.</p><p>Bầu trời yên bình, trên lưng của yêu thú phi hành có mấy chục người đang ngồi, muốn trong vòng năm ngày để tới Thành Cự Giang thì tốc độ của yêu thú phi hành của Hoàng gia không đủ, đành phải cưỡi yêu thú phi hành của Lục Thiếu Du.</p><p>Lần này Hoàng gia cũng có hơn vài chục đệ tử có thực lực không tệ đi theo, Hoàng Chí Lương cũng tự mình đi theo, trên đường đi cũng luôn miệng cảm tạ vì lúc nãy Lục Thiếu Du đã ra tay giúp đỡ.</p><p>Trên lưng của yêu thú phi hành, Lục Thiếu Du hàn huyên cùng mọi người vài câu liền bắt đầu linh kỹ tiếp, đám người của Hoàng gia đương nhiên là không dám quấy rầy, chỉ có hai tỷ muội Hoàng Đan và Hoàng Hân là thi thoảng vẫn cứ vô thức đưa mắt nhìn chằm chằm vào thân ảnh vận áo bào xanh kia.</p>", "images": {}, "success": true}