{"id": 1259, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1260", "title": "Chương 1260: Cuối Cùng Cũng Tới Rồi (1)", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1260: Cuối Cùng Cũng Tới Rồi (1)</h1><p>- Thiếu chủ anh minh.</p><p>Hai người cúi đầu nói, vị thiếu chủ này cũng không phải là người bình thường, địa vị bên trong giới cũng hết sức quan trọng.</p><p>Bên trong một tiểu viện khá yên tĩnh, ánh đèn nhu hoà, bên trong Thành Cự Giang lúc này, có thể tìm được một chỗ đặt chân như vậy, thật đúng là không phải chuyện dễ dàng gì.</p><p>- Dương Quá tiên sinh, nơi này có hơi nhỏ, mặc dù là khách điếm, nhưng thực tế đây là bí điểm liên lạc của Hoàng gia ta ở Thành Cự Giang này, lúc này ở Thành Cự Giang rất đông người, muốn tìm được chỗ tốt hơn quả thật là không thể nào, kính xin Dương Quá tiên sinh chớ trách.</p><p>Bên trong thiên phòng của đình viện này, Hoàng Đan nói với Lục Thiếu Du.</p><p>Đoàn người cưỡi yêu thú lục giai, rốt cuộc cũng có thể tới Thành Cự Giang kịp lúc, ngày mai sẽ là thời điểm diễn ra trận tranh tài thập đại cường giả của Thành Cự Giang.</p><p>- Nơi này rất tốt, làm phiền Hoàng Đan tiểu thư rồi.</p><p>Lục Thiếu Du nói.</p><p>- Tiên sinh chớ khách khí, đây là tất cả những tin tức gần đây nhất ở Thành Cự Giang mà tiên sinh cần, tiên sinh cứ tự mình xem đi, ta kể ra lại sợ tốn thời gian của tiên sinh.</p><p>Hoàng Đan lấy ra từ trong tay không ít ngọc giản tin tức, đều là những tin tức mới nhất của Thành Cự Giang gần đây.</p><p>Sau khi người của Hoàng gia đã lui ra hết, Lục Thiếu Du lập tức bố trí một đạo cấm chế trong phòng, sau đó bên trong Không Gian Thú Nang lập tức có mấy đạo thân ảnh xuất hiện, thân hình nho nhỏ của Tiểu Long cũng đã bò lên trên vai của Lục Thiếu Du.</p><p>Thủ ấn kết xuất, tâm thần thăm dò đi vào, Lục Thiếu Du bắt đầu xem xét tin tức bên trên mỗi khối ngọc giản, sau một lát mới thu hồi tâm thần.</p><p>- Lão đại, huynh lấy thân phận linh giả đi tham gia trận tranh tài thập đại cường giả này liệu có được hay không.</p><p>Thân hình của Tiểu Long nhoáng một cái liền biến ngay thành hình người, đôi mắt sáng ngời to tròn xoay chuyển, thực lực của lão đại ở phương diện linh giả này hắn biết rất rõ, so với vũ giả thì ít thủ đoạn hơn rất nhiều.</p><p>- Yên tâm đi, cũng không yếu hơn nhiều lắm, cứ xem trước đã rồi hãy nói.</p><p>Lục Thiếu Du đáp lời, về trình độ linh giả, mình chính là Linh Vương nhất trọng, hiện tại cũng không phải là không có vật đảm bảo, uy lực của Huyễn Đao trận này cũng không kém hơn một kiện hồn linh khí địa cấp, mặc dù hiện tại mình còn không thể thúc dục ra được ra uy lực mạnh nhất. Hơn nữa Hoá Thú Linh Ấn của mình hiện tại cũng coi như là có chút thành tựu, Không Linh Liệt và Cấm Hồn Linh Quyết cũng đều tu luyện thành công, coi như cũng không yếu, huống hồ gì, bản thân mình còn có chỗ dựa lớn nhất khác, chính mình cơ hồ không sợ bất kỳ linh hồn công kích gì, đồng thời linh hồn lực của mình cực kỳ mạnh, linh hồn công kích cũng là điểm mạnh của mình, mình bây giờ cũng đã là Bất Diệt Huyền Thể, tuy rằng cần phải có chân khí phụ trợ thì mới có thể thúc dục ra uy lực mạnh nhất, nhưng dù là như vậy đi nữa, thân thể của mình đã là bất diệt huyền thể, trải qua gần hai năm thời gian bị tử kim huyền lôi rèn luyện, cho dù là không thúc dục đi nữa thì cũng không phải như bình thường, Vũ Vương bình thường nếu muốn đả thương mình thì sợ là còn khó hơn cả lên trời.</p><p>Một lát sau, Lục Thiếu Du khoanh chân ngồi trong phòng, ngày mai sẽ là ngày diễn ra trận tranh tài thập đại cường giả, theo như tin tức trên ngọc giản ban nãy thì Lục Thiếu Du đã biết được, tất cả người của Tam Tông Tứ Môn, Nhất Tông Nhất Môn Nhất Giáo Nhất Trang, Tứ Các Tứ Đảo đều đã tới Thành Cự Giang, người của Phi Linh Môn cũng không ngoại lệ, cũng đang ở bên trong Thành Cự Giang.</p><p>- Vô Song, Hồng Lăng, Tiểu Linh, Tâm Đồng đều đã ở tại Thành Cự Giang rồi.</p><p>Lục Thiếu Du khẽ thở dài, ngày mai là có thể nhìn thấy các nàng rồi, nhưng mình đã quyết định muốn dùng thân phận Quỷ Sát Dương Quá để dự thi thì không thể đi nhận nhau trước được, bất quá Thiên Độc Yêu Long biết được thân phận của mình, nếu như hắn cũng tới Thành Cự Giang thì sẽ có chút phiền phức, giờ cũng chỉ có thể đi bước nào tính bước đó mà thôi, ngày mai lại xem sao, chuyện quan trọng nhất hiện nay chính là trận tranh tài ngày mai.</p><p>- Ngày mai phỏng chừng có thể gặp được không ít người quen đây.</p><p>Lục Thiếu Du lẩm bẩm, đám cường giả trẻ tuổi của Tam Tông Tứ Môn và Nhất Tông Nhất Môn Nhất Giáo Nhất Trang, ngày mai phỏng chừng chừng tuyệt đối tham gia trận tranh tài này, sau khi suy nghĩ một lúc, Lục Thiếu Du bắt đầu kết xuất thủ ấn tu luyện, lập tức điều tức, trận tranh tài ngày mai, mình nhất định phải duy trì trạng thái ổn định nhất mới được.</p><p>Trận tranh tài lần này, Lục Thiếu Du cũng vô cùng chờ mong, thân là một người trẻ tuổi, lúc này phải đối mặt với toàn bộ cường giả trẻ tuổi trong đại lúc, Lục Thiếu Du sao có thể không mong chờ cho được, có thể tranh tài một phen cùng toàn bộ cường giả trẻ tuổi trong đại lục, cũng để cho bản thân mình biết, trước mặt anh hào trong thiên hạ, thực lực của mình cuối cùng ở mức nào, chỉ nghĩ thôi cũng đủ khiến máu đang chảy trong huyết quản của Lục Thiếu Du sôi trào rồi.</p><p>Lần này dùng thân phận Dương Quá, ngoại trừ những tính toán lúc trước của Lục Thiếu Du ra, quan trọng nhất chính là thân phận kia của mình bị quá nhiều trói buộc, nếu như dùng thân phận Dương Quá thì chắc là có thể thoải mái mà đánh một trận rồi.</p><p>Bắt đầu từ lúc Lục Thiếu Du tiến nhập vào trong điều tức thì một đêm này, bên trong Thành Cự Giang không biết có bao nhiêu người cũng đang khẩn trương ngồi điều tức, kích động luyện tập, cả đám ma quyền sát chưởng, chờ mong tới trận giao đấu ngày mai, mong muốn được dương danh thiên hạ, cơ hội này chỉ có một lần mà thôi.</p><p>Sáng sớm hôm sau, sắc trời vừa hừng sáng thì bên trong Thành Cự Giang, trên đường đều là sương sớm lãng đảng, chứng tỏ khí trời hôm nay không tệ.</p><p>Mặc dù đã bước vào đầu đông, nhưng khí trời hôm nay quả thật không tồi, thi thoảng có gió sớm thổi qua, thổi sương sớm tan theo trong gió, khiến cho người ta cảm thấy tinh thần sảng khoái.</p><p>Hôm nay trong Thành Cự Giang, chính là ngày bắt đầu trận tranh tài thập đại cường giả do Thiên Địa Các tổ chức, đối với Thiên Địa Các, có lẽ rất nhiều người đều sẽ cảm thấy rất lạ lẫm, bất quá chuyện này cũng không ảnh hưởng gì tới sự nhiệt tình của tất cả mọi người trên đại lục dành cho nó, cho nên mọi người đều vô cùng chờ mong, khi trời vừa mới hửng sáng thì bên trong Thành Cự Giang, đám người đông nghịt đã bắt đầu qua lại tấp nập, trận tranh tài hôm nay, chỉ có đảo Bình Nham ở phía tây của Thành Cự Giang mới có thể dung nạp được lượng người khổng lồ như vậy, ở bên trong Thành Cự Giang thì sợ là không có bất kỳ quảng trường nào có thể chứa được hơn ngàn vạn người tới từ khắp nơi trên đại lục vây xem thế này được.</p><p>Đảo Bình Nham chính là một quần đảo nhỏ nằm ở trên con sông lớn bên cạnh Thành Cự Giang, hòn đảo lớn nhất trong số đó chính là Đảo Bình Nham này, hòn đảo này tứ bình bát trực, cứ như được người ta dùng kiếm cắt thành vậy, diện tích ước chừng phải hơn năm vạn thước, ở xung quanh của nó thì có vô số đảo nhỏ, có thể để cho người khác đứng xem, trận tranh tài thập đại cường giả ba mươi năm trước chính là tổ chức ở chỗ này.</p>", "images": {}, "success": true}