{"id": 1251, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1252", "title": "Chương 1252: Quyết Định Dự Thi (1)", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1252: Quyết Định Dự Thi (1)</h1><p>Hoàng Đan nhìn Lục Thiếu Du, ánh mắt khẽ lướt qua, muốn nhìn xem gương mặt bên dưới lớp mặt nạ này, nhưng thuỷ chung cũng không cách nào biết được.</p><p>- A, thực lực của Phi Linh Môn này đúng là không tệ, Hoàng Đan tiểu thư có thể kể rõ hơn không.</p><p>Lục Thiếu Du không để lộ chút dấu vết, nhưng trong lòng thì cảm thấy cực kỳ khiếp sợ, Phi Linh Môn khai chiến cùng Ma Tâm Cốc, chuyện này sợ là liên quan đến quá nhiều chuyện.</p><p>Tất cả những tin tức trước đó đều không thấy vị Dương Quá đại nhân này có vẻ gì là hứng thú, giờ thấy vị đại nhân Dương Quá thần bí này có chút hứng thú, Hoàng Đan lập tức nói:</p><p>- Chuyện ta biết được cũng không nhiều, nghe nói hai năm trước, chưởng môn Lục Thiếu Du của Phi Linh Môn bị nhốt bên trong Huyền Thiên Bí Cảnh, bởi vì đắc tội với Ma Tâm Cốc, tới hiện tại, Phi Linh Môn quật khởi quá nhanh, cho nên khiến cho đám thế lực như Ma Tâm Cốc cảm thấy bất an, chưởng môn Lục Thiếu Du của Phi Linh Môn lúc trước vì có quan hệ với cả Linh Thiên Môn lẫn Vân Dương Tông, lại thêm tên Lục Thiếu Du này sát phạt rất quyết đoán, khiến đám người Ma Tâm Cốc có chút cố kỵ.</p><p>- Nhưng Lục Thiếu Du lại bị nhốt bên trong Huyền Thiên Bí Cảnh, chỉ sợ là lành ít dữ nhiều, đám sơn môn như Ma Tâm Cốc liền rục rịch, liên tục tập kích ba đại thành của Phi Linh Môn, Phi Linh Môn thì lại không có động tĩnh gì, không hiểu vì sao, lần này Phi Linh Môn lại đột nhiên động thủ, lấy khí thế sét đánh, trực tiếp san Ma Tâm Cốc thành bình địa, nghe nói lần này, là do đại tiểu thư Lục Tâm Đồng của Phi Linh Môn dẫn đầu, Lục Tâm Đồng này cũng biến thái không kém gì huynh trưởng Lục Thiếu Du của nàng ta, tuổi chưa tới mười tám thì đã đột phá tới Linh Vương nhất trọng, lần này diệt Ma Tâm Cốc, có không ít người tận mắt nhìn thấy, Phi Linh Môn lần này tổng cộng xuất động ba vị Linh Vương, sáu vị Vũ Vương, sáu con yêu thú thất giai, còn có không ít Linh Suất, Vũ Suất và bốn năm chục con yêu thú lục giai, chỉ hai canh giờ, liền biến một đại thế lực như Ma Tâm Cốc thành bình địa.</p><p>Lời vừa dứt thì trên gương mặt xinh đẹp của Hoàng Đan cũng nhịn không được mà lộ ra vẻ kinh thán, lúc nhận được tin tức này, nàng cũng kinh ngạc hơn nửa ngày, thực lực của Phi Linh Môn đúng là quá mạnh rồi.</p><p>Trong lòng Lục Thiếu Du đang suy nghĩ, thực lực của Phi Linh Môn tới cỡ ấy, Lục Thiếu Du lập tức nghĩ ra, phỏng chừng là đám người Thanh Hoả Lão Quỷ, Linh Vũ Song Quái đã đột phá tới Vũ Vương và Linh Vương rồi, về phần Lục Tâm Đồng đột phá Linh Vương nhất trọng cũng khiến cho Lục Thiếu Du âm thầm hít vào một ngụm khí lạnh, tiểu nha đầu này, tu luyện cứ như đang bay vậy, tiên thiên độc thể cộng thêm thiên độc kinh, thật đúng là quá khủng bố.</p><p>- Dương Quá đại nhân, ngài làm sao vậy?</p><p>Nhìn thấy Lục Thiếu Du hơi ngẩn ra, Hoàng Đan liền hỏi.</p><p>- Không có gì, thực lực của Phi Linh Môn này quả là không tệ.</p><p>Lục Thiếu Du mỉm cười, lập tức nói:</p><p>- Hoàng Đan tiểu thư, không biết gần đây Phi Linh Môn còn tin tức gì không?</p><p>- Vậy thì không có.</p><p>Hoàng Đan khẽ lắc đầu, sau đó dường như nhớ ra cái gì, liền nói:</p><p>- Đúng rồi, nghe nói đại tiểu thư Lục Tâm Đồng của Phi Linh Môn đã tới Thành Cự Giang tham gia trận tranh tài thập đại cường giả rồi, phỏng chừng hiện tại cũng đã sắp tới Thành Cự Giang.</p><p>- Trận tranh tài thập đại cường giả gì?</p><p>Ánh mắt của Lục Thiếu Du loé lên, Lục Tâm Đồng muốn tham gia tranh tài, đây là chuyện khiến Lục Thiếu Du cảm thấy lo lắng nhất.</p><p>- Chẳng lẽ ngay cả trận tranh tài của thập đại cường giả mà Dương Quá đại nhân cũng không biết hay sao?</p><p>Nghe Lục Thiếu Du hỏi vậy, thật khiến Hoàng Đan cảm thấy vô cùng kinh ngạc, trận tranh tài thập đại cường giả trẻ tuổi gần đây đã gây chấn động toàn bộ đại lục, vị Dương Quá đại nhân này không ngờ lại không biết, chẳng lẽ vị Dương Quá đại nhân này vừa mới chui ra từ lòng đất hay sao.</p><p>- Ta đúng là không biết.</p><p>Lục Thiếu Du lắc đầu, mình vừa mới vừa về tới Thành Vạn Hạp, đúng là không biết gì về trận tranh tài thập đại cường giả trẻ tuổi gì hết, bất quá Lục Thiếu Du cũng ẩn ẩn nhớ tới trận tranh tài thập đại cường giả gì đó do Thiên Địa Các tổ chức lần trước, lần đó Băng Mộc Tôn Giả đứng thứ nhất, chẳng lẽ lại có liên quan hay sao.</p><p>Kinh ngạc nhìn qua Lục Thiếu Du một hồi, Hoàng Chí Lương lại tiếp lời:</p><p>- Là thế này đây Dương Quá đại nhân...</p><p>Sau một hồi, qua lời kể của Hoàng Chí Lương, Lục Thiếu Du cũng đã hiểu ra, trận thi đấu thập đại cường giả này chính là do Thiên Địa Các tổ chức, người có thể tiến vào mười thứ hạng đầu thì mỗi người sẽ được một kiện linh khí huyền cấp, người đứng đầu còn có thể nhận được một kiện linh khí địa cấp, phần thưởng đúng là rất lớn.</p><p>- Lần này Dương Quá đại nhân tới đây, chi bằng cứ ở lại Hoàng gia một thời gian có được không, còn nửa tháng nữa là sẽ diễn ra trận tranh tài thập đại cường giả rồi, tới lúc đó Dương Quá đại nhân cũng có thể từ Thành Vạn Hạp trực tiếp đi tới Thành Cự Giang, chuyện náo nhiệt cỡ này, Dương Quá tiên sinh không nên bỏ qua.</p><p>Hoàng Đan nói.</p><p>Lục Thiếu Du thoáng do dự, nếu như Lục Tâm Đồng cũng muốn tới Thành Cự Giang tham gia trận tranh tài của thập đại cường giả thì mình cũng không cần phải vội trở về Phi Linh Môn làm gì, phải tới đó xem sao mới được.</p><p>- Đại hội cỡ này, ta đương nhiên không thể bỏ qua rồi.</p><p>Lục Thiếu Du nói xong, ánh mắt loé lên, liền tiếp:</p><p>- Ta cũng muốn tham gia trận tranh tài thập đại cường giả này, chỉ là báo danh hơi phiền phức, không biết là...</p><p>- Báo danh mặc dù hơi phiền phức, bất quá đối với Hoàng gia ta mà nói thì cũng không phải là có, chỉ là Thiên Địa Các có một quy tắc, chính là phải là vũ giả và linh giả dưới ba mươi tuổi, không biết Dương Quá đại nhân có thích hợp hay không.</p><p>Hoàng Đan không đợi Lục Thiếu Du nói xong đã lập tức hỏi.</p><p>- Tại hạ còn lâu mới tới tuổi nhi lập.</p><p>Lục Thiếu Du nói, chỉ có vũ giả và linh giả dưới ba mươi tuổi mới có thể tham gia, cũng chỉ là do Thiên Địa Các dựa vào phán đoán đại khái mà thôi, nếu như có người nào đó chừng ba mươi mốt ba mươi hai tuổi thì chỉ cần nói mình mới có ba mươi tuổi thì cũng không ai làm được gì hắn, bất quá những người dám tới tham gia chắc hẳn phần lớn đều có tiếng tăm cả rồi, sẽ không làm mấy chuyện như vậy.</p><p>- Hoá ra Dương Quá đại nhân vẫn chưa tới tuổi nhi lập.</p><p>Hoàng Chí Lương lập tức cảm thấy kinh ngạc, tới lúc nãy hắn vẫn còn cho rằng vị Dương Quá này có thực lực mạnh như vậy, sợ là tuổi dù không bằng mình, nhưng chắc cũng không nhỏ hơn là mấy, nào ngờ vị Dương Quá này cư nhiên còn chưa tới tuổi nhi lập.</p><p>Lúc này, nghe thấy lời Lục Thiếu Du nói, hai người Hoàng Đan và Hoàng Hân cũng cảm thấy kinh ngạc, tiếp theo liền vô cùng vui mừng, sau đó vội thu liễm sắc mặt, sợ bị người ta nhìn thấy.</p><p>Hồi sau, bên trong một đình viên yên tĩnh ở Hoàng gia, Lục Thiếu Du ngồi trong phòng, bên ngoài bố trí một đạo cấm chế, trong phòng, đám người Tiểu Long, Huyết Mị, Hắc Nham Yêu Lòng, Nghịch Lân Yêu Bằng, Thái Âm Yêu Thố cũng đã hoá thành hình người.</p>", "images": {}, "success": true}