{"id": 1258, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1259", "title": "Chương 1259: Lăng Thanh Tái Hiện", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1259: Lăng Thanh Tái Hiện</h1><p>Bên trong Thành Cự Giang, theo ngày diễn ra trận tranh tài thập đại cường giả ngày càng cận kề, thế lực từ các nơi ùa vào tấp nập, cả Thành Cự Giang bây giờ chính là cường giả như mây, trình độ phồn hoa cũng đạt tới đỉnh phong.</p><p>Bên trong một đình viện u tĩnh, trong một căn phòng được bày trí tinh sảo, một nữ tử ưu nhã vận cẩm bào tím nhạt đang tĩnh toạ, thần thái trác tuyệt phong tư tựa thiên tiên, sợ là bất kỳ nam tử nào nhìn thấy cũng phải mất hồn lạc phách, đây chính là thánh nữ Tử Yên của Thiên Địa Các.</p><p>- Tử Yên, ngày mai là diễn ra trận tranh tài của thập đại cường giả thế hệ trẻ tuổi rồi, chờ mong lâu như vậy, rốt cuộc cũng chờ được rồi.</p><p>Trong phòng nhỏ, Lam Thập Tam phất tay áo nhẹ nhàng ngồi xuống.</p><p>- Sao ngươi lại mong chờ trận tranh tài thập đại cường giả này như vậy.</p><p>Tử Yên khẽ hỏi, cười nhẹ một tiếng, đủ để khuynh thành.</p><p>- Ta rất muốn biết, chúng ta so với toàn bộ thanh niên trẻ tuổi trên đại lục thì có trình độ tới mức nào, chỉ có biết rõ rồi thì ta mới có thể an tâm mà tiếp tục bế quan tu luyện được.</p><p>Lam Thập Tam nói, trên gương mặt tuấn lãng bất phàm kia, ý cười nơi khoé môi đủ để khiến nữ tử trong thiên hạ si mê.</p><p>- Tất cả người của Nhất Tông Nhất Môn Nhất Giáo Nhất Trang, Tam Tông Tứ Môn, còn có người của Tứ Các Tứ Đảo đều tới, ta vừa nhận được tin, vị Lăng Thanh của Linh Vũ Giới nào đó mà ngươi chờ mong cũng đã tới Thành Cự Giang rồi.</p><p>Tử Yên nói.</p><p>- A, vũ giả ngũ hệ, sợ là lần này cũng chỉ có nàng ta mới có thể đánh một trận với ta.</p><p>Lam Thập Tam nói.</p><p>- Nghe nói Nguyên Nhược Lan của Thiên Kiếm Môn vừa mới xuất quan, còn là đi ra từ kiếm trủng của Thiên Kiếm Môn, nhất định là đã lấy được truyền thừa của cường giả trong môn rồi, cộng thêm thiên phú vũ giả tứ hệ, thực lực của nàng ta lúc này tuyệt đối cũng sẽ không yếu.</p><p>Tử Yên nói.</p><p>- Kiếm trủng của Thiên Kiếm Môn.</p><p>Lam Thập Tam nhếch môi mỉm cười, lập tức nói:</p><p>- Chỉ là không biết Nguyên Nhược Lan này nhận được mấy phần chân truyền đây.</p><p>- Ta lấy được tin tức, trong Tứ Các Tứ Đảo, đám thanh niên trẻ tuổi lần này đi theo, có không ít kẻ đều có thiên phú không tồi, sợ là cũng sẽ có vài kẻ nổi trội xuất hiện, mấy năm nay Tứ Các Tứ Đảo rất ít lộ diện với bên ngoài, sợ là che giấu cũng sâu hơn.</p><p>Tử Yên nói xong, liền ngước mắt lên, khẽ nói:</p><p>- Ngươi vừa mới xuất quan, còn có tin tức của hai ngày, ngươi có muốn nghe một chút hay không?</p><p>- A, tin tức khiến ngươi coi trọng, ta đương nhiên là muốn nghe rồi.</p><p>Lam Thập Tam ngẩng lên, nhìn Tử Yên hỏi, dùng sự hiểu biết của hắn đối với Tử Yên thì những tin tức bình thường, nàng tuyệt đối sẽ không đặt trong lòng.</p><p>- Tin thứ nhất là lần này trong Các cũng có mời Phi Linh Môn, Phi Linh Môn cũng dự thi, người tới là muội muội của Lục Thiếu Du.</p><p>Tử Yên nói.</p><p>- Muội muội của Lục Thiếu Du.</p><p>Lam Thập Tam hơi sửng sốt, dường như cũng chưa từng nghe nói qua.</p><p>Nhìn thấy vẻ mặt của Lam Thập Tam, Tử Yên liền nói tiếp:</p><p>- Tên là Lục Tâm Đồng, là một vị Linh Vương nhất trọng còn chưa tới mười tám tuổi, đệ tử của Thôi Hồn Độc Vương Đông Vô Mệnh, tu luyện độc công, nghe nói trên người còn có một cái thú hồn Xích Kim Độc Chu bát giai, dẫn theo sáu yêu thú thất giai, sáu Vũ Vương, cộng thêm ba Linh Vương bao gồm cả mình của Phi Linh Môn, trong vòng hai canh giờ đã huyết tẩy Ma Tâm Cốc, chỉ có cốc chủ Đảng Vạn Lâm của Ma Tâm Cốc là chạy thoát, còn lại đều bị giết chết hết sạch.</p><p>- Linh Vương nhất trọng chưa tới mười tám tuổi.</p><p>Sắc mặt của Lam Thập Tam lập tức biến đổi, hỏi ngay:</p><p>- Bốn năm trước lúc ngươi tới Linh Vương nhất trọng thì cũng đã hai mươi hai tuổi rồi đúng không.</p><p>- Không sai.</p><p>Tử Yên gật đầu, lập tức nói:</p><p>- Tin tức thứ hai chính là một tháng trước Huyền Thiên Bí Cảnh lại xuất hiện.</p><p>- Huyền Thiên Bí Cảnh lại xuất hiện, chẳng lẽ Lục Thiếu Du đã thoát ra rồi.</p><p>Ánh mắt của Lam Thập Tam loé lên, lập tức lẩm bẩm hỏi.</p><p>Vào đêm, bầu trời bao phủ mặt đất, trăng sáng sao thưa, ngày mai là tới ngày diễn ra trận tranh tài thập đại cường giả rồi, đêm nay lại là một đêm không ngủ, cả một cái Thành Cự Giang lớn như vậy đều vô cùng náo nhiệt, đèn đuốc sáng trưng như ban ngày.</p><p>Bên trong ngôi thành náo nhiệt này, lúc này cũng có một vùng khá yên tĩnh, bên trong một đình viện, có một đạo thân ảnh đang đứng, người này đưa mắt hờ hững nhìn không trung một cái, một cỗ tinh mang nháy mắt bắn ra.</p><p>- Thiếu chủ, lần này ngươi trực tiếp bạo lộ thân phận tham gia trận tranh tài thập đại cường giả, sợ là sẽ có chút phiền toái kéo tới đó.</p><p>Phía sau lưng thân ảnh đó có hai vị lão giả, mà hai người này, nếu như Lục Thiếu Du ở đây thì nhất định sẽ nhận ra, hai người này chính là Hắc Ám Thiên Vương và Không Linh Vương.</p><p>- Bên trong Thành Cự Giang thì dù ta có để lộ thân phận cũng không ai dám làm gì, Thiên Địa Các và các thế lực khác sợ là cũng đã sớm biết thân phận của ta, lại nói trong giới cũng sắp chính thức lộ diện rồi, không có gì phải sợ cả.</p><p>Đạo thân ảnh này đúng là Lăng Thanh, có điều lúc này vẫn là nữ giả nam trang mà thôi.</p><p>- Thiếu chủ, lần này Linh Vũ Giới chúng ta tính sẽ chính thức ra mặt, lẽ nào giới chủ đã chuẩn bị xong hết rồi ư?</p><p>Không Linh Vương hỏi, quanh thân trong lúc vô hình lại có một cỗ khí tức cường hãn lan tràn, thực lực của Linh Vương bát trọng, tuyệt đối là cường giả rất hiếm ai gặp được.</p><p>- Hai vị trưởng lão, có một số việc các ngươi không nên biết thì không cần phải hỏi, nếu cần được biết thì phía trên tự nhiên sẽ nói cho các ngươi biết mà thôi, hai năm trước bên trong Huyền Thiên Bí Cảnh, các ngươi không hề đoạt được thứ gì, lỗi lầm đó, sau này bên trên nhất định sẽ tính với các ngươi.</p><p>Ánh mắt của Lăng Thanh quét qua hai người, khiến cho hai người đường đường là cường giả cũng không dám nói thêm lời nào nữa.</p><p>- Chúng ta tự biết bản thân có tội, xin thiếu chủ tới lúc đó nói giúp cho chúng ta vài câu, sau này thuộc hạ sẽ cúc cung tận tuỵ với thiếu chủ, tới chết mới thôi.</p><p>Hai người hành lễ, nghe nói tới việc trong giới sẽ xử phạt là cả hai đều bắt đầu nơm nớp lo sợ.</p><p>- Nếu như các ngươi lấy công chuộc tội thì đương nhiên cũng có thể lấy ưu điểm bù vào khuyết điểm, đợi sau khi trận tranh tài thập đại cường giả kết thúc thì ta sẽ nói cho các ngươi biết nên làm gì</p><p>Ánh mắt của Lăng Thanh cũng bắt đầu hoà hoãn một chút.</p><p>- Trận tranh tài thập đại cường giả lần này, lấy thực lực của thiếu chủ, muốn lấy vị trí thứ nhất cũng không khó chút nào.</p><p>Không Linh Vương nói.</p><p>- Các ngươi cho rằng chuyện này đơn giản lắm sao, sinh tử thánh nữ trong Thiên Địa Các tuyệt đối không phải dễ đối phó đâu, Thiên Địa Các đột nhiên lại tổ chức trận tranh tài thập đại cường giả trẻ tuổi lần nữa, lại còn vào ngay lúc này, sợ là nhất định không đơn giản chút nào, lần này quan trọng nhất chính là chúng ta phải biết được mục đích thật sự của Thiên Địa Các.</p>", "images": {}, "success": true}