{"id": 1255, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1256", "title": "Chương 1256: Cao Gia Cầu Hôn (2)", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1256: Cao Gia Cầu Hôn (2)</h1><p>Hoàng Chí Lương lập tức trách cứ một chút.</p><p>- Gia chủ, không ổn rồi, người của Cao xông vào rồi.</p><p>Ngay lúc Hoàng Chí Lương vừa dứt lời thì bên ngoài đại sảnh đã có một đệ tử Hoàng gia vội vàng xông vào bẩm báo, vẻ mặt thì vô cùng hoảng loạn.</p><p>- Hoàng Cai, đã xảy ra chuyện gì?</p><p>Hoàng Chí Lương lập tức hỏi tên đệ tử Hoàng gia này.</p><p>- Gia chủ, gia chủ Cao gia đã tới đây, muốn xông vào Hoàng gia, còn đả thương mấy người bọn tiểu nhân ở ngoài cửa.</p><p>Tên đệ tử Hoàng gia này vội trả lời.</p><p>- Hay cho Cao gia, mau theo ta ra xem.</p><p>Ánh mắt của Hoàng Chí Lương lạnh đi, lời vừa dứt thì đã rời khỏi đại sảnh.</p><p>Bên ngoài Hoàng gia lúc này đã có không ít người tụ tập lại xung quanh để xem náo nhiệt, mà ở đại môn của Hoàng gia lúc này, có mấy đệ tử Hoàng gia đều mang thương tích trên người đứng ở một bên, miệng còn vương vết máu, ai cũng tức giận, nhưng cũng tự biết mình không phải đối thủ của đối phương.</p><p>Lúc này, bên ngoài Hoàng gia cũng có chừng vài trăm thớt thiết kỵ đang đứng chỉnh tề, một cỗ khí tức lăng lệ lập tức lan ra, đám người trên lưng ngựa ai nấy đều thống nhất mặc trưởng bào, trên lưng ngựa có giắt theo trưởng thương màu đen, nhìn thấy cách ăn mặc này, đám người trong Thành Vạn Hạp đều biết rõ, đây chính là Hắc Phong Vệ của Cao Gia trong Thành Vạn Hạp, là thực lực tinh nhuệ nhất của Cao gia.</p><p>Đám Hắc Phong Vệ này tổng cộng có hơn ba trăm người, nhưng cũng đừng nên xem thường ba trăm người này, có phân nửa trong đây đều là Vũ Phách, còn lại thì cũng đều là Vũ Sư cao giai cả.</p><p>Lúc này đứng trước đội Hắc Phong Vệ này lại có hơn mười người đang đứng, mỗi người đều có tu vi Vũ Tướng, bên trong Thành Vạn Hạp này, thực lực cũng không phải là yếu, hai người đứng trước tiên, ai cũng đều biết mặt, một người là gia chủ Cao gia Cao Trình Vi, một người chính là con của hắn Cao Bộ Vĩ, nhất cử nhất động lần này của Cao gia đương nhiên đã bị không ít người dõi mắt ngó theo, Cao gia ở Thành Vạn Hạp cũng là một trong tứ đại gia tộc, tứ đại gia tộc bao gồm Hoàng gia, Ứng gia, Vạn gia và Cao gia.</p><p>- Nghe nói gần đây thiếu gia Cao gia cứ liên tục cầu hôn với Hoàng gia, nhưng luôn bị Hoàng gia kiếm cớ cự tuyệt, chắc là sợ bị mất mặt cho nên muốn tới gây sự.</p><p>- Ngươi thì biết cái gì, Cao gia này sợ là muốn lấy cả tài lẫn sắc đó, hai vị tiểu thư Hoàng gia đều là mỹ nữ, khiến người ta nhìn thấy liền ngứa ngáy trong lòng, Cao gia này ngoại trừ muốn lấy được người ra, còn không muốn bỏ qua cơ hội nuốt trọn Hoàng gia nữa.</p><p>- Phỏng chừng đây chỉ là cái cớ Cao gia nghĩ ra để tiện ra tay với Hoàng gia mà thôi.</p><p>Lúc mọi người đứng nhìn đang mãi bàn luận thì bên trong Hoàng gia có một đám người đi ra, người dẫn đầu đúng là gia chủ Hoàng Chí Lương của Hoàng gia, phía sau còn có Hoàng Đan, Hoàng Hân, mấy vị trưởng lão của Hoàng gia cùng với một đám đệ tử, người của Hoàng gia vừa đi ra thì không khí lập tức trở nên căng thẳng như giương cung bạt kiếm.</p><p>- Hoá ra là Hoàng huynh, thật là thất lễ, vừa rồi đám người trong tộc không hiểu chuyện, đả thương người của Hoàng gia, kính xin Hoàng huynh thứ lỗi cho, tiền thuốc men này Cao gia ta xin trả đủ.</p><p>Nhìn thấy Hoàng Chí Lương, tên gia chủ Cao gia Cao Trình Vi này lập tức nói ngay, bất quá khí thế của hắn thì vẫn cứ hung hăng vênh váo như cũ.</p><p>Mà lúc này bên cạnh Cao Trình Vi chính là tên Cao Bộ Vĩ tuổi chừng ba mươi, thân hình gầy gò nhìn qua có chút hèn mọn bỉ ổi, đối với kẻ này, cả Thành Vạn Hạp này có rất nhiều người biết, toàn bộ Cao gia này từ lớn tới nhỏ, cơ hồ đều đêm đêm sênh ca, ngày ngày đắm chìm trong nơi bướm hoa, cho nên thể cốt đã sớm phế hết cả rồi.</p><p>Lúc này tên Cao Bộ Vĩ kia nhìn thấy tỷ muội Hoàng gia thì ánh mắt liền sáng lên nhìn chằm chặp không dời mắt, tỷ muội Hoàng gia, đây chính là đối tượng mấy năm nay hắn hằng ao ước, ngay cả tối hôm qua khi lên giường với Tiểu Đào ở Di Hồng Viện, hắn cũng tưởng tượng bộ dạng của nàng ta thành bộ dạng của Hoàng Đan, nếu như thật sự có ngày đè được tỷ muội Hoàng Đan và Hoàng Hân dưới dưới thân, thì sẽ là chuyện sung sướng cỡ nào chứ.</p><p>Nhìn thấy ánh mắt dâm tà của Cao Bộ Vĩ, hai tỷ muội Hoàng Đan và Hoàng Hân lập tức lộ ra vẻ chán ghét, sau đó nhìn qua nơi khác, đối với loại người này, chỉ có thể lờ đi xem như không thấy.</p><p>- Cao Trình Vi, ngươi đả thương người của Hoàng gia ta, chẳng lẽ lại muốn xong nhẹ nhàng như vậy.</p><p>Hoàng Chí Lương quát lên một tiếng, nheo mắt đảo qua thương thế của mấy tên đệ tử Hoàng gia, sắc mặt lập tức trở nên lạnh lẽo, nguyên nhân bên trong, tự bản thân Hoàng Chí Lương cũng biết rõ.</p><p>- Hừ, Hoàng huynh, ngươi đây là cố ý muốn khó dễ ta chứ gì, lần trước Cao gia ta tới Hoàng gia của ngươi cầu hôn, Hoàng gia của ngươi cứ ba lần bảy lượt kiếm cớ chối từ, đây là xem thường Cao gia ta chứ gì, hôm nay lại còn muốn gây khó dễ cho ta, Hoàng huynh ngươi nói xem, rốt cuộc là ngươi muốn gì đây, cả Cao gia sẽ tiếp ngươi.</p><p>Ánh mắt của Cao Trình Vi thu lại, trên gương mặt đầy những nếp nhăn dúm lại với nhau, trong mơ hồ để lộ ra một cỗ khí tức nguy hiểm, người này tu vi cũng tới Vũ Suất tứ trọng, thực lực không hề yếu chút nào.</p><p>- Hay cho Cao gia, Cao Trình Vi, ngươi cũng đừng có mà già mồm át lẽ ở đây, ai mà không biết dã tâm của Cao gia các ngươi, Cao gia các người đưa ra lời cầu thân với Hoàng gia ta, mục đích là gì khỏi nghĩ cũng biết, rõ là muốn chiếm đoạt Hoàng gia của ta, bớt có kiếm chuyện làm cớ đi, bằng nhi tử của ngươi, có điểm nào xứng với hai nữ nhi của ta cơ chứ.</p><p>Hoàng Chí Lương lúc này cũng tức giận mắng lại với khí thế không kém.</p><p>- Hừ!</p><p>Cao Trình Vi hừ lạnh một tiếng, nhìn vào nhi tử đứng bên cạnh, cũng có chút chỉ tiếc rèn sắt không thành thép, những gì đứa nhi tử này làm, thân là người làm cha như hắn, sao mà không biết được, bất quá lúc này không phải thời điểm thích hợp để dạy dỗ nhi tử, dù sao đi nữa thì hắn chỉ có một nhi tử mà thôi, cũng không dạy dỗ được nữa, đã sớm bỏ mặc không quản rồi.</p><p>- Hoàng Chí Lương, hôm nay ta nói với ngươi lần cuối cùng, Cao gia ta cầu thân với Hoàng gia ngươi, ngươi có đồng ý hay là không, nếu như ngươi không xem Cao gia ta ra gì thì cũng đừng trách ta đây không khách khí.</p><p>Lời vừa dứt, tên Cao Trình Vi này lập tức bước ra một bước, theo một bước này bước ra, chân khí tuôn trào, mặt đất cũng bị rạn nứt, một cỗ khí thế đáng sợ lan tràn, khiến hư không ngưng tụ, làm cho một ít đệ tử có tu vi không đủ cao trong Hoàng gia lúc này liền bị nhận lấy một cỗ áp chế vô hình, có không ít người thực lực quá kém thì sắc mặt lập tức trở nên trắng bệch.</p><p>- Hừ! Cao Trình Vi, Hoàng gia ta cũng không phải hạng dễ ức hiếp.</p>", "images": {}, "success": true}