{"id": 1265, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1266", "title": "Chương 1266: Kình Linh Mị Linh (2)", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1266: Kình Linh Mị Linh (2)</h1><p>- Thiên Các.</p><p>Đứng trong đám người, một màn này đương nhiên Lục Thiếu Du cũng nhìn thấy hết, thực lực của vị Không Linh Vương ban nãy rõ ràng là cực kỳ mạnh, đây tuyệt đối là cường giả, ánh mắt của Lục Thiếu Du lập tức cũng rơi xuống chỗ thanh niên áo lam kia, Lam Thập Tam, Lục Thiếu Du đoán chắc người này nhất định sẽ là một trong những đối thủ của mình.</p><p>- Các vị chưởng môn hữu lễ, các chủ vởi vì có việc không thể tự mình tới đây, nên đặc biệt dặn dò lão hủ và các thánh tử thánh nữ của Thiên Địa Các chúng ta tới đây để nói tiếng xin lỗi cùng chư vị.</p><p>Không Linh Vương đứng ở trên đài cao, nhìn mọi người ở đây một cái rồi mỉm cười thi lễ.</p><p>- Lam Thập Tam, Tử Yên Thiên Địa Các, tham kiến chư vị chưởng môn và tiền bối.</p><p>Hai người Lam Thập Tam và Tử Yên mỉm cười thi lễ, lúc này đưa mắt nhìn về phía những người đứng đầu các thế lực lớn nhất trên toàn bộ đại lục, thái độ vẫn không kiêu ngạo không siểm nịnh, lễ nghi cũng khiến người ta không bắt bẻ được câu nào.</p><p>- Chư vị Thiên Các hữu lễ.</p><p>Trong các đại thế lực lúc này ai cũng đứng dậy đáp lễ, không ai dám chậm trễ, có không ít người đưa mắt nhìn về phía Lam Thập Tam và Tử Yên, thánh tử và thánh nữ của Thiên Địa Các, có địa vị đặc biệt ở Thiên Địa Các, thực lực hiện tại tuy rằng không phải rất mạnh, nhưng vẫn có địa vị cực cao, cho dù là người đứng đầu của các đại thế lực đi nữa thì cũng không dám xem thường.</p><p>- Thánh tử và thánh nữ của Thiên Địa Các chính là nhân trung long phượng, lần này cũng muốn tham gia, sợ là sẽ gây áp lực không nhỏ đối với những người khác.</p><p>Sau một phen hàn huyên, trong đám người Tứ Các Tứ Đảo có một nữ tử vận váy dài màu hồng đảo lẩm bẩm, người này có giọng nói trong trẻo, lại mang theo ba phần kiều mỵ, mắt phượng mang sầu, là một nữ tử có tướng mạo xinh đẹp, thoạt nhìn tuổi chừng ba mươi lăm, mặc một bộ cung trang có cổ áo rất thấp, lộ ra bầu ngực đầy đặn, nhất là ánh mắt so với hoa đào còn xinh đẹp hơn nhiều kia, nhãn thần cực kỳ câu dẫn lòng người, da thịt như tuyết, mái tóc đen mượt được bới lên thành một búi tóc cao đơn giản, đôi môi đỏ tươi hơi nhếch lên, hay cho một nữ tử tuyệt mỹ, tuổi của nàng này thoạt nhìn không lớn, nhưng xung quanh người vô hình lẫn lộ ra một cỗ khí tức cực mạnh.</p><p>- Mị Linh Vương Mộ Dung đảo chủ đã nghĩ nhiều rồi, đệ tử trong môn của các ngươi hiện tại cũng rất mạnh, phỏng chừng trong thập đại cường giả lần này, nhất định sẽ giành được chỗ đấy.</p><p>Không Linh Vương đưa mắt nhìn nàng ta rồi nói.</p><p>- Vậy thì nhờ cát ngôn của Không Linh Vương rồi.</p><p>Nữ tử vận đồ đỏ cười khúc khích, tư thái uyển chuyển lập tức khiến cho không ít người ghé mắt nhìn.</p><p>Bất quá lúc này đây, cũng không mấy ai dám nổi tà niệm với nàng ta cả, người này cũng không phải ai khác mà chính là một trong bốn vị đảo chủ của Thành Ma Vân, đảo chủ Thiên Vân Đảo, Mị Linh Vương này họ Mộ Dung tên Lan Lan, đừng thấy người này mặt mày vui vẻ mà nhầm, người ở Thành Ma Vân đều biết, vị Mộ Dung Lan Lan này thường xuyên bị người ta nói là giết người trong vô hình, một thân thực lực của nàng ta cũng vào hàng cường giả, bên trong cả Thành Ma Vân, người có thể chống lại nàng ta đúng thật là chẳng được mấy người.</p><p>- Tuyết Vi, đợi lát nữa nhất định phải cẩn thận, không thể chủ quan.</p><p>Lúc mọi người ở đây ra sức hàn huyên thì Mị Linh Vương Mộ Dung Lan Lan này liền mỉm cười, ánh mắt rơi lên người một nữ tử mặc áo màu xanh.</p><p>- Sư phụ, đệ tử nhất định sẽ chú ý.</p><p>Nữ tử vận áo xanh này vừa rồi vẫn đang nhìn Lam Thập Tam và Tử Yên, nghe vậy liền lập tức xoáy người lại, nàng năm nay tuổi đã hai mươi tám, chẳng khác nào tỷ muội của sư phụ mình là Mộ Dung Lan Lan cả, ánh mắt trong veo như minh châu, da thịt nõn nà như ngọc, trong lúc đảo mắt lại toát ra một loại phong vận khó nói thành lời, giống như khiến người ta thấy chỉ mỹ chứ không yêu, xinh đẹp nhưng không tục.</p><p>Theo sự xuất hiện của mấy người Thiên Địa Các, trên đài cao lập tức phát ra từng trận tiếng hàn huyên, dường như mọi người vốn đều có quen biết nhau cả, chỉ là vừa rồi không nói nhiều mà thôi.</p><p>Trên đài cao, lúc này có thể nói là vô cùng náo nhiệt. Chưởng môn Nhậm Trường Thanh của Huyền Hồn môn, chưởng môn Vi Bang Ngạn của Quy Nguyên môn, Chu Hoàng Viễn của Huyền Sơn môn, Âu Dương Huyền Anh của Địa Linh tông, đảo chủ Mộ Dung Lan Lan của Thiên Vân đảo, đảo chủ Địch Viêm của Địa Viêm đảo, đảo chủ Kỷ Diệu Tông của Càn Hiên Đảo, Dương Tề Thuyên của Khôn Dương Đảo, các chủ Lạc Kiến Hồng của Nhật Sát Các, đảo chủ Bối Hải Linh của Ngọc Long Đảo, các chủ Tinh Ngọc Các Ô Chấn Vũ, Thần Bộ Tiêu các chủ của Thần Kim Các, Gia Cát Tây Phong của Lan Lăng sơn trang, Đồng Quy Tinh của Hắc Sát Giáo.</p><p>Tất cả mọi người đang ngồi trên đài đều là nhân vật phong vân, lúc này hội tụ cùng một chỗ, khiến cho trong lúc vô hình tỏa ra một cỗ uy áp cực lớn.</p><p>Sau khi hàn huyên một phen, mọi người ngồi ngay ngắn lại. Lúc này trong nội tâm tất cả mọi người đều hiểu rõ. Thi đấu chọn ra thập đại cường giả trẻ tuổi sắp bắt đầu, đối với những người trẻ tuổi tham dự mà nói, lúc này trong lòng bọn họ cũng vô cùng khẩn trương. Mà ngay cả nhất môn chi chủ của các môn phái lớn lúc này cũng không cách nào nhẹ nhõm được. Mặc dù nói là đệ tử trong môn đọ sức, thế nhưng lại liên quan tới mặt mũi, danh tiếng, địa vị của bản môn. Lần thi đấu này, nói nhỏ một chút thì là thi đấu giữa người trẻ tuổi với nhau. Nói lớn một chút thì chính là tất cả các thế lực lớn thi đấu với nhau.</p><p>- Chư vị đệ tử tham dự của các sơn môn, tiến lên đi.</p><p>Sau khi mọi người ngồi vào chỗ của mình, sau lưng Kình Linh Vương có một đại hán mặc hoàng bào khẽ nói, thanh âm không lớn thế nhưng đủ để cho tất cả người của các sơn môn nghe được. Mà đại hán mặc hoàng bào này cũng không ít người không cảm thấy xa lạ gì. Ban đầu ở Huyền Thiên bí cảnh, người mặc hoàng bào này vẫn ở sau lưng Lam Thập Tam, tu vi Vũ Vương lục trọng, để cho tất cả cường giả trong các thế lực lớn tuyệt đối không dám khinh thường. Huống chi người này lại là người của Thiên các.</p><p>Lúc này sau khi tất cả nhất môn chi chủ của các sơn môn lớn gật đầu một cái, lập tức bên trong các sơn môn có thân ảnh nhảy ra.</p><p>Lục Thiếu Du ngay từ đầu đứng trong đám người đứng từ xa nhìn vào đạo thân ảnh quen thuộc kia. Mặc dù là nhắm mắt dưỡng thần, thế nhưng bỗng nhiên dường như hắn đã cảm nhận được thứ gì đó, hai mắt lập tức mở ra, nhìn về phía trước.</p><p>Lúc này, có chừng sáu bảy mươi đạo thân ảnh từ trên cao nhảy xuống. Đệ tử của tất cả các thế lực lớn dự thi đều đã xuất hiện, đội hình như vậy quả thực không nhỏ.</p><p>Mà thời điểm khi sáu bảy chục thân ảnh hạ xuống kia, trong đó có mấy đạo thân ảnh xinh đẹp khiến cho người ta vô cùng chu ý. Trong đó có mấy thân ảnh xinh đẹp, yểu điệu. Trong đám người này có năm vị nữ tử tuyệt sắc, chính là Lục Vô Song, Vân Hồng Lăng của Vân Dương Tông, ngoài ra còn có Lữ Tiểu Linh, Thánh Nữ Tử Yên của Thiên các, còn có một vị nữ tử khác.</p>", "images": {}, "success": true}