{"id": 1260, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1261", "title": "Chương 1261: Cuối Cùng Cũng Tới Rồi (2)", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1261: Cuối Cùng Cũng Tới Rồi (2)</h1><p>Thời gian trôi qua, càng lúc càng có nhiều người bắt đầu đổ dồn về phía Đảo Bình Nham, loại náo nhiệt cỡ này để khiến cho tất cả mọi người điên cuồng chờ đợi mấy tháng nay, cho nên, hôm nay tất cả cửa hàng trong Thành Cự Giang không có chỗ nào mở cửa, chủ tiệm cũng đều kéo nhau đi xem thi đấu hết cả rồi, ngày thế này có buôn bán cũng chẳng được.</p><p>Bất quá vẫn có cửa hàng mở cửa, hơn nữa bán cũng không ế, bán cả ngày lẫn đêm, dòng người tấp nập, mỗi lần có dịp thế này thì tất không thể thiếu chuyện cược xem ai thắng, trận tranh tài thập đại cường giả trẻ tuổi, đây tuyệt đối là chuyện thu hút sự quan tâm của người ta nhất, cùng cược xem mười người nào có thể lọt vào danh sách 10 người đứng đầu, đây cũng là chuyện mà gần đây đám cờ bạc kia nghiên cứu nhiều nhất.</p><p>Cũng không biết danh sách thí sinh bị tiết lộ ra thế nào, cái bản sang sách thi đấu này đã sớm truyền ra ngoài, cho nên lần đặt cược này, không thể nghi ngờ là chọn ra từ trong đám đệ tử của Nhất Tông Nhất Môn Nhất Giáo Nhất Trang, Tam Tông Tứ Môn hoặc đệ tử của Tứ Các Tứ Đảo, trận tranh tài thập đại cường giả lần trước cũng chính là ví dụ, mười người thì có hết chín người chọn đệ tử của Nhất Tông Nhất Môn Nhất Giáo Nhất Trang hoặc Tam Tông Tứ Môn rồi.</p><p>Sáng sớm, trời vừa sáng là Lục Thiếu Du đã đình chỉ điều tức rồi, cảm giác được cỗ linh lực tràn đầy trong cơ thể lúc này, khoé miệng cũng nhếch lên đầy vui vẻ, hơi thúc dục tâm thần, tất cả mọi thứ trong tiểu viện đều nằm trong tầm thăm dò của hắn.</p><p>Sau một lát, bên trong tiểu sảnh, Hoàng Chí Lương nhìn thấy Lục Thiếu Du đi ra thì lập tức nói:</p><p>- Dương Quá tiên sinh, hôm nay đúng là có rất nhiều người kéo tới Thành Cự Giang, sức hấp dẫn của trận tranh tài thập đại cường giả này đúng là lớn thật.</p><p>- Đây là việc trọng đại của toàn bộ đại lục, một khi thành danh thì sẽ nổi tiếng khắp thiên hạ, chỉ riêng việc này thôi cũng đủ để đám thanh niên kia kích động vô cùng rồi.</p><p>Lục Thiếu Du nói.</p><p>- Dương Quá đại nhân đã là cường giả Linh Vương rồi, trận tranh tài thập đại cường giả trẻ tuổi này ngươi nhất định sẽ tiến vào vòng trong dễ thôi.</p><p>Hoàng Chí Lương nói.</p><p>- Linh Vương, thực lực cỡ này cũng chẳng là gì, rất nhiều người đều là Linh Vương và Vũ Vương đấy thôi.</p><p>Lục Thiếu Du cười một cái, sợ là lần này sẽ có không ít người đều là Vũ Vương và Linh Vương, thánh nữ và Lam Thập Tam của Thiên Địa Các mấy năm trước cũng đã là Linh Vương và Vũ Vương rồi.</p><p>- Dương Quá tiên sinh, chúng ta có thể xuất phát rồi, ngươi nhất định sẽ làm được thôi.</p><p>Hai người Hoàng Đan và Hoàng Hân chậm rãi tiến vào, nhìn Lục Thiếu Du rồi nói.</p><p>- Đi thôi.</p><p>Lục Thiếu Du nói, cuối cùng ngày này cũng tới, phỏng chừng lát nữa là có thể nhìn thấy mấy người Vô Song, Hồng Lăng, Tiểu Linh và Tâm Đồng rồi, chỉ là mình không thể nào đi lên nhận người quen được, đúng là tra tấn người mà.</p><p>Ra khỏi tiểu viện, trên đường lớn lúc này vô cùng ồn ào và chen lấn chật chội, đã rửa sạch sự yên lặng của Thành Cự Giang sáng nay không sót lại chút gì, trên đường cái tất cả mọi người gần như đều đang bàn luận chuyện thập đại cường giả.</p><p>Tâm thần dò xét một cái, cảm nhận được cỗ nhiệt tình khiến người ta phấn chấn này, tâm tình đang yên bình của Lục Thiếu Du cũng lặng lẽ sôi trào lên, chuyện này hoàn toàn không liên quan gì tới định lực, Lục Thiếu Du dù sao thì cũng chỉ là người còn trẻ, trong lòng cũng có vài phần kiệt ngạo, đối với chuyện lớn thế này, cỗ kiệt ngạo ẩn sâu trong lòng của Lục Thiếu Du ấy cũng bắt đầu khởi động.</p><p>Một đường đi tới, men theo con đường này, tất cả mọi người đều đi về phía Đảo Bình Nham, cho nên khi hai người Hoàng Đan và Hoàng Hân đi trên đường, cũng nhận được không ít ánh mắt nhìn sang.</p><p>Trận đấu hôm nay sẽ cử hành ở Đảo Bình Nham, Lục Thiếu Du đã sớm biết được nhờ tin tức ở bên trên ngọc giản, trận tranh tài thập đại cường giả ba mươi năm trước cũng cử hành ngay bên trên Đảo Bình Nham, lúc trước có lời đồn đãi, nói Băng Mộc tôn giả một mình đấu thắng chín cường giả còn lại cho nên mới giành đứng đầu thập đại cường giả, nhớ tới việc này, cỗ kiệt ngạo trong lòng Lục Thiếu Du lại cao thêm một chút, Không biết lần này, trong số thập đại cường giả của toàn bộ những đại lục lần này, mình có thể lấy được một cái hay không.</p><p>- Dương Quá tiên sinh, trận tranh tài lần này ngươi có nắm chắc không?</p><p>Trong đám người, Hoàng Đan lên tiếng hỏi Lục Thiếu Du.</p><p>- Không có nắm chắc.</p><p>Lục Thiếu Du mỉm cười, loại chuyện thế này, chưa tới lúc cuối cùng thì sợ là ai cũng không dám nói chắc cả, ai mà biết được liệu sẽ có thêm vị cường giả nào bước ra hay không, nhớ tới đại hội Tam Tông Tứ Môn ngày đó, Nguyên Nhược Lan của Thiên Kiếm Môn và Lăng Thanh của Linh Vũ Giới kia chính là ví dụ, trong Tứ Các Tứ Đảo phỏng chừng sẽ có nhân tài xuất hiện rồi đây.</p><p>Đối với Tứ Các Tứ Đảo của Thành Ma Vân, Lục Thiếu Du cũng đã sớm tìm hiểu qua, Thành Ma Vân cách đại lục Linh Vũ và Cổ Vực rất xa, cho nên cũng rất ít khi xuất hiện ở Cổ Vực và đại lục Linh Vũ, Thành Ma Vân có diện tích rất lớn, vô số thế lực lớn nhỏ, nhưng trong đó có tám sơn môn đã truyền thừa hơn vạn năm, tám sơn môn này chính là Tứ Các Tứ Đảo mà đại lục Linh Vũ và Cổ Vực hay gọi, tứ các bao gồm Nhật Sát Các, Nguyệt Long Các, Tinh Ngục Các, Thần Kim Các, tứ đảo thì có Thiên Vân Đảo, Địa Viêm Đảo, Kiền Hiên Đảo, Khôn Dương Đảo.</p><p>Thực lực của Tứ Các Tứ Đảo này, có lời đồn là không hề thua kém Tam Tông Tứ Môn và Nhất Tông Nhất Môn Nhất Giáo Nhất Trang, thực lực và thiên phú của đệ tử thân truyền trong môn khỏi nói cũng biết, nếu bảo không có cường giả thì Lục Thiếu Du cũng không tin, còn có một số thế lực nhỏ và tán tu nữa, đều không thể xem thường, Băng Mộc tôn giả khi xưa cũng là tán tu, nhưng vẫn lấy được vị trí đứng đầu của thập đại cường giả.</p><p>Trong dòng người tấp nập, Lục Thiếu Du không khỏi bất đắc dĩ lắc đầu, người quá nhiều rồi, bất quá lúc này Lục Thiếu Du lại lách người chen vào bên trong đám đông, thân thể qua lại không ngừng một cách quỷ dị, đám người chung quanh cũng không ai có thể tới gần hắn.</p><p>Sau nửa canh giờ sau, Đảo Bình Nham dần xuất hiện trong tầm mắt của Lục Thiếu Du, Lục Thiếu Du nheo mắt quan sát, nơi mà tầm mắt có thể nhìn thấy được chính là biên giới phía tây của Thành Cự Giang, phía trước là một con sông lớn rộng lớn khôn cùng, ngay tại mép sông có một mảnh toàn những hòn đảo nhỏ liên tiếp nhau.</p><p>Mơ hồ có thể nhìn thấy được ở giữa có một hòn đào rất lớn, trên những hòn đảo nhỏ chung quanh bốn phía của nó lúc này đã có vô số thân ảnh tụ tập lại đen khịt một mảnh.</p><p>Nhìn một biển người thế này, Lục Thiếu Du cũng phải hít vào một ngụm khí lạnh, trên những hòn đảo nhỏ liên miên bốn phía kia chỉ toàn người là người, sợ là cũng phải hơn mấy trăm vạn, những tiếng bàn luận phía trên mấy hòn đảo nhỏ kia tạo thành tiếng ồn ào vang vọng khắp một chốn.</p>", "images": {}, "success": true}