{"id": 1276, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1277", "title": "Chương 1277: Lam Thập Tam Và Người Áo Xám (1)", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1277: Lam Thập Tam Và Người Áo Xám (1)</h1><p>- Có ý tứ, có ý tứ.</p><p>Phía xa, một thân ảnh màu xanh nhìn Lục Tâm Đồng, trong mắt hiện lên chiến ý nóng bỏng.</p><p>- Nha đầu kia quả đúng là Linh Vương nhất trọng a. Tốc độ tu luyện quả thực giống như bay.</p><p>Phía xa, nhìn thân ảnh đáng yêu, bộ dáng quen thuộc kia khiến cho Lục Thiếu Du rất muốn đi qua. Thế nhưng lúc này hắn chỉ có thể nhịn mà thôi. Không bao lâu nữa tới lúc đó hắn có thể trở về gặp mặt cùng mọi người trong Phi Linh môn rồi.</p><p>- Độc công của tiểu nha đầu này tuyệt đối kinh khủng.</p><p>Trên đài cao, lúc này số người khiếp sợ tuyệt đối không ít.</p><p>- Tiểu cô nương Tâm Đồng này thứ kinh khủng nhất không phải là độc công mà là thiên phú. Không tới mười tám tuổi đã là Linh Vương, nếu như bồi dưỡng tốt muốn tiến tới Linh Tôn mà nói, chỉ sợ cũng không phải là không có khả năng.</p><p>Lữ Chính Cường nhịn không được mà mở miệng nói.</p><p>- Đông lão đệ, ta nghe nói Lục Tâm Đồng chính là đệ tử của ngươi, không biết có phải thật không?</p><p>Trên đài cao, Kình Linh Vương nhìn đám người Phi Linh môn cách đó trăm thước, thanh âm vang lên trong tai đám người Phi Linh môn. Nhìn Lục Tâm Đồng, sắc mặt Kình Linh Vương tuy rằng không biến hóa quá nhiều, thế nhưng trong nội tâm vô cùng khiếp sợ. Thiên phú như vậy, Thánh Tử cùng Thánh Nữ trong Thiên các cũng không thể so bì được.</p><p>- Đúng vậy, Tâm Đồng chính là đệ tử của tại hạ.</p><p>Thôi Hồn Độc Vương Đông Vô Mệnh mỉm cười. Khi trước hắn cũng biết bản thân mình không có cách nào được Kình Linh Vương này tôn trọng, mà lúc này bởi vì đệ tử bảo bối kia cho nên khiến cho hắn và Phi Linh môn được thơm lây không ít.</p><p>- Tuổi còn nhỏ mà đã là Linh Vương nhất trọng, Đông lão đệ thu một đệ tử thật giỏi a. Nếu như Đông lão đệ có rảnh thì sau khi thi đấu đến Thiên Địa các chúng ta một hồi. Trong Thiên Địa các chúng ta gần đây có một chút rượu ngon, nếu như Đông lão đệ có hứng thú mà nói, mời tới chơi một phen.</p><p>Kình Linh Vương nhìn Thôi Hồn Độc Vương Đông Vô Mệnh nói.</p><p>Kình Linh Vương nói xong, trong lòng mọi người có mặt không khỏi xôn xao. Có thể được Kình Linh Vương coi trọng mời mọc một phen như vậy quả thực hiếm thấy. Bất quá người ở đây sợ rằng đều hiểu rõ. Kình Linh Vương kia dường như đối với đệ tử Lục Tâm Đồng của Thôi Hồn Độc Vương Đông Vô Mệnh có chút hứng thú.</p><p>- Đa tạ Kình Linh Vương, đến lúc đó nếu như có thời gian nhất định ta phải quấy rầy một phen.</p><p>Thôi Hồn Độc Vương Đông Vô Mệnh lập tức trả lời. Dùng tính tình của Thôi Hồn Độc Vương Đông Vô Mệnh như thế nào lại không biết. Kình Linh Vương kia sợ rằng là có ý với đệ tử bảo bối của hắn mà thôi. Sợ rằng khi tới Thiên Địa các hắn cự tuyệt cũng không tốt. Cho nên lúc này Thôi Hồn Độc Vương Đông Vô Mệnh cũng chỉ có thể nói nước đôi như vậy.</p><p>Phanh Phanh.</p><p>Phía dưới, lúc này lại có một thanh âm như sấm rền vang lên trong không gian. Cả không gian run rẩy, động tĩnh lần này quả thực vô cùng lớn.</p><p>Ánh mắt mọi người lập tức nhìn xuống phía dưới. Lúc này phía dưới quảng trường, trên không trung có kình phong ngập trời đang nhanh chóng khuếch tán. Hai đạo thân ảnh hiện lên, chính là Lam Thập Tam của Thiên Địa các, còn có một thanh niên tóc tai bù xù. Hai người vừa mới giao thủ một kích, dường như là bất phân thắng bại. Lúc này hai người đều nhìn về đối phương, trên mặt đều xuất hiện vẻ kinh ngạc.</p><p>- Không cùng ngươi đánh nữa. Thực lực ngươi không tệ, không cùng ngươi lãng phí thời gian nữa. Ta phải tìm ngọc giản để tiến vào top mười.</p><p>Thanh niên áo xám kia nói, cũng không quay đầu lại, trực tiếp mặc kệ Lam Thập Tam, nhanh chóng đánh về phía đám người phía dưới.</p><p>- Thật mạnh.</p><p>Trên không trung, ánh mắt Lam Thập Tam khẽ đổi, trong mắt hiện lên chiến ý, thầm nói:</p><p>- Lần thi đấu này quả thực có chút ý tứ, ta sẽ chiến với ngươi một trận.</p><p>Trên đài cao, ánh mắt mọi người khẽ đổi. Vân Khiếu Thiên nhìn thanh niên áo xám, thấp giọng nói:</p><p>- Lần này sẽ không phải là lại xuất hiện một Sát Phá Quân đó chứ?</p><p>Trong đám người, có một thân ảnh xinh đẹp xuyên qua đám người mang theo từng đạo tàn ảnh. Thân thể giống như hồ điệp bay lượn, bàn tay trắng như ngọc tung bay, nhanh chóng đánh ra một đạo chưởng ấn. Mà lúc này, một Vũ Suất nhị trọng trực tiếp bị một đạo chưởng ấn của nữ tử này đánh bay.</p><p>Thu hồi hơn chục ngọc giản trên người đối phương, nữ tử này chính là Lục Vô Song, trên dung nhan tuyệt mỹ kia lúc này không có bất kỳ một chấn động nào. Dường như tâm tình của nàng không chút rung động. Hoặc giả là trong lúc thi đấu này dường như nhớ tới người nào đó cho nên mới có chút thất thần.</p><p>Lúc này Vân Hồng Lăng mặc một bộ y phục màu xanh khiến cho máu người ta sôi trào nhanh chóng xuyên qua đám người. Trường tiên trong tay không ngừng bay lượn. Nàng dường như cũng đạt được nhận thức chung với mọi người, mặc kệ những người mạnh, trực tiếp tiến về phía đám người có thực lực thấp.</p><p>Thân ảnh Lục Thiếu Du đứng một góc trên quảng trường, cũng không có ai dám tới gần. Vừa rồi cách đó không lâu Lục Thiếu Du một chiêu đánh chết một Linh Suất, làm trọng thương một Vũ Suất lục trọng, đã chấn nhiếp không ít người. Cũng không có ai dám trêu chọc vào hắn.</p><p>Lục Thiếu Du đưa mắt nhìn từng đạo thân ảnh quen thuộc. Tuy rằng không thể tiến tới chỗ các nàng, thế nhưng hắn vẫn luôn chú ý tới các nàng, miễn cho các nàng gặp phải tình cảnh nguy hiểm.</p><p>Trong ánh mắt Lục Thiếu Du lúc này xuất hiện một thân ảnh quen thuộc. Lúc này Lữ Tiểu Linh cũng nhanh chóng kết thủ ấn, linh lực cuồng bạo tràn ngập không gian. Không khí chung quanh người nàng lúc này rít gào, không gian như vặn vẹo. Linh lực cuồng bạo hóa thành ngàn vạn sợ tơ nhỏ xuyên thấu không gian đánh về phía Linh Suất nhị trọng, khiến cho đối phương liên tục thối lui.</p><p>- Nha đầu này, Linh Thiên môn sợ rằng vì nàng cũng hạ không ít tâm tư.</p><p>Nhìn thực lực của Lữ Tiểu Linh lúc này, trong nội tâm Lục Thiếu Du không khỏi thầm than một tiếng. Khí tức của Lữ Tiểu Linh hiện giờ đã tới Linh Suất thất trọng, trong quảng trường lúc này cũng coi như là người có thực lực không kém.</p><p>Ánh mắt đảo qua từng người, hắn phải chú ý tới chúng nữ, chúng nữ không có nguy hiểm cũng khiến cho Lục Thiếu Du yên tâm một chút. Mà trong chúng nữ, người khiến cho Lục Thiếu Du kinh ngạc nhất chính là thực lực của Lục Vô Song. Thực lực của nàng lúc này tăng trưởng giống như là bay vậy.</p><p>- Khống chế linh hồn, thực lực của nàng ta cũng vô cùng bất phàm.</p><p>Trong đám người lúc này còn có một nữ tử mặc y phục màu cam, thân ảnh vô cùng xinh đẹp. Mỗi một lần ra tay linh lực tràn ra, dường như khiến cho đối thủ không có lực phản kháng, tùy ý đánh ra một chưởng, quả thực vô cùng quỷ mị. Nhìn thấy cảnh tượng này Lục Thiếu Du cũng không khỏi chú ý vài lần. Đệ tử Tứ các Tứ đảo lần này sợ rằng thực lực tuyệt đối cường hãn, còn cực kỳ quỷ dị.</p><p>- Thánh nữ kia quả thực cực kỳ xinh đẹp.</p><p>Cuối cùng ánh mắt Lục Thiếu Du nhìn vào Thánh Nữ của Thiên Địa các trong đám người. Khuôn mặt luôn lạnh như băng, trên bàn tay của nàng gợn sóng trong không gian không ngừng lắc lư.</p>", "images": {}, "success": true}