{"id": 1272, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1273", "title": "Chương 1273: Liên Thủ Chống Lại", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1273: Liên Thủ Chống Lại</h1><p>Sưu Sưu.</p><p>Trong lúc tám trăm người này lui lại, trong quảng trường lập tức vang lên từng tiếng xé gió, không ít công kích mang theo lực lượng hung hãn, phô thiên cái địa bắn về phía trước. Dưới công kích này đã có người nhanh chóng phải chống đỡ.</p><p>- Chư vị, chúng ta tạm thời liên thủ được không? Trước tiên đối phó với đám người đại môn đại phái này.</p><p>- Tốt, cùng bọn họ liều một lần. Liên thủ lại.</p><p>Trong đám người lúc này cũng có không ít người tâm trí không kém lập tức hét lớn. Mà những người của các thế lực nhỏ cùng tán tu lúc này lập tức đạt được nhận định chung, một quần thể yếu kém vào thời khắc nhất định mới có thể đoàn kết.</p><p>Dần dần đã bắt đầu có người liên thủ lại với nhau. Có một ít đệ tử trong thế lực nhỏ cùng tán tu có thực lực không kém. Trong tám trăm người này, người có thực lực Vũ Suất cùng Linh Suất cũng không ít.</p><p>- Không giao ra ngọc giản sao? Đây chính là lựa chọn của các ngươi đó nha. Châu chấu đá xa, bằng các ngươi mà cũng muốn tới dự thi? Nực cười.</p><p>Trong đám đệ tử đại môn đại phái vang lên tiếng quát chói tai. Từng đạo công kích nhanh chóng được đánh ra. Chân khí, linh lực hùng hồn trong cơ thể nhanh chóng tuôn ra. Khí tức mạnh mẽ trực tiếp đánh bay đám đá vụn chung quanh quảng trường. Từ loại khí thế như vậy có thể thấy được, đám người ra tay hiện tại trong đại môn đại phái đều là Vũ Suất cùng Linh Suất.</p><p>Đối với đệ tử đại môn đại phái mà nói, đối phó những đệ tử tiểu thế lực và tán tu, căn bản không có một chút bận tâm nào, trực tiếp hạ sát thủ, nếu như không hô đầu hàng vậy thì cho dù mất mạng cũng chỉ coi như là không thức thời mà thôi.</p><p>- Liều.</p><p>Trong tám trăm người dự thi lúc này cũng có không ít người thực lực không kém, cả đám nhanh chóng rút ra vũ khí, chân khí, linh lực tuôn ra. Từng đạo chân khí màu sắc không giống nhau nhanh chóng xuất hiện trong không gian, cuối cùng bộc phát ra công kích kinh khủng nghênh tiếp đám đệ tử đại môn đại phái.</p><p>Thi đấu chính thức rốt cuộc cũng bắt đầu, kình khí trên quảng trường hung hăng va chạm, nơi kình khí giao phong với nhau, gợn sóng khuếch tán ra bốn phía.</p><p>Phanh phanh.</p><p>Đệ tử đại môn đại phái không nương tay, những người dự thi từ tiểu thế lực cùng tán tu kia vẻ mặt ngưng trọng, chân khí, linh lực trong cơ thể vận chuyển tới cực hạn. Binh khí được chân khí rót vào, đao mang, kiếm quang tạo thành tiếng xé gió hung hăng vây công đám đệ tử đại môn đại phái kia.</p><p>Phanh Phanh.</p><p>Cả quảng trường triệt để náo nhiệt. Trên đài cao, ánh mắt của tất cả cường giả cũng mang theo sự ngưng trọng nhìn về phía dưới. Sắc mặt không ít trưởng lão trong các sơn môn cũng ngưng trọng.</p><p>Bất kể là tán tu hay đệ tử trong các tiểu thế lực hay là đệ tử các đại môn đại phái, người dự thi song phương đều không phải là kẻ yếu. Chỉ là đệ tử đại môn đại phái thực lực rõ ràng mạnh hơn không ít. Có thể tham gia tràng thi đấu bực này, đệ tử trong đại môn đại phái đều là đệ tử thân truyền, mà còn là người nổi bật trong hàng đệ tử thân truyền. Thực lực thấp nhất cũng là Linh Suất Vũ Suất cấp cao.</p><p>- Châu chấu đá xa, ngươi muốn chết.</p><p>Đột nhiên có một thanh niên mặc hoa phục nhanh chóng rút trường kiếm trên lưng rồi hét lớn một tiếng. Người này chính là Khấu Tử Hào của Thiên Kiếm môn.</p><p>Trường kiếm trong tay Khấu Tử Hào cực kỳ đặc biệt, so với kiếm bình thường còn dài hơn nhiều, một kiếm đánh ra, kiếm quang quỷ dị xoay tròn rồi trực tiếp đem năm Vũ Tướng đánh chết. Mà trên cổ mỗi người đều có một vết máu tươi chảy ra, quả thật là ra tay không chút lưu tinh.</p><p>Giản Tâm Nhi của Địa Linh Tông khẽ kết thủ ấn, thân là linh giả, phối hợp với linh hồn lực, y phục trên người tung bay, trong đám người lúc này nàng cũng giết người như cỏ rác, rất ít người có thể ngăn cản được nàng.</p><p>Hàn Phong của Vân Dương Tông mặc một bộ áo lam vô cùng chú ý, linh lực trên người cũng bạo tuôn, cực kỳ cường hãn. Thân là cường giả trẻ tuổi số một số hai trong Vân Dương Tông, thực lực này tuyệt đối cực kỳ cường hãn, mỗi một lần ra tay nếu như đối thủ không đầu hàng thì trực tiếp bị đánh chết, ra tay gọn gàng, tuyệt đối không dài dòng.</p><p>Gia Cát Tử Vân của Lan Lăng sơn trang, Hồng Phong của Linh Thiên môn, Lam Linh Vạn Thú Tông đều có động tác. Kết quả là dựa vào điểm tích lũy cho nên tất cả mọi người đều đang điên cuồng thu thập điểm tích lũy, ai cũng biết nếu qua một đoạn thời gian nữa nếu muốn thu thập điểm tích lũy thì khó hơn nhiều.</p><p>Cả quảng trường bắt đầu sôi trào. Thế nhưng cũng có cực ít thân ảnh rải rác trên quảng trường không có động tác. Nhân số ngày càng ít, lúc này Lục Thiếu Du đang nhìn đám người trong quảng trước. Phía trước chỉ có Lam Thập Tam cùng một nữ tử áo tím tuyệt mỹ, Lục Vô Song, Vân Hồng Lăng, Lục Tâm Đồng, Nguyên Nhược Lan cùng với một nữ tử mỹ mạo khác, tăng thêm Lăng Thanh không có động tác. Còn lại tất cả mọi người đều đang điên cuồng thu thập điểm tích lũy.</p><p>Đối với nữ tử mỹ mạo kia, Lục Thiếu Du cũng có chú ý, nàng hẳn là người của Tứ các Tứ đảo, nhìn định lực của nàng cũng biết nàng không phải là kẻ yếu. Về phần nữ tử tuyệt mỹ bên cạnh Lam Thập Tam, Lục Thiếu Du chỉ cần suy nghĩ một lát là cũng có thể phán đoán ra, có lẽ chính là nữ tử gọi là Thánh Nữ trong Thiên Địa các mà ngày đó ở cạnh Lam Thập Tam trong Huyền Thiên bí cảnh. Hắn còn có chút tiếp xúc thân mật với nàng, thực lực của nàng sợ rằng cũng tuyệt đối bất phàm.</p><p>- Định lực cũng không kém a.</p><p>Ánh mắt nhìn vào Lục Tâm Đồng, Vân Hồng Lăng, Lục Vô Song còn có Lữ Tiểu Linh. Lúc này Lục Thiếu Du có chút ngoài ý muốn chính là Lữ Tiểu Linh cùng Lục Tâm Đồng không ngờ lại mạnh hơn trước không ít.</p><p>Phanh Phanh.</p><p>- A...</p><p>Thanh âm bạo liệt cùng tiếng kêu thảm thiết vang lên không ngừng. Thi thể bắt đầu gia tăng. Đệ tử trong đại môn đại phái lúc này không có một chút lưu tình nào. Những người trong các tiểu thế lực cùng tán tu, đương nhiên bọn hắn sẽ không đặt vào trong lòng.</p><p>Chỉ sau nửa canh giờ, tám trăm người này đã có trên hai trăm người mất mạng, mà những người đầu hàng nhặt về được một cái mạng cũng chỉ chừng hai trăm người mà thôi. Vốn ban đầu chỉ có tám trăm người, lúc này chỉ còn lại bốn trăm người.</p><p>- Giao ra ngọc giản, ta không muốn động thủ với ngươi, ngươi không phải là đối thủ của ta.</p><p>Trong đám người hỗn chiến lúc này có một thanh niên áo xám nhanh chóng xuyên qua đám người. Thế nhưng không ngờ hắn lại trực tiếp ngăn cản trước mặt một thanh niên dường như là người của Hóa Vũ tông. Vừa rồi đệ tử của Hóa Vũ tông này trực tiếp đánh chết vài Vũ Suất cùng một Vũ Suất đoạt được không ít ngọc giản, tất cả đều bị thanh niên áo xám nhìn thấy. Mà đệ tử Hóa Vũ tông này thực lực cũng không yếu, đã là Vũ Suất thất trọng.</p><p>- Muốn chết.</p><p>Tên đệ tử của Hóa Vũ tông này trong sơn môn của mình cũng là tồn tại số một số hai, bỗng dưng lại bị một người không có danh tiếng gì coi thường khiến cho trong nội tâm hắn vô cùng tức giận. Chân khí trong người tuôn ra, một cỗ chân khí nóng bỏng thuộc tính hảo lập tức tuôn ra. Mũi chân khẽ điểm mặt đất, thân thể đột nhiên lướt về phía trước. Một đạo chưởng ấn nóng bỏng trực tiếp đánh về phía thanh niên áo xám kia.</p>", "images": {}, "success": true}