{"id": 1274, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1275", "title": "Chương 1275: Đấu Với Khấu Tử Hào (2)", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1275: Đấu Với Khấu Tử Hào (2)</h1><p>Nhìn lên trên không trung, sắc mặt Khấu Tử Hào trầm xuống, lúc này hắn đã biết đối phương không dễ chọc. Hắn dù sao cũng là đệ tử thân truyền của Thiên Kiếm môn, không ngờ lại không làm gì được một tán tu. Trong nội tâm hắn lúc này lập tức có chút không vui, ánh mắt lạnh lẽo. Trong nháy mắt chân khí trên người tuôn ra, trên khuôn mặt có từng tầng tầng lớp lớp gợn sóng trong không gian, cả không gian rung động kịch liệt. Trong lúc không gian rung động, kiếm quyết trong tay không ngừng đánh ra, từng đạo kiếm quang lập tức xuyên qua gợn sóng trong không gian đánh về phía trước.</p><p>Kiếm quang bắn về phía trước, một cỗ lực lượng kinh khủng nhanh chóng tràn ra, cả không gian run rẩy.</p><p>- Vũ kỹ Huyền Cấp sơ giai?</p><p>Lúc này Lục Thiếu Du ở trên không trung khẽ cười nhạt một tiếng. Từ khí thế mà Khấu Tử Hào thi triển kiếm quyết hiện ra Lục Thiếu Du có thể nhận ra đây là vũ kỹ Huyền cấp sơ giai. Không phải Vũ Suất nào cũng đều có thể tu luyện thành công vũ kỹ Huyền cấp trung giai.</p><p>Ánh mắt Lục Thiếu Du khẽ nhảy lên, thủ ấn trong tay nhanh chóng được kết, linh lực tuôn ra. Một cỗ khí tức kinh khủng nhanh chóng lan tràn. Cỗ khí tức kinh khủng này khiến cho cả không gian bắt đầu vặn vẹo, tản ra khí tức khiến cho lòng người run động, một cỗ năng lượng quỷ dị từ trong lòng bàn tay Lục Thiếu Du nhanh chóng hội tụ.</p><p>Trong nháy mắt trước người Khấu Tử Hào lúc này đã tràn ngập kiếm quang, trường kiếm trong tay hắn không ngừng múa trong hư không, từng đạo kiếm quang xuất hiện, trực tiếp xuyên thủng gợn sóng trong không gian mang theo kình khí phô thiên cái địa cùng với hơi nước bắn về phía trước. Không gian chung quanh giống như sắp xuất hiện một cơn mưa to, sắc trời bắt đầu lờ mờ.</p><p>Vũ kỹ Huyền cấp sơ giai này rõ ràng cũng là vũ kỹ đẳng cấp cực cao trong hàng sơ giai. Sau khi thúc dục không ngờ lại mang theo năng lượng thuộc tính thủy đậm đặc như vậy. Kiếm quang xé rách không gian, kình khí cuồng bạo khiến cho cả hư không vặn vẹo. Lúc này khí tức quanh người Khấu Tử Hào kia đã hoàn toàn biến đổi.</p><p>Sưu Sưu.</p><p>Trong hơi nước, vô số kiếm quang hiện ra. Mỗi một đạo kiếm quang dường như đều có lực lượng xuyên thấu không gian. Kiếm quang hội tụ lại một chỗ uy thế không ngờ lại khủng bố tới cực điểm, năng lượng thuộc tính thủy tràn ngập không gian. Gợn sóng trong không gian trực tiếp lan tràn ra bốn phía, không gian chung quanh lúc này mang theo hơi nước ngập tràn.</p><p>- Vũ kiếm quyết.</p><p>Khấu Tử Hào đánh ra một đạo kiếm quyết cuối cùng, kiếm ảnh ngập trời giống như mưa kiếm từ trong gợn sóng trong không gian bắn về phía trước. Từng cỗ kình khí cuồng bạo không ngừng cắt vỡ hư không, hung hăng bao phủ về phía Lục Thiếu Du.</p><p>Sưu Sưu Sưu.</p><p>Kiếm quang giống như mưa xuyên thủng không gian mang theo lực lượng cuồng bạo nhanh chóng đánh tới trước người Lục Thiếu Du. Không gian chung quanh đã bị kiếm quang làm cho vặn vẹo liên tục. Thanh thế kinh người như vậy nhanh chóng khiến cho đám người dự thi chung quanh chú ý. Vũ kỹ Huyền cấp sơ giai đối với những đệ tử tiểu thế lực và tán tu mà nói, không có cách nào tu luyện.</p><p>Nhìn kiếm quang như mưa khiến cho không gian vặn vẹo kia, Lục Thiếu Du cũng không quá để ý. Ngay tại lúc đó, thủ ấn trong tay Lục Thiếu Du biến đổi, miệng quát lên một tiếng:</p><p>- Không Linh Diệt.</p><p>Thanh âm vừa dứt, trong đôi mắt Lục Thiếu Du dường như có tinh quang bắn ra. Bàn tay nhanh như thiểm điện, hóa chưởng thành trảo, linh lực trên người tuôn ra. Lúc này một cỗ khí tức cuồng bạo nhanh chóng phóng lên trời.</p><p>Khi đám kiếm quang đánh tới vị trí cách Lục Thiếu Du hai thước. Một đạo trảo ấn trực tiếp phóng lên trời rồi đem không gian nghìn thước chung quanh bao phủ. Đạo trảo ấn kia xuyên qua sự bao phủ của không gian, không gian lúc này không ngừng vặn vẹo, giống như đột nhiên có một cơn lốc hiện lên vậy. Ngay sau đó một tiếng nổ vang lên trong quảng trường.</p><p>Phanh Phanh.</p><p>Linh lực cuồng bạo bắn ra, kình khí khủng bổ phóng lên trời, linh lực không ngừng tuôn ra. Lúc này kiếm quang như mưa trực tiếp tán loạn. Khấu Tử Hào lúc này dường như cũng nhận ra được cái gì đó, sắc mặt đại biến, thế nhưng trong lúc hắn còn chưa kịp lui về phía sau thì trong không gian hỗn loạn có một thân ảnh màu xanh mơ hồ xuất hiện trước mặt hắn Một đạo trảo ấn trực tiếp đánh vào trên trường kiếm của hắn. Một tiếng vỡ vụn vang lên trong không gian.</p><p>Phanh.</p><p>Trường kiếm nứt thành từng khúc, ngay sau đó một tiếng nổ lớn vang lên, một đạo kình khí bàng bạc lập tức trút vào ngực Khấu Tử Hào.</p><p>Phốc Phốc.</p><p>Khấu Tử Hào phun ra một ngụm máu tươi, sắc mặt trắng bệch. Thân hình bị đánh bay về phía sau, cuối cùng nặng nề đập vào mặt đất cách đó mấy chục thước. Mặt đất nơi thân thể hắn đáp xuống rạn nứt, miệng lại một lần nữa phun ra một ngụm máu tươi. Cỗ khí tức trên người hắn lúc này cũng nhanh chóng giảm sút.</p><p>Trên đài cao, sắc mặt mấy trưởng lão Thiên Kiếm môn lập tức khó coi, đệ tử trong môn một chiêu đã bị trọng thương, đối với Thiên Kiếm môn bọn hắn mà nói, không thể nghi ngờ chính là một đả kích, một màn này vừa rồi cũng có không ít người nhìn thấy, ánh mắt mọi ngươi không khỏi biết đổi.</p><p>- Giao ra ngọc giản ngươi vừa mới thu được.</p><p>Lục Thiếu Du nhanh chóng đi tới bên người Khấu Tử Hào, đệ tử Thiên Kiếm môn coi trọng như vậy đương nhiên Lục Thiếu Du không muốn đánh chết. Không phải là không dám đánh chết mà hắn không muốn tạo thành phiền toái sau này, Thiên Kiếm môn tuyệt đối không dễ chọc. Hiện tại dùng thân phận này hắn cũng không phải sợ. Thế nhưng sau này thân phận bại lộ, sớm muộn gì Thiên Kiếm môn cũng sẽ biết rõ, cho nên không cần vô duyên vô cớ đắc tội với quái vật này.</p><p>Nhìn Lục Thiếu Du, sắc mặt Khấu Tử Hào vô cùng kinh hãi, đồng thời cũng chỉ có thể giao ra ngọc giản trong người.</p><p>- Ồ.</p><p>Lúc này Lục Thiếu Du nhướng mày, thân ảnh nhanh chóng lùi lại.</p><p>- Lá gan của các hạ quả thực không nhỏ, đệ tử Thiên Kiếm môn há là người mà các hạ có thể tùy ý động tới?</p><p>Ngay khi thân ảnh Lục Thiếu Du nhanh chóng lùi lại, một thanh âm nhẹ nhàng vang lên sau lưng Lục Thiếu Du.</p><p>Thanh âm vừa dứt, một thân ảnh màu tím nhanh như thiểm điện từ phía xa lướt tới. Thân hình vô cùng quỷ dị trôi trong không gian, đột nhiên xuất hiện sau lưng Lục Thiếu Du. Lúc này có một thân ảnh xinh đẹp nhanh chóng lao tới, cánh tay mềm mại nhanh chóng hiện ra. Năm ngón tay bắn ra, năm đạo chân khí màu trắng hóa thành năm đạo cương phong cắt vỡ không gian đánh về phía Lục Thiếu Du.</p><p>Năm đạo cương phong xẹt qua không gian, giống như đem không gian xé rách mang theo năm đạo kình khí cường hãn hung hăng đánh về phía lưng Lục Thiếu Du.</p><p>Sưu.</p><p>Lục Thiếu Du đã sớm xoay người lại, quay đầu nhìn năm đạo cương phong này. Lúc này Lục Thiếu Du nhíu mày, thủ ấn được kết, không gian lập tức vặn vẹo.</p><p>Sưu Sưu.</p><p>Năm tiếng vang truyền ra, không gian run lên, cương phong mang theo kình khí hung hãn trực tiếp khiến cho không gian chung quanh Lục Thiếu Du xuất hiện gợn sóng, gợn sóng lúc này giống như sắp bị nghiền nát. Giữa không trung, thân hình Lục Thiếu Du run lên.</p>", "images": {}, "success": true}