{"id": 1285, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1286", "title": "Chương 1286: (2)", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1286: (2)</h1><p>Khoảng cách của hai người cũng vốn không phải quá xa. Trong nháy mắt có thể tới. Chỉ trong mấy hô hấp, lúc này thân ảnh của Hàn Phong đã nhanh chóng vọt tới trước người Lục Thiếu Du. Mang theo một đạo chưởng ấn. Lúc này Hàn Phong đã đánh ra một đạo chưởng ấn, phương viên chung quanh chưởng ấn lúc này run lên. Lục Thiếu Du biết, Hàn Phong này cực kỳ am hiểm công kích cận thân. Phối hợp với Phù Quang Lược Ảnh, tuyệt đối như hổ thêm cánh.</p><p>Thân ảnh Lục Thiếu Du lóe lên, lập tức thoát ra khỏi công kích. Luận tốc độ, lúc này tuy rằng Lục Thiếu Du không thi triển Phù Quang Lược Ảnh, thế nhưng bằng vào Hàn Phong tuyệt đối không thể so sánh.</p><p>Một chưởng thất bại, chưởng ấn lập tức được thu liễm. Từ trong lòng bàn chân Hàn Phong có quang mang lóe lên. Thân ảnh hắn lần nữa giống như thuấn di, trong tay mang theo một đảo trảo ấn đột nhiên đánh về phía trước. Kình phong mạnh mẽ trực tiếp khiến cho không gian vang lên tiếng xé gió trầm thấp.</p><p>Cảm nhận kình phong sắc bén, Lục Thiếu Du cười nhạt một tiếng, thân hình trôi nổi giữa không trung, cánh tay phải giương lên. Lúc này thân thể hắn lăng không trên không trung một phen, hai chân đột nhiên đạp mạnh vào không trung môt cái, thân thể giống như một con diều hâu săn mồi mang theo khí tức khiến cho linh hồn người khác run rẩy, trong nháy mắt đánh ra một đạo trảo ấn. Không gian rung động. Một cỗ kình phong mạnh mẽ bắn về phía trước. Đạo trảo ấn của Lục Thiếu Du nhanh chóng va chạm với quyền ấn của Hàn Phong.</p><p>Trong chớp mắt này sắc mặt Hàn Phong lập tức đại biến, dường như hắn đã cảm nhận được uy hiếp tuyệt đối. Thủ ấn trong tay lại một lần nữa biến đổi. Trong nháy mắt này đạo trảo ấn của Lục Thiếu Du trực tiếp đánh vào trên quyền ấn của Hàn Phong. Chỗ hai đạo công kích va chạm lúc này kình khí tán loạn. Một thanh âm trầm đục lập tức vang lên.</p><p>Phanh Phanh.</p><p>Thanh âm trầm đục vang lên. Trong không gian vặn vẹo chung quanh trảo ấn của Lục Thiếu Du dột nhiên có một cỗ kình khí bắn ra. Lú này thân thể Hàn Phong trực tiếp bị đẩy lùi. Bất quá cùng lúc đó quan htahan Hàn Phong lập tức có một cỗ quang mang chói mắt bắn ra. Thân thể lùi lại hơn mười thước mới ổn định lại được. Cỗ quang mang kia lúc này cũng hiện ra là một kiện vũ y màu trắng. Nhìn kỹ thì đây là một cánh chim vô cùng kỳ lạ. Giống như một đôi cánh trên lưng yêu thú phi hành. Chỉ là hai cánh chim này hiện tại đang gấp lại, bao phủ trước người Hàn Phong. Không ngờ vừa rồi chính nó giúp Hàn Phong chống lại một quyền của Lục Thiếu Du.</p><p>- Đây là hai cánh của yêu thú phi hành? Sợ rằng ít nhất cũng phải là yêu thú phi hành thất giai.</p><p>Sắc mặt Lục Thiếu Du có chút kinh hãi. Trong lòng hắn hiểu rõ. Trên Thiên Linh Lục từng có nói qua. Có một ít linh giả cường hãn có thể trực tiếp cắt lấy đôi cánh trên lưng yêu thú phi hành, lại bỏ thêm không ít linh dược và máu tươi và linh hồn của vũ giả hoặc linh giả luyện chế thành đôi cánh của vũ giả cùng linh giả. Mà dùng cánh của yêu thú phi hành thất giai, sợ rằng cái này có thể coi là một kiện Linh khí phi hành Hoàng cấp cao giai, tăng thêm sự phòng ngự của bản thân nó, chung quy cũng có thể coi như Linh khí Huyền cấp.</p><p>- Quả nhiên tên này cũng có con bài chưa lật mới dám tham gia thi đấu a.</p><p>Trên mặt Lục Thiếu Du hiện lên nụ cười nhàn nhạt. Tuy rằng Hàn Phong có đôi cánh này, lại phối hợp với Phù Quang Lược Ảnh, tốc độ của hắn chỉ sợ càng thêm cường hãn. Lực phòng ngự của bản thân đôi cánh cũng không tệ. Bất quá vừa rồi hắn cũng chỉ ra tay nhẹ mà thôi, cũng không cần quá để vào trong mắt.</p><p>- Các hạ, đôi cánh này của ta sợ rằng ngươi muốn phá vỡ nó cũng không phải dễ dàng như vậy.</p><p>Nhìn Lục Thiếu Du, Hàn Phong lập tức nói. Hắn vốn nghĩ tới phải đến ngày mai thì bản thân mới phải lộ ra đôi thú dực do Linh Đường trưởng lão giúp hắn luyện chế. Nói không chừng còn có cơ hội trùng kích top mười. Thế nhưng thực không ngờ hôm nay đã phải bộc lộ ra con át chủ bài mạnh nhất của mình.</p><p>Dưới chân lại có vòng xoáy lóe lên, bàn chân khẽ điểm hư không một cái. Hai cánh lập tức mở rộng, lúc này đường kính của hai cánh này chỉ sợ cũng đủ năm trượng. Hai cánh chấn động, một cỗ khí lưu lập tức bị đánh cho tan nát. Tốc độ mạnh mẽ này khiến cho gợn sóng trong không gian cũng bị đánh bay không ít.</p><p>Ầm ầm.</p><p>Dựa vào tốc độ khủng bố như quỷ mị này Hàn Phong lại nhanh chóng bắn tới trước người Lục Thiếu Du. Một đạo phong nhận trực tiếp được đánh ra. Kình khì mạnh mẽ khiến cho không trung rung động tạo thành tiếng ô ô.</p><p>Sắc mặt Lục Thiếu Du vô cùng bình tĩnh cảm nhận đạo phong nhận đang bắn tới, thân thể khẽ nghiêng một cái. Một cỗ gợn sóng nhanh chóng được đẩy ra. Đạo phong nhận mang theo kình khì mạnh mẽ nhanh chóng sượt qua tai hắn.</p><p>Mà lúc này thủ ấn trong tay Lục Thiếu Du nhanh chóng được kết. Một cỗ uy năng cực lớn được khuếch tán. Cả phương viên chung quanh trực tiếp vặn vẹo.</p><p>Không gian như cứng lại, sắc mặt Hàn Phong đại biến. Trong không gian này có một cỗ linh hồn lực cực lớn bao phủ khiến cho hắn không có cách nào mở miệng, chân khí gần như bị cấm chế.</p><p>Trong nháy mắt này thân ảnh Lục Thiếu Du như quỷ mị xuất hiện sau lưng Hàn Phong. Nắm đấm mang theo linh lực nhanh chóng nện vào giữa đôi cánh sau lưng hắn.</p><p>Phanh Phanh.</p><p>Tiếng trầm đục sau lưng vang lên. Hàn Phong lập tức cảm nhận được một cỗ kình khí mạnh mẽ ở phía sau lưng mình. Cảm nhận cỗ kình khí mạnh mẽ này, Hàn Phong biến sắc, thế nhưng lại không thể dãy dụa.</p><p>Nắm tay Lục Thiếu Du nện thật mạnh vào lưng Hàn Phong. Trên nắm tay mang theo kình khí cường hãn trực tiếp trút vào trong cơ thể Hàn Phong.</p><p>Phanh.</p><p>Thanh âm trầm đục từ trong cơ thể Hàn Phong truyền ra. Trên mặt hắn lúc này lập tức xuất hiện sự hoảng sợ.</p><p>Phốc.</p><p>Một ngụm máu tươi từ trong miệng Hàn Phong phun ra, thân thể Hàn Phong nặng nề rơi xuống mặt đất. Cả người mềm nhũn, dưới công kích của Lục Thiếu Du toàn thân của hắn đã bị trọng thương, không còn lực tái chiến.</p><p>- Thực lực người này quả thực không thể khinh thường.</p><p>Trong đám người Vân Dương Tông, sắc mặt Vân Khiếu Thiên trầm xuống, thế nhưng cũng chỉ có thể lắc đầu. Ái đồ của hắn cơ hồ cũng không có sức hoàn thủ liền bị thua. Thực lực Quỷ Sát Dương Quá này thực sự quá cường hãn.</p><p>- Tông chủ, Dương Quá này sợ rằng vẫn còn ẩn giấu. Nếu như ta đoán không sai, sợ rằng hắn đã tới Linh Vương, lực khống chế đối với không gian của hắn hiện tại không phải là Linh Suất có thể làm được. Thậm chí trong mấy ngày nay, Dương Quá chỉ thi triển một linh kỹ mang tính thăm dò mà thôi.</p><p>Sau lưng Vân Khiếu Thiên, Dương trưởng lão khẽ nói.</p><p>- Sợ rằng là Linh Vương.</p><p>Vân Khiếu Thiên nói. Thực lực của đệ tử hắn đương nhiên biết rõ. Ngay cả Linh Suất bát trọng cũng có khó có thể thắng được, ít nhất cũng có cơ hội thoát thân. Thế nhưng vừa rồi Hàn Phong lại không có một chút sức phản kháng nào thì đã bị thua.</p><p>- Lại đánh bại một người nữa.</p><p>Lục Thiếu Du khẽ mở miệng cười. Đánh bại Hàn Phong này, coi như là tiền lãi thu về của đám bảo vật ở Huyền Thiên bí cảnh khi trước. Bất quá bởi vì tác phong như thổ phỉ của Phi Linh môn, Vân Dương Tông dường như cũng chỉ đạt được một phần ba mà thôi.</p>", "images": {}, "success": true}