{"id": 1281, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1282", "title": "Chương 1282: Chống Lại Linh Vũ", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1282: Chống Lại Linh Vũ</h1><p>Trong quảng trường, lúc này tất cả những người dự thi không chỉ có thực lực rất mạnh mà kinh nghiệm thực chiến cũng vô cùng phong phú. Không chỉ thế, mà bọn họ cũng là người có nhãn lực sắc bén, hơn nữa ra tay độc ác. Không có một chút lưu tình nào. Người nhân từ nương tay muốn tu luyện tới cấp bậc bây giờ quả thực không có khả năng.</p><p>Sưu.</p><p>Trong nháy mắt, thân ảnh Lục Thiếu Du biến mất tại chỗ, ánh mắt nhìn vào một Linh Suất ngũ trọng vừa đánh chết Vũ Suất. Mà người này Lục Thiếu Du cũng nhận ra, chính là đệ tử Hắc Sát Giáo.</p><p>Đệ tử Hắc Sát giáo này vừa mới đánh bại một tán tu Vũ Suất nhị trọng đang tìm một mục tiêu khác, thế nhưng hắn cũng không biết lúc này mình cũng đã trở thành mục tiêu của người khác. Ngay khi thân ảnh của hắn vừa rồi khỏi chỗ thì một thân ảnh màu xanh nhanh chóng xẹt qua không trung trên quảng trường rồi xuất hiện ở trước mặt hắn.</p><p>Sưu.</p><p>Cơ hồ cùng một lúc, đệ tử Hắc Sát giáo này cũng không phải là kẻ yếu, thân là Linh Suất ngũ trọng, tâm thần của hắn cũng vô cùng mạnh mẽ. Hắn cũng đã phát hiện ra có người xuất hiện trước mặt hắn. Linh lực vô hình từ trong cơ thể hắn liền tuôn ra. Cuối cùng đem không gian chung quanh bao phủ lại. Linh lực mạnh mẽ lan tràn, ngay sau đó trong tay hắn có một đạo linh hỏa được ngưng tụ. Nhanh chóng đánh về phía Lục Thiếu Du.</p><p>Sưu Sưu.</p><p>Tốc độ của Linh Suất ngũ trọng này cực nhanh. Trong quảng trường mọi người chỉ cảm thấy hoa mắt một cái thì thân hình đệ tử Hắc Sát giáo này đã phóng tới trước người Lục Thiếu Du. Linh hỏa nóng bỏng đốt cháy không khí khiến cho không khí rung động.</p><p>- Linh hỏa của ngươi dường như chưa đủ mạnh.</p><p>Lục Thiếu Du quát lên một tiếng, thủ ấn trong tay kết xuất. Quanh thân nhanh chóng được bao phủ bởi một tầng quang mang, thân ảnh không lùi mà tiến tới, trực tiếp tiến vào trong không gian tràn ngập linh hỏa kia.</p><p>Hai đạo thân ảnh cùng lao về phía trước. Lúc hai người giao thủ đều mang theo thanh âm xé gió. Trong lúc công kích va chạm khiến cho gợn sóng trong không gian lúc này bắn ra bốn phía. Khí thế của hai người đều cực kỳ cường hãn. Bất quá khí thế của Lục Thiếu Du trong mắt đại hành gia mà nói, mạnh mẽ hơn Linh Suất ngũ trọng kia không ít.</p><p>Phanh.</p><p>Linh hỏa bị chia năm xẻ bảy, Linh Suất ngũ trọng kia bị đẩy lui trong không trung. Kình khí mạnh mẽ khiến cho gợn sóng trong không gian không ngừng cuồn cuộn. Linh lực không ngừng tuôn ra. Một đạo linh lực từ trong bàn tay Lục Thiếu Du xuất hiện cuối cùng đánh vào ngực Linh Suất ngũ trọng kia. Kình khì kinh khủng từ trong linh lực bạo phát khiến cho thân thể Linh Suất ngũ trọng trên không trung trực tiếp bị đánh bay đi.</p><p>Phốc phốc.</p><p>Linh Suất ngũ trọng kia phun ra một ngụm máu tươi. Sắc mặt trắng bệch, bất quá ngay khi thân ảnh hắn bị đánh bay thì thủ ấn trong tay được kết. Thân ảnh lùi lại, trong mi tâm có một đạo quang mang chói mắt bắn ra.</p><p>Đạo quang mang này xuất hiện, một cỗ linh hồn lực bàng bạc nhanh chóng lan tràn. Cả không gian lúc này run lên, đạo quang mang này đánh về phía Lục Thiếu Du.</p><p>- Linh hồn công kích.</p><p>Ánh mắt Lục Thiếu Du khẽ đổi, linh hồn công kích của Linh Suất ngũ trọng hắn cũng không cần để ý. Ánh mắt nhìn đạo quang mang đang bắn về phía mình, thân hình Lục Thiếu Du không lùi mà tiến tới. Khóe miệng mỉm cười, thân thể bắn về phía trước, căn bản không để ý tới đạo linh hồn công kích kia.</p><p>Trong ánh mắt kinh ngạc của mọi người, đạo linh hồn công kích kia mang theo xu thế cường hãn trực tiếp bắn vào trong đầu Lục Thiếu Du.</p><p>- Linh hồn công kích này càng yếu a.</p><p>Bất quá vào lúc này, Lục Thiếu Du lựa chọn bỏ qua. Đạo linh hồn công kích này tiến vào trong đầu hắn, kim đao màu vàng kia nhanh chóng đem công kích này đánh nát.</p><p>Phanh Phanh.</p><p>Thân thể Lục Thiếu Du trực tiếp từ phía trên đánh xuống, linh lực bàng bạc giờ phút này lại một lần nữa bạo phát. Một đạo linh lực đánh về phía người Linh Suất ngũ trọng kia.</p><p>Phốc phốc.</p><p>Lúc này, thân thể Linh Suất ngũ trọng kia bị đánh rơi xuống mặt đất.</p><p>Ngao.</p><p>Cơ hồ cùng một lúc, sau lưng Lục Thiếu Du có một cỗ khí tức ngập trời mang theo sự nóng bỏng xuất hiện. Một thân ảnh màu xanh bất ngờ xuất hiện trước người Lục Thiếu Du mang theo một cỗ hỏa diễm màu đỏ. Cỗ hỏa diễm này nhanh chóng bành trướng, đem thân thể thân ảnh màu xanh này bao phủ thành một hỏa nhân. Nhiệt độ chung quanh không ngừng tăng lên, lúc này dưới cỗ hỏa diễm kia khuôn mặt của người này trở nên mơ hồ. Cả không gian lúc này cũng run rẩy.</p><p>- Không ngờ lại là Vũ Suất thất trọng.</p><p>Lục Thiếu Du không cần quay đầu lại cũng biết rõ người này chính là một Vũ Suất thất trọng thuộc tính hỏa. Và người này cũng là một đệ tử Hắc Sát giáo dự thi khác.</p><p>Sưu Sưu.</p><p>Tên đệ tử dự thi thứ hai của Hắc Sát giáo này nhanh chóng đánh ra từng đạo thủ ấn. Trên tay phải của hắn có một chưởng ấn bằng hỏa diễm bắn ra. Khí tức nóng bỏng đột nhiên tràn ngập không gian. Khí tức cường hãn khuếch tán ra bốn phía. Trực tiếp bao phủ không gian chung quanh.</p><p>Chưởng ấn nóng bỏng này được đẩy về phía trước rồi nhanh chóng bành trướng. Không gian lúc này trực tiếp bị nhuộm đỏ. Một cỗ uy áp kinh khủng, bài sơn hải đảo khuếch tán. Tu vi Vũ Suất thất trọng trong đám người đồng lứa quả thực đúng là cường giả.</p><p>Cảm nhận cỗ kình khí đáng sợ này ánh mắt Lục Thiếu Du khẽ đổi. Tuy nhiên hắn cũng không thèm để ý tới. Thế nhưng lúc này Lục Thiếu Du cũng không dự định bại lộ tu vi Linh Vương của mình. Có Âm Dương Linh Vũ Quyết thu liễm thực lực. Có lẽ không có bao nhiêu người có thể nhìn rõ thực lực của hắn.</p><p>Phanh Phanh.</p><p>Bằng mắt thường cũng có thể thấy được, đạo chưởng ấn này nhanh chóng sắp đánh vào trên người Lục Thiếu Du. Ngay tại thời điểm lúc thân thể Lục Thiếu Du bị chưởng ấn bao phủ. Khóe miệng Vũ Suất thất trọng kia hiện lên nụ cười lạnh lẽo.</p><p>Phanh Phanh.</p><p>Năng lượng trong chưởng ấn khuếch tán. Lúc chưởng ấn kia ầm ầm nổ vang trên không trung. Không gian nổi lên rung động kịch liệt. Hỏa diễm nóng bỏng lan ra chung quanh. Nhiệt độ chung quanh lúc này không ngừng tăng lên. Ngay cả gợn sóng trong không gian lúc này cũng đã biến thành màu đỏ thẫm, sóng lửa bắn ra bốn phía. Bằng vào mắt thường lúc này cũng có thể thấy được thân ảnh Lục Thiếu Du bị sóng lửa bao phủ rồi nhanh chóng bị chấn thành mảnh vỡ. Bất quá trong nháy mắt Vũ Suất thất trọng kia vừa mới nở nụ cười lạnh lẽo thì lúc này sắc mặt đã trở nên khó coi, bởi vì đạo công kích của hắn chỉ đánh vào tàn ảnh mà thôi.</p><p>- Không biết tự lượng sức mình.</p><p>Cơ hồ cùng một lúc, một tiếng quát lạnh lẽo vang lên. Sau lưng Vũ Suất thất trọng kia có một đạo quyền ấn khiến cho không gian vặn vẹo trực tiếp đánh vào lưng người này.</p><p>Phanh Phanh.</p><p>Thân thể Vũ Suất thất trọng này bị đánh bay đập vào mặt đất. Miệng phun ra một ngụm máu tươi. Thậm chí còn xen lẫn một chút nội tạng bị nghiền nát. Rõ ràng lần này Lục Thiếu Du đã tăng thêm không ít lực đạo.</p><p>- Hừ.</p><p>Trên đài cao, sắc mặt đám người Hóa Vũ tông cực kỳ khó coi. Hai đệ tử trẻ tuổi mạnh nhất trong môn bọn họ lúc này không ngờ đều bị đánh bại.</p>", "images": {}, "success": true}