{"id": 1283, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1284", "title": "Chương 1284: Đánh Bại Hồng Phong", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1284: Đánh Bại Hồng Phong</h1><p>Lục Thiếu Du khẽ mở miệng cười, Hồng Phong này vài năm không gặp. Bốn năm trước khi lần đầu tới Phi Linh môn cũng chỉ là Linh Suất nhị trọng mà thôi. Mà lúc này đã là Linh Suất lục trọng. Thiên phú tu luyện của bản thân hắn quả thực cực kỳ cường hãn. Lục Thiếu Du tìm tới Hồng Phong, bởi vì trong nội tâm hắn còn nhớ vị nhạc phụ kia chiếm không ít tiện nghi trên người Lục Thiếu Du, xem như lần này thu hồi chút tiền lãi. Mấy lần chịu thiệt khi trước hắn vẫn luôn tìm kiếm cơ hội, cho nên cơ hội lần này hắn cũng không thể buông tha.</p><p>Thực lực của Hồng Phong này tuy rằng là Linh Suất lục trọng, Lục Thiếu Du lại hiểu rõ. Hồng Phong thân là đệ tử Linh Thiên môn, trên người ắt hẳn sẽ có một ít át chủ bài. Bất quá người có thể trụ được tới bây giờ làm sao lại có ai không có át chủ bài cơ chứ. Sợ rằng tất cả đều có tư cách chống lại đối thủ mạnh mẽ hơn mình.</p><p>- Cuối cùng ta khuyên ngươi một câu, giao ra ngọc giản, ta có thể tha cho ngươi một mạng.</p><p>Lục Thiếu Du khẽ mỉm cười nói, Hồng Phong này cho dù có con bài chưa lật như thế nào hắn cũng không cần quá đặt trong lòng.</p><p>- Hừ, mộng tưởng hão huyền.</p><p>Sắc mặt Hồng Phong trầm xuống, đối phương không ngờ lại không coi hắn vào đâu. Đây quả thực chính là coi rẻ hắn. Linh khí trong người hắn nhanh chóng tràn ra, không gian chung quanh lúc này đã bắt đầu vặn vẹo. Tiếp theo đó thủ ấn trong tay Hồng Phong nhanh chóng được kết. Năm ngón tay uốn lượn rồi giương lên, năm đạo chỉ ấn bằng linh lực xẹt qua không gian, dùng một tốc độ như thiểm điện mang theo kình phong mãnh liệt trực tiếp xé rách không khí, âm thanh xé gió sắc bén khiến cho màng tai người ta đau đớn, ngay sau đó từng gợn sóng trong không gian trực tiếp lan rộng ra chung quanh.</p><p>- Bảo ngươi giao ra ngọc giản là ta đã cho ngươi cơ hội rồi.</p><p>Khóe miệng Lục Thiếu Du nhếch lên, ngay trong ánh mắt của mọi người, thân ảnh Lục Thiếu Du cơ hồ giống như mũi tên bắn về phía trước. Tốc độ này cực nhanh, giống như thuấn di, nháy mắt liền biến mất tại chỗ.</p><p>Sưu Sưu.</p><p>Năm đạo chỉ ấn trực tiếp đánh vào mặt đất trên quảng trường. Âm thanh trầm thấp vang lên. Mặt đất trên quảng trường rạn nứt, từng vết nứt lan tràn ra chung quanh.</p><p>Sưu.</p><p>Trong chớp mắt này thân ảnh Lục Thiếu Du đồng thời xuất hiện sau lưng Hồng Phong. Linh lực trong người vận chuyển, một đạo kình khí vô hình đột nhiên hội tụ vào thủ ấn trong tay Lục Thiếu Du, một đạo quyền ấn nhanh chóng được Lục Thiếu Du đánh ra mang theo uy áp khiến cho không gian vặn vẹo, đánh vào lưng Hồng Phong. Tốc độ này cực nhanh, sự khống chế đối với không gian của Linh Vương thì Hồng Phong sao có thể so sánh được với Lục Thiếu Du. Cho dù Lục Thiếu Du không dùng toàn lực thì Hồng Phong cũng không có cách nào chống đỡ.</p><p>Trong lòng Hồng Phong cũng đã sớm cảnh giác được sự nguy hiểm sau lưng. Sắc mặt hắn lúc này đại biến. Nhưng thủ ấn trong tay nhanh chóng được kết. Một cỗ hỏa diễm đỏ rực từ trong người hắn đột nhiên tuôn ra. Cuối cùng hóa thành một vòng tròn quay quanh người hắn.</p><p>Phanh Phanh.</p><p>Thủ ấn trong tay Lục Thiếu Du hất lên. Đạo quyền ấn kia nhanh chóng đánh vào lưng Hồng Phong. Dưới đạo quyền ấn này vòng tròn bằng hỏa diễm quanh người Hồng Phong nhanh chóng bị nghiền nát. Rồi một tiếng nổ kinh thiên cùng với sóng lửa ngập trời từ trong quảng trường tuôn ra. Chỉ sau một lát liền tràn ngập quảng trường.</p><p>Lúc này ánh mắt Lục Thiếu Du khẽ đổi. Một quyền vừa rồi của hắn dường như gặp phải tình huống quỷ dị nào đó. Đột nhiên xuất hiện một cảnh tượng khiến cho Lục Thiếu Du nhíu mày. Sau khi hỏa diễm tiêu tán, thân hình Hồng Phong lại một lần nữa xuất hiện. Thế nhưng trên khuôn mặt hắn lúc này đã xuất hiện một kiện khải giáp màu đỏ bao phủ cả thân thể, kể cả cái đầu hắn cũng được bao phủ ở bên trong.</p><p>Trên kiện khải giáp này có vô số giáp xác được luyện chế mà thành, tựa như mai rùa, toàn thân tràn ngập lưu quang màu đỏ quanh quẩn, một cỗ khí tức cường hãn, nặng nề lan tràn ra chung quanh.</p><p>- Hồn Linh khải giáp Huyền Cấp.</p><p>Ánh mắt Lục Thiếu Du trầm xuống. Thứ Hồng Phong mặc trên người lúc này đúng là một kiện Hồn Linh Khải Giáp. Mà từ khí tức bên trên khải giáp Lục Thiếu Du cũng có thể đoán ra được đã đạt tới Huyền cấp. Có Hồn Linh khải giáp Huyền cấp trên người, Hồng Phong bằng vào thực lực Linh Suất lục trọng cũng không hoàn toàn sợ hãi Linh Suất thất trọng. Cho dù là Linh Suất bát trọng cũng có thể miễn cưỡng chống lại. Khó trách một quyền vừa rồi của hắn tuy rằng khiến cho Hồng Phong có chút chật vật. Thế nhưng lại có thể chống đỡ được. Thực lực một quyền của hắn vừa rồi chỉ tương đương với Linh Suất bát trọng mà thôi.</p><p>- Quả nhiên là có thứ dựa vào, không hổ là một trong những đệ tử mạnh nhất của Linh Thiên môn.</p><p>Lục Thiếu Du than nhẹ một tiếng. Dùng thân phận của Hồng Phong trong Linh Thiên môn đạt được một kiện Hồn Linh khải giáp Địa cấp là chuyện không có khả năng. Thế nhưng một kiện Hồn Linh khải giáp Huyền cấp thì lại là chuyện bình thường.</p><p>- Các hạ, muốn lấy ngọc giản của ta chỉ sợ không dễ dàng như vậy.</p><p>Hồng Phong nhìn Lục Thiếu Du, sắc mặt trầm xuống. Có Hồn Linh khải giáp trên người, lực lượng của hắn đương nhiên mạnh hơn không ít.</p><p>- Hồn Linh khải giáp Huyền cấp cũng không bảo hộ được ngươi.</p><p>Lục Thiếu Du khẽ mở miệng cười, sau đó thân ảnh liền biến mất tại chỗ. Khi âm thanh vừa dứt thì thân ảnh giống như quỷ mị trực tiếp xuất hiện trước người Hồng Phong. Linh lực trong tay nhanh chóng ngưng tụ thành chưởng ấn, ầm ầm nện vào trong ngực Hồng Phong.</p><p>Phanh Phanh.</p><p>Hồng Phong thậm chí còn không kịp phản ứng, một quyền kia trực tiếp đánh vào phía trên Hồn Linh khải giáp của hắn. Lúc này trên bề mặt Hồn Linh khải giáp xuất hiện vết lõm, âm thanh trầm thấp vang lên, thân thể Hồng Phong trực tiếp bị đánh bay đi.</p><p>- Có Hồn Linh khải giáp Huyền cấp quả thực không tồi. Thế nhưng tốc độ ngươi quá chậm, nắm giữ lực lượng không gian trong tay căn bản không đủ. Tốt nhất nên trở về lĩnh ngộ thêm một phen.</p><p>Âm thanh trầm thấp khàn khàn từ trong miệng Lục Thiếu Du vang lên. Khi âm thanh vừa dứt, thân ảnh Lục Thiếu Du một lần nữa như quỷ mị xuất hiện trước người Hồng Phong. Trên phương diện khống chế lực lượng không gian, tốc độ của Lục Thiếu Du cực nhanh. Lục Thiếu Du tuy rằng vẫn có chỗ thu liễm thế nhưng lúc này đã phát huy tới tình trạng Hồng Phong không thể nhìn thấy bóng lưng của hắn.</p><p>Phanh Phanh.</p><p>Lại một đạo quyền ấn trực tiếp được nện xuống. Lúc này linh lực trong người Lục Thiếu Du đã được thúc dục tới cấp độ Linh Suất cửu trọng. Một quyền nện xuống, sau khi âm thanh bạo liệt vang lên, miệng Hồng Phong lại phun ra một ngụm máu tươi.</p><p>Phốc phốc.</p><p>Máu tươi trong miệng Hồng Phong phun ra. Thân thể đập xuống mặt đất. Mặt đất chung quanh lúc này khẽ run rẩy một lát. Lần này Hồng Phong đã triệt để mất đi sức chiến đấu. Mà đây cũng là kết quả mà Lục Thiếu Du tính từ trước. Hồng Phong này tuy rằng bị thương không nhẹ, thế nhưng cũng không có nghiêm trọng tới mức ảnh hưởng tới tu vi về sau. Ái đồ của nhạc phụ đại nhân Lục Thiếu Du cũng không dám ra tay làm bị thương nặng.</p><p>- Thực lực Quỷ Sát Dương Quá này thật mạnh mẽ. Nếu như ta đoán không sau thì người này đã tới Linh Vương.</p>", "images": {}, "success": true}