{"id": 1287, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1288", "title": "Chương 1288: Tứ Nữ Vây Công (2)", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1288: Tứ Nữ Vây Công (2)</h1><p>Tốc độ của nhị nữ vô cùng nhanh. Bằng vào thực lực của hai nàng lúc này sau khi liên thủ Lục Thiếu Du cũng không dám khinh thường. Công kích nhị nữ liên thủ đánh tới khiến cho Lục Thiếu Du muốn lùi cũng khó mà lùi.</p><p>Lục Thiếu Du không dám khinh thường, ba đạo thân ảnh trong nháy mắt hung hăng va chạm vào một chỗ.</p><p>Phanh Phanh.</p><p>Công kích va chạm, từng đạo kiếm quang được đâm ra, tiên ảnh như bay, chưởng ấn như thiểm điện, hỏa quang lập tức bắn ra chung quanh mang theo kình khí cuồng bạo rung động không trung. Không gian lúc này giống như trực tiếp nổ tung.</p><p>Trong lúc kịch chiến Lục Thiếu Du muốn thoát thân vài lần thế nhưng cũng không dễ. Lúc này hắn cũng không nghĩ tới mình lại bị hai vị hôn thê vây công, mà thực lực của hai tiểu nữu này cũng không kém.</p><p>- Mộc Đằng Khốn Thân.</p><p>Một lát sau, vẻ mặt Lục Vô Song trầm xuống, thủ ấn nhanh chóng biến hóa, không gian chung quanh lập tức có vô số dây mây ngưng tụ. Trong nháy mắt từ bốn phương tám hướng bắn về phía Lục Thiếu Du. Dường như đã hình thành một bức tường bằng dây bốn phía Lục Thiếu Du vậy.</p><p>Phá.</p><p>Một tiếng quát nhẹ trong miệng Lục Thiếu Du vang lên. Một đạo chưởng ấn bằng linh lực nhanh chóng được chém ra. Trực tiếp đem đám mộc đằng này đánh nát. Lục Vô Song là vũ giả mộc hệ, công kích cực kỳ quỷ dị, vô cùng khó đối phó.</p><p>- Hai vị tẩu tử, muội tới giúp hai người một tay.</p><p>- Hai vị tỉ tỉ, muội cũng tới giúp hai người.</p><p>Hai đạo thân ảnh xinh đẹp trực tiếp đáp xuống dưới đất. Lúc này hai người mới xuất hiện không phải là ai khác mà chính là Lục Tâm Đồng cùng Lữ Tiểu Linh. Hai người sau khi đáp xuống không có một chút do dự nào, trong tay Lục Tâm Đồng có một đạo sương mù nhanh chóng đánh về phía Lục Thiếu Du. Mà Lữ Tiểu Linh cũng không nương tay. Thủ ấn nhanh chóng dược kết. Trong mi tâm có một đạo quang mang chói mắt bắn về phía trước. Chính là một đạo linh hồn công kích đánh về phía Lục Thiếu Du.</p><p>- Không xong.</p><p>Sắc mặt Lục Thiếu Du đại biến. Tăng thêm Lục Tâm Đồng cùng Lữ Tiểu Linh, đặc biệt là Lục Tâm Đồng, cho dù là hắn toàn lực ra tay, vạn nhất tiểu nữu này thi triển ra Xích Kim Độc Chu, hắn sẽ gặp phải phiền toái lớn.</p><p>Lúc này đối với công kích của Lữ Tiểu Linh Lục Thiếu Du không quan tâm một chút nào. Thế nhưng cũng không thể tùy ý để linh hồn công kích của Lữ Tiểu Linh tiến vào trong đầu hắn. Như vậy linh hồn của Lữ Tiểu Linh sẽ bị kim đao màu vàng làm thương tổn. Thân ảnh Lục Thiếu Du lóe lên, lúc này Lục Thiếu Du cũng chỉ có thể thúc dục tất cả linh lực trong cơ thể. Khí tức Linh Vương trên người hắn không chút giữ lại, nhanh chóng tràn ra. Dựa vào sự khống chế đối với không gian của Linh Vương, thân ảnh Lục Thiếu Du chật vật thoát khỏi công kích bằng linh hồn của Lữ Tiểu Linh.</p><p>Tiếp theo đó, Lục Thiếu Du không dám dừng lại một chút nào, trực tiếp lách mình một cái, tránh khỏi phạm vi bao phủ của đám khói độc kia. Kịch độc trên người Lục Tâm Đồng so với Thôi Hồn Độc Vương Đông Vô Mệnh còn mạnh hơn nhiều. Lục Thiếu Du cũng không dám để nó dính vào cơ thể.</p><p>- Quả thật là Linh Vương.</p><p>Trên đài cao, lúc này không ít cường giả cũng cảm nhận được khí tức của Lục Thiếu Du, cả đám vô cùng kinh ngạc, thế nhưng cũng không có ai cảm thấy ngoài ý muốn.</p><p>- Muốn chạy sao?</p><p>Ngay khi Lục Thiếu Du vừa mới thoát thân, thanh âm của Vân Hồng Lăng đã vang lên sau lưng Lục Thiếu Du. Trường tiên trong tay nàng không chút chần chờ, cổ tay run lên, chân khí dưới chân bắt đầu khởi động, thân thể hóa thành một đạo tàn ảnh, trường tiên trong tay nhanh như thiểm điện quấn Lục Thiếu Du lại.</p><p>- Đúng là khó chơi a.</p><p>Cảm nhận trường tiên quấn tới, kình khí hung hãn trong trường tiên bắn ra, lúc này vẻ mặt Lục Thiếu Du trầm xuống nhanh chóng đem đạo linh lực trong tay hóa thành trảo ấn, ầm ầm đánh về phía trường tiên kia.</p><p>Sưu Sưu.</p><p>Trường tiên xuyên qua không gian mang theo thanh âm xé gió sắc bén, hai cỗ lực lượng va chạm. Vân Hồng Lăng liền bị đẩy lùi mấy bước.</p><p>- Trước tiên thoát thân.</p><p>Lúc này Lục Thiếu Du không dám trì hoàn, nhanh chóng thối lui.</p><p>- Trốn chỗ nào.</p><p>Trong lúc Lục Thiếu Du bị Vân Hồng Lăng ngăn cản, ba thân ảnh xinh đẹp nhanh chóng xuất hiện. Lại thêm Vân Hồng Lăng nữa là có bốn đạo thân ảnh đang vây khốn xung quanh Lục Thiếu Du.</p><p>- Lần này Quỷ Sát Dương Quá kia phiền phức lớn rồi.</p><p>Trên đài cao, không ít cường giả mỉm cười. Bị tứ nữ này vây công, đặc biệt còn có tiểu nha đầu Lục Tâm Đồng kia, Quỷ Sát Dương Quá này tuyệt đối gặp phải phiền phức lớn, nói không chừng còn phải dừng bước tại đây.</p><p>Lúc này Lục Thiếu Du vô cùng ngưng trọng, trong tứ nữ chỉ có Lữ Tiểu Linh thực lực kém một chút. Tam nữ còn lại đều rất mạnh, mà thực lực Lữ Tiểu Linh tuy rằng kém hơn một chút, bất quá thân là đại tiểu thư Lữ Tiểu Linh, trên người không chút nắm chắc sợ rằng là điều không thể nào.</p><p>Trong lúc ngưng trọng này đồng thời trong lòng Lục Thiếu Du cũng thầm cười khổ. Tứ nữ đều là người thân của hắn. Mà lúc này bốn người lại đang vây công mình. Đây quả thực là lũ lụt dâng tới miếu Long Vương mà. Bản thân hắn lại không thể nặng tay, bằng không sẽ tiện nghi cho người khác.</p><p>Tứ nữ vây khốn Lục Thiếu Du, chân khí, linh lực trong người tuôn ra. Bốn người trực tiếp tạo thành một vòng vây, đem Lục Thiếu Du vây khốn ở trong. Cả phương viên chung quanh đều bị bao phủ. Một cỗ uy áp cực lớn tràn ra. Lúc này Lục Thiếu Du có thể cảm nhận được rõ ràng, tứ nữ liên thủ, sợ rằng cho dù hắn đem toàn lực tu vi linh giả cũng không nhất định có thể thoát ra.</p><p>Sưu Sưu.</p><p>Tứ nữ nhìn nhau, chân khí linh lực tràn ra, cả không gian run lên, lúc này dường như các nàng đang chuẩn bị công kích.</p><p>Ông ông.</p><p>Ngay khi Lục Thiếu Du thầm kêu không ổn thì tiếng chuông trầm thấp vang lên. Lúc này thời gian nửa canh giờ ngưng chiến của ngày thứ sáu rốt cuộc đã tới. Lúc này mặt trời ngả về phía tây, ánh sáng chiếu rọi mặt sông khiến cho mặt sông dường như được nhuộm một màu vàng.</p><p>Đám khán giả xung quanh lúc này cũng hoan hô một tiếng như chúc mừng những người còn lưu lại tới bây giờ. Thập đại cường giả trên đại lục rốt cuộc sẽ sinh ra trong đám người còn lại này.</p><p>Phù.</p><p>Lục Thiếu Du hít sâu một hơi, khóe miệng nhếch lên rồi mỉm cười. Thời gian ngưng chiến này tới thật đúng lúc a. Nguy cơ của hắn rốt cuộc cũng được loại bỏ.</p><p>Sắc mặt tứ nữ lúc này trầm xuống, nhìn nam tử áo xanh trước mặt, bỗng dưng nhìn thấy khóe miệng nam tử này nhếch lên khiến cho bốn người có cảm giác vô cùng quen thuộc. Nụ cười này, không ngờ lại tương tự với hắn như vậy, khiến cho tứ nữ cơ hồ cùng lúc ngẩn ngơ.</p><p>Thời gian ngưng chiến nửa canh giờ rốt cuộc cũng tới, đệ tử Thiên Địa các nhanh chóng tiến lên thu thập quảng trường. Tới ngày thứ sáu này, vốn chỉ còn gần trăm người, cho tới bây giờ trong mắt Lục Thiếu Du nhìn chung quanh chỉ có bốn mươi ba người. Mà trong bốn mươi ba người này, Lục Thiếu Du phóng mắt nhìn lại cũng có không ít người Lục Thiếu Du biết.</p>", "images": {}, "success": true}