{"id": 1282, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1283", "title": "Chương 1283: Cấp Độ Của Hồng Lăng", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1283: Cấp Độ Của Hồng Lăng</h1><p>Lần này ba đệ tử dự thi của Hóa Vũ tông đã bị đánh bại hai người, chỉ có một Vũ Suất lục trọng mà thôi. Muốn đạt được vị trí tốt sợ rằng còn khó hơn lên trời.</p><p>Nhìn thấy đệ tử thứ hai của Hóa Vũ tông bị đánh bại, mấy đại môn đại phái khác không khỏi mìm cười. Bất quá đối với Lục Thiếu Du hiện tại bọn họ lại càng thêm coi trọng. Thực lực của người thanh niên này vô cùng mạnh mẽ. Thế nhưng cũng không thể nghi ngờ, lần thi đấu này người thanh niên dưới kia chính là một đầu hắc mã.</p><p>Lục Thiếu Du đáp xuống quảng trường. Đem ngọc giản trên người hai đệ tử Hóa Vũ tông thu vào. Số lượng ngọc giản tăng lên không ngờ lại hơn bốn mươi khối. Tuy rằng lần này Lục Thiếu Du ra tay không nhẹ với hai đệ tử Hóa Vũ tông, bất quá hắn cũng không dám đánh chết, trong nội tâm ít nhiều cũng có chút cố kỵ.</p><p>Sau khi thu thập xong, ánh mắt Lục Thiếu Du nhanh chóng nhìn về phía Vân Hồng Lăng.</p><p>- Thực lực Hồng Lăng không ngờ đã tới một bước này rồi.</p><p>Lục Thiếu Du thầm than một tiếng. Vân Hồng Lăng lúc này đang chiến đấu cùng một Vũ Suất thất trọng tán tu. Trong công kích mãnh liệt của đối phương, trường tiên trong tay Vân Hồng Lăng không ngừng được thúc dục, bao phủ trước người, phòng ngự cẩn thận nghiêm mật. Kiếm quang đối phương rất sắc bén, lăng lệ, thế nhưng không thể đánh vào quanh người nàng.</p><p>Vũ Suất thất trọng kia chính là Vũ Suất thủy hệ, kiếm quang trong tay giống như thiểm điện không ngừng đánh ra. Từng đạo tàn ảnh kéo theo hơi nước tràn ngập. Thế nhưng bất luận hắn công kích mạnh mẽ như thế nào, trường tiên trong tay Vân Hồng Lăng lập tức khiến cho trường kiếm của hắn không thể chạm vào người mình, trường tiên khẽ động một cái nhanh chóng đem hơn chục đạo kiếm quang của hắn ngăn cản.</p><p>Kiếm quang dần dần tiêu tán, trên mặt Vũ Suất thất trọng kia rốt cuộc cũng hiện lên sự ngưng trọng. Nữ tử tuyệt mỹ của Vân Dương Tông này thực lực không ngờ lại khiến cho hắn có cảm giác thâm bất khả trắc.</p><p>Phá.</p><p>Trong lúc chiếm thế thượng phong này Vân Hồng Lăng khẽ quát lên một tiếng, trường tiên trong tay run lên. Khí tức thuộc tính mộc quanh người nhanh chóng hóa thành thuộc tính phong. Quang mang màu xanh trên trường tiên chuyển hóa thành màu trắng mang theo khí tức xuyên thấu không gian.</p><p>Trường tiên mang theo uy thế mạnh mẽ đánh về phía trước. Kình khí xé tan gợn sóng trong không gian, thậm chí còn ẩn chứa tiếng nổ giống như sấm rền, đột nhiên đánh vào trên thân kiếm của Vũ Suất thất trọng kia.</p><p>Phanh.</p><p>Trường tiên đâm vào trên thân kiếm, một âm thanh thanh thúy vang lên. Trong ánh mắt kinh ngạc của mọi người, thân kiếm đột nhiên cong lại giống như một cây cung vậy.</p><p>Ken két.</p><p>Âm thanh giòn rã vang lên, trường kiếm này gãy thành từng khúc. Tốc độ của trường tiên chỉ khẽ đình chỉ một chút rồi hung hăng đánh về phía hộ thân cương khí của Vũ Suất thất trọng kia, mang theo một cỗ lực lượng xuyên thủng không gian.</p><p>Phanh Phanh.</p><p>Kình khí hung mãnh đem hộ thân cương khí của người này đánh nát. Trong miệng Vũ Suất thất trọng kia phun ra một ngụm máu tươi, thực lực đối phương không ngờ lại mạnh mẽ như vậy.</p><p>Người này vẻ mặt kinh ngạc, bất quá lúc này vòng xoáy chân khí dưới chân Vân Hồng Lăng lóe lên, nàng thi triển Phù Quang Lược Ảnh của Vân Dương Tông. Tốc độ lúc này cũng tăng gấp đôi, thân hình hóa thành một đạo thân ảnh màu xanh nhanh như thiểm điện rút ngắn khoảng cách với đối phương. Cánh tay khẽ giương lên.</p><p>- Phong Quyển Tàn Vân.</p><p>Một tiếng quát vang lên. Một cỗ khí lưu cuồng bạo nhanh chóng xoay tròn giống như một cơn lốc cuồng bạo nhanh chóng được ngưng tụ. Cuồng phong gào thét lập tức hóa thành một cái vòi rồng đáng sợ, nhanh chóng cuốn về phía đối phương.</p><p>Rồi vòi rồng kia đột nhiên phồng lên rồi lập tức một tiếng nổ vang lên trong không trung.</p><p>Phanh Phanh.</p><p>Kình khí cuồng bạo tràn ngập không gian. Cả quảng trường vang lên thanh âm đinh tai nhức óc. Tại không gian nơi Vũ Suất thất trọng kia đứng, khí tức cuồng bạo tới mức khủng bố tràn ra.</p><p>Phốc.</p><p>Ngay sau đó, Vũ Suất thất trọng kia hung hăng bị đánh bay về phía sau mấy chục thước, mạnh mẽ đập vào mặt đất. Miệng phun ra máu tươi cùng với nội tạng bị nghiền nát. Nơi Vũ Suất thất trọng kia đáp xuống mặt đất xuất hiện một cái hố sâu, chung quanh có vô số vết nứt nhanh chóng lan tràn ra. Lúc này không biết người kia còn sống hay đã chết.</p><p>- Vũ Suất cửu trọng sao?</p><p>Ánh mắt Lục Thiếu Du nhảy lên, theo khí tức Vân Hồng Lăng tỏa ra ngoài lúc này đã là Vũ Suất cửu trọng. Lục Thiếu Du có chút kinh ngạc đồng thời cũng không suy nghĩ nhiều. Bản thân Vân Hồng Lăng chính là vũ giả tam hệ, tốc độ tu luyện so với người bình thường nhanh hơn gấp ba lần. Tăng thêm bồi dưỡng của Vân Dương Tông trên người nàng, tài nguyên tu luyện vô cùng dồi dài, dẫn đến tốc độ tu luyện cực kỳ nhanh. Lại thêm thiên phú của Vân Hồng Lăng, hiện tại nàng có thực lực này kỳ thực cũng rất bình thường.</p><p>Phá.</p><p>Thân ảnh xinh đẹp của Lục Vô Song bay lên không trung, kình phong bao phủ thân thể, bàn tay như ngọc nhanh chóng đánh ra thủ ấn huyền ảo. Một đạo chưởng ấn màu xanh nhanh chóng từ trên trời đánh xuống. Lúc này một Vũ Suất ngũ trọng không biết là của thế lực nào trực tiếp bị nàng đánh bay.</p><p>Trên đài cao, lúc này cường giả cái đại môn đại phái cũng đã bắt đầu khẩn trương. Người dự thi trong các thế lực cũng đã bắt đầu giao thủ. Sợ rằng hôm nay chính là ngày giao thủ kịch liệt nhất trong năm ngày vừa qua.</p><p>Trong lúc chiến đấu kịch liệt, người dự thi của các đại môn đại phái cũng đã giao thủ một chỗ. Tới thời điểm này trong quảng trường cũng chỉ còn chưa đầy một trăm người. Đối thủ mọi người có thể lựa chọn cũng không nhiều. Dù sao tất cả mọi người đều tìm người có thực lực thấp mà động thủ trước.</p><p>Trong đám người hỗn loạn, thanh niên áo xám thần bí kia lúc này vẫn đi lại như chỗ không người. Nhanh chóng thu ngọc giản ở khắp nơi. Thanh niên này thậm chí còn không cần điều tức, chân khí trên người dường như vô cùng vô tận.</p><p>Trong lúc kịch chiến ánh mắt Lục Thiếu Du đảo qua toàn trường. Lúc này trình độ kịch chiến đã lên tới mức cao nhất. Bên trong đại môn đại phái cũng có không ít người dự thi bị loại.</p><p>Lục Thiếu Du đưa mắt quét về phía sau, cũng nhanh chóng tìm một đối thủ. Hiện giờ ngọc giản trong tay hắn cũng còn xa mới đủ. Phải nhanh chóng gấp rút tìm được ngọc giản. Bằng không ngày cuối cùng ngày mai hắn sẽ càng thêm khó khăn.</p><p>Sưu.</p><p>Lúc này thân ảnh Lục Thiếu Du lóe lên, lập tức xuất hiện trước người một thanh niên. Thân ảnh đáp xuống, một âm thanh khàn khàn vang lên:</p><p>- Giao ngọc giản ra, ta có thể không động thủ với ngươi. Đừng làm cho bản thân mình bị thương.</p><p>- Các hạ nói mơ sao? Người Linh Thiên môn ta sao lại có thể không chiến mà hàng. Tuy rằng biết rõ thực lực các hạ bất phàm thế nhưng Hồng Phong ta cũng không phải là người ăn chay.</p><p>Người vừa hừ lạnh một tiếng chính là lão đại Hồng Phong, một trong Linh Thiên tứ suất của Linh Thiên môn. Hồng Phong cũng đã sớm chú ý tới thanh niên áo xanh này. Thực lực người này rất mạnh, thế nhưng thân là đệ tử Linh Thiên môn, hắn nếu như không chiến mà hàng sợ rằng mặt mũi của Linh Thiên môn sẽ mất hết. Huống chi bằng vào thực lực của hắn chỉ sợ cũng có sức liều mạng.</p>", "images": {}, "success": true}