{"id": 1297, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1298", "title": "Chương 1298: Phá Hồn Linh Kiếm", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1298: Phá Hồn Linh Kiếm</h1><p>- Không nghĩ tới người này đã tới Linh Suất cửu trọng rồi.</p><p>Nhìn thanh niên mặc cẩm bào trước mặt, Lục Thiếu Du cũng không xa lạ gì người này. Người này chính là Gia Cát Tử Vân của Lan Lăng sơn trang, là người năm lần bảy lượt muốn đối phó với hắn. Ban đầu khi tiến vào Vụ Tinh Hải đã là Linh Suất lục trọng. Những năm này không ngờ lại đột phá tới Linh Suất cửu trọng. Sợ rằng Lan Lăng sơn trang bỏ không ít tài nguyên tu luyện vào hắn a.</p><p>- Các hạ, giao ra ngọc giản vừa đoạt. Linh Vương nhất trọng, người khác sợ ngươi nhưng ta cũng không sợ ngươi.</p><p>Gia Cát Tử Vân nhìn Lục Thiếu Du, một cỗ hàn ý tràn ra. Biết rõ đối phương là Linh Vương nhất trọng thế nhưng hắn lại không sợ chút nào. Dường như bản thân có điều dựa vào vậy.</p><p>- Vậy thì thử xem.</p><p>Lục Thiếu Du nở nụ cười lạnh. Vừa rồi lại đoạt thêm trên trăm ngọc giản. Hắn muốn đi vào top mười đã là chắc chắn. Lần này nhìn Gia Cát Tử Vân, quả thực muốn động thủ hắn cũng không ngại nữa. Cũng nên thăm dò Gia Cát Tử Vân này một phen, đến tột cùng hắn có bao nhiêu thực lực.</p><p>Con mắt Gia Cát Tử Vân gắt gao nhìn vào Lục Thiếu Du, hàn ý trong mắt càng ngày càng đậm. Lúc này hắn cũng phải nhất định đoạt được những ngọc giản kia thì mới có cơ hội tiến vào top mười. Cho nên hắn tuyệt đối không thể buông tha.</p><p>- Linh Vương nhất trọng, hôm nay ta sẽ cho ngươi biết, bằng vào thực lực Linh Vương nhất trọng của ngươi còn chưa đủ để tự phụ trước mặt ta.</p><p>Gia Cát Tử Vân quát lạnh một tiếng, không gian hai người đột nhiên tĩnh lặng, một cỗ hàn ý tràn ngập quảng trường.</p><p>- Chỉ bằng ngươi? Sợ rằng còn chưa đủ.</p><p>Lục Thiếu Du hừ lạnh một tiếng, ánh mắt trầm xuống. Một cỗ hàn ý từ trong người tràn ra. Bên trong cỗ hàn ý này mang theo sát khí. So về khí tức, Gia Cát Tử Vân nào phải là đối thủ của Lục Thiếu Du. Bên trong cỗ hàn ý này của Lục Thiếu Du có sát khí, bên trong sát khí này tràn ngập sát phạt chi khí. Một đường tu luyện tới hiện tại, những năm này tuy rằng Lục Thiếu Du tận lực giảm bớt sát phạt. Thế nhưng vẫn đạp lên vô số thi thể. Trên con đường tu luyện tàn khốc cho tới bây giờ, tăng thêm số sát khí hắn thôn phệ trong Huyền Thiên Bí Cảnh, sợ rằng nếu như Lục Thiếu Du đều phóng thích ra thì đủ để khiến hắn thành ma.</p><p>- Hay cho cỗ sát khí nồng đậm. Quỷ Sát Dương Quá này quả thực người cũng như tên a.</p><p>Trên đài cao, không ít cường giả biến sắc. Sát khí trên người Quỷ Sát Dương Quá này nếu không trải qua đẫm máu thì tuyệt đối sẽ không có sát khí nồng đậm như vậy. Sợ rằng người có tu vi thấp gặp phải cỗ sát khí này sẽ cảm thấy không khỏe.</p><p>Cảm nhận hàn ý trên người Lục Thiếu Du, ánh mắt Gia Cát Tử Vân khẽ đổi. Không ngờ bản thân hắn lúc này lại không dám động thủ. Hàn ý của đối phương quá mức quỷ dị, sợ rằng không bao lâu nữa trước mặt bao nhiêu người hắn sẽ mất đi dũng khí đối chiến. Bàn chân hắn liền đạp mạnh lên mặt đất, linh lực trong người tuôn ra. Thân thể nhanh chóng bắn về phía Lục Thiếu Du, đồng thời thủ ấn trong tay nhanh chóng được kết. Từ trong lòng bàn tay hắn có một sợi xích hiện lên, trực tiếp phá vỡ không khí đánh về phía Lục Thiếu Du.</p><p>- Thực lực quả thực không tệ.</p><p>Quay mắt nhìn về phía Gia Cát Tử Vân, Lục Thiếu Du không chút nhúch nhích vào. Dưới tình huống thực lực bình thường, nếu như hắn là Linh Suất cửu trọng sợ rằng sẽ khó đối phó với người này. Thế nhưng bây giờ hắn đã là Linh Vương nhất trọng thì cũng không phải sợ nữa. Điều lo lắng duy nhất chỉ là con bài chưa lật của Gia Cát Tử Vân mà thôi.</p><p>Sưu Sưu.</p><p>Từng đạo khí lãng xuyên qua không gian bắn tới. Lúc công kích tới thân thể Lục Thiếu Du, thì thân thể Lục Thiếu Du đột nhiên lóe lên rồi biến mất vô cùng quỷ dị.</p><p>Một kích thất bại, đồng tử Gia Cát Tử Vân co lại, dường như cũng không có một chút ngoài ý muốn nào. Hắn khẽ cười lạnh một cái, thủ ấn nhanh chóng biến đổi, một tiếng quát lạnh lẽo vang lên.</p><p>- Phá Hồn Linh Kiếm.</p><p>Sưu Sưu.</p><p>Tiếng quát vừa dứt, một tiếng xé gió vô cùng kỳ dị vang lên trong không gian. Ánh mắt Lục Thiếu Du khẽ đổi, lập tức kinh ngạc nhìn thấy trong mi tâm Gia Cát Tử Vân lúc này có một cỗ linh hồn lực bàng bạc tuôn ra. Ngay sau đó giống như lưu tinh bắn về phía trước.</p><p>Cỗ linh hồn lực bàng bạc thu liễm lại, một thanh bảo kiếm sắc bén bất phàm hiện lên. Khí tức trầm trọng, mạnh mẽ lan tràn. Trên thân kiếm còn có không ít bí văn lưu chuyển. Chung quanh trường kiếm này, không gian khẽ rung động. Từ khí tức có thể nhận là đây chính là Hồn Linh khí Huyền cấp.</p><p>Một đạo thủ ấn cuối cùng của Gia Cát Tử Vân đã kết xong. Ánh mắt mang theo một cỗ hàn ý tuyệt đối nhìn về phía Lục Thiếu Du. Lúc này một cỗ linh lực bàng bạc lập tức hóa thành vòng xoáy tiến vào trong trường kiếm kia.</p><p>Sưu Sưu.</p><p>Trường kiếm đột nhiên xuyên qua gợn sóng trong không gian đánh về phía Lục Thiếu Du. Một lát sau, trường kiếm này đột nhiên biến hóa. Bên trong trường kiếm đột nhiên có hơn trăm đạo kiếm quang bắn ra.</p><p>Sưu Sưu Sưu.</p><p>Kiếm quang trên không trung xoay tròn, lập tức đem cả không gian chung quanh Lục Thiếu Du bao phủ. Trong không gian kiếm quang bao phủ này, cả không gian như bị nén lại, gần như bị cắt nát. Trong lúc mơ hồ có một cỗ khí tức hủy diệt tràn ra.</p><p>- Quả thực có chút phiền toái.</p><p>Trong lòng Lục Thiếu Du trầm xuống. Gia Cát Tử Vân thúc dục Hồn Linh khí Huyền cấp, thực lực này đủ để chống lại Linh Vương nhất trọng.</p><p>- Không Linh diệt.</p><p>Cùng lúc đó, Lục Thiếu Du khẽ quát một tiếng. Hắn đã toàn lực thúc dục Không Linh diệt. Một đạo trảo ấn đột nhiên hiện lên trong không trung. Không gian đột nhiên run rẩy. Dưới đạo trảo ấn này có lực lượng xuyên thủng không gian. Linh hồn lực bàng bạc hội tụ lại một chỗ, uy thế không ngờ lại khủng bố tới cực điểm.</p><p>Kiếm quang cùng trảo ấn trực tiếp va chạm với nhau. Kiếm quang ngập trời cùng linh hồn lực bàng bạc cuồn cuộn. Kiếm quang bị trảo ấn chặn lại. Hai đạo lực lượng không ngừng va chạm, năng lượng mạnh mẽ bắn ra bốn phía.</p><p>Phanh Phanh.</p><p>Không gian gần như bị phá hủy, thanh âm bạo liệt, nghiền nát vang lên. Quyết đấu mạnh mẽ như vậy lập tức hấp dẫn không ít ánh mắt của mọi người. Dưới ánh mắt chăm chú của mọi người, một cỗ linh hồn lực cùng với kình khí trên không trung nhanh chóng bắn ra bốn phía. Không trung lúc này như bị đảo loạn. Phía dưới, đất đá bay tứ tung, cảnh tượng giống như sơn băng địa liệt.</p><p>Dưới cỗ kình khí kinh khủng này, Lục Thiếu Du lập tức bị một cỗ lực lượng mạnh mẽ đẩy lùi thân hình lại. Gia Cát Tử Vân kia cũng bị đẩy lùi giống như hắn. Hai người trong vòng một chiêu đều bị đẩy lùi, Lục Thiếu Du cũng chỉ chiếm được một chút ưu thế mà thôi.</p><p>Mà khi thân hình Gia Cát Tử Vân bị đẩy lùi, sắc mặt hắn nhanh chóng biến hóa. Một cỗ hàn ý trong mắt bắn ra. Hắn cắn răng một cái, một đạo thủ ấn phức tạp được kết. Thân thể không ngừng run rẩy, một lát sau sắc mặt đỏ lên như máu. Mà trong cơ thể hắn, linh lực lúc này đột nhiên bành trướng. Đồng thời một cỗ khí tức khiến cho linh hồn chấn động bắt đầu xuất hiện.</p>", "images": {}, "success": true}