{"id": 1293, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1294", "title": "Chương 1294: Phá Thú Hồn Quyết (2)", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1294: Phá Thú Hồn Quyết (2)</h1><p>Tổng cộng là một trăm hai mươi khối, cộng thêm số ngọc giản trong tay hắn, hiện tại đã hơn bốn trăm gần năm trăm. Thế nhưng vẫn như cũ không an toàn, xem ra hắn cần phải đánh bại một đối thủ nữa mới đủ.</p><p>Ánh mắt quét qua, lúc này tất cả mọi người trên quảng trường đều có đối thủ của mình, mà bây giờ nhân số càng ngày càng ít, những người còn lại thực lực càng ngày càng mạnh, có một ít người Lục Thiếu Du cũng không muốn động vào lúc này, thế nhưng muốn tìm một đói thủ thích hợp để động thủ vào lúc này quả thực không dễ dàng.</p><p>Phanh Phanh.</p><p>Phía xa, thanh âm bạo liệt cực lớn vang lên. Thân ảnh Vân Hồng Lăng giống như một con chim xuyên qua không trung, trường tiên trong tay giống như một đầu độc xà không ngừng di chuyển, hiện tại nàng đang giao thủ với một đệ tử trong Tứ các Tứ đảo.</p><p>Lục Tâm Đồng, Lục Vô Song, Lữ Tiểu Linh hiện tại cũng có đối thủ của mình. Trong lúc nhất thời dường như khó mà phân ra thắng bại được.</p><p>- Không biết thực lực của nàng đã tới bước nào rồi.</p><p>Ánh mắt Lục Thiếu Du lại một lần nữa đảo qua người Lăng Thanh. Khí tức của nàng hắn cũng không nhìn ra được. Bất quá mấy năm trước Lăng Thanh cũng đã là Vũ Suất cửu trọng, thân là vũ giả ngũ hệ, lại được Linh Vũ giới bồi dưỡng, thực lực bây giờ sợ rằng sẽ càng thêm kinh khủng.</p><p>Thời gian chậm rãi trôi qua. Tới trưa, lúc này không ngừng có người bị thua, tất cả mọi người điên cuồng tìm đối thủ để thu ngọc giẳn.</p><p>Lúc này ánh mắt Lục Thiếu Du nhìn quảng trường, ánh mắt không ngừng biến hóa. Lữ Tiểu Linh đang đối mặt với đệ tử Tứ các Tứ đảo, người này thân hình to lớn, ngay từ đầu vẫn ngang ngửa với Lữ Tiểu Linh, thế nhưng sau nửa cảnh giờ, khí tức trên người này ngược lại càng ngày càng thịnh.</p><p>- Hừ, ngươi thua đi.</p><p>Đại hán to lớn này nở nụ cười lạnh, tay đánh ra từng đạo thủ ấn cực kỳ phức tạp. Thủ ấn được kết, đột nhiên khí tức trên người hắn được kéo lên. Vừa rồi mới là Vũ Suất thất trọng, không ngờ trực tiếp nhảy lên Vũ Suất cửu trọng. Khí tức được tăng lên, khuôn mặt đại hán này cũng lập tức ửng đỏ.</p><p>Bàn chân đại hán to lớn này mạnh mẽ dậm xuống mặt đất một cái. Kình khí hung hãn khiến cho mặt đất rạn nứt, thân thể đại hán này nhảy dựng lên, bắn về phía Lữ Tiểu Linh. Đồng thời thủ ấn trong tay được kết, một đạo trảo ấn nóng bỏng xuất hiện. Sau khi khí tức trên người được kéo lên, khí thế trên người hắn cũng mạnh mẽ, công kích hung hãn hơn không ít.</p><p>- Bí pháp.</p><p>Lục Thiếu Du nhìn đại hán khổng lồ kia. Ánh mắt khẽ biến đổi, đại hán kia rõ ràng là Vũ Suất thất trọng, không ngờ có thể trực tiếp nhảy lên hai trọng, đây chính là một loại bí pháp tăng lên thực lực. Ban đầu ở Lục gia, gia gia Lục Vũ của hắn cũng từng sử dụng qua bí pháp tăng cường thực lực. Chỉ là loại bí pháp này có không ít tác dụng phụ, cho nên cũng không truyền lại cho hắn.</p><p>Ánh mắt của Lữ Tiểu Linh trầm xuống, đối phương đột nhiên dùng bí pháp tăng cường thực lực, nàng đã không còn cách nào chống lại. Đến lúc này chỉ có thi triển ra bảo vật mà nàng đạt được trong đại điện Vụ Tinh mà thôi. Tuy rằng trên người nàng có thủ đoạn bảo vệ tính mạng khác, bất quá trong lúc thi đấu, ngoại trừ thực lực cùng linh khí ra, tất cả những thứ khác đều là phạm quy.</p><p>Nhìn đạo trảo ấn nóng bỏng kia đang đánh tới, thủ ấn trong tay Lữ Tiểu Linh nhanh chóng biến hóa. Thân thể mềm mại di động, sợi tóc bên tai tung bay, thân thể cơ hồ như thuấn di, lúc này linh lực trên người tuôn ra, một cỗ quang mang chói mắt bắn ra, linh lực tràn ngập, sóng gợn trong không gian rung động mạnh mẽ.</p><p>- Thiên La Linh Tán.</p><p>Sau khi một đạo thủ ấn cuối cùng được kết, quang mang trong tay Lữ Tiểu Linh thu liễm, ngay sau đó một cỗ khí tức cổ xưa lan tràn ra.</p><p>Dưới vầng sáng này, trong tay Lữ Tiểu Linh xuất hiện một cái ô màu xanh trong suốt, phía trên chiếc ô này bí văn quanh quẩn, một cỗ quang mang chói mắt từ trên chiếc ô tuôn ra, lập tức hóa thành một vòng xoáy xanh trắng tràn ngập khí tức quỷ dị. Vòng xoáy xoay tròn, trung tâm của vòng xoáy gần giống như là một lỗ đen, dường như bên trong chiếc ô này còn có không gian vậy.</p><p>- Đây là Hồn Linh khí Địa cấp.</p><p>Khí tức trên chiếc ô lan tràn ra, dưới cỗ áp lực này, người có thể ngồi trên đài cao đều là người có kiến thức bất phàm cho nên lập tức nhận ra thứ Lữ Tiểu Linh đang thúc dục hiện tại chính là một kiện Hồn Linh khí Địa cấp.</p><p>- Trên người tiểu nữu này không ngờ lại có bảo vật như vậy.</p><p>Lúc này Lục Thiếu Du cũng hơi kinh ngạc, thế nhưng cũng không suy nghĩ nhiều. Mà lúc này Lục Thiếu Du còn tưởng rằng kiện Hồn Linh khí Địa cấp trên tay Lữ Tiểu Linh chính là do Linh Thiên môn ban cho, thế nhưng hắn cũng không biết được kiện Hồn Linh khí Địa cấp này là do nàng nhận được trong đại điện Vụ Tinh ở Vụ Tinh Hải.</p><p>Sưu Sưu.</p><p>Đạo trảo ấn của đại hán to lớn xẹt qua phía chân trời, cuối cùng nhanh chóng đánh vào bên ngoài vòng xoáy. Thanh âm bạo liệt lập tức vang lên, kình khí nóng bỏng vô cùng đáng sợ hóa thành một cơn lốc tản ra bốn phía.</p><p>- Thiên La Linh Tán. Thu cho ta.</p><p>Ánh mắt Lữ Tiểu Linh trầm xuống rồi quát lên một tiếng, thủ ấn trong tay được kết, vòng xoáy bên trong chiếc ô kia lập tức xuất hiện một cỗ hấp lực khủng bố, trực tiếp đem cỗ kình khí kinh khủng kia thôn phệ vào trong vòng xoáy.</p><p>- Hồn Linh khí Địa cấp sao?</p><p>Nhìn thấy một màn này, trong mắt đại hán to lớn kia hiện lên sự kinh ngạc, không ngờ ánh mắt của hắn cũng không tầm thường chút nào. Tiếp theo trong nháy mắt, đại hán to lớn này không có một chút trì hoãn nào, nhanh chóng xuất hiện ở trên vòng xoáy do Thiên La Linh Tán của Lữ Tiểu Linh thúc dục ra, thủ ấn biến đổi, một cỗ năng lượng thuộc tính phong hội tụ quanh người. Năng lượng thuộc tính phong bắt đầu khởi động, bao phủ tầng trời thấp trên quảng trường.</p><p>- Không ngờ hắn cũng là vũ giả song hệ.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, hắn có cảm giác, đại hán to lớn này dường như cũng có một chút thủ đoạn.</p><p>Trên đài cao, Lữ Chính Cường cùng Khâu Mỹ Vi cực kỳ khẩn trương, ánh mắt chăm chú nhìn xuống phía dưới.</p><p>Trên không trung, thủ ấn trong tay đại hán to lớn kia nhanh chóng được kết, một cỗ năng lượng thuộc tính phong bàng bạc chỉ trong nháy mắt tụ tập tới một mức độ cực kỳ đậm đặc, thế nhưng lúc này bên trong cỗ năng lượng thuộc tính phong đậm đặc này có một thanh trường thương màu trắng đột nhiên bắn ra. Nhìn kỹ lại, thanh trường thương này dài mấy trượng, quang mang bên trên vô cùng chói mắt, bí văn lưu chuyển, năng lượng thuộc tính phong tràn ngập, ngay cả không gian xung quanh trường thương cũng run lên. Một cỗ khí tức cực kỳ khủng bố lan tràn. Tốc độ của trường thương màu trắng này cực kỳ nhanh, trong nháy mắt trực tiếp bắn vào trong vòng xoáy do Thiên La Linh Tán do Lữ Tiểu Linh thúc dục ra.</p><p>Cảm nhận khí thế của thanh trường thương này, rõ ràng chính là Vũ linh khí của đối phương. Cấp bậc của nó không bằng Thiên La Linh Tán của nàng, thế nhưng cũng có thể là Vũ Linh khí Huyền cấp. Đối phương dùng tu vi Vũ Suất cửu trọng thúc dục, uy thế không yếu so với nàng.</p>", "images": {}, "success": true}