{"id": 1296, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1297", "title": "Chương 1297: Phản Khống Khôi Lỗi (2)", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1297: Phản Khống Khôi Lỗi (2)</h1><p>- Dương Quá này vừa rồi cố ý giúp Tiểu Linh một tay, không biết có phải là ta nhìn lầm hay không.</p><p>Khâu Mỹ Vi khẽ nói.</p><p>- Thật sao?</p><p>Lữ Chính Cường nhướng mày, lại nhìn về phía Lữ Tiểu Linh cùng với đại hán to lớn kia. Lúc này hai người đã sắp phân thắng bại.</p><p>Lục Thiếu Du không chút khách khí thu hồi ba đầu khôi lỗi, sau đó chuẩn bị công kích thanh niên mặc hoa phục kia. Mất đi khôi lỗi, thanh niên hoa phục này đã không còn bao nhiêu sức phản kháng. Mà lúc này Lục Thiếu Du cũng cảm nhận được sự biến hóa sau lưng mình. Lữ Tiểu Linh cùng đại hán to lớn kia dường như sắp phân thắng bại.</p><p>Trong không gian to lớn lúc này cơ hồ trong nháy mắt có một cỗ kình khí kinh người tràn ra. Cả không gian như muốn sụp đổ.</p><p>Phanh Phanh.</p><p>Rốt cuộc, trong quang mang kia truyền đến âm thanh bạo liệt cực lớn, giống như là năng lượng chấn động nhanh chóng khuếch tán ra bốn phía.</p><p>Phanh Phanh.</p><p>Âm thanh bạo liệt không ngừng vang lên bên tai, đá vụn chung quanh ầm ầm bắn ra bốn phía. Trên không trung, hai đạo thân ảnh trực tiếp bị đánh bay, trên tay Lữ Tiểu Linh và thanh niên to lớn kia, quang mang trên Thiên La Linh Tán và trường thương đều ảm đạm, sắc mặt hai người trắng bệch.</p><p>Phốc Phốc.</p><p>Cơ hồ là cùng một lúc, huyết khí trong cơ thể hai người cuồn cuộn, miệng đều phun ra một ngụm máu tươi. Không ngờ hai người lúc này đều lưỡng bại câu thương, ai cũng không chiếm được tiện nghi.</p><p>- Đáng chết.</p><p>Lục Thiếu Du thầm mắng một tiếng, lập tức lao thẳng về phía Lữ Tiểu Linh, lúc này hắn cũng không muốn đối phó với thanh niên của Thần Kim các kia. Nữ nhân của mình dù sao vẫn quan trọng hơn.</p><p>Sưu Sưu.</p><p>Chỉ là thân ảnh Lục Thiếu Du vừa động thì đã có một thân hình xinh đẹp hiện lên bên người Lữ Tiểu Linh, chính là tiểu độc ma Lục Tâm Đồng.</p><p>- Tiểu Linh tỷ, tỷ thế nào rồi?</p><p>Lục Tâm Đồng đáp xuống bên người Lữ Tiểu Linh, nhanh chóng đưa cho nàng một khỏa đan dược.</p><p>- Tỷ không sao. Chỉ là có lẽ chỉ có thể dừng bước tại đây mà thôi.</p><p>Đan dược trên người Lữ Tiểu Linh đương nhiên không ít, bất quá nàng cũng không cự tuyệt đan dược của Lục Tâm Đồng. Lữ Tiểu Linh nhanh chóng nhận đan dược rồi nhét vào miệng nói:</p><p>- Tâm Đồng, ta đã vô lực tái chiến, ngọc giản cũng không đủ. Ngọc giản cho muội, muội nhất định phải tiến vào top mười.</p><p>- Tiểu Linh tỷ, ngọc giản của muội có lẽ cũng đủ rồi, muội sẽ giúp tỷ đoạt một ít, tỷ cũng sẽ tiến được vào top mười.</p><p>Lục Tâm Đồng nói.</p><p>- Thực lực của ta so với bọn muội yếu hơn nhiều lắm, cho dù tiến vào top mười cũng chỉ có hư danh mà thôi.</p><p>Lữ Tiểu Linh nói, nhanh chóng kín đáo đưa ngọc giản trong người cho Lục Tâm Đồng rồi nói:</p><p>- Ta đã không còn lực tái chiến, số ngọc giản này giao cho muội. Nhất định phải giành được thành tích tốt, đừng làm cho Phi Linh môn mất mặt.</p><p>- Tiểu Linh tỷ, muội sẽ cố gắng.</p><p>Lục Tâm Đồng lúc này cũng không cự tuyệt, lúc này Lữ Tiểu Linh quả thực đã không còn lực tái chiến.</p><p>- Cô gái nhỏ này, dường như đã trưởng thành không ít.</p><p>Lục Thiếu Du nhìn Lữ Tiểu Linh rồi mỉm cười. Cho dù là tiến vào top mười cũng không đủ thực lực, chỉ có hư danh mà thôi. Lúc đó sợ rằng sẽ là cái cớ để mọi người chỉ trích. Hắn cũng chỉ muốn bảo vệ an nguy của các nàng mà thôi. Về phần các nàng có thể tiến vào top mười hay không thì phải dựa vào thực lực của chính mình.</p><p>Thân ảnh Lục Thiếu Du dừng lại, Lữ Tiểu Linh đã ngừng chiến, có lẽ không có việc gì. Lúc này ánh mắt Lục Thiếu Du lạnh lẽo nhìn về thanh niên to lớn vừa mới công kích Lữ Tiểu Linh kia. Thế nhưng Lục Tâm Đồng đã nhanh hơn một bước, ánh mắt mang theo hàn ý trực tiếp đánh về phía thanh niên to lớn kia.</p><p>- Đáng chết.</p><p>Thanh niên to lớn kia lúc này cũng không thể quan tâm tới thương thế của mình nữa, thân thể nhanh chóng nhảy lên rồi chạy trốn. Thiếu nữ này toàn thân đều là độc, lại có tu vi Linh Vương nhất trọng, ra tay tâm ngoan thủ lạt. Ngay cả lúc hắn toàn thịnh cũng không phải là đối thủ của nàng, lúc này sao hắn dám ngạnh kháng.</p><p>Đối thủ bị Lục Tâm Đồng đoạt mất, Lục Thiếu Du cũng chỉ cười khổ. Trong tâm thần của hắn, hiện tại thanh niên của Thần Kim các đã nhanh chóng trốn đi. Lúc này nhìn sắc trời, có lẽ ngày cuối cùng ngày cũng không bao lâu nữa sẽ kết thúc. Mà bây giờ hắn còn phải đánh bại một người thì mới bảo đảm được bản thân tiến vào top mười.</p><p>- Thôi thì chọn ngươi vậy.</p><p>Lục Thiếu Du thấp giọng quát lên một tiếng, thân thể nhanh chóng bắn về phía thanh niên mặc hoa phục kia.</p><p>Thanh niên mặc hoa phục của Thần Kim các nhìn thấy Lục Thiếu Du nhìn về phía Lữ Tiểu Linh cùng thanh niên to lớn kia, hắn thừa cơ nhanh chóng trốn đi. Thế nhưng bản thân còn chưa trốn được đi xa thì lại phát hiện ra cánh tay cùng bàn chân mình có cảm giác nóng rực. Hắn vội cúi đầu nhìn xuống thì thấy không biết từ khi nào cánh tay với bàn chân của hắn bị hai đạo hỏa diễm nóng bỏng cuốn vào, hỏa diễm này giống như dây mây, trực tiếp vây khốn hắn.</p><p>- Ngươi rời khỏi đây được rồi đó.</p><p>Một tiếng quát lạnh lùng vang lên bên tai người này. Lập tức bên người hắn có một thanh niên mặc một bộ cẩm bào xuất hiện. Người này bộ dáng gầy gò, mặc một bộ cẩm bào, dáng người cao ngất, hai mắt mang theo hàn ý. Mà khí tức trên người hắn đã tới Linh Suất cửu trọng.</p><p>Phanh.</p><p>Một đạo chưởng ấn bằng linh lực nhanh chóng được đánh ra, thanh niên mặc hoa phục kia bị đánh xuống mặt đất. Một tiếng phanh thật lớn vang lên, mặt đất trên quảng trường bị rạn nứt.</p><p>Phốc.</p><p>Thanh niên mặc hoa phục này phun ra một ngụm máu tươi, sắc mặt trong nháy mắt trắng bệch. Bản thân vốn đã trọng thương khi trước, khôi lỗi bị hủy, linh hồn bị thương nặng. Bốn đầu khôi lỗi đối với hắn vô cùng quan trọng, bởi vì đều là bổn mạng khôi lỗi của hắn. Linh hồn lực của hắn bên trong khôi lỗi bị phá hủy, lúc này tăng thêm một chưởng của thanh niên mặc cẩm bào, thương thế của hắn không nhẹ chút nào.</p><p>- Giao ngọc giản ra.</p><p>Thanh niên mặc cẩm bào đáp xuống trước người thanh niên mặc hoa phục.</p><p>Thanh niên mặc hoa phục căn bản không có cách nào cự tuyệt, dựa theo quy định mà nói, nếu như không giao ra thì hắn sẽ bị đánh chết. Lúc này thanh niên mặc hoa phục nhanh chóng móc ra ngọc giản trong người, ánh mắt trống rỗng.</p><p>Sưu.</p><p>Đột nhiên trong lúc đó có một thân ảnh màu xanh xuất hiện. Trực tiếp dùng tốc độ nhanh như thiểm điện đem ngọc giản trên người thanh niên của Thần Kim các này thu vào. Người này chính là Lục Thiếu Du.</p><p>- Muốn chết.</p><p>Thanh niên mặc cẩm bào quát lạnh một tiếng. Hắn quả thực không nghĩ tới lại có chuyện bọ ngựa bắt ve chim sẻ núp đằng sau. Thân ảnh của hắn lập tức biến mất tại chỗ, giống như là quỷ mị, đột nhiên hiện lên trước người Lục Thiếu Du. Một đạo chưởng ấn đột nhiên đánh về phía trước.</p><p>- Lùi xuống cho ta.</p><p>Lục Thiếu Du quát lạnh một tiếng, tay áo run lên, linh lực từ trong người tràn ra. Hai cỗ lực lượng va chạm.</p><p>Phanh Phanh.</p><p>Thanh âm trầm thấp vang vọng trên không trung. Kình khí bắn ra bốn phía. Thân hình thanh niên mặc cẩm bào bị đẩy lùi mấy bước. Mà thân thể Lục Thiếu Du cũng lay động một cái.</p>", "images": {}, "success": true}