{"id": 1298, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1299", "title": "Chương 1299: Diệt Hồn Thần Cung (1)", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1299: Diệt Hồn Thần Cung (1)</h1><p>- Linh Vương nhất trọng mà thôi, muốn đối phó với ngươi cũng không phải là không làm được.</p><p>Sắc mặt Gia Cát Tử Vân đỏ lên, khí tức trên người bỗng nhiên tăng vọng. Linh hồn lực bàng bạc nhanh chóng ngưng tụ quanh người. Bên trong cỗ linh hồn lực này mờ hồ có tiếng sấm rền vang lên. Ngay khi thanh âm của Gia Cát Tử Vân vừa dứt, thì bàn tay hắn giơ lên không trung rồi nắm chặt một cái. Một đạo chưởng ấn khổng lồ hơn trăm thước đột nhiên xuất hiện.</p><p>Trên đạo chưởng ấn này tràn ngập lưu quang, một cỗ khí tức bàng bạc, cổ xưa lan tràn ra chung quanh. Chỉ riêng uy áp trên chưởng ấn cũng khiến cho Vũ Suất cùng Linh Suất nhìn vào mà e sợ.</p><p>- Hồn Linh khí Địa cấp?</p><p>Trên đài cao, từng tiếng thấp giọng nghị luận mang theo sự rung động vang lên. Trên người Gia Cát Tử Vân này không ngờ lại có hai kiện Hồn Linh khí. Một kiện cấp bậc Huyền cấp, một kiện cấp bậc Địa cấp. Nếu là người bình thường sao lại có tài phú như vậy.</p><p>Trong đám người Lan Lăng Sơn Trang, Gia Cát Tây Phong khẽ phe phẩy quạt, ánh mắt nhìn xuống phía dưới. Trong mắt có chút vừa mừng vừa lo. Nhi tử của hắn rốt cuộc cũng thi triển át chủ bài, Hồn Linh khí Địa cấp, sợ rằng Quỷ Sát Dương Quá kia cho dù bất phàm cũng khó có thể chống lại. Tác dụng cùng với uy lực của Hồn Linh khí địa cấp hắn biết rõ. Mà tới bây giờ đã bộc lộ át chủ bài, coi như là tiến vào thập cường thì bài danh chỉ sợ cũng không cao.</p><p>- Hồn Linh khí Địa cấp, dường như là Hồn Linh khí địa cấp công kích.</p><p>Ánh mắt Lục Thiếu Du khẽ đổi. Gia Cát Tử Vân này trên người quả thực có không ít con bài chưa lật. Thúc dục Hồn Linh khí Địa cấp, sợ rằng Linh Vương nhất trọng gặp phải Gia Cát Tử Vân này cũng phải đi đường vòng.</p><p>- Đó là Hồn Linh khí a. Hồn Linh khí này thật mạnh.</p><p>- Đúng là thiếu chủ Gia Cát Tử Vân của Lan Lăng sơn trang có khác. Là một trong những cường giả trẻ tuổi nổi tiếng trong Cổ Vực, thực lực không tầm thường. Trong Cổ Vực sợ rằng không có ai là đối thủ của hắn.</p><p>Trên hòn đảo bốn phía, lúc này tiếng nghị luận hội tụ vang vọng. Trận chiến này khiến cho mọi người rốt cuộc cũng được kiến thức thế nào mới gọi là cường giả trong đám người trẻ tuổi. Hồn Linh khí và Vũ Linh khí bình thường mọi người chỉ nghe thấy, thế nhưng hiện tại lại tận mắt nhìn thấy, khiến cho cả đám người sôi trào.</p><p>Trên không trung, cây cung trong tay Gia Cát Tử Vân từ từ bành trướng, chỉ trong nháy mắt, cây trường cung này đã bành trướng tới hai trăm trượng. Ánh mắt Gia Cát Tử Vân hiện lên vẻ dữ tợn, khóe miệng nở nụ cười lạnh, thân thể run lên, trong mi tâm lập tức có một đạo linh hồn lực bắn ra.</p><p>Đạo linh hồn lực này bắn vào trên trường cung. Đạo linh hồn lực lập tức tạo thành một mũi tên chừng trăm thước trên trường cung. Trường cung được kéo, không gian xung quanh mũi tên lúc này bắt đầu chấn động. Trong nháy mắt có một cỗ uy áp linh hồn ngập trời khuếch tán, một cỗ năng lượng thiên địa bàng bạc nhanh chóng hội tụ.</p><p>Ầm ầm.</p><p>Giờ phút này, uy thế trên trường cung không ngờ lại mang theo tiếng sấm sét ì ùng, trên quảng trường lúc này phong vân biến sắc. Tất cả đều cực kỳ quỷ dị, áp lực khiến cho đám khán giả trên mấy hòn đảo phía xa trong lòng như có một hòn đá đè nặng, ngay cả hô hấp cũng khó khăn, một cỗ hàn ý tràn ngập linh hồn bọn họ.</p><p>- Linh hồn công kích thật khủng khiếp.</p><p>Trong lòng Lục Thiếu Du lúc này cũng không khỏi sợ hãi than. Cây trường cung Hồn Linh khí này không ngờ trực tiếp dùng linh hồn công kích. Quả thực chính là linh hồn công kích thuần túy. Loại uy thế về linh hồn ày, cho dù là Linh Vương nhất trọng đỉnh phong cũng không dám ngạnh kháng. Linh Suất cửu trọng cùng với Linh Vương nhất trọng, ranh giới giữa hai cấp bậc giờ phút này bị Gia Cát Tử Vân dùng thanh trường cung Hồn Linh khí Địa cấp này san bằng.</p><p>- Diệt Hồn Cung Thần, mở.</p><p>Trường cung giương hết cỡ, sau đó đột nhiên chấn động, không gian hai đầu cung vặn vẹo, lúc này sắc mặt Gia Cát Tử Vân cũng vô cùng tái nhợt. Dùng thực lực của hắn hiện tại, thúc dục Hồn Linh khí Địa cấp này tiêu hao vô cùng lớn, hầu như khiến hắn tiêu hao không còn một chút gì.</p><p>Cuối cùng, sau khi một đạo thủ ấn được kết, trên cây trường cung to lớn trong không trung, một mũi tên mang theo khí tức chấn động linh hồn đột nhiên bắn ra. Mũi tên bằng linh hồn này nhanh như thiểm điện bắn về phía trước, không gian chung quanh đều run lên. Trong nháy mắt mũi tên bằng linh hồn này nhanh chóng xoay tròn, những nơi nó đi qua, gợn sóng trong không gian trực tiếp khuếch tán về bốn phía.</p><p>Nhìn đạo công kích bằng linh hồn kinh người này, cường giả Linh Vương nhất trọng đỉnh phong cũng không có cách nào chống lại. Nếu như đổi lại Linh Vương nhị trọng, không chừng cũng phải lưỡng bại câu thương. Uy lực như vậy, Diệt Hồn Thần Cung này quả thực khủng bố.</p><p>- Linh hồn công kích, ài.</p><p>Chỉ là lúc này Lục Thiếu Du nhìn thấy đạo công kích bằng linh hồn này cũng không khỏi mỉm cười. Nụ cười thu liễm lại, đột nhiên Lục Thiếu Du quát lên một tiếng lạnh lẽo:</p><p>- Ở trước mặt ta dám thi triển linh hồn công kích, quả thực không biết tự lượng sức mình.</p><p>Thanh âm vừa dứt, nhìn mũi tên bằng linh hồn đang xuyên qua không gian bắn tới, thân thể Lục Thiếu Du run lên, trước mắt bao nhiêu người, thân thể tạo thành một đạo tàn ảnh, không lùi mà tiến tới. Tốc độ đột nhiên được gia tăng, thân thể nhảy lên, trực tiếp phóng tới mũi tên bằng linh hồn kia.</p><p>Sưu.</p><p>Ngay trong ánh mắt kinh hãi của vô số người, mũi tên bằng linh hồn kia dùng xu thế như sét đánh, chui thẳng vào trong đầu Lục Thiếu Du.</p><p>Linh hồn công kích mạnh mẽ, cường hãn như vậy lại trực tiếp ngạnh kháng, đây quả thực chính là tìm cái chết.</p><p>Trên đài cao, tất cả cường giả đều không nhịn được mà kinh hãi. Quỷ Sát Dương Quá này chẳng lẽ muốn chết sao? Công kích bằng linh hồn Gia Cát Tử Vân thúc dục, ngay cả Linh Vương tam trọng, Linh Vương tứ trọng cũng không dám ngạnh kháng như vậy.</p><p>Trong lúc tất cả mọi người kinh ngạc, thân thể Lục Thiếu Du dừng lại giữa không trung. Thế nhưng ngay sau đó thân hình lại giống như quỷ mị bước đi trong không gian, rồi xuất hiện trước mặt Gia Cát Tử Vân.</p><p>- Ngươi thua.</p><p>Thân ảnh Lục Thiếu Du xuất hiện, trong mắt mang theo hàn ý, bàn tay đánh ra một đạo chưởng ấn mang theo lực lượng linh hồn về phía trước. Tất cả đều nằm ngoài dự đoán của tất cả mọi người, Gia Cát Tử Vân không kịp phản ứng, đạo chưởng ấn này đánh thẳng vào lồng ngực của hắn. Kình phong mạnh mẽ khiến cho trên ngực hắn vang lên tiếng xương gãy.</p><p>Phanh.</p><p>Ngay sau đó, một quyền của Lục Thiếu Du lại đánh vào trên mặt của Gia Cát Tử Vân trong ánh mắt kinh hãi của mọi người.</p><p>Phốc Phốc.</p><p>Một quyền một chưởng của Lục Thiếu Du đều ẩn chứa kình phong mạnh mẽ, khiến cho Gia Cát Tử Vân phun ra một ngụm máu, trong đó có loáng thoáng thấy vài cái răng. Thân hình Gia Cát Tử Vân cũng từ trên cao hung hăng rơi xuống quảng trường, dưới cỗ kình khí đáng sợ này, mặt đất quảng trường sụp xuống. Đá vụn bắn tứ tung xen lẫn một tiếng hét thảm, mặt đất bốn phía rạn nứt tạo thành một cái khe lớn.</p><p>- Làm sao có thể như vậy? Không sợ linh hồn công kích, linh hồn công kích dường như không có tác dụng với hắn.</p>", "images": {}, "success": true}