{"id": 1295, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1296", "title": "Chương 1296: Phản Khống Khôi Lỗi (1)", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1296: Phản Khống Khôi Lỗi (1)</h1><p>- Khôi lỗi trận pháp này quả thực không tồi.</p><p>Hai hàng lông mày Lục Thiếu Du nhíu lại, Khôi lỗi trận pháp này có chút quỷ dị, mà đối phó với khôi lỗi cũng không thể ngạnh kháng. Lúc này Lục Thiếu Du khẽ nhếch miệng, đối phó với khôi lỗi mà thôi. Nếu như là Linh Vương nhất trọng khống chế khôi lỗi thì quả thực hắn không biết phải làm sao. Bất quá hiện tại chỉ là một Linh Suất thất trọng khống chế khôi lỗi. Hắn có thể dùng một ít biện pháp trên Thiên Linh lục thử một chút, dù sao hắn cũng là đệ tử của Thánh Thủ linh tôn a. Chỉ bằng vào mấy đầu khôi lỗi lục giai làm sao có thể ngăn hắn lại.</p><p>Sưu Sưu.</p><p>Bốn cỗ kình phong bắn ra, bốn đầu khôi lỗi lúc này cũng không dừng lại một chút nào, nhanh chóng phóng về phía Lục Thiếu Du.</p><p>- Đến đây đi.</p><p>Lục Thiếu Du khẽ cười cười, ngón trỏ theo thói quen vuốt mũi, khóe miệng như cười như không.</p><p>Đối với khôi lỗi, Lục Thiếu Du coi như vô cùng quen thuộc, tuy rằng hắn không luyện chế khôi lỗi nhiều lắm, bất quá đối với việc nghiên cứu khôi lỗi, có Thiên Linh Lục do sư phụ Thánh Thủ Linh Tôn lưu lại, cho nên xuất phát điểm ngay từ đầu so với người khác mạnh hơn rất nhiều.</p><p>Khôi lỗi được luyện chế thành thân thể, cuối cùng lại rót linh hồn lực của bản thân vào mới thúc dục được. Mà muốn đối phó với Khôi lỗi, Lục Thiếu Du vô cùng rõ ràng, chỉ cần đem linh hồn lực trong khôi lỗi phá hủy là được. Mà muốn phá hủy linh hồn lực trong đầu khôi lỗi thì chỉ có hai các. Thứ nhất, người có thực lực siêu cường dùng thực lực áp đảo của mình trực tiếp đánh nát khôi lỗi, như vậy khôi lỗi cùng linh hồn lực trong đầu nó đều hóa thành mảnh vỡ. Mà loại thứ hai, chính là trực tiếp dùng linh hồn của bản thân phá hủy linh hồn vốn có trong khôi lỗi. Thế nhưng có thể làm được một bước này nhất định phải cực kỳ tinh thông khôi lỗi mới làm được. Linh giả tinh thông khôi lỗi chi thuật cũng vô cùng thưa thớt.</p><p>Bốn đầu khôi lỗi trực tiếp đánh tới, kình phong bắn ra bốn phía, không gian ô ô rung động.</p><p>Thân ảnh Lục Thiếu Du bắn lên cao, linh lực trong người tuôn ra. Trong nháy mắt lao thẳng về phía đầu khôi lỗi trước mặt.</p><p>Thanh niên mặc hoa phục thấy vậy, thủ ấn lập tức biến đổi, trên người ba đầu khôi lỗi còn lại lập tức có một cỗ quang mang lao thẳng về phía đầu khôi lỗi trước mặt Lục Thiếu Du. Uy năng trên người đầu khôi lỗi kia lập tức tăng lên nhiều, đánh ra một quyền phá không tới Lục Thiếu Du. Nhân khôi dường như có thêm công năng như vậy, sau khi luyện chế thành khôi lỗi còn có thể thi triển vũ kỹ lúc còn sống. Hơn nữa lại thêm lực phòng ngự cường hãn, bản thân không sợ chết, so với lúc còn sống thì thực lực mạnh hơn nhiều.</p><p>Linh lực Lục Thiếu Du cuồn cuộn quanh người, thân thể khẽ nghiêng tránh khỏi một quyền của khôi lỗi, giống như thuấn di tránh đi một quyền, một quyền đi sượt qua khuôn mặt của hắn, kình phong chung quanh khiến cho Lục Thiếu Du có chút đau đớn.</p><p>- Khôi lỗi bí thuật.</p><p>Dưới tốc độ như thiểm điện này, Lục Thiếu Du đã nhanh chóng đi tới trước người đầu khôi lỗi kia. Trong miệng Lục Thiếu Du vang lên một âm thanh trầm thấp, thủ ấn được kết, từ trán Lục Thiếu Du có một cỗ quang mang kỳ dị hiện ra. Cỗ quang mang này hóa thành từng đạo quang mang nhỏ, giống như đường cong trực tiếp lướt vào trong mi tâm khôi lỗi kia.</p><p>Ngay lúc đó, sắc mặt thanh niên mặc hoa phục kia đại biến, thủ ấn nhanh chóng biến hóa.</p><p>Thủ ấn trong tay Lục Thiếu Du cũng liên tục biến hóa. Trong đầu khôi lỗi này, linh hồn lực Lục Thiếu Du khuếch tán, lập tức tìm tới vị trí nơi linh hồn ấn ký của thanh niên hoa phục kia ở. Linh hồn lực nhanh chóng bao phủ chung quanh.</p><p>- Khôi lỗi bí thuật, thanh trừ.</p><p>Lục Thiếu Du cười lạnh quát lên một tiếng. Thanh niên hoa phục này chỉ là Linh Suất thất trọng mà thôi, linh hồn lực so với Linh Suất thất trọng bình thường mạnh hơn không ít, chỉ sợ cũng có thể so sánh được với linh hồn lực của Linh Suất bát trọng. Bất quá so sánh với hắn mà nói, còn kém xa. Muốn phá hủy loại linh hồn ấn ký cấp bậc này cũng không quá khó khăn. Thủ ấn trong tay Lục Thiếu Du không ngừng biến hóa, trong nháy mắt trong mắt đầu khôi lỗi kia trở nên trống rỗng. Mà sắc mặt thanh niên mặc hoa phục kia tái nhợt.</p><p>- Hừ. Khôi lỗi bí thuật. Phản khống.</p><p>Lúc này Lục Thiếu Du cũng không dừng tay, ngay sau đó có một đạo linh hồn lực bàng bạc từ trong mi tâm hắn đánh vào đầu khôi lỗi này. Sau khi xóa đi linh hồn ấn ký vốn có trong khôi lỗi, hắn có thể phản khống khôi lỗi. Một đầu khôi lỗi lục giai giá trị vô cùng xa xỉ, tương tương với một Vũ Suất thất trọng bát trọng tự đưa tới cửa, ngu sao mà không lấy.</p><p>Sau khi linh hồn lực của Lục Thiếu Du đánh vào, ánh mắt ngốc trệ của đầu khôi lỗi kia bắt đầu có chút gì đó, toàn thân động đậy. Hai mắt mở ra, trong đôi mắt trống rỗng bắn ra quang mang chói mắt, đầu khôi lỗi này đã bị đổi chủ.</p><p>Sắc mặt thanh niên hoa phục kia tái nhợt, dùng ánh mắt kinh ngạc nhìn qua Lục Thiếu Du, cơ hồ là trợn mắt há mồm. Đương nhiên hắn vô cùng hiểu rõ, hắn đã mất đi liên hệ với đầu khôi lỗi này. Hắn tốn không biết bao nhiêu thời gian cùng dược liệu mới luyện chế ra khôi lỗi lục giai hậu kỳ, thế nhưng không ngờ lại dễ dàng bị người khác phản khống dễ dàng như vậy.</p><p>Một cỗ khôi lỗi bị phản khống, bốn đầu khôi lỗi đã không còn cách nào tạo thành trận pháp. Đối với Lục Thiếu Du lúc này đã không tạo thành một chút uy hiếp nào. Trước mắt bao nhiêu người, chỉ trong thời gian nháy mắt trực tiếp làm cho hai cỗ khôi lỗi nữa đổi chủ.</p><p>Sau khi thanh niên mặc hoa phục phục hồi tinh thần lại, lúc này hắn mới vội vàng thu một đầu khôi lỗi còn lại. Bốn đầu khôi lỗi lục giai hậu kỳ, thế nhưng có ba đầu hắn đã không còn cách nào thu lại được, tổn thất không hề nhỏ.</p><p>- Tại sao lại có thể như vậy?</p><p>Trong Thần Kim các, sắc mặt đám cường giả run lên, điều này quả thực không thể tưởng tượng nổi. Chỉ có một khả năng, Quỷ Sát Dương Quá này cũng tinh thông khôi lỗi chi thuật. Bằng không mà nói làm sao có thể lập tức phá Khôi lỗi trận pháp, càng không có khả năng phản khống.</p><p>Trên đài cao, nhìn thấy Khôi lỗi trận pháp của đệ tử mạnh nhất Thần Kim các bị phá, đồng thời còn bị phản khống, không ít cường giả các sơn môn kinh ngạc, trong lòng âm thầm cười nhạo Thần Kim các. Thế nhưng nụ cười này không nên biểu lộ ra ngoài mà thôi. Thần Kim các dựa vào khôi lỗi chi thuật bất phàm mà nổi danh. Thế nhưng hôm nay lại bị đả kích cực lớn, không chỉ có khôi lỗi trận pháp bị phá mà ngay cả khôi lỗi cũng bị phản khống, đây chính là việc mặt mũi bị mất a.</p><p>- Quỷ Sát Dương Quá này quả nhiên bất phàm.</p><p>Trong đội hình của Vân Dương Tông, Vân Khiếu Thiên thầm nghĩ.</p><p>- Quỷ Sát Dương Quá này càng ngày càng khiến cho người khác nhìn không thấu.</p><p>Ánh mắt Lữ Chính Cường nhìn vào trên người Lục Thiếu Du. Có thể trực tiếp phá Thú Hồn Quyết của Vạn Thú Tông, lại dễ dàng phá Khôi lỗi trận pháp của Thần Kim các, đây không phải là điều mà linh giả bình thường có thể làm được.</p>", "images": {}, "success": true}