{"id": 1306, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1307", "title": "Chương 1307: Thi Đấu Bài Danh Bắt Đầu", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1307: Thi Đấu Bài Danh Bắt Đầu</h1><p>Lục Thiếu Du phục hồi tinh thần lại, nhìn qua Tiểu Long rồi hỏi:</p><p>- Tiểu Long, đợi sau khi mọi chuyện của ta đều yên ổn. Đệ hãy đi Tổ Yêu lâm cùng Linh Hoàng nhai đi.</p><p>- Đúng vậy. Đệ muốn gặp mẫu thân cùng phụ thân, đệ chưa từng được gặp qua hai người bọn họ.</p><p>Tiểu Long ngẩng đầu, đôi mắt nhỏ nhìn chăm chú vào vầng trăng.</p><p>Một đêm yên tĩnh trôi qua. Hôm sau, khi ánh sáng mặt trời đầu tiên chiếu xuống, thành Cự Giang náo nhiệt trong nháy mắt trở nên sôi trào. Trên đường phố lúc này cố vô số người nhanh chóng tiến về Bình Nhao đảo. Tiếng xé gió vang lên không ngừng trên bầu trời. Bao nhiêu khí tức cường hãn nhanh chóng xẹt qua.</p><p>- Tiên sinh, chúng ta cũng xuất phát thôi.</p><p>Thanh âm Hoàng Đan vang lên bên ngoài phòng.</p><p>Kẹt.</p><p>Cửa phòng mở ra, Lục Thiếu Du từ trong phòng chậm rãi đi ra, khóe miệng mang theo nụ cười nhàn nhạt. Mà mỗi một bước hắn bước ra không gian quanh người khẽ chấn động. Trong mắt hiện lên sự thâm thúy. Trong lúc vô hình tạo thành một cỗ áp lực mạnh mẽ đối với Hoàng Đan, thế nhưng cỗ áp lực này chỉ thoáng hiện lên rồi biến mất.</p><p>- Chúc tiên sinh có thể giành lấy thành tích tốt.</p><p>Hoàng Đan nói.</p><p>- Hy vọng là như vậy.</p><p>Lục Thiếu Du mỉm cười. Vì Long Dương linh quả, dù thế nào hắn cũng phải đoạt được vị trí đầu tiên. Cho dù có phải bại lộ Linh Vũ song tu hắn cũng không tiếc.</p><p>- Người Thiên Địa các tới, yêu thú phi hành đã tới nghênh đón tiên sinh lên Bình Nham đảo, bây giờ bọn họ đang ở bên ngoài chờ.</p><p>Hoàng Đan nói.</p><p>Ánh mắt Lục Thiếu Du khẽ nhảy lên, quả thực không giống bình thường a. Tiến vào top mười, không ngờ Thiên Địa các lại phái người tới đón, lúc trước cũng không có loại đãi ngộ này.</p><p>- Chúng ta đi thôi.</p><p>Khi Lục Thiếu Du rời khỏi đình viện, trong tầng trời thấp đã có một đầu yêu thú phi hành lục giai đang xoay quanh. Một Vũ Suất cửu trọng của Thiên Địa các đang đứng đó chờ. Thái độ với Lục Thiếu Du cũng cực kỳ cung kính. Sau khi mọi người nhảy lên lưng yêu thú phi hành, cả đám lập tức tiến tới Bình Nham đảo.</p><p>Trên lưng yêu thú phi hành, Lục Thiếu Du đứng chắp tay, không khí thổi qua, y phục trên người bay phấp phới. Thời tiết hôm nay cũng không tồi. Trong bầu trời xanh thẳm vạn dặm không có một đám mây. Phía dưới, trên đường phố trong thành Cự Giang hiện tại rậm rạp bóng người. Dòng người giống như con kiến từ bốn phương tám hướng di chuyển, tất cả mọi người lúc này đều đang tiến về phía Bình Nham đảo ngoài thành Cự Giang.</p><p>Mặc dù thập đại cường giả đã xuất hiện. Thế nhưng ngày thi đấu xếp thứ hạng này chính là ngày mọi người mong chờ nhất. Trận chiến của thập đại cường giả trẻ tuổi, ai có thực lực quá quan trảm tướng, vấn đỉnh quán quân, giờ phút này có vô số người mong chờ.</p><p>Dòng người phô thiên cái địa đổ ra cùng với dòng người trong thành Cự Giang vô cùng náo nhiệt. Lúc này, dòng người từ thành Cự Giang đi ra, muốn đi về phía trước một bước cũng vô cùng khó khăn.</p><p>Cưỡi trên lưng yêu thú phi hành, Lục Thiếu Du không bao lâu sau cũng nhìn thấy Bình Nham đảo. Lúc này bên ngoài Bình Nham đảo, trên vô số hòn đảo bốn phía lúc này đã bắt đầu xuất hiện bóng người tấp nập.</p><p>Khi Lục Thiếu Du đáp xuống Bình Nham đảo, quảng trường cực lớn này đã được sửa chữa một phen. Người của tất cả thế lực lớn đều ngồi trên đài cao. Mặt khác, chín người còn lại cũng đã đứng trên quảng trường. Nhìn thấy Lục Thiếu Du xuất hiện, chỉ có ánh mắt của đám người Dương Quá, Nguyên Nhược Lan, Lam Thập Tam, Tử Yên khẽ đổi, năm người khác vẫn đang nhắm mắt dưỡng thần.</p><p>Lục Thiếu Du đứng trên quảng trường, lúc này có một ánh mắt dường như vô tình quét về phía hắn, chính là Thánh Nữ Tử Yên.</p><p>- Tử Yên.</p><p>Đây là lầu đầu tiên Lục Thiếu Du có thể nhìn thẳng đánh giá nàng, dưới bộ cẩm bào màu tím nhạt, thân thể mềm mại ưu nhã, cùng với đường cong hoàng mỹ. Dung nhan tuyệt mỹ, cơ hồ là có thể so sánh với Độc Cô Cảnh Văn. Khí chất trên người cao quý, thuần khiết, giống như tiên tử hạ phàm. Nhìn kỹ lại giống như có một loại vũ mị câu hồn đoạt phách. Loại nữ tử như vậy, sợ rằng bất kỳ nam nhân nào nhìn thấy cũng phải thất thần.</p><p>Mà quan trọng nhất chính là thực lực của nàng. Trừ Lăng Thanh Tuyền ra, nàng chính là người khiến cho Lục Thiếu Du cố kỵ nhất. Trong mơ hồ, Lục Thiếu Du cảm thấy nàng tuyệt đối không đơn giản. Thực lực ẩn giấu không chỉ có một chút.</p><p>Bốn mắt nhìn nhau, lúc này sau khi Tử Yên nhìn thẳng vào mắt Lục Thiếu Du lập tức nhắm mắt dưỡng thần.</p><p>Lục Thiếu Du đưa mắt đảo qua trên đài, lúc này tất cả các thế lực đều có mặt. Coi như là trong môn không có đệ tử tiến vào top mười cũng không rời đi. Nếu như rời đi, quả thực chính là ném đi mặt mũi của mình, cho nên tất cả các thế lực đều vui vẻ ở lại.</p><p>Xung quanh bốn phía, tiếng ồn ào, ầm ĩ hội tụ lại một chỗ tạo thành thanh âm kinh người.</p><p>- Thập Tam, chúng ta yêu chàng. Chàng nhất định sẽ là thứ nhất.</p><p>- Thập Tam, chúng ta ủng hộ chàng.</p><p>Trong tiếng ầm ĩ lúc này có vô số thiếu nữ hô lên, cơ hồ tất cả thiếu nữ đều bị Lam Thập Tam mê hoặc. Cả đám lớn tiếng hét lớn.</p><p>Thấy cảnh tượng này, Lục Thiếu Du không khỏi nhớ tới Phi Ưng Lăng Phong trên Vân Dương Tông. Lam Thập Tam này so với Phi Ưng Lăng Phong còn được nữ nhân hoan nghênh hơn.</p><p>Trong âm thanh ầm ĩ kia Lục Thiếu Du không khó nghe ra. Mười người trong quảng trường đều có không ít người ủng hộ. Trong đó Lam Thập Tam, Thánh Nữ Tử Yên của Thiên các cùng với Lục Tâm Đồng là ba người có tiếng hô lớn nhất, mà Quỷ Sát Dương Quá như hắn, người ủng hộ cũng không ít.</p><p>Không ít cường giả lúc này cũng nhìn xuống quảng trường. Mười người này chính là thập đại cường giả trẻ tuổi hiện tại. Rốt cuộc thực lực của mấy người này tới tình trjang nào, coi như là những cường giả có mặt ở đây cũng khó có thể đưa ra câu trả lời thuyết phục.</p><p>- Ta nhớ ba mươi năm trước, chúng ta cũng phải trải qua một màn này a.</p><p>Trên đài cao, nghe thấy tiếng ầm ĩ bốn phía, Vân Khiếu Thiên khẽ mỉm cười nói.</p><p>- Đúng vậy. Đảo mắt đã ba mươi năm, thời gian trôi qua quả thực rất nhanh. Hiện tại ngẫm lại, giống như mới ngày hôm qua vậy.</p><p>Trong Địa Linh tông, Tử Sương Vương Âu Dương Huyền Anh khẽ nói.</p><p>- Khanh Khách. Mấy vị chưởng môn, ta nghe nói, ba mươi năm trước. Một người Sát Phá Quân một mình quét ngang chính người các ngươi, không biết có phải thật không?</p><p>Trong Tứ các Tứ đảo, Mị Linh Vương Mộ Dung Lan Lan của THiên Vân đảo cười khanh khách một tiếng rồi nói. Ý tứ trong lời nói không cần nói cũng biết. Thế nhưng giọng điệu này quả thực cũng khiến cho người ta khó mà tức giận cho nổi.</p><p>Nói tới chuyện này, sắc mặt các cường giả không khỏi biến hóa. Chín người trong thập đại cường giả ba mươi năm trước quả thực bị một mình Sát Phá Quân quét ngang, đây cũng là chuyện mà những năm gần đây mấy người này không muốn nhắc tới nhất. Dùng địa vị chín người hiện tại, quả thực khó mà phát tác. Rõ ràng Mị Linh Vương này muốn làm xấu mặt Tam tông Tứ môn.</p>", "images": {}, "success": true}