{"id": 1305, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1306", "title": "Chương 1306: Đặt Cược (2)", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1306: Đặt Cược (2)</h1><p>- Ta nhìn xem.</p><p>Tâm thần Lục Thiếu Du nhanh chóng rót vào nhẫn trữ vật rồi nói:</p><p>- Ta đặt bốn mươi tỷ kim tệ.</p><p>- Cái gì? Bốn mươi tỷ kim tệ?</p><p>Nghe Lục Thiếu Du nói vậy, sắc mặt nhị nữ Hoàng gia đại biến. Bốn mươi tỷ kim tệ, đây tuyệt đối không phải số lượng nhỏ. Tổng cộng là tám mươi tỷ kim tệ, cho dù bán Hoàng gia mấy lần cũng khó thu được số tiền này. Huống chi đặt cược phải dùng tiền mặt.</p><p>- Sao nào? Chẳng lẽ nơi này không cho đặt lớn như vậy sao?</p><p>Lục Thiếu Du hỏi. Những năm này hắn không ngừng vơ vét, mấy thứ linh tinh cùng với kim tệ trên người khá nhiều. Nếu chiếu theo tỷ lệ đặt cược trên người Lăng Thanh và Thánh Nữ Tử Yên, nếu thắng thì hắn chỉ thua bốn mươi tỷ kim tệ, thế nhưng cũng thắng mấy vạn ức kim tệ.</p><p>- Vậy cũng không phải, sau lưng những cửa hàng đều có thế lực lớn, chỉ cần tiên sinh chịu đặt cược, bọn họ sẽ dám thu. Chỉ là lần này tiên sinh cược quá lớn rồi.</p><p>Hoàng Đan phục hồi tinh thần rồi nói, thế nhưng trong lòng khó có thể bình phục được.</p><p>Một lát sau, trong thành Cự Giang truyền ra tin tức khiếp sợ. Hai nữ tử mỹ mạo trong một điểm đặt cược ra tay bất phàm. Mỗi người đặt trên bốn mươi tỷ kim tệ. Tin tức này giống như một quả bom khiến cho vô số người kinh hãi. Lần đặt cược này của hai nàng quả thực khiến cho vô số người mở rọng tầm mắt.</p><p>Cược lớn như vậy khiến cho tất cả đám người đặt cược hỏi thăm, thế nhưng cửa hàng đặt cược kia đã sớm phong tỏa tin tức, bất quá sinh ý của cửa hàng kia lại càng thêm nóng bỏng. Không ít người chịu ảnh hưởng của tin tức này không ngờ lại có vô số người tiến tới đặt cược.</p><p>- Dương Quá tiên sinh, nếu thua chúng ta thua tám mươi tỷ kim tệ đó. Tiên sinh có mấy thành nắm chắc?</p><p>Nhớ tới việc Lục Thiếu Du đặt tám mươi tỷ kim tệ, Hoàng Chí Lương cũng vô cùng lo lắng. Đây tuyệt đối là con số cực lớn.</p><p>- Đến lúc đó các ngươi sẽ biết.</p><p>Lục Thiếu Du mỉm cười, nói:</p><p>- Hoàng gia chủ, ta thấy ngươi cũng mua không ít, không biết ngươi đặt vào ai?</p><p>- Hắc hắc.</p><p>Hoàng Chí Lương cười hắc hắc nói:</p><p>- Ta thấy Dương Quá tiên sinh mua nhiều như vậy, ta cũng đặt vào người Lăng Thanh Tuyền của Linh Vũ giới và Thánh Nữ Thiên các kia ba nghìn vạn. Còn phần Dương Quá tiên sinh thì đặt một nghìn vạn, nếu như Dương Quá tiên sinh đạt được thứ nhất thì có thể nhận được tám trăm ngàn.</p><p>Lúc này không ngờ Hoàng Chí Lương cũng liều một phen. Thoáng cái đặt cược bảy ngàn vạn kim tệ, đây quả thực là một bút lớn. Tuy rằng Hoàng gia có thể lấy ra, bất quá lấy ra nhiều tiền mặt thế cũng không hề dễ dàng. Nhìn thấy Dương Quá tiên sinh mua tám mươi tỷ, ngẫm lại bảy ngàn vạn kim tệ của mình cũng không coi vào đâu. Quả thực là chín trâu mất một sợi lông a. Mà trong đó có một nghìn vạn là ủng hộ tình bằng hữu của hắn.</p><p>Lục Thiếu Du mỉm cười. Vận khí của Hoàng Chí Lương này không tệ, nếu như đúng như hắn dự đoán thì cũng là một con số khá lớn. Mà kết quả thì ngày mai có thể biết rõ.</p><p>Đêm đến, Lục Thiếu Du mới trở lại trong đình viện. Nhìn thân ảnh màu xanh tiến vào trong phòng, hai tỷ muội Hoàng gia mới lưu luyến rời đi. Trong mắt đều có chút khác thường.</p><p>Trong phòng của mình ở Hoàng gia, nhị nữ ngồi ngay ngắn, ngẫu nhiên nở nụ cười ngây ngốc, dường như đang suy nghĩ gì đó.</p><p>- Tỷ tỷ, có phải tỷ thích Dương Quá tiên sinh không?</p><p>Một lát sau, Hoàng Hân nhìn Hoàng Đan rồi nói.</p><p>Thấy muội muội hỏi vậy, Hoàng Đan sững sờ một lát rồi nói:</p><p>- Hân nhi, có phải trong lòng muội cũng thích Dương Quá tiên sinh không?</p><p>- Tỷ tỷ, muội...</p><p>Khuôn mặt Hoàng Hân lập tức đỏ lên, cả vành tai đỏ ửng. Bộ dáng này quả thực vô cùng động lòng người.</p><p>- Muội là muội muội của tỷ, tỷ sao lại không biết tâm tư của muội cơ chứ.</p><p>Hoàng Đan khẽ thở dài rồi nói:</p><p>- Tỷ từng nghĩ tới, cho dù cùng muội muội mình thờ một chồng cũng không sao. Thế nhưng tới hiện tại chẳng lẽ muội không phát hiện ra sao? Chúng ta đều không xứng với hắn. Dùng thực lực của hắn, chỉ sợ địa vị không đơn giản. Chúng ta chỉ đơn phương thích hắn mà thôi. Cuối cùng lại tự mình làm tổn thương mình.</p><p>- Muội không xứng với hắn, hi vọng về sau hắn có thể tìm được người thích hợp. Chỉ cần có thể thường xuyên nhìn thấy hắn giống như hôm nay là muội đã mãn nguyện rồi.</p><p>Hoàng Hân nói.</p><p>- Muội muội ngốc của tỷ.</p><p>Hoàng Đan khẽ thở dài, lập tức hai tỷ muội ôm nhau.</p><p>- Ca ca, bao giờ thì huynh mới có thể trở lại. Ngày mai là ngày thi đấu bài danh, nếu như huynh có thể tham gia thì tốt biết mấy.</p><p>Trong một đình viện yên tĩnh, dưới bầu trời đầy sao, Lục Tâm Đồng nhìn về phương hướng nơi sơn mạch Đoạn Thiên tọa lạc, trong đôi mắt xinh đẹp có nước mắt chảy ra.</p><p>- Tâm Đồng, lại đang nhớ tới ca ca sao?</p><p>Thân ảnh Thiên Độc Yêu Long xuất hiện bên cạnh Lục Tâm Đồng.</p><p>- Độc Long ca ca, huynh nói xem bao giờ ca ca mới có thể trở lại.</p><p>Lục Tâm Đồng nhìn Thiên Độc Yêu Long rồi nói.</p><p>- Sẽ rất nhanh thôi.</p><p>Thiên Độc Yêu Long nhìn Lục Tâm Đồng, thế nhưng không dám nhìn thẳng vào đôi mắt tràn ngập sự kỳ vọng của nàng, nói:</p><p>- Ngày mai là ngày thi đấu bài danh, muội cố gắng lên, nhất định phải vượt qua mấy người kia.</p><p>- Đúng vậy, ca ca không ở đây, Phi Linh môn ta cũng không thể yếu thế hơn người khác.</p><p>Trong mắt của Lục Tâm Đồng hiện lên sự kiên nghị.</p><p>Màn đêm bao phủ thành Cự Giang, dưới vầng trăng chiếu sáng trên bầu trời, tăng thêm vẻ náo nhiệt trong thành Cự Giang. Phía xa có những ngôi sao hiện lên le lói.</p><p>Trong đình viện, Lục Thiếu Du khoanh chân ngồi xuống. Ánh mắt nhìn lên bầu trời qua cửa sổ. Lúc này vẻ mặt của hắn có chút cảm khái cùng phức tạp. Trong lúc bất tri bất giác hắn đến thế giới này đã có thời gian không ngắn. Hắn nhớ rõ lúc vừa mới tới nơi này, hắn chỉ là một thiếu gia củi mục. Mà bây giờ, trải qua vô số lần rèn luyện lịch lãm, hắn đã từ một thiếu gia củi mục của Lục gia biến thành chưởng môn Phi Linh môn, từ một thiếu gia củi mục trói gà không chặt đã trở thành Linh Vương cùng Vũ Vương.</p><p>Lục Thiếu Du cảm thán, nguyện vọng khi trước của hắn chỉ là chiếu cố mẫu thân mà thôi. Không để cho mẫu thân bị khi dễ, hắn xem như miễn cưỡng đã làm được. Mà bây giờ nguyện vọng của hắn là đạt tới đỉnh cao trên con đường tu luyện.</p><p>- Ngày mai chính là ngày kịch chiến a.</p><p>Lục Thiếu Du ngẩng đầu, sau đó hít sâu một hơi. Thực lực của hắn tuy rằng không có bao nhiêu trở ngại. Bất quá ngày mai muốn leo lên vị trí thứ nhất cũng không dễ dàng. Thế nhưng những năm gần đây, thứ gì mà hắn không trải qua. Ban đầu ở Lục gia trên trấn Thanh Vân, rồi từ thiếu gia củi mục tiến vào Vân Dương Tông, trên đại hội Tam tông Tứ môn, bản thân hắn dùng tu vi Vũ Tướng nhất trọng thắng hiểm Lăng Thanh Tuyền Vũ Suất nhất trọng. Mà ngày mai hắn cũng nhất định có thể lần nữa đạt được vị trí mà mình muốn.</p><p>- Lão đại, huynh đang suy nghĩ gì mà nhập thần như vậy?</p><p>Tiểu Long ngồi bên người Lục Thiếu Du, đôi mắt nhỏ nhìn qua Lục Thiếu Du rồi hỏi.</p><p>- Nghĩ ngợi lung tung một hồi.</p>", "images": {}, "success": true}