{"id": 1303, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1304", "title": "Chương 1304: Đạm Đài Tuyết Vi", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1304: Đạm Đài Tuyết Vi</h1><p>Gió đêm mang theo hàn ý thổi qua. Trong đình viện nơi Vân Dương Tông đặt chân, lúc này Vân Khiếu Thiên cùng với đám người Vân Dương Tông ngồi trong phòng nhỏ, cả đám đều vô cùng cao hứng. Lần này trong Vân Dương Tông có hai người tiến vào thập đại cường giả. Quả thực là chuyện ngoài ý muốn. Chúng trưởng lão lúc này như được thơm lây, không ngừng chúc mừng Lục Vô Song cùng Vân Hồng Lăng.</p><p>Đặc biệt là Tạ trưởng lão, ánh mắt mang theo sự vui vẻ. Đệ tử Vô Song của nàng tiến vào top mười. Về sau địa vị của nàng tại Vân Dương Tông tuyệt đối sẽ được đề cao không ít.</p><p>- Sư bá, sao người cứ rầu rĩ như vậy?</p><p>Vân Hồng Lăng nhìn thấy sắc mặt Vũ trưởng lão không tốt, liền hỏi.</p><p>- Ta không sao, hai người các con tiến vào top mười, ta cao hứng còn không kịp nữa là.</p><p>Vũ Ngọc Tiền nhanh chóng mỉm cười nói với Vân Hồng Lăng.</p><p>Đám người Vân Dương Tông lúc này đều biết rõ trong lòng Vũ Ngọc Tiền đang suy nghĩ gì. Không nghĩ tới Vũ Ngọc Tiền lại lo lắng cho đệ tử như vậy. Phần tình cảm này so với phụ tử còn hơn nhiều. Thế nhưng lúc này mọi người cũng không biết nên nói cái gì, càng không muốn nhắc tới người nọ. Miễn làm ảnh hưởng tới thành tích ba ngày sau của Lục Vô Song và Vân Hồng Lăng.</p><p>- Vô Song, Hồng Lăng, thi đấu bài danh ba ngày sau hai con nhất định phải cẩn thận. Đừng làm mình bị thương. Có chừng mực là được rồi.</p><p>Tiến vào top mười Vân Khiếu Thiên đã cực kỳ thỏa mãn. Dùng thực lực của nhị nữ, Vân Khiếu Thiên cũng nhìn ra. Muốn tranh đoạt vị trí cao sợ rằng không dễ. Thực lực của nhị nữ có lẽ tiến vào top mười đã không tồi.</p><p>Trong một khách điếm náo nhiệt, lúc này dưới bầu trời đêm, trên nóc nhà có một thanh niên áo xam đang ngồi xếp bằng. Thanh niên này chính là người có tên Dương Quá trùng với thân phận kia của Lục Thiếu Du.</p><p>Lúc này Dương Quá này đang nhìn lên bầu trời đêm, lẩm bẩm nói:</p><p>- Tỷ tỷ, rốt cuộc tỷ ở nơi nào. Tỷ có biết đệ đang đi tìm tỷ hay không? Bây giờ tỷ xuất hiện có được không? Đệ rất nhớ tỷ.</p><p>Thanh âm thì thào quanh quẩn trong không trung, thế nhưng lại không có ai nghe thấy được. Mà Dương Quá này lại luôn ngồi trên nóc nhà, thân thể không nhúc nhích một chút nào.</p><p>- Mỹ Vi, lần này Tứ các Tứ đảo chỉ có mình con tiến vào top mười. Thi đấu bài danh ba ngày sau con nhất định phải cố gắng.</p><p>Trong một đình viện nơi Thiên Vân đảo đặt chân, có một nữ tử mặc cung trang màu hồng khẽ nói. Nữ tử này mang theo ba phần kiều mỵ, ước chừng ba mươi lăm tuổi, cực kỳ xinh đẹp, dưới bộ cung trang màu hồng chính là bộ ngực đầy đặn, thứ hấp dẫn người khác nhất chính là ánh mắt của nàng, vô cùng mị hoặc, quanh người nàng trong lúc vô hình có một cỗ khí tức mạnh mẽ. Người này chính là đảo chủ Thiên Vân đảo, Mị Linh Vương Mộ Dung Lan Lan.</p><p>- Sư phụ, con biết rồi. Thế nhưng thực lực của những người khác cũng không kém, đệ tử nhất định sẽ cố gắng.</p><p>Bên người Mộ Dung Lan Lan, nữ tử mặc y phục màu lam khẽ nói. Niên kỷ của nàng chừng mười sáu, nhìn qua quả thực giống như tỷ muội cùng với sư phụ nàng. Ánh mắt như minh châu, làn da như ngọc, trong mắt bắn ra sự thùy mị không nói nên lời, dường như khiến cho người khác nhìn vào không khỏi yêu thương. Xinh đẹp mà không tầm thường, luận dung mạo không kém chúng nữ Vân Hồng Lăng, Lục Vô Song.</p><p>- Dùng thực lực của con, vốn vi sư muốn con đoạt được vị trí thứ nhất, để cho đám người Tam tông Tứ môn, Nhất tông Nhất giáo Nhất môn Nhất trang nhìn xem. Thế nhưng lần này quả thực cường giả không ít. Thánh Nữ Tử Yên của Thiên các cùng với Lăng Thanh Tuyền của Linh Vũ giới kia, hai người này che dấu thực lực quá sâu, sợ rằng sẽ không dưới con. Bất quá bằng vào thực lực của con cũng có tư cách tiến vào top ba. Lần này, hãy để cho mọi người biết rõ thực lực của Thiên Vân đảo chúng ta.</p><p>Mộ Dung Lan Lan khẽ nói, trong lúc nàng nói chuyện cũng toát ra một loại mị hoặc không nói lên lời.</p><p>- Đệ tử sẽ cố hết sức. Đệ tử cũng muốn biết trong đám người đồng lứa rốt cuộc đệ tử còn có bao nhiêu đối thủ.</p><p>Đạm Đài Tuyết Vi khẽ nói, trong mắt có một cỗ chiến ý tràn ra.</p><p>Trong một đình viện tinh xảo khác. Trong sảnh, có một lão giả chừng lục tuần đang ngồi đó, làn da của người này hồng nhuận, ánh mắt linh hoạt khiến cho người khác nhìn vào linh hồn không khỏi run lên. Người này chính là Kình Linh Vương của Thiên địa các.</p><p>Kình Linh Vương ngồi ở dưới, ở trên chủ vị là Lam Thập Tam cùng với Tử Yên, dường như địa vị của hai người này còn cao hơn Kình Linh Vương, ngoại trừ ba người này ra, bên trong cũng có không ít cường giả khác đang ngồi.</p><p>- Thánh Nữ, Thánh Tử, thi đấu bài danh ba ngày sau, hai người có nắm chắc không?</p><p>Kình Linh Vương nhìn hai người Tử Yên, Lam Thập Tam rồi nói.</p><p>- Lăng Thanh của Linh Vũ Giới, Đạm Đài Tuyết Vi của Thiên Vân đảo đều có thực lực không tầm thường.</p><p>Tử Yên lúc này vẫn mặc một bộ cẩm bào màu tím nhạt trên người, tư thái ưu nhã, thướt tha cũng đủ khiến cho vô số người mộng tưởng.</p><p>- Còn có Dương Quá kia, che dấu cũng rất sâu a.</p><p>Lam Thập Tam nói.</p><p>- Thánh Tử, Thánh Nữ, đừng quên Quỷ Sát Dương Quá kia cùng với Lục Tâm Đồng của Phi Linh môn, thực lực hai người này cũng không thể khinh thường.</p><p>Kình Linh Vương nói.</p><p>- Quỷ Sát Dương Quá kia dường như không sợ linh hồn công kích, quả thực có chút quỷ dị.</p><p>Lam Thập Tam nói.</p><p>- Không có ai là không sợ linh hồn công kích cả. Gia Cát Tử Vân kia thi triển Hồn Linh khí Địa cấp, ta hoài nghi trên người Quỷ Sát Dương Quá kia cũng có một kiện Hồn Linh khí Địa cấp phòng ngự.</p><p>Tử Yên khẽ nói, trong đôi mắt hiện lên sự nghi hoặc.</p><p>- Tóm lại, lần này so với ba mươi năm trước, cường giả trẻ tuổi nhiều hơn không ít. Ba mươi năm trước, Sát Phá Quân một mình đấu chín người khác cũng chỉ là Vũ Vương nhị trọng mà thôi. Còn lần này bằng vào thực lực Vũ Vương nhị trọng mà muốn đoạt được vị trí thứ nhất, quả thực là không đủ.</p><p>Kình Linh Vương nói xong, lại nói tiếp:</p><p>- Thánh Nữ, Thánh Tử, các chủ truyền tới tin tức. Sau khi thi đấu chấm dứt, Thánh Tử Thánh Nữ phải lập tức bế quan tu luyện. Thời gian đã không cón nhiều lắm. Nhất định phải đột phá Vũ Tôn cùng Linh Tôn trước khi nơi kia mở ra.</p><p>- Biết rồi.</p><p>Tử Yên, Lam Thập Tam khẽ đáp. Trở thành Thánh Tử, Thánh Nữ của Thiên Địa các chính là mơ ước của bao nhiêu người. Thế nhưng chỉ có bọn họ mới biết được, lúc này áp lực trên vai bọn họ nhiều tới mức nào.</p><p>- Thánh Nữ, Thánh Tử, mấy ngày này hai người trước tiên điều tức đi. Đặc biệt là thực lực của Thánh Nữ, một khi bộc lộ ra hết, có lẽ muốn đoạt được vị trí thứ nhất không thành vấn đề. Tám người kia, hẳn không có ai có thể chống lại. Trừ Lăng Thanh Tuyền của Linh Vũ giới kia may ra thì có sức liều mạng.</p><p>Kình Linh Vương nói.</p><p>- Lăng Thanh Tuyền kia là của ta.</p><p>Chiến ý trong mắt Lam Thập Tam bắn ra.</p><p>Thời gian chậm rãi trôi qua. Trong thành Cự Giang, ban ngày lẫn ban đêm đều vô cùng náo nhiệt. Thế nhưng trong lúc náo nhiệt như vậy cũng không có ai dám nháo sự.</p>", "images": {}, "success": true}