{"id": 1304, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1305", "title": "Chương 1305: Đặt Cược (1)", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1305: Đặt Cược (1)</h1><p>- Đi mòn gót giày không thấy, Quỷ Sát Dương Quá, không ngờ ngươi còn dám xuất hiện. Lần này ta tuyệt đối sẽ không tha cho ngươi.</p><p>Trong một đình viện khác, tiếng phẫn nộ của Tuyệt Linh Vương vang lên. Bàn tay đập xuống mặt bàn đá, chiếc bàn đá lập tức vỡ nát.</p><p>- Tuyệt Linh Vương, hiện tại trong thành Cự Giang không được động thủ. Chúng ta cũng không có cách nào động vào tiểu tử kia được.</p><p>Bên người Tuyệt Linh Vương, Bạch Vạn Tượng cũng vô cùng tức giận nói.</p><p>- Thực lực tiểu tử kia cũng khó đối phó.</p><p>Khoái Kiếm Vương cũng ở trong đó, sắc mặt ba người lúc này vô cùng khó coi.</p><p>- Hiện tại không thể động thủ, ba ngày sau tiểu tử kia chắc hẳn sẽ rời khỏi thành Cự Giang, đến lúc đó ta tuyệt đối sẽ không để cho hắn chạy trốn.</p><p>Tuyệt Linh Vương lạnh nhạt nói, sát ý trong mắt đậm đặc. Hắn khổ sợ gây dựng Tuyệt Linh Tông, thế nhưng hiện tại lại suy tàn. Không giết Dương Quá kia mối hận trong lòng hắn khó mà tiêu tán.</p><p>Thời gian trôi qua cực kỳ nhanh chóng, giống như cát chảy, đảo mắt đã qua hai ngày.</p><p>Phù.</p><p>Trong phòng, thủ ấn trong tay Lục Thiếu Du thu lại, từ trong cơ thể thở ra một ngụm trọc khí. Hai ngày điều tức, thể xác và tinh thần hắn đều đã được điều chỉnh tới trạng thái tốt nhất.</p><p>Một lát sau, Lục Thiếu Du hộ tống ba phụ tử Hoàng gia dạo phố. Ngày mai là ngày thi đấu, Lục Thiếu Du cũng không có ý định điều tức cho nên ra ngoài thư giãn một chút.</p><p>Trên đường, tỷ muội Hoàng gia một trái một phải đi cạnh Lục Thiếu Du, khiến cho người khác không khỏi chú ý. Hoàng Đan xem như đối với thành Cự Giang là người quen thuộc nhất cho nên luôn miệng giới thiệu mỗi con đường mà mấy người đi qua. Nhị nữ này cũng thi thoảng ghé vào một ít cửa hàng trên đường xem xét một ít đồ trang sức.</p><p>Một lát sau, bên ngoài một điểm đặt cược, Hoàng Chí Lương dừng chân bên ngoài, dường như cực kỳ động tâm.</p><p>- Hoàng gia chủ, ngươi cũng có hứng thú sao?</p><p>Lục Thiếu Du nhìn qua điểm đặt cược khẽ mỉm cười nói.</p><p>- Có cơ hội như vậy ta cũng muốn thử một lần. Ta muốn đặt cược cho Dương Quá tiên sinh một chút, xem như ủng hộ một hai a.</p><p>Hoàng Chí Lương cười nói.</p><p>- Ta cũng có hứng thú, không bằng chúng ta cùng nhau đi vào.</p><p>Trong lúc rảnh rỗi, Lục Thiếu Du cũng muốn vào nhìn thử xem tỷ lệ đặt cược của mình như thế nào.</p><p>- Hóa ra tiên sinh cũng có hứng thú, vậy thì chúng ta mau vào xem.</p><p>Hoàng Đan mỉm cười, bộ ngực sữa trên người như ẩn như hiện, toàn thân có một cỗ vũ mị không nói lên lời.</p><p>Bốn người đi vào trong cửa hàng, trong lúc vô hình chung quanh Lục Thiếu Du có một cỗ khí lưu khiến cho không ai có thể nhận ra hắn.</p><p>Diện tích cửa hàng đặt cược này không nhỏ. Bên trong lúc này đã chật ních. Trên vách tường bốn phía đang treo tư liệu cùng với hình vẽ mấy người tham dự.</p><p>Lục Tâm Đồng, Linh Vương nhất trọng, đại tiểu thư Phi Linh môn. Là đồ đệ của Thôi Hồn Độc Vương Đông Vô Mệnh, Độc Công quỷ dị, là người có điểm tích lũy cao nhất trong bảy ngày vừa qua. Dự đoán đạt thứ nhất, tỷ lệ đặt cược năm ăn một. Bài danh thứ hai, ba ăn một, bài danh thứ ba một ăn một...</p><p>Quỷ Sát Dương Quá, Linh Vương nhất trọng, tán tu, tinh thông khôi lỗi cùng khống thú, điểm tích lũy cao thứ hai, bài danh thứ nhất tỷ lệ tám ăn một, bài danh thứ hai bốn ăn một...</p><p>Nhìn hai bức hình này, Lục Thiếu Du khẽ cười. Không nghĩ tới mình lại có tỷ lệ đặt cược như vậy. Tỷ lệ đặt cược không cao a. Xem ra điểm tích lũy càng cao tỷ lệ cược lại càng thấp.</p><p>Lục Thiếu Du đưa mắt nhìn chăm chú vào chung quanh. Thánh Nữ Thiên các, Lam Thập Tam, Lăng Thanh, Lục Vô Song, Vân Hồng Lăng, Đạm Đài Tuyết Vi đều có tư liệu ở bên trong.</p><p>Dương Quá, thực lực không rõ, lai lịch không rõ. Vũ giả thổ hệ, dự đoán bài danh thứ nhất, sáu ăn một...</p><p>Đạm Đài Tuyết Vi, đệ tử đảo chủ Thiên Vân đảo Mị Linh Vương Mộ Dung Lan Lan, thực lực không rõ, dự đoán bài danh thứ nhất, hai trăm năm mươi ăn một.</p><p>Lục Vô Song, Vũ Suất cửu trọng, vũ giả mộc hệ, đệ tử thân truyền Vân Dương Tông, dự đoán bài danh thứ nhất, hai trăm tám mươi ăn một.</p><p>Vân Hồng Lăng, Vũ Suất cửu trọng, vũ giả thủy hệ, mộc hệ, phong hệ. Đại tiểu thư Vân Dương Tông, dự đoán xếp thứ nhất, một ăn ba trăm.</p><p>Xem hết giới thiệu về tư liệu người dự thi, Lục Thiếu Du không khỏi mỉm cười, quả thực tư liệu này thu thập khá đầy đủ.</p><p>- Tiên sinh, người thấy thế nào? Có muốn đặt cược một phen hay không?</p><p>Hoàng Hân dùng đôi mắt xinh đẹp nhìn Lục Thiếu Du rồi hỏi.</p><p>Lục Thiếu Du khẽ sờ mũi rồi mỉm cười nói:</p><p>- Đánh bạc nhỏ nuôi sống gia đình, đánh lớn làm giàu.</p><p>Nghe Lục Thiếu Du nói vậy, tỷ muội Hoàng gia khẽ giật mình, đây là lần đầu tiên hai người nghe một lời ngụy biện như vậy.</p><p>Hoàng Đan nói:</p><p>- Tiên sinh, ta vẫn đánh bạc nhỏ thì hơn. Đặt cược ngàn vạn là chuyện rất bình thường. Cho dù là hàng ức cũng thường xuyên xuất hiện.</p><p>Hoàng Đan nói:</p><p>- Như vậy đi, ta cấp cho mấy người, đến lúc đó thắng thì các ngươi được hai thành, nếu thua thì coi như ta không may, toàn bộ đều do ta trả.</p><p>Lục Thiếu Du mỉm cười nói với tỷ muội Hoàng gia.</p><p>- Vậy thì tiên sinh sẽ phải chịu thiệt không nhỏ.</p><p>Hoàng Đan nhìn Lục Thiếu Du rồi nói.</p><p>- Không tính là thiệt thòi. Hoàng Đan tiểu thư không ngại nói cho ta nghe một chút xem, nàng định đặt vào cửa nào?</p><p>Lục Thiếu Du nói.</p><p>- Ta định đặt cho Thánh Nữ Thiên các cùng với tiên sinh và người cùng tên với tiên sinh, tổng cộng ba người. Không biết tiên sinh định đặt như thế nào? So với ta thì tiên sinh càng rõ ràng hơn thực lực bọn họ, ta nghe theo tiên sinh.</p><p>Hoàng Đan mỉm cười, thấp giọng nói.</p><p>Lục Thiếu Du khẽ cười, nhãn lực của Hoàng Đan coi như không tệ, bất quá có một ít người che dấu thực lực. Dựa vào thực lực của nàng còn không có cách nào nhìn ra. Ánh mắt nhìn qua tỷ lệ đặt cược, Lục Thiếu Du nói:</p><p>- Như vậy đi, ta có đề nghị, đặt cược cho Thánh Nữ Thiên Các và Lăng Thanh Tuyền thứ hai.</p><p>- Vì sao không đặt thứ nhất?</p><p>Nghe Lục Thiếu Du nói vậy, Hoàng Đan cùng Hoàng Hân đều vô cùng nghi hoặc.</p><p>- Thứ nhất tỷ lệ đặt cược quá thấp, cho nên không thu được lợi lớn.</p><p>Lục Thiếu Du khẽ cười. Bản thân hắn định đoạt vị trí thứ nhất này, nếu như mua chính mình mà nói, tỷ lệ đặt cược quá thấp, căn bản không bõ. Nếu như đúng như tính toán của hắn, vị trí thứ nhất là của hắn, thì vị trí thứ hai này sợ rằng chỉ ở trên người Thánh Nữ Thiên các và Lăng Thanh Tuyền mà thôi. Về phần thứ ba, Lục Thiếu Du vốn cũng nghĩ tới việc đặt vị trí thứ ba này, hơn phân nửa sẽ đặt vào người Lam Thập Tam, Dương Quá, Đạm Đài Tuyết Vi, còn có Lục Tâm Đồng. Thế nhưng tỷ lệ đặt cược thứ ba của Dương Quá cùng Lục Tâm Đồng quá thấp. Đạm Đài Tuyết Vi và Lam Thập Tam cũng không cao. Cho nên sau khi suy nghĩ lại hắn cũng chỉ có thể buông tha mà thôi.</p><p>Đương nhiên, đặt vào hai người Tử Yên và Lăng Thanh Tuyền, Lục Thiếu Du cũng không dám cam đoan, thế nhưng nếu như không có nắm chắc tuyệt đối thì cũng có bảy thành.</p><p>- Vậy thì Dương Quá tiên sinh định đặt bao nhiêu?</p><p>Hoàng Đan trợn mắt, mỉm cười nhìn Lục Thiếu Du rồi nói.</p>", "images": {}, "success": true}