{"id": 1316, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1317", "title": "Chương 1317: Thiên Độc Hồn Quyết (2)", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1317: Thiên Độc Hồn Quyết (2)</h1><p>- Lại thêm một vũ giả tứ hệ.</p><p>Trên đài cao, sắc mặt của chúng cường giả lại thêm phần kinh ngạc, mấy vũ giả đa hệ thế này, tu vi càng về sau thì lại càng khủng bố.</p><p>Thủ ấn của Lục Tâm Đồng vẫn còn tiếp tục kết xuất, thân ảnh nhu nhược lúc này từng đạo tàn ảnh thủ ấn tung bay, linh lực và linh hồn lực trong cơ thể của nàng cũng bắt đầu cuồn cuộn như hồng thuỷ, thật sự là rất khó để tưởng tượng ra, bên trong thân thể mềm yếu kia, tại sao lại có thể ẩn chứa được cỗ lực lượng mênh mông nhường ấy.</p><p>- Thiên Độc Hồn Quyết.</p><p>Lục Tâm Đồng kêu khẽ một tiếng, sắc mặt cũng trở nên đỏ bừng, cuối cùng kết xuất ra một đạo thủ ấn, liền có một đạo quang ấn chói mắt như ẩn như hiện giữa màn trời đầy khói độc mờ ảo, năng lượng đáng sợ khiến cho không gian không ngừng nứt vỡ tạo thành từng vết nứt đen thẫm.</p><p>- Ngao!</p><p>- Ô!</p><p>Trong một sát na này, ở giữa không trung liền có từng đạo âm thanh chấn động lòng người truyền ra từ bên trong quang ấn sáng chói ẩn mình giữa hắc vụ kia, tựa như tiếng thú rống, cả không gian bắt đầu run rẩy cả lên, tiếp theo, mấy đạo thú ảnh đen khịt lẳng lặng xuất hiện từ bên trong quang ấn, sau đó liền cuộn mình giữa không trung.</p><p>Mấy đạo thú ảnh này giống như con rết, nhện, bò cạp, cự mãng, ếch, theo năm đạo thú ảnh này xuất hiện, hắc vụ trên không trung lập tức rung chuyển dữ dội, quang mang tách ra, năm đạo thú ảnh hội tụ lại với nhau, không gian run rẩy, liền trực tiếp hoá thành một đạo thú ảnh dữ tợn, thú ảnh này là do rết, nhện, bò cạp, cự mãng và ếch hợp thể lại mà thành, nhìn qua vô cùng khủng bố, quang mang chói mắt lập tức lan ra chung quanh, trong nháy mắt tiếp theo, màn khói độc đầy trời này chỉ chớp mắt đã trực tiếp bị đạo thú ảnh dữ tợn này thôn phệ.</p><p>Thú ảnh dữ tợn rung lắc, thân thể khổng lồ phải cao hơn cả ngàn thước, năng lượng uy áp cường hãn ngập tràn trong đó, khiến cho cả không gian đều sinh ra chấn động kịch liệt, uy áp linh hồn ẩn bên trong cũng khiến cho người ta cảm thấy não hải đau đớn.</p><p>- Không Nguyên Ấn.</p><p>Quanh người của Lam Thập Tam lúc này, chân khí bàng bạc càng tuôn ra dữ dội hơn, thủ ấn cuối cùng cũng kết xuất ra, khiến cho cả mảnh không gian đột nhiên liền vặn vẹo kịch liệt, chân khí thuộc tính mộc cuồng bạo nháy mắt hoá thành một dòng xoáy, dòng xoáy cấp tốc chuyển động, cuối cùng hoá thành một đạo thủ ấn khổng lồ đánh về phía Lục Tâm Đồng, nơi thủ ấn đi qua, không gian đều sụp đổ, lộ ra một khe hở không gian đen ngòm, trình độ này so với bẻ gãy không gian thì mạnh hơn rất nhiều.</p><p>- Vũ kỹ và linh kỹ khủng khiếp thật.</p><p>Lúc này, tất cả mọi người đều cảm thấy vô cùng rung động với vũ kỹ và linh kỹ mà hai người bọn họ thúc dục ra.</p><p>- Thiên Độc Hồn Quyết, đi!</p><p>- Ô!</p><p>Thân hình của Lục Tâm Đồng hơi run lên, hít sâu một hơi, ngọc thủ hơi giương lên, tay khẩy nhẹ một cái, thú ảnh dữ tợn trên không trung liền run rẩy cả người, từ trong miệng của nó phát ra một tiếng gầm khổng lồ, sau đó mang theo cái đuôi khổng lồ dài thật là dài như đuôi bò cạp, vạch rách hư không mà lao ra, chỉ nháy mắt một cái, đạo thú ảnh màu đen khổng lồ này đã chạm mạnh vào đạo thủ ấn khổng lồ kia.</p><p>- Ầm ầm!</p><p>Thú ảnh khồng lồ kia và thủ ấn lớn kia va mạnh vào nhau ngay trước mắt của vô số người nhìn, ầm ầm nổ vang, âm thanh nổ lớn kinh thiên động địa như sấm giật lập tức vang vọng khắp cả một phiến thiên địa.</p><p>- Bùm!</p><p>Hai cỗ lực lượng của hai người va vào nhau, cả không trung cũng rung chuyển, sau đó lập tức có một cỗ năng lượng khủng bố cuộn mình tản ra như biển gầm, đột nhiên lan ra cuốn phăng khắp quảng trường, ở giữa nơi mà hai cỗ lực lượng kia va vào nhau, không gian lúc này cũng bị vỡ ra để lộ một cái hố sâu hoắm tựa như một cái hố đen không gian vậy, lộ ra một màu đen tới mức khiến cho lòng người sợ hãi, sau đó mới dần dần khôi phục trở lại.</p><p>- Ầm ầm!</p><p>Trên không trung, còn lưu lại quang mang chói mắt bộc phát ra do hai cỗ năng lượng va vào nhau, năng lượng cuồng bạo và kình khí tán loạn điên cuồng triệt phá xâm thực lẫn nhau, tạo thành từng tiếng nổ vang trầm đục liên tục.</p><p>- Xuy!</p><p>Đúng vào lúc này, thú ảnh khổng lồ không ngừng phóng thích ra năng lượng cuồng bạo cùng với khói độc ngợp trời, độc vụ này hạ xuống, không ngờ có thể trực tiếp ăn mòn đạo thủ ấn năng lượng kia, khói độc không có nơi nào là không thể len lỏi tới, xen lẫn công kích linh hồn, lập tức áp về phía Lam Thập Tam.</p><p>Dưới màn khói độc đầy trời thế này, sắc mặt của Lam Thập Tam lập tức đại biến, đám khói độc này không nơi nào mà không thể len lỏi vào, nếu như khói độc nhập vào cơ thể thì ngay cả linh hồn cũng sẽ bị ảnh hưởng, quanh thân lập tức bắn ra một cỗ bạch quang che phủ.</p><p>- Phong linh giáp.</p><p>Quanh thân của Lam Thập Tam lập tức xuất hiện một kiện khải giáp màu trắng trong suốt, bên trên khải giáp màu trắng này có vô số ti kình phong quanh quẩn, khí lưu vô hình tạo thành từng vòng xoáy bao phủ, một cỗ năng lượng thuộc tính phong bàng bạc lập tức xuất hiện, trong nháy mắt, khói độc ngập trời kia không ngờ trực tiếp bị đẩy ra ngoài, bất quá linh hồn công kích ẩn bên trong nó vẫn khiến cho Lam Thập Tam cảm thấy vô cùng chật vật, sắc mặt biến đổi liên tục.</p><p>- Bịch bịch!</p><p>Bên trong cỗ kình khí ngập trời kia, Lục Tâm Đồng lại bị đẩy lùi lần nữa, dưới thực lực Vũ Vương tam trọng của Lam Thập Tam, Lục Tâm Đồng vẫn không thể nào chống lại nổi, bất quá có vẻ như Lục Tâm Đồng đã sớm biết được nhược điểm của mình, cho nên ngay từ đầu đã không định sẽ ngạnh kháng, lúc này Thiên Độc Hồn Quyết đã có tác dụng, không chút do dự, dường như đã sớm có chuẩn bị kỹ, bên trong mi tâm lập tức có một đạo quang mang kim sắc bắn ra thật mạnh.</p><p>Khi cỗ kim mang này lướt ra, cả không gian trong nháy mắt liền bị một cỗ khí tức cực kỳ quỷ dị bao phủ, một tiếng kêu như xuyên kim phá ngọc lập tức truyền ra:</p><p>- Chi chi!</p><p>Tiếng chi chi này khiến cho người ta nghe thấy mà cảm thấy hai tai đau đớn, linh hồn run rẩy, âm thanh vừa dứt thì Xích Kim Độc Chu của Lục Tâm Đồng đã lộ ra, các khớp chân toàn thân cùng với đôi răng nanh lớn kia đang giương nanh múa vuốt chậm rãi huy động, trên người của nó toát ra từng sợi từng sợi độc khí. Một cỗ khí tức khiến người ta cảm thấy tim đập nhanh hơn nháy mắt đã lan ra.</p><p>- Thú hồn bát giai.</p><p>Trên đài cao lập tức phát ra vô số tiếng than nhẹ xen lẫn kinh ngạc, thú hồn bát giai vừa ra, ngay cả Vũ Vương và Linh Vương cũng sẽ bị áp chế.</p><p>Không chút chậm trễ, trong lúc điện quang hoả thạch, đột nhiên có một cỗ sương mù màu đỏ tươi tuôn ra ào ạt từ bên trong người của Xích Kim Độc Chu, sương mù xuyên thấu không gian gợn sóng, trong nháy mắt khi thân thể cao lớn dữ tợn kia cử động, lập tức kết thành một cái mạng nhện khổng lồ màu đỏ, phía bên trong cái mạng nhện này, thú hồn chi lực ào ạt tuôn ra, khiến cho linh hồn của người ta cảm giác được đau đớn, trong nháy mắt tiếp theo, liền trực tiếp bắn về phía Lam Thập Tam, cái lưới lớn nháy mắt đã bao phủ lấy hắn.</p>", "images": {}, "success": true}