{"id": 1310, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1311", "title": "Chương 1311: Cược Một Trận (1)", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1311: Cược Một Trận (1)</h1><p>Ngược lại, trên thính phòng bốn phía, những người ủng hộ của Lục Vô Song và Nguyên Nhược Lan đang vô vang tên hai người.</p><p>Đối với những thanh âm nghị luận kia, nhị nữ cũng không bị ảnh hưởng một chút nào. Hai người đều chăm chú nhìn vào đối phương, khóe miệng khẽ mỉm cười, khí tức trên người tuôn ra. Trong tay Lục Vô Song nhanh chóng xuất hiện một thanh trường kiếm màu xanh, chính là Thanh Nguyệt kiếm mà Lục Thiếu Du mua cho nàng, trên thân kiếm, một đám lưu quang lóe lên rồi biến mất. Kiếm quang bắt đầu xuất hiện.</p><p>Lục Vô Song cùng Nguyên Nhược Lan trên quảng trường cùng một lúc tuôn ra khí thế hung hãn, chân khí trong cơ thể hai người tuôn ra, sau đó bao phủ quanh người. Hai cỗ chân khí mạnh mẽ xuất hiện, một cảm giác áp bách lan tràn ra bốn phía.</p><p>Tiếp theo trong nháy mắt, trường kiếm trong tay Nguyên Nhược Lan và Lục Vô Song đều vang lên thanh âm lạnh lẽo rồi lập tức va chạm với nhau. Hai thân ảnh xinh đẹp lúc này như nhảy múa, kiếm quang bắn ra bốn phía khiến cho khán giả bốn phía nhìn vào không khỏi say mê.</p><p>- Vân tông chủ, trên đại hội Tam tông Tứ môn, ngươi thắng chúng ta không ít vũ kỹ a. Hôm nay ngươi phải cho chúng ta cơ hội gỡ gạc lại a.</p><p>Nhị nữ giao chiến, lúc này Cổ Kiếm Phong của Thiên Kiếm môn lập tức dùng ánh mắt không có ý tốt nhìn về phía Vân Khiếu Thiên.</p><p>- Cổ chưởng môn, chẳng lẽ Thiên Kiếm Môn của các ngươi vẫn muốn thua vũ kỹ hay sao.</p><p>Ánh mắt của Vân Tiếu Thiên loé lên, lập tức mở miệng hỏi, trong lòng đương nhiên biết rõ, phỏng chừng tên Cổ Kiếm Phong này lần trước đã thua không ít vũ kỹ ở đại hội Tam Tông Tứ Môn rồi, lần này muốn lấy lại đây mà, chỉ là Lục Vô Song không phải Lục Thiếu Du, hắn cũng đâu phải đồ ngốc.</p><p>- Ta thấy là Vân tông chủ đây không hề coi trọng đệ tử trong môn của mình chút nào, chẳng lẽ Vân tông chủ không dám đánh cuộc à.</p><p>Cổ Kiếm Phong đảo mắt một vòng, sau đó tựa tiếu phi tiếu mà nói, lần trước chịu thiệt thòi lớn ở Tam Tông Tứ Môn, hắn vẫn luôn nhủ lòng là nhất định phải lấy về cho bằng được, lần này rốt cuộc cũng có cơ hội, đương nhiên là không thể nào bỏ qua được rồi.</p><p>- Cổ chưởng môn, tu vi của đệ tử ngươi là Linh Vương nhất trọng, tu vi của đệ tử Vân Dương Tông ta mới chỉ là Vũ Suất cửu trọng, chênh lệch quá nhiều, nếu mà đánh cược thì không công bằng đâu, hay là thôi đi.</p><p>Vân Tiếu Thiên nói, rõ ràng hơn phân nửa là thua chắc.</p><p>- Vân tông chủ, mọi chuyện trên đời đều có khả năng, sao ngươi chưa gì mà đã dội nước lạnh lên đệ tử trong môn như vậy được, chuyện cược nhỏ ấy à, chúng ta ngồi không ở đây xem bọn trẻ thi đấu vài ngày cũng chán, trận đầu tiên chúng ta cược vũ kỹ huyền cấp cao giai có được không, nếu như đệ tử trong môn của ta thua thì ta sẽ đưa cho ngươi mười bộ vũ kỹ huyền cấp cao giai, còn nếu như đệ tử trong môn của ngươi thua thì ngươi cứ đưa ta năm bộ vũ kỹ huyền cấp cao giai là đủ rồi, thế này thì Vân tông chủ không có ý kiến gì chứ, trừ phi ngươi cho là đệ tử của mình ngày mai nhất định sẽ thua thì cứ trực tiếp bảo hắn đầu hàng là được.</p><p>Cổ Kiếm Phong nói.</p><p>- Ai nói đệ tử của ta nhất định sẽ thua, Cổ chưởng môn có vẻ tự tin quá nhỉ.</p><p>Tạ trưởng lão gằn giọng nói, mình đương nhiên phải che chở cho đệ tử của mình rồi.</p><p>- A, xem ra Tạ trưởng lão rất có tự tin đây, Vân tông chỉ không phải là không dám đấy chứ.</p><p>Mỗi lời của Cổ Kiếm Phong đều mang ý khiêu khích, hắn thật sự rất mong có thể thắng lại được mớ vũ kỹ đã thua lần trước.</p><p>- Ha ha, ta thấy là Vân tông chủ không dám rồi.</p><p>Nhìn thấy có người đâm Vân Tiếu Thiên một nhát, Lữ Chính Cường lập tức lớn tiếng cười nói, dường như chỉ chờ xem Vân Tiếu Thiên mất mặt mà thôi.</p><p>- Hừ, Lữ Chính Cường, ngươi ồn ào cái gì, cá thì cá.</p><p>Vân Tiếu Thiên trừng mắt nhìn Lữ Chính Cường một cái, vốn dĩ với tâm trí của Vân Tiếu Thiên thì vô luận là Cổ Kiếm Phong có châm chọc khiêu khích cỡ nào đi nữa, Vân Tiếu Thiên hắn cũng sẽ không đổi ý, nhưng bởi vì một lời của Lữ Chính Cường, lập tức khiến hắn không thể chịu nổi nữa, dù sao cũng không thể thua mất mặt mũi trên người Lữ Chính Cường được.</p><p>- Nói vậy là Vân tông chủ đã đồng ý đánh cược rồi chứ gì, vậy thì một lời đã định.</p><p>Cổ Kiếm Phong lập tức cười nói.</p><p>- Vậy thì ta cũng xin tham gia cho vui, ta cũng giống như Cổ chưởng môn vậy, cược mười bộ vũ kỹ huyền cấp cao giai, nếu như Vân Dương Tông mà thua thì chỉ cần đưa cho ta năm bộ là được, Vân Tiếu Thiên, ngươi có dám chơi hay không.</p><p>Lữ Chính Cường nhìn về phía Vân Tiếu Thiên, tựa tiếu phi tiếu hỏi, lấy nhãn lực của hắn, đương nhiên biết rõ thực lực của Lục Vô Song mà muốn thắng được Viễn Nhược Lan, ngoại trừ có kỳ tích diễn ra, còn bằng không thì chẳng có tí cơ hội nào, hắn đương nhiên sẽ không bỏ qua cơ hội khó mà có được này rồi, vừa có thể thắng được mấy bộ vũ kỹ huyền cấp cao giai, lại còn đả kích Vân Tiếu Thiên một phen nữa.</p><p>- Cược thì cược, ta sợ ngươi chắc, hừ.</p><p>Vân Tiếu Thiên hừ lạnh một tiếng rồi trừng mắt nhìn Lữ Chính Cường, kiểu gì thì cũng không thể để yếu thế trước mặt tên Lữ Chính Cường này được.</p><p>Nhìn thấy Linh Thiên Môn, Thiên Kiếm Môn và Vân Dương Tông cược lớn như vậy, mấy sơn môn khác cũng có chút đứng ngồi không yên, đây không ngờ là lấy vũ kỹ ra chung, ngay cả người của Tứ Các Tứ Đảo cũng quay sang nhìn chằm chằm về phía Vân Tiếu Thiên.</p><p>- Ha ha, Vân tông chủ, mọi người đã có nhã hứng như vậy rồi thì cũng tính thêm một phần của ta đi, ta cũng giống Cổ chưởng môn, cược mười bộ vũ kỹ huyền cấp cao giai.</p><p>Mộ Dung Lan Lan của Thiên Vân Đảo cười khúc khích đi tới, ánh mắt nhìn về phía Vân Tiếu Thiên.</p><p>- Cái này...</p><p>Vân Tiếu Thiên có chút do dự.</p><p>- Chẳng lẽ Vân tông chủ xem thường Tứ Các Tứ Đảo bọn ta hay sao?</p><p>Mộ Dung Lan Lan mỉm cười hỏi.</p><p>- Đương nhiên là không phải rồi.</p><p>Vân Tiếu Thiên mỉm cười, mặc dù quan hệ với Tứ Các Tứ Đảo chẳng tốt đẹp gì, bất quá hắn cũng không ngốc tới mức đắc tội với toàn bộ Tứ Các Tứ Đảo, cũng không cần phải làm vậy, thân là người đứng đầu một đại thế lực, mấy loại thủ đoạn giao tế bình thường này cũng là thứ vô cùng quan trọng.</p><p>- Cứ quyết định như vậy đi, một lời đã định, ta cũng sẽ cược mười bộ vũ kỹ huyền cấp cao giai.</p><p>Mộ Dung Lan Lan nói.</p><p>- Vân tông chủ, tính thêm cho ta một phần đi.</p><p>Vết đao trên mặt Công Tôn Hoá Nhai của Hoá Vũ Tông rung lên, mở miệng nói.</p><p>Không khí lập tức náo nhiệt hẳn lên, Chư Cát Tây Phong của Lan Lăng Sơn Trang, Đồng Quy Tinh của Hắc Sát Giáo, ngay cả Địch Viêm của Địa Viêm Đảo, Kỷ Diệu Tông của Kiền Hiên Đảo, và những người đứng đầu của các thế lực khác cũng yêu cầu tham gia cược.</p><p>- Còn có chúng ta nữa.</p><p>Năm người Duẫn Ngạc của Vạn Thú tông, Âu Dương Huyền Linh của Địa Linh Tôn, Vi Bang Ngạn của Quy Nguyên môn, Chu Hoành Viễn của Huyền Sơn môn, Nhâm Trường Thanh của Huyễn Hồn môn thì vẫn còn mãi do dự, ban đầu lúc ở đại hội Tam Tông Tứ Môn, bởi vì nghe theo lời của Cổ Kiếm Phong cho nên đã thua liền tù tì cũng không ít rồi, bọn họ cũng thề là sẽ không bao giờ tin vào lời của Cổ Kiếm Phong nữa, chỉ là lúc này nhìn thấy cả đám người của Nhất Tông Nhất Môn Nhất Giáo Nhất Trang và Tứ Các Tứ Đảo đều tham gia hết cả, làm sao mà nhịn được nữa, nên cũng yêu cầu tham gia cược.</p>", "images": {}, "success": true}