{"id": 1311, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1312", "title": "Chương 1312: Cược Một Trận (2)", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1312: Cược Một Trận (2)</h1><p>Tại nơi này, loại cá cược hay thế này, cũng chỉ có vài sơn môn khác là không tham gia mà thôi, chẳng qua là đánh cược lớn như vậy cũng khiến cho bọn họ phải trợn mắt há mồm.</p><p>Mọi người đều đã đưa ra tiền cước, không thể cự tuyệt được nữa, đợi Vân Tiếu Thiên hồi thần lại thì bắt đầu sợ toát hết cả mồ hôi, tất cả sơn môn cộng lại, Tam Tông Tứ Môn thì có sáu người, cộng thêm Nhất Tông Nhất Môn Nhất Giáo Nhất Trang và Tứ Các Tứ Đảo thì tổng cộng là mười tám nơi, nếu như thua, dẫu chỉ tính mỗi cái năm bộ đi nữa, thì Vân Dương Tông cũng phải cần hơn chín mươi bộ vũ kỹ huyền cấp cao giai, chín mươi bộ vũ kỹ huyền cấp cao giai đó, Vân Dương Tông sắp phá sản mất thôi.</p><p>Vân Tiếu Thiên đổ một thân mồ hôi lạnh, chúng trưởng lão của Vân Dương Tông thì đã sớm mướt hết cả mồ hôi, ai cũng biết rõ là Lục Vô Song không phải Lục Thiếu Du lúc trước, lần này, Vân Dương Tông gặp phiền toái to rồi.</p><p>- Vân tông chủ đúng là có nhã hứng thật.</p><p>Kình Linh Vương đưa mắt nhìn Vân Tiếu Thiên.</p><p>- Kình Linh Vương, Thiên Địa Các của ngươi không phải cũng muốn đánh cược đấy chứ.</p><p>Vân Tiếu Thiên đưa mắt nhìn về phía Kình Linh Vương hỏi.</p><p>- Thiên Địa Các ta đương nhiên sẽ không đánh cược rồi.</p><p>Kình Linh Vương lập tức mỉm cười rồi nói:</p><p>- Bất quá cá nhân ta ở đây vừa lúc cũng có mười bộ vũ kỹ huyền cấp cao giai trên người đây, cho nên cũng tới tham gia chung cho vui.</p><p>- Phá sản rồi.</p><p>Vân Tiếu Thiên lập tức sững sờ, sau đó bất đắc dĩ ngồi xuống ghế, dở khóc dở cười, trong đầu đang nghĩ xem tới chừng về nên báo cáo với thái thượng trưởng lão thế nào đây.</p><p>Vân Tiếu Thiên hung hăng trừng mắt nhìn Lữ Chính Cường một cái, đều là vì tên hỗn đản này hết, khiến cho mình bị vướng vào chuyện này kiểu ấy.</p><p>Lúc này, những người đứng đầu của các đại sơn môn đều hưng trí bừng bừng nhìn về phía quảng trường, đây chính là hạ tiền đặt cược đó nha, nhiệt tình của tất cả mọi người đều tăng không ít.</p><p>Sáu sơn môn đứng đầu của Tam Tông Tứ Môn lúc này cũng xoa tay xuýt xoa, mối thù trên đại hội Tam Tông Tứ Môn rốt cuộc cũng có thể báo được rồi, bọn họ không tin Lục Vô Song này cũng nghịch thiên như tên Lục Thiếu Du kia được.</p><p>- Hưu hưu!</p><p>Trong tràng đấu lúc này đã bắt đầu nóng lên, kiếm quang tứ ngược, tốc độ của cả hai người đều cực nhanh, đã đạt tới trình độ nhanh như thiểm điện rồi, hai nàng bỏ lại từng đạo tàn ảnh, mang theo một cỗ lực trùng kích khổng lồ đánh tới, ngay cả không gian khí lưu cũng trực tiếp lắc lư, mỗi lần hai đạo thân ảnh hung hăng đụng vào nhau thì đều mang theo âm thanh nổ tung trầm đục.</p><p>Trong lúc giao thủ, thuộc tính hệ mộc của Lục Vô Song được phát huy vô cùng tinh tế, trường kiếm trong tay run lên, lại thêm lực đạo thêm vào, trên trường kiếm xuất hiện mấy đạo phong nhận kiếm quang rất mảnh, sau đó rời kiếm bắn ra, trong nháy mắt liền lao về phía Nguyên Nhược Lan.</p><p>Ánh mắt của Nguyên Nhược Lan loé lên, thân là đệ tử Thiên Kiếm Môn, một thân tạo nghệ về kiếm của nàng cũng tới mức vô cùng khủng bố, trường kiếm rút ra, mang theo một vài tia lửa nhỏ cùng tiếng vang leng keng. Vài đạo phong nhận kiếm mang kia còn chưa tới gần người của nàng ta thì đã tiêu tán hoàn toàn.</p><p>Ánh mắt của Lục Vô Song trở nên cực kỳ ngưng trọng, qua vài chiêu giao thủ, càng lộ rõ ra thực lực của Nguyên Nhược Lan mạnh tới cỡ nào, mắt hơi nheo lại, thân hình uyển chuyển lăng không mà đứng, trong nháy mắt này, thuộc tính mộc quanh thân đều được thôi động, y phục màu đỏ bị kình phong thổi tới ép sát vào da thịt. Thân hình thon thả, tóc đen bay bay chẳng khác nào tiên nữ hạ phàm.</p><p>Một giây sau, Thanh Nguyệt Kiếm trong tay của Lục Vô Song liền đâm mạnh ra, trường kiếm màu xanh lưu lại một đạo kiếm ảnh màu xanh ở giữa không trung, kiếm quang bắn ra dữ dội, xuyên thấu không gian gợn sóng, theo một loạt động tác không ngừng của nàng, thanh nguyệt kiếm lưu lại một đạo tàn ảnh kiếm mang trên không trung, một cỗ năng lượng thuộc tính mộc nháy mắt liền hội tụ mà tới, kiếm quang bắn ra dữ dội, trực tiếp câu động luôn cả năng lượng thiên địa.</p><p>- Vũ kỹ huyền cấp trung giai.</p><p>- Đây chính là Mộc Linh Thiên La Kiếm Quyết của Vân Dương Tông, trong số vũ kỹ huyền cấp trung giai thì có thể coi gần như đã gần bằng với vũ kỹ huyền cấp cao giai rồi, Lục Vô Song này ở mặt lĩnh ngộ thuộc tính cũng không tệ chút nào.</p><p>- Không sai, hai đệ tử tiến vào thập cường của Vân Dương Tông lần này đều có thực lực tuyệt đối chứ không phải là nhờ may mắn đâu.</p><p>Mọi người thấp giọng nghị luận, đối với thực lực của Lục Vô Song thì cũng có chút cảm thán, lúc này, ngay cả đám trưởng lão của Vân Dương Tông cũng đang gật gù đồng ý, thực lực của Lục Vô Song mấy năm gần đây tiến bộ cực kỳ nhanh, lĩnh ngộ cũng rất mạnh, xem như người đứng đầu trong đám đệ tử trẻ tuổi của Vân Dương Tông.</p><p>Nguyên Nhược Lan lăng không mà đứng, tử bào bay phấp phới, đôi mắt đen xinh đẹp kia nhìn Lục Vô Song đang thúc dục ra từng đạo kiếm ảnh, có thể cảm giác được năng lượng cường đại trong từng đạo kiếm ảnh kia, sắc mặt cũng ngưng trọng hẳn lên.</p><p>Chỉ là một giây ngắn ngủi, trường kiếm trong tay Nguyên Nhược Lan chém ra, kiếm quyết nhất dụng, một đạo kiếm quang liền vô thanh vô tức vạch phá không gian, ngay cả không gian gợn sóng cũng không ba động tí nào, nhưng nháy mắt lại có vô số kiếm quang xuất hiện trên không trung.</p><p>- Mộc Linh Thiên La Kiếm Quyết.</p><p>Lục Vô Song quát khẽ một tiếng, trường kiếm trong tay đột nhiên chỉ về phía Nguyên Nhược Lan, mũi chân điểm nhẹ lên hư không, thân ảnh xinh đẹp xoay tròn lao tới, từng đạo kiếm ảnh ở giữa không trung thoáng rung lên, lập tức đề bắn về phía Nguyên Nhược Lan, kiếm quang vạch ngang qua không trung tựa như đang cắt ngăng không gian vậy, kiếm quang màu xanh nhạt lướt ra thật mạnh, cả không gian cứ như bị cắt vỡ ra.</p><p>- Đi.</p><p>Nguyên Nhược Lan kêu khẽ một tiếng, kiếm quyết trong tay cũng phóng ra, cũng bắn ra một trời kiếm quang, hai cỗ kiếm quang lập tức đụng chạm lại với nhau, khí tức đột nhiên tăng vọt, cỗ năng lượng khổng lồ đột nhiên phóng ra khiến cho vô số người đứng xa nhìn tới đều cảm thấy vô cùng kinh ngạc.</p><p>- Rắc rắc rắc!</p><p>Hai phần kiếm quang chạm vào nhau, tiếng năng lượng nổ mạnh kêu răng rắc liền vang lên giữa không trung, tiếng gió mãnh liệt tạt ra khiến cho người ta cảm thấy tai cũng ong lên, dưới cỗ cường quang chói mắt kia, những người có thực lực thấp liền nhịn không được mà phải nhắm mắt lại, cả không gian rung lên ầm ầm như sắp đổ.</p><p>Mà ở bên trong đạo cường quang này, lúc này có một đạo thân ảnh màu tím lướt ra trong nháy mắt, mang theo một đạo chưởng ấn, trực tiếp đánh lên vai của Lục Vô Song.</p><p>- Ầm!</p><p>Thân thể của Lục Vô Song bị đẩy lùi, nháy mắt đã rơi xuống mặt đất, sau khi rơi xuống liền lảo đảo lùi lại mấy bước, mỗi một bước đều để lại từng vết nứt trên quảng trường.</p><p>- Xuy!</p><p>Lúc kình khí kinh người ở giữa không trung tiêu tán thì thân ảnh của Nguyên Nhược Lan lại xuất hiện ngay trước mặt Lục Vô Song lần nữa, trong tay đột nhiên đánh ra một đạo kiếm quyết.</p>", "images": {}, "success": true}