{"id": 1317, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1318", "title": "Chương 1318: Dĩ Độc Hoá Công (1)", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1318: Dĩ Độc Hoá Công (1)</h1><p>Lam Thập Tam đang bị linh hồn áp chế cuốn lấy, lúc này lại bị thú hồn của con Xích Kim Độc Chu này đè áp tới, dưới một cỗ linh hồn lực lượng vô hình đè ép xuống, muốn cử động là chuyện vô cùng khó khăn, lúc này mặt mày của hắn biến sắc, lộ ra vẻ ngưng trọng mà xưa nay chưa từng có, mặc dù đã sớm biết trên người của Lục Tâm Đồng này có thú hồn bát giai, nhưng thật không ngờ uy lực không ngờ lại mạnh tới cỡ này.</p><p>- Xuy xuy!</p><p>Sắc mặt của Lam Thập Tam lúc này triệt để biến sắc, chính mình có thực lực Vũ Vương tam trọng, vũ giả tứ hệ, cho dù có gặp phải Vũ Vương tứ trọng đi nữa thì vẫn có thể chống lại được, nhưng lúc này, mình không ngờ lại bị một Linh Vương nhất trọng ép phải rơi vào tình trạng khốn đón, thú hồn bát giai, khí tức của nó, sợ là nhất định cũng dư sức chống lại một kích của Vũ Vương tứ trọng bình thường.</p><p>Ánh mắt của Lam Thập Tam trầm xuống, trong tay không biết từ lúc nào đã nắm lấy một thanh trường đao màu trắng, trường đao vừa ra, một cỗ uy áp khổng lồ liền tràn ra, khí tức này cũng đã tới trình độ vũ linh khí rồi.</p><p>- Thiên Phong Chi Nhận.</p><p>Quát nhẹ một tiếng, trên người Lam Thập Tam mặc phong linh giáp, tay cầm bạch sắc trường đao chém ra, không gian trong nháy mắt liền rung chyển, đao mang cuồng quét tứ phương, cả không gian phong vân biến sắc, một cỗ áp lực vô hình đột nhiên ngưng tụ, ở giữa không trung lập tức xuất hiện cuồng phong gào thét, tựa như mưa gió kéo về.</p><p>- Mạnh thật.</p><p>Ánh mắt của Lục Thiếu Du loé lên, Xích Kim Độc Chu do Lục Tâm Đồng thúc dục ra có thực lực đủ để so với một kích của Linh Vương tứ trọng, chính là thực lực của bản thân Lam Thập Tam đã là Vũ Vương tam trọng, cộng thêm thân phận vũ giả tứ hệ, lại thêm bây giờ đang thúc dục vũ linh khí địa cấp, thực lực cỡ này, cũng đủ để chống lại Linh Vương tứ trọng đỉnh phong, thậm chí còn hơn nữa, sợ là ngay cả Xích Kim Độc Chu do Lục Tâm Đồng thúc dục ra cũng khó mà thắng nổi.</p><p>Trong nháy mắt, Lam Thập Tam bổ ra một đao, cuồng phong gào thét bốn phía, vô số đao mang tựa như phong nhận tuôn ra dày đặc, khiến cho cả không gian trở nên vặn vẹo.</p><p>- Chi chi!</p><p>Trong một giây này, thú hồn khổng lồ của Xích Kim Độc Chu phun ra một cái lưới lớn màu đỏ, nháy mắt liền phóng tới, hai bên lập tức đụng vào nhau.</p><p>- Két két!</p><p>Lúc đao mang cùng với cái lưới đỏ khổng lồ kia va vào nhau thì hai cỗ năng lượng bàng bạc cũng không xuất hiện thanh nổ vang như mọi người vẫn tưởng tượng, mà sau khi một chút năng lượng rất nhỏ nổ vang xong thì đạo đao mang cùng với cái lưới màu đỏ kia liền tiêu tán giữa đất trời.</p><p>- Phá cho ta.</p><p>Lam Thập Tam quát khẽ một tiếng, trường đao trong tay lại chém ra thêm lần nữa, một đao phá vỡ không gian, khiến khe nứt không gian lộ ra, sau đó mang theo lực lượng kinh thiên chém về phía thú hồn khổng lồ của Xích Kim Độc Chu.</p><p>Thực lực của Lam Thập Tam, lúc này Lục Tâm Đồng hiểu rất rõ, lấy thực lực của mình bây giờ mà thúc dục Xích Kim Độc Chu thì tuyệt đối cũng chẳng chiếm được chút tiện nghi nào, đối phương có vũ linh khí địa cấp trong tay, mặc dù Xích Kim Độc Chu của mình không yếu hơn vũ linh khí địa cấp, nhưng thứ mình thua hắn chính là ở trình độ thực lực của bản thân mình kém xa đối phương.</p><p>Trong lúc này, Lục Tâm Đồng liền quyết đoán, cắn răng, thủ ấn lại biến hoá nhanh chóng thêm lần nữa, đột nhiên, khí tức quanh thân lập tức dâng lên cấp tốc, từ Linh Vương nhất trọng, trong nháy mắt liền nhảy lên tới nhị trọng Linh Vương đỉnh phong với một tốc độ kinh người.</p><p>Lúc này, quanh người của Lục Tâm Đồng cũng lập tức biến thành một màu đen rất khủng bố, mái tóc phía sau lưng lúc này bị một cỗ kình khí vô hình thổi tung bay, mỗi một sợi tóc đều có hắc mang quanh quẩn, gần như có khả năng xuyên thủng không gian, váy dài tung bay, quanh thân có một cỗ khói độc quanh quẩn dày đặc, lăng không đứng thẳng tựa như ác ma, cả người khiến cho người khác nhìn thấy mà da đầu tê dại, linh hồn run rẩy.</p><p>- Nha đầu kia không ngờ đã tới trình độ này, dùng độc hoá công để phóng thích tiên thiên độc thể.</p><p>Ánh mắt của Thôi Hồn Độc Vương Đông Vô Mệnh run lên, kích động tới mức toàn thân run rẩy, vừa kích động cũng vừa cảm thấy vô cùng lo lắng, chỉ có hắn mới biết rõ, vì sao Lục Tâm Đồng có thể khiến thực lực tăng vọt trong nháy mắt như vậy, thân thể chính là một cái bảo khố khổng lồ, mà Lục Tâm Đồng lúc này không ngờ lại có thể cưỡng chế giải phóng tiên thiên độc thể, dùng độc hoá công khiến cho thực lực tăng vọt trong nháy mắt, chuyện này rất khó để làm được, nhưng cũng vô cùng nguy hiểm, chỉ cần hơi sơ sẩy một chút thôi thì sẽ khiến bản thân mình bị phản phệ, hậu quả của nó quả thật là không thể nào tưởng nổi.</p><p>- Chẳng lẽ đây cũng là bí pháp sao.</p><p>Thực lực của Lục Tâm Đồng tăng vọt trong nháy mắt khiến cho vô số người khác nhìn thấy mà sợ hãi kinh thán, thủ đoạn của tiểu cô nương này đúng là quá nhiều, khiến cho người ta rung động không thôi.</p><p>- Chi chi!</p><p>Theo thực lực của Lục Tâm Đồng tăng vọt lên thì thú hồn Xích Kim Độc Chu khổng lồ trên không cũng tăng vọt không ít, khí tức lại càng thêm hung ngược thao thiên hơn nữa, trong nháy mắt đã lao thẳng tới đạo đao mang kia.</p><p>- Ken két!</p><p>Đao mang kinh thiên kia đánh xuống, trong nháy mắt Xích Kim Độc Chu cũng chia năm xẻ bảy, hoá thành một đạo kim quang bàng bạc, chỉ là, đạo kim quang bàng bạc kia cũng không tán đi, trong nháy mắt tiếp theo, kim quang bàng bạc bao trùm, cả không gian chung quanh lập tức trở nên vặn vẹo. Tiếp theo đó lại ngưng tụ thành một đạo thú hồn Xích Kim Độc Chu khác, rồi lao tới bao trùm lấy Lam Thập Tam.</p><p>Linh hồn lực bàng bạc lại càng thêm ép chặt bên trong não hải của Lam Thập Tam, loại cảm giác linh hồn hoàn toàn bị áp chế này trực tiếp vây khốn linh hồn của Lam Thập Tam, nỗi đau đớn của linh hồn, ngay cả chân khí cũng không cách nào lưu động được.</p><p>Lam Thập Tam cảm thấy kinh hãi, vội vàng vận chuyển chân khí, ngay tại lúc hắn vừa mới điều động được chân khí thì đã có một đạo âm thanh nhẹ nhàng truyền vào tai của hắn:</p><p>- Ngươi thua rồi.</p><p>Tiếng nói vừa dứt, Lam Thập Tam còn chưa kịp phản ứng gì thì trong mi tâm truyền tới một trận đau đớn, Xích Kim Độc Chu kia đã trực tiếp chui vào bên trong não hải của hắn, chỉ cần Xích Kim Độc Chu phát động công kích thì dù hắn không chết cũng sẽ trọng thương, với linh hồn công kích của thú hồn bát giai cỡ này, một khi tiến nó vào trong não hải thì tất cả thực lực lẫn thủ đoạn của hắn đều trở thành vô dụng, lúc này, hắn đã không thể chống lại được nữa.</p><p>Giữa không trung, ánh mắt của Lam Thập Tam trở nên ảm đạm, hắn không ngờ lại thua, mặc dù mình đã thôi động ra cả vũ linh khí địa cấp nhưng không ngờ vẫn thua.</p><p>- Ta thua rồi.</p><p>Trên quảng trường tĩnh lặng, thật lâu sau, Lam Thập Tam mới mở miệng lên tiếng, thần sắc lúc này vô cùng uể oải, so với vẻ hăng hái lúc vừa mới lên tràng thì lúc này hoàn toàn cứ như hai người vậy.</p>", "images": {}, "success": true}