{"id": 1312, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1313", "title": "Chương 1313: Ngoài Dự Đoán (1)", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1313: Ngoài Dự Đoán (1)</h1><p>- Hưu hưu.</p><p>Không chút chậm trễ, ngay lúc thân ảnh của Nguyên Nhược Lan xuất hiện, trên trường kiếm trong tay có một đạo kiếm quang vô thanh vô tức vạch phá không gian, trực tiếp tấn công về phía Lục Vô Song, không gian gợn sóng trước kiếm quang nháy mắt đã bị kiếm quang khuếch tán ra cắt vỡ thành từng mảnh rồi biến mất trong nháy mắt.</p><p>- Hưu hưu...</p><p>Một cỗ kình khí cuồng bạo theo tiếng xé gió bén nhọn áp không lan ra, kiếm quang đầy trời nháy mắt đã bao phủ khắp không gian, sau đó đồng loạt lao về phía Lục Vô Song.</p><p>- Sợ là Vô Song không thể chống lại được rồi.</p><p>Ánh mắt của Lục Thiếu Du trầm xuống, Nguyên Nhược Lan là Vũ Vương nhất trọng, vũ giả tứ hệ, dựa theo thực lực của nàng ta lúc bình thường thì đã có đủ sức chống lại Vũ Vương nhị trọng, chứ đừng nói Nguyên Nhược Lan lúc này vẫn còn giữ lại con bài tẩy nữa.</p><p>- Ai...</p><p>Trên chỗ của Vân Dương Tông, ai nấy đều nhướng mày lên nhìn, thực lực của Lục Vô Song không tệ, chỉ là Nguyên Nhược Lan này quá mạnh, rốt cuộc cũng không thể nào chống lại được.</p><p>Những người đứng đầu các đại sơn môn khác đều mỉm cười, chỉ chốc nữa thôi là có thể lấy được một khoảng hời to rồi, nên ai nấy đều vui vẻ lắm lắm, ai cũng nhìn ra thực lực của Nguyên Nhược Lan này mạnh tới cỡ nào.</p><p>- Trừ phi...</p><p>Lục Thiếu Du nhớ tới một cỗ khí tức quỷ dị trên người của Lục Vô Song, ban đầu lúc còn ở Vân Dương Tông, lúc Lục Vô Song khiêu chiến với một tên đệ tử tên gọi Hùng Lan Lan trên Long Bảng, cuối cùng cũng là dựa vào vào cỗ khí tức quỷ dị có trên người ấy, thực lực tu vi đột nhiên tăng vọt mấy tầng nên mới có thể đánh bại đối thủ.</p><p>Trong lúc điện quang hoả thạch này, thân ảnh xinh đẹp của Lục Vô Song lại chuyển động lần nữa, trong tay kết xuất thủ ấn, thanh nguyệt kiếm run lên, một đạo kiếm quang trực tiếp lao ra, thân thể không lùi mà còn tiến tới, trực tiếp lao lên muốn ngạnh kháng.</p><p>- Như vậy thì càng thua nhanh hơn.</p><p>Trên đài cao, không ít cường giả thầm than, cử động này của Lục Vô Song rõ ràng là sẽ khiến nàng ta thua nhanh hơn, bất quá thắng bại đã rõ ràng, kiểu gì thì cũng thua chắc rồi.</p><p>- A.</p><p>Lục Thiếu Du hơi nhíu mày lại, lúc này cũng cảm nhận được hư không xung quanh Lục Vô Song trong nháy mắt đã có một cỗ khí tức quỷ dị bắt đầu đẩu động, khí tức này giống y hệt với cỗ khí tức trên người Lục Vô Song lúc còn ở Vân Dương Tông.</p><p>- Hưu!</p><p>Lúc hai đạo kiếm quang của hai người đụng vào nhau trước mắt của tất cả mọi người thì trong lòng của mọi người đều nghĩ tới một kết quả duy nhất chính là Lục Vô Song đã thua rồi, Vũ Suất chung quy cũng không thắng nổi Vũ Vương, huống hồ gì còn là Vũ Vương tứ hệ nữa.</p><p>Kiếm quang chạm nhau, lập tức bắn ra một cỗ cường quanh, kiếm mang trong tay Lục Vô Song nháy mắt bị ép lại, sắc mặt trở nên tái nhợt, đột nhiên, sắc mặt tái nhợt của Lục Vô Song nháy mắt liền trở nên hồng hào như cũ.</p><p>Trong nháy mắt tiếp theo, ngay vào lúc tất cả mọi người đều cho là Nguyên Nhược Lan thắng chắc rồi, kiếm mang bên trên thanh nguyệt kiếm đột nhiên tăng vọt, kiếm quang lại bắn ra dữ dội lần nữa, xé rách không gian khí lưu, mang theo uy thế có chút khủng bố, bay thẳng lên cao.</p><p>Lúc này, khí tức trên người Lục Vô Song nháy mắt liền tăng vọt, tu vi rõ ràng là Vũ Suất cửu trọng đỉnh phong, nhưng cường độ khí tức nháy mắt đã tăng lên tới Vũ Vương nhất trọng, sau đó khí tức lại đột phá tới trình độ Vũ Vương nhị trọng, tiếp theo liền tới Vũ Vương tam trọng, lại tiếp tục kéo lên nữa.</p><p>- Keng keng.</p><p>Hai người giao thủ vốn chính là gần trong gang tấc, thực lực của Lục Vô Song tăng vọt, kiếm quang của thanh nguyệt kiếm cũng tăng vọt thêm lần nữa, trực tiếp chấn nát trường kiếm trong tay của Nguyên Nhược Lan.</p><p>Nhìn thấy Lục Vô Song biến hoá quá nhanh như vậy, sắc mặt của Nguyên Nhược Lan nháy mắt trở nên đại biến, cảm giác được khí tức của Lục Vô Song lúc này, chính mình chớp mắt đã bị áp chế tuyệt đối.</p><p>Trong lúc còn đang kinh hãi, gương mặt của Nguyên Nhược Lan trở nên tái nhợt, thân hình vội lùi lại, trường kiếm trong tay cũng đã bị chấn nát, đành phải bố trí một đạo hộ thân cương khí lên.</p><p>- Xảy ra chuyện gì vậy, sao có thể như vậy được.</p><p>- Không xong, Lục Vô Song của Vân Dương Tông ẩn tàng quá sâu.</p><p>Trên đài cao, mọi người đột nhiên cảm giác được khí tức của Lục Vô Song thế này, tất cả cường giả đều cứng họng nhìn chân chối, tu vi của Lục Vô Song rõ ràng là Vũ Suất cửu trọng đỉnh phong, chỉ là lúc này khí tức đột nhiên lại dâng cao tới Vũ Vương tam trọng đỉnh phong. Đám người Thiên Kiếm Môn vốn cho là thắng lợi đã nằm chắc trong tay, lúc này sắc mặt cũng đại biến.</p><p>- Chẳng lẽ là bí pháp?</p><p>Không ít cường giả cũng cảm thấy sợ hãi kinh thán, bởi vì dù có là bí pháp tăng cường thực lực đi nữa thì bình thường tuyệt đối cũng không thể nào tăng lên tới mức khổng lồ như vậy được.</p><p>- Phá!</p><p>Trên quảng trường, hộ thân cương khí mà Nguyên Nhược Lan vừa mới bố trí xong, trong nháy mắt, kiếm mang trong tay Lục Vô Song tuôn ra dữ dội, ngay cả hư không cũng chấn động rung chuyển, những nơi kiếm mang lướt qua không gian giống như cũng bị bẻ gãy, lập tức chém lên trên hộ thân cương khí của Nguyên Nhược Lan.</p><p>- Két két!</p><p>Đạo hộ thân cương khí do Nguyên Nhược Lan vừa mới bố trí ra trong nháy mắt liền bị nghiền nát cực nhanh, kiếm quang loé lên, dưới tốc độ mà Nguyên Nhược Lan căn bản không kịp phản ứng, một cỗ kình khí bén nhọn liền trực tiếp lướt qua cái cổ trắng nõn, trường kiếm trong tay Lục Vô Song đã gác trên cổ của nàng ta.</p><p>- Nguyên Nhược Lan, đa tạ.</p><p>Âm thanh của Lục Vô Song lập tức vang lên bên tai của Nguyên Nhược Lan, trường kiếm mà tiến thêm một phân nữa thì dù thực lực của Nguyên Nhược Lan có mạnh tới đâu thì cũng phải chịu cảnh đầu lìa khỏi cổ.</p><p>- Ta thua rồi.</p><p>Nguyên Nhược Lan đứng tại chỗ không cử động, sắc mặt tái nhớt không có bất kỳ biểu cảm gì, hai mắt vô thần đờ đẫn nhìn về phía trước mặt, mấy năm khắc khổ tu luyện, nhẫn nại tôi luyện bản thân trong kiếm trủng, nhưng hiện tại, chính mình không ngờ lại thất bại, trên đại hội Tam Tông Tứ Môn, mình thua trong tay Lục Thiếu Du, còn bây giờ, lại thua bởi Lục Vô Song, lúc này mình thậm chí còn không rõ tại sao, ngay cả con bài tẩy có thực lực mạnh nhất cũng chưa kịp thi triển ra.</p><p>Trên quảng trường trở nên yên tĩnh hoàn toàn, lặng ngắt như tờ, không ít người thậm chí còn xoa mắt mấy lần, cho là mình nhìn nhầm, Lục Vô Song của Vân Dương Tông không ngờ lại thắng.</p><p>Tám thí sinh còn lại lúc này cũng cảm thấy vô cùng kinh ngạc, trên đài cao, tất cả mọi người đưa mắt nhìn nhau, cũng không ai nói được gì, mà đám người của tkm thì căn bản là không thể nào tin nổi một màn này, sắc mặt cũng trở nên cực kỳ khó coi.</p><p>- Lục Vô Song của Vân Dương Tông thắng.</p><p>Vị đại hán áo vàng của Thiên Địa Các cũng phải thật lâu sau mới hồi phục lại tinh thần, lập tức lớn giọng tuyên bố.</p><p>- Lục Vô Song...</p><p>Lúc này, trong đám người đứng xem vang lên từng tiếng kêu gào ầm ĩ đinh tai nhức óc, kết quả này đúng là khiến người ta cảm thấy quá đỗi kinh ngạc.</p>", "images": {}, "success": true}