{"id": 1326, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1327", "title": "Chương 1327: Huyễn Linh Chân Kinh (2)", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1327: Huyễn Linh Chân Kinh (2)</h1><p>- Bịch bịch!</p><p>Lúc này, thân thể của Đạm Đài Tuyết Vi trên quảng trường đột nhiên loé lên, lập tức lùi lại vài bước, Huyễn Linh Chân Kinh do mình thi triển ra, cộng thêm linh hồn lực của mình coi như không tệ so với những người có tu vi đồng cấp, cho dù là tam trọng Linh Vương mà lạc vào bên trong ảo cảnh của mình thì cũng khó mà có thể phá vỡ được, nhưng bây giờ lại không thể nào vây khốn được tên Linh Vương nhất trọng Quỷ Sát Dương Quá này.</p><p>Đạm Đài Tuyết Vi nào có biết là, Huyễn Linh Chân Kinh mà nàng tu luyện mặc dù là tuyệt học của Thiên Vân Đảo, uy lực rất lớn, ảo cảnh kia, với thực lực Linh Vương nhị trọng của nàng thì quả thực dù có muốn vây khốn Linh Vương tam trọng cũng không thành vấn đề, nhưng mặc dù Lục Thiếu Du chỉ là Linh Vương nhất trọng, nhưng sự tôi luyện và tâm trí của hắn từ trước tới nay đã sớm vượt khỏi sự tưởng tượng của người bình thường rồi, đồng thời do đã từng dùng qua các thứ như thánh quả Vũ Linh, Địa Linh dịch, Hồn Linh quả, đều là những bảo vật mang tới chỗ tốt cực lớn cho tâm trí và linh hồn lực, lúc này mặc du tu vi của hắn chỉ là Linh Vương nhất trọng nhưng nếu như so linh hồn lực thì linh hồn lực của nhị trọng Linh Vương như Đạm Đài Tuyết Vi tuyệt đối không thể nào so được với hắn, linh hồn lực mới chính là chỗ dựa lớn nhất của Lục Thiếu Du ở thân phận linh giả.</p><p>Đạm Đài Tuyết Vi này xem qua trận chiến của Lục Thiếu Du và Nguyên Nhược Lan xong, mặc dù uy lực của Huyễn Ảo Đao Trận rất mạnh, mình lúc này cũng mang chút thương thế trong người, sợ là khó mà có thể đối phó được, cho nên mới chọn công kích trong ảo cảnh, nhưng lại không ngờ, kỳ thực huyễn ảo đao pháp không phải là con bài tẩy mạnh nhất của Lục Thiếu Du, ở trình độ linh giả thì lá bài tẩy mạnh nhất của Lục Thiếu Du chính là linh hồn lực biến thái kia.</p><p>Ảo cảnh bị phá, sắc mặt của Đạm Đài Tuyết Vi lại trắng bệch hơn nữa, lúc này nàng ta cũng không chút do dự, thủ ấn đột nhiên kết xuất, bên trong mi tâm có một đạo linh hồn quang trụ lập tức bắn ra thật mạnh về phía Lục Thiếu Du, linh hồn uy áp khổng lồ tràn ngập, cả không gian đều rung chuyển, linh hồn quang trụ kia thì vẫn cứ lao thẳng đến chỗ Lục Thiếu Du.</p><p>- Xuy xuy!</p><p>Trên quảng trường, hai mắt đang nhắm chặt của Lục Thiếu Du đột nhiên mở to ra, nhìn thấy đạo linh hồn quang trụ kia đang lao tới, Lục Thiếu Du mặt không đổi sắc, thân hình cao lớn đột nhiên lại lao nhanh về phía đạo linh hồn quang trụ kia, xung quanh thân thể lúc này đột nhiên lại có một luồng sát khí bắn mạnh ra, cười lớn nói:</p><p>- Linh hồn công kích, cũng chỉ có vậy mà thôi.</p><p>- Phanh!</p><p>Trong cái nhìn kinh ngạc của mọi người, linh hồn quang trụ của Đạm Đài Tuyết Vi trực tiếp đánh trúng đầu của Lục Thiếu Du, nhưng lúc này, Lục Thiếu Du hoàn toàn không thèm để ý, trong tay kết xuất thủ ấn, lạnh lùng quát một tiếng:</p><p>- Cầm hồn linh quyết.</p><p>Lời vừa dứt thì quanh thân của Lục Thiếu Du đột nhiên có một cỗ khí tức quỷ dị nổi lên cuồn cuộn, khí tức vốn rất kinh người, nay còn trở nên cuồng bạo hơn nữa, trong nháy mắt tiếp theo, một đạo quang mang chói mắt yên lặng xuất hiện bên trong không gian này.</p><p>Bên trong hào quang bao phủ, dưới cỗ khí tức quỷ dị này, linh hồn của tất cả mọi người lập tức cảm giác khựng lại, dường như trong lúc vô hình đã bị phong toả, điều này khiến cho tất cả mọi người cảm thấy không tin nổi, linh hồn lực bàng bạc vô hình bao phủ cả khoảng sân, cỗ linh hồn uy áp mơ hồ thế này, cho dù là cường giả thì cũng sẽ bị ảnh hưởng một chút. Loại ảnh hưởng tới từ tận sâu bên trong trái tim thế này, hoàn toàn không liên quan gì tới trình độ chân khí và linh lực cả.</p><p>Lúc này, người bị ảnh hưởng lớn nhất trong đây chính là Đạm Đài Tuyết Vi, bên trong cỗ quang mang lặng lẽ xuất hiện này, Đạm Đài Tuyết Vi cảm giác được linh hồn của mình dường như cũng bị giam cầm vậy, trong não hải cảm thấy vô cùng mê muội và khó chịu, hồn anh của mình, hồn anh của mình bị một cỗ lực áp chế, cứ như thể muốn bạo phá luôn.</p><p>Đạm Đài Tuyết Vi cảm thấy kinh hãi, sự giam cầm linh hồn này, đã mất hết khả năng tấn công, trong lúc điện quang hoả thạch, đột nhiên trên vai có một cỗ cự lực kéo nghiêng xuống.</p><p>- Ầm ầm!</p><p>Một đạo chưởng ấn linh lực trực tiếp đánh trúng vai của Đạm Đài Tuyết Vi, cự lực hạ xuống, cả không gian cũng đều vặn vẹo.</p><p>- Phụt!</p><p>Trong miệng của Đạm Đài Tuyết Vi phun ra một ngụm tiên huyết, thân hình rơi thật mạnh xuống đất, mặt đắt phía dưới cũng bị chấn động mạnh, nơi nàng rơi xuống, đá vụn văng tung toé, mặt đất cũng rạn nứt.</p><p>Lục Thiếu Du không hề thương hoa tiếc ngọc, đánh bại Đạm Đài Tuyết Vi, chính là đạt được một trận thắng cho bản thân mình, lưu thủ trước mặt đối thủ chính là tàn nhẫn với bản thân mình, trong lúc giao đấu, chỉ hơi nương tay chút thôi cũng có thể tạo thành cơ hội cho đối thủ lật ngược tình thế, những ví dụ điển hình đã có không ít.</p><p>- Phụt!</p><p>Đạm Đài Tuyết Vi lảo đảo đứng dậy trong đám đất vụn dưới đất, lại phun ra thêm một ngụm máu tươi.</p><p>Lúc này cả quảng trường cũng trở nên vô cùng tĩnh lặng, ngàn vạn đôi mắt đang nhìn theo, thứ mọi người nhìn thấy chính là Quỷ Sát Dương Quá không thèm đếm xỉa gì với linh hồn công kích của Đạm Đài Tuyết Vi, chỉ một chiêu liền đánh Đạm Đài Tuyết Vi trọng thương.</p><p>Nhìn thấy một màn như thế này, tất cả cường giả bên trong Thiên Vân Đảo cùng với những sơn môn khác trong Tứ Các Tứ Đảo phần lớn đều cảm thấy không thể nào ngờ nổi, thanh danh và thực lực của Đạm Đài Tuyết Vi hầu như ở Thành Ma Vân không ai mà không biết được, người mạnh nhất trong đám người trẻ tuổi ở Thành Ma Vân cũng là thiên chi kiều nữ của Thiên Vân Đảo, hai mươi tuổi đã đột phá tới Linh Vương, xem như là thiên chi kiêu nữ ngàn năm khó gặp của Thiên Vân Đảo, lúc này không ngờ lại thua trong tay Quỷ Sát Dương Quá một cách dễ dàng như vậy.</p><p>Trên quảng trường lúc này vô cùng yên tĩnh, tất cả mọi người đều đang đợi xem Đạm Đài Tuyết Vi có ra tay nữa hay không, lúc này sắc mặt không ít cường giả trong Thiên Vân đảo âm trầm. Mà Mị Linh Vương Mộ Dung Lan Lan kia lúc này vẻ mặt biến ảo liên tục. Thực lực của ái đồ nàng tuyệt đối không kém, còn muốn tiến vào top ba, thế nhưng hiện tại, hết thảy mọi chuyện đều vượt quá dự đoán của nàng.</p><p>Mà đối với sắc mặt không tốt của đám người Thiên Vân đảo, chúng cường giả khác lúc này vô cùng kinh ngạc. Quỷ Sát Dương Quá này không sợ linh hồn công kích, quả thực chính là sự tình vô cùng quỷ dị, chẳng lẽ người này còn ẩn dấu thực lực?</p><p>- Ta thua.</p><p>Trên quảng trường yên tĩnh lúc này thanh âm rõ ràng của Đạm Đài Tuyết Vi vang lên. Nhìn thanh niên áo xanh trước mặt, ánh mắt Đạm Đài Tuyết Vi vô cùng phức tạp, trong thành Ma Vân, nàng chưa từng bao giờ thua trận, lần này tới thành Cự Giang tham gia thi đấu chọn thập đại cường giả trong thanh niên đồng lứa. Mặc dù là cường giả tụ tập thế nhưng nàng cũng tự tin.</p>", "images": {}, "success": true}