{"id": 1324, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1325", "title": "Chương 1325: Tiếp Tục Khiêu Chiến", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1325: Tiếp Tục Khiêu Chiến</h1><p>Lúc này, Lục Tâm Đồng vẫn còn đang nghi hoặc và suy tư, cho nên đã bị tấn công không kịp trở tay, ánh mắt lập tức dại ra, cả người liền ngây ra.</p><p>- Xuy!</p><p>Trong nháy mắt tiếp theo, thân ảnh của Lục Thiếu Du nháy mắt liền lao tới, dùng một loại xu thế nhanh như sét đánh đi tới bên cạnh Lục Tâm Đồng, giơ tay lên, một đạo trảo ấn lập tức rơi lên vai của Lục Tâm Đồng.</p><p>- Ngươi thua rồi, nha đầu, nhớ rõ lần sau khi động thủ thì nhất định không thể chủ quan, trong lúc giao thủ, bất kỳ sự chủ quan nào cũng có thể khiến ngươi mất mạng.</p><p>Âm thanh của Lục Thiếu Du đã rơi vào trong tai của Lục Tâm Đồng.</p><p>- Hừ, ta thua rồi, bất quá ngươi cũng chẳng hay ho hơn, nhìn xem tay của ngươi đi.</p><p>Lục Tâm Đồng lúc này cũng đã thoát khỏi ảnh hưởng của Hư Linh Huyễn Ấn, khôi phục thần trí, âm thanh cũng vang lên bên tai Lục Thiếu Du, trong lòng lúc này cảm thấy vô cùng hối hận, chính mình không ngờ dễ dàng buông lỏng cảnh giác như vậy, nếu như đây là một trận quyết chiến sinh tử thì vừa rồi mình đã thảm rồi, trong lúc giao thủ, bất kỳ sự chủ quan nào cũng có thể lấy mạng của ngươi.</p><p>Lục Thiếu Du cúi đầu xuống nhìn, lúc này, bàn tay đang đặt trên vai Lục Tâm Đồng của mình đã biến thành màu đen, trong lúc vô thanh vô tức mình đã bị trúng kịch độc, kịch độc này đang lan ra khắp cánh tay của mình.</p><p>- Độc công thật mạnh.</p><p>Lục Thiếu Du thầm than, độc công của nha đầu Lục Tâm Đồng này đúng là vô cùng quỷ dị, mình chỉ chạm nhẹ một cái thì kịch độc đã xâm nhập vào cơ thể rồi.</p><p>- Độc của ta không ai có thể giải được, cho nên chúng ta chỉ có thể xem như hoà.</p><p>Lục Tâm Đồng nhìn qua đối thủ đang đứng trước mặt, mình không thể thua được, vì Phi Linh Môn, mình nhất định phải thắng.</p><p>- Độc công của ngươi đúng là rất mạnh, bất quá cũng không phải là không ai giải được, hiện tại nó vẫn không thể làm gì được ta.</p><p>Lục Thiếu Du nói xong, thủ ấn kết xuất, cánh tay run lên một cái, cánh tay đang đen kịt lập tức khôi phục hồng nhuận. Đương nhiên Lục Thiếu Du không phải đã giải độc thật, mà chỉ áp chế kịch độc này lại mà thôi, tới lúc đó chỉ có thể nhờ Tiểu Long giúp một tay, hoặc là trực tiếp tìm nha đầu kia lấy thuốc giải.</p><p>Nhìn thấy độc của mình không ngờ không thể làm gì được đối thủ, trong mắt Lục Tâm Đồng lập tức hiện ra vẻ cả kinh, chưa từng gặp qua người nào không sợ độc công của nàng, thần sắc lập tức trở nên ảm đạm, nàng không muốn thua, vì ca ca, nàng thề phải thắng, cho dù có liều mạng dốc hết toàn lực cũng nhất định phải thắng, nhưng vừa rồi mình không ngờ lại thất bại do quá sơ suất.</p><p>- Ta thua rồi, mau nói cho ta biết, sao ngươi lại biết Lam bà bà, rốt cuộc thì ngươi là ai?</p><p>Lục Tâm Đồng hỏi, trong mắt chỉ còn vẻ cô đơn, mơ hồ xen lẫn với nước mắt.</p><p>- Đợi lần tranh tài này kết thúc thì ta sẽ nói cho ngươi biết.</p><p>Lục Thiếu Du nhìn thấy Lục Tâm Đồng như vậy liền cảm thấy đau lòng, mấy năm nay cũng khiến cho tiểu nha đầu này thay đổi rất nhiều.</p><p>- Quỷ Sát Dương Quá thắng.</p><p>Trên đài cao, vị đại hán hoàng bào của Thiên Địa Các cũng cảm thấy có chút bất ngờ, liên tục mấy trận rồi, Quỷ Sát Dương Quá đều có thể dễ dàng giành được phần thắng, vừa khiến người ta cảm thấy kinh ngạc, lại thêm kinh thán.</p><p>- Sao đại tiểu thư có thể thua được, vừa mới giao thủ thôi mà.</p><p>Trong Phi Linh Môn, đám người Thanh Hoả Lão Quỷ cũng cảm thấy vô cùng nghi hoặc.</p><p>- Tên Quỷ Sát Dương Quá này vô cùng giảo hoạt, Tâm Đồng còn chưa đủ lão luyện.</p><p>Đông Vô Mệnh khẽ thở dài.</p><p>Lục Tâm Đồng nhìn qua Lục Thiếu Du, ánh mắt của đối phương lúc này không ngờ lại quen thuộc như vậy, giống hệt như ca ca vậy, thiếu chút nữa là Lục Tâm Đồng đã cho rằng đây chính là ca ca của mình, ánh mắt của họ giống nhau đến vậy.</p><p>Lục Tâm Đồng cẩn thận nhìn rõ người trước mắt, gần như là càng nhìn càng thấy giống, chỉ là bộ dạng thì không phải, nhưng ánh mắt kia sao lại giống như vậy.</p><p>- Chẳng lẽ đã bị nhìn ra rồi sao.</p><p>Lục Thiếu Du thu hồi mục quang, tránh né ánh mắt của Lục Tâm Đồng, bây giờ còn chưa phải lúc để lộ thân phận, phải tiếp tục nhịn, chẳng mấy chốc nữa thôi thì mình có thể trở lại bên cạnh người thân của mình rồi.</p><p>Lục Tâm Đồng khẽ thở dài, không nói gì nữa mà lập tức đi xuống, nhưng ánh mắt lại nhịn không được mà nhìn thêm vài lần nữa.</p><p>- Quỷ Sát Dương Quá thắng liền bốn trận, đạt được bốn điểm tích phân, có thể tiếp tục khiêu chiến.</p><p>Vị đại hán hoàng bào trên đài cao lúc này cũng mang theo chút chờ mong nhìn về phía Lục Thiếu Du, không biết tên Quỷ Sát Dương Quá này còn có thể tiếp tục khiêu chiến hay không.</p><p>- Hô!</p><p>Lục Thiếu Du hít sâu một hơi, ba trận vừa rồi, chính mình không dốc hết sức, cũng không thể dốc hết sức, tiếp theo, chính mình có thể giành được vị trí đệ nhất hay không thì phải xem mình có thể thắng được được bao nhiêu rồi, nếu như muốn chắc ăn giành lấy vị trí thứ nhất thì phải toàn thắng cả chín trận, vừa rồi chọn ba người chính là bởi vì liên quan tới điểm tích luỹ, chỉ có toàn thắng chín trận liên tiếp thì mình mới có thể ngồi vững trên vị trí thứ nhất, bằng không thì sẽ có rủi ro, Long Dương linh quả liên quan tới thương thế của Nam thúc, mình nhất định không thể để xảy ra sai lầm gì.</p><p>- Đương nhiên là tiếp tục khiêu chiến, tiếp theo, xin mời Đạm Đài Tuyết Vi cô nương của Thiên Vân Đảo chỉ giáo.</p><p>Lục Thiếu Du vừa dứt lời, trong huyết quản dâng lên một cỗ chiến ý, hiện tại những người có mặt ở đây, đều là những người có thực lực mạnh nhất trong đám người trẻ tuổi của toàn bộ đại lục, chỉ bấy nhiêu thôi cũng đủ để cho bất kỳ ai sinh ra chiến ý, chỉ có giao thủ với cường giả thì mới có thể giúp bản thân tiến bộ, mới có động lực để cố gắng.</p><p>- Đạm Đài Tuyết Vi của Thiên Vân Đảo xin phụng bồi.</p><p>Một âm thanh nũng nịu vang lên, thân ảnh xinh đẹp thướt tha của Đạm Đài Tuyết Vi nhẹ nhàng đáp xuống giữa sân, váy dài xanh biếc, lộ ra đường cong hoàn mỹ bên dưới, dung nhan tuyệt mỹ, rõ ràng là vô cùng vũ mỵ, nhưng nhìn vào chỉ thấy bất yêu bất diễm, khiến người ta hận không thể nhìn lâu thêm một chút.</p><p>- Tiếp tục trận thứ năm, Quỷ Sát Dương Quá, chẳng lẽ hắn thật sự muốn bắt chước Sát Phá Quân của ba mươi năm trước hay sao.</p><p>Trên đài cao, mọi người thấp giọng bàn tán</p><p>- Quỷ Sát Dương Quá thắng liền bốn trận, đúng là khiến cho người ta khâm phục, xin thủ hạ lưu tình cho.</p><p>Âm thanh phát ra từ đôi môi đỏ mọng nhỏ nhắn kia, như mang theo một loại ma lực khiến cho người ta nghe xong đều cảm thấy lâng lâng.</p><p>Trong lòng của Lục Thiếu Du run lên, giọng nói này cũng khiến mình cảm thấy có chút tê dại, tựa như thiên lại chi thanh vậy, đưa mắt nhìn nữ tử trước mặt, càng xem lại càng thấy nàng ta rât xinh đẹp, tựa như trích tiên vậy, phong tư trác tuyệt, tựa như mộ yêu cơ tuyệt sắc, đôi mắt xinh đẹp tới mức khiến cho mình nhìn qua liền không nỡ rời đi, tựa như đấy chính là nơi ôn nhu nhất trên đời này.</p><p>- Vậy thì tiểu nữ không khách khí.</p>", "images": {}, "success": true}