{"id": 1327, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1328", "title": "Chương 1328: Khiêu Chiến Dương Quá", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1328: Khiêu Chiến Dương Quá</h1><p>Nếu như ai muốn thắng nàng mà nói, sợ rằng cũng không dễ dàng như vậy. Thế nhưng vừa rồi nàng đã bại trận, bại một cách cực kỳ khó coi. Loại đả kích này đối với nàng mà nói, tuyệt đối không nhỏ.</p><p>- Giống như ca ca, như thế nào lại giống như vậy.</p><p>Mắt Lục Tâm Đồng sáng lên, nhìn chăm chú vào thanh niên áo xanh kia, càng nhìn càng thấy giống, thế nhưng rõ ràng là không phải ca ca của nàng.</p><p>- Tên này không phải là háo sắc sao? Đạm Đài Tuyết Vi này cũng coi như nữ tử tuyệt sắc, vì sao lại không thừa cơ chiếm tiện nghi?</p><p>Dưới quảng trường, Vân Hồng Lăng có chút nghi hoặc nói.</p><p>- Không sợ linh hồn công kích, thực sự là Hồn Linh khí phòng ngự sao?</p><p>Trong Thiên các, Tử Yên lẩm bẩm nói.</p><p>- Quỷ Sát Dương Quá thắng.</p><p>Trên đài cao, đại hán mặc hoàng bào sững sờ, lập tức phục hồi tinh thần lại rồi nhanh chóng tuyên bố. Quỷ Sát Dương Quá này đã liên tục thắng năm trận.</p><p>- Quỷ Sát Dương Quá.</p><p>Lúc này từ bốn phía, tất cả mọi người đều đang đợi xem Quỷ Sát Dương Quá có thể thắng thêm một ván nữa hay không. Mà giờ phút này, tất cả những người ủng hộ Quỷ Sát Dương Quá đều sôi trào.</p><p>- Mời Dương Quá chỉ giáo.</p><p>Không đợi đại hán mặc hoàng bào mở miệng, ánh mắt Lục Thiếu Du trực tiếp nhìn vào thanh niên áo xám cũng có tên Dương Quá kia.</p><p>- Còn muốn khiêu chiến sao?</p><p>Trên đài cao lúc này mọi người xôn xao. Quỷ Sát Dương Quá này đã liên tiếp chiến năm trận, còn muốn khiêu chiến nữa. Xem ra hắn cũng muốn làm giống như Sát Phá Quân ba mươi năm trước.</p><p>- Quỷ Sát Dương Quá, hay lắm.</p><p>Nghe Quỷ Sát Dương Quá muốn khiêu chiến lần nữa, đám người xem chung quanh lúc này lập tức hô lớn. Tiếng hô sau to hơn tiếng hô trước. Liên tiếp thắng năm trận đã khiến cho người khác vô cùng khiếp sợ, hiện tại lại muốn đấu trận thứ sáu. Không biết lúc này Quỷ Sát Dương Quá này có thể chiến thắng nữa không, trong lòng mọi người lúc này vô cùng chờ mong.</p><p>Sưu Sưu.</p><p>- Hóa ra ngươi cũng gọi là Dương Quá, rốt cuộc chúng ta cũng có cơ hội chiến một trận.</p><p>Thanh âm trầm thấp, chất phác vang tới. Lập tức một thân ảnh màu xám lóe lên. Trong lúc mọi người còn chưa nhìn rõ thì thân ảnh này đã lập tức đáp xuống quảng trường. Trong quảng trường rộng lớn, hai đạo thân ảnh đứng đối diện nhau, một xanh một xám, hai cỗ khí thế bắt đầu tràn ra.</p><p>- Đúng vậy, rốt cuộc chúng ta cũng có thể chiến một trận.</p><p>Lục Thiếu Du lạnh nhạt nói, ánh mắt đảo qua trên người Dương Quá. Thực lực người này cho tới bây giờ hắn vẫn không thể nhìn thấu. Trong lúc mơ hồ Lục Thiếu Du có thể cảm giác được, thực lực Dương Quá này tuyệt đối cường hãn, sợ rằng còn mạnh hơn Lam Thập Tam.</p><p>- Hai Dương Quá này đối chiến với nhau, không biết Quỷ Sát Dương Quá còn có thể chiến thắng không?</p><p>- Thắng liên tiếp năm trận, Quỷ Sát Dương Quá này cho dù mạnh tới đâu cũng tiêu hao không ít. Thực lực Dương Quá này cũng không yếu. Có lẽ Quỷ Sát Dương Quá muốn chiến thắng hắn cũng rất khó.</p><p>- Dương Quá kia khiến cho người ta khó có thể nhìn thấu, tuyệt đối không phải kẻ yếu.</p><p>- Ta đang rất muốn nhìn xem, Quỷ Sát Dương Quá này đến cùng có thể liên tiếp thắng chín trận không. Nếu như là có, quả thực lại có một Sát Phá Quân xuất hiện.</p><p>- Xem tiếp đi rồi sẽ rõ. Không biết sẽ có tình huống khiến cho ta cảm thấy ngoài ý muốn hay không.</p><p>Trên đài cao, không ít người thấp giọng nghị luận, ánh mắt nhìn vào hai thân ảnh một xanh một xám trên quảng trường.</p><p>- Linh hồn lực của ngươi rất mạnh, bất quá ta sẽ không cho ngươi cơ hội. Hơn nữa, đao trận ngươi thi triển uy lực cũng không yếu, thế như tu vi ngươi quá thấp cho nên cũng không ảnh hưởng tới ta. Hi vọng ngươi còn có thủ đoạn khác để ta không thất vọng. Xuất hiện lâu như vậy, quả thực ta chưa gặp được đối thủ.</p><p>Nhìn Lục Thiếu Du, trên người thanh niên áo xám tên Dương Quá kia có một cỗ chân khí thuộc tính thổ tràn ra. Cánh tay áo hắn vung lên, một cỗ kình phong mạnh mẽ dưới thân thể thành hình, nhanh chóng đem bụi bặm dưới mặt đất thổi ra bốn phía. Lúc này bộ dáng chất phác kia trên người Dương Quá này đã không thấy đâu nữa. Một cỗ khí tức mạnh mẽ lan tràn, mái tóc mất trật tự tung bay, trong ánh mắt có một cỗ chiến ý tràn ra.</p><p>- Vậy để cho ta nhìn xem thực lực của ngươi rốt cuộc đã tới bước nào rồi.</p><p>Lục Thiếu Du nhìn Dương Quá trước mặt. Người này nhìn qua có chút ngây ngốc, bất quá một khi động thủ tuyệt đối sẽ không giống vậy. Người này cũng coi như là đầu hắc mã lớn nhất trong lần thi đấu thập đại cường giả lần này, có thể chiến cùng hắn một trận quả thực cũng là cơ hội khó cầu.</p><p>Thanh âm vừa dứt, áo bào trên người Lục Thiếu Du run lên, một cỗ linh lực trong người tuôn ra. Khí thế không ngừng kéo lên, hai người lập tức đối nghịch với nhau.</p><p>- Quỷ Sát Dương Quá, cố lên.</p><p>- Dương Quá, cố lên.</p><p>Bốn phía, người ủng hộ hai người lúc này lập tức hô vang tên hai người. Tiếng ầm ĩ hội tụ, vang vọng trong không trung.</p><p>Sưu Sưu.</p><p>Đột nhiên, hai người dường như có sự ăn ý, khí thế hung hãn trên người lập tức tuôn ra. Chân khí thuộc tính thổ màu vàng cùng với linh lực vô hình từ trong cơ thể hai người tuôn ra. Cuối cùng nhanh chóng bao phủ cơ thể hai người. Hai cỗ năng lượng mạnh mẽ tạo thành cảm giác áp bách lan tràn, khiến cho những người thực lực hơi yếu trên thính phòng lúc này hô hấp có chút khó khăn.</p><p>- Cha, Dương Quá tiên sinh đã chiến trận thứ sáu rồi. Không biết có thể chiến thắng hay không?</p><p>Tỷ muội Hoàng gia lúc này vô cùng khẩn trương ngồi trên thính phòng. Liên tiếp đánh năm trận khiến cho nhị nữ khẩn trương không thôi.</p><p>- Ta cũng không biết, thực lực Dương Quá tiên sinh so với trong tưởng tượng của ta còn mạnh hơn rất nhiều. Mấy trận vừa rồi xem như khiến ta mở rộng tầm mắt.</p><p>Lúc này Hoàng Chí Lương cũng vô cùng khẩn trương, hai tay không ngừng ma sát với đùi mình.</p><p>- Chiến ý thật mạnh mẽ.</p><p>Trên đài cao, cảm nhận được cỗ chiến ý trên quảng trường, một đám cường giả không khỏi cảm thán một câu.</p><p>Trên quảng trường, lúc này hai người nhìn chăm chú vào đối phương. Nếu nhìn kỹ thì không khó phát hiện ra, không gian quanh thân hai người lúc này gợn sóng bị đánh bật ra. Bốn mắt nhìn nhau, chiến ý trong mắt hai người bắn ra. Khí tức giương cung bạt kiếm lan tràn trong quảng trường. Một lát sau rốt cuộc khí tức này nổ tung.</p><p>Sưu Sưu.</p><p>Thân ảnh hai người cùng một lúc bắn về phía trước. Tốc độ cực nhanh, người có thể nhìn thấy rõ thân ảnh hai người cũng không nhiều. Đại bộ phận người chỉ có thể thấy hai cái bóng mơ hồ đang bắn về phía trước mà thôi.</p><p>Phanh Phanh.</p><p>Hai người giống như hai đạo lưu tinh trực tiếp va chạm, mang theo một cỗ lực lượng mạnh mẽ, gợn sóng trong không gian trực tiếp nhộn nhạo rồi va chạm vào một chỗ.</p><p>Sưu.</p><p>Trong tay Dương Quá kia mang theo một đạo quyền ấn bao phủ thuộc tính thổ nồng đậm, nhanh chóng đánh về phía trước.</p><p>Lục Thiếu Du cũng không dám khinh thường. Dương Quá này chính là vũ giả thuộc tính thổ, công kích cực kỳ cường hãn. Cánh tay Lục Thiếu Du vung lên, hai đạo năng lượng trực tiếp va chạm cùng một chỗ.</p>", "images": {}, "success": true}