{"id": 1339, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1340", "title": "Chương 1340: Tật Cũ (1)", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1340: Tật Cũ (1)</h1><p>Lúc này trong quảng trường, Lam Thập Tam thi triển vũ kỹ, một cỗ năng lượng trong thiên địa lập tức điên cuồng xoay tròn quanh người hắn. Theo cỗ năng lượng trong thiên địa hội tụ. Cả không trung đột nhiên run lên, một cỗ cuồng phong đột nhiên xuất hiện. Vô số kình khí bắn ra bốn phía. Trong lúc mơ hồ cả không gian dường như sắp sụp đổ.</p><p>Khí thế như vậy khiến cho tất cả các cường giả không khỏi sợ hãi thán phục đối với Lam Thập Tam. Thánh Tử Thiên Địa các, người được Thiên Địa các bồi dưỡng quả thực vô cùng khủng bố. Dưới cỗ khí thế này, trong lòng mọi người thậm chí còn có chút lo lắng cho Lục Thiếu Du. Thiên phú của Lục Thiếu Du vô cùng khủng bố. Thế nhưng trên phương diện thực lực có thể thắng được Lam Thập Tam hay không, quả thực vô cùng khó nói.</p><p>Lục Thiếu Du nhìn thấy tất cả chuyện này, hắn không khỏi hít sâu một hơi, thực lực Lam Thập Tam tuyệt đối khủng bố, để xem hắn có thể chống lại hay không. Tinh quang trong mắt Lục Thiếu Du bắn ra, một cỗ khí tức mạnh mẽ trực tiếp chấn gợn sóng khuếch tán ra chung quanh.</p><p>Một lát sau, Lục Thiếu Du huy động Huyết Lục trong tay, trên không trung lúc này đột nhiên có một cỗ khí tức bàng bạc bao phủ thiên địa, cỗ khí tức này vô cùng hùng hậu trầm ổn, giống như là đứng trước một đầu quái vật khổng lồ, khiến cho người ta có cảm giác nặng nề không thể rung chuyển.</p><p>- Năng lượng thuộc tính thật mạnh mẽ.</p><p>Trên đài cao, không ít cường giả sắc mặt kinh hãi, cỗ uy áp từ khí tức này cũng khiến cho bọn hắn chịu ảnh hưởng. Cỗ năng lượng thuộc tính thổ kia hội tụ mang tới một cỗ uy áp cực lớn. Loại uy áp này không đến từ bản thân khí tức Lục Thiếu Du, mà đến từ trong thiên địa, là uy áp từ trong thiên địa.</p><p>- Không ngờ lại lĩnh ngộ năng lượng thuộc tính mạnh như vậy.</p><p>Không ít cường giả líu lưỡi, trình độ lĩnh ngộ năng lượng thuộc tính của Lục Thiếu Du này rõ ràng còn trên Lam Thập Tam. Vũ Vương nhất trọng có thể lĩnh ngộ tới tình trạng như vậy khiến cho bọn họ vô cùng kinh hãi.</p><p>Huyết Lục được huy động, lúc này năng lượng thuộc tính thổ quanh người Lục Thiếu Du càng thêm hùng hậu, cỗ khí tức hùng hậu mà bá đạo này nhanh chóng lan tràn ra bốn phía.</p><p>Lúc chúng cường giả nhìn về phía Lục Thiếu Du, trong lòng không khỏi suy đoán, không biết Lục Thiếu Du này sẽ thi triển vũ kỹ gì. Cỗ khí thế bá đạo hùng hậu này khiến cho năng lượng trong thiên địa chấn động vô cùng khủng bố. Cho dù là không ít Vũ Vương cùng Linh Vương có mặt ở đây trong lòng cũng có cảm giác lạnh lẽo xẹt qua trong lòng.</p><p>- Ca ca nhất định có thể chiến thắng.</p><p>Trong mắt Lục Tâm Đồng hiện lên sự kiên định, trong lòng nàng, ca ca nàng đương nhiên sẽ có thể chiến thắng.</p><p>Sưu Sưu.</p><p>Đao mang trong tay bắn ra bốn phía, trên người Lam Thập Tam tràn ngập quang mang màu trắng, chậm rãi từ trong cơ thể hắn tuôn ra. Cỗ quang mang chói mắt kia khiến cho mọi người không dám nhìn thẳng, một cỗ năng lượng thuộc tính phong tràn ngập, cuồng phong càn quét, một cỗ kình phong sắc bén, mạnh mẽ lan tràn ra bốn phía.</p><p>- Lục Thiếu Du, một chiêu định thắng bại, để xem ngày hôm nay trong chúng ta ai thắng ai thua.</p><p>Thanh âm Lam Thập Tam vừa dứt, thanh âm quanh quẩn trong không trung, Thiên Phong Chi Nhận trong tay hắn run lên, quang mang màu trắng quanh người càng ngày càng thịnh, lập tức bao phủ toàn bộ thân thể Lam Thập Tam. Sau đó cả cánh tay chấn động mãnh liệt, đao mang trực tiếp được đánh xuống. Trên không trung lúc này phong vân biến sắc, năng lượng trong thiên địa lập tức bị đao mang thôn phệ. Từng đạo đao mang bắn về phía trước, trong không trung lập tức vang lên thanh âm xé gió.</p><p>- Phong Lăng Thiên Hạ.</p><p>Lam Thập Tam hét lớn một tiếng, đao mang nhanh chóng chém xuống, một cỗ kình khí đáng sợ đột nhiên từ trong đao mang đánh ra. Cỗ khí thế cường hãn này đột nhiên bộc phát mang theo thanh âm chói tai sắc bén, giống như thiểm điện xuyên qua không gian bắn thẳng về phía Lục Thiếu Du xa xa. Những nơi đao mang đi qua, gợn sóng trong không gian không bị đẩy lùi. Thế nhưng trong ánh mắt kinh hãi của tất cả mọi người, gợn sóng trong không gian trực tiếp biến mất trong thiên địa.</p><p>- Thật mạnh.</p><p>Chúng cường giả thầm than một tiếng, cho dù là Vũ Vương cùng với Linh Vương ở đây, cũng không có ít người không thể chống lại một chiêu này của Lam Thập Tam.</p><p>- Đến tốt, Liệt Không Cửu Kích.</p><p>Lục Thiếu Du hét lớn một tiếng, mang theo khí phách ngập trời vang vọng quảng trường. Cỗ hào khí trên quảng trường lúc này đột nhiên được đẩy tới cao trào. Trên Huyết Lục, cỗ đao mang quỷ dị kia giống như một quả bom bộc phát, đao mang huyết sắc phô thiên cái địa cùng với thanh âm chói tai giống như thiểm điện vang lên trong không gian, thế như chẻ tre, cả không gian run rẩy không ngừng.</p><p>Bằng mắt thường cũng có thể thấy được, lúc này sau khi Lục Thiếu Du bổ ra chín đao, chín đạo đao mang này dường như tương liên với nhau. Chín đạo đao mang chừng hơn ngàn thước mang theo lực lượng xé rác không gian lập tức hội tụ lại một cỗ, một cỗ khí tức khiến cho tim người khác đập nhanh hơn vài phần truyền ra. Những nơi đao mang đi qua, gợn sóng trong không gian trực tiếp hóa thành tro tràn, phía dưới sơn băng địa liệt, để để tưởng tượng ra một đao này khủng bố bao nhiêu. Cỗ khí thế này, so với một đao khi trước của Lam Thập Tam còn mạnh hơn vài phần. Rõ ràng là vũ kỹ Huyền cấp trung giai thế nhưng không ngờ lại có uy thế cường hãn như vậy.</p><p>Ngay dưới vô số ánh mắt, hai đạo đao mang đều dùng tốc độ như thiểm điện nhanh chóng va chạm vào một chỗ. Loại va chạm này khiến cho trong lòng những người xem không khỏi nhảy lên. Trên thính phòng cùng hòn đảo bốn phía, lúc này sắc mặt hàng vạn người kích động tới mức đỏ ửng, một ít người định lực kém thì trực tiếp đứng dậy, lớn giọng hô vang tên hai người dưới quảng trường.</p><p>Một lát sau, ánh mắt tất cả mọi người đều vô cùng giật mình, khi cỗ đao mang huyết sắc cùng với đao mang màu trắng kia va chạm vào một chỗ, cả không gian run lên rồi lập tức yên tĩnh, vô cùng quỷ dị. Thế nhưng loại yên tĩnh này lại khiến cho tất cả mọi người cảm thấy như có một tảng đá lớn đè trong lòng.</p><p>Phanh Phanh.</p><p>Ngay sau đó, trong lúc mọi người còn chưa phục hồi tinh thần lại, thì trên không trung lập tức vang lên thanh âm gợn sóng bị nghiền nát. Không gian giống như có một quả bom nổ tung, cả không gian chấn động. Nơi hai đạo đao mang va chạm, từng đạo gợn sóng dưới ánh mắt hoảng sợ của vô số người nhanh chóng lan tràn ra bốn phía.</p><p>Ầm ầm.</p><p>Quang mang chói mắt từ giữa không trung tràn ra. Năng lượng thiên địa vô cùng cuồng bạo, hai cỗ năng lượng thuộc tính va chạm, cả không gian bành trướng vặn vẹo tới tột cùng. Thanh âm kinh thiên động địa không ngừng vang lên, giống như một tiếng sấm rền cùng với cỗ kình khí mạnh mẽ từ trong không trung khuếch tán. Một cỗ khí tức mạnh mẽ ngập trời cũng trong nháy mắt khuếc tán. Khí tức cuồng bạo này khiến cho không gian rung chuyển, kình khí khủng bố tràn ngập hư không. Kình khí lướt qua, cả không gian chấn động. Cỗ lực lượng này bá đạo vô cùng khiến cho lòng người sợ hãi.</p>", "images": {}, "success": true}