{"id": 1334, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1335", "title": "Chương 1335: Cho Lão Công Ôm Một Cái Nào (2)", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1335: Cho Lão Công Ôm Một Cái Nào (2)</h1><p>Nhìn thấy nam tử trước mặt, ánh mắt Vân Hồng Lăng lúc này vô cùng vui vẻ. Thế nhưng sắc mặt lập tức biến đổi, vô cùng tức giận, bàn tay trắng nõn như ngọc nắm chặt, nhanh chóng đánh một quyền về phía Lục Thiếu Du.</p><p>- Tiểu lừa gạt, chàng nói không gạt ta nữa, thế nhưng lần này lại gạt ta rồi.</p><p>Lúc này thân ảnh xinh đẹp của Lữ Tiểu Linh lóe lên rồi nhanh chóng xuất hiện trong quảng trường. Trực tiếp dùng bàn tay trắng nõn đánh về phía Lục Thiếu Du.</p><p>Vân Hồng Lăng cùng Lữ Tiểu Linh dùng một quyền đánh tới, tuy rằng không dùng chân khí và linh lực, bất quá hai người đều là Linh Suất cùng Vũ Suất, một quyền này cũng mang theo kình phong kinh người, uy thế bất phàm.</p><p>- Đến đây, để lão công ôm một cái.</p><p>Nhìn thấy nhị nữ lao tới, Lục Thiếu Du lập tức giang rộng hai tay ra.</p><p>Trong ánh mắt của mọi người, ngay khi nắm tay của nhị nữ chuẩn bị đánh vào trên người Lục Thiếu Du thì nắm tay lập tức buông lỏng, hai thân thể mềm mại một trái một phải chui vào trong ngực Lục Thiếu Du.</p><p>- Tiểu tặc nhà chàng, ta cứ nghĩ chàng chết rồi, chàng hù chết ta a.</p><p>- Tiểu lừa gạt, chàng không có việc gì là tốt rồi. Về sau không được mạo hiểm như vậy nữa, chàng nghe rõ chưa.</p><p>Hai thân thể mềm mại nhẹ giọng, nức nở nói, cánh tay ôm chặt nam nhân này, không chịu buông lỏng một chút nào. Hai năm qua, cảm giác nhớ nhung khắc cốt ghi tâm cùng với lo lắng, giờ phút này tất cả đều được phóng thích.</p><p>Ôm nhị nữ trong ngực, Lục Thiếu Du đột nhiên có cảm giác mình là tội nhân, khiến cho những người thân nhất lo lắng, loại tư vị này có lẽ không hề dễ chịu.</p><p>Đám người trên đài cao, thính phòng cùng với khán giả bốn phía nhìn thấy hai nữ tử tuyệt sắc không ngờ lại bị một nam nhân ôm vào trong ngực, không ít người cảm thấy hâm mộ cùng ghen ghét. Thế nhưng một màn này cũng khiến cho mọi người rung động. Hóa ra Quỷ Sát Dương Quá này chính là Lục Thiếu Du của Phi Linh môn.</p><p>- Quỷ Sát Dương Quá là Lục Thiếu Du Phi Linh môn?</p><p>Trên thính phòng, Tuyệt Linh Vương, Khoái Kiếm Vương, Bạch Vạn Tượng trong nháy mắt này chấn động vô cùng.</p><p>- Hóa ra Dương Quá tiên sinh là Lục Thiếu Du của Phi Linh môn.</p><p>Lúc này tâm tình của phụ tử Hoàng gia càng thêm phức tạp. Vốn bọn hắn còn đang không ngừng suy đoán thân phận của Quỷ Sát Dương QUá, thế nhưng dù thế nào cũng không ngờ tới, Quỷ Sát Dương Quá chính là chưởng môn Lục Thiếu Du của Phi Linh môn gần đây mới quật khởi.</p><p>- Được rồi, ta không sao rồi. Về sau ta sẽ không để cho hai người lo lắng nữa.</p><p>Ôm chặt nhị nữ trong ngực, Lục Thiếu Du khẽ nói.</p><p>- Còn có lần sau sao?</p><p>Nhị nữ ngẩng đầu, vẻ mặt đồng thời giận dữ, hung hăng trừng mắt nhìn Lục Thiếu Du.</p><p>- Được rồi, Thiếu Du còn đang khiêu chiến, tha cho chàng đi.</p><p>Lục Vô Song bước về phía trước, nhìn nam tử trước mặt, sự lo lắng cùng với nhớ nhung trong nội tâm nàng đã biến mất. Trong đôi mắt xinh đẹp kia lúc này đã khôi phục vẻ dịu dàng, trong sáng khi trước.</p><p>Nhìn nữ tử tuyệt mỹ cao quý trước mặt này, Lục Thiếu Du tiến về phía trước một bước, lập tức ôm nữ tử này vào trong ngực, ôm thật chặt, cả hai không nói một lời nào.</p><p>Lục Vô Song không dãy dụa, dưới ngàn vạn ánh mắt nhìn vào nàng cũng ôm chặt nam tử trước mặt. Lúc này trong mắt có nước mắt xuất hiện, thế nhưng lại không chảy xuống.</p><p>- Được rồi, vẫn còn đang thi đấu bài danh, chàng còn muốn tiếp tục khiêu chiến sao? Sao không nghỉ ngơi một chút?</p><p>Một lát sau, Lục Vô Song ngẩng đầu lên rồi khẽ hỏi.</p><p>- Không cần nghỉ ngơi, ta sẽ tiếp tục khiêu chiến.</p><p>Lục Thiếu Du nói rồi ngẩng đầu lên, ánh mắt nhìn về phía Phi Linh môn, Thôi Hồn Độc Vương Đông Vô Mệnh cùng với Quỷ Tiên Tử Bạch Oánh, cuối cùng ánh mắt nhìn vào trên người Vũ Ngọc Tiền của Vân Dương Tông, lập tức cúi đầu thi lễ. Hắn đã sớm nhìn thấy sư phụ mình cũng có mặt ở đây, lúc này không có cách nào lên trên đó chào hỏi một tiếng. Thế nhưng, tuy rằng là như vậy đối với vị sư phụ này Lục Thiếu Du vẫn có một loại tình cảm đặc biệt.</p><p>- Đồ nhi ngoan.</p><p>Trong đám người, Vũ Ngọc Tiền dùng tay áo lau nước mặt kích động, lúc này, sự lo lắng trong nội tâm mấy năm nay của hắn được quét sạch.</p><p>- Chàng cẩn thận một chút.</p><p>Thấy Lục Thiếu Du còn muốn tiếp tục khiêu chiến, Vân Hồng Lăng, Lữ Tiểu Linh đều không nói gì thêm.</p><p>- Ca ca, nhất định huynh phải lấy được vị trí thứ nhất.</p><p>Lục Tâm Đồng dùng đôi mắt sáng ngời nhìn qua ca ca của nàng, trong mắt còn có chút ẩm ướt.</p><p>- Được rồi, ca ca sẽ cố gắng.</p><p>Lục Thiếu Du nói, thủ ấn trong tay đánh ra rồi lập tức vỗ vào bên hông. Năm đạo lưu quang lập tức bắn ra rồi hóa thành năm đạo thân ảnh.</p><p>- Lão đại, sao lại ra lúc này, huynh sao rồi?</p><p>Năm đạo thân ảnh này chính là Tiểu Long, Huyết Mị, Hắc Hùng, còn có Nghịch Lân Yêu Bằng và Thái Âm Yêu Thỏ.</p><p>- Không phải đệ muốn đi ra ngoài sao? Cho đệ ra trước đó.</p><p>Lục Thiếu Du nói. Dù sao cũng đã bại lộ, cũng có thể để cho đám người Tiểu Long ra ngoài. Trong không gian thú nang này cũng không phải là địa phương thoải mái gì cho cam.</p><p>Lúc này, nhìn thấy năm đạo thân ảnh này, tứ nữ lập tức sững sờ. Đặc biệt là Huyết Mị khiến cho chúng nữ không khỏi nhìn thêm vài lần. Khí chất cùng với sự yêu mị của Huyết Mị, tuy rằng kém Bạch Linh, thế nhưng tư thái cũng cực kỳ xinh đẹp, khiến cho mọi người nhìn vào muốn chảy máu mũi.</p><p>- Vô Song tỷ, Hồng Lăng tỷ, Tiểu Linh tỷ, Tâm Đồng, rốt cuộc đệ cũng gặp được mọi người.</p><p>Lúc này Tiểu Long nhìn thấy tứ nữ trước mặt, lập tức vô cùng cao hứng nhảy tới.</p><p>Lục Tâm Đồng đương nhiên biết rõ hình dáng nhân loại của Tiểu Long, thế nhưng Lữ Tiểu Linh, Lục Vô Song cùng với Vân Hồng Lăng đều không biết, cho nên ba người lập tức ngạc nhiên.</p><p>- Tiểu Long, đệ lại đột phá rồi sao?</p><p>Nhìn thấy Tiểu Long, Lục Tâm Đồng vô cùng thân mật vuốt ve mái tóc vàng của Tiểu Long. Thứ nàng thích nhất trên người Tiểu Long chính là mái tóc vàng này.</p><p>- Đây là Tiểu Long sao?</p><p>Vân Hồng Lăng, Lữ Tiểu Linh, Lục Vô Song lập tức ngạc nhiên rồi đi tới trước mặt Tiểu Long nói:</p><p>- Tiểu Long, mái tóc vàng này của đệ quả thực là đáng yêu a.</p><p>Dưới tay tam nữ, mái tóc vàng của Tiểu Long lập tức hóa thành ổ gà, dọa cho Tiểu Long phải trốn ở sau lưng lão đại.</p><p>- Hồng Lăng tỷ, Tiểu Linh tỷ, hai người không đánh nhau sao?</p><p>Sau khi trốn ở sau lưng lão đại, Tiểu Long nháy mắt một cái rồi lập tức hỏi Vân Hồng Lăng cùng Lữ Tiểu Linh.</p><p>- Tiểu bất điểm nhà ngươi, bớt lời đi được không.</p><p>Lục Thiếu Du đột nhiên vỗ nhẹ vào đầu Tiểu Long. Tên tiểu bất điểm này, không mượn nói cũng mở miệng ra nói.</p><p>- Lão đại, đệ đã nói không được đập đầu đệ rồi mà. Coi chừng đệ bị huynh đập cho ngốc đó.</p><p>Tiểu Long vuốt đầu, trừng mắt kháng nghị nói với Tiểu Long. Cái miệng nhỏ nhắn chu lên, vô cùng đáng yêu.</p><p>- Ha ha.</p><p>Nhìn thấy bộ dáng của Tiểu Long lúc này, chúng nữ lập tức cười khanh khách.</p><p>- Tiểu Long, đệ mang Huyết Mị, Hắc Hùng lên trên đó đi.</p><p>Lục Thiếu Du nói với Tiểu Long.</p><p>- Vâng, lão đại.</p><p>Tiểu Long đáp, nó biết rõ lão đại còn chính sự cần làm, cho nên lập tức cùng với tứ nữ rời khỏi quảng trường.</p>", "images": {}, "success": true}