{"id": 1330, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1331", "title": "Chương 1331: Bại Lộ Song Tu (1)", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1331: Bại Lộ Song Tu (1)</h1><p>Đám khán giả xôn xao. Trước mặt bao nhiêu người, Quỷ Sát Dương Quá kia lúc này lại đứng dậy không chút tổn hao gì, mà khí tức trên người cũng không chút biến hóa.</p><p>- Làm sao có thể như vậy, lực phòng ngự của Linh Vương nhất trọng tại sao có thể mạnh như vậy chứ?</p><p>Không ít cường giả lúc này cũng sợ hãi, thán phục mà líu lưỡi. Dùng ánh mắt không thể tưởng tượng nổi nhìn Lục Thiếu Du.</p><p>Lăng Thanh Tuyền, Lam Thập Tam, Tử Yên, Lục Vô Song, Lục Tâm Đồng, Nguyên Nhược Lan lúc này đều trợn mắt. Vừa rồi một quyền của Dương Quá kia bất luận là ai trong bọn họ bị đánh trúng, hậu quả không cần nói cũng biết. Mà không ngờ Quỷ Sát Dương Quá này lại có thể nhẹ nhõm tiếp được như vậy.</p><p>- Quỷ Sát Dương Quá.</p><p>- Quỷ Sát Dương Quá.</p><p>Trên hòn đảo bốn phía cùng với thính phòng, lúc này từng tiếng gầm hội tụ lại một chỗ, tiếng hô đinh tai nhức óc quanh quẩn trong không trung.</p><p>- Lực phòng ngự thật mạnh.</p><p>Lúc này Dương Quá vuốt đầu, ánh mắt không thể tin nổi. Một quyền của hắn không ngờ lại không ảnh hưởng tới đối thủ, điều này quả thực không thể tưởng tượng nổi.</p><p>- Thu.</p><p>Trong ánh mắt kinh hãi của tất cả mọi người, thân thể Lục Thiếu Du lại một lần nữa nhảy lên không trung. Thủ ấn thu lại, mấy trăm đạo đao mang nhanh chóng thu lại, hóa thành một thanh trường đao màu xanh. Cánh tay Lục Thiếu Du vung lên, trường đao lập tức được thu vào trong cơ thể.</p><p>- Ta không tin không có cách nào đánh bại được ngươi.</p><p>Tinh quang trong mắt Dương Quá bắn ra. Hắn không tin không có cách nào đánh bại đối phương. Thủ ấn trong tay được kết, một đạo chưởng ấn bàng bạc nhanh chóng được ngưng tụ. Trong nháy mắt cả không trung phong vân biến sắc. Năng lượng nồng đậm trong thiên địa một lần nữa hội tụ. Năng lượng thuộc tính thổ xuất hiện, một đạo chưởng ấn nhanh chóng được đánh ra, dùng tốc độ nhanh như thiểm điện phóng về phía Lục Thiếu Du.</p><p>Nhìn đạo chưởng ấn trong không trung, Lục Thiếu Du khẽ hít sâu một hơi. Dùng tu vi linh giả, hắn thúc dục Huyền Diễn đao trận cũng không vây khốn được Dương Quá này. Vũ Vương tứ trọng a. Linh hồn công kích sợ rằng cũng không có hiệu quả quá lớn. Trừ phi là bộc lộ hồn anh lớn, cả hai hỗ trợ lẫn nhau. Đến lúc đó muốn đối phó với Dương Quá này đương nhiên sẽ có sức liều mạng. Mà thủ đoạn như đại hồn anh, về sau chính là con át chủ bài bảo vệ tính mạng của hắn. Hắn không muốn bại lộ.</p><p>Còn về phần Long Dương linh quả, bản thân hắn nhất định phải đạt được. Hắn cũng đã chuẩn bị tâm lý, nếu như tu vi linh giả không có cách nào chống lại đối phương thì sẽ bại lộ thân phận Linh Vũ song tu, mà hiện tại chính là thời điểm đó.</p><p>- Ài, không nghĩ tới nhanh như vậy đã phải bại lộ rồi.</p><p>Nhìn đạo chưởng ấn cực lớn xé gió mà tới kia, Lục Thiếu Du khẽ thở dài. Trong nháy mắt linh lực quanh người được thu liễm lại, tiếp theo trong nháy mắt có một cỗ chân khí bàng bạc quanh quẩn người hắn.</p><p>- Hàn Băng Đổng Kết Sát.</p><p>Cùng lúc đó một tiếng quát trầm thấp của Lục Thiếu Du vang lên. Một cỗ khí tức lạnh lẽo tràn ngập không gian, khiến cho không gian lập tức như cứng lại. Gợn sóng trong không gian lúc này giống như sôi trào. Một cỗ khí tức quỷ dị lập tức lan tràn, bên trong cỗ khí tức quỷ dị này còn mang theo sự lạnh lẽo cực độ.</p><p>Trong cỗ khí tức quỷ dị lạnh lẽo này, không gian lập tức bị đóng băng. Cỗ khí tức này lạnh lẽo này mang theo một cỗ lực lượng cực kỳ khủng bố, năng lượng trong thiên địa lúc này dường như bị dẫn dắt. Năng lượng thuộc tính thủy đột nhiên hiện ra. Năng lượng trong thiên địa lúc này cũng trở nên bạo động, trong lúc vô hình tạo thành một cỗ uy áp khiến cho mọi người cảm thấy áp lực.</p><p>Hàn Băng Đổng Kết Sát. Vũ kỹ Huyền cấp cao giai, lúc này Lục Thiếu Du thi triển ra, uy thế vô cùng khủng bố. Trên phương diện Linh giả, tuy rằng Lục Thiếu Du cũng thi triển vũ kỹ Huyền cấp cao giai Hóa Thú linh ấn, thế nhưng trên tu vi linh giả thì thực lực của Lục Thiếu Du chỉ là Linh Vương nhất trọng chính thức, so với Linh Vương nhất trọng bình thường cũng không mạnh hơn bao nhiêu.</p><p>Mà ở phương diện vũ giả lại không giống vậy. Bằng vào tu vi Vũ Vương nhất trọng của Lục Thiếu Du, có đan điền kinh khủng kia, Vũ Vương nhất trọng bình thường không có cách nào so sánh với hắn. Sợ rằng ngay cả Vũ Vương nhị trọng cũng khó có thể so sánh. Tăng thêm thúc dục vũ kỹ Huyền cấp cao giai Hàn Băng Đổng Kết Sát này, uy thế cực kỳ mạnh mẽ. Khí thế tràn ra lúc này đã không dưới Dương Quá kia.</p><p>Giữa không trung, Dương Quá đột nhiên cảm giác trong không gian lạnh lẽo, sắc mặt hắn lập tức đại biến. Đây là chân khí, Vũ Vương nhất trọng, Quỷ Sát Dương Quá này rõ ràng là Linh Vương, tại sao hiện tại lại là Vũ Vương.</p><p>- Chuyện gì đang xảy ra, Vũ Vương nhất trọng, tại sao lại là Vũ Vương.</p><p>Trên đài cao, ánh mắt của tất cả cường giả đều lập tức đại biến, mọi người còn cho rằng bản thân mình nhìn lầm. Thế nhưng đây lại là sự thật trước mắt bọn họ.</p><p>- Ồ.</p><p>Trong nháy mắt này, ánh mắt Lăng Thanh Tuyền lập tức khẽ đổi, kinh ngạc nhìn về phía Lục Thiếu Du.</p><p>Cỗ khí tức lạnh lẽo đột nhiên xuất hiện trong quảng trường, một cỗ khí tức đóng băng không gian giống như là hủy diệt lan tràn ra bốn phía. Bên trong cỗ khí tức lạnh lẽo này, kình khí không thể tiến thêm một bước khiến cho sắc mặt Dương Quá đại biến.</p><p>Sưu Sưu.</p><p>Trước mắt bao nhiêu người, chưởng ấn mà Dương Quá thúc dục ra lập tức bị một cỗ khí tức lạnh lẽo bao phủ, ngay sau đó lập tức đóng băng.</p><p>Phanh Phanh.</p><p>Thanh âm bạo liệt cực lớn vang vọng trên không trung, băng lập tức nổ tung. Chưởng ấn của Dương Quá lập tức hóa thành những mảnh nhỏ. Kình khí cuồng bạo bắn xuống phía dưới. Lúc này trong không gian to lớn trực tiếp bị đảo loạn. Trên không trung, sóng gợn trong không gian không ngừng vang lên thanh âm răng rắc. Từng khe nứt giống như mạng nhện lan tràn ra bốn phía.</p><p>Trong kình khí cường hãn, thân thể Dương Quá giờ phút này bị đẩy lùi vài bước. Cỗ hàn khí kia lúc này đã tạo thành ảnh hưởng không nhẹ tới hắn.</p><p>- Hiện tại tới ta.</p><p>Trong kình khí ngập trời này, thân thể Lục Thiếu Du hoàn toàn không chịu ảnh hưởng một chút nào. Chân khí trong người tràn ra. Bất Diệt Huyền Thể trong lúc vô hình càng thêm mạnh mẽ. Cỗ kình khí này khiến cho toàn thân hắn đau nhức, bất quá cũng không có ảnh hưởng tới hắn.</p><p>Khi thanh âm Lục Thiếu Du vừa dứt, Phù Quang Lược Ảnh lập tức được thi triển, thân thể nhanh chóng xuất hiện trước người Dương Quá kia.</p><p>- Phù Quang Lược Ảnh của Vân Dương Tông ta, người này sao có thể có được Phù Quang Lược Ảnh của Vân Dương Tông ta?</p><p>Vân Khiếu Thiên vô cùng khiếp sợ. Nhìn chăm chú vào Quỷ Sát Dương Quá vừa rồi còn là Linh Vương nhất trọng, hiện tại đã là Vũ Vương nhất trọng. Trên người còn có thân pháp bí truyền Phù Quang Lược Ảnh của Vân Dương Tông.</p><p>Lúc này trong đầu Vân Khiếu Thiên đang nghĩ tới một truyền thuyết. Thế nhưng dường như ngay cả hắn cũng không tin nổi mắt mình, hắn lẩm bẩm nói:</p><p>- Linh Vũ song tu, chẳng lẽ người này chính là Linh Vũ song tu trong truyền thuyết sao? Làm sao có thể? Đây là chuyện chỉ có trong truyền thuyết. Tại sao lại có Linh Vũ song tu được cơ chứ?</p>", "images": {}, "success": true}