{"id": 1333, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1334", "title": "Chương 1334: Cho Lão Công Ôm Một Cái Nào (1)", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1334: Cho Lão Công Ôm Một Cái Nào (1)</h1><p>- Tiểu nha đầu, rốt cuộc muội cũng nhận ra rồi sao?</p><p>Lục Thiếu Du khẽ cười, hai tay giang rộng, nhanh chóng đem thân thể đang lao thẳng về phía hắn mà ôm vào lòng.</p><p>- Ca ca, muội biết ngay là huynh mà. Huynh còn gạt muội.</p><p>Lục Tâm Đồng rúc vào lồng ngực quen thuộc, lúc này nàng càng thêm chắc chắn đây là ca ca của nàng. Bộ ngực này vô cùng quen thuộc.</p><p>- Vô Song tỷ, hắn là...</p><p>Vân Hồng Lăng dường như cũng nghĩ tới cái gì đó, lập tức tới trước người Lục Vô Song, khuôn mặt run rẩy, ánh mắt cực kỳ kích động.</p><p>- Hồng Lăng, muội nhìn kỹ xem.</p><p>Lục Vô Song cười cười, giờ phút này ánh mắt nàng nhìn vào thân ảnh kia càng thêm khẳng định.</p><p>- Cha, con biết rồi, Linh Vũ song tu, Thiếu Du cũng là Linh Vũ song tu. Quỷ Sát Dương Quá chính là Thiếu Du, Thiếu Du đã thoát khỏi đó rồi.</p><p>Trên đài cao, Lữ Tiểu Linh không tiến vào top mười cho nên thi đấu thứ hạng nàng luôn ở trong Linh Thiên môn. Lúc này nhìn thấy Quỷ Sát Dương Quá kia thi triển Hư Linh Huyễn Ấn, còn có thân ảnh quen thuộc kia trong nội tâm nàng đã suy đoán qua. Sau khi nhìn thấy Quỷ Sát Dương Quá này là Linh Vũ sau tu, vũ kỹ thi triển toàn bộ đều là vũ kỹ nàng quen thuộc, tăng thêm Lục Tâm Đồng đang ở trong lòng người kia khiến cho nàng khẳng định, người nọ chính là Lục Thiếu Du. Khó trách trong lúc thi đấu người này lại che chở cho nàng, hóa ra...</p><p>Thanh âm vừa dứt, ngay trong lúc Lữ Chính Cường cùng Khâu Mỹ Vi há hốc mồm ngạc nhiên thì Lữ Tiểu Linh cũng lao thẳng xuống quảng trường.</p><p>- Là Thiếu Du sao?</p><p>Lữ Chính Cường, Khâu Mỹ Vi lúc này líu lưỡi. Phía xa, Vân Khiếu Thiên cũng trợn mắt má mồm, trong đám người, ánh mắt Vũ Ngọc Tiền chăm chú nhìn vào trong quảng trường dường như đã cảm nhận được cái gì đó, thân thể khẽ run rẩy.</p><p>Trên thính phòng, lúc này hai tỷ muội Hoàng gia nhìn vào trong quảng trường, hai người nhìn nhau, hết thảy những chuyện này khiến cho các nàng rung động không nói nên lời.</p><p>Trong Phi Linh môn, lúc này Thôi Hồn Độc Vương Đông Vô Mệnh, Quỷ Tiên Tử Bạch Oánh, Thiên La Viêm Võng Tả Thiên Khung, Linh Vũ song quái, Thanh Hỏa lão quỷ, Thiên Độc Yêu Long... Tất cả mọi người đều kích động nhìn vào trong quảng trường.</p><p>- Này, rốt cuộc ngươi có phải là Thiếu Du hay không?</p><p>Vân Hồng Lăng nhìn Lục Thiếu Du, hai tay chống nạnh, trừng mắt quát lên với Lục Thiếu Du.</p><p>Lục Tâm Đồng lúc này từ trong lòng ca ca ngẩng đầu lên. Lục Thiếu Du mỉm cười, nha đầu Hồng Lăng này vẫn luôn như vậy a.</p><p>- Nàng nói xem.</p><p>Lục Thiếu Du nói. Sau đó hắn giơ tay lên mặt xé một cái, cơ trên mặt khẽ nhúch nhích, sau đó trong ánh mắt kinh ngạc của mọi người, một mặt nạ cùng với mái tóc dài được bóc ra. Một khuôn mặt quen thuộc xuất hiện. Khuôn mặt này cương nghị, mắt sáng như sao, cái khóe miệng kia, luôn luôn treo nụ cười vui vẻ có chút tà dị cùng với một cỗ tà khí nhàn nhạt.</p><p>- Trời ạ, Quỷ Sát Dương Quá là chưởng môn, đó là chưởng môn.</p><p>- Là chưởng môn, chưởng môn là người Linh Vũ song tu.</p><p>Tả Thiên Khung, Thanh Hỏa lão quỷ cùng tất cả mọi người há hốc mồm. Khuôn mặt quen thuộc kia trên quảng trưởng không phải là chưởng môn nhà bọn hắn thì còn có thể là ai.</p><p>- Thực sự là tiểu tử kia, ngay cả ta cũng bị lừa gạt.</p><p>Thiên Độc Yêu Long vừa mừng vừa sợ, râu rồng run lên, khuôn mặt vô cùng vui vẻ.</p><p>Quỷ Tiên Tử Bạch Oánh lúc này cũng líu lưỡi, Thôi Hồn Độc Vương Đông Vô Mệnh trợn mắt:</p><p>- Vũ giả ngũ hệ, Linh Vũ song tu, tiểu tử này rốt cuộc còn che giấu bao nhiêu bí mật?</p><p>- Là Thiếu Du, là đồ đệ của ta.</p><p>Lúc này, Vũ Ngọc Tiền đột nhiên run rẩy, cái khuôn mặt quen thuộc kia không phải là tên đệ tử hắn ngày nhớ đêm mong thì còn có thể là ai. Trong lúc kích động, Vũ Ngọc Tiền lại theo thói quen, hai tay chà vào nhau, sau đó cùng vỗ dùi một cái, thanh âm thanh thúy lập tức vang lên.</p><p>Lập tức có hai tiếng kêu to truyền đến:</p><p>- Vũ trưởng lão, ngươi lại đập phải ta.</p><p>Thanh âm vừa dứt, Tống trưởng lão cùng Ngô trưởng lão lập tức trừng mắt nhìn Vũ Ngọc Tiền, lần này quả thực vô cùng đau.</p><p>- Các ngươi đau không?</p><p>Vũ Ngọc Tiền không để ý tới vẻ mặt kháng nghị của hai người, ngược lại còn hỏi hai người một câu.</p><p>- Nói nhảm, ngươi tự đánh vào mình mà xem có đau hay không?</p><p>Tống trưởng lão trừng mắt nhìn Vũ Ngọc Tiền, hắn vốn tưởng rằng trốn sang ngồi bên trái sẽ không có chuyện gì, ai người Vũ trưởng lão này lại dùng hai tay đánh a. Nghe thấy Vũ Ngọc Tiền hỏi, hai vị trưởng lão hận không thể đánh cho Vũ Ngọc Tiền một trận.</p><p>- Đau là tốt rồi, chứng minh không phải là ta nằm mơ a. Một Huyền Thiên Bí cảnh nho nhỏ sao có thể vây khốn đệ tử ta. Hừ.</p><p>Vũ Ngọc Tiền căn bản không để ý tới cảm xúc của hai vị trưởng lão này, lúc này hai tay lại xoa vào nhau vô cùng hưng phấn rồi vỗ xuống.</p><p>Phanh Phanh.</p><p>Hai thanh âm thanh thúy vang lên, lúc này thanh âm của Vũ trưởng lão vang lên:</p><p>- Ai ôi. Đau chết ta, hai tên hỗn đản các ngươi, không ngờ lại âm ta.</p><p>- Hừ.</p><p>Tống trưởng lão cùng Ngô chưởng lão dường như đã biết trước cho nên vận chuyển chân khí xuống đùi rồi chống đỡ. Mà Vũ trưởng lão kia sau khi đánh xuống hai đùi bọn họ, giống như là đánh vào tảng đá, một cỗ phản lực khiến cho hai tay Vũ Ngọc Tiền đau đớn, nhìn thấy Vũ trưởng lão kinh ngạc, hai vị trưởng lão lúc này mới thỏa mãn mỉm cười.</p><p>- Là tiểu tử này, Linh Vũ song tu. Hóa ra tiểu tử này là Linh Vũ song tu.</p><p>Đối với mấy vị trưởng lão sau lưng đang nháo lên, Vân Khiếu Thiên lúc này cũng không để ý tới, bản thân hắn kích động tới mức trực tiếp đứng lên, ánh mắt nhìn chăm chú vào quảng trường. Lúc này hắn cùng Thôi Hồn Độc Vương Đông Vô Mệnh há hốc mồm vẫn chưa thể khép lại, cái mồm của hai người bọn hắn hiện tại đủ để nhét một quả trứng gà vào. Không lâu trước hắn còn đang suy đoán, rốt cuộc Quỷ Sát Dương Quá có địa vị gì, thế nhưng thật không ngờ Quỷ Sát Dương Quá này lại là con rể của hắn, Linh Vũ song tu, vũ giả ngũ hệ, đương nhiên hắn hiểu rõ điều này đại biểu cho cái gì, trong lòng hiện tại vô cùng khiếp sợ căn bản không thể nói lên lời.</p><p>Trong Linh Thiên môn, Lữ Chính Cường cùng Khâu Mỹ Vi cũng đã sớm đứng dậy, líu lưỡi, trong nội tâm vô cùng khiếp sợ không kém Vân Khiếu Thiên. Toàn thân kích động tới mức run rẩy.</p><p>- Quỷ Sát Dương Quá chính là Lục Thiếu Du của Phi Linh môn.</p><p>Cùng một lúc, tất cả các cường giả đều vô cùng kinh hãi, trên đài cao hiện tại tĩnh lặng, kể cả là Kình Linh Vương của Thiên Địa các lúc này cũng líu lưỡi, dùng ánh mắt khó có thể tin nhìn xuống quảng trường.</p><p>Sưu Sưu.</p><p>Mãi một lúc lâu sau, mọi người mới bình tĩnh lại, thế nhưng sự khiếp sợ trong nội tâm vẫn không thể diễn tả bằng lời.</p><p>- Là hắn...</p><p>Lăng Thanh Tuyền, Tử Yên, Lam Thập Tam, Nguyên Nhược Lan lúc này đều biến sắc. Bốn người này đối với Lục Thiếu Du đương nhiên cũng không lạ lẫm gì, bốn người quả thực không ngờ, người này lại là Lục Thiếu Du, sắc mặt của bốn người lập tức có biến hóa.</p><p>- Tiểu tặc, dám lừa gạt bổn tiểu thư, còn dám đùa giỡn bổn tiểu thư. Đi ra cũng không nói lời nào. Xem ta thu thập chàng thế nào.</p>", "images": {}, "success": true}