{"id": 1337, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1338", "title": "Chương 1338: Chà Đạp Thánh Tử (3)", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1338: Chà Đạp Thánh Tử (3)</h1><p>Phanh Phanh.</p><p>Bằng mắt thường cũng có thể thấy được, thân thể Lam Thập Tam lại một lần nữa bị đánh rơi xuống phía dưới. Thân thể hung hăng đập vào mặt đất. Mặt đất rạn nứt, đá vụn bắn tứ tung.</p><p>Sưu Sưu.</p><p>Trong kình khí hỗn loạn, một cỗ kình phong bắn ra bốn phía. Thân ảnh chật vật của Lam Thập Tam một lần nữa xuất hiện trong mắt mọi người. Bất quá lần này trong nháy mắt khi Lam Thập Tam đứng dậy, thân thể Lục Thiếu Du từ trên không trung đã lao thẳng xuống phía dưới.</p><p>- Đại Địa Nộ Hống.</p><p>Trên không trung, trong nháy mắt thân thể Lục Thiếu Du phi xuống. Đột nhiên quỳ một chân trên mặt đất, chân khí trong kinh mạch tuôn ra, tay phải mang theo một đạo quyền ấn trực tiếp nện vào mặt đất.</p><p>Ầm ầm.</p><p>Mặt đất trên quảng trường đột nhiên văng tung tóe, một cái khe rộng mấy chục thước xuất hiện trên mặt đất, đang dùng một tốc độ như thiểm điện lan tràn tới Lam Thập Tam.</p><p>Sắc mặt Lam Thập Tam đại biến, vội vàng chạy trốn. Thế nhưng trong đầu lập tức mơ hồ, chân khí vận chuyển cũng chậm lại. Một cỗ linh hồn công kích quỷ dị của Lục Thiếu Du lúc này đã bao phủ chung quanh người hắn.</p><p>Mà lúc này vũ kỹ Lục Thiếu Du đang thi triển chính là Hư Linh Huyễn Ấn của Linh Thiên môn, Linh Vũ kết hợp, có thể thu được hiệu quả không thể tưởng tượng nổi. Hư Linh Huyễn Ấn này tạo thành không ít ảnh hưởng đối với đối thủ, đương nhiên sẽ tạo thành kết quả không tồi.</p><p>Lam Thập Tam muốn tránh thoát, thế nhưng lại căn bản không có cách nào đào thoát. Bị Hư Linh Huyễn Ấn công kích, hắn đã không cách nào thoát khỏi vòng ảnh hưởng của Đại Địa Nộ Hống.</p><p>Lực lượng đáng sợ trong nháy mắt tiếp cận Lam Thập Tam, giống như là hồng thủy trút xuống, mặt đất rạn nứt. Cả mặt đất trong phương viên chừng nghìn thước giống như sơn băng địa liệt, lập tức lún xuống. Một cỗ lực lượng khủng bố phóng lên cao đánh bay gợn sóng trong không gian. Đồng thời nhanh chóng đánh vào trên người Lam Thập Tam.</p><p>Tốc độ này quá nhanh, lực lượng mạnh mẽ này giống như từng cơn sóng lao tới, trực tiếp đem Lam Thập Tam đánh bay lên trên không trung.</p><p>- Phù Quang Lược Ảnh.</p><p>Thân thể Lục Thiếu Du giống như quỷ mị, trực tiếp xuất hiện trước mặt Lam Thập Tam.</p><p>- Liệt Viêm Quyền.</p><p>Khóe miệng Lục Thiếu Du hiện nên nụ cười có chút tàn khốc, trong mắt hiện lên sự hung ác. Đầu quyền đột nhiên khẽ động, quyền ấn trong tay hóa thành một cỗ quang mang đỏ thẫm dùng tốc độ như thiểm điện bắn về phía trước.</p><p>Phanh Phanh.</p><p>Đạo quyền ấn này ẩn chứa năng lượng đỏ rực vô cùng đáng sợ, cả không gian khẽ rung động. Lập tức đạo quyền ấn này đánh vào trên người Lam Thập Tam. Trong nháy mắt này cả không trung như đình trệ rồi run rẩy.</p><p>Ngay sau đó, một thanh âm bạo liệt giống như tiếng sấm vang lên trong không trung. Thanh âm bạo liệt đột nhiên vang vọng phía chân trời.</p><p>Phanh.</p><p>Thân thể Lam Thập Tam lại lần thứ ba từ trên không trung bị đánh xuống mặt đất. Thân thể đập vào mặt đất. Mặt đất rung động, đá vụn bắn ra bốn phía. Nhìn cỗ kình khí kinh khủng tràn ngập trong quảng trường, không ít người ở phía xa vô cùng kinh hãi.</p><p>- Lam Thập Tam này quả thực thảm rồi.</p><p>- Công kích thật bá đạo, Lam Thập Tam này không ngờ chỉ có thể bị chà đạp như vậy.</p><p>- Vừa rồi chính là Đại Địa Nộ Hống của Vạn Thú Tông a. Lục Thiếu Du có thể đem Đại Địa Nộ Hống của Vạn Thú Tông thi triển tới uy lực này, quả thực đúng là bất phàm.</p><p>Trên đài cao, nhìn thấy một màn này, trong lòng không ít người âm thầm cảm thán. Thực lực của Lam Thập Tam rất mạnh, thế nhưng Lục Thiếu Du dựa vào phòng ngự kinh khủng không ngờ có thể trực tiếp chà đạp hắn. Điên cuồng công kích như vậy, cho dù thực lực Lam Thập Tam có mạnh tới đâu, cũng không có cách nào chống lại.</p><p>Trong Thiên Địa các, lúc này vẻ mặt Kình Linh Vương cùng chúng cường giả có chút khẽ đổi. Đường đường là Thánh Tử Thiên Địa các, ở trong đám đệ tử Thiên Địa các cùng là cường giả trẻ tuổi đỉnh tiêm số một số hai, thế nhưng hiện tại lại bị Lục Thiếu Du kia trực tiếp chà đạp vô cùng thê thảm.</p><p>- Ha ha, không hổ là đồ đệ của ta. Thực lực tiến bộ không tệ, vẫn là trẻ nhỏ dễ dạy a.</p><p>Vũ Ngọc Tiền trưởng lão trước đó còn đang ủ rũ, lúc này đột nhiên sinh long hoạt hổ, lớn tiếng nói, căn bản không để ý tới những người khác.</p><p>Đám người chung quanh lập tức nhìn vào Vũ Ngọc Tiền, không ít người tỏ ra cực kỳ hâm mộ cùng bội phục. Hóa ra Lục Thiếu Du là đồ đệ người này a.</p><p>Thế nhung chúng trưởng lão trong Vân Dương Tông thì lập tức dùng ánh mắt khinh bỉ, lặng lẽ nhìn về phía Vũ Ngọc Tiền. Nhìn đám người chung quanh vô cùng hâm mộ cùng bội phục hắn, chúng trưởng lão trong Vân Dương Tông vô cùng bất đắc dĩ. Chỉ có bọn hắn biết rõ, thực lực của Lục Thiếu Du không có nửa xu quan hệ với vị sư phụ này. Cứ nhìn vào mấy vị đồ đệ trước đó của Vũ Ngọc Tiền đã biết, Vũ trưởng lão chỉ dạy hư đồ đệ. Thế nhưng chúng trưởng lão Vân Dương Tông lúc này cũng chỉ có thể im lặng, người ta chỉ cần một đệ tử đủ để càn quét tứ phương a. Không cần dạy, chỉ cần thu, thế mà thực lực của đệ tử hắn lại biến thái tới cực điểm.</p><p>Vũ trưởng lão này sau khi thu Lục Thiếu Du làm đồ đệ, thanh danh lập tức tăng lớn. Nếu có ai nghĩ tới sư phụ Lục Thiếu Du thì sợ rằng cũng lập tức nghĩ tới Vũ Ngọc Tiền của Vân Dương Tông a.</p><p>Hưởng thụ ánh mắt của đám người chung quanh, Vũ Ngọc Tiền cực kỳ sảng khoái, ngẩng đầu ưỡn ngực, ngồi ở sau lưng Vân Khiếu Thiên, quả thực có phong phạm giống như một cao thủ.</p><p>Trong không gian hỗn loạn này khiến cho mọi người nhìn chăm chú. Lúc này ngay cả ánh mắt của mọi người cũng trở nên mơ hồ. Năng lượng cuồng bạo, nóng bỏng giống như thực chất điên cuồng nhộn nhạo. Trong không gian to lớn như vậy năng lượng đáng sợ va chạm khiến cho cả không gian vặn vẹo, còn có hỏa diễm tràn ngập trong đó.</p><p>Trong không gian hỗn loạn này coi như là cường giả cũng khó có thể nhìn thấy tình cảnh bên trong. Sau khi kình khí tiêu tán, không ít người khẽ giật mình, một đạo thân ảnh lại một lần nữa xuất hiện.</p><p>Lúc này Phong Linh giáp trên người Lam Thập Tam ảm đạm, cả người bám đầy bụi đất. Sắc mặt tái nhợt, khí tức của hắn đã uê oải hơn không ít. Cả người chật vật tới cực điểm.</p><p>- Lục Thiếu Du, ta sắp dùng toàn lực.</p><p>Lam Thập Tam nhìn Lục Thiếu Du trên không trung, trong mắt hiện lên sự phức tạp.</p><p>- Ta đang chờ đây.</p><p>Lục Thiếu Du nói. Lam Thập Tam rốt cuộc cũng dùng toàn lực. Không biết đối phương dùng toàn lực có thể cường hãn tới tình trạng nào. Lúc này Lục Thiếu Du cũng vô cùng mong chờ.</p><p>Sưu.</p><p>Ánh mắt Lam Thập Tam trầm xuống, khí tức quanh người bùng ra, tro bụi trên người trực tiếp bắn ra. Một cỗ khí tức vô hình lan tràn. Tiếp theo trong nháy mắt từ trong tay hắn không biết từ khi nào có một thanh trường đao màu trắng, trường đao vừa xuất hiện, một cỗ uy áp cực lớn nhanh chóng lan tràn.</p><p>- Đây là Vũ Linh khí Địa cấp, Thiên Phong Chi Nhận, cho dù là lúc giao thủ với Lục Tâm Đồng ta cũng chưa từng thi triển vũ kỹ mạnh nhất. Hiện tại ta sắp thi triển vũ kỹ mạnh nhất của mình.</p>", "images": {}, "success": true}