{"id": 1348, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1349", "title": "Chương 1349: Nãi Nãi Của Ngươi (1)", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1349: Nãi Nãi Của Ngươi (1)</h1><p>Phanh.</p><p>Thân thể Lục Thiếu Du bị đánh bay ra ngoài, Thanh Linh Khải Giáp quanh người tối sầm lại, thân thể sau khi bị đẩy lui hơn hơn trăm mới hung hăng rơi xuống mặt đất. Tức thì mặt đất rung chuyển, một mảnh quảng trường to lớn lập tức biến thành phế tích.</p><p>- Không xong, hoàn toàn chỉ có thể chịu chà đạp mà thôi.</p><p>Trên không trung, Vân Khiếu Thiên, Lữ Chính Cường, Thôi Hồn Độc Vương Đông Vô Mệnh, Quỷ Tiên Tử Bạch Oánh, Thiên Độc Yêu Long đều không đành lòng nhìn.</p><p>- Tiểu tử này làm sao vậy, tại sao lại không hoàn thủ a.</p><p>Thiên Độc Yêu Long thở phì phò sốt ruột không thôi. Lúc này hắn hận bản thân mình không ở trên đó, nhìn Lục Thiếu Du bị chà đạp, trong lòng hắn vô cùng kích động.</p><p>- Hoàn thủ làm sao? Lăng Thanh Tuyền của Linh Vũ giới kia có tốc độ quá nhanh, thực lực mạnh hơn quá nhiều.</p><p>Thôi Hồn Độc Vương Đông Vô Mệnh sốt ruột nói. Tình cảnh của Lục Thiếu Du hiện tại đương nhiên hắn cũng có thể nhìn ra được.</p><p>- Gấp cái gì, không phải mới chỉ có hai quyền sao? Chỉ đủ gãi ngứa mà thôi.</p><p>Tiểu Long trừng mắt nhìn hai người, lão đại đã sớm luyện thành Bất Diệt huyền thể, hai quyền này tuyệt đối có thể chống lại cho nên lúc này nó mới không nóng nảy như vậy.</p><p>Lăng Thanh Tuyền lăng không mà đứng, y phục bồng bềnh, hai cánh màu trắng sau lưng chấn động, khuôn mặt lạnh lùng như la sát.</p><p>Mắt thấy Lục Thiếu Du lại một lần nữa bị ngược đãi không có một chút sức hoàn thủ nào, cả quảng trường lập tức xôn xao.</p><p>Khục khục.</p><p>Trong lúc mọi người đang kinh ngạc, trong đống đá vụn trên quảng trường lại một lần nữa có tiếng ho khan vang lên. Mọi người cảm thấy ngoài ý muốn thế nhưng lại không có bao nhiêu kinh ngạc, lúc này thân thể Lục Thiếu Du nhanh chóng hiện ra.</p><p>- Con gián đánh mãi không chết a.</p><p>Tất cả mọi người như chết lặng. Công kích cường hãn như vậy, mọi người hoàn toàn không biết Lục Thiếu Du làm sao có thể chống lại, hoàn toàn chính là đánh không chết.</p><p>Lúc này kỳ thật trong cơ thể Lục Thiếu Du cũng không thuận lợi cho lắm. Huyết khí cuồn cuộn, khí tức hỗn loạn, có thể chống lại cùng bị thương là hai việc hoàn toàn khác nhau. CÓ Bất Diệt huyền thể, tuy rằng dưới công kích khủng bố này hắn không có chuyện gì quá lớn, bất quá trong cơ thể cũng vô cùng khó chịu.</p><p>- Ta kháo.</p><p>Lục Thiếu Du đứng trên đống đá vụng, liên tiếp hai lần bị đánh bay, bị Lăng Thanh Tuyền này chà đạp khiến cho trong lòng Lục Thiếu Du cảm thấy rất uất ức.</p><p>Phi.</p><p>Lục Thiếu Du đứng trên đống đá vụn khẽ nhổ một miếng nước bọt, trong lòng phiền muộn không thôi. Muốn đánh bại Lăng Thanh Tuyền này không hề dễ dàng, tuy rằng hắn có thể chống lại, bất quá cũng chỉ có chịu ngược đãi như vậy mà thôi. Cũng không phải là biện pháp tốt. Có thể chống lại cùng với đánh bại đối thủ là hai việc hoàn toàn khác nhau.</p><p>- Lục Thiếu Du, cho dù lực phòng ngự của ngươi mạnh thì sao, cũng không bảo hộ được ngươi. Ta xem ngươi còn có thể chống đỡ được bao lâu.</p><p>Lăng Thanh Tuyền cũng có thể nhìn ra Lục Thiếu Du có thể chống lại cho tới bây giờ chẳng qua là có lực phòng ngự cường hãn mà thôi. Mà cho dù lực phòng ngự cường hãn tới đâu rồi cũng sẽ bị phá hủy.</p><p>Thanh âm lạnh lẽo vừa dứt, hai cánh sau lưng Lăng Thanh Tuyền lại chấn động, một đạo quyền ấn lần nữa đánh về phía Lục Thiếu Du. Quyền ấn chưa tới, kình phong sắc bén đã khiến cho không trung vặn vẹo.</p><p>- Con mẹ nó, mỗi mình ngươi có cánh sao?</p><p>Lục Thiếu Du lạnh nahtj nói một tiếng, thanh âm vừa dứt, một đạo quang mang màu xanh xuất hiện sau lưng hắn.</p><p>Đông.</p><p>Một tiếng sấm nổ vang lên, trong nháy mắt này một đạo quang mang màu xanh xuất hiện sau lưng Lục Thiếu Du. Một cỗ năng lượng vô cùng đáng sợ bắt đầu chấn động rồi bành trướng. Một đôi cánh màu xanh sau lưng Lục Thiếu Du mở rộng, toàn thân có lưu quang quanh quẩn.</p><p>Bốn phía đôi cánh này không gian vặn vẹo, một cỗ uy áp cực lớn bắt đầu khuếch tán rồi lan tràn. Cỗ uy áp này lập tức khiến cho chúng cường giả trên đài cao lập tức cảm thấy lạnh lẽo.</p><p>SƯu Sưu.</p><p>Hai cánh Lăng Thanh Tuyền run lên, một đạo quyền ấn đã nhanh chóng tiếp cận gần Lục Thiếu Du, cả không gian như muốn nứt ra.</p><p>- Huyễn Ảnh Thanh Vũ Dực.</p><p>Lục Thiếu Du khẽ quát một tiếng, hai cánh vừa hiện rồi lập tức mở rộng. Hai cánh chấn động, thân thể Lục Thiếu Du lập tức xẹt qua không trung mang theo tiếng xé gió.</p><p>Trong nháy mắt thân thể Lục Thiếu Du nhanh như thiểm điện xuất hiện cách đó ngoài ngàn thước, nhanh chóng thoát khỏi phạm vi bao phủ của đạo quyền ấn của Lăng Thanh Tuyền.</p><p>Phanh Phanh.</p><p>Quyền ấn đnáh xuống mặt đất, cả mặt đất như địa chấn, đảo Bình Nham lúc này lắc lư, sóng nước ở trên dòng sông bên cạnh giờ phút này cuồn cuộn.</p><p>Lúc này Lục Thiếu Du lăng không mà đứng, Huyễn Ảnh Thanh Vũ trên người mở rộng chừng hai thước, hai cánh tạo với thân thể thành một hình tam giác đặc thù. Trên mỗi cánh đều có những cái lông màu xanh được sắp xếp theo một vị trí đặc thù. Dường như mỗi cái lông màu xanh này đều có năng lực tự xoay tròn. Phía dưới lông vũ còn có chiếc gai bén nhọn. Hai cánh mở rộng, kình khí bắn ra chung quanh, gợn sóng trong không gian lập tức lan tràn ra bốn phía.</p><p>- Linh khí phi hành thuộc tính phong Địa cấp đỉnh phong.</p><p>- Không ngờ trên người Lục Thiếu Du lại có bảo vật như vậy.</p><p>- Lục Thiếu Du này rốt cuộc trên người có bao nhiêu con bài chưa lật a.</p><p>Trên đài cao, tất cả cường giả đều vô cùng kinh ngạc, trong mắt cũng có chút tham lam. Linh khí cấp độ như vậy, so với Hồn Linh khí sáo ngọc của Thánh Nữ Thiên các cũng không chút chênh lệch, dường như còn cao hơn một chút.</p><p>Vân Khiếu Thiên nhìn qua đôi cánh sau lưng Lục Thiếu Du, chất liệu, tạo hình không thể bắt bẻ một chút nào, tràn ngập linh động. Cỗ khí tức trên đôi cánh này khiến cho lòng người rung động không thôi. Hai cánh chỉ cần khẽ chấn động là không khí chung quanh bị gạt ra, phảng phất như có đủ lực lượng phá vỡ không gian vậy.</p><p>- Tiểu tử này, không biết lại kiếm được bảo vật như vậy ở đâu.</p><p>Vân Khiếu Thiên thầm than một tiếng. Linh khí phi hành cấp độ như vậy cực kỳ khó gặp. Coi như là hắn cũng không có linh khí phi hành bực này.</p><p>- Tiểu tử này có lẽ đã sớm quyết định dùng Huyễn Ảnh Thanh Vũ a.</p><p>Quỷ Tiên Tử Bạch Oánh khẽ thở dài, nhìn thấy Lục Thiếu Du thi triển Huyễn Ảnh Thanh Vũ, lúc này nàng mới thở dài ra một hơi.</p><p>- Ồ, tiểu tử này sau khi rời khỏi Vân Dương Tông lăn lộn cũng không tệ lắm.</p><p>Nhìn đệ tử bảo bối của mình, Vũ Ngọc Tiền thì thào cười nói.</p><p>Lăng Thanh Tuyền đã sớm biết rõ trên người Lục Thiếu Du có bảo vật này, nàng cũng biết tốc độ của linh khí phi hành này vô cùng khủng bố, cho nên sắc mặt lập tức biến đổi.</p><p>- Tiện tỳ, đuổi theo bản công tử thoải mái không?</p><p>Lạnh lẽo nhìn Lăng Thanh Tuyền, Lục Thiếu Du lạnh lùng quát lên một tiếng. Trong nháy mắt tinh quang trong mắt Lục Thiếu Du bắn ra, một cỗ khí tức mạnh mẽ trực tiếp đánh bay gợn sóng trong không gian. Một đạo huyết quang xuất hiện trong tay hắn, chính là Huyết Lục.</p><p>Sưu.</p><p>Hai cánh chấn động, thân ảnh màu xanh lập tức xẹt qua không trung mang theo tiếng gió rít gào, thân thể vô cùng quỷ dị biến mất trong không trung, tốc độ nhanh như một đạo lưu quang.</p>", "images": {}, "success": true}