{"id": 1343, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1344", "title": "Chương 1344: Tử Tước Linh Ảnh (2)", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1344: Tử Tước Linh Ảnh (2)</h1><p>Thân thể cao ngất của Lục Thiếu Du lúc này không ngờ vẫn đứng trên quảng trường, hai mắt nhắm chặt, không có một chút chấn động nào. Mà trong đầu hắn, không có ai biết được, trong đầu Lục Thiếu Du đang xảy ra một màn khiến cho người ta khiếp sợ. Cỗ linh hồn lực bàng bạc kia sau khi tiến vào trong đầu Lục Thiếu Du cũng chỉ có kết cục bị kim đao màu vàng thôn phệ, ngay cả đại hồn anh cùng tiểu hồn anh của Lục Thiếu Du cũng không cách nào đạt được chỗ tốt. Kim đao màu vàng này giống như một cái động không đáy, cỗ linh hồn lực bàng bạc kia đến bao nhiêu nó cũng không cự tuyệt.</p><p>- Lục Thiếu Du này làm sao vậy? Chẳng lẽ bị linh hồn công kích tới tình trạng ngu ngốc rồi sao?</p><p>- Sao lại không có chút phản ứng? Chẳng lẽ chết rồi sao?</p><p>- Cỗ linh hồn công kích vừa rồi quá khủng bố, hẳn là Lục Thiếu Du này đã...</p><p>Một đám cường giả nhìn Lục Thiếu Du. Lúc này Lục Thiếu Du không nhúc nhích một chút nào khiến cho mọi người không khỏi liên tưởng tới kết quả xấu nhất. Linh hồn công kích, một khi vô ý bị nó đánh tới, việc Lục Thiếu Du trực tiếp bị phá hủy hồn anh mà chết cũng là chuyện bình thường.</p><p>- Tiểu tử này, không có việc gì đó chứ?</p><p>Sắc mặt Lữ Chính Cường cực kỳ khẩn trương. Linh hồn công kích mạnh như vậy, cho dù là hắn cũng phải chú ý, mà lúc này Lục Thiếu Du hoàn toàn không có động tác, chẳng lẽ là... Càng nghĩ, Lữ Chính Cường càng thấy khẩn trương.</p><p>Hiện giờ cũng chỉ có một mình Tử Yên biết rõ, công kích bằng linh hồn lực của nàng sau khi tiến vào trong đầu Lục Thiếu Du cũng không gặp phải bất kỳ ngăn cản nào mà trực tiếp biến mất. Bất kể là công kích như thế nào thì linh hồn lực trực tiếp biến mất, giống như bốc hơi vậy.</p><p>Khuôn mặt luôn lạnh nhạt không đổi sắc của Tử Yên lúc này rốt cuộc cũng có biến hóa. Tiếp theo, thanh âm từ trong cây sáo ngọc lại càng nhanh hơn. Cả thiên địa dường như đều lắc lư, trong đầu chúng cường giả đột nhiên cảm thấy lạnh lẽo.</p><p>Trong lúc mọi người nghi hoặc, trên bầu trời, hai mắt xinh đẹp của Tử Yêu đột nhiên sáng quắc, linh hồn lực bàng bạc từ trong cơ thể nàng tuôn ra. Tiếng sáo lại biến đổi. Trong nháy mắt này phía trên cây sáo ngọc có một đầu yêu thú nhảy lên, cuối cùng trực tiếp nhảy ra khỏi cây sáo ngọc. Nhanh chóng hóa thành một hư ảnh khổng tước cực lớn trong không trung.</p><p>Đầu khổng tước bằng hư ảnh này ngay từ đầu vốn chỉ nhỏ bằng cây sáo ngọc mà thôi. Thế nhưng ngay sau đó nó không ngừng bành trướng. Trong ánh mắt kinh hãi của mọi người, trực tiếp tăng tới hơn ngàn thước. Đầu khổng tước này toàn thân màu tím, không có một chút màu sắc gì khác, khiến cho người ta nhìn vào có cảm giác yêu dị. Hai mắt cực lớn kia đang nhìn về phía Lục Thiếu Du ở phía dưới.</p><p>Tiếp theo, đầu khổng tước này xòe đuôi, cái đuôi lớn bao phủ không gian. Một cỗ uy áp kỳ dị đột nhiên từ trên trời khuếch tán. Dưới cỗ uy áp này, năng lượng trong thiên địa dường như có chút hỗn loạn, trên quảng trường lập tức truyền đến thanh âm kinh hãi, tất cả mọi người đều rung động vì một màn này.</p><p>- Linh hồn hóa thú, uy áp bằng linh hồn thật mạnh.</p><p>Trên đài cao, chúng cường giả đều hít sâu một hơi. Những người dự thi còn lại, trong lòng cũng cảm thấy không bằng. Mà ngay cả Lục Tâm Đồng lúc này cũng phải sợ hãi, thán phục. Ngay cả nàng thúc dục Xích Kim Độc Chu, sợ rằng một nửa uy lực của Tử Yên cũng không làm được.</p><p>Sưu.</p><p>Trong nháy mắt này không gian chung quanh phong vân biến sắc, giống như thiên địa sắp sụp đổ.</p><p>- Tử Tước Linh Ảnh, thâu hồn đoạt phách, đi.</p><p>Sắc mặt Tử Yên trắng bệch, dường như đã tiêu hao gần hết. Tiếng sáo đột nhiên dừng lại, thủ ấn trong tay nàng vung lên. Thanh âm vừa dứt, đầu khổng tướng màu tím cực lớn kia giống như vậy còn sống ngửa mặt lên trời kêu lên một tiếng sắc bén. Hai cánh cực lớn chấn động mang theo lôi điện màu tím, thân thể giống như lưu tinh hung hăng bắn về phía Lục Thiếu Du.</p><p>Trên không trung, sắc mặt Tử Yên lúc này tuy rằng trắng bệch, thế nhưng y phục màu tím trên người khẽ bay, phong tư trác tuyệt, mái tóc đen phía sau tung bay, thân hình mềm mại bên trong nhìn qua vô cùng khó rời mắt.</p><p>- Có thể khiến cho Tử Yên thi triển con bài cuối cùng này, Lục Thiếu Du chính là người thứ nhất a.</p><p>Trong Thiên Địa các, ánh mắt Kình Linh Vương kinh hãi tới cực điểm. Mà lúc này trong lòng hắn cũng đã nhận định Lục Thiếu Du đã thua rồi.</p><p>Hư ảnh khổng tước màu tím đánh xuống giống như là kéo theo năng lượng thiên địa cùng với kình phong bạo động. Mà ngay cả bên ngoài quảng trường, mặt sông bao la kia lúc này cũng bị năng lượng trong thiên địa ảnh hưởng, sóng nước ngập trời. Cảnh tượng như vậy khiến cho vô số người trợn mắt há hốc mồm. Uy thế khủng bố như vậy, cho dù là Vũ Vương ngũ trọng, Linh Vương ngũ trọng tuyệt đối không có cách nào có thể thúc dục ra được.</p><p>Chúng cường giả sợ hãi thán phục, bởi vì đây chỉ là cường giả trẻ tuổi đọ sức mà thôi. Cừờng giả thế hệ trước hiện tại có mặt ở đây, sợ rằng có thể làm được như thế này cũng không có mấy người.</p><p>- Thật mạnh, Lục Thiếu Du sắp không xong rồi.</p><p>Tất cả mọi người đều lo lắng thay Lục Thiếu Du. Trong lòng không khỏi cảm thấy tiếc nuối. Lục Thiếu Du này sợ rằng sẽ phải dừng bước ở đây. Lục Thiếu Du mạnh, thế nhưng Thánh Nữ Thiên các này còn mạnh mẽ hơn gấp bội.</p><p>- Tiểu tử, cố gắng chống lại đi.</p><p>Vũ Ngọc Tiền trưởng lão lúc này cũng khẩn trương, cả người như ngừng thở nhìn về phía trước.</p><p>- Ca ca, coi chừng.</p><p>Ngay cả Lục Tâm Đồng vốn vô cùng tự tin với ca ca của mình lúc này cũng có chút khẩn trương dùng ánh mắt lo lắng nhìn vào trong quảng trường. Sắc mặt đám người Lục Vô Song, Vân Hồng Lăng, Lữ Tiểu Linh đại biến, đôi mắt xinh đẹp không dám nhìn vào trong quảng trường.</p><p>Trong ánh mắt khiếp sợ của hàng vạn người, hư ảnh khổng tước kinh khủng kia trực tiếp đánh vào trên người Lục Thiếu Du sau đó hóa thành một đạo quang mang màu tím nhanh như thiểm điện chui vào trong mi tâm Lục Thiếu Du. Tới lúc này, Lục Thiếu Du không ngờ vẫn không có động tĩnh gì.</p><p>Khi tia quang mang màu tím biến mất trong mi tâm Lục Thiếu Du thì không gian chung quanh rốt cuộc cũng khôi phục ánh sáng. Năng lượng thiên địa bàng bạc cũng biến mất. Lúc này chỉ có Tử Yên sắc mặt trắng bệch, khí tức trên người vô cùng suy yếu, vì thúc dục một kích cuối cùng này đã khiến cho nàng tiêu hao hầu như không còn, đây cũng là một kích toàn lực của nàng.</p><p>Khí thế bàng bạc kinh người tràn ngập chung quanh khi nãy lúc này cũng đã biến mất. Công kích liên tiếp cùng với khí thế kinh người vừa rồi đều do một mình Tử Yên tạo ra. Lúc này mọi người nhìn vào nữ tử Thánh Tử Thiên các này, quả thực không thể không lau mắt mà nhìn. Thực lực như vậy, cường giả trên đài cao lúc này sợ rằng cũng không có quá nhiều người có thể làm được một bước này.</p><p>Trong đầu Lục Thiếu Du, lúc này cũng không ngừng biến ảo, một hư ảnh khổng tước màu tím giống như một còn sống nhanh chóng xuất hiện mang theo một cỗ khí thế bàng bạc khiến cho trong đầu Lục Thiếu Du lập tức chấn động.</p>", "images": {}, "success": true}