{"id": 1353, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1354", "title": "Chương 1354: Chuẩn Bị Con Bài Chưa Lật (2)", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1354: Chuẩn Bị Con Bài Chưa Lật (2)</h1><p>Một tay đem đan dược bỏ vào trong miệng, Lục Thiếu Du cũng không có ý tứ dừng lại, trong nháy mắt lại móc ra một đám đan dược thất phẩm sơ giai khác, nhanh chóng bị Lục Thiếu Du bỏ vào trong miệng.</p><p>Cảm giác năng lượng bên trong cơ thể dường như chưa đủ, Lục Thiếu Du lại tiếp tục móc ra một đám đan dược nữa bỏ vào trong miệng. Âm Dương Linh Vũ Quyết được vận chuyển, nhanh chóng đem chỗ đan dược này chuyển hóa thành năng lượng.</p><p>Ba lần nuốt đan dược, tổng cộng mười bốn khỏa đan dược thất phẩm sơ giai, giá trị có thể nói là vô cùng xa xỉ. Đương nhiên một chút đan dược ấy hiện tại đối với Lục Thiếu Du mà nói, căn bản không coi vào đâu. So với số lượng bên trong Huyền Thiên bí cảnh thì chỉ là chín trâu mất một sợi lông mà thôi.</p><p>Mười bốn khỏa đan dược thất phẩm sơ giai hóa thành năng lượng bàng bạc trong cơ thể Lục Thiếu Du, khí thế mạnh mẽ lập tức xuất hiện. Nếu như là bình thường, bằng vào tu vi Vũ Vương nhất trọng của Lục Thiếu Du, nuốt ba khỏa đan dược thất phẩm sơ giai đã là cực hạn. Nuốt mười bốn khỏa đan dược thất phẩm sơ giai thì tương đương với việc tự sát. Tuyệt đối sẽ bị bạo thể mà chết, kinh mạch đứt thành từng khúc.</p><p>Thế nhưng hiện tại Lục Thiếu Du tu thành Bất Diệt huyền thể, cỗ thân thể này đã mạnh mẽ hơn không biết bao nhiêu lần, cho nên mới có năng lực thừa nhận số đan dược này.</p><p>- Vạn nhất không đủ thì sao, tiếp tục.</p><p>Lúc này sắc mặt Lục Thiếu Du đỏ bừng, trong tay nhanh chóng xuất hiện hai khỏa đan dược thất phẩm trung giai.</p><p>Không có một chút do dự nào, Lục Thiếu Du lập tức đem hai khỏa đan dược thất phẩm trung giai ăn vào. Vừa vào bụng, đan dược nhanh chóng hóa thành năng lượng như một đầu mãnh thú cuồng bạo di chuyển trong cơ thể.</p><p>Sắc mặt Lục Thiếu Du càng thêm đỏ bừng, lúc này cơ thể hắn hoàn toàn có thể coi là một đỉnh lô năng lượng đan dược. Cỗ năng lượng bên trong cơ thể hắn quá mức khổng lồ. Nếu nhưng Lục Thiếu Du không có Bất Diệt huyền thể mà nói, sợ rằng đã sớm hóa thành vô số mảnh nhỏ. Cho dù là như vậy, lúc này Lục Thiếu Du cũng không dễ chịu một chút nào. Cỗ năng lượng bàng bạc kia không ngừng di chuyển, giống như là mãnh thú đang oanh kích khắp nơi trong cơ thể hắn vậy.</p><p>- Tiểu tử kia dường như đang phục dụng đan dược, đều là đan dược thất phẩm.</p><p>- Ăn vào nhiều đan dược như vậy, còn là đan dược thất phẩm, không biết hắn muốn làm gì, không muốn sống nữa hay sao?</p><p>- Nhiều đan dược thất phẩm như vậy, tiểu tử này điên rồi. Đám năng lượng này đủ để khiến cho hắn bạo thể mà chết.</p><p>Trên đài cao không ít người trợn mắt há hốc. Mà đám cường giả Tam tông Tứ môn, khi trên đại hội Tam tông Tứ môn cũng đã nhìn thấy Lục Thiếu Du dùng qua không ít yêu đan rồi mới đánh bại Lăng Thanh Tuyền.</p><p>- Tiểu tử này không sợ bạo thể mà chết đi sao?</p><p>Vân Khiếu Thiên cũng rung động, nhiều đan dược thất phẩm như vậy đủ để khiến cho người bị phá hủy.</p><p>- Coi chừng a, tiểu tử này quá mạo hiểm, quả thực không muốn sống rồi.</p><p>Lúc này Thôi Hồn Độc Vương Đông Vô Mệnh cũng vô cùng lo lắng.</p><p>Trong cơ thể Lục Thiếu Du, hơn chục khỏa đan dược thất phẩm sơ giai cùng với hai khỏa đan dược thất phẩm trung giai hóa thành năng lượng khổng lồ. Cỗ năng lượng này nếu như Lục Thiếu Du luyện hóa đủ để hắn đột phá tới Vũ Vương tam trọng. Kinh mạch trong nguời Lục Thiếu Du căn phồng, năng lượng giống như vô số đầu dã thú không ngừng di chuyển loạn trong cơ thể. Cho dù kinh mạch Lục Thiếu Du đã trải qua rèn rũa không biết bao lần, thế nhưng trong lúc nhất thời cũng khó mà chịu được.</p><p>Năng lượng cuồng bạo tràn ngập trong cơ thể, Lục Thiếu Du đau đớn cắn chặt rặng, mồ hôi không ngừng chảy xuống. Lục phủ ngũ tạng cùng với kinh mạch trong cơ thể lúc này giống như muốn nổ tung.</p><p>Cắn răng chống lại sự đau đớn, trong lòng Lục Thiếu Du biết rõ hắn đã không còn cách nào khác. Đây là con bài cuối cùng của hắn. Lần trước trên đại hội Tam tông Tứ môn, Chu Tước Quyết biến dị kia, sau khi dung hợp năng lượng thứ ba thì uy lực sẽ trở nên tăng vọt. Uy lực so với trạng thái bình thường thì gấp mấy lần.</p><p>Mà bây giờ, Lục Thiếu Du muốn sáng tạo ra Chu Tước Huyền Vũ Quyết biến dị, muốn uy lực của nó mạnh hơn cho nên Lục Thiếu Du trực tiếp dùng hơn chục khỏa đan dược thất phẩm, loại năng lượng thứ ba này càng cường hãn thì uy lực biến dị càng lớn.</p><p>Tử Kim Huyền Lôi không thể bị bại lộ, đại hồn anh là con bài bảo vệ tính mạng, không tới thời khắc sinh tử hắn tuyệt đối không thể bại lộ. Hiện tại đây đã là con bài cuối cùng của hắn, Lục Thiếu Du đã không còn lựa chọn nào khác cho nên chỉ có thể liều mạng thử một lần. Có thể thi triển thành công Chu Tước Huyền Vũ Quyết biến dị hay không, kỳ thực hiện tại Lục Thiếu Du cũng không biết rõ cho lắm.</p><p>Lục Thiếu Du cũng từng nghĩ qua dung hợp Chu Tước Huyền Vũ Quyết với Bạch Hổ quyết, sau khi dung hợp với Bạch Hổ quyết, uy lực tương tương với vũ kỹ Địa cấp cao giai. Lục Thiếu Du chỉ nghĩ đến rồi lập tức buông tha. Hiện tại dù sao hắn cũng không có khả năng dung hợp ba loại quyết này, hắn còn chưa có thực lực đó. Cho nên nghĩ tới nghĩ lui, cũng chỉ có thi triển Chu Tước Huyền Vũ Quyết biến dị.</p><p>Cố gắng chịu đựng sự đau đớn, thủ ấn Lục Thiếu Du lại lần nữa được kết. Năng lượng bàng bạc của đan dược trong cơ thể trực tiếp bị rót vào trên Chu Tước Huyền Vũ Quyết đang yên tĩnh kia.</p><p>Sưu Sưu.</p><p>Năng lượng đang dược tiến vào, Lục Thiếu Du khẩn trương vô cùng, không biết hắn có thể dung hợp năng lượng thứ ba hay không. Thế nhưng lúc này lại xuất hiện một tình huống khiến cho Lục Thiếu Du bất ngờ.</p><p>Lúc này, năng lượng đan dược tiến vào, Chu Tước Huyền Vũ Quyết lập tức biến thành một cái động không đáy, liên tục thôn phệ năng lượng đan dược bằng một tốc độ khủng bộ, là trực tiếp thôn phệ. Vốn Lục Thiếu Du còn đang lo lắng có thể dung hợp năng lượng trong đan dược hay không, thế nhưng thật không ngờ lại có thể dung hợp nhẹ nhõm như vậy.</p><p>Năng lượng bàng bạc của đan dược từ trong cơ thể Lục Thiếu Du truyền ra nhanh chóng bị Chu Tước Huyền Vũ Quyết hấp thu. Lúc này quang mang trên Chu Tước Huyền Vũ Quyết bắt đầu lui chuyển, có chút kỳ dị. Năng lượng khủng bố bên trong bắt đầu khiến cho không khí chugn quanh vặn vẹo.</p><p>Đột nhiên từ trong Chu Tước Huyền Vũ Quyết có một cỗ năng lượng cuồng bạo chấn động. Người đầu tiên cảm nhận được cỗ ba động này chính là chúng cường giả trên đài cao.</p><p>Cảm nhận cỗ năng lượng khác thường này, sắc mặt chúng cường giả trên đài cao nhu Kình Linh Vương, Vân Khiếu Thiên, Lữ Chính Cường, Gia Cát Tây Phong, Mộ Dung Lan Lan, Cổ Kiếm Phong lập tức biến đổi, ánh mắt cơ hồ cùng lúc nhìn vào Chu Tước Huyền Vũ Quyết Lục Thiếu Du ngưng tụ. Nơi ngọn nguồn cỗ năng lượng khác thường trong thiên địa kia chính là từ trong vũ kỹ quỷ dị mà Lục Thiếu Du thúc dục ra.</p><p>Tất cả các cường giả nhìn nhau, cỗ năng lượng này dường như giống như đúc vũ kỹ khi trước Lục Thiếu Du ngưng tụ ra, thế nhưng lại mạnh hơn gấp vài lần. Mà lúc này điều khiến cho chúng cường giả kinh ngạc đó chính là lại động tới năng lượng trong thiên địa.</p>", "images": {}, "success": true}