{"id": 1359, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1360", "title": "Chương 1360: Xếp Hạng Cuối Cùng", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1360: Xếp Hạng Cuối Cùng</h1><p>Lục Thiếu Du thả người nhảy lên trên đài cao sau đó lập tức đi tới trước mặt Vũ trưởng lão đang đứng trước mặt Tạ trưởng lão không biết nói gì.</p><p>- Đệ tử bái kiến sư phụ.</p><p>Lục Thiếu Du quỳ một gối rồi hành lễ, vị sư phụ này tuyệt đối đáng để hắn hành lễ.</p><p>- Hóa ra Lục Thiếu Du này đúng là đồ đệ của Vũ Ngọc Tiền a.</p><p>Lục Thiếu Du hành lễ khiến cho đám người mấy sơn môn chung quanh kinh ngạc.</p><p>- Đồ nhi ngoan, con không có việc gì là tốt rồi, sư phụ biết con sẽ không làm sao mà.</p><p>Vũ Ngọc Tiền lập tức kéo tên đệ tử bảo bối của mình vào trong ngực, đồng thời trong lòng cũng vô cùng kích động. Có đồ đệ như thế, hắn đã mãn nguyện, thử hỏi có đệ tử, môn hạ của ai trong thiên hạ này có thể đạt được độ cao như đệ tử hắn.</p><p>Nhìn sự quan tâm trong ánh mắt của sư phụ, trong lòng Lục Thiếu Du cũng cảm thấy ấm áp. Vị sư phụ này, mấy năm nay đã già đi không ít.</p><p>- Chư vị trưởng lão.</p><p>Lục Thiếu Du lập tức thi lễ với chúng trưởng lão. Dù sao phụ mẫu hắn đều đang ở trên Vân Dương Tông, cũng không thể thất lễ.</p><p>Thân phận địa vị của Lục Thiếu Du lúc này đâu còn giống với khi trước nữa, chúng trưởng lão cũng không dám vô lễ, liền lập tức đáp lễ rồi chúc mừng Lục Thiếu Du thắng liên tiếp chín trận. Vũ Ngọc Tiền ở bên cạnh lúc này dường như cũng thơm lây, một mực mỉm cười.</p><p>Sau khi hàn huyên một phen, Vân Khiếu Thiên cũng trở về trong đội hình Vân Dương Tông. Lục Thiếu Du một lần nữa chào hỏi rồi mới trở về vị trí của Phi Linh môn. Thi đấu kế tiếp cũng không có liên quan quá lớn tới hắn nữa.</p><p>Trong Vạn Thú Tông, Lam Linh nhìn qua thân ảnh màu xanh quen thuộc kia, trong lòng có cảm giác dường như hai người càng ngày càng xa. Một cái rãnh lớn trong lúc vô hình càng ngày càng mở rộng, khiến cho khoảng cách giữa hai người càng xa.</p><p>Trong Phi Linh môn, đám người Thanh Hỏa lão quỷ, Tả Thiên Khung, Linh Vũ song quái hành lễ, cả đám đều kích động không thôi. Lục Thiếu Du lập tức nói chuyện phiếm với Quỷ Tiên Tử Bạch Oánh cùng Thôi Hồn Độc Vương Đông Vô Mệnh vài câu, dù sao nơi này cũng không phải nơi tiện nói chuyện.</p><p>Trên các hòn đảo bốn phía, mãi một lúc lâu sau mới bình thường trở lại. Lúc này sắc trời cũng đã tới hoàng hôn, liên tiếp kịch chiến đã trải qua một ngày.</p><p>Mà lúc này thi đấu bài danh cũng không nghỉ ngơi, phải chiến cho tới cuối. Thế nhưng buổi tối cũng không thích hợp thi đấu, tăng thêm vừa rồi mấy trận giao thủ cuối cùng, cả quảng trường đã là một mảnh bừa bội. Cho nên tất cả các sơn môn lớn sau khi thương nghị một phen liền tuyên bố tạm ngừng khiêu chiến. Đến sáng sớm ngày mai mới bắt đầu. Ngay trong đêm, các đệ tử Thiên các bắt đầu chữa trị quảng trường, những người khác cũng nhân cơ hội khôi phục thực lực.</p><p>Lục Thiếu Du cũng nhanh chóng ăn vào đan dược rồi điều tức. Chân khí trong cơ thể tiêu hao gần như cạn kiệt, đã không còn lực tái chiến. Phương diện linh lực cũng tiêu hao rất nhiều, trên người cũng có một ít thương thế. Bất quá nhờ có Bất Diệt huyền thế, chút thương thế kia cũng không đáng lo ngại, chỉ là một chút thương thế nhỏ mà thôi.</p><p>Trong những lần giao chiến này, Lục Thiếu Du đối với thực lực của mình cũng đã có sự lý giải nhất định. Sau khi bại lộ Linh Vũ song tu, thực lực của hắn cũng không tính là yếu. Thế nhưng chỉ sợ cũng vẫn còn chưa đủ. Trong đám người trẻ tuổi, hắn có thể miễn cưỡng không có mấy đối thủ. Thế nhưng trước mặt những cường giả khác hắn vẫn không đủ, còn kém không ít. Kế tiếp, đối với việc tu luyện hắn cũng không thể nơi lỏng được.</p><p>Bất kể như thế nào, có được Long Dương linh quả thì Lục Thiếu Du cũng thở ra được một hơi. Có Long Dương linh quả, thương thế của Nam thúc có thể sớm khôi phục một chút, mà sau khi Nam thúc khôi phục thực lực thì có lẽ hắn sẽ không cần phải lo lắng tới Linh Vũ giới kia nữa.</p><p>Sau khi phục dụng đan được, Lục Thiếu Du nhanh chóng tiến vào trạng thái khôi phục. Trong đội hình Phi Linh môn, chung quanh lại có thêm người Vân Dương Tông cùng Linh Thiên môn có mặt, Lục Thiếu Du ngược lại vô cùng yên tâm điều tức. Âm Dương Linh Vũ Quyết vận chuyển, tốc độ khôi phục cực nhanh. Thế nhưng tiêu hao mấy ngày qua cực kỳ khổng lồ, cho nên muốn khôi phục cũng không phải là chuyện trong thời gian ngắn có thể làm được.</p><p>Trong một đêm, trên những hòn đảo bốn phía không ngừng vang lên tiếng nghị luận. Chín trận khiêu chiến của Lục Thiếu Du trở thành đề tài nghị luận của mọi người. Thân phận của Lục Thiếu Du cũng truyền đến trong tay tất cả mọi người.</p><p>Sáng sớm ngày hôm sau, thi đấu bài danh lại một lần nữa bắt đầu. Bất quá không còn khiêu chiến kinh thiên động địa giống như ngày hôm qua nữa. Tuy rằng khiêu chiến vô cùng kịch liệt, thế nhưng cũng không khiến cho mọi người quá rung động. Mà ngay cả những người dự thi, trong lòng đều có chút áp lực. Tất cả mọi người đều biết rõ, dù như thế nào thì cũng không thể chiếm được vị trí đầu tiên nữa. Mà thực lực của bọn họ, cũng không thể vượt qua hai người Lăng Thanh Tuyền cùng Lục Thiếu Du.</p><p>Thi đấu kế tiếp vô cùng kịch liệt, nhưng cảm xúc của đám khán giả vẫn tụt đi không ít. Cũng may lúc này có không ít mỹ nữ tuyệt sắc thi đấu cho nên vẫn khiến cho không ít người cực kỳ hưng phấn.</p><p>Mà thi đấu sau đó Lục Tâm Đồng càng thêm nổi bật, một thân độc công vô cùng quỷ dị khiến cho đối thủ liên tiếp thất bại. Tới xế chiếu, bài danh của thập đại cường giả trẻ tuổi đồng lứa rốt cuộc cũng được thống kê ra.</p><p>Người đứng thứ nhất đương nhiên là Lục Thiếu Du, thắng liên tiếp chín trận đã sớm yên ổn ở vị trí đầu tiên, đây là chuyện chắc chắn.</p><p>Mà người thứ hai, bởi vì Lăng Thanh Tuyền của Linh Vũ giới đã rời khỏi, cho nên bị Thánh Nữ Tử Yên của Thiên các đoạt được. Tử Yên cũng đánh bại bảy người còn lại.</p><p>Về phần người thứ ba kỳ thật khiến cho tất cả mọi người cảm thấy có chút ngoài ý muốn. Đó chính là Lục Tâm Đồng của Phi Linh môn. Tiểu Độc ma này chỉ thua ở trong tay Tử Yên, mà lại cùng Dương Quá đại chiến một giờ ngang tay, căn bản không có cách nào phân ra thắng bại, cho nên cuối cùng chỉ có thể tính hai người ngày ngang tay mà thôi.</p><p>Ngay sau đó Dương Quá cũng giao thủ với Lam Thập Tam một hồi. Hai người cũng mất một giờ mà không có cách nào phân ra thắng bại. Luận thực lực thì Dương Quá mạnh hơn một chút, bất quá thủ đoạn của Lam Thập Tam thì nhiều hơn không ít, lại có Vũ Linh khí trên người cho nên chiếm được không ít tiện nghi mà đánh ngang tay.</p><p>Hai người này ngang tay, mà bởi vì Lam Thập Tam thua trong tay Lục Tâm Đồng cho nên Dương Quá xếp ở vị trí thứ tư.</p><p>Về phần thứ năm cũng không phải là của Lam Thập Tam, một lần nữa Lam Thập Tam lại thua vì ảo cảnh trong tay Đạm Đài Tuyết Vi, điểm tích lũy lại mất đi một phần, cho nên chỉ có thể xếp thứ sáu. Mà Đạm Đài Tuyết Vi thì xếp thứ năm. Ảo cảnh cùng mị công của nàng khiến cho không ít người bất tri bất giác bị hãm vào trong đó. Điều này khiến cho chúng cường giả sợ hãi, thán phục mãi không thôi.</p>", "images": {}, "success": true}