{"id": 1355, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1356", "title": "Chương 1356: Vũ Kỹ Địa Cấp (2)", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1356: Vũ Kỹ Địa Cấp (2)</h1><p>Sưu.</p><p>Lục Thiếu Du lập tức đứng giữa không trung, thân thể không chạy đi nữa. Lúc này hắn quay đầu lại nhìn về phía Lăng Thanh Tuyền. Huyễn Ảnh Thanh Vũ khẽ chấn động, nhìn vào nữ tử tuyệt mỹ đang đuổi theo mình, lại nhìn Chu Tước Huyền Vũ Quyết đã biến dị, lúc này uy năng đã tăng lên nhiều, sự biệt khuất của việc chạy thục mạng khi trước rốt cuộc cũng có thể trả, hắn lạnh nhạt nói:</p><p>- Đuổi theo thoải mái không? Hiện tại tới phiên lão tử thu thập ngươi.</p><p>Sưu Sưu.</p><p>Lăng Thanh Tuyền cảm nhận cỗ lực lượng trong tay Lục Thiếu Du khiến cho sắc mặt nàng đại biến. Không có một chút do dự nào, trực tiếp lùi lại. Nếu như là thời kỳ toàn thịnh đương nhiên nàng sẽ không bận tâm, thế nào cũng phải chống lại một lát. Thế nhưng lúc này, trong lòng nàng hiểu rõ, nàng đã tiêu hao tới tình trạng nguy hiểm, lại chống lại cái vũ kỹ khủng bố này là điều vô cùng nguy hiểm. Nàng nhất định không thể bị lật thuyền trong mương như lần trước được.</p><p>- Muốn chạy sao? Hừ.</p><p>Lục Thiếu Du lạnh lùng quát lên một tiếng. Thanh âm lạnh lẽo vừa dứt, Chu Tước Huyền Vũ Quyết trong tay Lục Thiếu Du hóa thành một đạo quang mang nhanh chóng bắn về phía Lăng Thanh Tuyền. Những nơi Chu Tước Huyền Vũ Quyết đi qua, không gian chấn động kịch liệt. Trong nháy mắt, không gian giống như như một mặt hồ nước chấn động. Từng vết nứt không gian nhanh chóng lan tràn ra trong ánh mắt hoảng sợ của mọi người.</p><p>Năng lượng thiên địa khủng bố giờ phút này bắt đầu phóng ra, năng lượng thiên địa bắn ra bốn phía khiến cho mọi người kinh hãi.</p><p>Chu Tước Huyền Vũ Quyết bành trướng. Năng lượng trong thiên địa lúc này cũng trở nên bạo động. Dị tượng như vậy khiến cho vô số người trợn mắt há hốc mồm. Uy thế khủng bố như vậy quả thực khiến cho người ta rung động. Trên bầu trời hiện giờ năng lượng trong thiên địa ầm ầm bắn ra.</p><p>Lăng Thanh Tuyền còn chưa chạy thoát khỏi phạm vi công kích, diện tích bị ảnh hưởng quá lớn. Đôi mắt xinh đẹp của Lăng Thanh Tuyền nhìn vào Chu Tước Huyền Vũ Quyết trong bầu trời, ánh mắt vô cùng ngưng trọng, ánh tay trắng nõn vung lên, một đạo thủ ấn nhanh chóng được kết.</p><p>Nương theo thủ ấn được kết, một cỗ năng lượng đang dần hội tụ, từ bên trên tỏa ra một cỗ uy áp đáng sợ, cũng cực kỳ nồng đậm. Sau khi Lăng Thanh Tuyền đánh ra từng đạo thủ ấn khiến cho người ta hoa mắt thì quanh người lập tức có một cỗ năng lượng bàng bạc vô cùng quỷ dị khẽ nhúc nhích. Sau đó ngưng tụ thành một màn quang tráo cực lớn chừng trăm thước.</p><p>Màn quang tráo này toàn thân có lưu quang qunah quẩn, uy áp không ngừng từ trên đó tràn ra. Từ xa nhìn lại cũng có thể cảm nhận được một cỗ khí thế đáng sợ, xem ra cũng không phải là phàm vật.</p><p>Dát Dát.</p><p>Rồi đột nhiên từ trên trong Chu Tước Huyền Vũ Quyết vang lên tiếng thú minh cùng với thú uy tràn ngập phía chân trời. Hư ảnh phượng hoàng cùng với huyền vũ phóng lên cao rồi hung hăng đụng vào phía trên quang tráo kia.</p><p>Dưới vô số ánh mắt, công kích Chu Tước Huyền Vũ Quyết mang tới vô cùng khủng bố, giống như thiên thạch ầm ầm va chạm vào tầng quang tráo mà Lăng Thanh Tuyền bố trí.</p><p>Nhìn vào cảnh này khiến cho mọi người như ngừng thở. Dưới loại lực lượng khủng bố như vậy, không biết đến cuối cùng ai có thể thắng.</p><p>Thế nhưng trong sự chờ mong cùng kinh hãi của mọi người. Hai thứ va chạm trên không trung thế nhưng lại không có một thanh âm nào vang lên, vô cùng quỷ dị.</p><p>Bất quá người có thực lực cường hãn vẫn phát hiện ra, ở sát vòng quang tráo kia, không gian lúc này trở nên vặn vẹo cực kỳ, đầu thú ảnh khổng lồ đang nhanh chóng trút xuống năng lượng thiên địa khủng bố vào bên trên quang tráo.</p><p>Bạo.</p><p>Lục Thiếu Du ở xa hét lớn một tiếng, năm ngón tay nắm chặt, trong nháy mắt cả thiên địa run lên.</p><p>Oanh.</p><p>Bằng mắt thường cũng có thể thấy được, hư ảnh của phượng hoàng cùng huyền vũ lúc này lập tức nổ tung. Quang mang mạnh mẽ trong nháy mắt từ trên cao khuếch tán. Năng lượng cuồng bạo trong thiên địa nổ tung. Không gian chung quanh vòng quang tráo rốt cuộc cũng không chịu nổi năng lượng dị động, một thanh âm như sấm sét vang lên, cùng với kình khí cuồng bạo từ trong không trung khuếch tán. Không gian chấn động, cả đảo Bình Nham phía dưới cũng chấn động.</p><p>Trong nháy mắt này, các cường giả trên đài cao nhìn cỗ kình khí cùng với năng lượng kinh khủng kia, tuy rằng bọn họ cách không gần. Thế nhưng cũng có thể cảm giác được sự khủng bố của nó. Nếu như bọn họ mà ở gần một chút nữa thì cũng phải vô cùng chật vật.</p><p>- Mạnh thật.</p><p>Kình Linh Vương sợ hãi than một tiếng. Thế nhưng thân thể lập tức lại bắn lên không trung, thủ ấn được kết. Một cỗ năng lượng bàng bạc từ trong cơ thể hắn tuôn ra. Trong nháy mắt không gian lắc lư, cuối cùng hóa thành một vòng quang tráo bao phủ đài cao.</p><p>Phanh Phanh.</p><p>Trên không trung, thanh âm bạo liệt triệt để vang vọng, giống như sơn băng địa liệt. Phía xa, nước sông cuồn cuộn, cả mặt sông hiện tại giống như là đang gào thét vậy.</p><p>Trong cỗ năng lượng khủng bố này, đất đá dưới quảng trường bị lật tung từng khối. Trên không trung, bằng mắt thường cũng có thể thấy được, hư ảnh phượng hoàng cùng huyền vũ hóa thành một cỗ lực lượng mạnh mẽ, tác động vào năng lượng trong thiên địa, hung hăng va chạm vào trên vòng quang tráo kia.</p><p>Không gian chung quanh vòng quang tráo như sụp đổ. Rốt cuộc cũng có một tiếng nổ kinh thiên vang lên. Vòng quang tráo lập tức ảm đạm rồi kịch liệt run rẩy.</p><p>Phanh.</p><p>Một thanh âm nặng nề vang lên, vòng quang tráo bị vỡ, hóa thành năng lượng phô thiên cái địa bắn về chung quanh xen lẫn kình khí khủng bố. Bên trong kình khí ngập trời này, trong từng ánh mắt kinh hãi, kình khí mạnh mẽ nhanh chóng đập vào trên người Lục Thiếu Du cùng Lăng Thanh Tuyền.</p><p>Trong cỗ kình khí khủng bố đó, thân hình Lục Thiếu Du bị va chạm, một lần nữa bị đẩy lui lại. Trong ánh mắt của mọi người, Thanh Linh Khải Giáp quanh người Lục Thiếu Du đang rạn nứt từng khối làm hiện lên làn da trên người hắn. Sắc mặt Lục Thiếu Du cũng càng ngày càng trắng.</p><p>Lúc này, thân thể mềm mại của Lăng Thanh Tuyền không ngừng thối lui, mỗi khi lùi một bước, đôi cánh bằng chân khí sau lưng lại nhạt một phần. Cuối cùng khi đôi cánh hoàn toàn biến mất thì toàn thân nàng uể oải vô lực, mà cỗ lực lượng mạnh mẽ kia vẫn còn đang tiếp tục trút xuống người nàng.</p><p>Phốc Phốc.</p><p>Một ngụm máu tươi từ trong miệng Lăng Thanh Tuyền phun ra. Tiếp theo cả thân thể liền rơi xuống mặt đất.</p><p>Mà Lục Thiếu Du lúc này vẫn đang nhìn chằm chằm vào Lăng Thanh Tuyền. Nhìn thấy cảnh tượng này, ánh mắt hắn trầm xuống, cả thân thể tràn ngập kim quang, làn da vừa mới ứa ra máu tươi lúc này nhanh chóng khôi phục lại như lúc ban đầu.</p><p>Trong tro bụi ngập trời, Lăng Thanh Tuyền hung hăng đập vào mặt đất. Trong cái miệng nhỏ nhắn đỏ hồng kia lại có một ngụm máu được phun ra. Thân thể lần nữa lăng không mà nhảy lên. Thế nhưng vô luận là tốc độ hay khí tức trên người nàng lúc này đều vô cùng hỗn loạn.</p><p>Sưu Sưu.</p><p>Lục Thiếu Du thu hồi Huyễn ảnh Thanh Dực, lúc này hắn cũng không thể thúc dục được nữa. Chân khí trong cơ thể đã tới tình trạng khô kiệt. Mà ngay cả lăng không phi hành cũng khó khăn. Vì thúc dục Chu Tước Huyền Vũ Quyết biến dị này, Lục Thiếu Du đã tiêu hao tới tận cùng.</p>", "images": {}, "success": true}