{"id": 1369, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1370", "title": "Chương 1370: Nhìn Không Thấu Hắn", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1370: Nhìn Không Thấu Hắn</h1><p>Lúc này, trong nội đường có ba đạo thân ảnh đi ra. Đúng là Lục Vô Song, Kình Linh Vương, Phách Linh trưởng lão. Lục Thiếu Du đưa mắt nhìn vào ba người rồi lập tức hỏi.</p><p>- Vô Song, thế nào rồi?</p><p>- Hiện tại còn chưa biết được kết quả. Điều này cần trưởng lão trong Thiên các chúng ta xác nhận mới biết được.</p><p>Phách Linh trưởng lão nói.</p><p>- Không biết cần bao lâu?</p><p>Lục Thiếu Du hỏi.</p><p>- Sợ là cần thời gian một tháng.</p><p>Phách Linh trưởng lão nói.</p><p>- Thời gian một tháng sao?</p><p>Mí mắt Lục Thiếu Du khẽ giật. Thời gian một tháng nói dài cũng không dài, nói ngắn cũng không ngắn. Chẳng lẽ phải ở nơi này chờ thêm thời gian một tháng sao.</p><p>- Vô Song cô nương, Lục chưởng môn, sau khi có kết quả chúng ta sẽ phái người thông tri cho hai vị.</p><p>Kình Linh Vương nói.</p><p>Lục Vô Song nhìn về phía Lục Thiếu Du, trong lòng lúc này đã có chủ ý. Đột nhiên có cơ hội tìm được phụ mẫu thân sinh, chuyện này đối với Lục Vô Song mà nói, sự quan tâm của nàng vô cùng lớn.</p><p>- Vậy thì chúng ta đi trước. Nếu như có kết quả mong Thiên Địa các phái người thông tri cho chúng ta.</p><p>Lục Thiếu Du do dự một chút rồi nói.</p><p>Hai người rời khỏi Thiên Địa các. Vân Hồng Lăng, Lục Tâm Đồng ngoài cửa sau khi nhìn thấy hai người đi ra liền hiếu kỳ hỏi một phen. Lục Vô Song cũng không giấu diếm. Nghe Lục Vô Song nói, Vân Hồng Lăng cùng Lục Tâm Đồng vô cùng kinh ngạc.</p><p>Bốn người từ trên lưng yêu thú phi hành của Thiên Địa các đi xuống, sau đó chậm rãi đi bộ về phía đình viện nơi Phi Linh môn đặt chân.</p><p>- Giống trên bức họa như đúc. Khí tức trên máu có lẽ cũng không sai. Ta thấy Lục Vô Song chính là người gia tộc nọ.</p><p>Sau khi Lục Vô Song, Lục Thiếu Du rời đi, Kình Linh Vương khẽ nói.</p><p>- Không nghĩ tới có một ngày lại tìm được.</p><p>Phách Linh trưởng lão lập tức nói:</p><p>- Nếu như thực là người của gia tộc kia, đến lúc đó tuyệt đối sẽ bị gọi trở về. Mà dựa vào quan hệ của Lục Vô Song cùng Lục Thiếu Du hiện tại, về sau Lục Thiếu Du sợ rằng sẽ có chỗ dựa mạnh mẽ.</p><p>- Hóa ra Phách Linh trưởng lão đang lo lắng cái này sao?</p><p>Ánh mắt Kình Linh Vương khẽ đổi rồi nói.</p><p>- Linh Vũ song tu trong truyền thuyết mới có, lại là vũ giả ngũ hệ, thiên phú quá mạnh mẽ, thực lực cũng kinh người, lần này đã làm chấn kinh cường giả trong Thiên Địa các chúng ta. Đối với người này đương nhiên chúng ta sẽ phải chú ý nhiều hơn.</p><p>Phách Linh trưởng lão nói xong, lập tức quay người hỏi Tử Yên.</p><p>- Tử Yên, ngươi cảm thấy Lục Thiếu Du này là người như thế nào?</p><p>- Từ tin tức Thiên Địa các chúng ta thu thập được mà nói, người này giống như một mê trận, khiến cho người khác nhìn không thấu.</p><p>Tử Yên chậm rãi dứng dậy rồi nói:</p><p>- Người này có sát khí ngập trời thế nhưng cũng có thể bình thản như nước. Điều này không phải là người bình thường có thể làm được. Bản thân hắn lại càng giống như mê vụ, khiến cho ta nhìn không thấu.</p><p>- Phách Linh trưởng lão. Người Lục gia đều có thiên phú phi phàm a. Lục Thiếu Du, Lục Tâm Đồng, thiên phú hai người này đều là hàng ức người mới có một. Chúng ta có nên kéo hắn vào trong Thiên Địa các hay không?</p><p>KÌnh Linh Vương nói với Phách Linh trưởng lão.</p><p>- Chuyện này sợ rằng không thể nào. Đừng quên, còn có Vân Dương Tông và Linh Thiên môn. Khó trách Vân Khiếu Thiên cùng Lữ Chính Cường đều cam lòng gả nữ nhi cho Lục Thiếu Du này. Sợ rằng hai người kia đều đã biết rõ thiên phú của Lục Thiếu Du. Hai người này tính toán thật sâu a.</p><p>Phách Linh trưởng lão khẽ thở dài rồi nói:</p><p>- Bên trên đã nói qua, đối với người này Thiên Địa các chúng ta chỉ có thể giao hảo với hắn, ít nhất không thể trở thành địch nhân. Tử Yên, nhiệm vụ này giao cho ngươi đi làm.</p><p>- Ta sao?</p><p>Ánh mắt Tử Yên khẽ đổi, dường như vô cùng ngoài ý muốn.</p><p>- Đúng vậy. Thi đấu đã chấm dứt, Tử Yên, kế tiếp ngươi và Lam Thập Tam cũng nên bế quan tu luyện. Lần này tuy rằng không đạt được quán quân, thế nhưng bằng vào nội tình của Thiên các chúng ta. Tăng thêm thiên phú của các ngươi, phải nhanh chóng đột phá tới Linh Tôn cùng Vũ Tôn. Thời gian cũng không còn nhiều nữa. Thiên Địa các chúng ta trả giá nhiều như vậy, lần này không thể mất đi cơ hội.</p><p>Phách Linh trưởng lão nói.</p><p>***</p><p>- Chưởng môn, người trở lại thật tốt quá.</p><p>Sau khi Lục Thiếu Du cưỡi yêu thú phi hành của Thiên Địa các đáp xuống đình viện. Trương MInh Đào cùng Hoàng Bác Nhiên lập tức xông lên, vẻ mặt vô cùng sốt ruột.</p><p>- Chuyện gì xảy ra?</p><p>Nhìn thấy vẻ mặt hai người, Lục Thiếu Du nhướng mày hỏi.</p><p>- Chưởng môn, Vân tông chủ của Vân Dương Tông cùng Lữ chưởng môn của Linh Thiên môn vừa mới tới đây. Hiện tại hai người đang nháo nhào lên.</p><p>Hoàng Bác Nhiên nói.</p><p>- Cha ta sao?</p><p>Vân Hồng Lăng kinh ngạc nói một tiếng rồi lập tức xông vào trong đình viện.</p><p>- Vân Khiếu Thiên, nhiều năm trôi qua như vậy ta biết ngay ngươi vẫn vô sỉ như vậy mà.</p><p>- Lữ Chính Cường, ngươi mới vô sỉ. Không phục thì chúng ta đấu một trận.</p><p>- Ta sợ ngươi sao?</p><p>Lục Thiếu Du, Vân Hồng Lăng, Lục Vô Song vừa mới đi vào đình viện lập tức nhìn thấy trong đình viện có một đống người. Thôi Hồn Độc Vương Đông Vô Mệnh, Sát Phá Quân, Quỷ Tiên Tử Bạch Oánh, còn có cường giả Vân Dương Tông và Linh Thiên môn. Mà ở giữa lúc này Vân Khiếu Thiên và Lữ Chính Cường đang kịch chiến bằng miệng lưỡi, giống như tùy thời sắp xảy ra chiến đấu. Nhạc mẫu Khâu Mỹ Vi của Lục Thiếu Du cũng có mặt, thế nhưng dường như cũng không có ý tứ khuyên can. Ngược lại Sát Phá Quân khuyên can không ít, thế nhưng hiệu quả cũng không lớn.</p><p>- Thiếu Du.</p><p>Vừa nhìn thấy Lục Thiếu Du xuất hiện, Lữ Tiểu Linh nhanh chóng chạy tới, sắc mặt vô cùng bất đắc dĩ.</p><p>Nhìn mọi người, Lục Thiếu Du cũng rất bất đắc dĩ. Hai vị nhạc phụ này của hắn không biết đến tột cùng là có mâu thuẫn gì, vừa thấy mặt đã khẩu chiến một trận rồi.</p><p>- Đệ tử bái kiện sư phụ.</p><p>Nhìn thấy Vũ Ngọc Tiền cũng có mặt, Lục Thiếu Du nhanh chóng tiến lên hành lễ.</p><p>- Thiếu Du, con trở lại vừa lúc.</p><p>- Cha.</p><p>Vân Hồng Lăng lúc này lập tức chạy tới giữa hai người kéo Vân Khiếu Thiên lại, còn Lữ Tiểu Linh cũng kéo Lữ Chính Cường ra.</p><p>- Hừ.</p><p>Vân Khiếu Thiên, Lữ Chính Cường nhìn đối phương rồi hừ lạnh một tiếng.</p><p>- Hai vị nhạc phụ, hai người làm sao vậy.</p><p>Lục Thiếu Du chờ cho tới bây giờ. Loại chuyện này hắn cũng không muốn nhúng tay vào thế nhưng lại không có biện pháp nào khác. Nơi này là đình viện Phi Linh môn đặt chân, hắn không thể không khuyên can.</p><p>- Được rồi, chuyện này không liên quan tới con, ta tới tìm con là có chút việc.</p><p>Vân Khiếu Thiên nhìn thấy Lục Thiếu Du, sắc mặt mới hòa hoãn lại đôi chút.</p><p>- Thiếu Du, đi theo ta. Ta tới tìm con có việc.</p><p>Lữ Chính Cường nói.</p><p>- Hai vị nhạc phụ, hai người cứ ngồi xuống đi đã.</p><p>Lục Thiếu Du bất đắc dĩ nói.</p><p>Một lát sau, trải qua một phen tranh chấp, cuối cùng Lục Thiếu Du cũng vất vả mời hai người vào trong thính phòng. Cường giả Vân Dương Tông, Linh Thiên môn phân biệt ngồi hai bên. Trên bàn đã sớm có đệ tử mang lên điểm tâm cùng với trà.</p><p>Đối với việc hai người Vân Khiếu Thiên, Lữ Chính Cường khẩu chiến, cường giả hai môn đều vô cùng bất đắc dĩ, cũng không có ai tham dự, dường như mọi người đều đã nhìn quen cảnh này rồi.</p>", "images": {}, "success": true}