{"id": 1365, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1366", "title": "Chương 1366: Cửu Biệt Thắng Tân Hôn", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1366: Cửu Biệt Thắng Tân Hôn</h1><p>Trong đình viện, đệ tử Phi Linh môn đều nghe thấy tiếng kêu thảm thiết của chưởng môn, thế nhưng cả đám điều nở nụ cười hiểu ý, không có ai tới quấy rầy.</p><p>Đêm khuya, trong phòng Lục Thiếu Du lúc này toàn thân đã tràn ngập vết thương. Cánh tay, đùi, toàn bộ đều là vết nhéo.</p><p>- Có đau không?</p><p>Nhìn bộ dáng của Lục Thiếu Du, Vân Hồng Lăng, Lữ Tiểu Linh một trái một phải vẻ mặt đau lòng giúp Lục Thiếu Du xoa bóp.</p><p>- Các nàng nói xem có đau hay không?</p><p>Bị hai nữ tử này xoa toàn thân, trong người Lục Thiếu Du lập tức có một cỗ lửa nóng. Mắt trợn lên nhìn hai nữ, miệng cười tà rồi lập tức dùng tay bấm trên cặp mông ngạo nghệ của hai nàng.</p><p>- A...</p><p>Hai người lập tức yêu kiều kêu lên một tiếng, hung hăng trừng mắt nhìn Lục Thiếu Du.</p><p>- Được rồi, đừng làm rộn nữa, còn giống như tiểu hài tử vậy.</p><p>Lục Vô Song mỉm cười đi tới bên cạnh ba người rồi nói:</p><p>- Chúng ta trở về đi, Thiếu Du cũng mệt rồi, để cho chàng nghỉ sớm một chút.</p><p>- Các nàng muốn đi sao? Sao không ở lại?</p><p>Lục Thiếu Du nhìn tam nữ, lập tức ngạc nhiên nói.</p><p>- Không đi, chàng còn muốn chúng ta ở lại làm gì?</p><p>Vân Hồng Lăng trừng mắt nhìn Lục Thiếu Du.</p><p>- Ta còn có thể làm gì khác sao?</p><p>Lục Thiếu Du nở nụ cười tà, ý tứ trong mắt vô cùng rõ ràng.</p><p>- Nhìn chàng kìa.</p><p>Lữ Tiểu Linh trừng mắt nhìn Lục Thiếu Du, từ trong ánh mắt của Lục Thiếu Du nàng đã biết tên tiểu tử này suy nghĩ cái gì.</p><p>- Ta rất thuần khiết nha.</p><p>Lục Thiếu Du vô sỉ cam đoan.</p><p>- Mới là lạ.</p><p>Vân Hồng Lăng quát lên một tiếng, nàng không tin chuyện này. Sau đó nàng lập tức quay đầu về phía Lục Vô Song rồi nói:</p><p>- Vô Song tỷ, đêm nay tỷ ở lại nha. Trông chừng chàng, đừng để chàng đi trêu hoa ghẹo nguyệt. Nói không chừng chúng ta vừa đi, chàng sẽ lập tức tìm cớ đi gặp Tử Yên cùng Đạm Đài Tuyết Vi kia.</p><p>- Ta ở lại sao?</p><p>Lục Vô Song lập tức ngạc nhiên.</p><p>- Đúng vậy. Muội cùng Hồng Lăng tỷ đã thương lượng qua, đêm nay Vô Song tỷ sẽ ở lại coi chừng tiểu lừa gạt này.</p><p>Lữ Tiểu Linh nói xong lập tức nở nụ cười giảo hoạt, sau đó nhân lúc Lục Vô Song còn chưa lấy lại tinh thần liền lập tức cùng Vân Hồng Lăng rời đi.</p><p>Lục Vô Song khẽ cười khổ một cái, đương nhiên nàng hiểu rõ ý tứ của hai nữ nhân này.</p><p>- Thiếu Du, những năm này chàng có khỏe không?</p><p>Nhìn chăm chú vào Lục Thiếu Du trong phòng, Lục Vô Song khẽ mở miệng nói.</p><p>- Ta khỏe, các nàng cùng nương thân ở trên Vân Dương Tông vẫn tốt chứ?</p><p>Nhìn nữ tử ưu nhã trước mặt, Lục Thiếu Du chậm rãi tiến lên, hai tay mở ra nhanh chóng kéo nàng vào trong ngực. Mấy năm không gặp khiến cho nhớ nhung của hắn càng sâu.</p><p>- Chúng ta cùng với hai người đều tốt. Chàng cứ yên tâm đi, bất quá mẫu thân rất nhớ chàng, có thời gian thì về gặp mẫu thân một lát.</p><p>Lục Vô Song cúi đầu dựa vào lồng ngực rộng lớn kia. Cỗ khí tức quen thuộc khiến cho lòng nàng giống như con nai chạy loạn.</p><p>Lục Thiếu Du ngồi xuống, đặt nử tử trong lòng lên đùi rồi nói:</p><p>- Được, ta cũng có ý định gần đây sẽ trở lại Vân Dương Tông một phen.</p><p>Ngồi trên đùi, mùi hương nhàn nhạt cùng với sự ma sát khiến cho Lục Thiếu Du vô cùng sảng khoái, phản ứng sinh lý lập tức xuất hiện. Một thứ nóng hừng hực nhanh chóng dựng vào mông Lục Vô Song.</p><p>- Chàng muốn làm gì.</p><p>Lục Vô Song cũng đã sớm trải qua chuyện nam nữ, cho nên lúc này cảm giác được có thứ nóng bỏng dưới mông, ánh mắt lập tức ướt át, vẻ mặt xấu hổ nhìn vào Lục Thiếu Du, sau đó đem đầu dựa vào trên lồng ngực Lục Thiếu Du.</p><p>Lục Thiếu Du không nói gì, hai tay không nhàn rỗi một chút nào, một tay trực tiếp thăm dò vào trong ngực Lục Vô Song, nhanh chóng nắm đôi ngọc thỏ ngạo nghễ mà quen thuộc kia. Nhanh chóng xoa nắn, mà một tay còn lại từ lưng Lục Vô Song đi xuống, cuối cùng rơi vào bờ mông của nàng, cảm nhận sự co giãn.</p><p>Tiếng thở dốc mềm mại từ trong miệng Lục Vô Song phát ra. Lục Vô Song cúi đầu tựa vào lồng ngựa Lục Thiếu Du, cuối cùng dường như không nhịn được mà thấp giọng nhỏ nhẹ nói:</p><p>- Thiếu Du.</p><p>Cảm nhận thân thể trong lòng đã nóng rực, giống như một thứ kích thích khiến cho Lục Thiếu Du càng có cảm giác nóng bỏng. Hai tay ôm thật chặt thân thể mềm mại, mũi tham lam hít vào mùi hương nhàn nhạt từ mái tóc đen nhánh bên vai nàng.</p><p>- Vô Song, ta muốn nàng.</p><p>Lục Thiếu Du cúi đầu nói bên tai Lục Vô Song.</p><p>Một tiếng này giống như mưa xuân lập tức kích động nội tâm Lục Vô Song khiến cho nàng có chút ngượng ngùng nói nhỏ bên tai Lục Thiếu Du:</p><p>- Được, thiếp đã là người của chàng rồi mà.</p><p>Nghe vậy máu tươi trong người Lục Thiếu Du lập tức như sôi sục, nhanh chóng ôm lấy thân thể mềm mại kia. Cái trụ bên dưới lúc này đã cương cứng hết mức. Lục Thiếu Du đứng dậy, ôm nàng vào giường.</p><p>Lục Thiếu Du như vậy khiến cho Lục Vô Song đã sớm không còn chút sức lực nào, toàn thân mềm nhũn nằm ở trên giường. Trong mắt chỉ có sự thẹn thùng, khuôn mặt đỏ bừng.</p><p>Trên giường, Lục Thiếu Du nhìn qua nữ tử đang nằm, khí chất thanh nhã cao quý, dung nhan tuyệt mỹ khiến cho trong lòng hắn khó mà nhịn được nữa. Hai tay không ngừng xoa bóp, dưới bụng ngày càng thấy nóng bỏng.</p><p>Nhẹ giọng hừ một tiếng, Lục Vô Song đột nhiên ngồi dậy, ánh mắt mê ly nhìn Lục Thiếu Du rồi nói:</p><p>- Tương công, để ta giúp chàng cởi áo.</p><p>Lục Thiếu Du sững sờ, đây là lần đầu tiên Lục Vô Song gọi hắn như vậy khiến cho trong lòng hắn vô cùng thoái mái. Lục Thiếu Du lập tức gât đầu, hai tay vươn ra để Lục Vô Song cởi áo.</p><p>Lục Vô Song vô cùng thẹn thùng, khuôn mặt đỏ ửng, nhẹ nhàng cởi trường bào trên người Lục Thiếu Du. Nhìn thân thể cường tráng của hắn, trong mắt Lục Vô Song càng thêm mê ly, bàn tay trắng như ngọc không ngừng trượt qua lại trên thân thể cường tráng khiến cho cho Lục Thiếu Du vô cùng thoái mái.</p><p>Lúc này Lục Thiếu Du cũng không còn khách khí, lập tức đem y phục nữ tử trước mặt tháo bỏ, chỉ để lại nội y trên người. Nhìn thân thể trước mặt, Lục Thiếu Du không khỏi nuốt nước miếng.</p><p>Đôi chân thon dài nhẹ nhàng kẹp chặp, cái mông ưỡn lên tạo thành một đường cong hoàn hảo. Ở giữa đôi chân thon dài là một màu đen nhạt, cảnh xuân hé lộ khiến cho Lục Thiếu Du lúc này có chút điên cuồng.</p><p>Rốt cuộc Lục Thiếu Du cũng không nhịn được nữa, liền nhào vào thân thể mềm mại kia. Ánh mắt nóng bỏng nhìn vào thân thể ôn nhu như nước, bốn mắt nhìn nhau mang theo sự nóng bỏng.</p><p>Cái miệng anh đào nhỏ nhắn của Lục Vô Song khẽ hé mở, dường như có sự mê hoặc vô hạn khiến cho Lục Thiếu Du cúi đầu hung hăng hôn vào môi thơm của mỹ nhân. Bờ môi ngọt như mật, áp lực mấy năm lúc này toàn bộ đều thả ra.</p><p>Lục Vô Song chăm chú đáp lại, hai cỗ thân thể dây dưa với nhau giống như lửa. Một lát sau, Lục Thiếu Du bỗng nhiên ưỡn ngực ôm thân thể mềm mại nóng bỏng vào lòng, cái trụ phía dưới lập tức tiến vào nơi nhỏ nhắn, mềm mại, trơn tuột kia.</p><p>Lục Vô Song khẽ kêu một tiếng, đã lâu không nhận mưa móc khiến cho nàng có chút đau đớn. Một lát sau mới thích ứng được, thân thể uốn éo. Cửu biệt thắng tân hôn, hai người dây dưa cùng một chỗ, mưa móc thất thường, triền miên vô tận.</p>", "images": {}, "success": true}