{"id": 1360, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1361", "title": "Chương 1361: Đột Nhiên Làm Khó Dễ (1)", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1361: Đột Nhiên Làm Khó Dễ (1)</h1><p>Về phần thứ bảy thì chính là Nguyên Nhược Lan. Nguyên Nhược Lan thua trong tay Lục Vô Song, bất quá điểm tích lũy lại lớn hơn một phần so với Lục Vô Song, thực lực dù sao cũng mạnh hơn Lục Vô Song. Mà Lục Vô Song cũng không có thi triển cỗ khí tức quỷ dị kia, cho nên cuối cùng đạt được vị trí thứ tám, Vân Hồng Lăng là thứ chín.</p><p>Lăng Thanh Tuyền không thi đấu cho nên xếp ở vị trí cuối cùng, kết quả này vốn ngay từ đầu mọi người cũng không ngờ tới. Tuy rằng Lăng Thanh Tuyền xếp cuối cùng, thế nhưng trong lòng tất cả mọi người đều rõ, thực lực của Lăng Thanh Tuyền này tuyệt đối đủ để xếp thứ hai.</p><p>Khi bài danh của mọi người được Thiên Địa các tuyên bố ra bên ngoài, ngàn vạn khán giả bốn phía lần nữa sôi trào. Lúc này Lục Thiếu Du cũng dừng điều tức.</p><p>Phù.</p><p>Từ trong cơ thể thở ra một ngụm trọc khí, Lục Thiếu Du mở hai mắt ra. Một ngày một đêm điều tức, tăng thêm đan dược phụ trợ ngược lại cũng không còn gì đáng ngại quá. Bất quá muốn khôi phục cũng không phải thời gian ngắn.</p><p>Bài danh vừa rồi Lục Thiếu Du cũng đã nghe thấy. Cảm nhận không khí sôi trào bốn phía, Lục Thiếu Du không khỏi mỉm cười, tay sờ sờ cái mũi của mình.</p><p>- Ồ, không nghĩ tới lần này cũng có thể gặp lại.</p><p>Trong đám người Lục Thiếu Du quét mắt về phía thính phòng lập tức nhìn thấy ba đạo thân ảnh quen thuộc trong đám người chằng chịt. Đó chính là Tuyệt Linh Vương, tông chủ Tuyệt Linh Tông, còn có Bạch Vạn Tượng của Vạn Tượng môn và Khoái Kiếm Vương.</p><p>- Đại tiểu thư cũng tiến vào top ba, tốt lắm.</p><p>Đám người Phi Linh môn hiện tại vô cùng kích động. Từ khi gia nhập Phi Linh môn cho tới bây giờ, những người này vốn là tán tu cho nên đã sớm coi Phi Linh môn chính là tiền đồ của mình, là nhà của mình. Trong Phi Linh môn bọn hắn là người có tiếng nói, tài nguyên trong môn cho bọn hắn cũng nhiều tới dọa người. Hiện tại ai mà dám động tới Phi Linh môn tương đương với việc động vào bọn hắn. Mà lúc này Phi Linh môn lại có hai người tiến vào top ba, người đừng đầu thập đại cường giả trẻ tuổi lại là chưởng môn, điều này khiến cho đám tán tu như bọn họ sôi sục. Tán tu vốn tự do, thế nhưng nào có tâm tình cùng vinh cùng nhục như lúc này.</p><p>- Tốt.</p><p>Đệ tử tiến vào top ba thập đại cường giả trẻ tuổi, tâm tình Thôi Hồn Độc Vương Đông Vô Mệnh vô cùng tốt.</p><p>- Chúc mừng người tiến vào top mười thập đại cường giả trẻ tuổi. Ngày hôm nay sắc trời đã tối. Ngay mai chúng ta sẽ phái người tới đón chư vị vào Thiên Địa các nhận linh khí. Hiện tại thi đấu chọn ra thập đại cường giả tới đây là kết thúc, đa tạ chư vị ủng hộ. Thiên Địa các chúng ta cảm ơn.</p><p>Kình Linh Vương đứng dậy, thanh âm quanh quẩn trên quảng trường.</p><p>- Chấm dứt rồi sao?</p><p>Ngàn vạn người khẽ thở dài, vẫn còn cảm giác chưa thỏa mãn.</p><p>Lúc này mặt trời đã ngả về phía tây, trên quảng trường bao la lại một lần nữa trở thành một đống hỗn độn.</p><p>Đám người trên thính phòng cùng với hòn đảo bốn phía chậm rãi đứng dậy rời đi. Thi đấu đã chấm dứt, việc lớn như vậy không biết lần sau được tổ chức là khi nào.</p><p>Trong lòng mọi người đều có chút cảm thán. Lần thi đấu này quả thực khiến cho người ta cảm thấy đã mắt.</p><p>- Phải giải quyết đám người này, bằng không về sau sẽ phiền toái lớn.</p><p>Lục Thiếu Du nhíu mày, ánh mắt vẫn luôn tập trung trên ba người kia. Đặt biệt là thực lực Linh Vương ngũ trọng của Tuyệt Linh Vương, thực lực của tên này dường như gần đây lại tiến bộ, không ngờ đã tới Linh Vương ngũ trọng đỉnh phong.</p><p>Thực lực ba người này rất mạnh, vốn bọn chúng không biết thân phận của hắn, đối với Phi Linh môn không có một chút uy hiếp nào. Mà bây giờ thân phận hắn đã bại lộ, Tuyệt Linh Vương này cùng với Bạch Vạn Tượng có thù sâu như biển với hắn. Vạn nhất bọn chúng nổi giận liều mạng đối phó với Phi Linh môn thì sẽ phiền lớn. Cho nên hiện tại nên giải quyết một lần, nếu không về sau có hối hận cũng không kịp.</p><p>- Phải giải quyết.</p><p>Lục Thiếu Du thấp giọng nói, ánh mắt quét qua đám người Phi Linh môn rồi nói:</p><p>- Tất cả đi theo ta.</p><p>- Chưởng môn, sao vậy?</p><p>Cảm nhận sát khí trên người chưởng môn, Tả Thiên Khung lập tức hỏi.</p><p>- Đi giết người.</p><p>Sát khí trên người Lục Thiếu Du tràn ra. Thân thể lập tức nhảy lên. Hôm nay không giải quyết mấy người kia, vạn nhất bọn chúng chạy thoát, muốn tìm được bọn chúng quả thực chính là mò kim đáy bể.</p><p>- Giết người sao?</p><p>Nghe chưởng môn nói vậy đám người Phi Linh môn lập tức sững sờ. Sau đó cả đám đằng đằng sát khí, chân khí linh lực trong nháy mắt tuôn ra.</p><p>- Lão đại, chờ đệ một chút.</p><p>Thân thể Tiểu Long lóe lên, lập tức đi theo sau lưng Lục Thiếu Du.</p><p>Trên đài cao, các cường giả sơn môn lớn đang hàn huyên vài câu rồi chuẩn bị rời đi. Lúc này nhìn thấy đám người Phi Linh môn đằng đằng sát khí nhảy xuống, cả đám cảm thấy ngoài ý muốn.</p><p>Trên tính phòng, lúc này đám người chậm rãi rời đi. Trên không trung đột nhiên có một thanh âm lạnh lẽo vang lên:</p><p>- Tuyệt Linh lão cẩu, không phải ngươi đang tìm ta sao?</p><p>Trong đám người, ba người Tuyệt Linh Vương, Bạch Vạn Tượng, Khoái Kiếm Vương đang định rời đi, lúc này nghe thấy tiếng quát lạnh lẽo kia, ánh mắt ba người lập tức nhìn về phía trước, sắc mặt nhanh chóng biến đổi. Bọn họ vốn còn đang nghĩ tới việc đối phó với đám người Phi Linh môn, thế nhưng thật không ngờ đối phương lại ra tay trước với ba người bọn họ.</p><p>Sưu Sưu.</p><p>Trong Phi Linh môn, tất cả cường giả xuất hiện, cỗ khí thế cường hãn kia khiến cho đám người dang định rời đi lập tức dừng bước. Cả đám nhao nhao nhìn về phía đám người Phi Linh môn.</p><p>- Tiểu tử, ngươi muốn làm gì?</p><p>Tuyệt Linh Vương bị Lục Thiếu Du gọi là lão cẩu lập tức nổi giận. Thế nhưng trong lúc nổi giận thì trong lòng hắn cũng vô cùng lo lắng.</p><p>- Có náo nhiệt xem rồi.</p><p>Tuyệt Linh Vương đáp lời khiến cho đám người vây xem chung quanh lập tức lùi lại. Loại tình huống này ở trong thành Cự Giang thực sự quá nhiều, mọi người đã sớm luyện thành thói quen nhanh chóng lùi lại, miễn cho bị liên lụy tới.</p><p>Trong nháy mắt chung quanh cũng chỉ có ba người Tuyệt Linh Vương, Bạch Vạn Tượng cùng với Khoái Kiếm Vương. Tuyệt Linh Vương này vẫn mặc một bộ áo bào màu vàng, tuổi chừng sáu chục, khuôn mặt gầy gò, đôi mắt sâu có chút quỷ dị cùng âm trầm. Mái tóc một nửa trắng một nửa đen, cực kỳ đáng chú ý. Người nhận ra Tuyệt Linh Vương cũng không ít. Dù sao trong thành Cự Giang này, Tuyệt Linh Vương tuyệt đối được coi là người có thanh danh hiển hách.</p><p>Bên người Tuyệt Linh Vương là Bạch Vạn Tượng, lúc này sắc mặt Bạch Vạn Tượng vô cùng ngưng trọng. Khoái Kiếm Vương kia càng thêm ngưng trọng, thực lực của hắn rõ ràng không đủ. Nhìn đám người Phi Linh môn trong không trung, phần đông Vũ Vương cùng Linh Vương và yêu thú thất giai khiến cho trong lòng hắn cảm thấy lạnh lẽo.</p><p>- Ngươi thử nghĩ xem ta định làm gì?</p><p>Sát ý trong mắt Lục Thiếu Du bắn ra, hôm nay không giết mấy người này, về sau sẽ càng khó có cơ hội.</p><p>- Lục Thiếu Du, đây là thành Cự Giang, Thiên Địa các đã sớm ban bố, trong thành Cự Giang nếu như có người động thủ thì giết không tha. Ngươi dám động tay động chân sao</p>", "images": {}, "success": true}