{"id": 1367, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1368", "title": "Chương 1368: Cường Giả Linh Tôn (1)", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1368: Cường Giả Linh Tôn (1)</h1><p>- Đa tạ.</p><p>Lục Thiếu Du tiếp nhận hộp gấm rồi mở ra. Một cỗ năng lượng bàng bạc bắt đầu lan tràn, toàn bộ mật thất run lên. Trong hộp gấm có một cỗ quang mang chói mắt bắn ra khiến cho mọi người không dám nhìn thẳng.</p><p>Lục Thiếu Du híp mắt nhìn vào trong hộp gấm. Đây là một khỏa linh quả nhỏ bằng nắm tay, hình thù vô cùng kình lạ. Cả vật thể màu xanh, nhìn qua giống như một con rồng bay lên cao. Đây chính là hình dáng của Long Dương linh quả được ghi trên Thiên Linh Lục. Một loại linh quả chỉ có ở nơi sống của linh thú Long tộc, tuyệt đối được coi là bảo vật.</p><p>Trong lòng Lục Thiếu Du không khỏi kích động. Nếu như ăn vào Long Dương linh quả này sợ rằng chỗ tốt không cần nói cũng biết. Thế nhưng dùng thực lực hiện tại của hắn cũng không thể nào chịu được cỗ năng lượng khổng lồ như vậy. Điều làm cho Lục Thiếu Du kích động chính là sau khi thu được Long Dương linh quả này thì thương thế của Nam thúc có cơ hội khôi phục.</p><p>Nhìn thấy Lục Thiếu Du thu hồi Long Dương linh quả, trong lòng Kình Linh Vương cũng cảm thấy đau xót. Loại bảo vật như Long Dương linh quả này phóng ra bên ngoài, ngay cả Linh Tôn cũng phải điên cuồng a.</p><p>- Ta lấy hồn khí này.</p><p>Đúng lúc này, phía sau Lục Thiếu Du không xa vang lên thanh âm của Lục Tâm Đồng.</p><p>Lục Thiếu Du xoay người nhìn lại, trong tay Lục TÂm Đồng hiện tại là một hộp gấm. Bên trong hộp gấm này có một cây ngân châm màu trắng nhỏ. Cây ngân châm này không ngờ cũng là một kiện Hồn khí Huyền cấp, mà thứ Lục TÂm Đồng coi trọng chính là cây ngân châm màu trắng này.</p><p>Lục Tâm Đồng lập tức lùi về phía sau. Lúc này tới phiên Dương Quá đang chọn, cuối cùng linh khí mà Dương Quá vừa ý chính là một thanh trọng kiếm. Nhìn trọng kiếm trong tay hắn, Lục Thiếu Du sững sờ, quả thực có chút giống với Dương Quá kiếp trước.</p><p>Ngay sau đó tất cả mọi người xếp hàng chọn linh khí của mình. Lục Thiếu Du thấy Tử Yên cùng với Lam Thập Tam cũng không có chọn lựa, vừa rồi trước khi Lục Tâm Đồng chọn, Tử Yên cũng lui qua một bên.</p><p>Mọi người lựa chọn linh khí, Đạm Đài Tuyết Vi lựa chọn một kiện Hồn linh khí hình tròn, Nguyên Nhược Lan cùng Lục Vô Song đều chọn một thanh trường kiếm linh khí Huyền cấp. Cuối cùng Vân Hồng Lăng lựa chọn một kiện linh khí trường tiên vừa tay. Khi lựa chọn xong nàng mừng rỡ không thôi.</p><p>Sau khi đạt được một kiện linh khí, tất cả mọi người đều vô cùng mừng rỡ sau đó nói lời cảm tạ với Thiên Địa các. Đạt được chỗ tốt như vậy, lời khách sáo đương nhiên phải nói một hai câu.</p><p>Trong lúc mọi người định rời đi, Kình Linh Vương lại mở miệng nói:</p><p>- Vô Song cô nương, có thể làm phiền cô nương một chút được không?</p><p>- Kình Linh Vương trưởng lão có việc gì vậy?</p><p>Lục Vô Song quay người rồi hỏi Kình Linh Vương.</p><p>- Có một số việc cần hỏi Vô Song cô nương một lát. Mời Vô Song cô nương đi theo ta.</p><p>Kình Linh Vương nói.</p><p>- Chuyện này...</p><p>Lục Vô Song có chút nghi hoặc rồi do dự nhìn về phía Lục Thiếu Du.</p><p>- Ồ, Lục chưởng môn và Vô Song cô nương chính là người một nhà nên có thể tới cùng một chỗ. Ta chỉ hỏi mấy vấn đề đơn giả một chút mà thôi.</p><p>Kình Linh Vương nhìn Lục Thiếu Du rồi nói.</p><p>Lục Thiếu Du nhướng mày, lập tức gật đầu với Lục Vô Song.</p><p>Một lát sau, trong một đình viện tinh xảo, Lục Thiếu Du cùng Lục Vô Song ngồi trong tiểu sảnh, trong lòng hai người đều vô cùng nghi hoặc.</p><p>Trong lòng Lục Thiếu Du lúc này vô cùng nghi hoặc, Thiên Địa các sao lại tìm tới Lục Vô Song. Điều này có chút kỳ quái. Lục Vô Song gần đây không lộ diện ở bên ngoài, hẳn là sẽ không có phiền toái gì chứ.</p><p>- Lục chưởng môn, Vô Song cô nương, đã để hai người đợi lâu rồi.</p><p>Hai người vừa mới ngồi vào chỗ của mình, một thanh âm nhẹ nhàng vang lên. Tử Yên lập tức xuất hiện trong tiểu sảnh, đi theo phía sau nàng còn hai thị nữ đang bưng một khay trà tinh xảo.</p><p>Hai thị nữ này đều chừng mười lăm tuổi, vẻ mặt thanh tú, từ khí tức trên người có thể nhận thấy không ngờ đều là Linh Tướng. Hai người lễ phép đặt bánh trái, trà nước xuống mặt bàn rồi xoay người rời đi.</p><p>- Tử Yên cô nương, đây là đồ tốt a.</p><p>Lục Thiếu Du đưa mắt nhìn bộ đồ uống trà rồi mỉm cười nói. Từ chất liệu cùng với tạo hình, đây không phải là phàm vật.</p><p>- Hóa ra Lục chưởng môn còn hiểu trả đạo khiến cho tiểu nữ cảm thấy ngoài ý muốn nha.</p><p>Tử yên khẽ nói, thân thể mềm mại nhanh chóng ngồi xuống trước mặt hai người Lục Thiếu Du cùng Lục Vô Song.</p><p>Một mũi hương nhàn nhạt truyền vào mũi Lục Thiếu Du, tựa như hoa lan khiến cho hắn mơ màng, tim đập thình thịch. Trên người Thánh Nữ Tử Yên này quả thực có một cỗ mùi vị vô cùng đặt biệt.</p><p>- Hiểu một hai mà thôi.</p><p>Lục Thiếu Du thu hồi tâm thần rồi trả lời. Đối với trà đạo này, kiếp trước Lục Thiếu Du cũng chỉ hiểu sơ qua được một ít, công phu ngoài miệng cũng được. Thế nhưng nếu nói tới thành thạo thì còn kém xa.</p><p>- Ta nghe nói Lục chưởng môn ở trên Hoa Đào yến của Linh Thiên môn khi trước từng đàm luận về tửu đạo vô cùng vô a. Mà ngay cả Cơ Vô Thường, dạng người thích rượu như mạng cũng bị thuyết phục. Đáng tiếc nơi này của ta không có rượu, chỉ có trà, hi vọng Lục chưởng môn cùng với Vô Song cô nương không chê.</p><p>Tử Yên nhẹ nhàng cười, nụ cười này đủ để khiến cho bất kỳ nam nhân nào động tâm.</p><p>Thanh âm vừa dứt, bàn tay mềm mại của Tử Yên nhanh chóng vươn ra, từng đạo thủ ấn biến hóa, nhanh chóng pha trà. Động tác pha trà vô cùng ưu mỹ khiến cho người xem có chút cảm giác hưởng thụ.</p><p>Chỉ một lát sau mùi hương tràn ra bốn phía khiến cho Lục Thiếu Du cảm thấy vô cùng thoải mái.</p><p>- Mời hai vị, thử xem trà này như thế nào.</p><p>Tử Yên nhanh chóng rót cho hai người Lục Thiếu Du cùng Lục Vô Song hai chén trà. Nước trà giống như hoàng kim, vô cùng óng ánh, lại xanh như ngọc.</p><p>Trong mắt Lục Thiếu Du có chút kinh ngạc, tay trái khẽ xoay tròn chén tràn. Một mùi hương trà tràn vào mũi, cảm giác nhẹ nhàng khoan khoái không nói nên lời thấm dẫm tâm can hắn, ngay cả linh hồn lúc này cũng giống như được tẩy lễ.</p><p>Nhìn thấy động tác của Lục Thiếu Du, sắc mặt Tử Yên lập tức có chút kinh ngạc rồi khẽ mở miệng cười.</p><p>- Trà ngon.</p><p>Lúc này Lục Vô Song cũng làm cùng một động tác với Lục Thiếu Du, nhẹ nhàng nâng chén trà lên.</p><p>- Xem ra Lục chưởng môn cùng với Vô Song cô nương đều là người tinh thông trà đạo a.</p><p>Tử Yên khẽ mỉm cười nói.</p><p>- Lục chưởng môn, Vô Song cô nương. Đã để hai người đợi lâu rồi.</p><p>Lúc này Kình Linh Vương từ trong nội đường đi ra. Mà bên người hắn lúc này đã có thêm một lão giả chừng sáu chục tuổi. Người này ánh mắt thâm thúy, lại khiến cho người nhìn vào có cảm giác trống rỗng. Rõ ràng là mặt mũi đầy nếp nhăn thế nhưng lại hồng nhuận. Lẳng lặng đi tới khiến cho mọi người có cảm giác hắn không tồn tại.</p><p>Lục Thiếu Du nhìn vào lão giả này, cỗ khí tức như có như không kia khiến cho linh hồn Lục Thiếu Du run lên. Khí tức này so với cỗ khí tức trên người Sát Phá Quân giống như đúc, thế nhưng lại có chút bất đồng.</p>", "images": {}, "success": true}