{"id": 1362, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1363", "title": "Chương 1363: Cường Hãn Xuất Hiện", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1363: Cường Hãn Xuất Hiện</h1><p>Phanh Phanh Phanh.</p><p>Trong không gian lúc này tuyệt đối hỗn loạn. Hơn mười Vũ Vương cùng Linh Vương và yêu thú thất giai vây công Bạch Vạn Tượng, cảnh tượng này quả thực quá rung động. Trình độ hỗn loạn này khiến cho không gian trực tiếp sụp đổ.</p><p>Phốc Phốc.</p><p>Chỉ giao thủ chưa đầy một chung, Bạch Vạn Tượng lập tức phun ra một ngụm máu tươi. Một chưởng của Hắc Hùng trực tiếp đánh vào trên người hắn.</p><p>Phanh Phanh.</p><p>Ngay sau đó, Trường Ngao yêu Giải cùng Cửu Đầu Yêu Giao cũng nhanh chóng đánh ra công kích, Bạch Vạn Tượng lúc này đã bị thương lại bị thương chồng chất, một lần nữa lại phun ra máu tươi.</p><p>- Con mẹ nó, dám trêu vào Phi Linh môn, bản long muốn bổ sống ngươi.</p><p>Thiên Độc Yêu Long lớn tiếng quát. Thân thể lại bước ra một bước, yêu nguyên quanh người hội tụ, đột nhiên phát ra khí tức cuồng bạo. Một đạo chưởng ấn màu xanh cực lớn từ trong tay hắn nhanh chóng đánh về phía Bạch Vạn Tượng.</p><p>Phanh Phanh.</p><p>Thanh âm bạo liệt vang lên. Bạch Vạn Tượng lập tức bị một chưởng của Thiên Độc Yêu Long đánh bay. Kình khí bàng bạc không ngừng khuếch tán. Một cỗ năng lượng cực kỳ cuồng bạo tràn ngập. Kình phong bắn ra bốn phía, giống như địa chấn.</p><p>Phanh.</p><p>Lại một tiếng vang lớn vang lên, Bạch Vạn Tượng ầm ầm đập vào mặt đất, máu tươi trong miệng phun ra xa. Dưới sự vây công như vậy, thực lực của hắn tuy rằng không thấp, cũng là Vũ Vương tam trọng đỉnh phong. Thế nhưng cũng không có cách nào chống lại một đống lớn Vũ Vương cùng Linh Vương của Phi Linh môn, không những thế lại còn yêu thú thất giai vây công. Lại còn đám Thiên Độc Yêu Long, Hắc hùng thực lực không dưới hắn.</p><p>- Còn chưa chết sao? Lại ăn một quyền của bản long.</p><p>Thanh âm của Thiên Độc Yêu Long quanh quẩn trong không trung.</p><p>- Độc Long huynh, còn chưa chết thì bắt sống là được.</p><p>Thanh Hỏa lão quỷ lập tức ngăn cản Thiên Độc Yêu Long. Bắt sống một Vũ Vương tam trọng so với giết chết thì hữu dụng hơn nhiều a.</p><p>- Được rồi.</p><p>Lúc này Thiên Độc Yêu Long mới dừng tay, nhanh chóng cấm chế Bạch Vạn Tượng đang uể oải.</p><p>- Ta đầu hàng.</p><p>Dưới sự công kích của Huyết Mị, Khoái Kiếm Vương đã vô cùng chật vật, tăng thêm trong lòng hắn cũng không ngốc. Bạch Vạn Tượng đã bị cấm chế, thực lực bản thân hắn lại thấp hơn Bạch Vạn Tượng kia, căn bản không có cách nào phản kháng.</p><p>Ầm ầm.</p><p>Trong không trung, Lục Tâm Đồng, Thôi Hồn Độc Vương Đông Vô Mệnh, Quỷ Tiên Tử Bạch Oánh nhanh chóng ngưng tụ một đạo công kích, hung hăng đánh về phía trước.</p><p>Sắc mặt Tuyệt Linh Vương trầm xuống, linh lực trong người tuôn ra, miệng quát lạnh một tiếng. Linh hỏa nóng bỏng lượn lờ trên đầu ngón tay, sau đó mười ngón tay đột nhiên điểm về phía trước.</p><p>Sưu Sưu.</p><p>Lúc này mười đạo chỉ ấn nóng bỏng xẹt qua không gian mang theo thanh âm xé gió trầm thấp vang vọng trong không trung, khiến cho màng tay mọi người đau đớn. Kình khí phô thiên cái địa trực tiếp đem công kích của Thôi Hồn Độc Vương Đông Vô Mệnh, Quỷ Tiên Tử Bạch Oánh, Lục Tâm Đồng đánh nát.</p><p>- Nể mặt Thiên Địa các chúng ta, các vị mau dừng tay.</p><p>Động tĩnh lớn như vậy khiến cho sắc mặt Kình Linh Vương cùng đám cường giả trong Thiên Địa các trầm xuống. Dù sao đại hội cũng vừa mới chấm dứt, hỗn loạn như vậy thì mặt mũi của Thiên Địa các để ở đâu cơ chứ.</p><p>Sưu.</p><p>Thanh âm vừa dứt, Lục Thiếu Du lại một lần nữa công kích thì đột nhiên thân thể Kình Linh Vương xuất hiện trước người Lục Thiếu Du. Một đạo quang mang trực tiếp vây quanh người hắn, sau đó nói:</p><p>- Lục chưởng môn, đây là thành Cự Giang, Lục chưởng môn vẫn nên thu liễm một chút.</p><p>Ánh mắt Lục Thiếu Du trầm xuống. Không ngờ Thiên Địa các vẫn ra tay ngăn cản. Không gian chung quanh hắn lúc này đã bị áp chế, căn bản không có cách nào nhúc nhích. Thực lực Kình Linh Vương này quả nhiên mạnh mẽ, mạnh tới mức không thể tưởng tượng nổi.</p><p>Sưu.</p><p>Đúng lúc này, trong không gian Lục Thiếu Du bị phong tỏa đột nhiên xuất hiện gợn sóng. Một đạo thân ảnh cao ngất trực tiếp xuất hiện. Người này trên đầu có một mái tóc xanh, thân ảnh cao ngất.</p><p>Đạo thân ảnh này vừa mới xuất hiện, một cỗ uy áp cường hãn đột nhiên khuếch tán. Dưới cỗ uy áp này, Kình Linh Vương là người đầu tiên đứng mũi chịu sào, sắc mặt lập tức tái nhợt. Trên mặt nhanh chóng hiện lên sự kinh hãi.</p><p>- Kình Linh Vương, chuyện Thiên Địa các ngươi quản cũng quá rộng a. Không ngờ lại dám ra tay với một hậu bối, lại là chưởng môn của Phi Linh môn ta. Có phải ngươi quá mức rồi hay không? Chẳng lẽ muốn bắt nạt Phi Linh môn ta?</p><p>Thân ảnh mặc áo lam này vừa mới xuất hiện, một tiếng quát lạnh lẽo lập tức vang vọng trong không gian. Một cỗ khí tức lạnh lẽo lặng lẽ tràn ra bốn phía.</p><p>Cỗ khí tức lạnh lẽo này truyền ra. Cả không gian đột nhiên lạnh lẽo. Ngay lúc đó, quang tráo do Kình Linh Vương bố trí lập tức bị đóng băng.</p><p>- Linh Vương cửu trọng mà thôi, phá.</p><p>Một thanh âm giận dữ bá đạo tuyệt luân vang lên. Một cỗ khí tức lạnh lẽo lan tràn khiến cho chân khí của tất cả cường giả trên đài cao lúc này đều đình trệ.</p><p>Trong nháy mắt lão giả áo lam này khẽ phất tay lên, quang tráo bị đóng băng kia lập tức vỡ tan.</p><p>Phanh Phanh.</p><p>Một thanh âm thanh thúy vang lên. Quang tráo do Kình Linh Vương bố trí lập tức tan thành từng mảnh nhỏ. Thân thể Kình Linh Vương cũng bị đánh bay, sau đó lảo đảo lùi về phía sau vài chục thước mới ổn định được thân thể, sắc mặt tái nhợt vô cùng.</p><p>- Sư huynh.</p><p>Trong nháy mắt này trong lòng Lục Thiếu Du vô cùng kích động. Người này cũng không phải là ai khác, mà chính là sư huynh Băng Mộc tôn giả của hắn, người đứng đầu thập đại cường giả ba mươi năm trước.</p><p>- Là Băng Mộc tôn giả tới.</p><p>Trong nháy mắt không ít cường giả trên đài cao hít sâu một hơi.</p><p>- Thật mạnh.</p><p>Sắc mặt Tuyệt Linh Vương đại biến. Người đột nhiên xuất hiện bên người Lục Thiếu Du lúc này quá mạnh mẽ. Sắc mặt hắn trầm xuống nhanh chóng muốn trốn đi. Lúc này Khoái Kiếm Vương cùng Bạch Vạn Tượng đã bị cấm chế cho nên hắn chỉ có thể trốn một mình mà thôi.</p><p>- Một Linh Vương ngũ trọng nho nhỏ dám trêu vào Phi Linh môn ta. Tự gây nghiệt thì không thể sống.</p><p>Trong nháy mắt khi Tuyệt Linh Vương chạy trốn, một thanh âm lạnh lẽo vang lên trong thiên địa. Ngay lúc đó, Băng Mộc tôn giả lại hung hăng tát về phía xa một cái.</p><p>Một màn khiến cho mọi người kinh ngạc xuất hiện. Một cái tát này của Băng Mộc tôn giả khiến cho không gian lập tức bị đóng băng một đường thẳng. Không gian chung quanh thân thể Tuyệt Linh Vương trực tiếp bị đóng băng. Ngay sau đó băng vỡ, không gian như sụp đổ, thanh âm bạo liệt vang lên không ngừng.</p><p>Thanh âm bạo liệt cực lớn quanh quẩn bốn phía. Tất cả mọi người đều nhìn thấy một cảnh tượng vô cùng kinh hãi. Thân thể Tuyệt Linh Vương trong không gian sụp đổ kia đột nhiên hóa thành vô số mảnh vỡ. Một cường giả Linh Vương ngũ trọng đỉnh phong, không ngờ lại bị một cái tát của người ta đánh chết.</p><p>- Thật mạnh.</p><p>Vô số thanh âm sợ hãi thán phục vang lên. Lúc này có vô số người hít sâu một hơi. Đây chính là cường giả Linh Vương ngũ trọng đỉnh phong a. Không ngờ trước mặt người áo lam này lại không chịu nổi một kích.</p>", "images": {}, "success": true}