{"id": 1361, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1362", "title": "Chương 1362: Đột Nhiên Làm Khó Dễ (2)", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1362: Đột Nhiên Làm Khó Dễ (2)</h1><p>Nhìn Lục Thiếu Du, Tuyệt Linh Vương đột nhiên có chút sợ hãi. Lúc trước đối mặt với Quỷ Sát Dương Quá kia không có cỗ khí thế này. Bất quá trước tiên không nói đám Linh Vương, Vũ Vương hung hãn trong Phi Linh môn này, Lục Thiếu Du ngày hôm qua chà đạp Vũ Vương ngũ hệ Lăng Thanh Tuyền khiến cho trong lòng hắn vẫn vô cùng sợ hãi.</p><p>- Đây là bên ngoài thành Cự Giang cũng không phải là bên trong thành Cự Giang. Huống chi thi đấu đã chấm dứt, động thủ thì đã làm sao?</p><p>Sát ý trong mắt Lục Thiếu Du không ngừng bắn ra, quy củ của thành Cự Giang Lục Thiếu Du đương nhiên cố kỵ. Bất quá lúc này cũng không có cách nào bận tâm quá nhiều.</p><p>- Ca ca.</p><p>Lục Tâm Đồng đi tới bên người Lục Thiếu Du, tuy rằng nàng không biết chuyện gì đang xảy ra. Thế nhưng nàng cũng biết, mấy người này tuyệt đối là cừu nhân của ca ca nàng, cho nên một cỗ sát khí trên người nhanh chóng khuếch tán.</p><p>- Đừng dài dòng với hắn nữa. Linh Vương ngũ trọng kia giao cho ngươi, ta đối phó với tên này.</p><p>Thiên Độc Yêu Long hét lớn một tiếng, là người không sợ náo nhiệt, lúc này hắn đã không nhịn được nữa. Thủ ấn trong tay run lên, yêu nguyên bàng bạc trên người tràn ra. Một cỗ khói đen xuất hiện, trong nháy mắt hóa thành một đạo quyền ấn phá không đánh về phía Bạch Vạn Tượng. Trước quyền ấn, không gian trực tiếp run rẩy.</p><p>- Hắc Hùng, hỗ trợ Độc Long huynh đối phó với người kia. Những người khác đối phó với Khoái Kiếm Vương.</p><p>Thiên Độc Yêu Long ra tay, ánh mắt Lục Thiếu Du cũng lập tức trầm xuống. Hắn chỉ có thể đối phó với Tuyệt Linh Vương mà thôi. Bất quá nếu muốn đánh chết đối phương cũng không dễ dàng cho lắm. Tuyệt Linh Vương này tuy rằng là Linh Vương ngũ trọng đỉnh phong, thế nhưng thực lực cũng không bằng Lăng Thanh Tuyền cùng Tử Yên.</p><p>Rống.</p><p>Một tiếng gầm gừ vang lên. Nhận được mệnh lệnh của chủ nhân, Hắc Hùng lập tức nhìn về phía Bạch Vạn Tượng rồi gào lên một tiếng. Thân thể trực tiếp bành trướng tới hơn bảy trăm thước. Trên thân thể khồng lồ hắc quang quanh quẩn, một cỗ khí tức lan tràn ra chung quanh.</p><p>Phanh.</p><p>Một quyền của Thiên Độc Yêu Long được đánh ra, sắc mặt Bạch Vạn Tượng đại biến rồi nhanh chóng lùi lại. Bất quá tốc độ của Thiên Độc Yêu Long cũng không kém hắn lại luôn đuổi sát cho nên Bạch Vạn Tượng không có cách nào tránh đi, đành phải đánh ra một quyền chống lại. Thanh âm bạo liệt cực lớn nhanh chóng quanh quẩn trong không trung.</p><p>Rống.</p><p>Bản thể to lớn của Hắc Hùng xuất hiện, miệng gào thét một tiếng, trực tiếp đem một chân mang theo lực lượng nặng nề đạp về phía Bạch Vạn Tượng.</p><p>Sắc mặt Bạch Vạn Tượng đại biến, thủ ấn trong tay nhanh chóng biến đổi, trong lúc hoảng sợ đánh ra một chưởng, hai cỗ lực lượng nhanh chóng va chạm.</p><p>Phanh Phanh.</p><p>Lần này Hắc Hùng bị đẩy lùi một bước, thân thể Bạch Vạn Tượng trực tiếp lảo đảo lui về phía sau.</p><p>- Ha ha, lại ăn một quyền của bản long.</p><p>Thiên Độc Yêu Long một lần nữa hung hăng đập tới, căn bản không có ý định cho Bạch Vạn Tượng thở dốc.</p><p>- Còn có một người, mọi người liên thủ đối phó.</p><p>Trong nháy mắt này, Thanh Hỏa lão quỷ lạnh lùng nhìn Khoái Kiếm Vương. Lúc này bọn hắn đương nhiên nhận ra Khoái Kiếm Vương này chính là Vũ Vương nhị trọng. Bất quá lúc này Phi Linh môn còn có một đống Vũ Vương và Linh Vương nhất trọng, còn có yêu thú thất giai, Thanh Hỏa lão quỷ đương nhiên sẽ không sợ hãi.</p><p>- Người này để ta đối phó là được rồi, các ngươi qua giúp Hắc Hùng đi.</p><p>Ánh mắt Huyết Mị lạnh lùng, nàng đối với đám người Thanh Hỏa lão quỷ cũng chưa quen thuộc. Lại thêm quan hệ với tính cách của Thị Huyết Linh Phong cho nên lúc động thủ cũng không muốn cùng người khác liên thủ. Mái tóc dài như máu lập tức phiêu đãng, giống như xuyên thủng không gian, một cỗ sát khí tràn ra bên ngoài, mang theo một tia huyết sắc đánh về phía Khoái Kiếm Vương. Trong tia huyết sắc này có vô số cây kim bắn ra.</p><p>Sắc mặt Khoái Kiếm Vương lúc này đại biến, trường kiếm trong tay nhanh chóng huy động, từng đạo kiếm quang được đánh ra rồi bao phủ trước người, ngăn cản kim quang huyết sắc xâm chiếm.</p><p>Sát khí đám người Thanh Hỏa lão quỷ, Tả Thiên Khung, Linh Vũ Song quái bắn ra, tăng thêm đám Nghịch Lân Yêu Bằng, Thái Âm Yêu Thỏ, còn có Trường Ngao Yêu Giải thất giai, hơn mười đạo thân ảnh mang theo khí thế cường hãn vốn đang đánh về phía Khoái Kiếm Vương thế nhưng có Huyết Mị nhúng tay vào cho nên mọi người lập tức bao vây Bạch Vạn Tượng đang bị Hắc Hùng cùng Thiên Độc Yêu Long vây công.</p><p>Phanh Phanh.</p><p>Một đám Vũ Vương, Linh Vương còn có yêu thú thất giai đánh tới, thanh âm bạo liệt vang vọng. Lúc này bạch Vạn Tượng đã tuyệt vọng, hắn căn bản không có cách nào chống lại, muốn chạy trốn cũng là chuyện không có khả năng.</p><p>Trên không trung, cùng lúc đó ánh mắt Lục Thiếu Du tập trung vào trên người Tuyệt Linh Vương, Tiểu Long, Lục Tâm Đồng một trái một phải đứng bên người Lục Thiếu Du sau đó nhanh chóng vây khốn Tuyệt Linh Vương vào bên trong. Bên ngoài còn có Thôi Hồn Độc Vương Đông Vô Mệnh, Quỷ Tiên Tử Bạch Oánh.</p><p>- Xảy ra chuyện gì.</p><p>Nhìn thấy Lục Thiếu Du mang theo đám cường giả Phi Linh môn đột nhiên xuất kích, đám cường giả trên đài cao lập tức đại biến. Đám người Vân Khiếu Thiên, Lữ Chính Cường sững sờ, thế nhưng cũng không có ý định hỗ trợ mà chỉ đứng ở phía xa nhìn mà thôi.</p><p>- Mặc kệ, động thủ trước vậy.</p><p>Lục Thiếu Du mắt nhìn Tuyệt Linh Vương, trong lòng thầm nói một tiếng. Nhất định phải đánh chết kẻ này, cho nên trong nháy mắt thân thể đã bắn về phía trước. Không gian trực tiếp vặn vẹo, mang theo thanh âm xé gió sắc bén. Chân khí trên người tuôn ra, nắm tay nắm chặt rồi tùy ý vung lên. Một quyền trực tiếp nện về phía Tuyệt Linh Vương.</p><p>- Hỗn đản.</p><p>Trong lòng Tuyệt Linh Vương thầm mắng một tiếng, sắc mặt cực kỳ khó coi, ánh mắt trầm xuống. Mái tóc dài nửa đen nửa trắng kia lúc này như tung bay. Năm ngón tay tạo thành trảo, linh lực trong cơ thể tràn ra bên ngoài, kình phong cuồng bạo xuất hiện, trực tiếp khiến cho không gian vặn vẹo rồi đánh về phía Lục Thiếu Du.</p><p>Thực lực của Tuyệt Linh Vương tuyệt đối cường hãn, mọi người nhìn thấy Tuyệt Linh Vương công kích, lập tức hét lên tiếng kinh hô cùng chói tai.</p><p>- Sao đám người Phi Linh môn lại chặn giết Tuyệt Linh Vương cùng Bạch Vạn Tượng vậy?</p><p>- Rốt cuộc có chuyện gì xảy ra, Tuyệt Linh Vương sao lại chọc tới Phi Linh môn?</p><p>- Chẳng lẽ các ngươi không biết sao? Lục Thiếu Du chính là Quỷ Sát Dương Quá. Lúc trước Tuyệt Linh Tông cùng Vạn Tượng môn vây công Quỷ Sát Dương Quá, hiện tại có lẽ đang báo thù a.</p><p>- Tuyệt Linh Vương lần này gặp phiền toái lớn rồi, lúc trước Quỷ Đao môn cũng bị Phi Linh môn diệt a.</p><p>Trong tiếng nghị luận của mọi người, một đạo trảo ấn của Tuyệt Linh Vương nhanh chóng đánh tới. Lúc này Lục Thiếu Du đã sớm có sự chuẩn bị, ánh mắt ngày càng lạnh lẽo, thân thể nhanh chóng trở nên mơ hồ rồi biến mất tại chỗ.</p><p>Sưu.</p><p>Đạo trảo ấn mang theo không gian vặn vẹo trực tiếp đánh vào trong không gian nơi Lục Thiếu Du đứng. Đạo trảo ấn đánh xuống trong ánh mắt kinh hãi của vô số người, thế nhưng đạo trảo ấn này không ngờ lại đánh hụt.</p>", "images": {}, "success": true}