{"id": 1373, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1374", "title": "Chương 1374: Quyết Định Của Hoàng Đan (2)", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1374: Quyết Định Của Hoàng Đan (2)</h1><p>- Cha, mọi chuyện cứ giao cho con.</p><p>Hoàng Đan nói, suy tính trong lòng lúc này chỉ có nàng mới biết được, quyết định của nàng cũng có chút tư tâm ở trong đó.</p><p>- Vị cung phụng này, xin hãy đưa ta tới gặp mặt Lục chưởng môn một chuyến có được không.</p><p>Hoàng Đan đi ra khỏi nội đường, nói với Thanh Hoả Lão Quỷ.</p><p>- Cái này...</p><p>Thanh Hoả Lão Quỷ có chút khó xử, lúc này không có sự phân phó của chưởng môn, đương nhiên không dám tự ý quyết định, kẻo tới lúc đó bị chưởng môn trách phạt lại không hay.</p><p>- Vị cung phụng này, nếu như ngươi không dẫn ta đi gặp Lục chưởng môn thì cái trữ vật giới chỉ này ta không thể nào nhận được, làm phiền ngươi rồi.</p><p>Hoàng Đan thấy Thanh Hoả Lão Quỷ do dự thì lập tức nói.</p><p>- Được rồi.</p><p>Sau một hồi do dự thì Thanh Hoả Lão Quỷ cũng đành phải gật đầu nói.</p><p>- Tỷ tỷ, muội cũng đi.</p><p>Hoàng Hân không biết lấy dũng khí ở đâu ra, lập tức lên tiếng.</p><p>Hoàng hôn, mặt trời lặn về tây, bốn cô gái về tới đình viện với vẻ vẫn chưa thoả mãn, Lục Thiếu Du và Tiểu Long đi theo sau lưng, vẻ mặt hốc hác, còn mệt mỏi hơn cả đánh một trận nữa.</p><p>- Chưởng môn, hai vị cô nương của Hoàng gia đang chờ trong sảnh, nói là muốn gặp mặt chưởng môn thì mới chịu nhận trữ vật giới chỉ.</p><p>Thanh Hoả Lão Quỷ đứng chờ ở cửa lập tức nói.</p><p>- Hai vị cô nương của Hoàng gia, cô nương gì hả.</p><p>Vân Hồng Lăng lập tức trừng mắt nhìn Lục Thiếu Du, ánh mắt đầy vẻ hoài nghi.</p><p>- Không có gì cả, bàn chính sự thôi.</p><p>Lục Thiếu Du sợ Vân Hồng Lăng sẽ hỏi thêm gì nữa, lập tức nói với Thanh Hoả Lão Quỷ:</p><p>- Thanh Hoả cung phụng, mau đưa ta đi.</p><p>- Hồng Lăng, Thiếu Du làm chính sự, muội cũng đừng hoài nghi, muội không muốn chuẩn bị thật tốt cho đêm nay sao.</p><p>Lục Vô Song mỉm cười hỏi nhỏ.</p><p>- Vô Song tỷ, đêm nay gì chứ.</p><p>Vân Hồng Lăng lập tức cảm thấy xấu hổ, đầu cũng gần cúi tới ngực.</p><p>Trong phòng, đợi sau khi Lục Thiếu Du đi tới phòng thì mục quang liền rơi xuống hai đạo thân ảnh xinh đẹp đang ngồi nghiêm chỉnh kia, lập tức mỉm cười rồi nhanh chóng đi vào.</p><p>Hai nàng nhìn thấy đạo thân ảnh quen thuộc kia đi vào thì lập tức đứng dậy, ánh mắt có chút phức tạp, khẽ cúi người nói:</p><p>- Tham kiến lục chưởng môn.</p><p>- Hai vị không cần phải khách khí.</p><p>Lục Thiếu Du mỉm cười, trực tiếp đi tới ghế chủ vị ngồi xuống, nói:</p><p>- Không biết hai vị tìm ta có chuyện gì hay không?</p><p>Hoàng Đan nhìn qua vị nam tử vận áo xanh bên trên, lúc này, dường như lại càng hiểu rõ sự chênh lệch giữa mình và đối phương, chỉ cách nhau có vài bước chân, nhưng lại có một khoảng cách rộng vô hình tồn tại.</p><p>- Lục chưởng môn, tiểu nữ có chuyện, muốn nhờ Lục chưởng môn giúp đỡ.</p><p>Sau khi ổn định tâm tình, Hoàng Đan lập tức nói với Lục Thiếu Du.</p><p>- A, xin cứ nói.</p><p>Lục Thiếu Du nói với vẻ thản nhiên.</p><p>- Năm ngàn sáu mươi ức kim tệ này, chúng ta không thể nhận được.</p><p>Hoàng Đan đưa tay lấy cái trữ vật giới chỉ do Thanh Hoả Lão Quỷ ra.</p><p>- Đây là thứ ta đã hứa sẽ đưa các vị, hai vị cứ cầm lấy đi.</p><p>Ánh mắt của Lục Thiếu Du loé lên, nói với hai người.</p><p>- Lục chưởng môn, ta vẫn còn lời chưa nói hết.</p><p>Hoàng Đan nói tiếp:</p><p>- Lục chưởng môn, năm ngàn sáu mươi ức kim tệ này chúng ta thật sự không thể nhận được, bất quá ta muốn xin Lục chưởng môn hãy đáp ứng với một điều kiện của ta, dùng năm ngàn sáu mươi ức kim tệ này để đổi lấy một câu nói của Lục chưởng môn.</p><p>Sắc mặt của Lục Thiếu Du không có chút biến hoá gì, thản nhiên nhìn Hoàng Đan.</p><p>Hoàng Đan ngẩng đầu lên, bốn mắt nhìn nhau, cũng không chút nhượng bộ, trong ánh mắt lúc này dường như vô cùng phức tạp.</p><p>Sau một lúc Lục Thiếu Du liền mỉm cười, nói:</p><p>- Ta không thể hứa trước với ngươi, bất quá chuyện mà ta có thể làm được, đương nhiên ta sẽ đáp ứng.</p><p>- Thực không dám giấu gì, Hoàng gia của ta muốn di chuyển toàn bộ gia tộc tới địa bàn của Phi Linh Môn, ta muốn xin Lục chưởng môn đáp ứng một câu của tiểu nữ, chỉ cần một ngày Phi Linh Môn vẫn còn thì Hoàng gia cũng vẫn còn, năm ngàn sáu mươi ức kim tệ đổi lấy một câu nói kia của Lục chưởng môn, vẫn mong Lục chưởng môn đừng cự tuyệt.</p><p>Hoàng Đan nói.</p><p>Lục Thiếu Du đưa ngón trỏ sờ mũi, nhìn thấy hai nàng thật sự khiến mình cũng rất kinh ngạc, Hoàng gia không ngờ lại muốn di chuyển toàn tộc, nhưng sau khi ngẫm nghĩ kĩ lại thì trong lòng Lục Thiếu Du cũng đoán được phần nào, vốn quan hệ của mình và Hoàng gia chẳng có bao nhiêu, nhưng trong mắt người ngoài thì sợ là không chỉ có như vậy, sau khi mình bại lộ thân phận thì e là quan hệ của mình với Hoàng gia sẽ bị Hắc Sát Giáo nghi ngờ này nọ, tới lúc đó Hoàng gia nhất định sẽ gặp phiền toái, Hoàng Đan nhất định cũng sẽ nghĩ tới chuyện này, Hoàng gia muốn chuyển cả tộc như vậy nhất định là có liên quan tới mình.</p><p>- Được, chuyện này ta xin hứa với hai người.</p><p>Sau khi do dự một chút thì Lục Thiếu Du lập tức mỉm cười, nói:</p><p>- Hoàng Đan cô nương, nếu như cô có hứng thú thì có thể gia nhập Phi Linh Môn của chúng ta, kim đường của Phi Linh Môn ta vừa lúc cũng đang thiếu người, nếu như Hoàng Đan cô nương có thể gia nhập thì đúng là không gì bằng rồi.</p><p>- Ta sẽ gia nhập.</p><p>Nhìn vào Lục Thiếu Du, Hoàng Đan không chút do dự, trong mắt có một tia kinh hỉ loé qua.</p><p>Đêm đến, màn đêm bao phủ mọi thứ, cả đình viện đều chìm trong bóng đêm, lúc hai người Hoàng Đan và Hoàng Hân rời đi thì màn đêm đã buông xuống, Lục Thiếu Du lúc này mới trở về phòng được.</p><p>- Hoá ra là hai vị cô nương, chẳng trách lại lâu như vậy.</p><p>Trong phòng vang ra một tiếng quát khẽ nũng nịu.</p><p>- Hồng Lăng.</p><p>Lục Thiếu Du mỉm cười, cô nương này không ngờ lại ở phòng của mình, mới vừa rồi mình còn đang nghĩ, cả ba người đều ở đình viện, mình đêm nay nên đi tìm ai mới được đây, tà niệm vừa nổi lên thì cô nương này đã tự chui vào phòng của mình.</p><p>- Sao nàng lại tới đây.</p><p>Lục Thiếu Du mỉm cười, lập tức kéo cô nương này vào trong lòng, lúc này có mỹ nhân trong lòng, Vân Hồng Lăng trước sau lồi lõm, thân hình lung linh mê người, song phong đầy đặn dán sát vào ngực, trên người nàng phát ra một hương thơm nhàn nhạt, từng chút từng chút khơi gợi tà niệm bên trong Lục Thiếu Du, nói nhỏ:</p><p>- Hồng Lăng, nàng càng ngày càng đẹp.</p><p>Tiếng thì thầm ngay bên tai khiến cho Vân Hồng Lăng cũng xấu hổ vô cùng, nói nhỏ:</p><p>- Chàng lại nói mấy lời ngon ngọt rồi.</p><p>- Ta thề đây là sự thật, Lăng Nhi của ta chính là nữ tử hiếm đặc biệt trên đời này.</p><p>Lục Thiếu Du nghiêm mặt nói, lời này mặc dù nghe qua có vẻ như đang ngon ngọt dụ dỗ, nhưng lúc này Lục Thiếu Du thật sự nói thật, tư sắc của Vân Hồng Lăng đúng là rất hiếm có.</p><p>Lời vừa dứt, thì Lục Thiếu Du càng ôm chặt thân hình linh lung gợi cảm kia vào trong lòng, vẻ thẹn thùng và dịu dàng hiếm có của Vân Hồng Lăng lúc này càng khiến cho toàn thân Lục Thiếu Du nóng lên như có lửa đốt.</p><p>- Chàng là sắc phôi.</p>", "images": {}, "success": true}