{"id": 1376, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1377", "title": "Chương 1377: Hồn Anh Biến Hoá (2)", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1377: Hồn Anh Biến Hoá (2)</h1><p>Lúc này mặc dù Lục Thiếu Du có hơi cảm thấy khó chịu, nhưng cũng không có vấn đề gì quá lớn, sau khi có thể chất Bất Diệt Huyền Thể này, Lục Thiếu Du phát hiện, có một vài chuyện cũng trở nên dễ dàng hơn hẳn.</p><p>- Luyện hoá.</p><p>Cảm giác được cổ năng lượng chân khí do thôn phệ mà có này, Lục Thiếu Du phỏng chừng sau khi mình luyện hoá xong thì chắc là có thể đột phá tới Vũ Vương nhị trọng luôn.</p><p>Lục Thiếu Du khoanh chân ngồi xuống lập tức bắt đầu luyện hoá, nguồn năng lượng do thôn phệ mà có, sau khi luyện hoá xong thì lại hoá thành chân khí của mình để tiến nhập đan điền khí hải.</p><p>Trong phòng, chỉ một lát sau, quanh thân của Lục Thiếu Du đã được bao phủ bên trong một mảnh hoàng mang màu vàng nhạt, tiến nhập vào bên trong trạng thái tu luyện, thời gian thi chậm rãi trôi qua.</p><p>***</p><p>Bên trong một đình viện u tĩnh, nơi này vô cùng yên tĩnh, sợ là khó mà có người ngoài nào tìm ra, lúc này, trong một căn phòng yên tĩnh, Lăng Thanh Tuyền khoanh chân ngồi với sắc mặt tái nhợt ở trên giường, quanh thân được bao phủ bên trong một mảnh lam quang.</p><p>- Phụt!</p><p>Sau một lát, Lăng Thanh Tuyền phun ra một ngụm máu tươi, ngụm máu bầm này mang theo màu đen, sau khi phun ra ngụm máu này thì dường như sắc mặt của Lăng Thanh Tuyền có khá hơn một chút.</p><p>- Thiếu Chủ, ngươi thế nào rồi.</p><p>Hai người Không Linh Vương và Hắc Ám Thiên Vương cung kính đứng ở trong phòng, nhìn thấy sắc mặt của Lăng Thanh Tuyền dường như đã khá hơn một chút rồi thì lập tức thở mạnh ra ra một hơi.</p><p>- Ta không có việc gì.</p><p>Lăng Thanh Tuyền thu lại thủ ẩn, từ từ ngẩng đầu lên.</p><p>- Thiếu chủ, thương thế của ngươi quá nặng, có muốn trở về dưỡng thương một thời gian hay không, Lục Thiếu Du đả thương thiếu chủ, nhất định không thể tha cho hắn, đợi cường giả trong giới tới đây thì nhất định phải chém hắn làm tám mảnh.</p><p>Hắc Ám Thiên Vương nói.</p><p>- Lục Thiếu Du chính là người ta nhất định phải bắt được, Linh Vũ song tu, nhất định phải bắt sống, còn có bảo vật của Lục gia, tuyệt đối phải lấy cho bằng được.</p><p>Lăng Thanh Tuyền nói.</p><p>- Nhưng thưa thiếu chủ, Lục Thiếu Du cũng rất khó đối phó, Phi Linh Môn hiện tại lại có vũ tôn và linh tôn ở đó, lần trước đánh lén đều thất bại, lần này sợ là hắn sẽ phòng bị kỹ càng hơn.</p><p>Không Linh Vương nói.</p><p>- Mặc kệ thế nào, nhất định phải bắt sống, cho dù ra lén lút hạ thủ thì cũng phải bắt cho được người này, hắn nhất định sẽ có lúc tách ra đi riêng.</p><p>Lăng Thanh Tuyền hờ hững đáp lời, nhớ tới thân ảnh vận thanh bào kia, trong lòng liền dâng lên uỷ khuất vô hạn và oán hận, sao hắn có thể đối xử với mình như vậy, từ nhỏ tới lớn, chưa từng có ai dám đối xử với nàng như vậy.</p><p>- Thuộc hạ hiểu rõ.</p><p>Không Linh Vương đáp, sắc mặt hơi trầm xuống, nói:</p><p>- Thiếu chủ, tin tức bên này ta đã thông báo cho trong giới biết, không biết khi nào thì trong giới mới có thể hành động, chúng ta cũng tiện chuẩn bị sẵn cho thật tốt.</p><p>- Việc này các ngươi không cần phải lo, trong giới tự có an bài.</p><p>Lăng Thanh Tuyền nói.</p><p>***</p><p>Bên trong Thành Cự Giang, mặc dù trận tranh tài thập đại cường giả đã kết thúc rồi, bất quá chủ đề bàn luận vẫn xoay quanh nó, thứ hạng cuối cùng của lần tranh tài này, cũng từ Thành Cự Giang truyền ra bên ngoài, mà trong đó, Lục Thiếu Du đứng đầu thập đại cường giả lại càng trở thành chủ đề được người ta bàn tán nhiều hơn, Linh Vũ song tu, ngũ hệ vũ giả, khiến cho người ta phải kinh thán không thôi.</p><p>Tiếp theo chính là bàn về linh khí mà thập đại cường giả sử dụng, đấy cũng là một trong những tiêu điểm bình luận của mọi người, hiệu quả rung động mà một vài loại linh khí mang tới, quả thật khiến cho người ta cảm thấy vô cùng rung động.</p><p>- Hô!</p><p>Năm ngày sau, trong phòng, Lục Thiếu Du thở mạnh ra ra một ngụm trọc khí, mở mắt ra nhìn, tinh quang trong mắt loé ra, khí tức trong lúc vô hình đã mạnh hơn không ít, nằm ngày, chân khí do thôn phệ mà có trong cơ thể cũng luyện hoá không được bao nhiêu, chỉ là hiện tại cũng tới lúc nên rời Thành Cự Giang mà quay về, có một số việc nhất định phải hoàn thành, nếu còn chậm trễ thì sợ là sẽ có biến cố xảy ra.</p><p>- Chủ nhân.</p><p>Hai người huyết mị và Hắc Hùng vẫn đứng hộ pháp bên ngoài, nhìn thấy chủ nhân đi ra, lập tức cung kính hành lễ:</p><p>- Thông tri cho những người khác, chúng ta cũng nên đi rồi.</p><p>Lộ trình trở về cũng không gần, trên đường đi đại khái là mình có thể luyện hoá hết chân khí trong có thể.</p><p>Sau một lát, người của Phi Linh Môn liền tập hợp lại, Lục Thiếu Du cũng gọi Thiên Sí Tuyết Sư ra, thông báo cho người của Thiên Địa Các, dưới sự tiễn đưa của một vị cường giả Vũ Vương, lập tức rời khỏi Thành Cự Giang.</p><p>Chúng đệ tử Phi Linh Môn, lúc này ngồi trên lưng của Thiên Sí Tuyết Sư có Lục Thiếu Du, Lục Tâm Đồng, Tiểu Long, Sát Phá Quân, Thiên Độc Yêu Long, Nghịch Lân Yêu Bằng, Thái Âm Yêu Thỏ, Huyết Mị, Hắc Hùng, còn có Huyết Ngọc Yêu Hổ, Huyết Tích Dịch và Song Đầu Thuỷ Hoả Yêu Giao đã thu nhỏ cơ thể.</p><p>Đám người còn lại cùng với đám yêu thú như Trường Ngao Yêu Giải thì ngồi trên Cửu Đầu Yêu Giao của Đông Vô Mệnh, đám người Phi Linh Môn vội vàng rời khỏi Thành Cự Giang.</p><p>- Chưởng môn, chúng ta có trực tiếp trở lại Phi Linh Môn hay không.</p><p>Đông Vô Mệnh ngồi trên Cửu Đầu Yêu Giao, thanh âm liền truyền tới tai Lục Thiếu Du.</p><p>- Không, dù sao cũng tiện đường, chúng ta cứ tới Song Đao Môn và Bách Linh Tông trước đã.</p><p>Ánh mắt của Lục Thiếu Du đầy vẻ lạnh lùng, quanh thân ẩn ẩn tản ra một cỗ sát khí.</p><p>- Chưởng môn, thực lực của chúng ta thì đủ để diệt hai sơn môn này rồi, chỉ sợ là nhân thủ không đủ.</p><p>Quỷ Tiên Tử Bạch Oánh nói, muốn tới Song Đao Môn và Bách Linh Tông, không cần phải lo lắng vấn đề thực lực, thực lực của mọi người lúc này tuyệt đối đủ để tiêu diệt cả Bách Linh Tông và Song Đao Môn, cho dù cả hai sơn môn này có cộng lại cũng không thể chống đỡ nổi, phải biết là lần này có Băng Mộc Tôn giả Sát Phá Quân đi cùng, cho dù không tính Sát Phá Quân đi nữa thì thực lực của mọi người lúc này tuyệt đối cũng đủ để tiêu diệt hai sơn môn này rồi, nhưng tổng số người đi chuyến này tổng cộng chưa tới trăm người, hai cái sơn môn này đều có mấy vạn người ở trong tông, nếu như muốn diệt sát thì sẽ vô cùng phiền toái.</p><p>- Oánh tỷ cứ yên tâm, ta tự có an bài.</p><p>Lục Thiếu Du mỉm cười nói, lập tức hàn huyên cùng Sát Phá Quân một hồi, mấy ngày này, Sát Phá Quân cũng đã luyện hoá xong Phá Băng, chỉ là luyện hoá một kiện linh khí địa cấp, cũng cần không ít thời gian ma hợp mới có thể đạt được tới uy lực mạnh nhất của nó, cái này đương nhiên không phải chỉ cần tốn vài ngày là được.</p><p>Lục Thiếu Du khoanh chân ngồi xuống, tiếp tục luyện hoá chân khí do thôn phệ mà có trong cơ thể, khí tức bắt đầu tăng cường một cách chậm rãi, không gian bên trong não hải, đại hồn anh luyện hoá hồn anh của Bạch Vạn Tượng, khí tức cũng bắt đầu lớn mạnh hơn.</p><p>Thời gian cứ thế trôi qua, trên bầu trời yên bình có hai con yêu thú phi hành khổng lồ gào thét bay đi, trên lưng của Cửu Đầu Yêu Giao, mấy người Thanh Hoả Lão Quỷ, Đông Vô Mệnh, Quỷ Tiên Tử cũng đều tự giác tu luyện.</p>", "images": {}, "success": true}