{"id": 1378, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1379", "title": "Chương 1379: Vũ Vương Nhị Trọng (2)", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1379: Vũ Vương Nhị Trọng (2)</h1><p>Cần thời gian chừng một tháng, cũng vừa đủ để củng cố tu vi Vũ Vương nhị trọng, Lục Thiếu Du đương nhiên sẽ không lãng phí một tháng này, Lục Thiếu Du hiện tại liền nhắm chặt hai mắt, tâm thần cũng đắm chìm bên trong việc lĩnh ngộ thuộc tính phong, quanh người có một cỗ khí tức thuộc tính phong quanh quẩn.</p><p>Đến loại trình độ này rồi thì Lục Thiếu Du biết rõ, tăng cường thực lực rất quan trọng, lĩnh ngộ cũng quan trọng không kém, thậm chí lĩnh ngộ còn quan trọng hơn tu vi một chút, tu luyện thì chỉ cần có thời gian là sẽ luôn luôn có tiến bộ, đặc biệt là đối với mình mà nói thì căn bản không cần phải tu luyện.</p><p>Mà lĩnh ngộ thì lại không giống như vậy, lĩnh ngộ không phải là chỉ cần có thời gian là có thể có thành tích được, con đường lĩnh ngộ này, so với tu luyện thì còn khó hơn, vừa mới đột phá nhị trọng Vũ Vương, Lục Thiếu Du có thể cảm giác được rõ ràng là lúc mình đột phá, cũng đều cần phải dẫn thêm năng lượng thuộc tính cộng minh, còn về phần tu luyện vũ kỹ thì nếu như lĩnh ngộ thuộc tính không đủ thì căn bản là không cách nào tu luyện vũ kỹ cao giai được, mấy vũ kỹ tới địa cấp đều là trực tiếp điều động năng lượng thuộc tính trong thiên địa cả, nếu như lĩnh ngộ thuộc tính không đủ thì căn bản là không cách nào tu luyện được.</p><p>Trên phương diện lĩnh ngộ năng lượng thuộc tính thì Lục Thiếu Du luôn không dám buông thả, trên lưng của Thiên Sí Tuyết Sư, lúc nào cũng có một cỗ năng lượng thuộc tính phong quanh quẩn bên cạnh Lục Thiếu Du, đắm chìm bên trong lĩnh ngộ như vậy, Lục Thiếu Du hoàn toàn tiến nhập một loại trạng thái huyền diệu, bên trong loại lĩnh ngộ này, tuy rằng rất chậm, nhưng cũng khiến cho Lục Thiếu Du lấy được không ít chỗ tốt.</p><p>Ở phương diện lĩnh ngộ năng lượng thuộc tính, Lục Thiếu Du dựa theo ưu thế mình là linh giả, lĩnh ngộ cũng nhanh hơn người thường một chút, linh hồn lực cũng phát huy tác dụng rất lớn ở trong đó, có linh hồn lực cường đại, ở mặt lĩnh ngộ, có thể chiếm được không ít ưu thế.</p><p>Cứ thế lĩnh ngộ thuộc tính phong, Lục Thiếu Du cũng không tốn bao lâu liền tiến nhập vào trong trạng thái lĩnh ngộ, theo lĩnh ngộ, trong biển thuộc tính phong mênh mông, Lục Thiếu Du dường như đã biết được một chút, nhưng lập tức lại cảm thấy ngày càng mơ hồ, cứ như vậy, Lục Thiếu Du lại tiếp tục tiến vào một loại trạng thái kỳ diệu.</p><p>- Phiêu dật, nhanh chóng.</p><p>Lục Thiếu Du thì thầm, trong tay kết xuất từng đạo thủ ấn, từng đạo thủ ấn nhìn qua như rất chậm rãi, không mang theo bất kỳ ba động nào, nhưng bên trong lại ẩn chứa một cảm giác rất lạ kỳ.</p><p>Dưới cảm giác này, khí thế toàn thân của Lục Thiếu Du cũng khác hẳn lúc trước, rõ ràng là đang khoanh chân ngồi rất ngay ngắn, nhưng quanh thân lại có một cỗ khí thế bức người quanh quẩn, ngồi trên lưng Thiên Sí Tuyết Sư vững như bàn thạch.</p><p>- Tiểu tử này không ngờ lại tiến tới được một bước này.</p><p>Sát Phá Quân ngồi trên lưng của Thiên Sí Tuyết Sư, vẻ mặt cũng kinh thán không thôi, trình độ lĩnh ngộ thuộc tính đương nhiên không thể nào qua mắt của hắn được.</p><p>Trên lưng của Thiên Sí Tuyết Sư, Lục Thiếu Du khi thì chậm rãi kết xuất vài đạo thủ ấn, không tạo ra bất kỳ ba động nào, khi thì lại nhắm mắt tiếp tục lĩnh ngộ, thi thoảng lại đột ngột tiến vào trạng thái khá đặc biệt, trên mắt cũng đột nhiên lộ ra ý cười ngốc nghếch.</p><p>Thời gian cứ thế chậm rãi trôi qua, một lòng đắm chìm trong trạng thái tu luyện, trong não hải cũng không còn bất kỳ tạp niệm nào, trên đường đi, Lục Thiếu Du đắm chìm bên trong việc lĩnh ngộ, ngược lại hồn nhiên không hề hay biết gì, mải mê với việc lĩnh ngộ thuộc tính mênh mông, thời gian lại nhanh chóng trôi qua.</p><p>Theo việc lĩnh ngộ, trên lưng của Thiên Sí Tuyết Sư, yên lặng Lục Thiếu Du nhắm mắt, ngay cả hô hấp cũng trở nên yếu hơn rất nhiều, nhưng quang quyển vô hình quanh người thì lại càng chói mắt hơn nữa, không khó để cảm giác được năng lượng thuộc tính phong ở bên cạnh cũng nồng đậm hơn không ít.</p><p>Mà lúc này, đám người Đông Vô Mệnh ngồi trên lưng của Cửu Đầu Yêu Giao cũng đang ở trong trạng thái tu luyện.</p><p>Song Đao Môn nằm ở phía đông nam của Cổ Vực, đấy là một trong những thế lực nhất lưu nổi tiếng của Cổ Vực, trong môn có mấy vạn đệ tử, nếu như tính luôn cả ngoại môn đệ tử thì không chừng phải có hơn mười vạn, thế lực toàn sơn môn vô cùng khổng lồ.</p><p>Thiên Đao Sơn chính là đại bản doanh của Song Đao Môn, diện tích khổng lồ, mà ở bên ngoài Thiên Đao Sơn, có một toà thành lớn và không ít trấn lớn khác, dân cư đông đúc, cũng cực kỳ phồn hoa.</p><p>Bên trong cả Cổ Vực, cũng đều biết rõ Song Đao Môn, trong môn có không ít cường giả, cường giả Vũ Vương Linh Vương thì có ba người, cũng coi như cự phách một phương.</p><p>Bên trong Sơn mạch Thiên Đao là một mảnh yên bình, chỉ là không biết một hồi sát lục chi khí đang chậm rãi tới gần.</p><p>Bên trên bầu trời yên bình truyền tới một trận tiếng ù ù xé gió, lập tức có hai con yêu thú phi hành một tráng một đỏ vỗ cánh bay tới.</p><p>- Phía trước không xa chính là Song Đao Môn.</p><p>Thanh âm của Thanh Hoả Lão Quỷ vang lên.</p><p>- Hô!</p><p>Lục Thiếu Du thu lại thủ ấn, thở ra một ngụm trọc khí, hai mắt mở ra, tình mang loé ra, ánh mắt thâm thuý.</p><p>- Song Đao Môn, chỉ là một cái sơn môn nho nhỏ mà thôi, trở tay một cái là có thể tiêu diệt.</p><p>Sát Phá Quân dừng việc tu luyện, tóc dài màu lam bay bay, khí tức thu liễm, khí tức trong lúc vô hình cũng khiến cho người ta bị áp chế.</p><p>- Phá Quân đại ca, diệt Song Đao Môn không khó, chỉ là muốn khống chế được địa bàn của Song Đao Môn, không để cho các thế lực khác đục nước béo cò thì có chút phiền phức.</p><p>Lục Tâm Đồng nói.</p><p>Lục Thiếu Du mỉm cười, tiểu cô nương Tâm Đồng này mấy năm nay đúng là đã trưởng thành rất nhiều, cũng biết nghĩ tới những chuyện xa hơn, nhìn Lục Tâm Đồng một cái mang theo vẻ tán thưởng, Lục Thiếu Du nói:</p><p>- Địa bàn của Song Đao Môn tuyệt đối không thể bỏ qua được, địa bàn của Ma Tâm Cốc, ta nghĩ hiện tại cũng vô cùng hỗn loạn, nhưng chúng ta cũng tuyệt đối không thể bỏ qua được.</p><p>Thanh âm vừa dứt thì trong tay Lục Thiếu Du lập tức kết xuất thủ ấn, bên hông có một đạo lưu quang phóng thẳng lên trời, lập tức hoá thành một con yêu thú phi hành lục giai sơ kỳ khổng lồ, nói với Hoàng Bác Nhiên ngồi trên lưng Cửu Đầu Yêu Giao ở phía sau:</p><p>- Hoàng Bác Nhiên, ngươi mang theo vài đệ tử trở về Phi Linh Môn trước, thông báo cho Ngoại Đường, Vũ Đường, Kim Đường dẫn theo đệ tử trong môn lập tức tới đây tiếp thu Song Đao Môn, đồng thời cũng phái thêm người tới tiếp quản địa bàn Ma Tâm Cốc, ai dám ngăn cản thì giết không tha, sau cùng phái người trực tiếp đi tới Bách Linh Tông trước, phỏng chừng khi bọn họ tới đó thì bọn ta cũng tới rồi.</p><p>- Vâng, chưởng môn.</p><p>Hoàng Bác Nhiên đáp lời, phất tay dẫn theo vài đệ tử, lập tức nhay lên lưng của con yêu thú phi hành lục giai sơ kỳ, bay về phía Phi Linh Môn.</p><p>Nhìn thấy chưởng môn tuỳ tiện cũng có thể gọi ra một con yêu thú phi hành lục giai sơ kỳ, đám người đang ngồi trên lưng của Cửu Đầu Yêu Giao lập tức há hốc mồm kinh ngạc.</p>", "images": {}, "success": true}