{"id": 1377, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1378", "title": "Chương 1378: Vũ Vương Nhị Trọng (1)", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1378: Vũ Vương Nhị Trọng (1)</h1><p>Lúc này, trên không trung, tại một nơi khác, cũng có một con yêu thú phi hành đang vỗ cánh gào thét bay qua giữa không trung, con yêu thú phi hành này cũng tới cấp độ lục giai.</p><p>Nguyên Nhược Lan đứng trên lưng của yêu thú phi hành, áo tím bay bay, phất phơ trong gió, vài lọn tóc mai vén sau tai, tăng thêm vài phần vũ mị.</p><p>Lúc này, đôi mày xinh đẹp của Nguyên Nhược Lan hơi nhíu lại, mắt nhìn phương xa, dường như đang có tâm sự không nhỏ.</p><p>- Nhược Lan, lần này có quá nhiều cường giả, thực lực và thiên phú đều vượt xa dự đoán của ta, đặc biệt là tên Lục Thiếu Du kia, không ngờ lại là Linh Vũ song tu.</p><p>Cổ Kiếm Phong đi tới bên cạnh Nguyên Nhược Lan, khép mắt khẽ thở dài.</p><p>- Sư phụ, sau khi trở về, đệ tử muốn tiếp tục tới Kiếm Trủng bế quan.</p><p>Nguyên Nhược Lan ngẩng đầu lên nói với Cổ Kiếm Phong.</p><p>- Nhược Lan, chẳng lẽ ngươi muốn tới Kiếm Trủng để vượt cửa cuối cùng sao.</p><p>Sắc mặt của Cổ Kiếm Phong liền đại biến.</p><p>- Đệ tử không thể thua bọn họ được, bất luận phải trả giá lớn cỡ nào, đệ tử cũng nguyên ý hết.</p><p>Ánh mắt của Nguyên Nhược Lan trầm xuống, trong ánh mắt chỉ còn vẻ quyết đoán.</p><p>Trong lúc điều tức, cái khái niệm thời gian đối với mọi người mà nói chẳng còn lại được bao nhiêu, thời gian cứ như cát chảy, đảo mắt thì mười ngày đã qua.</p><p>Trên lưng của Thiên Sí Tuyết Sư, không biết bắt đầu từ khi nào, khí tức quanh thân của Lục Thiếu Du đang bắt đầu dâng lên, không gian gợn sóng không biết từ khi nào cũng bắt đầu khởi động dậy sóng, một cỗ quang mang màu vàng đất xuất hiện, phát ra từng tia quang mang chói mắt.</p><p>- A...</p><p>Loại biến hoá này lập tức khiến cho mọi người kinh ngạc lẫn nghi hoặc, Sát Phá Quân lập tức ngừng điều tức, ánh mắt nhìn về phía Lục Thiếu Du, hắn đương nhiên biết rõ, Lục Thiếu Du không ngờ bắt đầu đột phá.</p><p>Thiên Sí Tuyết Sư cũng không dừng lại, một ngày sau, quang mang màu vàng đất bao phủ xung quanh cơ thể của Lục Thiếu Du càng lúc càng dày đặc, trên da của hắn cũng dần dần toát ra từng tia sáng vàng nhỏ, đột nhiên, có một cỗ năng lượng thiên địa vô hình bắt đầu hội tụ giữa không trung, lúc này, Thiên Sí Tuyết Sư mới đột nhiên dừng phi hành, Lục Thiếu Du hai mắt khép chặt, nhưng vẫn trực tiếp nhảy xuống, hạ xuống trên một sườn núi.</p><p>Trên sườn núi kia, cổ năng lượng thiên địa ấy càng trở nên cực kỳ hùng dũng, từng đạo năng lượng thiên địa nhanh chóng ngưng tụ, tựa như tạo thành một vòng xoáy năng lượng trên đầu của Lục Thiếu Du vậy, cuối cùng đều rót hết vào bên trong cơ thể của hắn.</p><p>Trong nháy mắt này, không gian cũng rung lên, bên trong dãy sơn mạch kề bên, chúng thú chạy tán loạn. Khí thế đột phá cỡ này thật sự khiến cho mọi người cảm thấy kinh ngạc, khí thế này rất không bình thường, thường thường thì khi Vũ Vương nhất trọng đột phá sẽ không gây ra động tĩnh lớn như vậy bao giờ.</p><p>Khí tức quanh người Lục Thiếu Du ngày càng mạnh hơn nữa, dưới sự quán chú không ngừng của cỗ năng lượng thiên địa kia, trong cơ thể cũng tiến hành thay đổi nho nhỏ, gân cốt cơ thịt bên trong cơ thể, cùng với lục phủ ngũ tạng và huyết mạch kinh lạc các thứ cũng bắt đầu xuất hiện cường hoá khác nhau, loại cường hoá này, bắt đầu tăng cường lần thứ hai trên cơ sở Bất Diệt Huyền Thể.</p><p>Thật lâu sau, nương theo khí tức ngày càng mạnh quanh thân Lục Thiếu Du, năng lượng thiên địa vô hình trên không cũng ba động ngày càng kịch liệt hơn, cuối cùng, quanh người của Lục Thiếu Du, có vô số lỗ chân lông đều tham lam thôn phệ đám năng lượng tràn vào bên trong cơ thể.</p><p>Cỗ năng lượng này quán chú vào, nhưng chỉ một lát sau liền từ từ tiêu tán ngay lập tức, khi một tia năng lượng cuối cùng tiêu tán thì mọi thứ chung quanh bắt đầu yên tĩnh trở lại, tất cả mọi người hai mặt nhìn nhau, sau đó đồng loạt đưa mắt nhìn về phía Lục Thiếu Du.</p><p>- Hô!</p><p>Sau một lát, Lục Thiếu Du thở mạnh ra ra một ngụm trọc khí thật dài, không gian gợn sóng ở trước người lập tức bị trọc khí chấn khai, hai mắt đang nhắm chặt của Lục Thiếu Du đột nhiên mở ra. Lúc này, một cỗ khí thế cường hãn đột nhiên tuôn ra một cách phô thiên cái địa và vô cùng dữ dội từ bên trong cơ thể Lục Thiếu Du, khí thế này so với trước kia thì đúng là đã cường hãn hơn gấp mấy lần, chấn động khiến cho không gian gợn sóng trực tiếp lan ra từng đợt.</p><p>- Vũ Vương nhị trọng.</p><p>- Khí thế của chưởng môn thật là mạnh.</p><p>Đám người của Phi Linh Môn sợ hãi than thở, khí thế kia không khỏi khiến mọi người cảm thấy bị áp chế, ngay cả Sát Phá Quân cũng cảm thấy vô cùng kinh ngạc lẫn không thể ngờ.</p><p>- Rốt cuộc cũng đột phá lần nữa rồi.</p><p>Sau khi thở mạnh ra một ngụm trọc khí ra khỏi cơ thể thì Lục Thiếu Du vươn vai một cái, cảm thụ được chân khí đã tăng mạnh gấp mấy lần bên trong đan điền khí hải lúc này, không khỏi nhếch môi mỉm cười, thôn phệ một Vũ Vương tam trọng, vừa đủ để khiến mình đột phá tới Vũ Vương nhị trọng, nhưng chỉ vừa đủ để đột phá mà thôi, không hề dư ra chút nào.</p><p>Đột phá tới Vũ Vương, đan điền khí hải của mình lại càng trở nên khổng lồ, nếu muốn đột phá tiếp thì lượng tiêu hao cần có lại ngày càng nhiều hơn, điều này khiến cho trong lòng của Lục Thiếu Du cũng có chút lo lắng, từ nay về sau mà muốn đột phá thì cần phải thôn phệ thêm nhiều Vũ Vương và Linh Vương nữa.</p><p>- Chúc mừng chưởng môn đột phá.</p><p>Đám người Thanh Hoả Lão Quỷ hành lễ, ai nấy đều cảm thấy kinh thán không thôi, tốc độ tu luyện của chưởng môn, so với bọn họ mà nói thì đúng là cứ như đang bay vọt vậy.</p><p>- Vẫn chưa đủ.</p><p>Chậm rãi đứng dậy, Lục Thiếu Du tự lẩm bẩm một tiếng, thực lực của hắn lúc này mặc dù đã tới Vũ Vương nhị trọng, nhưng vẫn không đủ, so với nhạc phụ Vân Tiếu Thiên và Lữ Chính Cường của mình, cùng với mấy vị Kình Linh Vương của Thiên Địa Các, Phách Linh trưởng lão thì mình vẫn còn kém rất xa, con đường cường giả này chỉ mới bắt đầu mà thôi.</p><p>- Đông lão, đường chúng ta trở về, cách Song Đao Môn hình như gần hơn một chút đúng không.</p><p>Lục Thiếu Du hỏi Đông Vô Mệnh.</p><p>- Đúng là gần hơn một chút, nhưng phải vòng hẳn một vòng, lấy tốc độ của Thiên Sí Tuyết Sư và Cửu Đầu Yêu Giao thì hẳn là còn phải cần tới một tháng nữa thì mới có thể tới địa bàn của Song Đao Môn.</p><p>Đông Vô Mệnh nói.</p><p>- Một tháng.</p><p>Lục Thiếu Du nhíu mày lại, như vậy cũng không gần, diện tích của Cổ Vực vốn rất lớn, liền nói:</p><p>- Tiếp tục đi thôi.</p><p>Mọi người lại nhảy lên lưng của Thiên Sí Tuyết Sư và Cửu Đầu Yêu Giao, hai con yêu thú khổng lồ vỗ cánh mà đi.</p><p>- Vù vù!</p><p>Thiên Sí Tuyết Sư qua lại không ngừng trong những tầng mây, trên cơ thể cao lớn của nó, hai cánh vỗ mạnh, không gian chung quanh cũng suất hiện gợn sóng hơi vặn vẹo nhỏ, khí lưu gào thét mà qua, kéo theo tiếng xé gió trầm thấp.</p><p>Lục Thiếu Du khoanh chân ngồi trên lưng của Thiên Sí Tuyết Sư, khí lưu mang theo cuồng phong gào thét sượt qua hai bên, Lục Thiếu Du lúc này vẫn không chút lay động, chỉ có trường bào màu xanh trên người bay bay, quanh người có một đạo quang quyển trong suốt bao quanh.</p>", "images": {}, "success": true}