{"id": 1371, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1372", "title": "Chương 1372: Vũ Vương Gia Nhập (2)", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1372: Vũ Vương Gia Nhập (2)</h1><p>- Ta định ngày mai lên đường trở về Linh Thiên môn, con có muốn đi cùng không?</p><p>Lữ Chính Cường hỏi Lục Thiếu Du.</p><p>- Nhạc phụ đi trước đi. Tiểu tế còn một số chuyện cần làm.</p><p>Lục Thiếu Du nói.</p><p>- Vậy con phải chú ý một chút.</p><p>Lữ Chính Cường nói xong cũng không nói thêm gì nữa. Hai người lập tức nói một chút chuyện nhà rồi mới rời khỏi nội đường.</p><p>Trò chuyện cùng Khâu Mỹ Vi một lát, đám người Linh Thiên môn mới rời đi. Lục Thiếu Du cũng đưa mọi người ra tới bên ngoài. Lữ Tiểu Linh ở lại Phi Linh môn, Lữ Chính Cường cùng Khâu Mỹ Vi cũng hiểu ý cười cười mà không nói thêm gì.</p><p>- Chưởng môn, hai người Bạch Vạn Tượng và Khoái Kiếm Vương kia nên xử lý như thế nào? Khoái Kiếm Vương kia muốn nói chuyện với chưởng môn.</p><p>Sau khi người của Linh Thiên môn rời đi, Thanh Hỏa lão quỷ đến bên cạnh Lục Thiếu Du rồi nói.</p><p>- Mang Khoái Kiếm Vương lên đây.</p><p>Ánh mắt Lục Thiếu Du nhảy lên rồi quay lại trong sảnh. Lục Vô Song, Vân Hồng Lăng, Lữ Tiểu Linh đối với chính sự của Phi Linh môn không có hứng thú, lập tức lôi kéo Tiểu Long cùng Lục Tâm Đồng đi dạo.</p><p>Một lát sau, Thanh Hỏa lão quỷ đã mang Khoái Kiếm Vương toàn thân bị cấm chế tới sảnh. Đường đường là Khoái Kiếm Vương lúc này vẻ mặt uể oải, nhìn chúng cường giả Phi Linh môn trong sảnh, đặc biệt là Lục Thiếu Du trên chủ vị và Sát Phá Quân, ánh mắt hắn càng thêm sợ hãi.</p><p>- Thanh Hỏa cung phụng, bỏ cấm chế trên người hắn.</p><p>Lục Thiếu Du nhíu mày, dùng thực lực của Khoái Kiếm Vương hiện tại cũng không nháo ra được cái gì.</p><p>- Vâng.</p><p>Thanh Hỏa lão quỷ nghe vậy lập tức cởi bỏ cấm chế trên người Khoái Kiếm Vương.</p><p>- Bái kiến Lục chưởng môn, xin Lục chưởng môn tha mạng. Trước kia có nhiều chỗ đắc tội là do ta không biết suy nghĩ, mong Lục chưởng môn tha mạng.</p><p>Cấm chế được cởi bỏ, Khoái Kiếm Vương lập tức quỳ trên mặt đất. Đường đường là cường giả Vũ Vương, một cường giả Vũ Vương cao cao tại thượng lúc này trước mặt thực lực tuyệt đối cũng phải nhún nhường. Thật vất vả hắn mới có thực lực bây giờ, hắn cũng không muốn chết. Hiện tại cái mạng nhỏ của hắn đang nằm trong tay người ta, dùng sự lý giải của hắn về Quỷ Sát Dương Quá mà nói, Lục Thiếu Du này tuyệt đối sẽ không cần cân nhắc mà giết hắn. Có thể bảo trụ được cái mạng của mình hay không thì phải xem bản thân hắn lúc này.</p><p>Đối với việc Khoái Kiếm Vương cầu xin tha thứ, tất cả cường giả Phi Linh môn cũng không cảm thấy ngoài ý muốn. Trong lòng mọi người đều cảm thấy thoải mái không thôi. Dùng thực lực cùng địa vị của Phi Linh môn hiện tại quả thực đã không giống với khi trước.</p><p>- Tại sao ta phải tha cho ngươi?</p><p>Lục Thiếu Du nhìn qua Khoái Kiếm Vương đang quỳ trên mặt đất, ánh mắt không chút biến đổi, lạnh nhạt nói.</p><p>- Ta nguyện ý gia nhập Phi Linh môn. Sau này sẽ vì Phi Linh môn mà cúc cung tận tụy, không chết không ngừng.</p><p>Cảm nhận sự lạnh lẽo trong mắt Lục Thiếu Du, toàn thân Khoái Kiếm Vương run lên. Cỗ khí tức kia khiến cho toàn thân hắn cảm thấy lạnh lẽo. Đây là một cỗ khí tức thượng vị giả, khiến cho trong lòng hắn có một cỗ áp lực mạnh mẽ. Loại khí tức này chỉ có người thân ở địa vị cao mới có. Mà lúc này không ngờ cỗ khí tức này lại xuất hiện trên người Lục Thiếu Du.</p><p>- Người muốn gia nhập Phi Linh môn nhiều lắm.</p><p>Thôi Hồn Độc Vương Đông Vô Mệnh lạnh nhạt nói.</p><p>- Ha ha.</p><p>Mọi người trong Phi Linh môn cười lớn. Dùng đãi ngộ hiện tại của Phi Linh môn mà nói, người muốn gia nhập quả thực không ít.</p><p>- Ngươi dựa vào cái gì mà cho rằng ta sẽ thu ngươi?</p><p>Lục Thiếu Du nhàn nhạt hỏi.</p><p>- Lục chưởng môn nếu như giết ta cũng không có tác dụng gì quá lớn. Nếu như lưu lại cái mạng này, ta có thể hiệu lực cho Phi Linh môn.</p><p>Khoái Kiếm Vương cúi đầu trả lời.</p><p>- Ta không muốn mạng của ngươi thì cũng có thể đem ngươi luyện chế thành khôi lỗi. Hỏa nhân khôi lỗi Vũ Vương nhị trọng, thực lực sợ rằng có thể đạt tới được Vũ Vương tam trọng a.</p><p>Lục Thiếu Du lạnh nhạt nói.</p><p>Nghe Lục Thiếu Du nói vậy, trong lòng Khoái Kiếm Vương lập tức run lên. Linh hồn trong người cảm thấy lạnh lẽo. Lục Thiếu Du trong lúc thi đấu có thể đơn giản thu lấy khôi lỗi của thần kim các đủ để chứng minh bản thân hắn vô cùng tinh thông khôi lỗi. Nghĩ tới chuyện luyện chế người sống thành khôi lỗi khiến cho từ tận đáy lòng Khoái Kiếm Vương cảm thấy lạnh toát.</p><p>- Khoái Kiếm Vương, đứng lên đi.</p><p>Trong lúc Khoái Kiếm Vương cảm thấy lạnh lẽo, Lục Thiếu Du lại vui vẻ đi tới trước mặt Khoái Kiếm Vương, giơ tay nâng Khoái Kiếm Vương dậy rồi nói:</p><p>- Về sau Khoái Kiếm Vương chính là trưởng lão của Phi Linh môn ta. Hoan nghênh gia nhập Phi Linh môn.</p><p>- Lục chưởng môn, ý của ngươi là ta có thể gia nhập Phi Linh môn sao?</p><p>Khoái Kiếm Vương vốn muốn hỏi mình giữ lại được cái mạng này sao, trong lòng hắn vô cùng kích động, lập tức hành lễ.</p><p>- Khoái Kiếm Vương. Dựa theo quy củ của Phi Linh môn ta. Trước khi nhập môn đều phải ăn vào độc đan của Đông lão, nếu như ngươi thật tâm quy thuận Phi Linh môn đương nhiên sẽ không có việc gì. Nếu phản bội, hậu quả so với chết còn khó chịu hơn chục lần.</p><p>Lục Thiếu Du nói xong, trong tay xuất hiện một khỏa độc đan do Thôi Hồn Độc Vương Đông Vô Mệnh luyện chế.</p><p>Khoái Kiếm Vương nhìn độc đan trong tay Lục Thiếu Du, không chút do dự nào trực tiếp nuốt vào trong bụng, miệng nói:</p><p>- Thuộc hạ tuyệt không hai lòng.</p><p>Lục Thiếu Du vui vẻ, có thêm Khoái Kiếm Vương, Vũ Vương nhị trọng đỉnh phong gia nhập Phi Linh môn khiến cho thực lực Phi Linh môn một lần nữa được tăng cường. Vũ Vương nhị trọng, tuyệt đối được xếp vào hàng cường giả.</p><p>Xử lý xong mọi chuyện đã là xế chiều, về phần Bạch Vạn Tượng, Lục Thiếu Du đã có sắp xếp cho nên cũng không nóng vội.</p><p>Buổi chiều, trong thành Cự Giang náo nhiệt, Lục Thiếu Du đang đi dạo cùng tứ nứ. Tứ nữ giống như là con bướm ngừng lại khắp nơi, chỉ một lát sau đã mua một đống đồ vật, thế nhưng dường như còn chưa thỏa mãn.</p><p>- Lão đại, ai bảo huynh đáp ứng đi cùng mấy người này a.</p><p>Tiểu Long đi theo bên người Lục Thiếu Du lớn tiếng kháng nghị.</p><p>- Đệ cho rằng ta muốn sao? Không đi dạo phố cùng nữ nhân rất nghiêm trọng. Cũng không có nam nhân nào thích đi dạo phố cùng nữ nhân cả.</p><p>Lục Thiếu Du trừng mắt nhìn Tiểu Long, vẻ mặt vô cùng bất đắc dĩ.</p><p>- Quả thực là sống không bằng chết. Đệ trở về chơi với con rắn lớn đây.</p><p>Tiểu Long chớp mắt nói.</p><p>- Không được. Đệ phải đi cùng lão đại ta chứ.</p><p>Lục Thiếu Du cười hắc hắc nói.</p><p>- Thiếu Du, chàng mau tới đây nhìn xem bộ xiêm y này đẹp không?</p><p>Thanh âm Vân Hồng Lăng từ một cửa hàng gần đó vang lên.</p><p>- Đến ngay đây.</p><p>Lục Thiếu Du cố gắng nặn ra nụ cười vui vẻ, bất đắc dĩ đi vào.</p><p>Sau khi thi đấu chọn ra thập đại cường giả chấm dứt, một số lượng người đã rời khỏi thành Cự Giang. Mà lúc này trong một đình viện yên tĩnh, tỷ muội Hoàng gia đang chăm chú nhìn ra bên ngoài đình viện, vẻ mặt ảm đạm.</p><p>- Tỷ tỷ, tỷ nói Dương Quá tiên sinh sẽ trở về đây chứ?</p>", "images": {}, "success": true}