{"id": 1379, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1380", "title": "Chương 1380: Tới Song Đao Môn", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1380: Tới Song Đao Môn</h1><p>- Chưởng môn, phía trước chính là Song Đao Môn, chúng ta nên tiêu diệt Song Đao Môn thế nào đây?</p><p>Thanh Hoả Lão Quỷ hỏi.</p><p>- Tới lúc đó sẽ biết, tất cả mọi người nhớ kỹ, có thể bắt giữ được thì cứ tận lực bắt giữ, những kẻ có tu vi Vũ Suất Linh Suất trở nên, một tên cũng không thể để cho hắn thoát.</p><p>Lục Thiếu Du trầm giọng nói.</p><p>- Vâng.</p><p>Mọi người đáp, nếu để người có thực lực cao chạy thoát thì sau này sẽ tạo thành phiền toái lớn.</p><p>- Người phương nào tự tiện xông vào Đao Thành, mau xưng tên ra đi.</p><p>Đúng lúc này, bên trong toà thành lớn rộng bao la ở bên dưới, có rất nhiều yêu thú phi hành tam giai vỗ cánh bay lên, trên lưng của chúng có mấy chúc nam tử mặc kính trang đứng ngăn trước mặt Thiên Sí Tuyết Sư và Cửu Đầu Yêu Giao.</p><p>- Hống!</p><p>Thiên Sí Tuyết Sư hít sâu một cái, lập tức có một cỗ khí tức được phóng thích ra, mấy con yêu thú phi hành tam giai kia liền run rẩy liên hồi, trong nháy mắt, mấy chục người này đã ngã thẳng xuống từ trên lưng của yêu thú phi hành.</p><p>- Rầm rầm!</p><p>Mấy chục người này kêu thảm một tiếng, lúc rơi xuống đất, phần lớn đều ngã thành một đống huyết nhục mơ hồ.</p><p>- Rầm!</p><p>Trong thành vang lên một tiếng nổ lớn, sau đó lập tức có một đạo pháo hoa nổ tung giữa không trung.</p><p>- Cảnh giác cao như vậy, xem ra Song Đao Môn này đã sớm đề phòng chúng ta rồi.</p><p>Quỷ Tiên Tử nói.</p><p>- Đoán chừng là sau khi chúng ta diệt Ma Tâm Cốc thì Song Đao Môn đã luôn đề phòng chúng ta có thể tấn công bất kỳ lúc nào rồi, cho nên mới cảnh giác như vậy.</p><p>Đông Vô Mệnh nói.</p><p>- Phanh!</p><p>Trong nháy mắt, bên trong dãy sơn mạch ở phía xa cũng có một tiếng pháo nổ lớn truyền tới.</p><p>- Chuẩn bị sẵn sang cả chưa.</p><p>Ánh mắt của Lục Thiếu Du loé lên, trong mắt loé lên một cỗ lãnh ý, nói:</p><p>- Chúng ta đi thôi.</p><p>Bên trong Sơn mạch Thiên Đao, từng ngọn núi cao vút nhập mây tựa như những thanh cự đao, tạo hình có thể nói là lạ kỳ nhất tuyệt, khiến cho người ta thầm tặc lưỡi thầm khen đúng là tạo vật thần kỳ, chỉ sợ cũng chỉ có thiên nhiên mới có thể tạo ra kiệt tắc sắc sảo như vậy mà thôi.</p><p>Trên không trung yên tĩnh, sau hai tiếng pháo nổ vang ban nãy thì khí tức của cả dãy sơn mạch đột nhiên trở nên căng thẳng hẳn lên.</p><p>Bên trong Song Đao Môn, lúc này ước chừng có gần bốn vạn đệ tử đang hội tụ lại đông nghịt bên trong sơn mạch, tất cả mọi người đều có vẻ giương cung bạt kiếm, mặc dù mấy tháng gần đây trưởng lão trong môn đã chế trụ một vài tin tức, nhưng cũng không thể tránh khỏi để lộ phong thanh, trong lòng đám đệ tử cũng biết rõ, Ma Tâm Cốc bị Phi Linh Môn tiêu diệt, hai năm nay, Song Đao Môn và Ma Tâm Cốc đã âm thầm liên minh đối phó với Phi Linh Môn, hiện tại Ma Tâm Cốc đã bị huyết tẩy, sợ là Song Đao Môn sớm hay muộn gì cũng sẽ có chuyện.</p><p>Lúc này nghe được tiếng cảnh báo thì tất cả đệ tử lập tức cảm thấy vô cùng hoảng sợ, cứ nghe tới việc mấy tháng trước Ma Tâm Cốc máu chảy thành sông, vô cùng thê thảm đã từng truyền khắp Song Đao Môn, lúc này đám đệ tử Song Đao Môn nhớ lại liền cảm thấy sợ hãi không thôi, sống lưng lạnh toát.</p><p>Giữa không trung, không bao lâu sau liền có một trận tiếng kêu gào áp không vang tới, hai con yêu thú phi hành khổng lồ vỗ cánh bay tới, trên lưng của hai con yêu thú khổng lồ này có trên trăm đạo thân ảnh đang đứng, cả đám ai cũng đều nhìn chằm chằm về phía trước.</p><p>Đám người đứng đầu đều chắp tay mà đứng, khí tức cường hãn, khiến cho người ta đứng nhìn từ xa cũng cảm thấy trong lòng run rẩy.</p><p>Bên trong Song Đao Môn, một ngọn núi hình thanh đao khổng lồ xuyên thẳng lên trời cao, lúc này đám người kia vẫn nhìn về phía trước, tất cả mọi người đều mang theo vẻ vô cùng ngưng trọng, đứng phía trước nhất là một mỹ phụ nhân tuổi chừng hơn ba mươi, dáng người đẫy đà, xem như phong vận dù có tuổi nhưng vẫn như cũ, chính là chưởng môn An Cát Tú Na của Song Đao Môn.</p><p>- Chưởng môn, là người của Phi Linh Môn, phía trước chính là Lục Thiếu Du, đằng sau là đám người Đông Vô Mệnh, Quỷ Tiên Tử, Thanh Hoả Lão Quỷ, chúng ta phải làm sao bây giờ.</p><p>Một vị trưởng lão Song Đao Môn nói, vẻ mặt vô cùng ngưng trọng.</p><p>- Hừ, chẳng lẽ chỉ có mấy người bọn họ mà cũng muốn diệt Song Đao Môn của chúng ta hay sao.</p><p>Ánh mắt của An Cát Tú Na trầm xuống, nói với vẻ âm lệ, trong lòng lúc này thì cực kỳ ngưng trọng, thế lực của Phi Linh Môn, đã sớm không còn như lúc trước rồi.</p><p>- Chưởng môn, hình như bên Phi Linh Môn đều là cường giả tới.</p><p>Một vị trưởng lão khác của Song Đao Môn nói, thần sắc có vẻ lo lắng bất an.</p><p>- Mau mở hộ sơn đại trận ra, ta không tin chúng ta không thể ngăn cản được mấy người của Phi Linh Môn này.</p><p>An Cát Tú Na lạnh giọng nói.</p><p>- Bày trận.</p><p>Một vị trưởng lão của Song Đao Môn hét lớn một tiếng, thanh âm quanh quẩn trong không trung. Vừa nghe thấy vị trưởng lão kia lên tiếng thì lập tức có không ít cường giả nhảy ra từ bên trong đám người, mọi người cùng nhau kết xuất thủ ẩn, trong mơ hồ để lộ ra một tia huyền ảo.</p><p>- Ầm ầm!</p><p>Từng đạo chân khí và linh lực cường hãn tuôn ra dữ dội, tiếp theo bên trong sơn mạch, từng ngọn núi lập tức có từng đạo quang trụ bắn ra ngoài, dựa theo một loại quỹ tích huyền ảo, cuối cùng nối tiếp tương hỗ cùng nhau, lập tức bao trọn cả một phiến sơn mạch bên trong một cái quang mạc khổng lồ.</p><p>Quang mạc này vừa xuất hiện thì từ đại trận ẩn ẩn tràn ra một cỗ uy áp khủng bố, khiến cho cả không gian cũng run rẩy, có vẻ như vô cùng cường hãn.</p><p>- Chưởng môn, Song Đao Môn này đã bố trí hộ sơn đại trận rồi.</p><p>Đám cường giả Phi Linh Môn cũng chắp tay mà đứng trên lưng Thiên Sí Tuyết Sư và Cửu Đầu Yêu Giao, hội tụ thành một cỗ khí thế kinh người đè xuống, khí thế của cả đám lan ra, ai cũng biết rõ mục đích của mình tới Song Đao Môn, sát khí hội tụ, một cỗ sát khí ngập trời khiến cho cả phng vân giữa trời cũng biến sắc.</p><p>Khí thế cường hãn tới mức đó cũng khiến cho không ít người bên trong toà thành kia cảm nhận được sự biến hoá, không trung đột nhiên phong vân biến sắc, giống như dấu hiệu báo trước sắp có bão tố tới vậy.</p><p>- Sát khí thật là mạnh.</p><p>- Hình như là đi tới Song Đao Môn đó.</p><p>Bên trong những tiếng nghị luận vang lên không ngớt, lập tức có không ít người bắt đầu vây xem.</p><p>- Ca ca, trận này không phải là không phá được, tất cả mọi người cùng liên thủ, ta tới phá vỡ nó.</p><p>Trên lưng của Thiên Sí Tuyết Sư, thân ảnh xinh đẹp có vẻ mong manh của Lục Tâm Đồng, nàng lúc này cũng chắp tay mà đứng, tuổi còn nhỏ nhưng cỗ sát khí toả ra xung quanh người lại cực kỳ nồng đậm.</p><p>Thiên Sí Tuyết Sư, Cửu Đầu Yêu Giao dừng lại trước đạo quang mạc khổng lồ kia, khí tức cường hãn lan ra, tuyệt đối không phải dễ gì phá nổi.</p><p>- Tiểu nha đầu, chỉ là phá trận mà thôi, để ta tới là được rồi.</p><p>Sát Phá Quân mỉm cười nói.</p><p>- Sư huynh, làm phiền ngươi rồi.</p><p>Lục Thiếu Du nói, hộ sơn đại trận cỡ này, Lục Thiếu Du vừa nhìn qua, nếu như để mình phá trận thì cũng sẽ không quá khó, bất quá cần chút thời gian, nhưng nếu như là Sát Phá Quân ra tay thì muốn phá trận này, chỉ cần lật tay một cái là có thể làm được.</p>", "images": {}, "success": true}