{"id": 1374, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1375", "title": "Chương 1375: Chuẩn Bị Bế Quan", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1375: Chuẩn Bị Bế Quan</h1><p>Vân Hồng Lăng đột nhiên trừng mắt nhìn Lục Thiếu Du một cái, tim thì cứ đập loạn thình thịch, toàn thân bủn rủn không còn chút khí lực nào hết, hoá ra chính là vì cảm nhận được thứ nóng rực nào đó đang chạm tới bụng dưới của mình, đã sớm trải qua chuyện nam nữ, chỉ cần nghĩ qua một cái, đương nhiên biết rõ đây là thứ gì, gương mặt xinh đẹp càng thêm kiều diễm hơn nữa.</p><p>- Háo sắc với lão bà của mình là chuyện thiên kinh địa nghĩa mà.</p><p>Lục Thiếu Du cười hắc hắc, lập tức ôm lấy thân thể xinh đẹp kia chặt hơn nữa.</p><p>Vân Hồng Lăng xấu hổ muốn giãy ra, nhưng lại bị Lục Thiếu Du ôm chặt hơn nữa, ngay cả thứ xấu xa kia cũng càng thêm cứng rắn, cứ chọc chọc vào bụng dưới.</p><p>- Ưm..</p><p>Vân Hồng Lăng rên khẽ một tiếng, mặt nóng như lửa đốt, toàn thân khẽ run lên, ngay cả sức để hô hấp cũng không còn, xụi lơ ngã dựa vào lòng của Lục Thiếu Du, hai người đã sớm trải qua chuyện nam nữ, cũng đã có hôn ước, cho nên cũng không có gì bất tiện.</p><p>Lục Thiếu Du cũng không nhịn được nữa, hai tay của hắn lập tức lần mò lên sờ nắn thân thể mềm mại kia, tuy cách một lớp quần áo, nhưng vẫn có thể cảm nhận được da thịt nhẵn nhụi và bóng loáng của Vân Hồng Lăng.</p><p>- Chàng là đồ hư hỏng.</p><p>Vân Hồng Lăng tựa sát đầu lên ngực Lục Thiếu Du, hai mắt ướt sũng liếc nhẹ Lục Thiếu Du một cái, trên mặt xấu hổ đỏ ứng, cái miệng nhỏ khẽ nhếch, thổ khí như lan.</p><p>Lục Thiếu Du chậm rãi vuốt ve lưng ngọc của Vân Hồng Lăng, tay vói vào bên trong quần áo, một cảm giác non mịn bóng loáng như tơ lụa truyền tới từ đầu ngón tay, da thịt trong suốt như nước, nhẵn nhụi trơn bóng như ngọc, vừa sờ nhẹ một cái lập tức cảm giác được vô cùng sảng khoái, tay bắt đầu di chuyển, nháy mắt đã sờ tới vòng eo nhỏ nhắn của Vân Hồng Lăng.</p><p>Toàn thân của Vân Hồng Lăng run lên, chỉ khẽ run rẩy một hồi thôi, sắc mặt lại càng đỏ hơn nữa, đôi môi tiên diễm hơi hé, trong mũi hừ nhẹ một tiếng, có một loại khí tức nóng hổi như lửa đốt, nhanh chóng thiêu đốt cả người nàng lên, một loại cảm giác kỳ lạ khó hiểu nhanh chóng lan ra toàn thân, hai mắt ngập nước, trên mặt là một mảnh đỏ ứng lạ kỳ, ngơ ngác nhìn Lục Thiếu Du một cái, đôi môi mọng đỏ hơi hé ra, nói nhỏ:</p><p>- Đồ xấu xa nhà chàng còn hành hạ thiếp.</p><p>Trong lòng của Lục Thiếu Du liền rung lên, biết rõ Vân Hồng Lăng đã bị mình khiêu khích, lập tức ôm chặt người ngọc vào trong ngực, cảm giác được song phong cao ngất kia đè sát vào mình, cảm giác mềm mại trơn nhẵn truyền tới từ dưới lớp y phục, bụng dưới lại càng cảm thấy nóng rực khó chịu hơn nữa, cúi đầu hôn lên đôi môi đỏ mọng kia.</p><p>Vân Hồng Lăng không hề giãy giụa kháng cự gì, trực tiếp nồng nhiệt đón chào và hùa theo, mặc Lục Thiếu Du muốn làm gì thì làm.</p><p>Hai đôi môi kề sát, khiến cho hô hấp của Lục Thiếu Du ngày càng nặng nề hơn, nụ hôn thật sâu, tham lam mút hết nước bọt thơm ngọt trong miệng của nàng, thân thể của Vân Hồng Lăng lúc này cũng tê dại đến mềm nhũn, toàn thân trên dưới đều run rẩy không ngừng, cảm giác khẩn trương và hưng phấn đan xen cùng nhau.</p><p>- Tiểu tặc, thiếp muốn.</p><p>Sau một lát, trong ánh mắt sũng nước của Vân Hồng Lăng mang theo khát vọng, mở miệng nói với Lục Thiếu Du, toàn thân đều đỏ ửng hết cả lên.</p><p>Lục Thiếu Du lúc này quả thật như nhận được kích thích cực lớn, lập tức ôm lấy Vân Hồng Lăng lên giường, chỉ sau một lát, lập tức có một thân thể trắng nõn nà như ngọc với những đường cong lả lướt liền xuất hiện trước mắt Lục Thiếu Du, kiều khu linh lung này tản ra diễm quang mê người, mái tóc đen nhánh mềm mại xoã tung ở trên giường. Đôi môi nhỏ nhắn hồng nhuận càng thêm mê người. Đôi nhũ phong trắng nõn như tuyết, mềm mại nõn nà mà lại có chút hồng tươi, vừa đầy đặn, vừa mịn non, lại cao ngất săn chắc trước ngực, khiến cho người ta thèm nhỏ dãi. Cái bụng trơn nhẵn, bên dưới một chút có thảm rậm, mảnh mai mềm mại như cỏ xanh, dung nhan tuyệt mỹ, ngũ quan tinh xảo, bộ ngực cao ngất đầy đặn, mỗi một tấc trên thân thể đều tản ra khí tức mê người, khí tức này, trong trẻ trung còn mang theo sự hấp dẫn vô tận, ngay lập tức, bên trong phòng ám hương phù động, xuân quan kiều diễm.</p><p>Lúc này, cả hai người đều có thể cảm nhận được cơ thể nóng bỏng của đối phương, cùng nhau phát ra thanh âm khao khát, đấy là sự khao khát nguyên thuỷ nhất trong cơ thể.</p><p>Sau khi thuần thục cởi sạch quần áo ra, cự long ngẩng đầu bấy lâu rốt cuộc cũng đặt ngay miệng đào nguyên kiều nộn. Lục Thiếu Du lập tức thẳng lưng, độc long nháy mắt liền thuận thế tiến vào.</p><p>Trên trời cao, màn đêm bao phủ, ánh trăng cũng nép mình trốn sau mây, tựa như không đành lòng nhiễu loạn sự yên lặng của đêm xuân quang vô hạn này.</p><p>Thời gian chậm rãi trôi qua, một đêm không có gì đặc biệt xảy ra, lúc gió sớm thổi qua, bất tri bất giác mà chỉ qua một đêm thì đã tới mùa đông rồi.</p><p>Bên ngoài đình viện, ba người Lục Vô Song, Vân Hồng Lăng, Lữ Tiểu Linh chia tay Lục Thiếu Du, ai nấy đều bịn rịn không nỡ rời.</p><p>- Tiểu tặc, thiếp không muốn trở về, thiếp muốn ở lại bên cạnh chàng.</p><p>Vân Hồng Lăng lôi kéo cánh tay của Lục Thiếu Du, hôm nay mọi người ở Vân Dương Tông đều phải lên đường trở về Vân Dương Tông, nàng cũng phải trở về cùng.</p><p>- Nha đầu ngốc, ta nói rồi, lần này ta sẽ tới Vân Dương Tông nhanh thôi.</p><p>Lục Thiếu Du nói.</p><p>- Mỗi lần chàng đều nói như vậy, ai biết phải đợi bao lâu.</p><p>Vân Hồng Lăng chu môi nói.</p><p>- Lần này là thật đó.</p><p>Lục Thiếu Du nói với vẻ cam đoan.</p><p>- Hồng Lăng, chúng ta về trước đi, lần này Thiếu Du nhất định sẽ tới Vân Dương Tông nhanh thôi.</p><p>Lục Vô Song nói.</p><p>Sau một hồi cam đoan, Vân Hồng Lăng mới chịu rời khỏi, cuối cùng Lục Thiếu Du đưa hai nàng tới đình viện của đám người Vân Dương Tông, sau khi hàn huyên riêng với Vân Tiếu Thiên một lát thì lại tiếp tục hàn huyên cùng sư phụ, lát sau, chúng cường giả của Vân Dương Tông mới lục tục rời đi, khi Vân Hồng Lăng và Lục Vô Song rời đi thì mắt ai cũng ướt át, lưu luyến không rời, chỉ mới gặp nhau có một chút ngắn ngủi mà đã phải xa nhau rồi.</p><p>Trong lòng Lục Thiếu Du cũng có chút chua xót, mặc dù không nỡ, chỉ là thời gian tới mình vẫn còn rất nhiều chuyện phải làm, tới lúc đó tới Vân Dương Tông rồi thì có thể bỏ thêm thời gian ra ở cùng cả hai nàng nhiều hơn.</p><p>Sau đó lại đưa Lữ Tiểu Linh tới đình viện của Linh Thiên Môn xong, Lữ Tiểu Linh cũng không nỡ rời đi, Lữ Chính Cường và Lư Khâu Mỹ Vi nói vài câu với Lục Thiếu Du, dặn dò hắn làm việc cẩn thận, nhất định không thể chủ quan.</p><p>Cuối cùng nhìn mấy người của Linh Thiên Môn rời đi rồi, Lục Thiếu Du và Tiểu Long mới trở về đình viện của Phi Linh Môn.</p><p>- Thiếu Du, khi nào thì chúng ta đi.</p><p>Trong đình viện, Sát Phá Quân hỏi.</p><p>- Sư huynh, đệ bế quan vài ngày rồi lại đi.</p><p>Lục Thiếu Du nói xong, lập tức lấy một cây búa linh khí màu trắng ra đưa tới trước mặt Sát Phá Quân, nói:</p><p>- Sư huynh, ‘Phá Băng’ này không biết huynh dùng có hợp hay không.</p><p>- Vũ linh khí địa cấp.</p>", "images": {}, "success": true}