{"id": 1370, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1371", "title": "Chương 1371: Vũ Vương Gia Nhập (1)", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1371: Vũ Vương Gia Nhập (1)</h1><p>Trong tiểu sảnh lúc này có chút yên tĩnh, Vân Hồng Lăng cùng với Lữ Tiểu Linh phân biệt ngồi bên cạnh Lữ Chính Cường cùng Vân Khiếu Thiên, dường như hai nàng sợ phụ thân của mình lại nháo nhào lên.</p><p>Mọi người chỉ hàn huyên vài câu, cũng không trò chuyện nhiều. Ngược lại, Vũ Ngọc Tiền lôi kéo Lục Thiếu Du hỏi han không ít vấn đề.</p><p>- Thiếu Du, theo ta tới nội đường, có chuyện cần nói với con.</p><p>Vân Khiếu Thiên truyền âm cho Lục Thiếu Du nói.</p><p>Lục Thiếu Du sửng sờ, lúc này lại có một thanh âm vang lên trong tai Lục Thiếu Du:</p><p>- Thiếu Du, đi cùng hắn trước đi. Lát nữa chúng ta lại trò chuyện cũng được. Ta cũng tìm con có một ít việc.</p><p>Lục Thiếu Du một lần nữa ngạc nhiên, sau đó nhanh chóng đi cùng với Vân Khiếu Thiên vào trong nội đường.</p><p>- Thiếu Du, Linh khí cùng Long Dương linh quả đã tới tay chưa?</p><p>Trong nội đường, sau khi bố trí một đạo cấm chế vô hình, Vân Khiếu Thiên lập tức mở miệng hỏi Lục Thiếu Du.</p><p>- Đã nhận được.</p><p>Lục Thiếu Du khẽ gật đầu nói:</p><p>- Đều là đồ tốt a. Đặc biệt là Long Dương linh quả, tuyệt đối là bảo vật.</p><p>Vân Khiếu Thiên thở dài rồi nhìn chằm chằm vào Lục Thiếu Du nói:</p><p>- Linh Vũ song tu, vũ giả ngũ hệ. Tiểu tử này, giấu diếm thật tốt a.</p><p>- Xin nhạc phụ thứ lỗi, tiểu tế quả thực bất đắc dĩ mà thôi.</p><p>Lục Thiếu Du nói. Sự tình Linh Vũ song tu nếu như hắn sớm bại lộ, sợ rằng sẽ phiền toái không ít.</p><p>- Ta hiểu.</p><p>Vân Khiếu Thiên khẽ thở dài, nếu như sớm biết vậy thì lúc trước bằng bất cứ giá nào mình cũng phải buộc tiểu tử này vào Vân Dương Tông. Vân Khiếu Thiên lại nói:</p><p>- Thiếu Du, trong lúc thi đấu, đánh bại Hàn Phong là con cố ý sao?</p><p>- Trong lúc thi đấu tiểu tế không chú ý. Việc này cũng không thể trách tiểu tế a.</p><p>Lục Thiếu Du đương nhiên sẽ không thừa nhận, lập tức phủ nhận nói.</p><p>- Được rồi, thực lực Hàn Phong vốn cũng không bằng con, cũng không có cách nào tiến vào top mười.</p><p>Ánh mắt Vân Khiếu Thiên khẽ đổi, cũng không hỏi nhiều nữa, thế nhưng ánh mắt lại mang theo chút thâm ý nhìn Lục Thiếu Du rồi nghiêm mặt hỏi:</p><p>- Thiếu Du, ta nhận được tin tức. Huyền Thiên bí cảnh đã bị phá. Con đi ra như thế nào, trong đó có vật gì đặc thù hay không?</p><p>- Không có.</p><p>Lục Thiếu Du lắc đầu rồi nói:</p><p>- Tiểu tế cũng không biết là chuyện gì xảy ra. Trong lúc vô tình liền đi ra. Vốn tiểu tế cũng cho rằng mình sẽ bị vây khốn tới già ở trong đó a.</p><p>- Con thực sự không nhận được thứ gì sao?</p><p>Vân Khiếu Thiên hoài nghi nhìn Lục Thiếu Du rồi hỏi. Dùng tính cách của tiểu tử này, sợ rằng đạt được chỗ tốt cũng sẽ tuyệt đối không nói ra.</p><p>- Không có.</p><p>Lục Thiếu Du mặt không đổi sắc nói. Nói giỡn sao, hắn sao có thể thừa nhận, nếu như nói toàn bộ cho vị nhạc phụ này biết, quỷ mới biết rõ sẽ lại thiệt thòi bao nhiêu nữa, dù sao hắn cũng kiên quyết không thể thừa nhận.</p><p>Nhìn vẻ mặt kiên quyết của Lục Thiếu Du, Vân Khiếu Thiên cũng đành chịu. Thế nhưng bảo hắn tin tưởng là chuyện không thể nào. Dù sao hiện tại cũng không có biện pháp nào khác. Sau khi dùng ánh mắt hoài nghi nhìn về phía Lục Thiếu Du xong, hắn nói:</p><p>- Thiếu Du, kế tiếp con có tính toán gì không? Hiện tại đã bại lộ Linh Vũ song tu, về sao mọi chuyện phải chú ý một chút.</p><p>- Tiểu tế hiểu.</p><p>Lục Thiếu Du gật đầu nói.</p><p>- Thực lực Phi Linh môn bộc lộ ra hiện tại đã khiến cho Hắc Sát giáo, Hóa Vũ tông, Lan Lăng sơn trang kiêng kị. Kế tiếp nếu như có hành động khác mà nói, nên tiên hạ thủ vi cường. Để muộn sẽ không còn cơ hội nữa.</p><p>Vân Khiếu Thiên dùng ánh mắt có chút thâm ý nhìn Lục Thiếu Du rồi nói.</p><p>- Tiểu tế hiểu.</p><p>Trong mắt Lục Thiếu Du hiện lên hàn ý. Có một ít động tác hắn phải đẩy nhanh tốc độ mới được.</p><p>- Lúc nào mới định trở về Vân Dương Tông đây? Phụ mẫu con luôn nhớ tới con.</p><p>Vân Khiếu Thiên dừng một chút rồi nói với Lục Thiếu Du.</p><p>- Tiểu tế đang định đợi một đoạn thời gian nữa sẽ trở lại Vân Dương Tông.</p><p>Lục Thiếu Du nói.</p><p>- Ta định ngày mai sẽ trở về. Con có muốn theo ta trở về Vân Dương Tông hay không?</p><p>Vân Khiếu Thiên hỏi.</p><p>- Nhạc phụ quên tiểu tế còn một số việc phải làm sao?</p><p>Lục Thiếu Du nói. Có một số việc phải giải quyết càng nhanh càng tốt.</p><p>- Ồ quên mất. Con nên chú ý một chút. Tuy rằng trên người con hiện tại có không ít bảo vật, bất quá có Sát Phá Quân ở đây, có lẽ cũng không có ai dám làm gì. Những chuyện khác nếu cần thì liên lạc với Vân Dương Tông.</p><p>Vân Khiếu Thiên nói.</p><p>- Nhạc phụ, người...</p><p>Ánh mắt Lục Thiếu Du trầm xuống, do dự một lát rồi mới nói.</p><p>- Con muốn biết ta và Lữ Chính Cường có chuyện gì đúng không?</p><p>Lục Thiếu Du còn chưa dứt lời, Vân Khiếu Thiên đã ngắt lời Lục Thiếu Du nói:</p><p>- Ta tự có chừng mực. Đám tiểu bối các con không cần xen vào.</p><p>Vân Khiếu Thiên nói như vậy Lục Thiếu Du cũng không tiện hỏi nữa.</p><p>Một lát sau hai người mới từ trong nội đường đi ra. Sát Phá Quân đang cùng Lữ Chính Cường trò truyện. Nhìn thấy Lữ Chính Cường, sắc mặt Vân Khiếu Thiên lập tức tối lại, sau khi nói với Sát Phá Quân vài câu rồi lập tức mang theo đám người Vân Dương Tông rời đi. Bất quá vẫn lưu Vân Hồng Lăng, Lục Vô Song ở lại.</p><p>- Thiếu Du, lão hồ ly kia nói với con những chuyện gì?</p><p>Một lát sau, trong nội đường, Lữ Chính Cường tiện tay bố trí cấm chế rồi hỏi Lục Thiếu Du.</p><p>Lục Thiếu Du trả lời ứng phó vài câu, Lữ Chính Cường cũng không hỏi nhiều. Một lát sau, Lữ Chính Cường lại nói:</p><p>- Thiếu Du, ta đã nhận được tin tức. Huyền Thiên bí cảnh đã phá, bên trong có chuyện gì xảy ra? Có thu được thứ gì không?</p><p>Lục Thiếu Du ngạc nhiên. Xem ra tất cả các thế lực lớn khi trước tiến vào trong Huyền Thiên bí cảnh hơn phân nửa là Tử Lôi Huyền đỉnh a. Khó trách sau khi tìm thấy đống bảo tàng kia, mọi người cũng không cao hứng bao nhiêu.</p><p>Chuyện trong Huyền Thiên bí cảnh Lục Thiếu Du đương nhiên sẽ không nhiều lời, cũng không tiện nói cho nên hắn kiên quyết không thừa nhận. Lữ Chính Cường cũng không có cách nào moi tin từ miệng hắn cho nên cũng không hỏi nữa.</p><p>- Thiếu Du, chuyện Phi Linh môn hai năm qua Hóa Vũ tông, Hắc Sát giáo, Lan Lăng sơn trang hình thành xu thế liên thủ vây khốn cho nên Linh Thiên môn chúng ta cũng không tiện ra mặt. Bây giờ con đã trở lại, không biết có tính toán gì không?</p><p>- Những chuyện đám sơn môn kia làm với Phi Linh môn phải trả giá đắt.</p><p>Lục Thiếu Du nói. Trong mắt có một cỗ sát ý không thèm che dấu bắn ra.</p><p>- Có lẽ sau này Lan Lăng sơn tragn, Hóa Vũ tông, Hắc Sát giáo sẽ phải nghiêm túc đối đãi với Phi Linh môn, con phải cẩn thận một chút. Phi Linh môn hiện tại tuy rằng có thực lực không kém, bất quá nội tình của Nhất tông Nhất giáo Nhất môn Nhất trang so với trong tưởng tượng của con còn mạnh hơn nhiều, không nên vọng động, cũng không nên chủ quan. Có chuyện gì cũng phải thương nghị với ta.</p><p>Lữ Chính Cường nói.</p><p>- Tiểu tế hiểu rồi.</p><p>Lục Thiếu Du gật đầu nói. Nội tình của Nhất tông Nhất giáo Nhất môn Nhất trang đương nhiên không cần phải nói.</p>", "images": {}, "success": true}