{"id": 1386, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1387", "title": "Chương 1387: Đột Nhiên Tập Kích (2)", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1387: Đột Nhiên Tập Kích (2)</h1><p>Tả Thiên Khung nói.</p><p>- Và bên trong Bách Linh Tông có Khấu Phi Yến là Linh Vương tam trọng, ngoài ra cón có một Linh Vương nhị trọng một Linh Vương nhất trọng, hai Vũ Vương nhị trọng, ngoài ra còn có tin đồn là bên trong Bách Linh Tông còn che dấu một Vũ Vương cao giai, thực lực không hề tầm thường.</p><p>Lục Tâm Đồng nói, trước khi đối phó với Ma Tâm Cốc, cũng đã sớm điều tra qua tin tức về những sơn môn này.</p><p>- Vũ Vương cao giai.</p><p>Lục Thiếu Du hơi nhíu mày, nhưng cũng không quá để ý lắm, Vũ Vương cao giai tới mấy cũng có thể bị Sát Phá Quân đập chết mà thôi.</p><p>- Chưởng môn, Vũ Vương cao giai bên trong Bách Linh Tông hình như là phu quân của Khấu Phi Yến, trước kia cũng từng là cường giả tán tu tiếng tăm lẫy lừng, tên là Hổ Viêm Thiên Vương, nghe đồn hình như là Vũ Vương lục trọng.</p><p>Thanh âm của Đông Vô Mệnh truyền vào trong tai của Lục Thiếu Du.</p><p>- Xem ra thực lực của Bách Linh Tông này là mạnh nhất đây.</p><p>Lục Thiếu Du nhếch môi cười rồi lẩm bẩm, nếu như là trước kia thì mình đương nhiên sẽ không dám tuỳ tiện động tới Bách Linh Tông này, bất quá bây giờ có động vào cũng chẳng sao hết.</p><p>- Cái tên Hổ viêm thiên vương gì đó ta cũng từng nghe qua, cứ để cho ta đối phó với hắn đi.</p><p>Sát Phá Quân hơi nheo mắt lại, thản nhiên nói.</p><p>- Nên làm gì thì cứ làm như thế ấy, bằng tốc độ nhanh nhất, giải quyết đám Bách Linh Tông này.</p><p>Lục Thiếu Du nói.</p><p>- Chưởng môn, sợ là hiện tại người của Phi Linh Môn ta cũng không đuổi tới kịp, chúng ta có cần đợi hay không?</p><p>Thanh Hoả Lão Quỷ hỏi.</p><p>- Không cần đợi, cứ giải quyết Bách Linh Tông này trước rồi hãy nói.</p><p>Ánh mắt của Lục Thiếu Du trầm xuống, nói:</p><p>- Mau đi tới đó, dùng tốc độ nhanh nhất khống chế Bách Linh Tông.</p><p>Đại bản doanh của Bạch Linh chính là ở bên trong một dãy sơn mạch bao la phía sau Linh Thành, núi non trùng điệp, còn mang theo linh khí nhàn nhạt, đây chính là thánh địa sơn môn nổi tiếng trong Cổ Vực, tu luyện chướng nhãn ở nơi này thì tốc độ cũng sẽ nhanh hơn một chút.</p><p>Bên trong những ngọn núi trùng điệp, lúc này, trên một ngọn núi khổng lồ, bên trong đại điện, có hơn hai mươi người đang ngồi, cấp độ đều là Linh Suất Vũ Suất trở nên cả.</p><p>Trên cùng chính là một lão phụ ngũ tuần, bên dưới một bộ cẩm bào, bộ dạng có chút âm trầm, tướng mạo bình thường, gương mặt thì nhăn nhó như ai cũng nợ nàng ta vài ngàn vạn kim tệ vậy, đây chính là tông chủ Khấu Phi Yến của Bách Linh Tông.</p><p>- Tông chủ, vừa nhận được tin tức báo, ở Thành Cự Giang, Lục Thiếu Du xuất hiện, lấy một đánh bại chín người còn lại, giành được danh hiệu đứng đầu thập đại cường giả, đồng thời hắn còn là Linh Vũ song tu, đánh bại một vị ngũ trọng Vũ Vương ngũ hệ tên Lăng Thanh Tuyền, Lục Tâm Đồng cũng đạt được hạng ba trong thập đại cường giả.</p><p>Trên đại điện, một vị trưởng lão nhất trọng Linh Vương nói với Khấu Phi Yến.</p><p>- Tên Lục Thiếu Du này không ngờ không chết, thực lực lại còn khủng bố tới vậy.</p><p>Sắc mặt của Khấu Phi Yến vốn đã khó coi, lúc này lại càng khó coi hơn nữa.</p><p>- Tông chủ, mấy tháng trước Phi Linh Môn đã diệt Ma Tâm Cốc, lần này Lục Thiếu Du xuất hiện, với tính cách của hắn thì sợ là Bách Linh Tông của ta cũng sẽ gặp nguy hiểm.</p><p>Một vị trưởng lão Vũ Vương nhị trọng nói.</p><p>- Mau phái người tới Hoá Vũ Tông một chuyến.</p><p>Sắc mặt của Khấu Phi Yến vô cùng khó coi, lập tức ra lệnh.</p><p>- Ầm ầm!</p><p>Ngay lúc Khấu Phi Yến vừa dứt lời thì một tiếng nổ lớn liền vang lên, hệt như đất rung núi chuyển vậy, cả đại điện cũng rung lên một hồi.</p><p>- Xảy ra chuyện gì?</p><p>Bên trong đại điện, tất cả mọi người đều cảm thấy kinh ngạc không thôi.</p><p>- Không ổn, có người tấn công sơn môn.</p><p>Khấu Phi Yến xuất tâm thần ra dò xét, sắc mặt lập tức đại biến.</p><p>- Xuy xuy...</p><p>Lúc từng đạo thân ảnh bên trong đại điển lao ra không trung bên ngoài ngọn núi thì lập tức chấn kinh, sắc mặt vô cùng khó coi.</p><p>Ở giữa không trung có một đoàn quang mang huyết sắc dày đặc che kín cả bầu trời, bên trong hào quang huyết sắc tản ra một loại khí tức khiến cho người ta cảm thấy linh hồn cũng lạnh lẽo, một cái tổ ong lớn xuất hiện, tựa như có máu tươi đang chảy bên trên, phía trên của nó có ngàn vạn cái cửa động chằng chịt giăng kín.</p><p>- Xi xi!</p><p>Một mảnh tiếng vỗ cánh gào thét vang lên, chỉ thấy bên trong tổ ong lúc này có một đám màu đỏ như máu rậm rạp ùa ra, nhìn qua không thấy điểm cuối, một cỗ khí tức cường hãn lập tức khuếch tán ra, trên trăm vạn con Thị Huyết Linh Phong liền ùa ra dữ dội.</p><p>- Thị Huyết Linh Phong, là Thị Huyết Linh Phong.</p><p>- Có mấy chục con Thị Huyết Linh Phong lục giai.</p><p>- Trời ạ, là mẫu hoàng phong thất giai của Thị Huyết Linh Phong, chúng ta đắc tội Thị Huyết Linh Phong khi nào chứ.</p><p>Tất cả cường giả của Bách Linh Tông không khỏi hít vào một ngụm khí lạnh.</p><p>Trên trăm vạn con Thị Huyết Linh Phong này mắt loé hung quang, hơn sáu mươi con Thị Huyết Linh Phong thất giai đứng đầu đều lớn cỡ một đứa nhỏ vừa mới sinh ra đời, toàn thân huyết hồng, vô cùng dữ tợn, khí tức cường hãn cuồng ngược cực kỳ hung hãn. Trong nháy mắt hơn trăm vạn con Thị Huyết Linh Phong liền lao xuống phô thiên cái địa, một cỗ độc tố nhàn nhạt lan ra, từng cây ngao châm cực nhỏ tới mức khó mà phát hiên bắn ra dữ dội, dưới sự khống chế của Huyết Mị, trực tiếp lao về phía mấy vạn đệ tử đang vô cùng bối rối của Bách Linh Tông.</p><p>Thị Huyết Linh Phong đầy trời ùa ra như phô thiên cái địa, khắp bầu trời một mảnh huyết quang, thanh thế bức người cỡ này khiến cho đám đệ tử Bạch Linh kia cảm thấy lạnh cả sống lưng, chân run lẩy bẩy, công kích vừa tới thì trong đám người đang hoảng loạn kia lập tức truyền ra tiếng kêu la thảm thiết.</p><p>Lục Thiếu Du lăng không mà đứng, không chút trì hoãn, Thiên Sí Tuyết Sư vội vỗ cánh xuyên qua phòng ngự của Bách Linh Tông, tới được ổ của Bách Linh Tông, liền để cho Huyết Mị triển khai công kích tuyệt đối trước đã, phòng ngự cảnh báo của Bách Linh Tông lúc này đối với đám người Phi Linh Môn mà nói thì đúng thật là chẳng hề có chút tác dụng nào cả.</p><p>Lục Thiếu Du đứng ở trên lưng của Thiên Sí Tuyết Sư, áo bào xanh bay phấp phới, trong tay kết xuất thủ ấn, trên không gian thú nang bên hông lập tức có từng đạo lưu quang bắn ra, lập tức hoá thành hơn một ngàn con yêu thú.</p><p>- Hống hống!</p><p>- Ngao!</p><p>Từng đạo tiếng gầm như sấm đánh lập tức phóng thẳng lên trời, chấn khai không gian gợn sóng hoá thành từng tiếng kêu quét ra xung quanh, cả mặt đất cũng hơi rung chuyển, lập tức khiến cho sơn băng địa liệt, đất đá văng loạn.</p><p>Hơn một ngàn con yêu thú khổng lồ xuất hiện trước mặt mọi người, đám yêu thú khổng lồ lao nhanh, tạo thành rung chuyển tựa như sơn băng địa liệt vậy, đủ thứ tiếng yêu thú rít gào kêu hú, thanh âm hội tụ lại cùng một chỗ, tựa như từng đạo kinh lôi nện thẳng vào lòng người. Đám người của Bách Linh Tông nhìn thấy một màn này thì sắc mặt lập tức đại biến, ánh mắt của ai cũng ngây cả ra.</p><p>- Là người của Phi Linh Môn, là Lục Thiếu Du.</p>", "images": {}, "success": true}