{"id": 1387, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1388", "title": "Chương 1388: Liên Chế Lưỡng Vương", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1388: Liên Chế Lưỡng Vương</h1><p>- Thôi Hồn Độc Vương Đông Vô Mệnh, Quỷ Tiên Tử, Thanh Hoả Lão Quỷ, là người của Phi Linh Môn.</p><p>Cường giả của Bách Linh Tông lúc này rốt cuộc cũng nhìn thấy những người đứng ở đằng xa, lúc nhìn thấy chúng cường giả của Phi Linh Môn đang đứng trên lưng của Thiên Sí Tuyết Sư và Cửu Đầu Yêu Giao thì sắc mặt của cả đám đều đại biến.</p><p>- Bày trận, mau bày trận.</p><p>Sắc mặt của Khấu Phi Yến lúc này cũng khiếp sợ tới cực điểm, lập tức quát lớn.</p><p>- Muốn bày trận sao, muộn rồi.</p><p>Một tiếng quát lạnh vang lên, thân ảnh của Thôi Hồn Độc Vương Đông Vô Mệnh đã đột nhiên xuất hiện trước mặt Khấu Phi Yến, khói độc ngập trời cũng giáng xuống.</p><p>- Xi xi!</p><p>Thanh âm quỷ dị phát ra, Phệ Hồn Ác Anh được Thôi Hồn Độc Vương Đông Vô Mệnh gọi ra đầu tiên, tốc chiến tốc thắng, vừa ra tay thì Đông Vô Mệnh đã dốc toàn lực ra.</p><p>- Rống!</p><p>Đám yêu thú như Hắc Hùng, Nghịch Lân Yêu Bằng, đầu thống y đầu, Song Đầu Thuỷ Hoả Yêu Giao, Huyết Tích Dịch, lúc này cũng đã triển khai công kích, lao thẳng xuống từ trên trời, một đường đánh đâu thắng đó, thế như chẻ tre, không ai cản nổi, trực tiếp lao về phía cường giả của Bách Linh Tông.</p><p>- Chịu chết đi.</p><p>Thân ảnh của Khoái Kiếm Vương cũng xuất hiện ngay trước mặt một tên Vũ Suất cửu trọng của Bách Linh Tông, mấy trăm đạo kiếm quang lập tức loé lên, trực tiếp cắt vỡ không gian mà đi, công kích của Vũ Vương nhị trọng, xuất kiếm cực nhanh, không hổ với danh xưng Khoái Kiếm Vương.</p><p>- Rống!</p><p>Thiên Độc Yêu Long gầm lên một tiếng, mấy loại tràng cảnh này chính là thứ hắn thích nhất, quang thân hắc mang đẩu động, mang theo cự lực bàng bạc, lập tức đánh tới.</p><p>- Đi.</p><p>Lục Thiếu Du lại kết xuất thủ ấn lần nữa, lúc này cả ba cỗ khôi lỗi lấy được từ trong tay của đệ tử Thần Kim Các cũng bị hắn gọi đi ra, thực lực của ba cỗ khôi lỗi này cũng ngang ngửa với Vũ Suất bát trọng cửu trọng, quả thực là một cỗ máy giết chóc.</p><p>- Ngao!</p><p>Một tiếng sói tru vang lên, cùng lúc này, phía trước mặt của Lục Thiếu Du lập tức có một đạo quang mang màu vàng khổng lồ nhanh chóng ùa ra, một cỗ thân ảnh to lớn cũng nhanh chóng xuất hiện, mang theo một cỗ khí tức cưỡng hãn bàng bạc, đầu sói dữ tợn lúc này giống hệt như vật còn sống vậy, miệng gầm lên một tiếng, sau đó lập tức lao thẳng tới chỗ cường giả của Bách Linh Tông.</p><p>- Hô hô!</p><p>Lục Tâm Đồng lúc này mang theo một trời khói độc trực tiếp đánh về phía Khấu Phi Yến, tạo thành thế vây công cùng với sư phụ thôi hồn độc suất của mình, nháy mắt liền vây chặt lấy Khấu Phi Yến ở giữa.</p><p>- Đệ cũng đi.</p><p>Thanh âm trẻ con non nớt của Tiểu Long vang lên, quanh thân cũng lập tức toả ra một cỗ khí tức bàng bạc, thân thể nho nhỏ, tốc độ cũng vô cùng nhanh, chỉ nháy mắt thôi, một Vũ Suất bát trọng liền trực tiếp bị một quyền của Tiểu Long nhẹ nhàng đánh bay.</p><p>Tu vi của Tiểu Long đã tới lục giai hậu kỳ, cộng thêm tốc độ cực nhanh và phòng ngự vô cùng khủng bố của nó, cho dù là Vũ Vương bình thường cũng đừng hòng động tới một sợi lông của nó, đám Vũ Suất Linh Suất hiện tại căn bản không phải đối thủ của nó.</p><p>Quỷ Tiên Tử, Thanh Hoả Lão Quỷ, Tả Thiên Khung cùng với đám thất giai yêu thú Trường Ngao Yêu Giải cũng điên cuồng triển khai vây công, trực tiếp đánh về phía cường giả của Bách Linh Tông.</p><p>Cường giả của Bách Linh Tông vừa muốn bày trận, nhưng chúng cường giả của Phi Linh Môn thì đã sớm có an bài, trong nháy mắt đã lao tới tấn công, bọn họ căn bản không có thời gian bố trí trận pháp phòng ngự.</p><p>Ánh mắt của Lục Thiếu Du quét qua, lập tức tập trung mục tiêu, chân khí tuôn ra ào ạt, bàn chân đạp mạnh lên hư không, không gian gợn sóng trực tiếp lắc lư, khí toàn loé lên, xuyên qua không gian gợn sóng, liền xuất hiện ngay trước mặt một Vũ Vương nhị trọng đang bị Thanh Hoả Lão Quỷ và Tả Thiên Khung vây công, thân thể lấy tư thái mãnh liệt nhất mà lao thẳng tới.</p><p>Vũ Vương nhị trọng này nhìn thấy Lục Thiếu Du đánh về phía mình, dường như cũng không nhận ra Lục Thiếu Du, ánh mắt trầm xuống, sát ý loé ra, một cỗ chân khí thuộc tính thổ nháy mắt liền tuôn ra dữ dội, lập tức đánh ra một quyền thật mạnh, không gian gợn sóng ở trước mặt không ngờ trực tiếp bị một quyền này của hắn chấn khai, nháy mắt đạo quyền ấn kia liền đánh về phía Lục Thiếu Du nhanh như chớp.</p><p>- Xuy!</p><p>Đạo quyền ẩn này lướt qua bầu trời, mang theo lực lượng cường hãn oanh xuống, lực đạo khủng bố tới mức khiến cho cả không gian cũng phải rung chuyển một trận, một cỗ kình khí phong bạo quét sạch mọi thứ trên bầu trời, nháy mắt liền đanh thẳng về phía Lục Thiếu Du.</p><p>Lúc đạo quyền ấn cường hãn bẽ gãy cả không gian kia đi tới khoảng mười thước trước mặt Lục Thiếu Du, trong ánh mắt kinh hãi của Vũ Vương nhị trọng này, quanh người của Lục Thiếu Du nháy mắt liền có một đạo không gian hoàng mang xuất hiện, đạo quyền ấn này trong nháy mắt liền bắt đầu biến mất, mà lúc đạo quyền ấn này cuối cùng cũng đánh tới trên người của Lục Thiếu Du thì lực đạo đã giảm bớt tới chín phần.</p><p>- Rầm!</p><p>Đạo quyền ấn này đánh trúng ngực của Lục Thiếu Du, thân thể của Lục Thiếu Du cũng không rung lên lấy một cái, trong nháy mắt tiếp theo thì có một đạo quyền ấn nóng rực lập tức biến thành một đạo quang ảnh đỏ rực, lao nhanh ra như sấm chớp.</p><p>Nơi mà đạo quyền ấn này đi qua, cả không gian đều rung lên một cái, cuối cùng ầm ầm nện thẳng lên người của vị Vũ Vương nhị trọng còn đang quá mức kinh ngạc chưa kịp lấy lại tinh thần kia.</p><p>Một thanh âm trầm đục hung hãn như sấm đánh xuống, sau đó đột nhiên vang vọng khắp không trung, đạo quyền ấn này giáng xuống, vị Vũ Vương nhị trọng này liền bị đập mạnh vào ngọn núi nhỏ phía dưới, cả ngọn núi trực tiếp nổ tung, vị Vũ Vương nhị trọng này cũng phun ra một ngụm huyết vụ xen lẫn nội tạng bị nghiền nát.</p><p>- Hưu hưu!</p><p>Hai người Thanh Hoả Lão Quỷ và Tả Thiên Khung nhanh chóng lao vút về phía trước, trong tay kết xuất thủ ấn, liền cấm chế được hắn, tên Vũ Vương nhị trọng này gần như đã hôn mê, không còn sức để mà phản kháng nữa, dưới cực lực bàng bạc cỡ ấy, linh hồn cũng bị đánh cho xây xẩm, hồn anh cũng không kịp trốn đi.</p><p>Lục Thiếu Du sau khi một quyền đánh bay vị Vũ Vương nhị trọng này xong thì thậm chí không thèm quay đầu lại nhìn một cái, lực đạo đã sớm tính tốt, đủ để đánh cho tên Vũ Vương nhị trọng này không còn khả năng đánh trả nữa, trong chớp mắt tiếp theo, Lục Thiếu Du liền xác định mục tiêu là Vũ Vương nhị trọng đang bị Quỷ Tiên Tử Bạch Oánh và Khoái Kiếm Vương tấn công.</p><p>Khoái Kiếm Vương thì giải quyết Vũ Suất cửu trọng của Bách Linh Tông, lúc này chống lại vị Vũ Vương nhị trọng, trường kiếm trong tay thúc dục ra một đạo kiếm quang thực chất hoá, cắt vỡ không gian gợn sóng, nháy mắt liền lao ra một cách dữ đội, chém thẳng về phía vị Vũ Vương nhị trọng kia.</p><p>Vũ Vương nhị trọng cũng không phải kẻ tầm thường, trong tay thi triển một thanh binh khí có hình dạng kỳ lạ, vừa giống búa vừa giống tiển, một đạo nhận mang, cũng bổ ra thật mạnh, hai cỗ lực lượng gia vào nhau, bẳn ra cả tia lửa, khiến cho cả không gian rung lên.</p>", "images": {}, "success": true}