{"id": 1388, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1389", "title": "Chương 1389: Hổ Viêm Thiên Vương (1)", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1389: Hổ Viêm Thiên Vương (1)</h1><p>Kình khí ngập trời tản ra, một mảnh không gian gợn sóng trực tiếp bị đánh mở, ở dưới kình khí cường hãn cỡ kia, thân hình của hai người đồng thời đều bị chấn khai.</p><p>- Xuy!</p><p>Khi thân ảnh của vị Vũ Vương nhị trọng kia bị đánh bật về sau thì thân ảnh của Lục Thiếu Du lại xuất hiện tựa như quỷ mị, trong ánh mắt của Vũ Vương nhị trọng toàn vẻ kinh hãi, nhưng lập tức cũng cảm giác được bên trong mắt của đối phương có một cỗ năng lượng vô hình lan ra, chỉ trong chớp mắt này, cả linh hồn của mình cũng run lên.</p><p>- Hư Linh Huyễn Ấn.</p><p>Lục Thiếu Du thấp giọng quát lên một tiếng, Linh Vũ song tu cũng đã bị lộ rồi, sau này mình có thể quang minh chính đại mà phối hợp cả linh vũ, Hư Linh Huyễn Ấn vừa bao trùm xuống thì hai mắt của tên Vũ Vương nhị trọng này lập tức ngây ra.</p><p>- Linh Ba Thiên Hồn Lãng.</p><p>Lục Thiếu Du quát khẽ một tiếng, không gian gợn sóng quanh thân kích động lan ra bốn phía, vô số đạo gợn sóng dâng mạnh tựa như sóng gầm trên biển lớn, không gian gợn sóng cũng khuếch tán ra từng đợt cuồng bạo.</p><p>Từng đợt không gian gợn sóng kịch liệt kia liền bắt đầu lan ra khắp bốn phương tám hưởng, dưới linh hồn lực lượng bàng bạc, cả không gian to lớn như vậy lúc này cũng trực tiếp bị vặn vẹo.</p><p>Trong nháy mắt, khi tên Vũ Vương nhị trọng này giãy thoát khỏi Hư Linh Huyễn Ấn khôi phục lại tinh thần, thì đã bị linh hồn cự lãng bàng bạc kia trực tiếp bao vây, sắc mặt lập tức trở nên kinh hãi, bên trong linh hồn cự lãng này, vô số linh hồn lực đang đánh tới từ mọi nơi.</p><p>- Xuy!</p><p>Thủ ấn vội vàng kết xuất ra, lập tức điều động năng lượng thuộc tính trong trời đất, thực lực của Vũ Vương nhị trọng tuyệt đối cũng tới tình trạng khủng bố, trong thiên địa lập tức có một cỗ năng lượng thuộc tính bàng bạc vô cùng cuồng bạo áp không hạ xuống, hoá thành một đạo cương khí bao phủ trước người hắn.</p><p>Linh hồn gợn sóng từ bốn phương tám hướng đánh úp lại, lúc hai cỗ năng lượng đánh mạnh vào nhau thì năng lượng cuồng bạo đánh ra, bên trong mây đen, từng đạo quang mang chói mắt bắt đầu phóng thích, một cỗ lực lượng vô cùng sắc bén khuếch tán lan rộng ra, cả không gian trên không cũng bắt đầu vặn vẹo.</p><p>Bất quá chỉ trong nháy mắt này, đạo năng lượng cương khí cuối cùng do vị Vũ Vương nhị trọng này bố trí lập tức bị đánh tan cực nhanh, trong nháy mắt tiếp theo thì linh hồn cự lãng liền đập mạnh lên người của hắn.</p><p>- Ầm!</p><p>Từng đợt linh hồn cự lãng đánh xuống, thân hình của Vũ Vương nhị trọng này lập tức run lên.</p><p>- Phụt!</p><p>Hắn liền phun ra một ngụm máu tươi, ánh mắt của vị Vũ Vương nhị trọng này lại toàn vẻ hoảng hốt, cũng cùng lúc đó, lại có thêm một đạo linh hồn cự lãng khác theo sát mà tới, hung hăng đánh mạnh vào.</p><p>- Phụt!</p><p>Liên tục bị đánh trúng, khiến cho ánh mắt của vị Vũ Vương nhị trọng này dại ra, hộ thân uể oải, khi Lục Thiếu Du thu thủ ấn lại thì liền đánh ra mấy đạo chỉ ấn cấm chế lên người của tên Vũ Vương nhị trọng này.</p><p>- Ầm ầm ầm!</p><p>Cả Bách Linh Tông lúc này đã rơi vào cảnh máu chảy thành sống, thanh âm nổ mạnh quanh quẩn trên không trung, tiếng kêu rên vang lên bên tai không ngớt.</p><p>Dưới sự tấn công của đám yêu thú khủng bố, Thị Huyết Linh Phong, cùng với khôi lỗi và cường giả của Phi Linh Môn, thế lực của Bách Linh Tông mặc dù rất cường hãn, nhưng đối mặt với đối thủ mạnh hơn nhiều cỡ này thì lập tức liền không thể nào chống đỡ nổi.</p><p>Khấu Phi Yến bị hai người Đông Vô Mệnh và Lục Tâm Đồng vây công, cũng rơi vào hoàn cảnh vô cùng nguy hiểm, thực lực của nàng là Linh Vương tam trọng, Đông Vô Mệnh cũng là Linh Vương tam trọng rồi, thực lực của Lục Tâm Đồng, một khi động thủ thì tuyệt đối không thua kém một Linh Vương tam trọng.</p><p>Kịch độc vô hình như thể, sắc mặt của Khấu Phi Yến ngày càng khó coi, hết thảy những việc diễn ra ở Bách Linh Tông lúc này khiến cho nàng phát cuồng lên.</p><p>- Hổ Viêm, mau xuất quan cứu ta.</p><p>Giữa một trời đầy độc vật, Khấu Phi Yến quát lớn, thanh âm vang vọng trong không gian.</p><p>Trong nháy mắt này, thân ảnh của Lục Tâm Đồng đã tới bên cạnh của Khấu Phi Yến, trong tay bắt đầu kết xuất một thủ ấn quỷ dị, khói độc quanh người lập tức dâng lên ngập tràn, xen lẫn một cỗ hấp lực khổng lồ, linh hồn uy áp mênh mông giáng thẳng xuống từ trên cao, bên trong linh hồn đều xen lẫn khí tức kịch độc, không gió tự tản ra, mà ngay cả khí tức của nàng ta lúc này cũng đột nhiên dâng lên với một loại tốc độ cực nhanh, khói độc đầy trời giống như mây đen giăng kín cả tầng trời.</p><p>- Thiên độc hồn quyết.</p><p>Lục Tâm Đồng quát khẽ một tiếng, lúc kết xuất ra đạo thủ ấn cuối cùng thì sắc mặt cũng đỏ bừng lên rất nhiều, một đạo quang ấn sáng chói như ẩn như hiện giữa màn khói độc, năng lượng đáng sợ khiến cho không gian không ngừng nứt vỡ ra thành từng khe nứt màu đen.</p><p>- Ô!</p><p>- Ngao!</p><p>Trong nháy mắt cả không trung liền có từng đạo tiếng thú rống chấn động lòng người phát ra từ bên trong quang ấn ẩn trong làn khói đen kia, khiến cho cả không gian cũng phải rung lên, tiếp theo liền có mấy đạo thú ảnh lẳng lặng hiện ra từ trong quang ấn kia, mấy đạo thú ảnh này có hình dạng ngô công, nhện, bò cạp, cự mãng, cóc, theo sự xuất hiện của năm đạo thú ảnh này, màn khói đen trên không lập tức rung lên dữ dội, hào quang bắn ra, năm đạo thú ảnh hợp lại với nhau, trực tiếp hội tụ thành một đạo thú ảnh khác vô cùng dữ tợn, trong nháy mắt tiếp theo, màn khói độc giăng đầy trời này trực tiếp bị đạo thú ảnh dữ tợn kia thôn phệ sạch sẽ, năng lượng uy áp cường hãn toả ra từ bên trong đó khiến cho cả không gian đều bị chấn động dữ dội, linh hồn uy áp ẩn bên trong đó cũng khiến cho não hải của người khác đau đớn dị thường.</p><p>Sắc mặt của Khấu Phi Yến đại biến, linh hồn uy áp cường hãn tới cỡ này khiến cho linh hồn của tam trọng linh vương như nàng cũng phải run lên, thực lực của đối phương chỉ là nhất trọng linh vương, cư nhiên lại có thể thúc dục ra thực lực kinh khủng tới mức này.</p><p>- Đi!</p><p>Thân hình của Lục Tâm Đồng loé lên, ngọc thủ hơi giơ lên, toàn thân của đạo thú ảnh dữ tợn trên không cũng rung lên, mang theo cái đuôi dài có hình dạng như đuôi bò cạp, xé rách không gian mà quất ra thật nhanh, hung hăng đánh về phía Khấu Phi Yến.</p><p>Khấu Phi Yến vẫn luôn bị Đông Vô Mệnh chặn lại, thực lực của Đông Vô Mệnh cũng là tam trọng linh vương, cộng thêm độc công và phệ hồn ác anh, cho nên Khấu Phi Yến đã bị ép rơi vào thế hạ phong tuyệt đối.</p><p>Ngũ độc thú ảnh dữ tợn này hội tụ mà tới, Khấu Phi Yến trong lúc hoảng sợ không thể không thúc dục ra một đạo thủ ấn quỷ dị, một cỗ năng lượng bàng bạc lập tức hội tụ lại cực nhanh, cả không gian cũng rung lên, trong nháy mắt liền hoá thành một quang cầu năng lượng cực lớn, quang cầu xoay tròn, phát ra năng lượng tràn ngập, khiến cho cả không gian lúc này đều giống như bị đè ép xuống, xen lẫn một cỗ linh hồn công kích bàng bạc ở bên trong.</p><p>Quang cầu này bay nhanh vạch phá không gian, trực tiếp vặn gãy không gian khí lưu, gào thét lao tới chỗ đạo thú ảnh dữ tợn cho Lục Tâm Đồng ngưng tụ ra.</p>", "images": {}, "success": true}