{"id": 1383, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1384", "title": "Chương 1384: Diệt Song Đao Môn (2)", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1384: Diệt Song Đao Môn (2)</h1><p>Lúc đã làm xong xuôi mọi việc thì trên mặt của Lục Thiếu Du liền lộ ra ý cười, thực lực Vũ Vương nhị trọng của mình, hiện tại muốn đối phó với Vũ Vương tam trọng, dựa theo đan điền khí hải và Bất Diệt Huyền Thể, còn có tốc độ cực kỳ kinh người kia thì đã không còn bất kỳ khó khăn nào nữa rồi.</p><p>Hắn lại lăng không mà đứng, trường bào tung bay, bên trong thiên đao sơn này hôm nay đã là máu chảy thành sông, mùi máu tanh dâng lên ngập trời, lan ra khắp không trung, theo gió tản đi khắp nơi, lúc này có không ít ngọn núi đã bị san thành bình địa, hơn một ngàn con yêu thú khổng lồ tấn công sâu vào, đủ để san bằng tất cả thành bình địa.</p><p>Lục Thiếu Du đưa mắt nhìn toàn trường, dưới sự tấn công của vài chục con thất giai yêu thú linh thú và hơn sáu mươi con Thị Huyết Linh Phong, đám Vũ Suất Linh Suất kia của Song Đao Môn chỉ mới một lát thôi đã chết hơn một nửa, bắt được một ít tên.</p><p>Mà đám người Đông Vô Mệnh, Quỷ Tiên Tử, Thanh Hoả Lão Quỷ, Thiên Độc Yêu Long, Lục Tâm Đồng, Huyết Mị cùng với đám thất giai yêu thú tấn công tới, hai kẻ Linh Vương nhị trọng và Vũ Vương nhất trọng còn lại cũng đã sớm bị bắt giữ, căn bản không hề có sức phản kháng.</p><p>Nhìn thấy hết thảy, Lục Thiếu Du hơi nheo mắt lại, có chút do dự, lập tức xách An Cát Tú Na đang bị cấm chế lăng không đứng dậy, nói:</p><p>- Tất cả đệ tử của Song Đao Môn đêu nghe kỹ đây, nếu như các ngươi thần phục Phi Linh Môn thì có thể miễn chết cho các ngươi, ai phản kháng thì giết không tha.</p><p>Thanh âm có xen lẫn chân khí, dù ở bên trong tiếng kêu la thảm thiết ngập trời này cũng đủ khiến người ta nghe thấy.</p><p>- Ta đầu hàng.</p><p>- Chúng ta đầu hàng, xin tha mạng.</p><p>- Chúng ta đầu hàng Phi Linh Môn.</p><p>Thanh âm của Lục Thiếu Du vừa phát ra không bao lâu thì bên trong Song Đao Môn lập tức vang lên không ít tiếng buông bỏ vũ khí, đám đệ tử Song Đao Môn đang cảm thấy kinh hãi cũng lập tức ném song đao xuống, cả đám ngồi xổm dưới đất không dám động đậy.</p><p>Trên không trung, vài tên Vũ Suất Linh Suất còn đang đau khổ chèo chống, thương thế đầy mình, nhìn thấy An Cát Tú Na đã bị cấm chế thì cũng uể oải, lập tức đầu hàng.</p><p>Bắt đầu từ lúc tàn sát cho tới khi Song Đao Môn, tất cả diễn ra trong vòng chưa tới nửa giờ, lúc này, trên mặt đất đã có hơn vạn thi thể cùng vô số người bị thương.</p><p>Một canh giờ sau, bên trong đại điện của Song Đao Môn, Lục Thiếu Du ngồi ngay ngắn trên thượng thủ, đám cường giả của Phi Linh Môn thì ngồi bên dưới, cộng thêm An Cát Tú Na, lúc này Song Đao Môn cũng có mười ba người đang bị cấm chế bên trong đại điện, một Linh Vương nhị trọng, một Vũ Vương nhất trọng, còn có mười Vũ Suất và Linh Suất, thần sắc của ai nấy cũng đều vô cùng uể oải, trong mắt còn lộ ra vẻ kinh hãi nữa.</p><p>Ánh mắt của Lục Thiếu Du quét qua, cảm thấy có chút kinh ngạc, cường giả bên trong Song Đao Môn này không ngờ nữ nhiều nam ít, Linh Vương nhị trọng cũng là một nữ tử, bên trong mười Vũ Suất Linh Suất cũng có sáu người là nữ tính rồi.</p><p>Lục Thiếu Du ra dấu, Thanh Hoả Lão Quỷ cởi bỏ cấm chế cho mười người tu vi Linh Suất Vũ Suất trước tiên, sau khi cởi bỏ cấm chế thì mười người kia đều run lẩy bẩy, nhưng không ai dám động đậy, bọn họ đã nhìn thấy thực lực của Phi Linh Môn, căn bản không có khả năng phản kháng.</p><p>- Chư vị, đây chính là độc đan, nếu như chịu quy thuận Phi Linh Môn ta thì liền nuốt viên độc đan này vào, chỉ cần không còn dị tâm thì tới lúc đó tự nhiên bọn ta sẽ đưa giải dược cho các ngươi, nếu như không chịu quy thuận thì chỉ có đường chết, sự nhẫn nại của ta có hạn, các ngươi tự quyết định đi.</p><p>Lục Thiếu Du nói xong thì đã có đệ tử Phi Linh Môn mang theo một cái khay đặt trước mặt bọn họ, bên trên có hơn mười viên độc đan.</p><p>Mười cái Vũ Suất Linh Suất đưa mắt nhìn nhau, một vị lão giả tuổi chừng năm mươi, thân mặc trường bào, tu vi Vũ Suất bát trọng tiến lên đầu tiên, nhìn Lục Thiếu Du nói:</p><p>- Lục chưởng môn, chúng ta xin thần phục, nhưng xin đừng làm khó dễ cho già trẻ, phụ nữ và những đệ tử khác trong Song Đao Môn.</p><p>Lục Thiếu Du đưa mắt nhìn vị lão giả này, nhíu mày lại, cuối cùng nhìn về phía vị lão giả chừng ngũ tuần ấy nói:</p><p>- Đây là đương nhiên, chỉ cần không phản bội Phi Linh Môn của ta thì ta đương nhiên sẽ không làm khó dễ gì, nếu như phản bội Phi Linh Môn thì sẽ còn đau khổ hơn so với chết nhiều.</p><p>Lão giả cảm giác được ánh mắt của Lục Thiếu Du, bị ánh mắt này nhìn tới mức trong lòng run lên, lập tức cầm lấy một viên độc đan trên bàn lên rồi nuốt xuống.</p><p>- Đỗ Thiên Thành, nhà ngươi là thứ phản đồ!</p><p>Nhìn thấy lão giả này nuốt độc đan xong, một phụ nhân mặc cẩm bào, tuổi chừng bốn mươi lập tức lạnh lùng lên tiếng, ánh mắt nhìn về phía vị lão giả ngũ tuần kia cũng lạnh như băng.</p><p>- Xem ra ngươi sẽ không thần phục Phi Linh Môn rồi.</p><p>Ánh mắt của Lục Thiếu Du loé lên, một cỗ sát ý lập tức bắn ra.</p><p>- Muốn chết.</p><p>Trong nháy mắt này, thân ảnh của Hắc Hùng loé lên, thân hình như thiết tháp nháy mắt đã đi tới sau lưng của phụ nhân mặc cẩm bào kia, lấy một xu thế tựa như bôn lôi, một đạo quyền ấn trực tiếp nện thẳng lên người của vị phụ nhân này.</p><p>- Rầm!</p><p>Tốc độ quá nhanh, thực lực của Hắc Hùng lại mạnh hơn Vũ Suất thất trọng của vị phụ nhân này không biết bao nhiêu, một quyền hạ xuống, phụ nhân này lập tức phun ra một ngụm huyết vụ.</p><p>- Phụt!</p><p>Trong huyết vụ có lẫn theo nội tạng bị đánh nát, phụ nhân này bị một quyền của Hắc Hùng trực tiếp đánh chết, thân thể ngã xuống đại điện, phiến đá lót bên dưới đại điện cũng lập tức rạn nứt.</p><p>Trong ánh mắt của đám người còn lại của Song Đao Môn đều lộ ra vẻ kinh hãi không thôi, ánh mắt của Đỗ Thiên Thành kia cũng trầm xuống, trong mắt lộ vẻ vô cùng bất đắc dĩ.</p><p>- Hắc Hùng, giữ thi thể của người này lại, ta muốn giữ lại để luyện chế khôi lỗi.</p><p>Lục Thiếu Du đưa mắt đảo qua hết đám người của Song Đao Môn.</p><p>- Vâng, thưa chủ nhân.</p><p>Hắc Hùng kéo tay của thi thể vị phụ nhân kia ném qua một bên.</p><p>- Chư vị, tính nhẫn nại của ta có hạn, nếu nguyện ý quy thuận Phi Linh Môn của ta thì hãy nuốt độc đan, ta đếm tới ba, nếu như không nuốt độc đan thì chỉ có con đường chết mà thôi.</p><p>Lục Thiếu Du lạnh lùng nhìn về phía đám người của Song Đao Môn, thản nhiên nói:</p><p>- Một... Hai...</p><p>Lúc Lục Thiếu Du vừa đếm tới hai thì tám người còn lại đều bước lên trước một bước, tự động cầm một viên độc đan nhét vào trong miệng.</p><p>- Tốt lắm.</p><p>Gương mặt tràn ngập lãnh ý của Lục Thiếu Du lộ ra một chút ý cười, thu phục mọi người thế này, kỳ thật trong lòng của Lục Thiếu Du cũng không được an tâm là mấy, nhưng ít nhất cũng có thể cam đoan thời gian đầu sẽ không xảy ra chuyện gì, chỉ cần có đủ thời gian, tới lúc đó thì Phi Linh Môn có thể bắt tay vào khống chế mọi thứ.</p>", "images": {}, "success": true}