{"id": 1380, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1381", "title": "Chương 1381: Huyết Mị Hiển Uy (1)", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1381: Huyết Mị Hiển Uy (1)</h1><p>- Có gì phiền đâu.</p><p>Sát Phá Quân ưỡn lưng một cái, trong nháy mắt tiếp theo liền đột ngột kết xuất thủ ấn, đúng lúc này, khí thế bàng bạc nháy mắt liền tuôn ra dữ dội, một đạo quang trụ màu xanh trực tiếp loé ra từ trong tay, cả không gian cũng lập tức xuất hiện không gian gợn sóng lan toả.</p><p>Phiến năng lượng thiên địa này lập tức lắc lư kịch liệt, tiếp theo liền có một cỗ năng lượng vô hình trực tiếp tan ra không gian chung quanh một cách vô thanh vô tức, bên trong không gian đều đầy rẫy một cỗ cảm giác vô cùng nguy hiểm, Lục Thiếu Du nhìn trên không trung, Sát Phá Quân chỉ tuỳ tiện ra tay mà đã khống chế được năng lượng thuộc tính trong thiên địa, lại còn khống chế được năng lượng thiên địa trong vô hình như vậy.</p><p>Cỗ quang trụ màu xanh này vừa ra thì bàn tay của Sát Phá Quân liền nắm chặt lại, không gian trước mặt trong nháy mắt liền trở nên vặn vẹo, quang trụ màu xanh lập tức đụng mạnh vào bên trên quang mạc kia, hai thứ va vào nhau ở khoảng cách gần, phía trên quang mạc này cũng hoàn toàn bị đóng băng một cách quỷ dị, giống như bị ăn mòn vậy, bắt đầu từ chỗ quang trụ màu xanh, hàn băng chi khí men theo bốn phía lan ra khắp quang mạc tựa như mạng nhện, một cỗ lãnh ý khiến cho người ta cảm thấy lạnh cả sống lưng bắt đầu tràn ngập ra không gian cực nhanh, cả không gian lập tức như rơi vào trong một hầm băng vậy.</p><p>- Phá!</p><p>Sát Phá Quân quát nhẹ một tiếng, năm ngón tay bắt đầu siết chặt, quang mạc đang bị đóng băng vặn vẹo kia liền lập tức nứt vỡ, quang trụ khổng lồ kia trong nháy mắt liền hoá thành những mảnh vỡ rơi rớt khắp đất trời, sau đó liền biến mất.</p><p>- Ầm ầm ầm!</p><p>Mọi người có mặt ở đây đều kinh ngạc đứng nhìn, quang mạc bị đóng băng kia trực tiếp vỡ tan, một tiếng nổ động trời lập tức vang vọng khắp không trung.</p><p>Trên bầu trời, khí lãng khủng bố lan rộng, dưới ánh nhìn của rất nhiều đạo mục quang, hộ sơn đại trận của Song Đao Môn không ngờ không chịu nổi một kích bình thường như vậy, đồng loạt nứt vỡ ra thành mảnh vụn.</p><p>Theo đạo quang mạc kia bị vỡ nát thì kình khí lập tức quét ra ngập trời, cũng ngay lúc đó, tất cả mọi thứ bên trong Song Đao Môn cũng xuất hiện một cách rõ ràng trước mắt mọi người,</p><p>Bên trong sơn mạch, trước những kiến trúc liên miên lúc này đặc kín những thân ảnh, cả đám nắm song đao trong tay, khí tức hội tụ, cũng có thanh thế khá kinh người.</p><p>Giữa không trung, cường giả của Song Đao Môn lăng không mà đứng, đứng trước nhất có hai Vũ Vương, một Linh Vương, sau lưng cũng có gần hai mươi Vũ Suất, và nhiều người có tu vi Linh Suất, An Cát Tú Na đứng ở trước tiên, trong đôi mắt vũ mị lúc này chỉ còn lãnh ý ngập trời.</p><p>- Lục Thiếu Du, Phi Linh Môn của ngươi muốn làm gì đây, hôm nay dám động tới Song Đao Môn của ta, chắc chắn cũng sẽ có người không bỏ qua cho ngươi đâu.</p><p>An Cát Tú Na nheo mắt lạnh lùng nhìn Lục Thiếu Du, nhưng trong ánh mắt lúc này lại có chút dao động.</p><p>- An Cát chưởng môn, đã lâu không gặp.</p><p>Lục Thiếu Du cười lạnh một tiếng, nói:</p><p>- Ta tiêu diệt Song Đao Môn của ngươi thì đã sao, thế lực đứng sau lưng ngươi sợ là sẽ không ra mặt cho Song Đao Môn của ngươi nhanh như vậy đâu.</p><p>Lục Thiếu Du biết rất rõ, nếu sau lưng những sơn môn như Song Đao Môn, Ma Tâm Cốc, Bách Linh tông này không có ai âm thầm duy trì mới là lạ, không phải Lan Lăng Sơn Trang thì chính là Hoá Vũ Tông hoặc Hắc Sát Giáo, chỉ là hiện tại mình diệt Song Đao Môn, Lan Lăng Sơn Trang cũng không làm được gì, ai cũng biết rõ là do Song Đao Môn gây sự với Phi Linh Môn trước.</p><p>- Lục Thiếu Du, ngươi đừng vội kiêu ngạo, chẳng lẽ chỉ bằng mấy người các ngươi mà cũng muốn diệt Song Đao Môn của ta hay sao, ta sẽ để cho Phi Linh Môn của ngươi trả giá thật đắt.</p><p>An Cát Tú Na lạnh giọng quát lớn.</p><p>- Thật sao, người nhiều thì làm được gì.</p><p>Lục Thiếu Du cười nhạt một tiếng, lập tức quay đầu nói với Thị Huyết Linh Phong:</p><p>- Huyết Mị giao cho ngươi.</p><p>- Vâng, thưa chủ nhân.</p><p>Mái tóc màu đỏ như máu của Huyết Mị bay múa, tựa như một kiện áo choàng màu đỏ đang nhẹ nhàng tung bay.</p><p>- Hô!</p><p>Huyết Mị kết xuất một đạo thủ ấn, quanh thân lạp tức được bao phủ bởi một tầng huyết mang, hào quang của huyết mang ngày càng mạnh, bên trong đạo huyết mang đó, là một cỗ khí tức khiến cho người ta cảm thấy cả linh hồn cũng trở nên lạnh lẽo trong vô hình.</p><p>- Chi chi!</p><p>Huyết mang hiển hiện, mang theo một cỗ thanh âm bén nhọn kì dị, giống như sấm chớp trong thiên địa vậy, chỉ nháy mắt đã xuyên qua huyết mang bay ra.</p><p>Thanh âm chi chi kỳ dị này, trong nháy mắt liền biến thành âm ba tựa như thực chất, chẳng khác gì phong bạo, cuốn phăng tất cả ở trước tổ ong ra, không gian gợn sóng trực tiếp bị dấy lên, bị âm ba phong bạo kỳ dị này ảnh hưởng, bên trong Song Đao Môn lập tức có không ít đệ tử thực lực thấp đều ôm lấy đầu ngã quỵ xuống đất, lăn lộn kêu gào.</p><p>- Ầm!</p><p>Trong nháy mắt tiếp theo, bên trong huyết mang này lập tức xuất hiện một cái tổ ong, là một tổ ong cực kỳ khổng lồ, sợ là cũng phải lớn hơn sáu trăm thước, cái tổ ong này toàn thân một màu đỏ tươi, lúc này lại toả ra huỳnh quang, tựa như có máu tươi đang chảy dọc ở bên trên, phía trên của nó có hàng ngàn hàng vạn cái cửa động chằn chịt.</p><p>- Thị Huyết Linh Phong, là Thị Huyết Linh Phong thất giai.</p><p>Sắc mặt của Đông Vô Mệnh hiện lên vẻ kinh hãi trước tiên, linh thú khủng bố tới nhường này, hắn cũng chỉ mới nghe nói qua mà thôi, đây là lần đầu tiên được nhìn thấy.</p><p>- Chi chi!</p><p>Sau một trận tiếng kêu kì lạ vang lên, một mảnh tiếng vù vù vỗ cánh gào thét mà dậy, tựa như có vô số con dơi đang vỗ cánh bay ra, chỉ một lát sau, một màn khiến cho tất cả mọi người sợ hãi cảm thán xuất hiện, chỉ thấy lúc này bên trong tổ ong đã có một mảnh dày đặc đỏ như máu tuôn ra ồ ạt, nhìn qua thậm chí còn không thấy điểm cuối, một cỗ khí tức cường hãn lập tức khuếch tán ra.</p><p>- Nhiều Thị Huyết Linh Phong như vậy.</p><p>Tất cả mọi người sợ hãi thốt lên, cả đàn Thị Huyết Linh Phong rậm rạp thế này, sợ là phải hơn cả trăm vạn con, nhìn lại thì toàn bộ đều là Thị Huyết Linh Phong nhất giai cả.</p><p>Hơn trăm vạn con Thị Huyết Linh Phong này mắt lộ ra hung quang, trong nháy mắt đã phô thiên cái địa mà ùa xuống, một cỗ độc tố nhàn nhạt lan ra, từng cây ngao châm nhỏ tới mức khó mà phát hiện, dưới sự khống chế của Huyết Mị trực tiếp tuôn ra ồ ạt bay về phía đám người của Song Đao Môn.</p><p>- Chi chi!</p><p>Ngay sau đó lại có một hồi tiếng chi chi gào thét mà ra, gần như cùng lúc đó, lại có thêm một mảnh quang mang huyết sắc dày đặc tuôn ra dữ dội, trực tiếp bao phủ gần kín không trung, đám Thị Huyết Linh Phong này thân hình thoạt nhìn có vẻ dữ tợn hơn đám trước, trên đôi cánh màu đỏ kia, ngay cả cánh ve hơi mỏng cũng bén nhọn như đao, toàn thân tràn ngập một cỗ khí tức cường hãn, mắt kép hình trứng lộ ra hung quang, phía dưới cái bụng còn có một cây ngao châm thật nhỏ nhưng vô cùng bén nhọn đang loé sáng.</p>", "images": {}, "success": true}