{"id": 1382, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1383", "title": "Chương 1383: Diệt Song Đao Môn (1)", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1383: Diệt Song Đao Môn (1)</h1><p>Hết thảy những việc đó diễn ra liền mạch không chút ngắt quãng, một đám yêu thú bắt đầu trực tiếp đồ sát, đối diện với một đoàn yêu thú và Thị Huyết Linh Phong thì đệ tử của Song Đao Môn cũng chỉ có phần bị đồ lục mà thôi.</p><p>Đệ tử của Song Đao Môn nào đã gặp qua tràng diện thế này, đột nhiên lại đụng phải một màn khủng bố cỡ này, phía trước hơn cả ngàn yêu thú khủng bố chính là trăm vạn con Thị Huyết Linh Phong, đây quả thực là tàn sát, trong nháy mắt, tiếng kêu la thảm thiết, tiếng yêu thú thét gào, quanh quẩn trên không trung, chỉ chớp mắt, bên trong thiên đao sơn liền tựa như chốn luyện ngục vậy.</p><p>- Giết!</p><p>Giữa không trung, thân ảnh của đám người Đông Vô Mệnh cũng nhất tề lao tới, đây mới là những người có thực lực khủng bố nhất, một đám cường giả này lập tức vây công lao về phía Vũ Suất Vũ Vương của Song Đao Môn, đám Nghịch Lân Yêu Bằng, Thái Âm Yêu Thỏ, Huyết Tích Dịch, Huyết Ngọc Yêu Hổ cũng đều gia nhập hàng ngũ công kích, trên không trung, đám người Trương Minh Đào đã được phân phó là không được tham gia vào, Sát Phá Quân cũng không ra tay, đứng trên lưng của Thiên Sí Tuyết Sư, ánh mắt không hề có biến hoá gì.</p><p>Sát khí ngập trời, khuấy động hư không, trực tiếp khiến cho không gian và thiên địa rung chuyển, thực lực khủng bố tới cỡ này, Song Đao Môn căn bản không hề có bất kỳ đường phản kháng nào.</p><p>- A...</p><p>Từng tiếng kêu thảm thiết vang lên bên tai không dứt, cả Thiên Đao Sơn không ngừng sụp đổ, đây hoàn toàn là tàn sát, cả Song Đao Môn lập tức máu chảy thành sông.</p><p>- An Cát chưởng môn, tới lượt ngươi rồi.</p><p>Lục Thiếu Du mỉm cười, thân ảnh xuất hiện trước mặt An Cát Tú Na.</p><p>- Ta liều mạng với ngươi.</p><p>Dưới đả kích cỡ ấy, ánh mắt của An Cát Tú Na trở nên vô cùng lạnh lẽo, thân ảnh loé lên, song đao trong tay cắt phá hư không, trực tiếp khiến cho không gian chấn động, kình khí gào thét sinh ra thanh âm âm bạo trong không gian, song đao huy động như bay, đao mang dẫn theo một mảnh tàn ảnh khuếch tán ra, mang theo một cỗ uy thế khủng bố trực tiếp bổ về phía Lục Thiếu Du.</p><p>Lúc này, Lục Thiếu Du cũng không có bất kỳ động tác nào, lúc đám đao ảnh cuồng bạo kia quét tới, trường bào tung bay, chân khí cuồng bạo trực tiếp phóng thẳng lên trời, trong ánh mắt loé ra lãnh ý.</p><p>- Chỉ là Vũ Vương tam trọng mà thôi.</p><p>Lục Thiếu Du quát nhẹ một tiếng, dưới chân loé lên khí toàn, tu vi của mình đã là Vũ Vương nhị trọng, Vũ Vương tam trọng bình thường như nàng ta thì mình cũng không cần phải cố kỵ gì nữa, quang thân lập tức có một cỗ hoàng mang bao phủ, trong nháy mắt sau khi đao ảnh ngập trời kia tiến vào bên trong không gian hoàng mang kia, nháy mắt liền biến mất không thấy đâu nữa.</p><p>Sắc mặt của An Cát Tú Na đại biến, trong một sát na này, một cố khí tức nóng rực bốc lên quanh người, cỗ khí tức thuộc tính hoả nóng rực này lập tức lan ra, không ngờ giãy dụa vài cái bên trong không gian hoàng mang của Lục Thiếu Du, sau đó không ngờ có thể giãy thoát khỏi không gian hoàng mang của Lục Thiếu Du.</p><p>- Chưởng khống thuộc tính hoả.</p><p>Lục Thiếu Du hơi nhíu mày, thứ mà An Cát Tú Na này vừa thi triển, cũng có thuộc tính chi lực, hai cỗ năng lượng thuộc tính chạm vào nhau, có thể thể khiến cho đối phương giãy thoát ra được, chứng tỏ lĩnh ngộ của đối phương ở mặt hoả thuộc tính cũng thuộc dạng bất phàm.</p><p>Trong nháy mắt này, Lục Thiếu Du vừa cảm thấy kinh ngạc, nhưng cũng không chút chậm trễ, kết xuất thủ ấn, một cỗ thuộc tính phong đột nhiên ồ ạt kéo tới hội tụ lại ngay trên không.</p><p>Không gian lúc nãy cũng rung lắc mạnh mẽ, bên trong những ba động đó, từng tầng mây dày đặc cũng nổi lên rung động kỳ lạ, bên trong những tầng mây, nháy mắt liền có vô số đạo thủ ấn khuếch tán ra, đám thủ ấn này ngưng tụ lại, không gian chung quanh liền băng liệt từng tấc một.</p><p>- Tam Thiên Lưu Vân Thủ.</p><p>Một tiếng quát nhẹ phát ra từ trong miệng Lục Thiếu Du, tay áo vung mạnh, một cỗ chân khí mênh mông lập tức tuôn ra dữ dội từ trong tay, vô số thủ ấn ập mạnh xuống từ bên trong tầng mây, trong nháy mắt này, vô số thủ ấn kia nháy mắt liền hội tụ thành một đạo chưởng ấn, không gian bị áp chế tới mức muốn vỡ tan.</p><p>Trong nháy mắt tiếp theo, đạo chưởng ẩn này nháy mắt liền quét ngang tất cả, sau đó hung hăng đánh mạnh về phía An Cát Tú Na.</p><p>Sắc mặt của An Cát Tú Na đại biến, lập tức dùng đao mang bao phủ không gian, thúc dục ra vô số đao mang cuồng bạo xuống ra, trực tiếp chém về phía Lục Thiếu Du. Cuối cùng đánh thẳng vào bên trong thuỷ vực mênh mông tựa như thác nước khổng lồ kia.</p><p>Một sát na ngay khi đao mang và chưởng ấn tiếp xúc với nhau, trong nháy mắt tiếp theo liền có một cỗ ba động vô cùng dị thường nhộn nhạo nổi lên, dưới từng đợt ba động này, có một tiếng nổ lập tức lăng không nổ ra.</p><p>- Phanh phanh!</p><p>Chưởng ấn bàng bạc trực tiếp phá nát đao mang, kình khí ngập trời, thân thể của An Cát Tú Na cũng bị đẩy lùi lại.</p><p>- Liệt Viêm quyền.</p><p>Trong nháy mắt này, thân hình của Lục Thiếu Du cũng lẳng lặng xuất hiện ở phía sau lưng của An Cát Tú Na, một tiếng vừa dứt thì năm ngón tay liền nắm chặt lại, một đạo quyền ấn lập tức biến thành một đạo quang ảnh màu đỏ mơ hồ, đánh ra nhanh chóng và dữ dội như sấm chớp.</p><p>Sắc mặt của An Cát Tú Na tái đi, tốc độ của Lục Thiếu Du thật sự khiến cho nàng giật mình, đột nhiên, trong lúc còn đang hoảng hốt thì vội bố trí một đạo cương khí hoả diễm bao phủ ở trước người.</p><p>Một giây sau, đạo quyền ấn mang theo doả diễm này của Lục Thiếu Du chỉ cách đó trong tầm tay, cuối cùng liền nện thật mạnh lên hoả diễm cương khí hộ thân của An Cát Tú Na như hoả diễm vẫn thạch rơi xuống vậy.</p><p>Quyền ấn và cương khí va vào nhau, trong một giây này, cả bầu trời liền khựng lại, không gian liền rung chuyển rất khẽ, ngay sau đó, trên không trung có một đạo thanh âm hung hãn như sấm nổ đột nhiên vang vọng khắp cả không gian.</p><p>- Rầm!</p><p>Trên không trung, đạo quyền ấn nháy mắt liền phát nổ, trực tiếp phá huỷ cương khí, cuối cùng cự lực bàng bạc lập tức nện thẳng lên người của An Cát Tú Na.</p><p>- Phụt!</p><p>Dưới cự lực cỡ ấy, An Cát Tú Na liền phun ra một ngụm máu tươi, cả người cũng xụi lơ.</p><p>- Rầm!</p><p>Trong nháy mắt tiếp theo, thân hình của Lục Thiếu Du lại xuất hiện ở sau lưng của An Cát Tú Na lần nữa, lại thêm một đạo quyền ấn hung hăng nện xuống, thanh âm nổ vang trầm thấp, An Cát Tú Na đang ở trên không liền trực tiếp rơi xuống một ngọn núi hình thanh đao khổng lồ ở bên dưới, đất đá bay loạn, cả ngọn núi dường như cũng rung lên.</p><p>- Phụt!</p><p>Lúc An Cát Tú Na lại phun ra thêm một ngụm máu tươi nữa, thì đã có một thân ảnh mặc áo bào xanh xuất hiện ở bên cạnh của nàng, ngay lúc An Cát Tú Na cơ bản còn chưa kịp lấy lại tinh thần thì đã có mấy đạo chỉ ấn đánh xuống người của nàng ta, toàn thân lập tức bị cấm chế, gương mặt xám ngoét như tro tàn, trong mắt để lộ ra vẻ kinh hãi.</p>", "images": {}, "success": true}