{"id": 1397, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1398", "title": "Chương 1398: Bí Mật Thiên Thư (1)", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1398: Bí Mật Thiên Thư (1)</h1><p>Thu hồi Hỏa long đỉnh và ba cỗ khôi lỗi, Lục Thiếu Du thử liên hệ với sư phụ Thánh Thủ Linh Tôn, nói cho sư phụ biết Long Dương Linh Quả hắn đã thu được, thế nhưng lại không thể liên hệ được. Có lẽ sư phụ Thánh Thủ Linh Tôn của hắn đã ngủ say, linh hồn thể không thể lộ diện.</p><p>Khoanh chân ngồi xuống, Lục Thiếu Du suy tư về một ít vấn đề. Từ tình huống hiện tại xem ra thực lực của hắn tuy rằng không tồi, thế nhưng vẫn thiếu. Trong lúc thi đấu bài danh thi triển Chu Tước Huyền Vũ quyết biến dị có thể đem uy năng tăng lên nhiều, ngang với vũ kỹ Địa cấp. Mà bản thân hắn đã có thể tu luyện thành công vũ kỹ Huyền cấp cao giai. Kế tiếp cũng nên tu luyện vũ kỹ Địa cấp. Chỉ là vũ kỹ Địa cấp trên người hắn cũng không có. Loại vũ kỹ đạt tới cấp bậc như Địa cấp không phải nơi nào cũng có. Coi như là cường giả Vũ Tôn bình thường cũng khó mà phục chế ra vũ kỹ Địa cấp.</p><p>- Vũ kỹ Địa cấp.</p><p>Lục Thiếu Du khẽ thở dài. Vũ kỹ Huyền cấp cao giai trên người mình có không ít, cấp bậc cũng không thấp. Thế nhưng hiện tại đối với hắn mà nói, tu luyện vũ kỹ Huyền cấp cao giai đã không còn tác dụng quá lớn. Vũ kỹ Địa cấp mới là thứ hắn cần.</p><p>Vũ kỹ Địa cấp, Long Ảnh Tí mà hắn nhận được từ Lục gia chính là vũ kỹ Địa cấp trung giai. Muốn tu luyện không ít khó khăn. Còn phải tìm một đầu yêu thú long tộc thất giai mới được. Mà Long tộc đều là linh thú, bình thường rất khó tìm. Coi như là Thiên Độc Yêu Long cũng miễn cưỡng được coi là yêu thú long tộc. KHông tìm được yêu thú long tộc thất giai thì không có cách nào tu luyện. Nếu như có, có lẽ hiện tại hắn cũng có thể thử tu luyện một phen. Có lẽ sau khi tu luyện thành công, uy lực sẽ cực kỳ cường hãn.</p><p>Trong đầu Lục Thiếu Du không ngừng suy tư. Nên kiếm vũ kỹ Địa cấp ở đâu, nội tình của Phi Linh môn vô cùng thiếu, không thể xuất ra được vũ kỹ Địa cấp. Mà lần này hắn dùng thủ đoạn sấm sét đối phó với Song Đao môn và Bách Linh tông, sợ rằng sẽ lập tức khiến cho Cổ Vực oanh động. Hiện tại hắn cũng không có cách nào chú ý tới Hóa Vũ tông, Lan Lăng sơn trang và Hắc Sát giáo. Bỏ lỡ cơ hội lần này sau đó muốn đối phó với Song Đao môn và Bách Linh tông sẽ bị đám sơn môn như Lan Lăng sơn trang nhúng tay vào.</p><p>Hiện tại nắm trong tay Song Đao môn và Bách Linh tông, có lẽ đám người Hoa Mãn Ngọc, Hoa Mãn Lâu, Lộc Sơn lão nhân đã bắt đầu chỉnh lý địa bàn của Ma Tâm cốc. Lần này địa bàn của Phi Linh môn tăng lên nhiều, thực lực cũng mạnh hơn không ít. Chờ sau khi nắm chắc tất cả trong tay thực lực lại lần nữa tăng lên một tầm cao mới. Thế nhưng chuyện này cũng nửa buồn nửa vui. Thực lực Phi Linh môn tăng lên, có lẽ Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo tuyệt đối sẽ không để yên, nhất định sẽ nhằm vào Phi Linh môn. Sớm muộn gì hắn cũng phải xung đột với ba quái vật lớn này. Mà trong khoảng thời gian này nhất định phải mau chóng tăng cường thực lực của Phi Linh môn.</p><p>Nỗ lực kéo Hổ Viêm Thiên Vương vào Phi Linh môn đó chính là vì Lục Thiếu Du suy nghĩ cho Phi Linh môn sau này. Hiện tại Phi Linh môn đang củng cố thực lực, kế tiếp Lục Thiếu Du vô cùng chờ mong việc Nam thúc khôi phục thương thế. Chờ sau khi Nam thúc khôi phục, đến lúc đó Phi Linh môn lại có một con bài chưa lật lớn. Lục Thiếu Du suy đoán, thực lực Nam thúc một khi khôi phục chỉ sợ tuyệt đối là một siêu cấp cường giả. Từ trong miệng Nam thúc trước đây Lục Thiếu Du không khó đoán ra, thực lực thời toàn thịnh của Nam thúc ngay cả các lão quỷ của Vân Dương Tông cũng phải cố kỵ vài phần, đủ để thấy thực lực của Nam thúc. Mà sau khi Nam thúc khôi phục, sư phụ Thánh Thủ Linh Tôn của hắn cũng có thể khôi phục. Lục Thiếu Du hiểu rõ, Linh Tôn cửu trọng đỉnh phong, khi trước đột phá Linh Đế không được mới ngã xuống. Nếu như sư phụ khôi phục, bằng vào thủ đoạn khôi lỗi, trận pháp, khống thủ của người, đến lúc đó Phi Linh môn cũng không sợ Nhất tông Nhất giáo Nhất môn Nhất trang.</p><p>Mà tất cả chuyện này cần thời gian. Lục Thiếu Du trầm tư. Trên đại hội do Thiên Địa các tổ chức, Lăng Thanh Tuyền trực tiếp dùng tên Linh Vũ giới dự thi, sợ rằng Linh Vũ giới cũng sắp bắt đầu xuất hiện. Các thế lực lớn vẫn luôn đề phòng và suy đoán mục đích của Linh Vũ giới, thực lực của Linh Vũ giới này cũng rất mạnh. Linh Vũ giới xuất thế. Có lẽ Lan Lăng sơn trang, Hóa Vũ tông còn có Hắc Sát giáo cũng phải chú ý tới Linh Vũ giới. Điều này quả thực đối với Phi Linh môn có chỗ tốt không nhỏ. Chí ít ba sơn môn như Lan Lăng sơn trang có thể giúp cho Phi Linh môn tranh thủ không ít thời gian.</p><p>Mà đối với Linh Vũ giới này Lục Thiếu Du cũng có chút lo lắng. Linh Vũ giới đã biết chuyện Vô Tự Thiên Thư lại không thể lên Vân Dương Tông tìm phụ thân, nhất định bọn chúng sẽ đến tìm hắn. Nếu như Linh Vũ giới chính thức xuất thế, khi đó hắn sẽ vô cùng nguy hiểm.</p><p>- Thực lực a.</p><p>Suy xét kỹ mọi chuyện, Lục Thiếu Du cũng nhận ra đây chính là vấn đề thực lực</p><p>Sưu.</p><p>Thủ ấn được kết, trong tay Lục Thiếu Du xuất hiện hai bản VÔ Tư Thiên Thư.</p><p>- Lẽ nào thu thập đủ chín bản Vô Tự Thiên Thư là thực sự có thể biết được bí mật phá toái hư không sao?</p><p>Nhìn hai bản Vô Tự Thiên Thư trong tay, sau khi do dự một lát Lục Thiếu Du đem chân khí rót vào. Chân khí tiến vào hai bản Vô TỰ THiên Thư, trong nháy mắt trên bề mặt hai bản Vô Tự Thiên Thư vặn vẹo, xuất hiện một ít bí văn giống nhau. Mà trong đám bí văn này có một chữ “Linh” vô cùng rõ ràng.</p><p>Mà trên khối ngọc giản thứ hai cũng xuất hiện một chữ “Thiên”, bên ngoài cũng xuất hiện khí tức giống như ngọc giản thứ nhất như đúc. Thế nhưng cỗ khí tức này dường như lại có chút khác biệt.</p><p>Nhìn hai khối ngọc giản này, khí tức mênh mông kia so với trước đây còn đậm đặc hơn không ít. Chỉ là sau một lát hai cỗ khí tức chợt lóe lên rồi biến mất không còn tung tích.</p><p>- Thứ này rốt cuộc có bí mật gì?</p><p>Lục Thiếu Du không ngừng phỏng đoán. Trong Vô Tự Thiên Thư này nhất định là có bí mật gì đó mới khiến cho hai bản Vô Tự Thiên Thư này vô cùng đáng giá. Hai bản Vô Tự Thiên Thư này trơn nhẵn như ngọc, căn bản không nhìn ra được gì. Cho dù dùng linh hồn lực cũng vô pháp phát hiện ra thứ gì khác thường.</p><p>- Nhất định là có chút bí mật.</p><p>Lục Thiếu Du dường như đã mơ hồ cảm nhận ra gì đó. Đây là một loại cảm giác không thể nói rõ. Lục Thiếu Du tin tưởng trực giá của mình khiến cho hắn lập tức chăm chú nhìn vào hai khối ngọc giản. Tỉ mỉ quan sát, thời gian chậm rãi trôi qua. Đã trải qua một ngày một đêm Lục Thiếu Du vẫn không phát hiện ra điều gì. Khi ba ngày trôi qua kết quả vẫn như vậy khiến cho Lục Thiếu Du mất lòng tin, đang suy nghĩ có nên bỏ qua hay không. Coi như là có bí mật thì dùng trình tự của hắn hiện tại cũng không thể nào nhìn ra được.</p>", "images": {}, "success": true}