{"id": 1404, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1405", "title": "Chương 1405: Vũ Kỹ Địa Cấp", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1405: Vũ Kỹ Địa Cấp</h1><p>- Thiếu chút nữa cửu tử nhất sinh, không gặp lại được Nam thúc.</p><p>Lục Thiếu Du cười hắc hắc nói.</p><p>- Đúng vậy, ta cũng thiếu chút nữa chết mất rồi!</p><p>Tiểu Long chớp mắt nói.</p><p>- Vô nghĩa, hai ngươi còn chưa chịu đau khổ đâu, ngược lại đã lấy được cơ duyên thật lớn.</p><p>Một thân ảnh hư ảnh thoáng hiện, ánh mắt cực kỳ thâm thúy, chính là Thánh Thủ linh tôn.</p><p>- Đệ tử bái kiến sư phụ!</p><p>Lục Thiếu Du hành lễ.</p><p>- Tiền bối!</p><p>Sát Phá Quân cũng hành lễ, tựa hồ đã sớm biết sự tồn tại của Thánh Thủ linh tôn.</p><p>- Chiếm được đại cơ duyên?</p><p>Trong ánh mắt bình thản của Nam thúc chợt lóe tinh quang, đại cơ duyên chỉ sợ là không tầm thường, đột nhiên lên tiếng:</p><p>- Chẳng lẽ chính là thần khí Tử Lôi Huyền Đỉnh do Huyền Thiên yêu tôn lưu lại vài ngàn năm trước sao, hay là bảo tàng của Huyền Thiên môn?</p><p>- Tiểu tử này mạng lớn, không chỉ chiếm được Tử Lôi Huyền Đỉnh, còn rèn thành Bất Diệt Huyền Thể!</p><p>Thánh Thủ linh tôn nói.</p><p>Nghe được lời của hắn, sắc mặt Nam thúc chấn động, lập tức nhìn Lục Thiếu Du, thật lâu sau mới nói:</p><p>- Vận khí của tiểu tử ngươi quả thật là nghịch thiên, toàn bộ chỗ tốt trong thiên hạ đều bị một mình ngươi chiếm hết!</p><p>Nam thúc lại nhìn qua tiểu Long, nói:</p><p>- Tiểu bất điểm, ngươi đã tới lục giai hậu kỳ, thực lực đột phá không sai, ngươi được cơ duyên gì?</p><p>- Không nói, đánh chết cũng không nói!</p><p>Tiểu Long chớp mắt, lưng đeo mai rùa, hắn không muốn bị người khác biết.</p><p>- Tiểu bất điểm này không biết từ đâu lấy được thần xác hộ thân của cường giả cửu giai bộ tộc Huyền Vũ, được Tử Kim Huyền Lôi trợ giúp, hoàn toàn dung hợp, phỏng chừng đã nhận được toàn bộ truyền thừa của bộ tộc Huyền Vũ!</p><p>Thánh Thủ linh tôn nói.</p><p>- Thần xác hộ thân cửu giai của bộ tộc Huyền Vũ, vận khí tiểu bất điểm ngươi cũng nghịch thiên a!</p><p>Nam thúc nhìn chằm chằm tiểu Long, thần xác hộ thân cửu giai, lực phòng ngự vô cùng biến thái, đạt được toàn bộ truyền thừa của Huyền Vũ nhất mạch, thật sự là đại cơ duyên.</p><p>Nghe được Thánh Thủ linh tôn cùng Nam thúc nói chuyện, Sát Phá Quân mới biết thu hoạch của Lục Thiếu Du cùng tiểu Long, sắc mặt đại biến, trợn mắt cứng lưỡi.</p><p>- Nam thúc, lần này Thiếu Du ra hết nổi bật trong cuộc thi đấu mười đại cường giả trẻ tuổi của Thiên Địa các tổ chức, lấy một địch chín, còn lấy thứ nhất, thậm chí một Vũ vương ngũ trọng ngũ hệ của Linh Vũ giới cũng bị hắn đánh bại.</p><p>Sau thoáng kinh ngạc, Sát Phá Quân nói.</p><p>- Phong mang quá lộ, không phải chuyện tốt, sau này cẩn thận một chút!</p><p>Ánh mắt Nam thúc tán thưởng, lập tức nghiêm túc nói.</p><p>- Nam thúc, ta đã bại lộ mình là Linh Vũ song tu!</p><p>Lục Thiếu Du cười khổ nói.</p><p>- Cái gì!</p><p>Nam thúc nhất thời sửng sốt, nói:</p><p>- Tiểu tử, ngươi lại trêu chọc phiền toái lớn!</p><p>- Việc này không thể trách hắn, là ta buộc hắn phải lấy thứ nhất, lần này Thiên Địa các đầu nhập không ít, đạt thứ nhất chẳng những lấy được một linh khí địa cấp, còn có được một Long Dương linh quả!</p><p>Thánh Thủ linh tôn nói.</p><p>- Long Dương linh quả?</p><p>Ánh mắt Nam thúc ngẩn ra:</p><p>- Đây cũng không phải vật phàm!</p><p>- Ta đã nghĩ ra biện pháp chữa trị thương thế của ngươi, có Long Dương linh quả lại thêm Hổ Âm yêu tinh mới làm được.</p><p>Thánh Thủ linh tôn nói.</p><p>- Hai vật kia ta đã nghĩ qua, nhưng hai vật này đều bất phàm, muốn lấy được thật khó khăn.</p><p>Ánh mắt Nam thúc híp lại, nói:</p><p>- Huống chi hai vật kia lại tương sinh tương khắc, thủy hỏa bất dung, căn bản khó thể luyện hóa.</p><p>- Nam thúc, ít nhất đã có được Long Dương linh quả.</p><p>Lục Thiếu Du lấy ra hộp gấm mở ra, một cỗ năng lượng bàng bạc lan tràn, cả mật thất chợt run lên, quang mang chói mắt khuếch tán, bên trong là một linh quả nhỏ như nắm tay, tạo hình kỳ diệu, mơ hồ giống như một đầu cự long bay lên, tản ra màu xanh nhàn nhạt.</p><p>- Là Long Dương linh quả!</p><p>Nhìn thấy vật kia, ánh mắt Nam thúc run lên.</p><p>- Đã lấy được Long Dương linh quả, mà ta cũng biết nơi nào có Hổ Âm yêu tinh, chỉ cần tìm ra biện pháp điều hòa hai vật này, hẳn không có vấn đề lớn.</p><p>Thánh Thủ linh tôn nói.</p><p>- Hổ Âm yêu tinh!</p><p>Lục Thiếu Du nhíu mày, trong Thiên Linh Lục có ghi lại, Hổ Âm yêu tinh là linh dược trong Bạch Hổ nhất tộc, mà Long Dương linh quả là bảo vật trong Linh Hoàng nhất tộc, mà Hổ Âm yêu tinh cũng là bảo vật của Yêu Hoàng bộ tộc, căn bản không khả năng xuất hiện bên ngoài.</p><p>- Muốn điều hòa hai vật này, chỉ sợ rất khó!</p><p>Nam thúc nói, trong lòng vẫn kích động, rốt cục có cơ hội khôi phục thương thế, dù là vô cùng khó khăn.</p><p>- Nếu ngay cả chúng ta cũng không nghĩ ra biện pháp điều hòa hai vật này, vậy không còn vài người làm được!</p><p>Thánh Thủ linh tôn nói:</p><p>- Biện pháp luôn có, Thiếu Du là Linh Vũ song tu, chứng minh muốn điều hòa Long Dương linh quả cùng Hổ Âm yêu tinh cũng không phải là chuyện không thể nào!</p><p>- Không sai, thiên địa vạn vật tương sinh tương khắc, nhất định sẽ có biện pháp điều hòa!</p><p>Ánh mắt Nam thúc lộ ra tinh quang, chỉ một thoáng khí thế giống như cự thú thức tỉnh lan tràn, đủ thấy nội tâm vô cùng kích động.</p><p>- Nam thúc, ngươi nhận lấy Long Dương linh quả này đi!</p><p>Lục Thiếu Du mỉm cười đưa hộp gấm cho Nam thúc, như vậy thời gian Nam thúc khôi phục sẽ không quá xa.</p><p>- Vì Long Dương linh quả, ngươi bại lộ mình là Linh Vũ song tu, nhất định sẽ đưa tới đại phiền toái, chỉ sợ Linh Vũ giới sẽ liều lĩnh đối phó ngươi!</p><p>Nam thúc nói.</p><p>- Nam thúc, chỉ cần ngươi có thể khôi phục là tốt rồi, tới lúc đó cũng không cần e ngại Linh Vũ giới.</p><p>Lục Thiếu Du nói.</p><p>- Linh Vũ giới mới xuất hiện gần đây đi, chẳng lẽ thực lực còn hơn tam tông tứ môn cùng bốn đại sơn môn Cổ Vực sao?</p><p>Thánh Thủ linh tôn hỏi.</p><p>- Đừng xem thường Linh Vũ giới, bọn hắn cũng không phải thế lực mới thành lập, đã tồn tại trên vạn năm, chỉ là không lui tới bên ngoài mà thôi, vì vậy rất ít người biết về Linh Vũ giới, thậm chí thế lực lớn như tam tông tứ môn cũng không rõ, mà bọn hắn cũng không kém tam tông tứ môn, thậm chí còn mạnh hơn.</p><p>Nam thúc nói.</p><p>- Như vậy thực lực của bọn hắn cũng không yếu.</p><p>Ánh mắt Thánh Thủ linh tôn trầm xuống, lập tức nói:</p><p>- Như vậy có vẻ thật khó đối phó, nhưng chờ hai chúng ta khôi phục, cũng không phải là không thể nào.</p><p>Hắn lập tức hỏi:</p><p>- Thiếu Du, ngươi tính toán khi nào thì đi Ma Vân thành?</p><p>- Đệ tử dự định đợi dàn xếp xong Phi Linh môn, sẽ đi Vân Dương tông, sau đó đi Ma Vân thành.</p><p>- Cũng tốt, nhanh chóng đi Ma Vân thành đi, Hổ Âm yêu tinh ở Ma Vân thành!</p><p>Thánh Thủ linh tôn nói:</p><p>- Ta còn có chút chuyện khác cần ngươi đi Ma Vân thành xử lý!</p><p>- Dạ!</p><p>Lục Thiếu Du đáp.</p><p>- Thiếu Du, việc lĩnh ngộ thuộc tính của ngươi thế nào?</p><p>Nam thúc hỏi:</p><p>- Thi triển cho ta xem sao!</p><p>- Dạ!</p><p>Lục Thiếu Du gật đầu, thủ ấn kết xuất, quanh thân bao phủ một mảnh hoàng mang, năng lượng thổ hệ nồng đậm lan tràn, không gian cũng run lên.</p><p>Nam thúc có chút sững sờ, lại kinh ngạc nói:</p><p>- Cầm đi, ngươi bại lộ mình là Linh Vũ song tu, nhất định phải nhanh chóng tăng cường thực lực!</p><p>Dứt lời, trong tay Nam thúc lấy ra khối ngọc giản vũ kỹ đưa cho Lục Thiếu Du.</p><p>- Nam thúc, đây là vật gì?</p><p>Sắc mặt Lục Thiếu Du đại biến, lộ vẻ sợ hãi lẫn vui mừng, bên trên ngọc giản tràn ngập năng lượng hỏa hệ, khí tức còn vượt xa huyền cấp cao giai.</p><p>- Đây là hỏa hệ vũ kỹ địa cấp sơ giai Tê Thiên Liệt Địa Trảo, không biết lực lĩnh ngộ năng lượng hỏa hệ của ngươi có thể luyện thành được vũ kỹ địa cấp sơ giai hay không.</p><p>Nam thúc nói.</p><p>- Đa tạ Nam thúc!</p><p>Lục Thiếu Du vui vẻ thu hồi, ánh mắt xoay chuyển lập tức nói:</p><p>- Nam thúc, còn vật gì khác hay không?</p><p>- Ngươi cho rằng vũ kỹ địa cấp dễ dàng tu luyện hay sao, đừng tham nhiều mà không tinh, trước tu luyện tốt Tê Thiên Liệt Địa Trảo này đi!</p><p>Nam thúc trừng mắt nói:</p><p>- Ngươi chú ý, tạm thời đừng bại lộ Tử Lôi Huyền Đỉnh, mang ngọc mắc tội, phiền toái của ngươi cũng đã không ít, không thể tiếp tục gây thêm chuyện, một kiện thần khí đủ làm toàn bộ linh tôn Vũ tôn trên đại lục xuống tay đối với ngươi!</p><p>- Tiểu tử đã biết!</p><p>Lục Thiếu Du gật đầu, việc này sư phụ Thánh Thủ linh tôn đã nhắc nhở qua.</p><p>Rời khởi mật thất đã gần hoàng hôn, Lục Thiếu Du cùng tiểu Long quay về đình viện sau núi, nhìn thấy Bạch Toa Toa, Nhan Kỳ, Tân Hiểu Kỳ, trong lòng Lục Thiếu Du không nhịn được cảm thán, ba nữ tử này thật sự càng thêm động lòng người, mang theo cỗ khí chất thành thục dễ thương, đặc biệt Bạch Toa Toa, vẫn là cách ăn mặc nhiệt tình như lửa, quả thật là dụ người phạm tội.</p><p>Màn đêm bao phủ, tuyết bắt đầu rơi xuống, trong bóng đêm nơi nơi đều phủ tuyết trắng xóa.</p><p>Lục Thiếu Du khoanh chân ngồi trong phòng, nhìn tuyết rơi ngoài cửa sổ, trong lòng không tự chủ được nhớ tới một thân ảnh uyển chuyển, áo trắng động lòng người.</p>", "images": {}, "success": true}