{"id": 1403, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1404", "title": "Chương 1404: Gia Tộc Lánh Đời", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1404: Gia Tộc Lánh Đời</h1><p>Lục Thiếu Du nhìn Diệp Mỹ rồi nói.</p><p>- Chưởng môn, những lời này của người cũng không thể tùy tiện nói ra nha. Ta là người của Phi Linh môn chứ không phải là người của chưởng môn, nếu nói như vậy, sợ rằng chưởng môn sẽ bị mấy vị phu nhân xử lý a.</p><p>Diệp Mỹ nhìn Lục Thiếu Du rồi nói.</p><p>- Chuyện này...</p><p>Lục Thiếu Du ngượng ngùng nở nụ cười tà dị nói:</p><p>- Diệp Phó đường chủ dù sao cũng là một mỹ nữ vạn dặm khó thấy, sợ rằng người theo đuổi cũng không ít nha. Nếu như làm người của ta quả thực có chút ủy khuất rồi.</p><p>- Chưởng môn khinh thường ta sao? Nếu như chưởng môn thực sự nghĩ như vậy, sau này thuộc hạ sẽ là người của chưởng môn.</p><p>Diệp Mỹ mỉm cười, trong mắt bắn ra sự quyến rũ.</p><p>- Lời ta nói là sự thực. Dùng thiên tư, tâm trí của Diệp Phó đường chủ, là ta không xứng a.</p><p>Lục Thiếu Du nói xong lập tức mỉm cười.</p><p>Khanh Khách.</p><p>Diệp Mỹ nhìn nam tử trước mắt, một lát sau tiếng cười như chuông bạc vang lên:</p><p>- Thuộc hạ tự biết không xứng với chưởng môn, có thể theo bên người chưởng môn cũng đủ rồi.</p><p>Trên ngọn núi, bầu không khí lập tức có chút xấu hổ, trong sự xấu hổ còn có chút mờ ám khiến cho hai người lập tức có chút câu nệ.</p><p>Hôm sau sắc trời vừa sáng, cảnh sắc trong Thiên Âm lâm lúc này cũng tuyệt mỹ không gì sánh được. Mọi người trong Phi Linh môn cũng không dừng lại mà lập tức rời khỏi Thiên Âm môn.</p><p>- Chưởng môn, chúng ta kết minh với Thiên Âm môn có cần đề phòng một chút hay không?</p><p>Trên lưng Thiên Sí Tuyết Sư, Hoa Mãn Ngọc hỏi Lục Thiếu Du.</p><p>- Tâm đề phòng không thể không có. Chỉ là cũng không cần đề phòng quá mức. Thiên Âm môn này không cần quá lo lắng.</p><p>Sắc mặt Lục Thiếu Du hơi đổi, lập tức nói:</p><p>- Hoa phó đường chủ, trên địa bàn của THiên Âm môn sắp xếp thêm nhiều người một chút. Địa bàn của Thiên Âm môn phải âm thầm nắm trong tay, thế nhưng không được làm quá lộ liễu. Cơ Vô Thường không phải là người bình thường.</p><p>- Chưởng môn, ta hiểu nên làm như thế nào.</p><p>Hoa Mãn Ngọc gật đầu nói.</p><p>- Lục Tiểu Bạch, trên địa bàn Thiên Âm môn cửa hàng của Phi Linh môn có thể bắt đầu tiến vào chiếm giữ.</p><p>Lục Thiếu Du nói.</p><p>- Công tử, tiểu nhân sẽ lập tức sắp xếp.</p><p>Lục Tiểu Bạch nói.</p><p>Nghe Lục Thiếu Du sắp xếp, sắc mặt Khấu Phi Yến không ngừng biến hóa. Đối với thanh niên áo xanh trước mắt này lại càng thêm hiểu rõ một chút, cũng càng thêm kinh hãi. Người này so với trong lời đồn có khó dây vào hơn.</p><p>Thiên Âm môn cũng không cách Phi Linh môn quá xa, dọc đường đi, Lục Thiếu Du lại lần nữa tiến vào trạng thái tu luyện.</p><p>- Tiểu thư, tin tốt. Có tin tốt truyền tới.</p><p>Bên ngoài một đình viện tinh xảo, một nữ tử dung nhan xinh đẹp đang vội vã đi vào trong đình viện, người này chính là Độc Cô Băng Lan.</p><p>- Băng Lan, có chuyện gì mà gấp gáp như vậy?</p><p>Trong đình viện, một nữ tử tuyệt mỹ ngừng tu luyện. Đôi mắt xinh đẹp mở ra, ánh mắt sáng như sao mang theo cảm giác lạnh lùng uy nghiêm khiến cho tim người khác đập thình thịch không dám tùy tiện tới gần. Giống như là nữ tử này là một tiên tử trên chín tầng trời khiến cho vạn vật trong thiên địa đều phải ảm đạm thất sắc. Chính là Độc Cô Cảnh Văn.</p><p>- Tiểu thư, trong tộc nhận được tin tức, người có biết thập đại cường giả trẻ tuổi lần này có những ai không?</p><p>Ngoài phòng, một thanh âm thanh thúy vang lên. Độc Cô Băng Lan lập tức đi vào trong phòng rồi mỉm cười nói với Độc Cô Cảnh Văn.</p><p>- Nghe nói lần này bên trong Thiên Địa các có Thánh Tử và Thánh Nữ tham gia. Mỗi một đời Thánh Tử, Thánh NỮ đều có thiên phú không kém, hẳn là sẽ không có vấn đề gì.</p><p>Độc Cô Cảnh Văn nhíu mày nói.</p><p>- Tiểu thư, ta vừa mới tìm hiểu tin tức, bên trong thập đại cường giả lần này còn có Lăng Thanh Tuyền của Linh Vũ Giới, biểu tiểu thư Vân Hồng Lăng, còn có Vũ Suất tỷ, vũ giả tứ hệ Nguyên Nhược Lan của Thiên Kiếm môn, Đạm Đài Tuyết Vi của Thiên Vân đảo, một tán tu gọi là Dương Quá. Về phần top ba, phân biệt là Lục Tâm Đồng Phi Linh môn, Thánh Nữ Tử Yên của Thiên Địa các.</p><p>Độc Cô Băng Lan nói.</p><p>- Thập đại cường giả trẻ tuổi đều có thực lực không tồi. THế nhưng thiên phú cho dù mạnh tới mấy cũng có hạn, không thể so sánh với mấy gia tộc lánh đời. Thập đại cưởng giả trẻ tuổi trên đại lục cũng chỉ là do bọn hắn tự phong mà thôi.</p><p>Độc Cô Cảnh Văn khẽ lắc đầu thở dài nói:</p><p>- Chỉ là biểu muội và Vô Song tỷ có thể tiến vào top mười quả thực không tồi. Được rồi, lần này người đứng đầu thập đại cường giả là ai?</p><p>- TIểu thư, người đứng đầu thập đại cường giả này có chút đặc biệt. Ta nghe nói ngay cả một ít trưởng lão và tộc trưởng cũng bị kinh động. Người này một mình đánh lại chín người, dùng thực lực Vũ Vương nhất trọng đánh bại vũ giả ngũ hệ Lăng Thanh Tuyền Vũ Vương ngũ trọng.</p><p>Độc Cô Băng Lan mỉm cười nói.</p><p>- Thật không? Không ngờ ngay cả trưởng lão và cha ta cũng bị kinh động. Người này dùng tu vi Vũ Vương nhất trọng đánh bại vũ giả ngũ hệ tu vi Vũ Vương ngũ trọng, thiên phú có lẽ không tồi. Thế nhưng có lẽ còn chưa tới mức làm cha ta kinh động a.</p><p>Độc Cô Cảnh Văn nghi hoặc nói.</p><p>- Tiểu thư, người này không chỉ có tu vi Vũ Vương nhất trọng, vũ giả ngũ hệ, đồng thời còn là Linh Vương nhất trọng. Đây chính là Linh Vũ song tu trong truyền thuyết.</p><p>Độc Cô Băng Lan mỉm cười nói.</p><p>- Linh Vũ song tu, vũ giả ngũ hệ?</p><p>Sắc mặt Độc Cô Cảnh Văn đại biến nói:</p><p>- Băng Lan, có phải ngươi đang nói tới Thiếu Du hay không? Có phải là Thiếu Du không?</p><p>- Tiểu thư, lẽ nào người đã sớm biết Thiếu Du là Linh Vũ song tu sao?</p><p>Lần này tới phiên Độc Cô Băng Lan kinh ngạc.</p><p>- Đúng là Thiếu Du sao? Chàng không làm sao, tốt quá.</p><p>Độc Cô Cảnh Văn khẽ run rẩy, trong mắt vô cùng kích động. Linh Vũ song tu, vũ giả ngũ hệ, đương nhiên nàng đã sớm biết được. Sợ rằng ngoài Lục Thiếu Du ra cũng không có Linh Vũ song tu thứ hai nữa.</p><p>- Tiểu thư, Thiếu Du thực sự không có việc gì, người không cần quá lo lắng.</p><p>Độc Cô Băng Lan nói.</p><p>- Không nghĩ tới nhanh như vậy chàng đã bại lộ Linh Vũ song tu, sợ rằng sau này ít nhiều sẽ có chút phiền phức.</p><p>Độc Cô Cảnh Văn thở dài nói.</p><p>- Tin tức này ta mất không ít khí lực mới thu được. Có người nói trong tộc đã phong tỏa tin tức, dường như không muốn để tiểu thư biết được.</p><p>Độc Cô Băng Lan nói.</p><p>- Lẽ nào thiên phú của Linh Vũ song tu còn chưa đủ để làm người trong tộc thỏa mãn sao?</p><p>Độc Cô Cảnh Văn khẽ thở dài, trong mắt có chút buồn bã.</p><p>- Tiểu thư, Linh Vũ song tu, người trong tộc cũng không làm được bước này. Thế nhưng người bên ngoài, coi như là thiên phú mạnh mẽ cũng thủy chung không thể so sánh với đệ tử trong tộc. Trừ phi là hạng người thiên phú trác tuyệt vạn năm khó gặp, có lẽ Thiếu Du có thể đi tới bước này.</p><p>Độc Cô Băng Lan nói.</p><p>Trong không trung yên tĩnh, yêu thú phi hành vọt qua. Trên lưng yêu thú phi hành, Lục Thiếu Du khoanh chân ngồi xuống tiến vào trạng thái lĩnh ngộ. Quanh thân có một vòng quang tráo vô hình.</p><p>Cứ như vậy trong lúc lĩnh ngộ Lục Thiếu Du tiến vào trong trạng thái kỳ diệu, tất cả vô cùng huyền ảo.</p><p>Trong lúc lĩnh ngộ, thỉnh thoảng Lục Thiếu Du đánh ra thủ ấn. Thủ ấn được kết, không gian vặn vẹo, một cỗ khí tức vô hình khiến cho mọi người chung quanh bị ảnh hưởng.</p><p>- Lĩnh ngộ thuộc tính.</p><p>Trên lưng Thiên Sí Tuyết Sư, Hổ Viêm Thiên Vương nhìn Lục Thiếu Du, ánh mắt cực kỳ kinh ngạc. Trên phương diện lĩnh ngộ thuộc tính không ngờ Vũ Vương nhị trọng lại có thể đạt tới bước này.</p><p>Phù.</p><p>Một lát sau, Lục Thiếu Du thở ra một ngụm trọc khí, tinh quang trong mắt chợt lóe lên rồi biến mất. Ánh mắt nhìn xuống phía dưới, trước mắt hắn là Phi Linh sơn mạch quen thuộc.</p><p>- Ra mắt chưởng môn, tiểu thư, ra mắt chư vị cung phụng trưởng lão.</p><p>Chỉ trong chốc lát, bên trong Phi Linh môn lập tức có đệ tử hành lễ. Đám người Trịnh Anh, Chu Ngọc Hậu cũng vội vã đi tới.</p><p>- Đó là chưởng môn sao? Ta tới ba năm rồi đây là lần đầu tiên nhìn thấy chưởng môn.</p><p>- Đó đương nhiên là chưởng môn. Chưởng môn đã lâu không lộ diện, mấy năm rồi ta cũng chưa gặp.</p><p>- Bên người chưởng môn có nhiều cường giả a. Khí tức thật mạnh mẽ.</p><p>Từng tiếng thấp giọng nghị luận vang lên trong đám người. Đã gần ba năm không trở lại PHi Linh môn, không ít đệ tử Phi Linh môn lúc này thậm chí là lần đầu tiên nhìn thấy chưởng môn, cho nên không tránh được việc nghị luận.</p><p>Tới Phi Linh môn, đám người Khấu Phi Yến, Hổ Viêm Thiên Vương, An Cát Tú Na cũng hiếu kỳ đánh giá chung quanh.</p><p>Dưới sự phân phó của Lục Thiếu Du, đám người Hoa Mãn Ngọc bắt đầu sắp xếp nơi đặt chân cho đám người Hổ Viêm Thiên Vương. Mà Lục Thiếu Du, Sát Phá Quân, Tiểu Long cũng đi vào trong mật thất.</p><p>- Nam thúc, tiểu tử đã trở về.</p><p>Ngoài mật thất, Lục Thiếu Du lên tiếng.</p><p>- Vào đi.</p><p>Thanh âm nhàn nhạt vang lên, giống như là quanh quẩn trong thông đạo, lại giống như quanh quẩn trong tai Lục Thiếu Du.</p><p>Ầm ầm.</p><p>Cánh cửa mật thất mở ra, thân ảnh già nua của Nam thúc xuất hiện trong mắt Lục Thiếu Du, thân ảnh quen thuộc này vừa xuất hiện, Lục Thiếu Du lập tức mỉm cười nhào tới, nói:</p><p>- Nam thúc, tiểu tử nhớ người muốn chết.</p><p>- Lão già, ta cũng nhớ ngươi muốn chết.</p><p>Tiểu Long cười giảo hoạt, một trái một phải cùng với lão đại ôm tay Nam thúc.</p><p>- Tránh ra.</p><p>Nam thúc trừng mắt nhìn Lục Thiếu Du, cánh tay vung lên không muốn bị Lục Thiếu Du và Tiểu Long ôm, thế nhưng căn bản lại không thoát khỏi hai người Lục Thiếu Du, ánh mắt lập tức trở nên bình dị nói:</p><p>- Lân này gặp phải không ít phiền phức đúng không? Huyền Thiên bí cảnh kia cũng không phải bình thường, ăn không ít quả đắng đúng không?</p>", "images": {}, "success": true}