{"id": 1406, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1407", "title": "Chương 1407: Gọi Là Liệt Thiên", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1407: Gọi Là Liệt Thiên</h1><p>Hô hô!</p><p>Đoàn dung dịch lao ra khỏi Hỏa Long Đỉnh, lập tức bị một cỗ linh hỏa bao vây giữa không trung mật thất, khí tức nóng bỏng, làm cả mật thất mơ hồ biến thành xích hồng sắc.</p><p>Thủ ấn không ngừng kết xuất, từng đạo hào quang bay vào trong đoàn dung dịch, ngọn lửa gào thét dâng lên, sắc mặt Lục Thiếu Du càng thêm tái nhợt.</p><p>Chỉ một ngày sau, đoàn dung dịch chậm rãi ngưng tụ thành bộ dáng trảo ấn, chất lỏng nóng cháy xoay tròn, giống như đoàn dung nham không ngừng biến hóa.</p><p>Đoàn dung dịch chậm rãi ngưng tụ thành trảo ấn, Lục Thiếu Du liên tục đánh ra thủ ấn, trên trảo ấn tràn ngập lưu quang quỷ dị, thủ ấn biến thành xám xanh, nhìn qua giống như kim chúc xanh đen, mà dung dịch vẫn chưa hoàn toàn cô đọng lại, vẫn còn đang lưu chuyển, từng luồng khí tức thần dị khuếch tán, đột nhiên một cỗ năng lượng bắt đầu tràn ra.</p><p>Linh hỏa nháy mắt bị chấn khai, trảo ấn không ngừng run lên, tựa hồ như muốn bị đánh tan.</p><p>- Phiền toái!</p><p>Trong lòng Lục Thiếu Du kinh hãi, trong lúc luyện chế võ linh khí hắn gặp phải lực cản thật lớn, căn bản khó thể ngưng tụ được võ linh khí thành hình trảo ấn.</p><p>- Đi!</p><p>Lục Thiếu Du khẽ quát một tiếng, cắn răng chịu đựng, linh lực tràn ra, linh hỏa cuồn cuộn mang theo nhiệt độ khủng bố bao vây võ linh khí trảo hình, vào lúc này bị linh hỏa nóng cháy bao phủ, cuối cùng mới có thể bao trùm được võ linh khí kia.</p><p>Lại thêm ba ngày trôi qua, võ linh khí trảo hình đã có thêm cỗ khí tức quỷ dị không ngừng tràn ra ngoài, một cỗ thiên địa năng lượng vô hình cũng đem trảo ấn bao vây bên trong.</p><p>- Ngưng tụ cho ta!</p><p>Giờ khắc này Lục Thiếu Du khẽ quát một tiếng, ngón trỏ bay ra vài giọt máu tươi, nháy mắt xâm nhập vào bên trong trảo ấn, ngọn lửa xoay tròn với tốc độ cao, thanh âm gào thét vang lên không dứt, một cỗ năng lượng cuồng bạo dựng lên, nháy mắt lan tràn khuếch tán.</p><p>Xuy!</p><p>Đúng ngay lúc này trảo ấn đột nhiên run rẩy kịch liệt, từng đạo hào quang chói mắt bắn ra, nháy mắt chẳng khác gì hào quang vạn trượng.</p><p>Nhìn thấy một màn này, Lục Thiếu Du vừa mừng vừa sợ, lập tức hít sâu một hơi, thủ ấn biến đổi, từng đạo thủ ấn quỷ dị đánh ra bí văn liên tiếp rơi vào trong trảo ấn, thiên địa năng lượng cũng bắt đầu hội tụ xâm nhập vào.</p><p>Hô hô!</p><p>Trong mật thất, năng lượng thiên địa ngày càng dày đặc, thậm chí đã tới mức khủng bố, mang theo uy thế cuồng bạo kinh động cả cường giả trong Phi Linh môn chạy tới.</p><p>Sưu sưu!</p><p>Không ít thân ảnh đã rơi xuống bên ngoài mật thất, Sát Phá Quân là người đầu tiên chạy tới, theo sau là Hổ Viêm thiên vương, Đông Vô Mệnh, Quỷ Tiên Tử, đám người Lộc Sơn lão nhân, thiên địa năng lượng hội tụ làm mọi người kinh ngạc.</p><p>- Hình như không phải đang đột phá, năng lượng này có chút kỳ quái!</p><p>Hổ Viêm thiên vương nói.</p><p>- Là đang luyện chế linh khí!</p><p>Sát Phá Quân nhíu mày nói:</p><p>- Ai đang bế quan trong mật thất này?</p><p>- Là lão đại, lão đại đã nói định luyện chế võ linh khí, có gì mà kỳ quái?</p><p>Tiểu Long nhướng mày nói.</p><p>- Đúng là tiểu tử đó luyện chế võ linh khí a!</p><p>Sát Phá Quân sửng sốt, lại thấy kinh ngạc.</p><p>Những người khác cũng đưa mắt nhìn nhau.</p><p>Bên trong mật thất, trảo ấn ngày càng sáng ngời, năng lượng thiên địa không ngừng hội tụ, chân khí càng lúc càng khủng bố, không gian chấn động, một cỗ năng lượng vô hình lập tức lan tràn, khí tức tràn ngập xen lẫn chân khí kinh sợ lòng người.</p><p>Sau một lát hào quang chậm rãi co rút lại, thu liễm, một kiện binh khí trảo ấn xuất hiện trong mắt Lục Thiếu Du, thật sự làm người rung động, binh khí dài nửa xích, nổi lên ám màu xanh sắc bén, năm ngón tay đan xen, ngũ trảo gấp khúc như ưng trảo, hàn quang sáng ngời, nhìn qua giống như lợi kiếm, còn có ánh sáng như quỷ quái.</p><p>- Nhận chủ!</p><p>Lục Thiếu Du biến hóa thủ ấn, giọt máu bay ra bay về hướng võ linh khí.</p><p>- Xuy!</p><p>Máu tươi nhỏ vào, hào quang quỷ dị tuôn ra, thủ ấn huyền ảo ngưng tụ, trảo ấn rơi vào trong tay Lục Thiếu Du, nháy mắt bao phủ tay hắn, hoàn toàn vừa vặn, giống như tương liên cùng bàn tay, khoảnh khắc hóa thành hào quang chói mắt biến mất trong tay của hắn.</p><p>Thân thể Lục Thiếu Du run lên, cuối cùng trảo ấn dung nhập trong đan điền khí hải, hào quang phóng thích, nhanh chóng đập vào đan điền làm võ đan cấp tốc xoay tròn.</p><p>Hô!</p><p>Chân khí trong đan điền bạo tuôn, nháy mắt bao phủ trảo ấn.</p><p>Lấy máu nhận chủ là một bước cực kỳ trọng yếu, cũng quyết định thuộc tính võ linh khí, mỗi kiện đều có được thuộc tính, rơi vào tay võ giả thuộc tính nào thì uy lực càng mạnh hơn mấy lần.</p><p>Xuy!</p><p>Chân khí bao vây, trảo ấn phóng thích năng lượng, đan điền truyền ra thanh âm trầm đục, hào quang thần dị khuếch tán, sau đó biến mất không còn nhìn thấy.</p><p>Xuy!</p><p>Trong tay Lục Thiếu Du đột nhiên xuất hiện trảo ấn tản mát lưu quang, trảo ấn bao phủ tay phải, nguyên bản Bạch Ngọc Tinh Ti là một đôi, nhưng sau khi luyện chế thêm một lần Lục Thiếu Du đã nhập hai thành một.</p><p>Trảo ấn làm người rung động, dài nửa xích, ngoài ám xanh còn có vàng nhạt, hàn quang sáng ngời, lan tràn ánh sáng quỷ dị, một cỗ năng lượng bàng bạc không ngừng lan tràn.</p><p>Vẻ mặt Lục Thiếu Du cực kỳ đắc ý, lần đầu tiên hắn luyện chế binh khí không ngờ lại thành công luyện ra võ linh khí hoàng cấp.</p><p>- Hình như thiên phú luyện khí của mình cũng không tệ lắm!</p><p>Lục Thiếu Du vô liêm sỉ khích lệ chính mình, nhìn trảo ấn, lẩm bẩm:</p><p>- Vậy gọi là Liệt Thiên đi!</p><p>- Thử xem uy lực!</p><p>Lục Thiếu Du thoáng do dự, xoay người đứng dậy, thổ hoàng sắc quang mang quanh quẩn, trên thủ ấn lan tràn hào quang chói mắt, lập tức vỗ một trảo vào vách tường.</p><p>Oanh long long!</p><p>Trảo ấn đảo qua, thanh âm vang lên ầm ĩ không ngừng, đồng thời cả mật thất lay động, ngay tiếp theo vách tường thật dày trực tiếp dập nát, ầm ầm sụp đổ.</p><p>Phanh phanh!</p><p>Như sơn băng địa liệt, tùy thời kích tán, cả mặt đất run rẩy như động đất, sắc mặt Lục Thiếu Du đại biến, một trảo của hắn không nghĩ tới làm cho mật thất sụp đổ, liền vội vàng lao ra bên ngoài.</p>", "images": {}, "success": true}