{"id": 1417, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1418", "title": "Chương 1418: Diệt Sát Triệu Gia", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1418: Diệt Sát Triệu Gia</h1><p>Hô hô!</p><p>Cuồng phong gào thét, như bao phủ cả không trung, vài đầu yêu thú phi hành khổng lồ nháy mắt đã tới, khí thế kinh người từ thật xa đã làm người ta ngạt thở.</p><p>Vài tiểu đầu mục của Triệu gia đang diễu võ giương oai, nghe thanh âm liền ngẩng đầu lên, trong ánh mắt lộ vẻ khiếp sợ cùng kinh hãi, bọn hắn chưa từng nhìn thấy yêu thú khổng lồ khủng bố tới như vậy.</p><p>- Triệu gia, thiếu nợ phải trả, hôm nay chó gà không tha, người không quan hệ lập tức rời đi!</p><p>Đúng lúc này một thanh âm quanh quẩn giữa không trung, sát khí vô hình khuếch tán, sát khí quá mức nồng đậm khiến cả không gian đều yên tĩnh, thậm chí không gian giống như bị đông cứng lại.</p><p>- Ai dám càn rỡ ở Triệu gia!</p><p>Một thanh âm hét lớn truyền ra, nháy mắt một thân ảnh trống rỗng xuất hiện, người kia mặc cẩm phục khoảng sáu mươi tuổi, ánh mắt âm lệ, nhìn thấy sáu đầu yêu thú lục giai trước mắt, nhất thời sắc mặt hoảng hốt.</p><p>- Triệu Vô Pháp!</p><p>Ánh mắt Lục Thiếu Du trầm xuống, từ trong linh hồn ký ức của Triệu Kình Hải lưu lại, người này chính là nhị đệ của Triệu Vô Cực tên Triệu Vô Pháp, mà tam đệ đã bị đánh chết tại Lục gia, thực lực người trước mắt đã tới Vũ Suất lục trọng.</p><p>- Là ai dám càn rỡ ở Triệu gia!</p><p>Cửa lớn mở rộng, mấy trăm người tràn ra, tay cầm vũ khí, khoảng bảy trăm người, thực lực không đều, có Vũ tướng, Vũ phách, trên trăm Vũ sư, ngoài ra còn có Vũ sĩ.</p><p>Sưu sưu!</p><p>Lại hai tiếng xé gió truyền tới, có thêm hai Vũ Suất lao ra, một nhất trọng còn một nhị trọng.</p><p>- Đã tới đông đủ rồi sao!</p><p>Lục Thiếu Du lạnh lùng quát.</p><p>- Sát khí thật khủng khiếp!</p><p>Ba Vũ Suất Triệu gia cảm giác được sát ý trên người Lục Thiếu Du, đột nhiên có cảm giác không tốt, sắc mặt run rẩy, nhìn sáu đầu yêu thú lục giai trước mặt, trong lòng vô cùng kinh hoảng.</p><p>- Các hạ, ngươi rốt cục là ai?</p><p>Ánh mắt Triệu Vô Pháp bất an hỏi.</p><p>- Nhớ kỹ, món nợ mà Triệu gia thiếu Lục gia, hiện tại nên trả lại!</p><p>Ánh mắt Lục Thiếu Du lạnh băng đảo qua, thanh âm vô cùng băng sương.</p><p>- Ngươi là người của Lục gia, chẳng lẽ ngươi là Lục Thiếu Du?</p><p>Người của Triệu gia hoảng sợ biến sắc.</p><p>- Giết cho ta, một tên cũng không để lại, giết không tha!</p><p>Thanh âm Lục Thiếu Du lạnh băng quanh quẩn trên không.</p><p>- Đệ tử tuân lệnh!</p><p>Thanh âm vang vọng như sấm sét nổ tung, hai ngàn năm trăm đệ tử Võ đường nhảy xuống, không chút trì hoãn, chân khí linh lực tuôn tràn, nháy mắt lao thẳng tới.</p><p>- Giết!</p><p>Toàn bộ cường giả cũng lao xuống, đặc biệt là Vũ vương của Song Đao môn cùng Bách Linh tông, ai cũng muốn lập công, họ đều cảm giác được Triệu gia có thâm thù đại hận với chưởng môn, đương nhiên không muốn buông tha cơ hội, mà họ vừa ra tay chính là tàn sát.</p><p>Sáu đầu yêu thú đều lao thẳng tới trước, hướng người của Triệu gia xông qua.</p><p>- Hống hống...</p><p>- Cạc cạc...</p><p>Cả Hạo Dương thành đều chấn động, yêu thú vỗ cánh, khí lưu dựng lên, giống như long quyển phong gào thét khuếch tán, vô số đá nhỏ bị trộn vỡ thành nát vụn.</p><p>Lúc này trên lưng Thiên Sí Tuyết Sư chỉ còn lại Lục Thiếu Du, Lục Tâm Đồng, tiểu Long còn chưa động thủ, thậm chí cả Thiên Độc Yêu Long cũng đi tham gia náo nhiệt.</p><p>- A...</p><p>Trên quảng trường, tiếng kêu rên thê thảm vang lên không dứt, mùi máu tanh không ngừng khuếch tán.</p><p>- Chết đi!</p><p>Khoái Kiếm Vương vung mạnh trường kiếm, kiếm quang trực tiếp xé rách không gian, nháy mắt vài Vũ tướng cùng hơn chục Vũ sư Triệu gia đã bị chém thành mảnh nhỏ.</p><p>- Cường giả Vũ vương, yêu thú thất giai, nhiều Vũ vương cùng yêu thú thất giai như vậy!</p><p>Nhìn thấy một màn trước mắt, ba Vũ Suất Triệu gia vẻ mặt xám như tro tàn.</p><p>- Tới đây đi!</p><p>Thân hình như tháp sắt của Thiên Độc Yêu Long lướt ngang không trung, long tu run lên, vỗ mạnh một chưởng về hướng Triệu Vô Pháp.</p><p>Ánh mắt Triệu Vô Pháp hoảng hốt, trong tích tắc muốn trốn nhưng phát hiện không gian đều bị phong tỏa, thân hình không cách nào di động.</p><p>Phanh phanh!</p><p>Thanh âm trầm đục vang lên, thân hình Triệu Vô Pháp bị một chưởng nện xuống đất lõm xuống hố to.</p><p>Phốc!</p><p>Máu tươi phun ra, thực lực Triệu Vô Pháp làm sao là đối thủ của Thiên Độc Yêu Long, nếu không phải Thiên Độc Yêu Long muốn lưu nhân chứng sống, hắn đã sớm bị một chưởng đánh thành thịt vụn.</p><p>- Chết đi!</p><p>Thân ảnh Thanh Hỏa lão quỷ mang theo thanh mang lướt nhanh qua không gian, chỉ chớp mắt trảo ấn vặn vẹo hư không, bao phủ lên người Vũ Suất nhị trọng, ngọn lửa nóng cháy bao phủ, Vũ Suất kia lập tức biến thành mảnh huyết vụ.</p><p>Phanh phanh!</p><p>Cách đó không xa, một đạo năng lượng cực lớn phá không, một Vũ vương nhị trọng của Bách Linh tông hung hăng đánh ra một đạo chưởng ấn, Vũ Suất còn lại của Triệu gia lập tức bị đánh thành bánh thịt.</p><p>Chưa đầy nửa khắc thời gian, toàn bộ người của Triệu gia không còn ai sống sót, mà đệ tử Phi Linh môn cũng lao vào trong Triệu gia, nhất thời từng tiếng thét thê thảm vang vọng khắp nơi.</p><p>Vào lúc này bên ngoài Triệu gia tụ tập không ít người vây xem, bọn họ kinh hãi chứng kiến hết thảy, có thể tiêu diệt cả Triệu gia, những cường giả thần bí kia lại là ai?</p><p>Lục Thiếu Du cũng không phải muốn giết cả lão yếu trẻ con trong Triệu gia, nhưng nếu không diệt cỏ tận gốc, ngày sau Lục gia còn được yên ổn sao?</p><p>- Còn một người sống, giao cho ngươi!</p><p>Thiên Độc Yêu Long đi tới bên cạnh Lục Thiếu Du, trong tay xách theo Triệu Vô Pháp.</p><p>Sưu sưu!</p><p>Thanh âm tiếng vỗ cánh truyền tới, vài đầu yêu thú tam giai đi qua, có hơn trăm người xuất hiện, đều có trình tự Vũ sư cùng vài Vũ phách, còn có một Vũ tướng cửu trọng, một bát trọng.</p><p>Oanh long long!</p><p>Mặt đất chao đảo, đại đội nhân mã xa xa chạy tới, ước chừng phải hơn ba ngàn người, đều là đệ tử Vân Dương tông.</p><p>Người của Vân Dương tông vừa nhìn thấy tình cảnh bi thảm của Triệu gia, sắc mặt đại biến, mà vài yêu thú lục giai xoay quanh trên bầu trời lại họ hít sâu một hơi khí lạnh.</p><p>Sưu sưu!</p><p>Chỉ thoáng chốc sau bên trong Triệu gia đã sóng êm gió lặng, nhưng trong không khí tràn ngập mùi máu tanh, chứng minh hết thảy chuyện vừa xảy ra.</p><p>Lục Thiếu Du liếc mắt nhìn người của Vân Dương tông, cũng không để ý, lập tức đem Triệu Vô Pháp nắm trong tay.</p><p>- Người tới là ai, dám càn rỡ trong Hạo Dương thành, Vân Dương tông tuyệt đối sẽ không bỏ qua cho ngươi!</p><p>Vũ tướng cửu trọng đứng trên yêu thú tam giai nhìn Lục Thiếu Du, sắc mặt run rẩy hỏi.</p>", "images": {}, "success": true}