{"id": 1415, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1416", "title": "Chương 1416: Hộ Sơn Đại Trận", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1416: Hộ Sơn Đại Trận</h1><p>Thánh Thủ linh tôn kể lại không ít chuyện liên quan tới Thánh Linh giáo, lúc trước những người có thực lực mạnh nhất trong giáo ngoại trừ Thánh Thủ linh tôn, còn có hai cường giả linh tôn lục trọng, một cường giả Vũ tôn thất trọng, một Vũ tôn bát trọng trấn thủ, mặt khác còn có Vũ tôn linh tôn đê giai không ít, hơn mười Vũ vương linh vương, yêu thú linh thú thất giai trên trăm, khôi lỗi thất giai càng không cần nói, thực lực như vậy làm Lục Thiếu Du trợn mắt cứng lưỡi, đem Phi Linh môn so sánh, quả thật cái rắm cũng không phải.</p><p>Nghe xong lời dặn dò của sư phụ, đã qua nửa đêm, Lục Thiếu Du cũng đã biết không ít chuyện về Thánh Linh giáo cùng Đoan Mộc gia tộc.</p><p>- Thiếu Du, lần này ngươi đi Đông Hải Ma Vân thành, phỏng chừng thời gian không ngắn, lấy ra Tinh Nguyệt Thiên Sát đại trận, ta giúp ngươi bố trí, như vậy ngươi có thể yên tâm.</p><p>Dặn dò xong Thánh Thủ linh tôn lại nói.</p><p>- Vất vả sư phụ!</p><p>Lục Thiếu Du cũng không khách khí, hắn đã có quyết định này, bây giờ hoàn thành cũng yên tâm hơn.</p><p>Mãi tới giờ tý, bên trong Phi Linh sơn mạch, ánh trăng như nước trải dài khắp núi non, vài thân ảnh xuất hiện, chính là Lục Thiếu Du, tiểu Long, Nam thúc, Sát Phá Quân cùng linh hồn thể của Thánh Thủ linh tôn.</p><p>- Sư phụ, sát khí trong Tinh Nguyệt Thiên Sát đại trận đã tiêu tán, còn có thể phát huy ra uy lực của nó sao?</p><p>Lục Thiếu Du lăng không đứng thẳng, hỏi.</p><p>- Tinh Nguyệt Thiên Sát đại trận là do Tinh Nguyệt đại trận cùng Thiên Sát đại trận tạo thành, công thủ có đủ, còn có thể tự mình thành trận, mà Tinh Nguyệt đại trận là trận pháp phòng ngự, Thiên Sát đại trận là công kích, phân biệt lấy tinh nguyệt lực cùng sát khí thúc giục, Tinh Nguyệt đại trận vô tình phù hợp Thiên Lang Phá Nguyệt, hai bên vòng vòng đan xen, luận phòng ngự trong thiên hạ khó có đại trận so sánh được với nó, mà Thiên Sát đại trận dựa vào sát khí thúc giục, sau khi bố trí đại trận sẽ tự động hấp thu sát khí hội tụ, ngươi cũng có thể thu thập hài cốt chuyển vào Phi Linh sơn mạch, như vậy sát khí tới càng nhanh hơn.</p><p>Nói xong, thân hình hư ảo của Thánh Thủ linh tôn kết xuất thủ ấn, vài đạo lưu quang đánh ra, lướt qua bầu trời đêm yên tĩnh, biến mất khắp cả Phi Linh sơn mạch.</p><p>Oanh long long!</p><p>Đột nhiên một tiếng nổ lớn vang lên, cả không gian Phi Linh môn lung lay như sắp đổ, trong không gian đột ngột xuất hiện thật nhiều năng lượng quang quyển, hô ứng cùng ánh trăng trên bầu trời, cực kỳ huyền ảo.</p><p>Người của Phi Linh môn đều bị kinh động, chân khí không ngừng phóng lên cao.</p><p>- Toàn bộ đệ tử Phi Linh môn không cần kích động, đang bày trận, ở yên trong phòng đừng ra ngoài!</p><p>Thanh âm Lục Thiếu Du vang vọng khắp sơn môn, vừa nghe tiếng của hắn mọi người nhất thời yên tĩnh trở lại.</p><p>Giữa không trung, ánh trăng lưu chuyển, năng lượng quang quyển ngày càng chói mắt, cả không gian đột nhiên sáng ngời.</p><p>Thánh Thủ linh tôn không ngừng đánh ra thủ ấn, mỗi thủ ấn đều kéo theo thiên địa năng lượng, lưu quang bạo lướt, thân hình của hắn lại càng thêm mơ hồ.</p><p>Oanh long long...</p><p>Cả không gian lung lay sắp đổ, ánh trăng bao phủ, trong phạm vi ngàn dặm có một cỗ năng lượng vô hình lan tràn, đem ánh trăng tụ tập, cả Phi Linh môn tràn ngập ánh trăng, quầng sáng dâng lên, diện tích càng lúc càng lớn, xen lẫn thiên địa năng lượng dày nặng, giống như một tầng cương tráo bao phủ xuống dưới.</p><p>Bên ngoài ngàn dặm không gian đột nhiên tối đen, thiên địa hoàn toàn tăm tối, năng lượng dao động vô hình khiến mặt đất chao đảo, dã thú kinh hãi chạy chồm, mặt nước nổi lên sóng to gió lớn, nhất thời làm vô số người kinh hãi.</p><p>Không ít cường giả nhìn về phương xa, đó chính là phương hướng của Phi Linh môn, chỉ thấy bên cạnh Vụ Đô sơn mạch có một mảnh quang trụ phóng lên cao, ánh trăng đầy trời nhưng không thể tiết lộ ra ngoài, làm cả thiên địa biến sắc.</p><p>Oanh long long!</p><p>Trong ngàn dặm địa bàn Phi Linh môn không ngừng chấn vang, năng lượng hô ứng cùng vầng trăng trên bầu trời, bao phủ cả không gian.</p><p>Một đạo quang quyển khổng lồ từ trên chín tầng trời bao trùm xuống phạm vi ngàn dặm bên dưới, từng thân ảnh vội vàng nhảy ra ngoài thoát thân.</p><p>Oanh long long!</p><p>Cường quang phóng lên thiên không, dao động thiên địa năng lượng, cả Phi Linh môn đột nhiên biến mất không còn nhìn thấy, giống như chưa từng xuất hiện qua bao giờ.</p><p>Hết thảy cảnh tượng này chỉ có Sát Phá Quân, Lục Thiếu Du, tiểu Long còn có Nam thúc chứng kiến.</p><p>- Tinh Nguyệt Thiên Sát đại trận thật là lợi hại!</p><p>Nam thúc lộ vẻ khiếp sợ, Sát Phá Quân trợn mắt cứng lưỡi.</p><p>- Mở!</p><p>Thánh Thủ linh tôn phất tay đảo qua, Phi Linh môn đột nhiên xuất hiện.</p><p>Lục Thiếu Du trợn mắt há hốc mồm, Tinh Nguyệt Thiên Sát đại trận thật sự quá mức khủng bố, có trận pháp này làm hộ sơn đại trận, hắn có thể hoàn toàn yên tâm, dù là Hóa Vũ tông, Lan Lăng sơn trang cùng Hắc Sát giáo muốn đối phó Phi Linh môn, cũng không cần quá sợ hãi, trừ phi bọn hắn muốn hoàn toàn tiêu diệt, nhưng chỉ sợ Vân Dương tông cùng Linh Thiên môn sẽ nhận được tin tức, tới lúc đó ba sơn môn kia nhiều ít có chút băn khoăn.</p><p>- Đoan Mộc huynh, ngươi nhanh nghỉ ngơi, tiêu hao quá nhiều sẽ ảnh hưởng việc ngươi khôi phục ngày sau!</p><p>Nam thúc lên tiếng.</p><p>Lục Thiếu Du quay đầu nhìn lại, liền thấy thân hình sư phụ hư ảo như lá mỏng, chân khí uể oải hơn không ít.</p><p>- Bố trí Tinh Nguyệt Thiên Sát đại trận tiêu hao thật không bình thường, gánh không được!</p><p>Vẻ mặt Thánh Thủ linh tôn lộ vẻ cười khổ, lập tức nói:</p><p>- Vì tiểu tử ngươi, linh hồn thể của ta tiêu hao quá nhiều lần!</p><p>- Đệ tử hổ thẹn, vất vả sư phụ!</p><p>Lục Thiếu Du hành lễ nói.</p><p>- Được rồi, ta cần phải nghỉ ngơi, ngươi đi Ma Vân thành tự mình cẩn thận, những gì ta dặn ngươi nhớ kỹ là tốt rồi!</p><p>Thánh Thủ linh tôn nói.</p><p>- Đệ tử nhớ kỹ!</p><p>Lục Thiếu Du gật đầu.</p><p>Hôm sau, vài đầu yêu thú phi hành lục giai khổng lồ vỗ cánh lên không, biến mất giữa không trung.</p><p>Sáu đầu yêu thú phi hành lướt nhanh, đi đầu chính là Thiên Sí Tuyết Sư, năm đầu còn lại là yêu thú lục giai của Yêu đường.</p><p>Trên lưng Thiên Sí Tuyết Sư, Lục Thiếu Du, tiểu Long, Lục Tâm Đồng, Thiên Độc Yêu Long, Hắc Hùng, Huyết Mị, Khoái Kiếm Vương, Thanh Hỏa lão quỷ, Lộc Sơn lão nhân, Hoàng Phủ Kỳ Tùng, bốn Vũ vương của Song Đao môn, mà An Cát Tú Na, hai linh vương Bách Linh tông cùng Khấu Phi Yến lưu lại trong Phi Linh môn.</p><p>Trên lưng năm đầu yêu thú phía sau cũng có năm trăm đệ tử Võ đường, khí thế bất phàm, mỗi đệ tử đều là tinh anh, làm người ta không dám khinh thường.</p><p>- Chưởng môn, lần này Võ đường cần đi chấp hành nhiệm vụ gì?</p><p>Hoàng Phủ Kỳ Tùng hỏi, cho tới bây giờ hắn cũng chỉ biết lần này Lục Thiếu Du muốn đi Vân Dương tông mà thôi.</p><p>- Đi Hạo Dương thành, diệt Triệu gia!</p><p>Lục Thiếu Du khoanh tay đứng thẳng, sát ý lan tràn, ai cũng suy đoán chỉ sợ Triệu gia là cừu nhân của chưởng môn, bởi vì chưa từng nhìn thấy chưởng môn lại có sát ý lớn như vậy bao giờ.</p><p>- Chưởng môn, Hạo Dương thành là địa bàn của Vân Dương tông, chúng ta đi tiêu diệt Triệu gia, Vân Dương tông có gây phiền toái hay không?</p><p>Lúc này cũng chỉ có Thanh Hỏa lão quỷ lên tiếng hỏi.</p><p>- Không cần băn khoăn Vân Dương tông, lần này không ai cứu được Triệu gia!</p><p>Lục Thiếu Du lẩm bẩm:</p><p>- Triệu Vô Cực, lão cẩu ngươi chờ đó cho ta, lần này ta nhất định lấy mạng chó của ngươi!</p>", "images": {}, "success": true}