{"id": 1418, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1419", "title": "Chương 1419: Trên Đường Đi Gặp Người Quen", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1419: Trên Đường Đi Gặp Người Quen</h1><p>- Lục gia giải quyết ân oán với Triệu gia, không quan hệ với Vân Dương tông, việc này ta sẽ đích thân đi Vân Dương tông, các ngươi không có việc gì thì lui đi!</p><p>Lục Thiếu Du thản nhiên nói, trong tay chợt dùng sức, chân khí run lên, không gian vặn vẹo, Triệu Vô Pháp lập tức hóa thành huyết vụ phiêu tán giữa không trung.</p><p>- Lục gia?</p><p>Vũ tướng cửu trọng biến sắc, vội hỏi:</p><p>- Xin hỏi các hạ có phải là Lục Thiếu Du?</p><p>Lục Thiếu Du nhướng mày:</p><p>- Chính là ta, việc này tự mình tới Vân Dương tông giải thích, không quan hệ tới các ngươi, đều về đi!</p><p>- Là Lục Thiếu Du, vị hôn phu của đại tiểu thư, năm đó đoạt quán quân trong đại hội tam tông tứ môn, gần đây nghe nói đoạt được thứ nhất trong mười đại cường giả trẻ tuổi!</p><p>Đệ tử Vân Dương tông nhất thời kêu lên, cả Vân Dương tông vô cùng chú ý người này, nếu có ai không biết hắn xuất thân từ Vân Dương tông, thì không phải người của bổn môn.</p><p>Vị Vũ tướng cả kinh, trước kia hắn là đệ tử thân truyền trong tông, nhưng chưa được thu vào dưới môn hạ trưởng lão mà thôi, vì vậy mới đi qua Hạo Dương thành đảm nhiệm chức chấp sự ngoại môn kiêm thành chủ, tự nhiên hiểu rõ về Vân Dương tông, hắn tuyệt đối không thể trêu chọc Lục Thiếu Du, tuy hiện tại người này đã thoát khỏi bổn môn nhưng vẫn là đệ tử của Vũ trưởng lão, còn là vị hôn phu của đại tiểu thư, vì vậy không dám nói thêm lời nào, huống chi thực lực của đối phương đã bày ra trước mắt.</p><p>- Các ngươi đi thôi!</p><p>Vị Vũ tướng nhìn nhìn Triệu gia, lập tức xoay người nói với đệ tử:</p><p>- Mọi người nghe lệnh, thu thập hết thảy!</p><p>Hô hô!</p><p>Trong ánh mắt kinh ngạc của người vây xem, mấy ngàn đệ tử Phi Linh môn nhảy lên yêu thú phi hành, lập tức rời khỏi Hạo Dương thành, người của Vân Dương tông cũng không ngăn cản, lại không đủ khả năng cản trở, đệ nhất gia tộc Triệu gia của Hạo Dương thành đã bị diệt môn, từ bắt đầu tới kết thúc còn chưa đầy hai khắc thời gian, thậm chí có người còn chưa kịp phản ứng, vẫn nghĩ mình đang nằm mơ.</p><p>- Là Lục Thiếu Du, ta nghe nói qua người này, hắn là chưởng môn Phi Linh môn tại Cổ Vực, còn là người thứ nhất trong mười đại cường giả trẻ tuổi, vốn là đệ tử thân truyền của Vân Dương tông, quán quân đại hội tam tông tứ môn!</p><p>- Nghe nói Lục gia có thù sâu nặng với Triệu gia, mấy năm trước Triệu gia tổn thất thảm trọng, chính là vì đối phó Lục gia, hai nhà vốn là thông gia, không biết vì sao lại biến thành như bây giờ!</p><p>- Triệu gia hoàn toàn xong đời!</p><p>- Chưa chắc, Triệu Vô Cực còn đang ở trong Vân Dương tông đâu, hắn là trưởng lão, nhất định sẽ không bỏ qua!</p><p>- Lục Thiếu Du còn là con rể của chưởng môn đâu, Triệu Vô Cực khó làm gì được hắn!</p><p>- Lục Thiếu Du thật quá kiêu ngạo, cũng quá độc ác, chó gà không tha a!</p><p>- Ngươi sẽ nhân từ với cừu gia của mình sao?</p><p>- Thế lực của Lục Thiếu Du quá kinh khủng, thật nhiều Vũ vương, tựa hồ còn có yêu thú thất giai!</p><p>- Phỏng chừng Triệu gia có hối hận cũng không còn kịp rồi, sớm biết Lục gia sẽ có hôm nay, chỉ sợ lúc trước cũng không dám đi trêu chọc Lục gia đi!</p><p>Giữa không trung, Lục Thiếu Du khoanh tay đứng thẳng, sát ý thu liễm, cuối cùng hắn đã tiêu diệt Triệu gia. Thực lực, hết thảy đều nhờ thực lực, nếu mình không có thế lực như hôm nay, làm sao có thể thực hiện được nguyện vọng này.</p><p>- Lão đại, mối thù này cuối cùng đã báo!</p><p>Tiểu Long ngẩng đầu nói.</p><p>- Vẫn còn một tên!</p><p>Lục Thiếu Du nhìn chằm chằm phía trước, lập tức quay đầu nói:</p><p>- Các ngươi quay về Phi Linh môn đi!</p><p>- Dạ, chưởng môn!</p><p>Nhóm người Thanh Hỏa lão quỷ liền cáo lui, dọc đường đi Lục Thiếu Du đã nói qua, sau khi tiêu diệt Triệu gia mọi người có thể quay về sơn môn trước.</p><p>- Thiếu Du, tiểu bất điểm, ta đi đây, các ngươi cẩn thận một chút, sớm quay về!</p><p>Thiên Độc Yêu Long nhảy qua lưng một yêu thú lục giai, vốn định đi theo Lục Thiếu Du, nhưng bởi vì hắn đang chờ đợi việc chế tạo Yêu Linh đan thất phẩm, cho nên phải ở lại sơn môn.</p><p>- Đại trùng tử, ngươi cần phải cố gắng tu luyện!</p><p>Tiểu Long đảo mắt, nói.</p><p>Lục Thiếu Du mỉm cười phất tay, lần này đi Vân Dương tông hắn không mang theo Hắc Hùng cùng Huyết Mị, bởi vì hiện tại Phi Linh môn đang gấp gáp chế tạo Yêu Linh đan thất phẩm, chờ Yêu Linh đan luyện chế thành công, những yêu thú thất giai trong bổn môn sẽ đột phá rất nhanh, mà chuyến đi này của hắn thời gian không ngắn, mang theo Hắc Hùng cùng Huyết Mị sẽ làm ảnh hưởng tu vi của bọn họ.</p><p>- Yêu Hoàng, chúng tôi cáo lui!</p><p>Nhóm yêu thú Nghịch Lân Yêu Bằng cũng hành lễ với tiểu Long.</p><p>Giữa không trung mọi người chia tay, Lục Thiếu Du nhìn theo mọi người rời đi, lát sau mới quay đầu.</p><p>- Ca ca, còn bao lâu nữa chúng ta mới tới Vân Dương tông, muội nhớ nghĩa phụ nghĩa mẫu!</p><p>Lục Tâm Đồng chờ mong nói.</p><p>- Khoảng mười ngày nữa đi!</p><p>Lục Thiếu Du cười nói, lần này Lục Tâm Đồng muốn đi cùng, hắn cũng không có lý do cự tuyệt, dù sao cũng phải cho nàng đi ra ngoài tôi luyện tốt hơn.</p><p>- Ca ca, huynh nói nghĩa phụ nghĩa mẫu có thích muội hay không a?</p><p>Lục Tâm Đồng lo lắng hỏi.</p><p>- Nha đầu ngốc!</p><p>Lục Thiếu Du mỉm cười mắng.</p><p>Trên lưng Thiên Sí Tuyết Sư, sau một lát Lục Thiếu Du khoanh chân ngồi xuống, bắt đầu lĩnh ngộ phong thuộc tính, quanh thân bao phủ một vầng quang quyển trong suốt.</p><p>Bên trong một không gian yên tĩnh, nơi này mang theo cảm giác an tường, lại có vẻ tang thương, tường trắng ngói xanh, cửa gỗ sàn đá, nhìn qua như đào nguyên, sừng sững trường tồn theo thời gian năm tháng.</p><p>- Sưu!</p><p>Một tiếng xé gió vang lên, nháy mắt liền biến mất ngay tại chỗ.</p><p>Bên trong một đình viện màu trắng, một thân ảnh cao lớn khoanh chân mà ngồi.</p><p>- Tộc trưởng, Thiên Địa các đưa tới tin tức!</p><p>Bên ngoài đình viện truyền vào một thanh âm.</p><p>Xuy!</p><p>Thân ảnh kia mở mắt, ánh mắt vô cùng thâm thúy, vung tay một trảo, một khối ngọc giản rơi vào trong tay, thậm chí không tạo ra chút không gian ba văn dao động nào.</p><p>Tâm thần vừa truyền vào, ánh mắt người kia đột nhiên dao động kịch liệt.</p><p>- Hai mươi tám năm, rốt cục tìm được, còn tại nhân thế, còn tại nhân thế là tốt rồi!</p><p>Người kia kích động lẩm bẩm, ánh mắt ướt át.</p><p>- Tộc trưởng, tin tức của Thiên Địa các chẳng lẽ là về chuyện hai mươi tám năm trước sao?</p><p>Bên ngoài truyền vào một thanh âm già nua.</p><p>- Truyền mệnh lệnh của ta, ta muốn đích thân đi Linh Vũ đại lục Vân Dương tông một chuyến!</p><p>Thân ảnh chợt nói.</p><p>- Tộc trưởng, làm vậy không được, trong tộc phải có ngươi trấn thủ, có chuyện gì hãy để cho ta đi là được rồi!</p><p>Thanh âm già nua lên tiếng.</p><p>- Nhanh chóng trở về, mở ra không gian trùng điệp đi Linh Vũ đại lục, đi Vân Dương tông đón tiếp đại tiểu thư!</p><p>Thân ảnh nói.</p><p>Không trung xanh thẳm, Thiên Sí Tuyết Sư vỗ cánh bay nhanh, lướt qua bầu trời như tia chớp.</p><p>Hô!</p><p>Không biết qua bao lâu, Lục Thiếu Du chợt mở mắt.</p><p>- Ca ca, phía trước hình như có động tĩnh!</p><p>Lục Tâm Đồng thở ra một hơi nhìn chằm chằm dãy núi cách đó không xa.</p><p>- Hình như có người động thủ, còn có yêu thú!</p><p>Tiểu Long nhíu mày nói.</p><p>- Chúng ta đi qua xem!</p><p>Lục Thiếu Du nói.</p>", "images": {}, "success": true}