{"id": 1413, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1414", "title": "Chương 1414: Hoàng Gia Đã Tới", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1414: Hoàng Gia Đã Tới</h1><p>- Chưởng môn, thiên phú của ta kém, ta thật sự không dám trông cậy vào việc tu luyện của mình.</p><p>Lưu Nhất Thủ bất đắc dĩ nói, nguyên bản hắn gầy như que củi, hiện tại ngày càng béo, cơ hồ biến thành một đoàn thịt mập mạp.</p><p>- Lưu Nhất Thủ, ngươi nên giảm béo!</p><p>Lục Thiếu Du bất đắc dĩ trừng mắt nhìn hắn, thực lực người này thật quá thấp, lần trước mặc dù giao cho hắn năm khôi lỗi, cấp bậc vẫn còn cực thấp, trong ánh mắt kinh ngạc của mọi người, Lục Thiếu Du lại đem toàn bộ khôi lỗi thu được từ tay thanh niên hoa phục đưa cho Lưu Nhất Thủ, cũng bố trí cả linh hồn ấn ký.</p><p>Ba bộ khôi lỗi tương đương ba người có tu vi Vũ Suất bát trọng cửu trọng, ba bộ khôi lỗi lục cấp hậu giai làm Lưu Nhất Thủ mừng như điên.</p><p>Lục Tiểu Bạch không còn lời để nói, mình vất vả tu luyện cũng không bằng thực lực ba bộ khôi lỗi trong tay Lưu Nhất Thủ.</p><p>Lục Thiếu Du cũng hết cách, đường đường phó đường chủ Kim đường, thực lực thấp tới như vậy, thật sự có chút không ổn, vạn nhất gặp phải nguy hiểm thậm chí không có chút lực đối kháng, có được ba bộ khôi lỗi xem như có chút bảo đảm.</p><p>Lục Thiếu Du lại đưa ba bộ khôi lỗi lục cấp đã luyện chế giao cho Lục Tiểu Bạch, để cho hắn tổ chức hội đấu giá, phỏng chừng sẽ gây ra oanh động không nhỏ.</p><p>- Đông lão, Oánh tỷ, ở đây có chừng ba mươi kiện linh khí, nếu có tác dụng thì hai người tuyển đi, còn có đan dược, vũ kỹ, linh kỹ cũng tự mình tuyển.</p><p>Lục Thiếu Du mỉm cười lấy ra một đống trữ vật giới chỉ giao cho hai người.</p><p>- Vẫn còn ba mươi kiện linh khí!</p><p>Đông Vô Mệnh cùng Bạch Oánh đưa mắt nhìn nhau, hít sâu một hơi, kinh ngạc nhìn Lục Thiếu Du, lập tức kiểm tra trữ vật giới chỉ, chẳng những còn thật nhiều đan dược thất phẩm lục phẩm, còn có thật nhiều vũ kỹ huyền cấp, tài liệu luyện khí, linh dược luyện đan, mấy chục kiện linh khí, đây chính là đại bảo tàng, thật sự làm hai người như ngừng thở.</p><p>- Tiểu tử, ngươi phát tài ở đâu vậy?</p><p>Đông Vô Mệnh hỏi.</p><p>- Hắc hắc, vô ý chiếm được mà thôi.</p><p>Lục Thiếu Du cười hắc hắc, lập tức nghiêm mặt nói:</p><p>- Đông lão, Oánh tỷ, hôm nay ta phải đi xa một chuyến, ánh mắt của Hắc Sát giáo, Hóa Vũ tông cùng Lan Lăng sơn trang hẳn còn chưa có ý nghĩ đụng tới Phi Linh môn chúng ta, tạm thời không cần lo lắng, nếu thật sự có việc vậy nếm chút thiệt thòi cũng không sao, chờ ta trở lại tiếp tục an bài, Phi Linh môn giao cho hai vị!</p><p>- Ngươi lại muốn phủi tay nữa rồi!</p><p>Bạch Oánh nói:</p><p>- Ngươi vừa trở về không bao lâu, lại muốn đi đâu?</p><p>- Trước đi Vân Dương tông, sau đó đi Đông Hải Ma Vân thành một chuyến.</p><p>Lục Thiếu Du đáp.</p><p>- Thiếu Du, ngươi đi Ma Vân thành phải cẩn thận!</p><p>Sát Phá Quân nói.</p><p>- Sư huynh, chuyện trong Phi Linh môn còn cần ngươi trấn thủ, vất vả ngươi!</p><p>Lục Thiếu Du nói.</p><p>- Ta dự định bế quan một lát, ngươi cứ yên tâm đi!</p><p>Sát Phá Quân trả lời.</p><p>Mọi người thương nghị không ít chuyện, sau đó mới rời đi, trong lòng Lục Thiếu Du cũng đã yên tâm.</p><p>Hôm sau trong Phi Linh môn giăng đèn kết hoa, phi thường náo nhiệt, các đệ tử nếu có thời gian đều quay về bổn môn, không ít thế lực nhị lưu hay nhất lưu có quan hệ thân thiện với Phi Linh môn đều được mời tới dự lễ, hôm nay là nghi thức nhập môn của phó chưởng môn cùng không ít trưởng lão Phi Linh môn, trình độ náo nhiệt thế nào liền có thể nghĩ.</p><p>- Nghe nói chưởng môn Lục Thiếu Du đã lấy được thứ nhất trong cuộc thi đấu mười đại cường giả trẻ tuổi tại Cự Giang thành, một mình đấu chín người bất bại, còn là Linh Vũ song tu, khiếp sợ đại lục!</p><p>- Còn có đại tiểu thư Phi Linh môn Lục Tâm Đồng đâu, cũng là người bài danh thứ ba trong mười đại cường giả trẻ tuổi, nghe đồn còn chưa đầy mười tám tuổi, là Lục Tâm Đồng dẫn đầu tiêu diệt Ma Tâm cốc, Phi Linh môn đúng là nơi nhân tài xuất hiện lớp lớp a!</p><p>- Hiện tại Phi Linh môn đã đem tuyệt đại bộ phận thế lực nhất lưu Cổ Vực thu thập, không biết bước tiếp theo lại có hành động gì, nghe nói Lan Lăng sơn trang, Hóa Vũ tông cùng Hắc Sát giáo đã an bài vòng vây với Phi Linh môn.</p><p>- Bốn đại sơn môn tuy lợi hại, nhưng Phi Linh môn cũng không phải ngồi không, Sát Phá Quân đã là Vũ tôn, nghe đồn còn có cường giả linh tôn trấn thủ, ta thật không tin ba đại sơn môn kia dám tùy tiện động Phi Linh môn.</p><p>- Đương nhiên là không dám tùy tiện, ngươi đừng quên quan hệ giữa Linh Thiên môn, Vân Dương tông với Lục Thiếu Du thật sự không đơn giản a.</p><p>Trong đám người, Dao Hải thành Lưu gia cũng ở bên trong, mà Lục Tiểu Bạch đang bồi bên cạnh một nữ tử tuyệt mỹ, vẻ mặt nàng sáng sủa, khôn khéo, đây chính là đại tiểu thư Lưu gia đã bị Lục Tiểu Bạch trúng ý, nhưng với địa vị hiện tại của Lục Tiểu Bạch trong Phi Linh môn, xem như tuyệt đối xứng đôi với nàng.</p><p>Ngày lành tháng tốt đã tới, các cường giả Phi Linh môn liền lộ diện, mỗi người ăn mặc lộng lẫy, tinh thần sáng lạn, chỉ nói các thế lực cùng đại gia tộc tới xem lễ đã lên tới mấy ngàn người.</p><p>- Ra mắt chưởng môn!</p><p>Khi thân ảnh thanh y xuất hiện, toàn bộ đệ tử Phi Linh môn liền hành lễ, thanh âm quanh quẩn giữa không trung, những người tới xem lễ đều bị áp chế trong vô hình, không ít nữ đệ tử đến từ các thế lực nhị lưu hay tam lưu đều lộ vẻ nóng cháy.</p><p>Lục Thiếu Du phát biểu vài câu ngắn gọn, bắt đầu nghi thức nhập môn, Hổ Viêm thiên vương trở thành cung phụng, Khấu Phi Yến trở thành phó chưởng môn, tiếp theo là An Cát Tú Na cùng nhóm người Khoái Kiếm Vương.</p><p>Nhìn thấy lại có nhiều cường giả gia nhập Phi Linh môn, các thế lực tới xem lễ đều cực kỳ rung động, thực lực bây giờ của Phi Linh môn đã vượt qua sự tưởng tượng của bọn họ.</p><p>Nghi thức kéo dài tới buổi trưa mới kết thúc, Phi Linh môn lại mời người tới xem lễ dự tiệc chiêu đãi.</p><p>Bên trong Phi Linh môn phi thường náo nhiệt, mãi tới hôm sau khách nhân mới lục tục rời đi.</p><p>Sáng hôm sau, Lục Thiếu Du từ trong trạng thái lĩnh ngộ tỉnh lại, khóe môi mỉm cười, hiển nhiên tiến bộ không nhỏ.</p><p>- Chưởng môn, có người tới tìm ngươi!</p><p>Bạch Toa Toa đi tới, cung trang màu đỏ bó sát người, chân mang ủng da bó sát làm thân hình càng thêm hấp dẫn.</p><p>- Ai tìm ta?</p><p>Lục Thiếu Du ngẩng đầu hỏi, nhìn nha đầu này không còn giống như tiểu cô nương đơn thuần ngày trước.</p><p>- Không biết, hình như là hai thiếu nữ, có một người tên là Hoàng Đan.</p><p>Bạch Toa Toa nghĩ nghĩ nói.</p><p>- Tới rồi sao?</p><p>Lục Thiếu Du nhíu mày, người của Hoàng gia tới thật nhanh.</p><p>- Chưởng môn, hai thiếu nữ kia rất xinh đẹp, chẳng lẽ có quan hệ với ngươi sao?</p><p>Bạch Toa Toa hỏi.</p><p>Lục Thiếu Du sửng sốt, cười thật tà khí:</p><p>- Toa Toa, hiện tại ngươi biết ý tứ quyển quyển xoa xoa rồi sao?</p><p>- Chưởng môn, ngươi lại giễu cợt ta!</p><p>Bạch Toa Toa thẹn thùng nhìn Lục Thiếu Du, lập tức rời đi.</p><p>- Ha ha!</p><p>Lục Thiếu Du cười ha ha đi thẳng tới đại điện.</p><p>Trong đại điện có vài người đang ngồi, Lục Tiểu Bạch, Lưu Nhất Thủ, Hoa Mãn Ngọc đều có mặt, mà ba người khác bộ dáng phong trần mệt mỏi, chính là Hoàng Đan, Hoàng Hân cùng Hoàng Chí Lương.</p><p>Từ Cự Giang thành trở lại Vạn Hạp thành, Hoàng gia lập tức xử lý toàn bộ cửa hàng gia sản, lập tức khởi hành đi Phi Linh môn, cả tộc di chuyển ước chừng tới hơn ngàn người, không ít trưởng lão không đồng ý, nhưng Hoàng Đan cùng Hoàng Chí Lương đã quyết định, nếu không muốn đi thì cứ tiếp tục lưu lại Vạn Hạp thành, cuối cùng không còn ai kiên trì, đành đi theo mọi người.</p><p>Hoàng gia vừa tới Phi Linh môn, còn chưa kịp ổn định tộc nhân, ba người Hoàng Đan đã lập tức tới cửa.</p><p>- Không nghĩ tới Hoàng gia chủ tới nhanh như vậy!</p><p>Lục Thiếu Du vào đại điện liền nói.</p><p>- Ra mắt Lục chưởng môn!</p><p>Ba người Hoàng gia hành lễ, Hoàng Đan mỉm cười, nói:</p><p>- Chưởng môn, đành phải làm phiền ngươi.</p><p>- Không phiền toái!</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Không biết Hoàng Đan cô nương dự tính ổn định Hoàng gia ở nơi nào?</p><p>- Ở Hoa Môn thành được chứ?</p><p>Hoàng Đan nói, Hoa Môn thành chính là đại bản doanh của Phi Linh môn, mức độ phồn hoa đã vô cùng khủng bố, Hoàng Đan đã tìm hiểu qua, ở trong Hoa Môn thành có Phi Linh môn, trừ phi Phi Linh môn biến mất, bằng không các thế lực cùng gia tộc bình thường không thể đi vào Hoa Môn thành.</p><p>- Hoa phó đường chủ, việc của Hoàng gia ngươi hỗ trợ an bài, hết thảy dựa theo ý tứ của Hoàng Đan cô nương đi.</p>", "images": {}, "success": true}