{"id": 1427, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1428", "title": "Chương 1428: Lần Thứ Hai Đánh Một Trận (2)", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1428: Lần Thứ Hai Đánh Một Trận (2)</h1><p>Trên lưng Thiên Sí Tuyết Sư lúc này có mấy đạo thân ảnh. Người đứng phía trước chắp tay đứng im, y phục màu xanh, ánh mắt kiên nghị, khóe miệng luôn treo nụ cười tà dị. Phía sau lưng người này có ba nữ tử tuyệt sắc và một tiểu đồng tóc vàng. Còn có một thanh niên anh tuấn, mặt khác còn có một nam tử trung niên, một mỹ phụ trung niên ăn mặc giản dị.</p><p>Sưu.</p><p>Hai cánh Thiên Sí Tuyết Sư rung lên tạo ra một cơn gió mạnh trên bầu trời rồi lập tức xoay quanh trong tầng trời thấp.</p><p>- Thiên Sí Tuyết Sư lục giai a.</p><p>Có tọa kỵ như vậy khiến cho những đệ tử khác ao ước không ngớt.</p><p>Trên lưng Thiên Sí Tuyết Sư, nam tử áo xanh kia nhảy xuống. Thân thể từ từ hạ xuống, quanh thân vô hình trung có một cỗ khí lưu bài xích không khí. Chỉ lắc mình một cái đã trực tiếp đáp xuống trung tâm sân rộng. Ngay cả một chút không khí cũng không rung động. Thân thể đáp xuống đất, vừa vặn đứng ở giữa ba người Chiến Đao Khuất Đao Tuyệt.</p><p>- Hắn hình như thay đổi không ít, thành thục hơn nhiều.</p><p>Trong đoàn người, nhìn đạo thân ảnh quen thuộc mà xa lạ kia, Dương Diệu lẩm bẩm nói.</p><p>- Ra mắt sư phụ.</p><p>Trên lưng Thiên Sí Tuyết Sư, Lục Trung đi tới trước mặt Vũ trưởng lão rồi hành lễ.</p><p>- Ta đã sớm nói qua trục xuất ngươi ra khỏi sư môn rồi, bằng không bối phận sẽ rối loạn. Dù sao đi nữa ngươi cũng là cha của đồ đệ ta a.</p><p>Vũ trưởng lão liếc mắt nhìn Lục Trung rồi cười hắc hắc đi tới trước mặt La Lan thị nói:</p><p>- La Lan muội tử, ngày mai ta thành hôn, muội nhất định phải đến sớm một chút.</p><p>- Chúc mừng Vũ trưởng lão.</p><p>La Lan thị mỉm cười nói.</p><p>- Mẫu thân, người ngồi đi, con vừa tìm cho người một cái ghế.</p><p>Dương Quá cũng không biết từ nơi nào tìm được một cái ghế, lập tức đặt bên cạnh La Lan thị.</p><p>- Mẫu thân, người nhanh ngồi đi.</p><p>Lục Tâm Đồng vô cùng thân thiết đứng bên người La Lan thị nói.</p><p>- Dương Quá.</p><p>- Lục Tâm Đồng.</p><p>Lần này, trên đài cao có mấy thanh âm kinh ngạc vang lên. Tạ trưởng lão, Tống trưởng lão, Vũ trưởng lão, Ngô trưởng lão khi trước cũng có mặt ở thành Cự Giang, bởi vì bộ dáng hiện tại của Dương Quá ngọc thụ lâm phong, không giống giáng dấp lôi thôi khi dự thi cho nên mấy người còn chưa nhận ra. Thế nhưng sau khi nhìn kỹ đương nhiên không khó nhận ra. Đây chính là cường giả bài danh thứ tư trong thập đại cường giả. Trưởng lão Vân Dương Tông có mặt ở đây cũng không có mấy người mạnh hơn Dương Quá này.</p><p>- Ồ, các người đều biết con ta sao?</p><p>La Lan thị có chút kinh ngạc hỏi.</p><p>- Con ngươi?</p><p>Chúng trưởng lão Vân Dương Tông tức thì nuốt một ngụm nước bọt rồi nhìn nhau.</p><p>- La Lan muội tử, là nhi tử của muội sao?</p><p>Vũ Ngọc Tiền càng thêm khoa trương, trợn mắt hỏi.</p><p>- Đúng vậy, còn có nữ nhi này của ta. Sau này mong chư vị trưởng lão chiếu cố nhiều hơn.</p><p>La Lan thị kéo tay Dương Quá cùng với Lục Tâm Đồng rồi nói với chúng trưởng lão Vân Dương Tông.</p><p>- Khách khí rồi, khách khí rồi.</p><p>Mọi người đổ mồ hôi lạnh. Thực lực của Dương Quá và Lục Tâm Đồng mấy người đều biết. Dương Quá cường hãn không cần phải nói. Mà nha đầu Lục Tâm Đồng này, đừng nhìn thấy bộ dáng nàng khả ái hiện tại mà lầm, độc công trên người nàng, lại có thú hồn bát giai, sợ rằng trong mấy người ở đây liệu có mấy ai có thể chống lại. Chiếu cố hai người này sao? Sợ rằng mấy người có mặt ở đây không có cái thực lực đó.</p><p>Nhìn La Lan thị, chúng trưởng lão Vân Dương Tông không khỏi hít sâu một hơi. La Lan thị này vốn chỉ là một phụ nhân bình thường. Thế nhưng hiện tại trong thập đại cường giả trẻ tuổi trên đại lục có ba người là con của nàng, hai người là con dâu của nàng. Người phụ nhân bình thường này hiện tại nếu như giậm chân một cái, có lẽ Vân Dương Tông cũng phải lung lay a.</p><p>- Lục Thiếu Du sư huynh đã tới.</p><p>- Là người đứng đầu thập đại cường giả sao?</p><p>- Sắp bắt đầu rồi a.</p><p>Tiếng nghị luận bốn phía hội tụ. Bốn người ở giữa sân lúc này được vạn chúng chú mục.</p><p>Sưu Sưu.</p><p>Lục Thiếu Du xuất hiện, ba cỗ khí tức giống như cự thú ngủ say thức tỉnh lan tràn ra trên sân, ba người đột nhiên mở mắt, tinh quang trong mắt bắn ra.</p><p>- Lục Thiếu Du, ngươi mỗi lần đều thích tới muộn a.</p><p>Ba người mở mắt, Phách Đao Long Tam nhìn Lục Thiếu Du rồi nói.</p><p>- Không phải ta tới muộn mà là ba người các ngươi tới sớm.</p><p>Lục Thiếu Du mỉm cười nói.</p><p>- Vậy thì bắt đầu đi.</p><p>Ánh mắt Khuất Đao Tuyệt nhướng lên, trong mắt hiện lên chiến ý nóng bỏng.</p><p>- Lần này các ngươi muốn chiến thế nào đây?</p><p>Lục Thiếu Du mở miệng cười nói. Bằng vào thực lực của ba người, Chiến Đao Khuất Đao Tuyệt dường như vừa mới đột phá Vũ Suất thất trọng không lâu, khí tức chưa có ổn định. Mà Phách Đao Long Tam cùng Phi Ưng Lăng Phong đều là Vũ Suất lục trọng đỉnh phong. Loại thực lực này Lục Thiếu Du đương nhiên không có bao nhiêu áp lực. Thế nhưng Lục Thiếu Du cũng biết, thực lực và tu vi của ba người này kém nhau không nhiều. Sợ rằng Chiến Đao Khuất Đao Tuyệt này thực lực đủ để tương đương với bát trọng thậm chí là Vũ Suất cửu trọng. Mà hai người Phách Đao Long Tam cùng với Phi Ưng Lăng Phong kia, thực lực cũng không yếu hơn Vũ Suất bát trọng.</p><p>- Nực cười, ngươi đã là người đứng đầu thập đại cường giả. Lẽ nào còn muốn một mình đấu với chúng ta sao? Vậy thì chúng ta chỉ có nước chờ bị ngươi chà đạp. Chúng ta đã thương lượng qua rồi, ba người chúng ta liên thủ chiến với một mình ngươi.</p><p>Phi Ưng Lăng Phong khẽ nói, khí chất lạnh nhạt kia khiến cho không ít nữ đệ tử chung quanh bị si mê.</p><p>- Hắc hắc, ba người các ngươi liên thủ thì ta cũng có thể chà đạp các ngươi.</p><p>Lục Thiếu Du cười hắc hắc, khóe miệng có chút tiếu ý nhàn nhạt nói:</p><p>- Thế nhưng nếu như các ngươi đầu hàng thì ta có thể hạ thủ nhẹ một chút.</p><p>- Nếu như ngươi không dùng toàn lực thì chính là khinh thường chúng ta. Dù sao đi nữa hôm nay chúng ta cũng không định sẽ thắng ngươi. Thế nhưng ngươi muốn thắng cũng không dễ như vậy đâu.</p><p>Phách Đao Long Tam nói.</p><p>- Chính là các ngươi nói đấy nhé. Ta không khách khí nữa.</p><p>Lục Thiếu Du xoa tay. Đánh ba tên này một chầu cũng là chuyện không tồi.</p><p>- Hóa ra ba vị sư huynh cùng chiến với Lục Thiếu Du một trận a.</p><p>- Ba đánh một, không biết Lục Thiếu Du có thể chống lại hay không?</p><p>- Ba người đều là cường giả, Lục Thiếu Du này thật là ngông cuồng.</p><p>Trong đám đệ tử mới có không ít người nghị luận.</p><p>- Ngươi không khách khí thì sao nào. Dù sao đi nữa hôm nay ta cũng không khách khí với ngươi.</p><p>Phi Ưng Lăng Phong, Chiến Đao Khuất Đao Tuyệt, Phách Đao Long Tam nhìn nhau, dường như đã đạt được một loại ăn ý. Nói xong, y phục trên người Phi Ưng Lăng Phong không gió tự tung bay, gợn sóng trong không gian bằng mắt thường cũng có thể thấy được đã bắt đầu xuất hiện. Trên người hai người Long Tam và Khuất Đao Tuyệt cũng có một cỗ khí tức ba động, vô hình trung bắn về phía Lục Thiếu Du.</p><p>Lục Thiếu Du thu hồi tiếu ý, đối mặt với ba người này tuy rằng Lục Thiếu Du không có áp lực. Thế nhưng cảm nhận cỗ khí thế kia, chiến ý trong người Lục Thiếu Du cũng khuếch tán ra. Đây là chiến ý thuần túy, chiến ý không nhiễm một chút nhân tố nào khác.</p>", "images": {}, "success": true}