{"id": 1424, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1425", "title": "Chương 1425: Trợn Mắt Há Mồm (2)", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1425: Trợn Mắt Há Mồm (2)</h1><p>- Là Thiếu Du sư đệ sao? Đệ trở về khi nào vậy?</p><p>Mã Phương, Quách Đông Dương nhìn thấy Lục Thiếu Du tức thì kinh ngạc hỏi. Cả hai người đều nở nụ cười, bởi vì đây là tam sư đệ mà bọn họ vẫn luôn kiêu ngạo.</p><p>- Đệ trở về từ ngày hôm qua.</p><p>Lục Thiếu Du nói.</p><p>- Nhanh, mấy người các ngươi mau tới ra mắt tam sư huynh của các ngươi.</p><p>Mã Phương tức thì nói với bảy thanh niên phía xa.</p><p>- Tham kiến tam sư huynh.</p><p>Bảy người này hành lễ, ánh mắt vô cùng kinh ngạc. Đại danh của tam sư huynh Lục Thiếu Du, thành tựu từ Vân Dương Tông tới Cổ Vực, thành Cự Giang, tất cả bọn họ đã sớm nghe sư phụ nói qua. Nghe nhiều tới mức thuộc luôn. Sư phụ bình thường dạy bảo bọn họ thường nói chuyện về vị tam sư huynh này khiến cho bọn họ cũng vô cùng chờ mong với tam sư huynh. Có người sư huynh như vậy bọn họ cũng vô cùng tự hào. Lúc này gặp mặt cả đám đều khẩn trương và kích động.</p><p>- Các sư đệ miễn lễ, tu luyện cho tốt đi. Vì nhất mạch chúng ta mà tranh giành môt phen.</p><p>Lục Thiếu Du cười nói.</p><p>- Vâng, sư huynh.</p><p>Bảy người nghiêm túc đáp.</p><p>- Vội vàng tới đây, mấy khỏa đan dược này các sư huynh đệ nhận lấy đi.</p><p>Lục Thiếu Du từ trong nhẫn trữ vật móc ra ba mươi lăm khỏa đan dược tứ phẩm cao giai. Cho mỗi sư đệ năm khỏa, lại xuất ra mười khỏa đan dược ngũ phẩm cao giai giao cho Mã Phương và Quách Đông Dương. Chút đan dược ấy đối với Lục Thiếu Du hiện tại mà nói chính là chín trâu mất một sợi lông. Thế nhưng đối với mấy người này lại cực kỳ khổng lồ. Tuy rằng tài nguyên tu luyện của Vân Dương Tông phong phú, bọn họ lại là đệ tử của Vũ trưởng lão, tài nguyên tu luyện càng không thiếu. Thế nhưng bằng vào thực lực của bọn họ muốn lấy được đan dược tứ phẩm và ngũ phẩm cao giai cũng không dễ. Huống chi Lục Thiếu Du lại cho mỗi người năm khỏa.</p><p>- Đa tạ sư huynh.</p><p>Mọi người hành lễ.</p><p>- Thiếu Du, ngươi đã trở về rồi sao?</p><p>Lúc này, trên ngọn núi có một đạo thân ảnh xinh đẹp xuất hiện. Một vị phụ nhân cao gầy từ trên ngọn núi xuống. Người này tuổi chừng sáu chục, thế nhưng làn da bảo dưỡng vô cùng tốt, trên khuôn mặt trắng nõn không có một nếp nhăn nào, hai mắt sáng sủa. Nhìn qua nhiều nhất cũng chỉ có năm chục tuổi. Người mặc một bộ cung trang màu xanh, khí chất thanh nhã bất phàm, người này chính là Tạ trưởng lão.</p><p>- Ra mắt Tạ trưởng lão.</p><p>Lục Thiếu Du hành lễ, trong lòng cũng có chút kỳ quái. Tạ trưởng lão này sao lại tới ngọn núi của sư phụ. Nhìn dáng vẻ của Tạ trưởng lão hiện tại, sắc mặt ửng hồng, khí sắc cũng không kém, nhìn qua giống như càng lúc càng trẻ.</p><p>- Thiếu Du, ta còn có việc đi trước. Sư phụ ngươi ở trên đó, ngươi lên tìm sư phụ ngươi đi.</p><p>Tạ trưởng lão nhìn thấy Lục Thiếu Du xuất hiện lập tức vội vàng rời đi.</p><p>Nghi hoặc một lát, Mã Phương và Quách Đông Dương cùng Lục Thiếu Du đi tới đình viện nơi Vũ Ngọc Tiền ở. Dọc đường đi từ trong miệng hai người Lục Thiếu Du biết được gần đây tình tình sư phụ thay đổi không ít. Đã lâu không mắng ai, mà gần đây không biết có chuyện gì xảy ra, bình thường sư phụ hay chạy tới ngọn núi của Tạ trưởng lão, mỗi lần còn phải chỉnh đốn trang phục một phen.</p><p>- Sư phụ, con đã trở lại.</p><p>Đi vào trong đình viện, Lục Thiếu Du cũng đã sớm phát hiện ra Vũ Ngọc Tiền có mặt trong đó. Lúc này nhìn thấy sư phụ, Lục Thiếu Du cũng vô cùng kinh ngạc. Lúc này sư phụ hắn không bình thường chút nào, chính xác hơn là hình tượng không giống thường ngày. Toàn thân nhìn qua vô cùng sạch sẽ, sáng sủa, trên người không ngờ còn có mùi hương nhàn nhạt.</p><p>- Thiếu Du, rốt cuộc con đã trở về. Con về vừa lúc, sư phụ cũng có một việc muốn nói cho con nghe.</p><p>Nhìn thấy ái đồ của mình trở về, Vũ Ngọc Tiền có chút thần bí kéo Lục Thiếu Du vào phòng. Mã Phương và Quách Đông Dương cũng thức thời lui xuống.</p><p>- Sư phụ, có chuyện gì mà thần bí như vậy?</p><p>Sau khi ngồi vào chỗ của mình, Lục Thiếu Du lập tức hỏi Vũ Ngọc Tiền.</p><p>- Thiếu Du, có chuyện ta định nói với con. Thế nhưng con không được chê cười sư phụ.</p><p>Vũ Ngọc Tiền cười hắc hắc nói.</p><p>Lục Thiếu Du ngẩn người, nụ cười của sư phụ hắn quá khó nhìn, lẽ nào... Lục Thiếu Du dường như nghĩ tới cái gì đó, lập tức hỏi:</p><p>- Sư phụ, người nói đi, rốt cuộc là làm sao?</p><p>- Hắc hắc, sư phụ con định thành hôn.</p><p>Vũ Ngọc Tiền nhìn Lục Thiếu Du, có chút ngượng ngùng nói.</p><p>- Ồ?</p><p>Lục Thiếu Du sửng sốt, lập tức nói:</p><p>- Sư phụ, đây là chuyện tốt. Chúc mừng người, không biết sư mẫu là ai?</p><p>- Cái này...</p><p>Vũ Ngọc Tiền cười hắc hắc, có chút ngượng ngùng ngẩng đầu nói:</p><p>- Chính là Tạ trưởng lão.</p><p>Lục Thiếu Du tức thì trợn mắt. Tuy rằng bản thân hắn đã suy đoán ra một ít, thế nhưng hắn cũng không thể tin được. Có người nói Tạ trưởng lão trên Vân Dương Tông là thạch nữ có tiếng. Khi trước còn trẻ có rất nhiều thanh niên tuấn kiệt truy cầu cũng không có được tâm mỹ nhân. Không nghĩ tới chừng này tuổi rồi lại muốn thành hôn. Lại bị vị trưởng lão có thực lực thấp nhất trên Vân Dương Tông thu vào tay.</p><p>- Sư phụ, các người có... Khục... Có cảm tình từ bao giờ vậy?</p><p>Lục Thiếu Du thiếu chút nữa nói ra chữ gian tình. Chuyện này quả thực không thể tưởng tượng nổi, quá mức chấn kinh.</p><p>- Chuyện này...</p><p>Vũ Ngọc Tiền cười hắc hắc nói:</p><p>- Lần trước ở thành Cự Giang, ta thấy con thắng, hưng phấn quá không cẩn thận ôm hôn Tạ trưởng lão một cái. Sau khi trở lại Vân Dương Tông, Tạ trưởng lão đằng đằng sát khí muốn tìm ta tính sổ. Ta giải thích thế nào cũng được. Dưới tình huống cấp bách ta lại ôm nàng hôm thêm vài cái. Ai biết lại xảy ra chuyện này. Không nghĩ tới lại là lần đầu tiên của nàng. Sau đó Tạ trưởng lão không những không tìm ta gây phiền phức mà còn khóc lóc muốn ta phụ trách. Vì vậy ta đành...</p><p>Vũ Ngọc Tiền nói xong, vẻ mặt vô cùng bất đắc dĩ nói tiếp:</p><p>- Con biết rồi đó, sư phụ con là người có trách nhiệm, cho nên chỉ có thể thành hôn mà thôi.</p><p>Lục Thiếu Du nghe sư phụ Vũ Ngọc Tiền nói vậy, há hốc mồm một lúc lâu rồi lập tức đứng dậy cung kính thi lễ:</p><p>- Sư phụ à, người đúng là sư phụ con, đệ tử bội phục a.</p><p>Lục Thiếu Du thật sư bội phục sư phụ mình sát đất. Hoàn toàn chỉ có thể dùng một chữ “trâu” để hình dung, quả thực sư phụ hắn quá ngưu.</p><p>Sau đó hai thầy trò lại hàn huyên không ít. Bất tri bất giác trôi qua mấy canh giờ, Lục Thiếu Du cũng biết được ba ngày sau sư phụ và Tạ trưởng lão cử hành hôn lễ, cũng không thông báo ra bên ngoài, chỉ thông tri người trong tông mà thôi.</p><p>Rời khỏi nơi ở của sư phụ, Lục Thiếu Du cưỡi Thiên Sí Tuyết Sư đi tìm nhạc phụ Vân Khiếu Thiên.</p><p>Trong đình viện, sau khi Lục Thiếu Du hành lễ xong, Vân Khiếu Thiên mang theo Lục Thiếu Du đi tới nội đường, ánh mắt Vân Khiếu Thiên nhíu lại rồi nói:</p><p>- Tiểu tử, hành động gần đây của con cũng không chậm, bước tiếp theo con có tính toán gì không?</p><p>- Nhạc phụ, vài ngày nữa con định đi tới thành Ma Vân ở Đông Hải. Chuyện Phi Linh môn phiền nhạc phụ chú ý giúp con một chút, con cũng yên tâm hơn.</p><p>Lục Thiếu Du nói.</p>", "images": {}, "success": true}