{"id": 1428, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1429", "title": "Chương 1429: Không Thể Lay Động", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1429: Không Thể Lay Động</h1><p>Lục Thiếu Du nhắm hai mắt lại, một cỗ khí tức bắt đầu lan tràn. Bốn người ở xa nhìn nhau. Trong không gian lúc này đột nhiên có một cỗ khí tức quỷ dị tràn ra. Mặt đất giữa nơi bốn người đứng không biết từ khi nào đã nứt nẻ. Những cái khe nhanh chóng lan tràn về phía trước.</p><p>- Thật mạnh.</p><p>Mọi người chỉ có thể sợ hãi than. Có thực lực như vậy đủ để khiến cho các đệ tử mơ ước. Khí thế bá đạo quanh người bốn người lúc này khiến cho không ít đệ tử cảm thấy run rẩy trong lòng.</p><p>Cạch Cạch.</p><p>Ngay khi những cái khe dưới chân bốn người tiếp xúc với nhau, trên mặt đất đột nhiên có lực lượng va chạm. Thanh âm trầm muộn đột nhiên không chút dấu hiệu vang lên.</p><p>Phanh.</p><p>Toàn bộ không gian run lên sau một tiếng nổ vang, đá vụn bắn ra bốn phía.</p><p>Sưu Sưu.</p><p>Trong nháy mắt này, ba đạo thân ảnh từ ba góc đồng thời nhảy lên. Chân khí bạo phát, ba đạo thân ảnh ầm ầm phóng lên cao rồi đánh ra một đạo chưởng ấn. Tiếng trầm muộn vang lên. Ba người đồng thời lao thẳng về phía Lục Thiếu Du. Khí thế kinh người kia khiến cho những đệ tử đứng xem ở gần cảm thấy khó thở.</p><p>- Ha ha, tới tốt.</p><p>Lục Thiếu Du bỗng nhiên mở mắt, thủ ấn lặng lẽ được kết. Đột nhiên đánh ra một đạo chưởng ấn màu vàng. Trong nháy mắt mấy đạo chưởng ấn trực tiếp va chạm vào nhau.</p><p>Phanh Phanh Phanh.</p><p>Thân thể ba người Khuất Đao Tuyệt, Long Tam, Lăng Phong từ trên không trung bay ngược xuống. Chân khí cường hãn giống như mang theo gợn sóng trong không gian khuếch tán. Ba người xuất thủ một kích ngay cả thân ảnh Lục Thiếu Du cũng không làm lay động, sắc mặt ba người đại biến.</p><p>Mấy hài tử này, không có chuyện gì lại đi đấu với nhau. Tự làm thương tổn tới bản thân mình a.</p><p>La Lan thị nhìn vào giữa sân, ánh mắt vô cùng lo lắng.</p><p>- Mẫu thân, một chút thương thế ấy không có việc gì đâu.</p><p>Dương Quá nói.</p><p>Phanh.</p><p>Ba thân ảnh hạ xuống giữa sân, khuôn mặt trầm xuống. Trong tay Chiến Đao Khuất Đao Tuyệt đột nhiên xuất hiện một thanh chiến đao. Chiến đao này toàn thân vàng óng, giống như do hoàng kim tạo ra. Quang mang lưu chuyển, sống đao dày rộng, lưỡi dao mỏng manh, hàn mang bắn ra bốn phía. Gợn sóng trong không gian chung quanh chiến đao lắc lư. Một tiếng đao minh quanh quẩn trong không trung.</p><p>- Lục Thiếu Du, ngươi nên cẩn thận một chút.</p><p>Chiến ý nổi lên, đồng thời vừa nói xong, thân ảnh Chiến Đao Khuất Đao Tuyệt lần thứ hai đánh tới. Chiến đao vung lên, gợn sóng trong không gian trước mặt trực tiếp bị bổ ra. Đao mang cắt vỡ không gian bắn tới. Một mảnh chân khí thuộc tính thổ cuồng bạo khuếch tán. Thân thể Khuất Đao Tuyệt cũng xuất hiện trong tầm mắt của Lục Thiếu Du. Trên đao mang kia mang theo một cỗ uy thế tuyệt đối.</p><p>- Còn có ta, đừng để cho hắn dễ chịu.</p><p>Phách Đao Long Tam vừa nói xong, khí thế trên thân thể to lớn kia khuếch tán. Bàn chân đạp mạnh mặt đất một cái, mặt đất nứt nẻ, chân khí cường hãn tràn ra chung quanh. Gợn sóng trong không gian rung động. Trong bàn tay to lớn đột nhiên xuất hiện một thanh đại đao. Đại đao này dài chừng hai xích, sống đao dày rộng, hàn mang trên lưỡi đao bắn ra bốn phía.</p><p>Sưu Sưu.</p><p>Đại đao được chém ra, chân khí từ trong cơ thể tuôn ra. Khí tức đột nhiên đại tăng. Long Tam cũng nhảy lên, thân thể giống như một mũi tên rời cung, trường đao trong tay mang theo một đám đao mang xẹt qua không gian cùng với một đám tàn ảnh, kình khí sắc bén, trong nháy mắt bổ về phía Lục Thiếu Du. Tất cả vô cùng sắc bén, bá đạo.</p><p>- Lục Thiếu Du, trước tiên ăn của ta một chưởng.</p><p>Nói xong, thân ảnh Phi Ưng Lăng Phong đã xuất hiện phía sau Lục Thiếu Du. Một đạo chưởng ấn trực tiếp được đánh về phía Lục Thiếu Du. Tốc độ có thể nói là quỷ mị. Mặc dù Chiến Đao Khuất Đao Tuyệt và Phách Đao Long Tam công kích đầu tiên, thế nhưng trên phương diện tốc độ lại không bằng Phi Ưng Lăng Phong.</p><p>- Thật không?</p><p>Lục Thiếu Du lạnh nhạt nói, khóe miệng xuất hiện tiếu ý.</p><p>Sưu Sưu.</p><p>Trong nháy mắt, một đạo chưởng ấn của Lăng Phong đánh tới, thân ảnh Lục Thiếu Du tức thì bị phân thành bốn năm mảnh. Dọa cho Lan Lan thị và không ít đệ tử mới sắc mặt đại biến.</p><p>- Tàn ảnh.</p><p>Lúc này ánh mắt Lăng Phong đại biến, bản thân đã có dự cảm không tốt. Chân khí dưới chân chớp động, hòa thành một vòng xoáy cực lớn. Nơi thân ảnh đi qua tạo thành một đường vòng cung, giống như một cơn lốc, trực tiếp chạy trốn.</p><p>Phanh Phanh.</p><p>Thế nhưng lúc này thân ảnh Lục Thiếu Du đã xuất hiện. Không gian to lớn trực tiếp gấp khúc. Sắc mặt Phi Ưng Lăng Phong đại biến, đột nhiên cảm giác được thân thể không thể nhúch nhích. Một cỗ lực lượng mạnh mẽ đột nhiên trút xuống, thân thể hắn bị đánh cho rơi xuống mặt đất.</p><p>- Phách Đao Quyết.</p><p>Nhìn thấy Lăng Phong bị đánh rơi xuống mặt đất, Phách Đao Long Tam cũng lao thẳng tới. Khí thế bàng bạc tràn ra rồi bao phủ không gian trong sân rộng. Trên trường đao, quang mang đại thịnh. Trường đao tạo thành từng đạo tàn ảnh ngập trời, đao mang cuồng bạo phô thiên cái địa bạo phát ra. Mỗi một đạo đao mang đều mang theo lực lượng xé rách không gian giốn như thực chất, trực tiếp bổ gợn sóng trong không gian ra.</p><p>- Chiến Đao thức thứ nhất, Phách Không Lạc Địa Đao.</p><p>Thân ảnh Khuất Đao Tuyệt cũng nhanh chóng xuất hiện. Hai người đem Lục Thiếu Du vây công vào trong. Chiến Đao trong tay bổ ra, đao mang bắn ra. Chỉ trong chớp mắt, đao mang mang theo khí thế sắc bén bao phủ không gian trước người Lục Thiếu Du. Trong nháy mắt bổ về phía Lục Thiếu Du.</p><p>Dưới khí thế như vậy, không gian rung động. Những người có mặt đều sợ hãi than liên tục. Tất cả các đệ tử líu lưỡi.</p><p>Trong ánh mắt kinh ngạc của mọi người, Lục Thiếu Du không có một động tác gì, ngay khi hai đạo đao mang đánh tới, quanh người đột nhiên tràn ra một đám quang mang. Trong quang mang không gian bị gấp khúc. Giống như thân thể được một tầng lá mỏng bao phủ vậy.</p><p>Sưu Sưu.</p><p>Trong không gian này, đao mang kinh khủng của hai người Khuất Đao Tuyệt, Long Tam đánh tới, khi động vào cỗ quang mang kia đột nhiên biến mất không còn tung tích. Mà ngay cả chân khí trong người Khuất Đao Tuyệt và Long Tam lúc này cũng đình trệ, vô hình trung trực tiếp bị cấm chế.</p><p>- Hắc hắc, xuống dưới đi.</p><p>Một đạo thanh âm hầu như cùng một lúc vang lên trong tai hai người. Hai người lập tức bị một cỗ lực lượng mạnh mẽ đánh bay xuống mặt đất.</p><p>Phanh Phanh.</p><p>Tất cả chỉ trong chớp mắt mà thôi. Ba người hầu như rơi xuống mặt đất cùng một lúc. Một kích của ba người không ngờ lại bị Lục Thiếu Du nhẹ nhàng giải quyết như vậy, đồng thời cũng bị phản kích.</p><p>- Ta kháo.</p><p>Phi ưng Lăng Phong dẫn đầu ba người đứng dậy, trên người cũng không có thương thế gì.</p><p>- Tiếp tục.</p><p>Một tiếng quát nhẹ từ trong miệng Phi Ưng Lăng Phong vang lên. Thân thể giống như quỷ mị nhảy ra. Năm ngón tay uốn lượn. Nam đạo chỉ ấn phá không được đánh ra. Năm đạo chỉ ấn mang theo kình phong cường hãn, tiếng xé gió nhanh như thiểm điện bắn về phía Lục Thiếu Du.</p><p>- Hừ, lại ăn một đao của ta.</p><p>Long Tam giơ đại đao lên, thanh âm cuồng bạo trong nháy mắt vang vọng. Đao mang đánh ra. Từ bên trong đao mang khuếc tán ra lực lượng cuồng bạo. Đao mang đột nhiên khuếc tán khắp bầu trời rồi giống như lưu quang hội tụ.</p>", "images": {}, "success": true}