{"id": 1420, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1421", "title": "Chương 1421: Lão Hữu Gặp Lại", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1421: Lão Hữu Gặp Lại</h1><p>Dương Quá sống chung với tỷ tỷ từ nhỏ, chỉ biết tu luyện, đối với hết thảy thế giới bên ngoài đều không hiểu biết, cho nên cực kỳ tò mò.</p><p>Hôm sau, một mảnh núi non liên miên xuất hiện trước mắt, ở dưới chân núi là một mảnh vân phong nguy nga rậm rạp, nhìn qua giống như cự long xoay quanh khắp cả núi non mở mang, dãy núi sừng sững hiểm trở, mây mù bao phủ, thấp thoáng nhìn thấy từng mảng lớn kiến trúc cung điện nằm khắp cả dãy sơn mạch hùng vĩ phía trước.</p><p>- Cuối cùng đã tới!</p><p>Lục Thiếu Du thở ra một hơi, khóe môi nhếch lên, lộ ra nụ cười, đây là địa phương quen thuộc a, trôi qua nhiều năm mình đã trở lại, trong Vân Dương tông có phụ thân mẫu thân, sư phụ, Vô Song, Hồng Lăng, còn có vài bằng hữu Chiến Đao Khuất Đao Tuyệt, Phi Ưng Lăng Phong, Bá Đao Long Tam.</p><p>- Chúng ta đi xuống thôi!</p><p>Lục Thiếu Du nói, hắn cũng không thể xông loạn trên Vân Dương tông, vì vậy mọi người nhảy xuống Thiên Sí Tuyết Sư, Thiên Sí Tuyết Sư cũng thu nhỏ thân hình, đi theo phía sau mọi người.</p><p>- Đây là Vân Dương tông sao!</p><p>Dương Quá có chút tò mò, Lục Thiếu Du cũng không cảm thấy có gì kỳ quái.</p><p>- Sưu sưu...</p><p>Lục Thiếu Du vừa nhảy xuống, bên ngoài cổng lớn xuất hiện mười mấy thân ảnh, trong tay đều cầm vũ khí, bộ dáng chừng hai mươi tuổi, chân khí đều tới trình tự Vũ sư.</p><p>- Các ngươi là ai, người ngoài không được tự tiện xông vào, nếu không giết không tha!</p><p>Nhìn bốn người Lục Thiếu Du, thanh niên đầu lĩnh nói.</p><p>Nhìn thấy nhóm đệ tử, Lục Thiếu Du mỉm cười, không khỏi nhớ lại ngày trước khi mình vào Vân Dương tông, những đệ tử này phỏng chừng là tân đệ tử, chỉ sợ mới gia nhập Vân Dương tông chưa bao lâu.</p><p>- Ta muốn vào bên trong nhìn xem!</p><p>Lục Thiếu Du cười nói, tính ra nhóm đệ tử này cũng là sư đệ của hắn.</p><p>- Ngươi là ai, không thể xông loạn trong Vân Dương tông, có phải ngươi tới tìm người hay không, cứ chờ ở đây, ta giúp ngươi thông báo.</p><p>Đệ tử kia nói.</p><p>- Phải, ta tìm người!</p><p>Lục Thiếu Du mỉm cười đáp.</p><p>- Được rồi, ngươi muốn tìm ai, ta giúp ngươi thông truyền, có phải muốn tìm vị chấp sự nào hay không?</p><p>Thanh niên đầu lĩnh nhìn thấy thái độ hòa nhã của Lục Thiếu Du, thái độ cũng dễ dãi hơn không ít, trong Vân Dương tông có quy định, chỉ có chấp sự mới có thể đi ra tiếp khách, đệ tử bình thường phải được chấp sự đồng ý mới được.</p><p>- Ta không tìm chấp sự.</p><p>- Vậy ngươi muốn tìm hộ pháp sao?</p><p>Thanh niên có chút kinh ngạc, chẳng lẽ là thân nhân của vị hộ pháp nào?</p><p>- Ta cũng không tìm hộ pháp.</p><p>- Chẳng lẽ ngươi muốn tìm trưởng lão, trưởng lão không rảnh để ý ngươi đâu, ngươi đừng tới quấy rối, đây chính là Vân Dương tông!</p><p>- Ba người Long Tam, Lăng Phong, Khuất Đao Tuyệt có trong sơn môn hay không?</p><p>Lục Thiếu Du cười hỏi.</p><p>- Càn rỡ, ngươi sao dám gọi tên ba vị hộ pháp!</p><p>Thanh niên đầu lĩnh quát lớn.</p><p>- Nga, chẳng lẽ ba người này đều đã trở thành hộ pháp Vân Dương tông hay sao?</p><p>Lục Thiếu Du sững sờ:</p><p>- Họ đang ở trong tông?</p><p>- Ba vị hộ pháp mới chấp hành nhiệm vụ trở về hôm qua, tự nhiên đang ở trong tông, chẳng lẽ ngươi thật sự nhận thức họ sao?</p><p>Thanh niên nghi hoặc hỏi.</p><p>- Vậy thì được rồi!</p><p>Lục Thiếu Du cười hắc hắc:</p><p>- Ngươi nhanh đi thông báo cho họ tới đón ta, nếu không tới ta sẽ không tha cho bọn họ!</p><p>Thanh niên ngẩn ngơ, người này dám nói chuyện như vậy, rốt cục có quan hệ thế nào với ba vị hộ pháp?</p><p>- Chuyện gì vậy?</p><p>Một tiếng hét lớn truyền tới, một đội ngũ hơn trăm người chỉnh tề đi qua, chân khí cực kỳ cường hãn, không ít người tu vi Vũ tướng, ngoài ra đều là Vũ phách, có nam có nữ, trang phục của Vân Dương tông.</p><p>- Ra mắt chư vị sư huynh sư tỷ, những người này muốn tìm Khuất hộ pháp, Lăng hộ pháp còn có Long hộ pháp!</p><p>Nhóm tân đệ tử lập tức hành lễ, không dám chậm trễ chút nào.</p><p>- Ai muốn tìm hộ pháp?</p><p>Tiếng hét lớn truyền ra, vài thân ảnh dẫn đầu đi tới, người đi đầu mắt to, thân hình hơi béo, mặc hắc sam. Người thứ hai thật cao, tráng kiện, áo trắng mặc trên người như muốn nứt ra. Người thứ ba da ngăm đen, toàn thân đầy lực lượng, mắt nhỏ lộ vẻ thông minh. Người thứ tư thật mập mạp không nhìn thấy cả đôi mắt.</p><p>Khi bốn người nhìn thấy Lục Thiếu Du, chợt ngẩn ra, nhất thời run lên vui mừng.</p><p>- Một lát ta tính sổ với các ngươi, còn không nhanh đi thông tri ba vị hộ pháp xuống đây, phải rồi, mau nhanh thông tri đại tiểu thư cùng Vô Song sư tỷ, nói Lục Thiếu Du sư huynh đã tới.</p><p>Hắc sam thanh niên kêu lên.</p><p>- Lục Thiếu Du sư huynh...</p><p>Tân đệ tử sửng sốt, nhất thời kinh ngạc, ở trong Vân Dương tông nếu ai không biết Lục Thiếu Du, vậy tuyệt đối không phải người trong tông.</p><p>- Bốn vị huynh đệ, các ngươi cũng không nên khi dễ tân đệ tử!</p><p>Lục Thiếu Du cười nói, bốn người này chính là Bành Truyền Hùng, Nhạc Bất Quần, Lại Dược Tĩnh cùng Dương Vĩ, nhìn họ cũng không biến hóa bao nhiêu.</p><p>- Thiếu Du huynh đệ, chúng ta nhớ ngươi muốn chết!</p><p>Bốn người lập tức nhào tới.</p><p>- Ha ha, ta cũng nhớ các ngươi, gần đây thế nào?</p><p>Lục Thiếu Du ôm chầm lấy họ, trên mặt lộ ý cười.</p><p>- Là Lục Thiếu Du sư huynh!</p><p>Trên trăm đệ tử đều nhận ra Lục Thiếu Du, kêu lên.</p><p>- Trời ạ, Lục sư huynh đã trở lại!</p><p>- Nghe nói đoạn thời gian trước một mình Lục sư huynh chiến đấu chín đại cường giả, lấy được vị trí đầu tiên!</p><p>- Vậy tính cái gì, Lục sư huynh đã là chưởng môn Phi Linh môn, trở thành thế lực nhất lưu Cổ Vực!</p><p>Trong tiếng nghị luận của mọi người, nhóm tân đệ tử kinh ngạc, liền vội vàng chạy lên núi thông tri.</p><p>- Bốn vị huynh đệ, hỗn không kém nha, đều là chấp sự!</p><p>Lục Thiếu Du cười nói.</p><p>- Làm sao so sánh được với ngươi, Thiếu Du huynh đệ, nghe nói ngươi là chưởng môn Phi Linh môn, khi nào cũng kéo cả chúng ta đây!</p><p>Nhạc Bất Quần cười hắc hắc nói.</p><p>- Tốt, nhưng nếu kéo các ngươi đi, chỉ sợ tông chủ tìm ta tính sổ!</p><p>Lục Thiếu Du cười nói.</p><p>- Thiếu Du huynh đệ, nghe nói lần này ngươi lấy được thứ nhất, thật sự là cường hãn a!</p><p>Lại Dược Tĩnh cười nói.</p><p>...</p><p>- Các ngươi còn không cho ta đi vào, muốn ta đứng mãi dưới chân núi sao?</p><p>Sau một lát, Lục Thiếu Du cười hỏi.</p><p>- Hắc hắc, đã quên!</p><p>Dương Vĩ cười hắc hắc, lập tức nghênh đón bốn người Lục Thiếu Du đi vào, nhìn địa phương quen thuộc trước mắt, làm trong lòng Lục Thiếu Du cũng có chút cảm thán.</p><p>- Người kia là ai a, làm cho vài vị chấp sự nhiệt tình như vậy!</p><p>Bên dưới núi đã tụ tập không ít tân đệ tử, xì xào bàn tán.</p><p>- Lục Thiếu Du, ngươi rốt cục đã trở lại sao, làm ta nhớ muốn chết!</p><p>- Ha ha, ngươi trở về cũng không cho người báo trước một tiếng!</p><p>- Người đứng đầu mười đại cường giả, ngươi bảo ta làm sao chịu nổi a!</p><p>Ba thanh âm vang lên giữa không trung, dứt lời ba thân ảnh lướt qua không gian cấp tốc bay tới, chỉ sau vài lần lắc mình đã xuất hiện trên không.</p><p>Người đi đầu áo trắng, ba mươi tuổi, ngũ quan như đao khắc, mày kiếm mắt sáng, áo trắng như tuyết, khí độ bất phàm, chân khí làm lòng người run rẩy.</p><p>Người thứ hai thân hình cao lớn, lại như tháp sắc, tản ra khí phách tuyệt đối, làm mọi người cũng có chút áp lực.</p>", "images": {}, "success": true}