{"id": 1426, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1427", "title": "Chương 1427: Lần Thứ Hai Đánh Một Trận (1)", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1427: Lần Thứ Hai Đánh Một Trận (1)</h1><p>Mà ngay cả trong ngọn núi lúc này cũng có không ít chấp sự, hộ pháp, ngay cả Đại hộ pháp cũng xuất hiện. Một lát sau, có vài đầu yêu thú khổng lồ xuất hiện. Chúng đệ tử ồ lên, ngay cả một vài trưởng lão cũng tới. Bình thường đệ tử thân truyền trên Long bảng thi đấu cũng không có vị trưởng lão nào tới xem.</p><p>- Mau nhìn, Vương trưởng lão tới.</p><p>- Còn có Dương trưởng lão, sư phụ của Khuất Đao Tuyệt, không nghĩ tới trưởng lão cũng tới.</p><p>- Còn có Tống trưởng lão và Ngô trưởng lão kia.</p><p>- Mau nhìn, Tạ trưởng lão và Vũ trưởng lão cũng tới. Ngày mai hai vị trưởng lão này sẽ thành hôn a.</p><p>Tiếng nghị luận không ngừng vang lên. Sắc trời vừa sáng không có bao lâu, trên Địa Long đỉnh đã có vạn người tụ tập, nhân số còn đang tăng thêm. Đệ tử cũ mới, đệ tử thân truyền tất cả đều chạy tới đây từ sáng sớm.</p><p>- Mau nhìn, Hàn Phong sư huynh cũng tới. Nghe nói Hàn Phong sư huynh vốn có thể trở thành tông chủ tiếp theo, chỉ tiếc trong lúc thi đấu chọn thập đại cường giả lại không có thành tích quá tốt.</p><p>- Đổng Phàn sư huynh cũng tới. Có người nói Đổng Phàn sư huynh đã là Linh Suất thất trọng rồi.</p><p>- Còn có Đỗ Tử Thuần sư huynh, có người nói năm đó hắn là cường giả top mười Long bảng. Mấy năm nay vẫn luôn bế quan, thực lực sợ rằng còn trên Đổng Phàn sư huynh a.</p><p>- Không nghĩ tới hôm nay những người khó gặp đều tới. Có lẽ hôm nay sẽ rất náo nhiệt nha.</p><p>Từng thân ảnh khó gặp xuất hiện trên Địa Long đỉnh khiến cho chúng đệ tử khẽ nghị luận. Những người này đều là cường giả tuyệt đối trên Long Bảng cũng để cho mọi người cảm thấy kích động. Có người nói, những đệ tử năm đó là những đệ tử có thực lực mạnh nhất.</p><p>Trong đoàn người lúc này có hai thân ảnh xinh đẹp. Hai người này lập tức thu hút không ít ánh mắt. Trong đó có một người tuổi chừng ba mươi, thế nhưng nhìn qua cũng không có vẻ già cả.</p><p>Người này mặc một thân cẩm bào bao phủ đường cong mềm mại, thân thể thành thục phong vận mười phần, vô cùng gợi cảm. Đặc biệt là bờ môi mang theo sự hương diễm cùng với mùi hương thoang thoảng nhìn qua vô cùng khiêu khích. Bộ ngực lớn khiến cho không ít nam đệ tử chung quanh chảy máu mũi.</p><p>Mà một nữ nhân khác ước chừng hai mươi bảy hai mươi tám tuổi, thân thể mềm mại, có một mái tóc dài màu đen, giống như thác nước xõa xuống vai. Dáng dáp mang theo ba phần thanh thuần, ba phần khả ái, ba phần phong tình và yêu mị.</p><p>Nếu như Lục Thiếu Du ở dưới này nhất định có thể nhận ra, hai người này chính là tỷ muội Dương Mạn và Dương Diệu của Dương gia.</p><p>- Muội muội, muội nói xem thực lực của Lục Thiếu Du này có phải mạnh mẽ như trong lời đồn hay không?</p><p>Dương Mạn hỏi Dương Diệu.</p><p>- Hẳn là thật. Thực lực Vô Song tỷ cũng chỉ có thể đứng thứ tám. Thiếu Du có thể bài danh đầu tiên trong thập đại cường giả, thực lực đương nhiên không cần phải nghĩ.</p><p>Dương Diệu mỉm cười nói. Hiện tại nàng ở trong Vân Dương Tông cũng đã trở thành một hộ pháp. Thân là vũ giả song hệ, thực lực lúc này cũng đã là Vũ Suất ngũ trọng. Trong Vân Dương Tông cũng là tồn tại tiếng tăm lừng lẫy. Chỉ là quang mang trên đám người Khuất Đao Tuyệt quá mạnh mẽ cho nên mới che khuất ánh sáng trên người nàng. Mà lúc này bên người Dương Diệu cũng có rất nhiều người theo đuổi, thế nhưng cũng không có ai lọt vào trong mắt của nàng.</p><p>- Nghe nói Phi Linh môn cũng không tệ lắm. Dù sao đi nữa một đoạn thời gian nữa ta cũng phải rời khỏi Vân Dương Tông, không biết đi Phi Linh môn phát triển có được không?</p><p>Dương Mạn nhàn nhạt nói, nhất cử nhất động đều vô cùng mê hoặc đối với những nam đệ tử chung quanh.</p><p>Sưu Sưu.</p><p>Trong bầu trời lúc này có ba đầu yêu thú phi hành khổng lồ mang theo một cỗ khí lưu bay tới. Không khí thổi xuống khiến cho y phục trên người mọi người bay phất phới. Trong nháy mắt trên lưng ba đầu yêu thú phi hành có ba đạo thân ảnh từ trên cao đáp xuống trung tâm sân rộng.</p><p>Ba đạo thân ảnh hạ xuống, người thứ nhất đáp xuống, y phục trắng nhưu tuyết, gợn sóng trong không gian khẽ động, một chút bụi bặm trên mặt đất cũng không bị kinh động. Đạo thân ảnh thứ hai trong nháy mắt hạ xuống mang theo một cỗ kình phong sắc bén khuếch tán. Hai chân đạp xuống mặt đất, tức thì trên mặt đất xuất hiện vài cái khe nhỏ.</p><p>Đạo thân ảnh thứ ba thì giống như một chiếc lá rụng, trực tiếp nhảy từ trên cao xuống, thi triển Phù Quang Lược Ảnh của Vân Dương Tông, dưới chân có một vòng xoáy bằng chân khí vô hình, dưới tiếng thét chói tai của nữ đệ tử toàn trường và ánh mắt nóng bỏng của một số người, dòng xoáy khuếch tán, thân ảnh này nhẹ nhàng đáp xuống mặt đất vô cùng tiêu sái.</p><p>- Là Phi Ưng Lăng Phong sư huynh.</p><p>- Lăng Phong sư huynh.</p><p>Không ít nữ đệ tử điên cuồng la lên. Đạo thân ảnh thứ ba này không phải là ai khác mà chính là Phi Ưng Lăng Phong. Là tình nhân trong mộng của hầu hết nữ đệ tử trong Vân Dương Tông. Mặc dù cũng coi như có tuổi, thế nhưng nam nhân ba mươi tuổi là thời điểm có mị lực nhất. Phong độ, anh tuấn bất phàm, thực lực cường hãn. Hiện tại chính là hộ pháp của Vân Dương Tông, sau này tiền đồ không thể hạn lượng. Nam nhân như vậy đủ để những nữ đệ tử khác điên cuồng.</p><p>Ba người đáp xuống đất, yêu thú phi hành tự mình rời đi. Ba người phân biệt đứng ở ba hướng nhìn vào nhau không nói gì. Đều tự mình quay về phía trưởng lão và Đại hộ pháp phía xa hành lễ. Cuối cùng nhắm mắt dưỡng thần.</p><p>Ba người xuất hiện, khí thế trên Địa Long đỉnh tức thì không giống khi trước. Bầu không khí bắt đầu có chút nóng bỏng.</p><p>- Chiến ý thật mạnh mẽ. Tiền đồ của ba tiểu tử này thật không thể hạn lượng a.</p><p>Trên đài cao, Tống trưởng lão nói.</p><p>- Luận thực lực, ba người này không phải là người trẻ tuổi mạnh nhất trên Vân Dương Tông. Luận thiên phú cũng không phải là người mạnh nhất. Thế nhưng nói tới chiến ý và ý chí, trên Vân Dương Tông sợ rằng ngay cả Hồng Lăng cùng với Vô Song cũng kém ba tên tiểu tử này.</p><p>Dương trưởng lão nói.</p><p>Lời Dương trưởng lão nói khiến cho chúng trưởng lão hộ pháp không khỏi âm thầm gật đầu. Thiên phú và thực lực của ba người này không phải mạnh nhất. Thế nhưng luận chiến ý và ý chí, ba người này tuyệt đối mạnh nhất.</p><p>Ba người xuất hiện, toàn trường vắng vẻ lập tức ầm ĩ. Thế nhưng tiếng ồn ào lại không chút ảnh hưởng tới ba người này. Ba người vẫn đứng nhắm mắt bất động.</p><p>- Tiểu tử này, vẫn luôn thích để người khác chờ như vậy.</p><p>Trên đài cao, Dương trưởng lão nhíu mày, nhìn về phía trước.</p><p>Rống.</p><p>Ngay trong ánh mắt của mọi người, phía xa trong không trung vang lên tiếng thú rống. Tức thì hơn hai vạn ánh mắt lập tức nhìn về không trung. Llúc này đột nhiên có một đầu yêu thú phi hành khổng lồ màu trắng đang nhanh chóng bay tới.</p><p>- Là Thiên Sí Tuyết Sư, Lục Thiếu Du đã tới.</p><p>Trên Vân Dương Tông, tất cả những đệ tử cũ đều biết Thiên Sí Tuyết Sư là tọa kỵ của Lục Thiếu Du. Trong tiếng nghị luận của mọi người, Thiên Sí Tuyết Sư đã xuất hiện trong bầu trời.</p>", "images": {}, "success": true}