{"id": 1425, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1426", "title": "Chương 1426: Trạm Cao Niệu Viễn", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1426: Trạm Cao Niệu Viễn</h1><p>- Ồ, tiểu tử con đi thành Ma Vân ở Đông Hải làm gì?</p><p>Vân Khiếu Thiên hiếu kỳ hỏi.</p><p>- Có một chút việc nhỏ cho nên phải tới đó một chút.</p><p>- Từ đại lục Linh Vũ đi tới thành Ma Vân ở Đông Hải vô cùng xa, trên đường cũng vô cùng hỗn loạn. Trong thành Ma Vân cũng không phải là nơi an bình. Con muốn tới đó phải cẩn thận một chút. Thực lực của con tuy rằng không kém, thế nhưng mạnh thì có người mạnh hơn. Hiện tại có lẽ có không ít người chú ý tới con, nói chung, tất cả mọi chuyện phải cẩn thận một chút.</p><p>Vân Khiếu Thiên nói với Lục Thiếu Du.</p><p>- Tiểu tế sẽ chú ý.</p><p>Lục Thiếu Du gật đầu nói. Từ đây đi tới Đông Hải vô cùng xa xôi, tất cả đều vô cùng hỗn loạn. Trên đường còn có không ít thế lực lớn. Tất cả chuyện này Lục Thiếu Du đã sớm biết được từ trong miệng Thôi Hồn Độc Vương Đông Vô Mệnh và Sát Phá Quân.</p><p>- Con và Thiên Âm môn kết minh?</p><p>Vân Khiếu Thiên không nói thêm gì. Lục Thiếu Du muốn đi thành Ma Vân, đương nhiên hắn sẽ không ngăn cản. Dù sao hiện tại cũng biết thực lực của tiểu tử này đã được liệt vào hàng cường giả, đi ra ngoài tôi luyện một phen cũng là chuyện tốt.</p><p>- Nhạc phụ, vị Cơ chưởng môn kia đúng là thúc thúc của Hồng Lăng sao?</p><p>Lục Thiếu Du hỏi.</p><p>- Ài.</p><p>Vân Khiếu Thiên thở dài nói:</p><p>- Hắn thực sự là thúc thúc của Hồng Lăng. Lần này từ thành Cự Giang trở về ta và Hồng Lăng cũng tới Thiên Âm môn một chuyến. Vị nhị thúc này của Hồng Lăng từ trước đến nay không thích tranh giành mà chỉ thích âm luật. Thậm chí đối với chức vị tông chủ Vân Dương Tông khi trước cũng không chút hứng thú. Vì không muốn làm nhấc lên quan hệ với Vân Dương Tông cho nên hắn mới mang họ Cơ rồi tiến vào trong Thiên Âm môn.</p><p>Lục Thiếu Du nhíu mày, thực sự là có việc này. Cơ Vô Thường này không thích tranh giành, ngay cả chức vị tông chủ của Vân Dương Tông cũng không thèm để ý. Người này cũng coi như là đặc thù. Nghĩ lại, ngay cả Lục Thiếu Du cũng có chút ao ước. Trong nhân sinh, làm được như vậy là một chuyện vô cùng tốt, chí ít cũng có bao nhiêu người muốn như vậy mà không được.</p><p>- Kỳ thực, như hắn cũng tốt. Chí ít cũng dễ hơn nhiều, đôi khi ta cũng ước được như hắn.</p><p>Vân Khiếu Thiên cảm thán nói.</p><p>- Nhạc phụ, người tọa trấn một phương, cũng có không biết bao nhiêu người ước ao đó.</p><p>Lục Thiếu Du mỉm cười nói.</p><p>- Tiểu tử này, hiện tại con cũng là chưởng môn Phi Linh môn. Bằng vào thực lực hiện tại của Phi Linh môn coi như cũng không kém. Tọa trấn một phương con cảm thấy nhẹ nhàng sao?</p><p>Vân Khiếu Thiên nhìn chăm chú về phía Lục Thiếu Du rồi nói.</p><p>Lục Thiếu Du nhíu mày, trong lòng hắn đương nhiên hiểu rõ. Chỗ cao không tránh được lạnh a. Người ta nói càng cao nước chảy càng xa. Thế nhưng chỉ có bản thân hắn mới biết ngồi càng cao thì càng lạnh.</p><p>- Sư phụ con ba ngày sau thành hôn với Tạ trưởng lão, con có biết không?</p><p>Vân Khiếu Thiên nói.</p><p>- Tiểu tế vừa mới biết được.</p><p>Lục Thiếu Du nói.</p><p>- Không nghĩ tới sư phụ con...</p><p>Vân Khiếu Thiên mỉm cười, dường như cũng không biết nói gì khác, lại nói:</p><p>- Sư phụ con quả thực có chút bản lĩnh. Được rồi, Dương Quá kia vì sao lần này cũng bị con dẫn tới đây? Lẽ nào hắn ta có quan hệ với con? Bằng không con giúp ta hỏi một chút, người này có hứng thú gia nhập Vân Dương Tông ta hay không? Bằng vào tài nguyên tu luyện của Vân Dương Tông ta, tuyệt đối có thể khiến cho thực lực của hắn...</p><p>Lục Thiếu Du ngẩn người, hắn biết vị nhạc phụ này muốn gì, Lục Thiếu Du liền lập tức ngắt lời Vân Khiếu Thiên rồi nói:</p><p>- Bẩm nhạc phụ, Dương Quá chính là đại ca của tiểu tế.</p><p>- Cái gì, là đại ca của con?</p><p>Vân Khiếu Thiên ngẩn ra, nghi hoặc nhìn Lục Thiếu Du.</p><p>- Chuyện này...</p><p>Lục Thiếu Du vuốt mũi nói:</p><p>- Con cũng không biết a, phần thân thích này là mẫu thân tiểu tế tìm tới, dù sao hiện tại hắn là đại ca của con.</p><p>- Lục gia các ngươi còn để cho người khác sống hay không?</p><p>Vân Khiếu Thiên bất đắc dĩ liếc mắt nhìn Lục Thiếu Du. Đám thanh niên hiện tại của Lục gia đều là hạng người kinh khủng, khiến cho hắn vô cùng phiền muộn.</p><p>Sau khi rời khỏi đình viện của nhạc phụ Vân Khiếu Thiên đã là buổi chiều. Ban đêm, trong căn phòng Lục Thiếu Du cảnh xuân lại vô hạn, bất quá lúc này nữ chủ nhân lại đổi thành người khác.</p><p>Những ngày kế tiếp Lục Thiếu Du cả ngày bồi tiếp mẫu thân và Lục Vô Song, Vân Hồng Lăng. Hơn nữa có Lục Tâm Đồng và Dương Quá, mọi người khó có được ngày đoàn tụ, mỗi ngày đều có vẻ vô cùng ấm áp.</p><p>Mà trong thời gian mấy ngày này, trong Vân Dương Tông vô cùng náo nhiệt. Có hai chuyện khiến cho đám đệ tử cũ và mới vô cùng chờ mong. Chuyện thứ nhất đó chính là Chiến Đao Khuất Đao Tuyệt, Phách Đao Long Tam, Phi Ưng Lăng Phong sắp chiến một trận nữa với Lục Thiếu Du trên Địa Long đỉnh. Đối với ba người Chiến Đao Khuất Đao Tuyệt, tất cả những người trong Vân Dương Tông đương nhiên đều biết. Ba người này cùng với tiểu thư Vân Hồng Lăng, Lục Vô Song, còn có Hàn Phong, Đổng Phàm, Quỷ Thủ Đổ Tử Thuần là những người trẻ tuổi mạnh nhất Vân Dương Tông. Mà trong sáu người này, ba người Chiến Đao Khuất Đao Tuyệt, Phách Đao Long Tam, Phi Ưng Lăng Phong chính là người mà chúng đệ tử muốn đuổi kịp.</p><p>Về phần Lục Thiếu Du, đệ tử Vân Dương Tông đã nghe nhiều tới mức thuộc. Đệ tử đắc ý của Vũ trưởng lão, quán quân đại hội Tam tông Tứ môn, vũ giả ngũ hệ, hô phu của tiểu thư. Chưởng môn Phi Linh môn trong Cổ Vực. Linh Vũ song tu. Lại là người đứng đầu trong thập đại cường giả trẻ tuổi. Một chuỗi dài này đã đủ để dọa người. Bốn người đại chiến trên Địa Long đỉnh một trận đừng nói là những đệ tử cũ và mới, ngay cả chúng chấp sự, hộ pháp, trưởng lão cũng vô cùng chờ mong.</p><p>Mà chuyện thứ hai, Vũ Ngọc Tiền trưởng lão và Tạ trưởng lão đại hôn. Tin này khiến cho chúng đệ tử líu lưỡi. Trong Vân Dương Tông đã bắt đầu giăng đèn kết hoa. Bằng vào địa vị của Vũ trưởng lão và Tạ trưởng lão tại Vân Dương Tông, hai người thành hôn đương nhiên không thể qua loa. Tuy rằng không thông tri ra bên ngoài, thế nhưng trong tông, tông chủ đã hạ lệnh, nhất định phải vô cùng náo nhiệt.</p><p>Thời gian chậm rãi trôi qua, đảo mắt đã qua ba ngày. Sáng sớm, ánh sáng chiếu xuống, từng ngọn núi xuyên qua tầng mây giống như một hòn đảo nhỏ trôi nổi trên bầu trời, hiện ra một đỉnh núi màu xanh. Sương mù bốc lên, từ xa nhìn lại quả thực là một bức tranh vô cùng tuyệt mỹ.</p><p>Một ngọn núi vô cùng cao nhìn qua bị người ta chặt đứt, hiện lên một đỉnh núi lớn. Lúc này là mùa xuân, bốn phía có không ít hoa dại dập dìu trong gió, trong gió tràn ngập hương hoa, khiến cho lòng người thoải mái không ít.</p><p>Trên Địa Long đỉnh mà không đệ tử nào không biết lúc này có không ít người đi tới. Địa Long đỉnh này vốn chỉ có đệ tử thân truyền mới tiến vào, lúc này đám người Lục Thiếu Du, Chiến Đao Khuất Đao Tuyệt đánh một trận, đệ tử cũ và mới cũng xin xỏ hộ pháp cho nên tất cả đều có thể tiến vào Địa Long đỉnh.</p><p>Thời gian chậm rãi trôi qua. Trên Địa Long đỉnh lúc này nhân số còn đang chậm rãi tăng lên. Đoàn người nhộn nhạo bốn phía cùng với tiếng xôn xao không dứt khuếch tán ra chung quanh. Trình độ náo nhiệt vô cùng lớn.</p>", "images": {}, "success": true}