{"id": 1438, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1439", "title": "Chương 1439: Thanh Long Trảo", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1439: Thanh Long Trảo</h1><p>- Thảo nào thiên phú mạnh như vậy, hóa ra là trời sinh độc thể.</p><p>Phía xa, đạo khí tức mịt mờ kia dường như cực kỳ kinh ngạc, nhịn không được mà lẩm bẩm nói.</p><p>- Ta không thích giết người, thế nhưng Triệu Vô Cực này lại muốn làm hại mẫu thân ta. Hôm nay hắn phải chết, ta sẽ không bò qua cho hắn.</p><p>Dương Quá cũng vô cùng tức giận. Khí tức Vũ Vương tứ trọng khuếch tán, gợn sóng trong không gian lắc lư. Lúc này Lục Vô Song cầm Vũ Linh khí trong tay chậm rãi tiến lên phía trước. Chân khí bùng ra, ánh mắt lạnh lẽo nhìn về phía Triệu Vô Cực. Trong ánh mắt có một cỗ sát ý khiến cho trái tim mọi người lạnh lẽo. Quả thực khó mà nghĩ tới, một nữ tử thanh nhã mà cao quý như vậy lại có sát ý khiến cho lòng người lạnh lẽo như thế.</p><p>Vân Hồng Lăng nhìn phụ thân Vân Khiếu Thiên của mình lại nhìn về phía Lục Thiếu Du. Vũ Linh Khí Huyền cấp xuất hiện trong tay, thân ảnh nhảy về phía trước.</p><p>- Lão đại, đệ giúp huynh ngăn mọi người. Huynh mau đi đánh chết lão cẩu Triệu gia kia đi.</p><p>Tiểu Long quát lớn, nói xong quang mang quanh người lan tràn ra bốn phía.</p><p>Ngao.</p><p>Tiểu Long nói xong, trong giây lát quang mang chợt lóe, một cỗ khí thế cường hãn từ trong cơ thể nó bạo phát ra. Cỗ khí thế này bạo phát, đồng thời có một đạo quang mang phóng lên cao, khí tức mạnh mẽ ngập trời đánh bay gợn sóng trong không gian.</p><p>Cỗ khí tức khổng lồ này phóng lên cao mang theo một cỗ uy áp tuyệt đối. Toàn bộ bầu trời trên chủ phong Vân Dương Tông lúc này tràn ngập khí tức cường hãn. Đồng thời bản thể của Tiểu Long cũng hiện lên trong bầu trời.</p><p>Trên bản thể khổng lồ của Tiểu Long từng đạo long trảo xuất hiện. Long trảo giống như thạch trụ, bên trên tràn ngập hỏa diễm màu vàng. Một cỗ khí tức mạnh mẽ lan tràn, bên trong cỗ khí tức này ẩn chứa uy áp mạnh mẽ. Loại uy áp này phát ra từ tận trong linh hồn và huyết mạch.</p><p>Mọi người nhìn vào thân thể Tiểu Long, cảm nhận cỗ uy thế tuyệt đối trên thân thể khổng lồ kia, trong lúc mơ hồ mang theo uy năng khiến cho không gian gấp khúc. Khí thế nhưng vậy chấn động nhân tâm, khiến cho linh hồn rung động.</p><p>Ngao.</p><p>Bản thể hiện ra, trong cái miệng dữ tợn của Tiểu Long vang lên một tiếng long ngâm lan tràn ra bốn phía. Thanh âm trầm thấp mang theo sự sắc bén, giống như có thể phá vỡ không gian khiến cho tất cả yêu thú tọa kỵ trong Vân Dương Tông phủ phục trên mặt đất. Yêu thú tọa kỵ của tất cả trưởng lão run lên, bắt đầu nằm rạp xuống.</p><p>- Uy áp thật mạnh, rốt cuộc đây là yêu thú gì.</p><p>Tất cả trưởng lão nhìn bản thể của Tiểu Long, ánh mắt mang theo sự kinh hãi.</p><p>- Là Linh Hoàng tộc hay Yêu Hoàng tộc?</p><p>Sắc mặt Vân Khiếu Thiên có chút sợ hãi. Thân phận của Tiểu Long hắn đã sớm biết được một ít, thế nhưng lúc này hắn mới chính thức nhìn thấy bản thể lúc này của Tiểu Long.</p><p>- Ngày hôm nay ai dám ngăn cản lão đại của ta, vậy thì ta sẽ không để cho kẻ đó được yên.</p><p>Tiểu Long rít gào, tiếng gầm quanh quẩn trong không trung.</p><p>- Ài, Huyền Vũ thân... Thanh Long chi trảo.</p><p>Trước không trung lại vang lên tiếng thở dài, một thanh âm lạnh nhạt vang lên:</p><p>- Lục gia vốn cũng là thế lực ngoại vi của Vân Dương Tông. Chuyện Lục gia và Triệu gia vốn chỉ là chuyện hai nhà. Vân Dương Tông ta không thể giải quyết cho nên các ngươi tự mình giải quyết. Mọi người trong Vân Dương Tông không được nhúng tay vào, người nhúng tay sẽ bị trục xuất khỏi Vân Dương Tông.</p><p>Nói xong, đạo thanh âm này biến mất trong không trung. Khí tức mịt mờ kia cũng biến mất không thấy.</p><p>Lục Thiếu Du đưa mắt nhìn về phía trước. Lão tông chủ Vân Dương Tông đột nhiên nhượng bộ khiến cho Lục Thiếu Du có chút ngoài ý muốn. Không biết là cố kỵ Phi Linh môn của hắn hay là thân phận của Tiểu Long. Lão tông chủ Vân Dương Tông vừa rồi dường như còn nhận ra thân phận của Tiểu Long, có thể là có chút cố kỵ cho nên mới lui bước.</p><p>- Triệu Vô Cực, để xem ngày hôm nay còn ai có thể cứu được ngươi nữa.</p><p>Lục Thiếu Du quay đầu lại, Vân Dương Tông nhượng bộ, hắn đã không cần cố kỵ gì nữa. Triệu Vô Cực ngày hôm nay sẽ phải chết.</p><p>- Mông trưởng lão, cứu ta.</p><p>Triệu Vô Cực nhìn cảnh này, vị Thái thượng trưởng lão kia đã mở miệng vậy thì không còn cách nào thay đổi được nữa. Vân Dương Tông đã không thể trở thành bùa hộ mạng của hắn. Hiện tại hắn cũng chỉ dựa vào sự bảo hộ của vị Mông trưởng lão này mà thôi. Bằng không, hắn biết rõ bản thân mình sẽ chết rất thảm.</p><p>Ánh mắt Mông Kỳ San ngưng trọng nhìn về phía Lục Thiếu Du rồi nói:</p><p>- Lục Thiếu Du, Triệu gia đã được ta bảo hộ, ngươi không có cơ hội đâu.</p><p>- Mông Kỳ San, Thái thượng trưởng lão đã lên tiếng, đây là chuyện riêng của Lục gia và Triệu gia, trong Vân Dương Tông không có ai được nhúng tay vào.</p><p>Vũ Ngọc Tiền nhìn về phía Mông Kỳ San rồi nói.</p><p>- Ai nhúng tay sẽ trục xuất khỏi Vân Dương Tông đúng không? Ha ha. Hay cho một Vân Dương Tông, không ngờ lại e ngại một Phi Linh môn nho nhỏ mà không để ý tới sinh tử trưởng lão trong môn. Mông Kỳ San ta hiện tại tuyên bố thoát ly khỏi Vân Dương Tông. Từ nay về sau không có một chút quan hệ nào với Vân Dương Tông.</p><p>Mông Kỳ San nhìn mọi người chung quanh rồi nở nụ cười nhạt.</p><p>Nghe Mông Kỳ San nói vậy, tức thì các trưởng lão trong Vân Dương Tông ngạc nhiên, cả đám đều vô cùng ngoài ý muốn. Quan hệ của vị Mông trưởng lão này và Triệu gia mọi người đều biết. Thế nhưng lại vì Triệu gia mà thoát ly khỏi Vân Dương Tông khiến cho mọi người bất ngờ. Quan hệ giữa Mông Kỳ San và Triệu gia còn chưa tới bước này a.</p><p>Ánh mắt Lục Thiếu Du trầm xuống. Mông Kỳ San này hẳn là Linh Vương cửu trọng. Có người này bảo vệ Triệu Vô Cực, hắn muốn giết Triệu Vô Cực sẽ cực kỳ khó khăn.</p><p>- Chúng ta đi, sau này không còn một chút quan hệ nào với Vân Dương Tông nữa.</p><p>Mông Kỳ San quát lên một tiếng, quay đầu nói với Triệu Vô Cực.</p><p>- Ta nói rồi, Triệu Vô Cực ngày hôm nay phải chết.</p><p>Thân ảnh Lục Thiếu Du trong nháy mắt nhảy về phía trước. Hôm nay vô luận thế nào hắn cũng phải lưu lại Triệu Vô Cực. Triệu Vô Cực ắt phải chết.</p><p>- Ta biết ngươi là Linh Vũ song tu, thủ đoạn không ít. Thế nhưng chỉ thế thôi còn chưa đủ. Trước mặt bản vương ngươi không có cơ hội. Hôm nay ta không muốn đối phó với ngươi, ta chỉ muốn dẫn người đi mà thôi. Ngươi ngăn không được ta đâu.</p><p>Mông Kỳ San nhìn Lục Thiếu Du, ánh mắt trầm xuống rồi lạnh nhạt nói.</p><p>- Thật không, để ta nhìn xem ngươi mang người đi như thế nào.</p><p>Lục Thiếu Du híp mắt lại. Từ trên người Mông Kỳ San này Lục Thiếu Du cảm nhận được một cỗ khí tức vô cùng nguy hiểm. Thế nhưng chỉ như vậy cũng không thể để cho hắn mang Triệu Vô Cực đi. Chân khí quanh người Lục Thiếu Du lóe lên, Thanh Linh Khải Giáp xuất hiện. Huyễn Ảnh Thanh Vũ kéo dài ra, hai cánh rung lên. Uy năng khiến cho không gian trực tiếp gấp khúc. Thân thể lao thẳng về phía Triệu Vô Cực, tốc độ nhanh tới cực hạn.</p><p>- Hóa ra thực sự có Linh khí phi hành Địa cấp, thế nhưng cũng còn chưa đủ.</p><p>Nhìn thấy thân thể Lục Thiếu Du tạo thành một đạo tàn ảnh, Mông Kỳ San chậm rãi lắc đầu. Đồng thời không gian quanh người từ từ gấp khúc. Mà thân hình vô cùng quỷ dị bắt đầu thuấn di.</p>", "images": {}, "success": true}