{"id": 1439, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1440", "title": "Chương 1440: Mấy Người Vây Công (1)", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1440: Mấy Người Vây Công (1)</h1><p>SƯu.</p><p>Trong nháy mắt này thân thể Mông Kỳ San xuất hiện trong không gian trước người Lục Thiếu Du, trực tiếp phong tỏa không gian nơi Lục Thiếu Du đứng. Không gian gấp khúc, thủ ấn nhẹ nhàng được kết. Một cỗ linh hồn bàng bạc ngưng tụ, cuối cùng mang theo một cỗ linh hồn lực nguy hiểm từ bốn phương tám hướng vọt tới phía Lục Thiếu Du.</p><p>Công kích linh hồn lực bàng bạc này khiến cho sắc mặt Lục Thiếu Du nhanh chóng ngưng trọng. Cỗ linh hồn lực này quá mạnh mẽ, hoàn toàn không phải là thứ mà Linh Vương bình thường có thể chống lại.</p><p>- Linh hồn công kích sao?</p><p>Trong lúc Lục Thiếu Du ngưng trọng, đồng thời bản thân hắn cũng không thèm để ý tới công kích bằng linh hồn đang cuồn cuộn kéo tới. Linh hồn lực mạnh mẽ nặng nề đánh vào trên người Lục Thiếu Du. Dưới cỗ linh hồn lực bàng bạc này thân thể Lục Thiếu Du trực tiếp bị đẩy lùi.</p><p>- Nhị đệ, cẩn thận.</p><p>Sưu.</p><p>Nhìn thấy Lục Thiếu Du bị công kích, sắc mặt Dương Quá đại biến. Bàn chân điểm mạnh mặt đất một cái, thân thể nhảy lên. Quanh người được thuộc tính phong bao phủ, một đạo quyền ấn trực tiếp được đánh ra. Không gian tức thì rung động. Năng lượng thuộc tính phong tràn ngập, cuồng phong trong không gian gào thét, giống như phong vân biến sắc. Một đạo quyền ấn mang theo kình khí bức người trong nháy mắt đập về phía Mông Kỳ San.</p><p>Dưới một quyền này, kình phong mạnh mẽ trực tiếp xé rách không gian. Tiếng xé gió sắc bén khiến cho màng tai mọi người đau đớn. Toàn bộ không gian dưới một quyền này run rẩy.</p><p>- Vũ Vương tứ trọng sao? Ngươi còn quá yếu.</p><p>Sắc mặt Mông Kỳ San trầm xuống. Linh lực bàng bạc nhanh chóng ngưng tụ trên tay, linh hỏa tức thì xuất hiện, cuối cùng hóa thành một đạo quyền ấn bằng hỏa diễm mang theo năng lượng bàng bạc trong thiên địa va chạm vào một chỗ với quyền ấn của Dương Quá.</p><p>Sưu Sưu.</p><p>Công kích của hai người va chạm cũng không tạo thành thanh âm kinh thiên. Thế nhưng gợn sóng trong không gian lại phát ra âm thanh xuy xuy không dứt, toàn bộ không gian run rẩy.</p><p>Phanh Phanh.</p><p>Chỉ trong nháy mắt thanh âm bạo liệt trầm thấp vang lên. Thân ảnh Dương Quá bay ngược về phía sau, cuối cùng nặng nề đập vào mặt đất. Lực lượng đáng sợ khiến cho mặt đất nứt nẻ, từng cái khe xuất hiện rồi lan tràn về bốn phía giống như mạng nhện.</p><p>Khục khục.</p><p>Dương Quá lập tức phun ra một ngụm máu. Bằng vào thực lực của hắn hiện tại đối phó với Vũ Vương ngũ trọng, lục trọng cũng không phải là không có thực lực đánh một trận. Thế nhưng trước mặt Linh Vương cửu trọng, hắn không có một chút lực hoàn thủ nào.</p><p>Ngao.</p><p>Thanh âm giống như long ngâm vang vọng không gian. Trên lân phiến màu vàng của Tiểu Long tràn ngập hỏa diễm màu vàng. Năm đạo long trảo phía dưới bắn ra khí tức cường hãn. Trong lúc mơ hồ, không gian chung quanh long trảo gấp khúc, có tiếng sấm sét truyền ra. Trong sát na, trong miệng khổng lồ của Tiểu Long phun ra một ngọn hỏa diễm màu vàng. Hỏa diễm đốt cháy không gian tạo thành âm thanh rung động, đột nhiên bắn về phía Mông Kỳ San.</p><p>Ánh mắt Mông Kỳ San cả kinh, uy thế của cỗ hỏa diễm màu vàng này vượt quá sự tưởng tượng của hắn. Hoàn toàn khiến cho hắn giật mình. Cỗ hỏa diễm này quá mạnh mẽ, ánh mắt hắn trầm xuống. Một vòng quang tráo trong nháy mắt bao phủ. Đầu yêu thú quỷ dị này khiến cho trong lòng hắn cực kỳ kiêng kỵ. Cỗ uy áp này đã mạnh tới một trình đột nhất định, thế nhưng bộ dáng của yêu thú này hắn cũng không nhận ra. Dù sao hắn cũng chưa từng gặp yêu thú nào như vậy.</p><p>Ngao.</p><p>Bản thể khổng lồ của Tiểu Long cuồn cuộn, một cái đuôi trong nháy mắt phá không đánh về phía Mông Kỳ San.</p><p>- Nghiệt súc.</p><p>Sắc mặt Mông Kỳ San lạnh lẽo. Trên bàn tay xuất hiện một đám quang mang, linh lực bạo phát từ trong đó tuôn ra kéo theo năng lượng trong thiên địa nhanh chóng ngưng tụ thành một đạo quyền ấn cực lớn trước người, tức thì đập về phía Tiểu Long.</p><p>Một quyền này đánh ra, năng lượng trong thiên địa lắc lư kịch liệt. Quyền ấn trực tiếp xuyên thủng không gian, cuối cùng lặng lẽ không một chút động tĩnh đánh về phía Tiểu Long.</p><p>Oanh.</p><p>Đạo quyền ấn này trong nháy mắt va chạm cùng với đuôi của Tiểu Long, tốc độ nhanh tới cực hạn. Kình khí ngập trời nhanh chóng khuếch tán khiến cho không gian chung quanh gấp khúc. Thanh thế kih khủng như vậy khiến cho sắc mặt mọi người đại biến.</p><p>Phanh Phanh.</p><p>Lực lượng khuếch tán trong không gian. Bản thể khổng lồ của Tiểu Long giờ phút này trực tiếp bị đẩy lùi, hung hăng đụng vào một ngọn núi gần đó. Không ít kiến trúc trên ngọn núi trong nháy mắt bị phá hủy, toàn bộ đỉnh núi trực tiếp bị san bằng.</p><p>- Thiên Độc Hồn Quyết.</p><p>Cùng lúc đó, thủ ấn trong tay Lục Tâm Đồng được kết. Quanh người khói độc tràn ngập mang theo một cỗ hấp lực mạnh mẽ cùng với uy áp tức linh hồn phủ xuống. Bên trong uy áp linh hồn mang theo khí tức kịch độc, y phục tung bay, khói độc tràn ngập bầu trời giống như mây đen bao phủ. Từng đạo năng lượng đáng sợ tràn ra khiến cho trong không gian xuất hiện liên tiếp những cái khe màu đen.</p><p>Ngao.</p><p>Mấy đạo thú ảnh đen kịt từ trên không trung hiện lên. Hắc vụ trên bầu trời run rẩy kịch liệt. Năm đạo thú ảnh hội tụ lại với nhau, trực tiếp tạo thành một đầu thú ảnh dữ tợn. Năng lượng cường hãn tỏa ra uy áp khiến cho không gian chấn động kịch liệt. Uy áp tới từ linh hồn trong đó khiến cho mọi người cảm thấy đau đớn trong đầu.</p><p>- Độc công sao? Có chút bản lĩnh, thế nhưng ngươi cũng quá yếu.</p><p>Nhìn đầu thú ảnh dữ tợn bắn tới, ánh mắt Mông Kỳ San trầm xuống. Linh hỏa trước người hội tụ tạo thành một đầu hỏa mãng cực lớn, hung hăng va chạm với Thiên Độc Hồn Quyết của Lục Tâm Đồng.</p><p>Hai cỗ năng lượng bàng bạc lập tức va chạm với nhau.</p><p>Phanh Phanh.</p><p>Hai cỗ năng lượng ầm ầm va chạm, thanh âm kinh thiên vang vọng trong thiên địa. Toàn bộ không trung run rẩy. Cỗ linh hồn lực ngập trời cùng với khói độc ngập trời khuếch tán ra chung quanh. Khiến cho những đệ tử thực lực thấp chung quanh sắc mặt trắng bệch. KHông ít đệ tử còn ôm đầu lăn lộn trên mặt đất.</p><p>Sắc mặt Vân Khiếu Thiên biến đổi. Tay đánh ra một đạo quang tráo bao phủ đỉnh núi. Cỗ dư ba linh hồn lực và khói độc ngập trời lập tức bị ngăn cách ở bên ngoài.</p><p>Sưu Sưu.</p><p>Trong bầu trời, dưới hỏa mãng của Mông Kỳ San, thú hồn của Lục Tâm Đồng trực tiếp bị chấn nát. Sau đó hỏa mãng phá không đánh về phía Lục Tâm Đồng.</p><p>- Tâm Đồng, cẩn thận.</p><p>Lục Vô Song, Vân Hồng Lăng trong nháy mắt lao thẳng về phía trước.</p><p>- Vô Song, Hồng Lăng, thực lực hai con còn chưa đủ.</p><p>Ánh mắt Vân Khiếu Thiên trầm xuống. Thực lực hai người này căn bản vô cùng yếu, không thể tham dự vào tranh đấu bực này.</p><p>- Tâm Đồng, Vô Song, Hồng Lăng, ba người lui ra.</p><p>Trong chớp mắt, một tiếng sấm sét vang lên, thân ảnh Lục Thiếu Du đột nhiên xuất hiện trước người Lục TÂm Đồng. Đạo hỏa mãn kia mang theo uy thế mạnh mẽ nhanh chóng đánh vào trên người Lục Thiếu Du.</p><p>Phanh Phanh.</p><p>Tiếng trầm thấp vang lên, thân thể Lục Thiếu Du trực tiếp từ trên cao bị đánh bay xuống ngọn núi gần đó. Đất đá bắn tứ tung. Ngọn núi bị nghiền nát, thân thể Lục Thiếu Du cũng bị đá vụn vùi lấp.</p><p>- Cha, người nhanh cứu Thiếu Du đi.</p><p>Vân Hồng Lăng lui ra, lập tức đi tới bên người Vân Khiếu Thiên rồi nói.</p>", "images": {}, "success": true}