{"id": 1434, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1435", "title": "Chương 1435: La Lan Cưỡng Ép", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1435: La Lan Cưỡng Ép</h1><p>Sưu Sưu.</p><p>Lục Thiếu Du, Dương Quá, Lục Tâm Đồng, Lục Vô Song trong nháy mắt dừng lại, ánh mắt nhìn về phía trước. Lục Thiếu Du rùng mình, cũng tự trách không ngớt. Rõ ràng hắn đã lo lắng Triệu Vô Cực tùy thời sẽ xuất hiện, thế nhưng lại sơ ý không bảo vệ mẫu thân.</p><p>Mọi người trên sân rộng lúc này cũng phục hồi tinh thần, nhìn Triệu Vô Cực, ánh mắt mọi người không khỏi biến hóa.</p><p>- Triệu Vô Cực, ngươi muốn làm gì?</p><p>Vũ Ngọc Tiền quát lớn.</p><p>- Khặc khặc. Ta muốn làm gì sao? Tiểu súc sinh Lục Thiếu Du này thủ đoạn độc ác không ngờ lại giết một nghìn ba trăm sáu mươi mốt người của Triệu gia ta. Các ngươi nói xem ta muốn làm gì?</p><p>Triệu Vô Cực lạnh lẽo nói, tiếng cười thê lương quanh quẩn trong không trung. Cảnh tượng này so với sự vui mừng trước đó hoàn toàn không hợp.</p><p>- Cái gì, Lục Thiếu Du diệt Triệu gia?</p><p>Tất cả các trưởng lão có mặt lúc này đều nhìn về phía Lục Thiếu Du. Tin tức này đương nhiên khiến cho bọn họ vô cùng kinh ngạc. Ánh mắt Vũ Ngọc Tiền và Tạ trưởng lão cũng nhìn về phía Lục Thiếu Du.</p><p>- Triệu Vô Cực, lão cẩu nhà ngươi có gì thì tới tìm ta, thả mẫu thân ta ra. Triệu gia các ngươi là do ta diệt.</p><p>Ánh mắt Lục Thiếu Du lạnh lùng nhìn vào Triệu Vô Cực. Nhìn thấy mẫu thân bị Triệu Vô Cực bắt, hắn không dám nhúc nhích thế nhưng trong lòng lại giống như nhỏ máu.</p><p>- Tiểu súc sinh, ta đương nhiên sẽ không bỏ qua cho ngươi. Triệu Vô Cực ta thề nhất định phải đem xương cốt ngươi băm thành vạn đoạn thì mới giải mối hận trong lòng ta.</p><p>Triệu Vô Cực tức giận nhìn Lục Thiếu Du, khuôn mặt lạnh lùng dữ tợn.</p><p>- Vậy ngươi cứ tính lên đầu ta là được rồi.</p><p>Lục Thiếu Du lạnh nhạt nói.</p><p>- Tiểu súc sinh, ta biết thực lực của ngươi hiện tại không kém.</p><p>Triệu Vô Cực cả giận nói, toàn thân run rẩy, lạnh nhạt nói:</p><p>- Ngươi giết một nghìn ba trăm sáu mươi mốt người của Triệu gia ta, ta cũng muốn đem Lục gia các ngươi giệt sát. Trước tiên bắt đầu từ tiện tỳ này. Nếu như không phải tiện tỳ này sinh ra tạp chủng ngươi, tất cả mọi chuyện sẽ không giống như bây giờ.</p><p>Nói xong, Triệu Vô Cực gia tăng lực đạo, vẻ mặt La Lan thị đỏ bừng, hô hấp có chút khó khăn.</p><p>- Mau thả mẫu thân ta ra, bằng không ta sẽ khiến cho ngươi sống không được, chết không xong.</p><p>Ánh mắt Lục Tâm Đồng lạnh lẽo nhìn về phía trước, sát khí tràn ra, thế nhưng nàng cũng không dám vọng động.</p><p>- Mau thả mẫu thân ta ra, ta rất tức giận.</p><p>Trong ánh mắt của Dương Quá lúc này cũng hiện lên sự giận dữ.</p><p>- Triệu Vô Cực, ta sẽ không bỏ qua cho ngươi. Ngươi mau thả mẫu thân ta ra.</p><p>Vân Hồng Lăng phẫn nộ quát lớn.</p><p>- Hừ, các ngươi không tha cho ta thì sao? Một nghìn ba trăm sáu mươi mốt người của Triệu gia ta đã không còn nữa. Hôm nay ta cũng không định sống, chỉ cần cố gắng giết nhiều người Lục gia là được rồi. Ta muốn Lục gia phải trả giá đắt.</p><p>Triệu Vô Cực dữ tợn nói.</p><p>- Thả nàng ra, ngươi muốn giết cứ giết ta đi.</p><p>Trong đám người, Lục Trung miệng đầy máu lảo đảo tiến về phía trước, ánh mắt nhìn về phía Triệu Vô Cực rồi nói.</p><p>- Hay cho một Lục Trung. Ngươi cũng khó thoát khỏi liên can, ta muốn ngươi phải xuống dưới bồi tiếp Tuệ nhi, các ngươi đều phải chết.</p><p>Triệu Vô Cực lạnh nhạt nói, bản thân hắn dường như đã gần mất đi lý trí.</p><p>- Triệu Vô Cực.</p><p>Lục Thiếu Du hét lớn một tiếng. Trong mắt Lục Thiếu Du có một ánh mắt kỳ dị đột nhiên bắn ra. Hư Linh Huyễn Ấn được thi triển.</p><p>- Hừ, Linh hồn công kích sao? Vô dụng thôi, ta đã sớm biết ngươi là Linh Vũ song tu rồi.</p><p>Triệu Vô Cực nhìn như mất đi lý trí thế nhưng lại giống như tỉnh táo, trong nháy mắt trốn phía sau La Lan thị rồi nói:</p><p>- Tiện tỳ này chỉ là Vũ Sĩ mà thôi. Nếu như ai đó thi triển công kích linh hồn mà nói, sợ rằng nàng ta cũng không sống được. Nếu như ai dám lộn xộn, trước tiên ta sẽ giết chết tiện tỳ này.</p><p>- Triệu Vô Cực, ngươi không phải muốn giết ta sao? Có bản lĩnh thì tới đây. Con của ngươi, nữ nhi, tôn tử của ngươi đều là ta giết. Ngươi tới mà giết ta này.</p><p>Trong lòng Lục Thiếu Du trầm xuống, thu hồi Hư Linh Huyễn Ấn rồi lạnh nhạt nói với Triệu Vô Cực.</p><p>- Tạp chủng, ngươi muốn dụ ta qua đó sao? Ngươi cho rằng ta sẽ bị kích thích sao? Ngươi cũng quá coi thường ta rồi.</p><p>Triệu Vô Cực lạnh lẽo cười nhạt. Muốn chơi với ta sao, vậy thì ta sẽ chơi với ngươi. Ánh mắt Triệu Vô Cực trầm xuống, đột nhiên gia tăng lực đạo cánh tay, ngón tay lại bóp mạnh lên cổ La Lan thị khiến cho hô hấp La Lan thị dường như bị đình trệ, vẻ mặt đỏ lên, tứ chi giãy dụa.</p><p>- Mẫu thân.</p><p>Trong lòng mọi người lập tức căng thẳng, vẻ mặt hoảng hốt.</p><p>- Triệu Vô Cực, mau buông tay.</p><p>Lục Thiếu Du lớn tiếng nói, ánh mắt như ứa ra máu. Nhìn mẫu thân như vậy khiến cho trong lòng hắn đau như cắt.</p><p>- Khặc khặc, tiểu tử, ngươi đau lòng sao? Hóa ra ngươi vô cùng quan tâm tới tiện tỳ này a.</p><p>Nhìn dáng vẻ của Lục Thiếu Du, Triệu Vô Cực cười lạnh, tay không thả lỏng một chút nào, lớn tiếng nói:</p><p>- Lục Thiếu Du, tiểu súc sinh nhà ngươi nếu như không muốn tiện tỳ này chết, vậy thì tự đoạn một cánh tay của mình đi.</p><p>Lục Thiếu Du nhìn mẫu thân, Huyết Lục đột nhiên xuất hiện trong tay.</p><p>- Thiếu Du, không được.</p><p>Lục Trung tức thì nói với Lục Thiếu Du.</p><p>- Thiếu Du.</p><p>Lục Vô Song, Vân Hồng Lăng cũng nhìn về phía Lục Thiếu Du.</p><p>- Triệu Vô Cực, lão tử không để yên cho ngươi.</p><p>Vũ Ngọc Tiền giận dữ nói.</p><p>Triệu Vô Cực cũng không để ý tới Vũ Ngọc Tiền, ánh mắt lạnh lùng nhìn Lục Thiếu Du rồi cười lạnh nói:</p><p>- Tiểu súc sinh, ngươi còn do dự gì nữa. Nếu như ngươi do dự lần nữa thì tiện tỳ này sẽ chết.</p><p>- Triệu Vô Cực, ngươi đừng quá phận, mau thả người trong tay ngươi ra. Bằng không ta sẽ không khách khí với ngươi.</p><p>Vân Khiếu Thiên cả giận, ánh mắt lạnh lẽo nhìn về phía Triệu Vô Cực.</p><p>- Vân Khiếu Thiên, ngươi không uy hiếp được ta đâu. Tông chủ Vân Dương Tông sao? Khặc khặc. Dù sao đi nữa hôm nay ta cũng không muốn sống nữa, dù sao Triệu gia ta cũng không còn.</p><p>Nhìn Vân Khiếu Thiên, trong mắt Triệu Vô Cực vốn còn có chút e ngại, lúc này đã hoàn toàn bị sự giận dữ lấn áp.</p><p>- Triệu Vô Cực, đừng tưởng rằng người Triệu gia mấy năm nay ngươi âm thầm an bài vào trong Vân Dương Tông ta không biết. Ngươi không đem người trong tay ngươi thả ra, vậy thì ta sẽ đem người của ngươi đánh chết toàn bộ.</p><p>Vân Khiếu Thiên lạnh nhạt nói. Sát ý bắt đầu tràn ra, cả không gian đột nhiên lạnh lẽo.</p><p>- Khặc khặc. Vân Khiếu Thiên, ngươi cho rằng ta ngốc như vậy sao? Đó chỉ là những hành động khiến cho các ngươi lơ là cảnh giác mà thôi. Những người đó căn bản là người hầu của đệ tử Triệu gia chúng ta. Những người Triệu gia chân chính đã sớm rời khỏi địa bàn của Vân Dương Tông rồi. Ngươi làm gì được ta? Ta đã sớm tính tới chuyện ngày hôm nay, coi như hôm nay ta chết đi, một ngày nào đó người Triệu gia cũng sẽ tới báo thù cho ta.</p><p>Triệu Vô Cực lạnh nhạt nói.</p><p>Nghe Triệu Vô Cực nói, ánh mắt mọi người đều trầm xuống. Tâm cơ của Triệu Vô Cực này quả thực quá nặng, không ngờ đã có sự chuẩn bị như vậy rồi.</p><p>- Tiểu súc sinh, ngươi nhanh đoạn một tay của mình, bằng không tiện tỳ này sẽ chết.</p>", "images": {}, "success": true}