{"id": 1442, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1443", "title": "Chương 1443: Sát Khí Ngập Trời (1)", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1443: Sát Khí Ngập Trời (1)</h1><p>- Lực phòng ngự thật mạnh mẽ.</p><p>Ngoài mặt Mông Kỳ San không chút biểu lộ gì, thế nhưng trong lòng lại vô cùng kinh ngạc. Lực phòng ngự của một người một thú trước mặt hắn hiện tại vô cùng biến thái. Sợ rằng hắn muốn đánh chết một người một thú này cũng vô cùng khó khăn. Không thể dừng lại nữa, phải mau chóng rời đi.</p><p>Lục Thiếu Du nhìn Mông Kỳ San, không khó đoán ra dụng ý hiện tạ icura đối phương. Đối phương chỉ một lòng muốn rời đi, hắn tuyệt không thể để cho đối phương rời khỏi nơi này.</p><p>- Mông Kỳ San, ngươi không bảo vệ được Triệu lão cẩu này đâu.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, thủ ấn trong tay bắt đầu được kết.</p><p>SƯu Sưu.</p><p>Đồng thời, quanh người Lục Thiếu Du có một cỗ khí tức quỷ dị lan tràn, cùng với đó là một cỗ sát khí ngập trời. Một cỗ năng lượng bạo ngược trong thiên địa lập tức tụ tập tới.</p><p>Ầm ầm.</p><p>Giờ phút này, toàn bộ không gian xuất hiện một khí tức vô hình. Cỗ khí tức này xuất hiện giống như màn đêm bao phủ bầu trời. Vô số sát khí đột nhiên tuôn ra. Toàn bộ không gian tràn ngập sát khí cuồng bạo.</p><p>Đệ tử Vân Dương Tông trên sân rộng lúc này người thực lực thấp hai mắt đột nhiên đỏ ửng. Trong phiến thiên địa đột nhiên xuất hiện ba động rất nhỏ. Vô số ánh mắt kinh ngạc nhìn về phía Lục Thiếu Du.</p><p>Trong ánh mắt kinh ngạc của mọi người, nơi phát ra cỗ sát khí ngập trời kia không ngờ lại đến từ trên người Lục Thiếu Du. Vẻ mặt Lục Thiếu Du lúc này vô cùng dữ tợn khiến cho người ta nhìn vào cảm thấy sởn tóc gáy. Nhìn thấy Lục Thiếu Du lúc này, mọi người có cảm giác linh hồn của mình run rẩy.</p><p>- Sát khí thật nặng.</p><p>Sắc mặt Vân Khiếu Thiên kinh ngạc không gì sánh được.</p><p>Không gian kịch liệt run rẩy. Dưới cỗ sát khí ngập trời kia không gian vang lên tiếng cạch cạch, giống như tùy thời bị nghiền nát vậy.</p><p>Sưu Sưu.</p><p>Sát khí cuồng bạo tràn ngập chung quanh. Loại sát khí này dày đặc khiến cho mọi người có cảm giác điên cuồng.</p><p>Trên sân rộng, vô số ánh mắt của mọi người đều xuất hiện vẻ đỏ rực. Trong lúc bất tri bất giác toàn bộ mọi người đều bị ảnh hưởng.</p><p>Nhìn thấy cảnh tượng này, sắc mặt Mông Kỳ San bắt đầu ngưng trọng. Sát khí ngập trời như vậy quả thực vô cùng kinh khủng. Trên người tiểu tử này không ngờ lại có sát khí kinh khủng như vậy.</p><p>Lúc này không ai biết được, sát khí Lục Thiếu Du thả ra chính là sát khí của trăm vạn thi cốt trong Huyền Thiên bí cảnh. Đây chính là sát khí trong Thiên Sát đại trận. Khi trước không phải Lục Thiếu Du vô ý đem sát khí trong Thiên Sát đại trận hút vào thì làm sao có thể đi ra được. Căn bản là không phá nổi Thiên Sát đại trận.</p><p>Phanh.</p><p>Rốt cuộc, từ bên trong cỗ sát khí ngập trời kia vang lên thanh âm bạo liệt, giống như tiếng sấm vang vọng trong bầu trời. Trong không gian đột nhiên có một cỗ cuồng phong thổi qua khiến cho mọi người không thể mở mắt ra được. Cỗ cuồng phong này không giống với bình thường, mà là cuồng phong do sát khí biến thành. Sát khí ngập trời từ trong cuồng phong không ngừng tràn ra. Không gian đổ nát, một vòng xoáy xuất hiện trước mặt tất cả mọi người.</p><p>Sát khí kinh khủng giống như một cơn lốc khiến cho mặt đất nứt nẻ, đá vụn bắn tứ tung. Bên trong cuồng phong mơ hồ truyền ra mùi máu tươi khiến mọi người buồn nôn.</p><p>Vòng xoáy trong không gian liên tục bành trướng. Vòng xoáy càng lớn không gian run rẩy càng mạnh. Sát khí càng thêm mãnh liệt, mà nơi phát ra hết thảy lại là từ trong cơ thể Lục Thiếu Du.</p><p>Lúc này toàn thân Lục Thiếu Du sát khí ngập trời bao phủ không gian. Dưới cỗ sát khí này, toàn bộ Vân Dương Tông phong vân biến sắc. Lục Thiếu Du giống như một ma vương đứng đó, hai mắt đỏ rực.</p><p>Sát khí bao phủ không gian chung quanh. Đem toàn bộ đỉnh núi cao nhất của Vân Dương Tông bao phủ, bao gồm tất cả mọi người chung quanh.</p><p>Phanh Phanh.</p><p>Dưới cỗ sát khí kinh khủng này, đệ tử thực lực thấp của Vân Dương Tông trên sân trong nháy mắt bắt đầu công kích nhau. Sát khí nhập thể, ngay cả linh hồn bọn họ cũng bị ảnh hưởng. Trong đầu chỉ có giết chóc và cuồng bạo.</p><p>- Tất cả tỉnh lại cho ta.</p><p>Vân Khiếu Thiên hét lớn một tiếng, thanh âm giống như phạn âm quanh quẩn trong đầu đám đệ tử. Tức thì vô số đệ tử bị ảnh hưởng lúc này mới thanh tỉnh lại. Sắc mặt cả đám kinh hãi, ánh mắt đỏ rực, hoàn toàn không ngờ tới trong lúc bất tri bất giác bản thân mình đã bị ảnh hưởng.</p><p>- Sát khí thật khủng khiếp.</p><p>Đám người Dương trưởng lão vô cùng khiếp sợ. Cỗ sát khí này không ngờ lại có thể ảnh hưởng tới người khác. Quả thực vô cùng dọa người.</p><p>Ngao.</p><p>Trong cỗ sát khí ngập trời này, thanh âm giống như long ngâm của Tiểu Long lần nữa vang lên. Thân thể to lớn trực tiếp đánh về phía Mông Kỳ San. Thân thể to lớn cuồn cuộn trong sát khí ngập trời mang theo tiếng sấm ì ùng khiến cho tim người khác đập nhanh hơn vài phần.</p><p>Đông.</p><p>Lục Thiếu Du lúc này giống như một ma vương mang theo sát khí ngập trời. Quanh thân trong lúc vô hình còn có mùi máu tanh. Huyễn Ảnh Thanh Vũ dựng lên, thân thể bắn về phía trước. Cỗ sát khí kinh người trên người hắn khiến cho tim mọi người đập nhanh hơn.</p><p>Mà cũng trong nháy mắt này tinh quang trong mắt Lục Thiếu Du bắn ra. Một cỗ khí tức sắc bén trực tiếp đánh tan gợn sóng trong không gian. Một đạo huyết quang xuất hiện trong tay Lục Thiếu Du. Huyết quang thu liễm, một thanh huyết đao vô cùng yên tĩnh xuất hiện, chính là Huyết Lục.</p><p>Ngao.</p><p>Một tiếng long ngâm quỷ dị từ trên Huyết Lục truyền ra. Lục Thiếu Du đem Huyết Lục trong tay bổ ra. Trong bầu trời đột nhiên có năng lượng thuộc tính thổ bàng bạc hội tụ. Ngay khi một đao được bổ ra, năng lượng thuộc tính thổ trong thiên địa giống như bị dẫn dắt, cuồn cuộn không ngừng tiến vào trong Huyết Lục.</p><p>- Liệt Không Cửu Kích.</p><p>Lục Thiếu Du hét lớn một tiếng. Trên Huyết Lục, đao mang bỗng nhiên bạo phát. Đao mang huyết sắc phô thiên cái địa vô cùng sắc bén mang theo thanh âm chói tai cắt ngang qua không gian. Cả không gian trực tiếp run rẩy.</p><p>Trong sát khí ngập trời, đao mang bổ ra chín đao liên tiếp. Chín đạo đao mang chừng hơn nghìn thước trong nháy mắt phá không mà ra, mang theo khí thế mạnh mẽ trong nháy mắt hội tụ lại một cỗ. Một cỗ khí tức khiến tim mọi người đập nhanh từ trên đao mang truyền ra. Nơi đao mang đi qua, sóng gợn trong không gian trực tiếp nát bấy.</p><p>Sưu Sưu.</p><p>Huyết sắc đao mang mang theo khí thế kinh khủng lập tức chém thẳng về phía Mông Kỳ San. Cùng với cỗ sát khí kinh người giống như hỗ trợ cho đao mang, khiến cho mọi người không nhịn được mà run rẩy.</p><p>Một người một thú tức thì đánh về phía Mông Kỳ San. Giờ phút này mọi người mới chính thức biết được chỗ kinh khủng của Lục Thiếu Du.</p><p>Trong đoàn người, đám người Chiến Đao Khuất Đao Tuyệt, Phi Ưng Lăng Phong, Phách Đao Long Tam mới biết được, hôm qua trên Địa Long đỉnh Lục Thiếu Du giao thủ với bọn họ chỉ là chơi đùa mà thôi. Nếu như Lục Thiếu Du thực sự động thủ thì ba người bọn họ sợ rằng ngay cả một chiêu cũng không tiếp được.</p><p>- Không thể không nói, thực lực của ngươi rất mạnh. Cường giả đứng đầu thập đại cường giả trẻ tuổi cũng không chỉ có hư danh. Bất quá ngươi đừng vọng tưởng có thể ngăn cản ta.</p>", "images": {}, "success": true}