{"id": 1440, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1441", "title": "Chương 1441: Mấy Người Vây Công (2)", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1441: Mấy Người Vây Công (2)</h1><p>Vân Khiếu Thiên muốn xuất thủ, thế nhưng thân thể lại lùi lại, ánh mắt nhìn về phía trước rồi trầm giọng nói:</p><p>- Gia gia con đã có lệnh, mọi người trong Vân Dương Tông không thể nhúng tay vào. Yên tâm đi, Thiếu Du sẽ có chừng mực.</p><p>- Khặc khặc, ngươi còn không chết sao?</p><p>Triệu Vô Cực cười lạnh. Lục Thiếu Du bị một đòn mạnh mẽ như vậy hẳn đã chết. Người này không chết thì mối hận trong lòng hắn khó mà biến mất được.</p><p>Liên tục đánh bay mấy người cũng chỉ trong chớp mắt mà thôi. Mấy người vây công cũng không thể uy hiếp tới Mông Kỳ San. Thực lực của Linh Vương cửu trọng cực kỳ cường hãn, cường hãn tới mức dù cho có mấy cường giả trẻ tuổi vây công cũng không thể động vào người hắn.</p><p>Ngao.</p><p>Phía dưới ngọn núi có một tiếng long ngâm lần nữa vang lên. Trong đống đá vụn thân thể Tiểu Long lại lần nữa ngạo nghễ bay lên trời. Trên thân thể to lớn, đầu, đuôi, long trảo hiện ra, mang theo một cỗ khí tức khiến cho tim đập nhanh xuất hiện, cùng với đó là một cỗ uy áp kinh khủng từ trong cơ thể khổng lồ của nó bạo phát ra.</p><p>Giờ phút này, trong Vân Dương quần sơn, tất cả các yêu thú đều run rẩy trong khí tức cường hãn này. Tất cả tọa kỵ của những trưởng lão chung quanh đều phủ phục trên mặt đất, không dám nhúc nhích.</p><p>Thân thể Tiểu Long cuồn cuộn, trên lưng có một lớp da màu đen, so với lân phiến màu vàng trên người có vẻ cực kỳ không hợp. Thế nhưng khí tức trên lớp da màu đen kia ít nhiều khiến cho mọi người bị áp chế.</p><p>- Khí tức thật mạnh mẽ.</p><p>Khí tức trên người Tiểu Long khiến cho mọi người kinh hãi. Ngay cả Vân Khiếu Thiên lúc này sắc mặt cũng đại biến.</p><p>Ông Ông.</p><p>Trên một ngọn núi khác, một tiếng sấm sét vang lên. Đá vụn bắn ra bốn phía. Một đạo thân ảnh phóng lên cao, hai cánh sau lưng rung động, thân thể xẹt qua hư không, trực tiếp đứng song song với Tiểu Long.</p><p>Lúc này Huyễn Ảnh Thanh Vũ sau lưng Lục Thiếu Du mở rộng, Thanh Linh Khải Giáp trên người bị tổn hại gần hết, sắc mặt tái nhợt. Bằng vào mắt thường cũng có thể thấy được, Thanh Linh Khải Giáp bị tổn hại kia đang nhanh chóng khôi phục.</p><p>- Lục Thiếu Du không có việc gì.</p><p>Không ít đệ tử sợ hãi than. Dưới công kích mạnh mẽ như vậy, Lục Thiếu Du không ngờ lại không bị tổn hại chút nào. Mà Vân Khiếu Thiên cùng chúng trưởng lão trong Vân Dương Tông đã sớm biết được lực phòng ngự của Lục Thiếu Du vô cùng cường hãn, thế nhưng lúc này nhìn thấy dáng dấp không chút tổn hao dưới công kích của Linh Vương cửu trọng khiến cho mọi người âm thầm kinh hãi.</p><p>Chỉ là lúc này chỉ có bản thân Lục Thiếu Du tự biết, bản thân hắn không phải không chút tổn hao gì. Chân khí trong cơ thể chấn động, cuồn cuộn không ngớt. Một kích này cũng không dễ chịu một chút nào, đan điền của hắn thiếu chút nữa bị đánh nát. Nếu như đan điền bị đánh nát, hậu quả của hắn không cần nói cũng biết.</p><p>- Lão đại, giao cho đệ đối phó. Huynh đi đánh chết lão cẩu Triệu Vô Cực kia đi.</p><p>Thanh âm Tiểu Long vang lên trong đầu Lục Thiếu Du.</p><p>- Linh Vương cửu trọng, đệ có thể chống lại sao?</p><p>Lục Thiếu Du tuy rằng biết phòng ngự của Tiểu Long biến thái, lại có Huyền Vũ thần xác. Thế nhưng dù sao Tiểu Long cũng chỉ là Lục giai hậu kỳ, đối mặt với Linh Vương cửu trọng mà nói, độ khó cũng không nhỏ.</p><p>- Lão đại, yên tâm đi. Cho dù hắn có đột phá Linh Tôn, muốn đối phó với đệ cũng không dễ dàng như vậy. Đệ chỉ ngăn cản hắn mà thôi, huynh đi đánh chết Triệu Vô Cực kia.</p><p>Tiểu Long nói.</p><p>- Mông Kỳ San này nhất định sẽ nhìn chằm chằm vào ta. Chúng ta liên thủ vây khốn hắn. Sau đó lại nghĩ biện pháp đánh chết Triệu Vô Cực kia.</p><p>Lục Thiếu Du nói.</p><p>- Ca ca.</p><p>- Nhị đệ.</p><p>- Thiếu Du.</p><p>Lục Tâm Đồng, Dương Quá, Lục Vô Song, Vân Hồng Lăng bay tới bên cạnh Lục Thiếu Du.</p><p>- Các người đều lui ra đi. Bảo vệ mẫu thân cho tốt. Chuyện này cứ giao cho ta và Tiểu Long là được rồi.</p><p>Lục Thiếu Du nói với bốn người.</p><p>Bốn người do dự, thế nhưng nhìn thấy ánh mắt không để cho người khác cự tuyệt kia của Lục Thiếu Du, lại nhìn thân ảnh La Lan thị phía dưới, bốn người lập tức nhảy xuống.</p><p>- Lực phòng ngự thật mạnh mẽ. Thế nhưng các ngươi vẫn không thể ngăn cản được ta.</p><p>Nhìn Tiểu Long và Lục Thiếu Du, sắc mặt Mông Kỳ San cực kỳ kinh ngạc. Lúc này hắn chỉ muốn rời khỏi Vân Dương Tông mà thôi. Vân Dương Tông nói không nhúng tay vào việc này, thế nhưng đương nhiên hắn cũng không ngốc tới mức cho rằng mình có thể giết chết Lục Thiếu Du. Đám người Vân Khiếu Thiên không nhúng tay vào cho nên hắn phải thừa dịp Vân Dương Tông không nhúng tay mà nhanh chóng rời đi.</p><p>- Ta nói rồi, ngày hôm nay ngươi không đi được đâu.</p><p>Lục Thiếu Du lạnh nhạt nói. Hàn ý lạnh thấu xương từ trên người tràn ra. Thủ ấn lặng lẽ được kết. Hai cánh rung lên, thân thể tạo ra từng đạo tàn ảnh lao thẳng về phía Mông Kỳ San.</p><p>Mà cùng lúc đó bản thể khổng lồ của Tiểu Long cũng có động tác. Tốc độ không ngờ hoàn toàn không dưới Lục Thiếu Du khi thôi động Huyễn Ảnh Thanh Vũ. Ngay khi thân thể khổng lồ xẹt qua không gian, con mắt thứ ba của Tiểu Long đột nhiên mở ra. Ba mắt cùng hiện, một tiếng rít vang vọng trong không trung.</p><p>Ngao.</p><p>Một tiếng long ngâm vang vọng, thanh âm như hóa thành thực chất lan sang bốn phía. Sau khi con mắt thứ ba của Tiểu Long mở ra, một cỗ khí thế cường hãn từ trong cơ thể nó bạo phát. Trong con mắt từ ba đột nhiên có một đạo quang trụ xuất hiện, khí tức ngập trời phóng ra bên ngoài.</p><p>Cỗ khí thế cường hãn như vậy khiến cho ánh mắt mọi người trong Vân Dương Tông vô cùng kinh hãi, tiếng kinh hô vang lên.</p><p>Đạo quang trụ này trong nháy mắt đánh xuống. Một cỗ khí thế áp xuống đồng thời mang theo một cỗ uy áp tuyệt đối. Toàn bộ bầu trời trên đỉnh núi dưới cỗ khí tức cường hãn này run rẩy. Ngay sau đó, đạo quang trụ này trực tiếp bao phủ không gian.</p><p>Sắc mặt Mông Kỳ San đại biến. Cỗ uy năng này khiến cho ngay cả hắn cũng phải kinh hãi. Trong đạo quang trụ này có một cỗ công kích linh hồn kinh khủng trực tiếp bắn tới. Đạo công kích bằng linh hồn này rất là quỷ dị, khiến cho hắn bị áp chế tuyệt đối, linh hồn cũng bị run rẩy.</p><p>Ong Ong.</p><p>Trong chớp mắt này, Huyễn Ảnh Thanh Vũ phía sau Lục Thiếu Du chớp động, một tiếng sấm rền vang lên, trong tay không biết từ khi nào xuất hiện hai cỗ quang mang trói mắt. Hắc mang trên tay trái ngưng tụ thành một đầu thú thể vừa giống rắn vừa giống rùa, thú thể này vô cùng sống động, giống như vật còn sống vậy. Trên tay phải hắn thì một đầu phượng hoàng bằng năng lượng xuất hiện, năng lượng nóng bỏng lan tràn, gợn sóng trong không gian trực tiếp bị đánh văng ra.</p><p>Năng lượng cường hãn ẩn chứa trong thú thể mang theo uy áp cực lớn. Khí tức bàng bạc lặng lẽ lan tràn ra bốn phía. Chu vi chung quanh, không g ian gấp khúc. Gợn sóng trong không gian trực tiếp lan tràn về bốn phía.</p><p>Tiếp theo, chân khí trong cơ thể hắn tôn ra. Trong giây lát hay tay hợp lại, đem hai đầu thú thể va chạm với nhau, không gian run rẩy. Hai đạo năng lượng dễ dàng chồng chất vào nhau. Phượng hoàng bảy màu và đầu thú thể như rắn như rùa kia hội tụ. Trong không trung đột nhiên có một cỗ năng lượng kinh khủng quỷ dị bắt đầu hội tụ. Cỗ năng lượng kinh khủng này khiến cho không khí gấp khúc.</p>", "images": {}, "success": true}