{"id": 1445, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1446", "title": "Chương 1446: Lão Tông Chủ Xuất Hiện", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1446: Lão Tông Chủ Xuất Hiện</h1><p>Phanh Phanh.</p><p>Ngay trong lúc đó, quanh người Mông Kỳ San tức thì bị một mảnh quang mang thuộc tính phong màu trắng bao phủ. Người kia nắm chặt tay một cái, toàn bộ thân thể Mông Kỳ San vang lên tiếng phanh một cái, tức thì háo thành vô số mảnh nhỏ. Cả thân thể trực tiếp biến thành mảnh nhỏ, ngay cả máu cũng không lưu lại.</p><p>Linh Vương cửu trọng không ngờ lại đơn giản bị đánh chết như vậy. Cảnh tượng này khiến cho mọi người líu lưỡi. Loại thực lực này mới thực sự là kinh khủng. Dùng thực lực Linh Vương cửu trọng của Mông Kỳ San kia không ngờ hoàn toàn không có lực chống lại. Hồn anh cũng vô pháp chạy ra khỏi cơ thể.</p><p>Lục Thiếu Du cũng cực kỳ kinh hãi. Nếu như đối phương muốn đối phó với hắn mà nói, hắn liệu có sức phản kháng hay không?</p><p>Nhìn về phía trước, đây là một lão giả mặc trường sam màu trắng, ánh mắt thâm thúy giống như hắc động. Tuổi chừng thất tuần, tóc đen như mực. Quanh thân lúc nào cũng như có gió nhẹ thổi qua khiến cho mọi người có cảm giác thoải mái. Dáng dấp kia khiến cho người ta liếc mắt một lần rồi ngay lập tức quên đi. Rõ ràng là xuất hiện trước mặt thế nhưng cũng không khiến cho người ta chú ý, có một loại cảm giác như ẩn như hiện.</p><p>- Ra mắt lão tông chủ.</p><p>Tất cả các trưởng lão Vân Dương Tông sau khi khiếp sợ qua đi lập tức hành lễ. Mỗi người đều vô cùng cung kính không gì sánh được.</p><p>- Đệ tử ra mắt sư phụ.</p><p>- Ra mắt phụ thân.</p><p>Vũ Ngọc Tiền, Vân Khiếu Thiên hành lễ. Vẻ mặt vô cùng cung kính. Người vừa mới xuất hiện không phải là ai khác mà chính là tông chủ tiền nhiệm của Vân Dương Tông khi trước - Vân Phi Hồng.</p><p>- Ra mắt thái thượng trưởng lão.</p><p>Chúng đệ tử Vân Dương Tông hành lễ, vẻ mặt cung kính.</p><p>- Tất cả đứng lên đi.</p><p>Y phục màu trắng trên người Vân Phi Hồng khẽ tung bay, ánh mắt đảo qua mọi người rồi sau đó nhìn vào trên người Lục Thiếu Du.</p><p>- Gia gia.</p><p>Lúc này Vân Hồng Lăng cũng đi tới bên người Vân Phi Hồng. Vẻ mặt vô cùng thân thiết mang theo sự kính nể. Bởi vì gia gia nàng trên toàn bộ Vân Dương Tông là người có địa vị cao nhất.</p><p>- Nha đầu này.</p><p>Vân Phi Hồng vỗ đầu Vân Hồng Lăng sau đó chăm chú nhìn vào trên người Lục Thiếu Du, không biết đang quan sát cái gì.</p><p>- Thiếu Du, còn không mau ra mắt sư tổ.</p><p>Vũ Ngọc Tiền đi tới bên người Lục Thiếu Du rồi nói.</p><p>- Ra mắt sư tổ.</p><p>Lục Thiếu Du khẽ hành lễ. Hắn đã sớm biết được thân phận của người này, thế nhưng hiện tại Lục Thiếu Du cũng không ngừng suy đoán, rốt cuộc lão tông chủ Vân Dương Tông này sẽ có thái độ như thế nào với hắn.</p><p>Từ trong đầu Triệu Vô Cực Lục Thiếu Du đã biết được chuyện Vô Tự Thiên Thư kia. Mông Kỳ San bảo hộ Triệu Vô Cực rời khỏi Vân Dương Tông chính là bởi vì Triệu Vô Cực nói với Mông Kỳ San chuyện Vô Tự Thiên Thư. Mà Triệu Vô Cực chỉ nói cho Mông Kỳ San rằng mình biết nơi hạ lạc của Vô Tự Thiên Thư, cũng không có nói cho Mông Kỳ San biết Lục gia có một phần của Vô Tự Thiên Thư. Bởi vì lý do như vậy cho nên Mông Kỳ San mới cam lòng rời khỏi Vân Dương Tông. Thế nhưng hắn lại không đoán được, bản thân không những không thu được Vô Tự Thiên Thư mà còn phải bồi cái mạng nhỏ của mình.</p><p>Nhìn vào vị sư tổ đột nhiên xuất hiện đánh chết Mông Kỳ San này trong lòng Lục Thiếu Du không ngừng suy nghĩ qua vô số khả năng. Thái độ Vân Dương Tông đối với hắn phát sinh biến hóa từ ngăn cản cho đến ngầm đồng ý. Tất cả đối với hắn mà nói, vô cùng tốt.</p><p>Lục Thiếu Du suy nghĩ, trong đầu cũng nghĩ tới một khả năng. Có thể là Vân Dương Tông bận tâm tới cường giả Linh Tôn trong lời đồn ở Phi Linh môn. Còn có thân thế của Tiểu Long, hơn nữa hắn vốn lại có chút quan hệ với Vân Dương Tông cho nên Vân Dương Tông mới mắt nhắm mắt mở như vậy. Thế nhưng lúc Lục Thiếu Du suy nghĩ, trong lòng cũng ngưng trọng. Triệu Vô Cực vừa nói tới Vô Tự Thiên Thư rõ ràng có không ít khí tức mịt mờ ba động. Người bình thường cũng không biết tới Vô Tự Thiên Thư, thế nhưng cường giả Vân Dương Tông không có khả năng không biết.</p><p>- Có lẽ là bởi vì Vô Tự Thiên Thư.</p><p>Sắc mặt Lục Thiếu Du không chút biết đổi thầm nói. Dù sao đi nữa Vô Tự Thiên Thư cũng đang ở trên người hắn, hắn tuyệt đối sẽ không thừa nhận.</p><p>- Không cần đa lễ.</p><p>Vân Phi Hồng nhìn Lục Thiếu Du, ánh mắt có chút biến ảo rồi nói:</p><p>- Triệu Vô Cực dù sao cũng là người của Vân Dương Tông ta. Giao hắn cho ta.</p><p>- Sư tổ chẳng phải đã nói không nhúng tay vào chuyện của Lục gia và Triệu gia sao? Lẽ nào người muốn lật lọng?</p><p>Sắc mặt Lục Thiếu Du không chút biến đổi nói. Sư tổ này mở miệng muốn Triệu Vô Cực, Lục Thiếu Du đã có thể khẳng định, người này lộ diện sợ rằng hơn phân nửa bởi vì Vô Tự Thiên Thư.</p><p>Nhìn Lục Thiếu Du, sắc mặt Vân Phi Hồng có chút tiếu ý, lạnh nhạt nói:</p><p>- Vậy thì được rồi.</p><p>Nói xong, thân ảnh Vân Phi Hồng trong nháy mắt nhảy lên cao, giống như là thuấn di rồi biến mất không thấy.</p><p>Trên ngọn núi cao nhất lúc này một mảnh hỗn loạn. Vài ngọn núi cạnh đó cũng hỗn độn, thậm chí còn có vài đỉnh núi bị san bằng.</p><p>Hôn lễ cuối cùng không ngờ lại biến thành như vậy, cũng coi như là đủ náo nhiệt. Cũng may Vũ Ngọc Tiền trưởng lão và Tạ trưởng lão đã hành lễ xong.</p><p>Bắt được Triệu Vô Cực, Mông Kỳ San bị đánh chết, Lục Thiếu Du hỏi thăm thương thế trên người mọi người. Mẫu thân hắn cũng không đáng ngại. Chỉ là thương thế phụ thân Lục Trung rất nặng, thương thế của Dương Quá cũng không nhẹ. Thế nhưng so với Lục Trung vẫn tốt hơn một ít, cũng không có bao nhiêu trở ngại.</p><p>Mà Lục Thiếu Du tuy rằng bản thân có chút thương thế nhỏ, cũng không nhẹ thế nhưng chung quy cũng không nghiêm trọng lắm, chỉ cần điều tức vài ngày là ổn. Trên người hoàn toàn không có gì đáng ngại, chân khí trong cơ thể chỉ có chút hỗn loạn mà thôi.</p><p>- Lão đại, xử lý lão cẩu này như thế nào?</p><p>Tiểu Long thu nhỏ bản thể trừng mắt nhìn Triệu Vô Cực. Trong đôi mắt nhỏ tràn ngập hàn ý.</p><p>Mông Kỳ San đã bị đánh chết, sắc mặt Triệu Vô Cực cực kỳ hoảng hốt, trong mắt hiện lên sự kinh khủng. Hắn thật không ngờ bản thân mình lại có một ngày như vậy.</p><p>- Ca ca, giao cho muội đi. Muội sẽ khiến hắn sống không được mà chết cũng không xong.</p><p>Lục Tâm Đồng tiến lên phía trước rồi lạnh nhạt nói. Trong ánh mắt hiện lên hàn ý ngập trời.</p><p>- Giữ lại mạng của hắn, cái mạng này đối với ta có chút tác dụng.</p><p>Lục Thiếu Du khẽ nói rồi lập tức đem Triệu Vô Cực trong tay giao cho Lục Tâm Đồng. Thủ đoạn dằn vặn của Thôi Hồn Độc Vương Đông Vô Mệnh vô cùng đáng sợ, Lục Thiếu Du cũng biết thủ đoạn của Lục Tâm Đồng so với Thôi Hồn Độc Vương Đông Vô Mệnh còn kinh khủng hơn nhiều. Chỉ sợ Triệu Vô Cực sợ chết khiếp mà thôi.</p><p>- Ca ca yên tâm đi, hắn không chết được đâu.</p><p>Lục Tâm Đồng nói, trong tay đánh ra mấy đạo thủ ấn, đồng thời quanh người có một cỗ khói độc tràn ra. Trên cánh tay lập tức xuất hiện mấy đầu ấu trùng nhỏ như máu, ấu trùng này vừa giống rết lại giống kiến. Mấy đầu ấu trùng này liên tục nhúc nhích trên tay Lục Tâm Đồng, nhìn qua vô cùng kinh khủng. Trong nháy mắt Lục Tâm Đồng đem mấy đầu ấu trùng này đánh vào trên người Triệu Vô Cực.</p>", "images": {}, "success": true}