{"id": 1447, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1448", "title": "Chương 1448: Đợi Kết Quả (2)", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1448: Đợi Kết Quả (2)</h1><p>Lục Thiếu Du lạnh nhạt nói, sau đó lập tức cáo biệt sư phụ và sư mẫu rồi cưỡi Thiên Sí Tuyết Sư rời khỏi ngọn núi cao nhất này.</p><p>Trong đình viện, tiếng kêu thê thảm của Triệu Vô Cực không ngừng vang lên. Lục Tâm Đồng thi triển không ít thủ đoạn dằn vặt Triệu Vô Cực không ngừng.</p><p>Lục Thiếu Du móc ra không ít đan dược giao cho Lục Trung. Nghe tiếng kêu thảm thiết của Triệu Vô Cực, Lục Trung dường như muốn nói gì đó, thế nhưng cũng không mở miệng được.</p><p>- Thiếu Du, tìm chỗ khoan dung mà độ lượng. Đừng dày vò hắn nữa.</p><p>La Lan thị nói.</p><p>- Mẫu thân, người quên người bị hắn bắt như thế nào sao? Ác nhân tự có ác nhân trị, việc này người không cần lo tới.</p><p>Lục Thiếu Du khẽ nói. Hắn biết tâm địa của mẫu thân thiện lương cho nên cũng không nói thêm gì.</p><p>Sắc trời tối dần, Lục Thiếu Du vì không muốn mẫu thân nghe thấy tiếng kêu thảm thiết kia cho nên lập tức bảo Lục Tâm Đồng thu hồi ấu trùng và độc hạt. Sau đó Lục Thiếu Du đem theo Triệu Vô Cực tiến vào trong sơn động phía sau núi. Đây chính là nơi mà bình thường Lục Thiếu Du hay bế quan.</p><p>Để Tiểu Long và Thiên Sí Tuyết Sư hộ pháp, Lục Thiếu Du mang theo Triệu Vô Cực máu tươi đầm đìa tiến vào trong sơn động.</p><p>Ném Triệu Vô Cực xuống mặt đất, Lục Thiếu Du khoanh chân ngồi suy nghĩ. Vân Dương Tông cần Triệu Vô Cực, tuyệt đối là muốn tìm hiểu tin tức Vô Tự Thiên Thư. Mặc kệ như thế nào, coi như là Vân Dương Tông suy đoán tới Lục gia cũng không thể để cho bọn hắn khẳng định Lục gia có. Cho nên Triệu Vô Cực không thể giao cho Vân Dương Tông.</p><p>Nhìn Triệu Vô Cực trên mặt đất, trong mắt Lục Thiếu Du bắn ra hàn ý. Vốn đang muốn dằn vặn hắn thêm vài ngày, thế nhưng vạn nhất bị Vân Dương Tông mạnh mẽ cướp đoạt vậy thì có chút phiền phức. Ước hẹn ba ngày với Vân Khiếu Thiên cũng nằm trong dự định của Lục Thiếu Du trước đó.</p><p>Suy tư một lát, Lục Thiếu Du lập tức ăn vào một viên đan dược rồi điều tức. Một lát sau, quanh thân Lục Thiếu Du được bao phủ bởi một vòng quang mang nhàn nhạt.</p><p>Trên mặt đất, Triệu Vô Cực nhìn Lục Thiếu Du, trong mắt vẫn còn kinh hãi. Dường như cảm nhận được thứ gì đó, trong linh hồn hắn xuất hiện sự kiêng kỵ.</p><p>Thời gian chậm rãi trôi qua, trong đình viện nơi Vân Khiếu Thiên đặt chân, Đại hộ pháp lúc này cũng có mặt.</p><p>- Tất cả sắp xếp xong chưa?</p><p>Vân Khiếu Thiên chắp tay đứng. Cảm nhận Đại hộ pháp xuất hiện lúc này hắn mới xoay người lại, trong ánh mắt hiện lên vẻ bất đắc dĩ.</p><p>- Dựa theo sự phân phó của tông chủ đã sắp xếp xong. Người Triệu gia được sắp xếp tiến vào trong Vân Dương Tông tổng cộng có bốn mươi ba người. Toàn bộ đã bị khống chế. Những đệ tử thân truyền của Triệu Vô Cực cũng bị ta nắm trong tay.</p><p>Đại hộ pháp nói.</p><p>- Hôm nay là đại hỷ của Vân Dương Tông, không thích hợp đổ máu. Bốn mươi ba người Triệu gia sáng ngày mai âm thầm đánh chết toàn bộ, không thể tạo thành rung động.</p><p>Trong mắt Vân Khiếu Thiên hiện lên sát ý rồi khẽ thở dài nói:</p><p>- Về phần đệ tử thân truyền của Triệu Vô Cực...</p><p>- Tông chủ không đành lòng hạ thủ sao?</p><p>Đại hộ pháp hỏi.</p><p>- Ta ngồi ở vị trí này, vì cơ nghiệp của Vân Dương Tông cũng không phải là không hạ thủ được. Bất luận một ai có thể làm ảnh hưởng tới cơ nghiệp của Vân Dương Tông, cho dù chỉ là một chút manh mối ta cũng diệt trừ.</p><p>Vân Khiếu Thiên thở dài, hàn ý trong mắt tuôn ra, nói:</p><p>- Tất cả những đệ tử thân tín của Triệu Vô Cực âm thầm đánh chết. Những người khác sau này không được trọng dụng. Về phần những đệ tử bên ngoài nhanh chóng triệu hồi. Những gia tộc có liên quan cũng phải áp chế. Những thế lực của Triệu Vô Cực cũng phải dùng tốc độ nhanh nhất mà phá hủy.</p><p>- Ta lập tức đi sắp xếp.</p><p>Đại hộ pháp không có cảm giác ngoài ý muốn nào lập tức cúi đầu nhận mệnh. Đi theo bên người tông chủ lâu như vậy đương nhiên hắn hiểu rõ tính tình của tông chủ. Nhân từ nương tay sao có thể trấn thủ Vân Dương Tông. Có một số việc, thân là tông chủ, cho dù thân bất do kỷ cũng phải làm.</p><p>- Được rồi, tông chủ, Triệu Vô Cực nhắc tới Vô Tự Thiên Thư không biết là thật hay giả. Tiểu tử Lục Thiếu Du kia không biết có giao Triệu Vô Cực cho chúng ta hay không.</p><p>Đại hộ pháp nói.</p><p>- Lục Thiếu Du che che giấu giấu, căn bản không có ý tứ giao Triệu Vô Cực ra. Tiểu tử này sợ rằng trong lòng có rất nhiều bí mật.</p><p>Vân Khiếu Thiên nói.</p><p>- Vô Tự Thiên Thư vô cùng quan trọng, vạn nhất tiểu tử Lục Thiếu Du kia giết chết Triệu Vô Cực thì chúng ta phải làm thế nào? Ta thấy tốt hơn nên mau chóng bắt lấy Triệu Vô Cực.</p><p>Đại hộ pháp nói.</p><p>- Không cần, Triệu Vô Cực sống hay chết cũng không quan trọng.</p><p>Vân Khiếu Thiên mỉm cười nói.</p><p>Đại hộ pháp lập tức ngạc nhiên nói:</p><p>- Tông chủ, thế nhưng Triệu Vô Cực rất có thể biết được tin tức của Vô Tự Thiên Thư. Vô Tự Thiên Thư này có quan hệ trọng đại, vạn nhất.</p><p>- Đại hộ pháp, ngươi đừng quên. Mấy năm trước vì sao Triệu gia lại muốn diệt Lục gia. Ta đã âm thầm tìm người Triệu gia dò la qua. Mấy năm trước Triệu gia muốn cướp một kiện bảo vật trong Lục gia cho nên mới không ngại mạo hiểm diệt Lục gia. Ngay cả Linh Vũ giới, còn có Độc Cô gia cũng xuất động. Cho nên ta không ngừng suy đoán, rốt cuộc Lục gia có bảo vật gì khiến cho ngay cả Linh Vũ giới, thậm chí là Độc Cô gia cũng động tâm. Hiện tại nghĩ tới chuyện này, có lẽ cũng chỉ có Vô Tự Thiên Thư kia mà thôi.</p><p>Vân Khiếu Thiên mỉm cười nói.</p><p>- Tông chủ, ý của người là Vô Tự Thiên Thư nằm trong tay Lục Thiếu Du sao?</p><p>Đại hộ pháp tức thì kinh ngạc nói.</p><p>- Lục Thiếu Du đem Lục Trung cùng La Lan sắp xếp ở Vân Dương Tông, hiện tại nghĩ lại chính là hành động phân tán lực chú ý của Độc Cô gia và Linh Vũ giới, để Vân Dương Tông ta giúp hắn ngăn cản hơn phân nửa phiền phức. Sợ rằng Độc Cô gia và Linh Vũ giới đều cho rằng Vô Tự Thiên Thư ở trên người Lục Trung a. Thế nhưng bằng vào sự hiểu biết của ta với Lục Thiếu Du mà nói, nếu như Lục gia thực sự có Vô Tự Thiên Thư, vậy thì tuyệt đối sẽ nằm trên người tiểu tử kia. Hiện tại chúng ta chỉ cần chờ ba ngày là có được đáp án cần thiết.</p><p>- Lẽ nào ba ngày sau, tiểu tử dối trá kia sẽ thừa nhận sao?</p><p>Đại hộ pháp hỏi.</p><p>- Tiểu tử kia chuyện gì cũng giấu dấu diếm diếm, muốn để hắn thừa nhận mà nói, quá khó khăn. Thế nhưng tiểu tử kia từ trước tới nay có tiện nghi đều muốn chiến. Vân Dương Tông dùng một điều kiện đổi lấy Triệu Vô Cực, cũng hứa hẹn không để Triệu Vô Cực sống mà rời khỏi Vân Dương Tông. Nếu như dưới tình huống bình thường mà nói, Lục Thiếu Du sẽ phế đi tu vi của Triệu Vô Cực, sau đó lại dằn vặt ba ngày rồi giao cho ta. Sau đó dùng công phu sư tử ngoạn thu chỗ tốt.</p><p>Vân Khiếu Thiên nhíu mày, lại nói:</p><p>- Nếu như ba ngày sau mà nhận được Triệu Vô Cực, ta cũng không dám chắc Lục gia có Vô Tự Thiên Thư hay không. Bất quá nếu như ba ngày sau tiểu tử kia vòng vo, không giao ra Triệu Vô Cực mà nói. Vậy ta có thể khẳng định mười phần, Lục gia có Vô Tự Thiên Thư, đồng thời ở ngay trên người tiểu tử kia. Vì vậy hắn mới không giao Triệu Vô Cực cho Vân Dương Tông. Vô Tự Thiên Thư quá mức quan trọng, hắn sẽ không muốn để cho bất luận kẻ nào biết được.</p>", "images": {}, "success": true}