{"id": 1443, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1444", "title": "Chương 1444: Sát Khí Ngập Trời (2)", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1444: Sát Khí Ngập Trời (2)</h1><p>Mông Kỳ San âm trầm nói. Lúc này sắc mặt của hắn cũng đã không còn bình tĩnh như ban đầu. Nói xong, trên khuôn mặt chậm rãi biến đổi thành ngưng trọng. Thủ ấn được kết. Một tiếng quát lạnh lẽo đột nhiên vang vọng trong bầu trời.</p><p>- Linh Động Phá Thiên chưởng.</p><p>Một đạo chưởng ấn từ trong tay Mông Kỳ San được đánh ra. Dưới đạo chưởng ấn này không gian run lên. Hầu như trong nháy mắt sụp đổ. Một cỗ khí tức kinh khủng từ nơi chưởng ấn Mông Kỳ San xuất hiện khuếch tán. Sau đó chưởng ấn trực tiếp bành trướng tới hai nghìn thước rồi đánh về phía Lục Thiếu Du và Tiểu Long.</p><p>Liệt Thiên Cửu Kích của Lục Thiếu Du và bản thể khổng lồ của Tiểu Long trực tiếp va chạm với đạo chưởng ấn bàng bạc này.</p><p>Sưu.</p><p>Ngoài dự đoán của mọi người, thanh âm bạo liệt không vang lên. Đao mang của Lục Thiếu Du bổ vào trên chưởng ấn của Mông Kỳ San giống như bổ vào một hắc động không thấy đáy. Dưới một chưởng kinh khủng này, không gian nảy lên rồi ba động không ngừng.</p><p>Bản thể Tiểu Long cũng đánh tới, thế nhưng cũng không thể làm lay động mảy may tới chưởng ấn này.</p><p>- Thật mạnh mẽ.</p><p>Nhìn một màn này, vô số người không khỏi kinh hãi hít sâu một hơi. Ánh mắt khó có thể tin được. Một kích mạnh mẽ của Lục Thiếu Du và yêu thú cực lớn kia Mông Kỳ San có thể chống lại dễ dàng, loại thực lực này quá mạnh mẽ.</p><p>- Tiểu Long, mau lui lại.</p><p>Lục Thiếu Du quát lớn. Huyễn Ảnh Thanh Vũ rung lên, thân thể nhanh chóng thối lui. Thân thể to lớn của Tiểu Long lúc này cũng nhanh như thiểm điện lui lại.</p><p>- Ta nói rồi, các ngươi còn chưa đủ.</p><p>Mông Kỳ San cười nhạt một tiếng, bàn tay mạnh mẽ chấn động. Đạo chưởng ấn kia lập tức đánh xuống. Cùng lúc đó, một cỗ kình phong kinh khủng tràn ra.</p><p>Sưu Sưu.</p><p>Tốc độ của Lục Thiếu Du và Tiểu Long đều nhanh dị thường. Thế nhưng đạo chưởng ấn bàng bạc kia cũng nhanh như thiểm điện. Ngay khi Lục Thiếu Du và Tiểu Long vừa mới thối lui. Đạo chưởng ấn này đã trực tiếp xuất hiện trên không gian nơi Lục Thiếu Du và Tiểu Long đứng.</p><p>Phanh Phanh.</p><p>Chưởng ấn chụp xuống, không gian lập tức rung động. Linh lực phô thiên cái địa tức thì bạo phát. Một cỗ lực lượng mạnh mẽ trút xuống người Lục Thiếu Du và Tiểu Long. Một người một thú, thân thể giống như diều đứt dây từ trên không trung bị đánh xuống đỉnh núi. Đỉnh núi phía dưới trực tiếp bị san bằng. Đá vụn bắt tứ tung, tức thì đem một người một thú vùi lấp.</p><p>Ông Ông.</p><p>Ngao.</p><p>Trong đống đá vụn vang lên tiếng long ngâm cùng với tiếng sấm rền. Một người một thú bị đập vào trong ngọn núi lại lần nữa nhảy ra. Thanh Linh Khải Giáp trên người Thiếu Du bị nghiền nát. Trên người cũng có chút vết thương. Thế nhưng cũng đang nhanh chóng khôi phục. Thân thể không chút tổn hại lần nữa xuất hiện trên không trung khiến cho mọi người kinh hãi và hưng phấn. Một người một thú này hoàn toàn giống như là đánh không chết. Lực phòng ngự quá biến thái.</p><p>Khặc khặc.</p><p>Nhìn cảnh tượng này, Triệu Vô Cực ở phía xa nở nụ cười lạnh lẽo. Mà cùng lúc đó Triệu Vô Cực đột nhiên cảm thấy lạnh lẽo, ngay cả linh hồn cũng run rẩy.</p><p>- Triệu Vô Cực, ta nói rồi, hôm nay không ai có thể cứu được ngươi.</p><p>Trong chớp mắt này, một thanh âm lạnh lẽo tới tận xương tủy vang lên bên tai Triệu Vô Cực. Đồng thời một đạo thân ảnh vô thanh vô tức xuất hiện.</p><p>Triệu Vô Cực quay đầu lại. Chỉ thấy một thân ảnh màu xanh mang theo một cỗ sát khí ngập trời cùng với linh hồn rung động xuất hiện sau lưng hắn. Cỗ sát khí ngập trời kia khiến cho linh hồn hắn run rẩy không ngừng.</p><p>Mà điều khiến cho Triệu Vô Cực kinh hãi chính là, Lục Thiếu Du vừa rồi còn cách đó không xa, hiện tại không ngờ lại thần không biết, quỷ không hay xuất hiện bên cạnh hắn.</p><p>- Mông...</p><p>Triệu Vô Cực kinh hãi, đồng thời mở miệng kêu cứu. Hắn tự biết thực lực của mình tuyệt đối không thể chống lại Lục Thiếu Du. Thế nhưng lúc này trong mắt Lục Thiếu Du có một cỗ quang mang kinh khủng khuếch tán. Hư Linh Huyễn Ấn được thi triển, Triệu Vô Cực lập tức dại ra.</p><p>Sưu Sưu.</p><p>Trong chớp mắt chân khí quanh người Triệu Vô Cực bị phong tỏa, toàn bộ thân thể bị Lục Thiếu Du nắm vào trong tay.</p><p>- Ồ?</p><p>Tâm thần Mông Kỳ San vẫn luôn xem xét chung quanh, bất luận một động tác nào đều không thể tránh khỏi sự quan sát của hắn. Đột nhiên nhìn thấy đạo thân ảnh màu xanh cách đó không xa khiến cho hắn vô cùng kinh ngạc. Mà đạo thân ảnh này so với đạo thân ảnh đứng phía trước hắn giống nhau như đúc. Hai Lục Thiếu Du này chỉ khác nhau là một người mặc Thanh Linh Khải Giáp, một người trên người không có Thanh Linh Khải Giáp mà thôi. Trên người hai người đều có sát khí ngập trời khiến cho tim người khác đập nhanh.</p><p>Sưu.</p><p>Triệu Vô Cực bị Lục Thiếu Du mặc áo xanh cấm chế, Lục Thiếu Du này không dừng lại một chút nào, thân thể tạo thành một đạo quang mang trực tiếp thối lui.</p><p>- Chuyện gì xảy ra.</p><p>Mông Kỳ San kinh hãi, chuyện này quả thực khó có thể tưởng tượng nổi. Một lát sau hắn mới phục hồi tinh thần lại, không suy nghĩ nhiều mà lập tức lao tới Lục Thiếu Du áo xanh kia.</p><p>- Mông Kỳ San. Ta nói rồi, ngươi không bảo vệ được Triệu lão cẩu này đâu.</p><p>Ngay lúc này Lục Thiếu Du mặc Thanh Linh Khải Giáp bước lên phía trước một bước. Thân thể lơ lửng trên không trung. Chân khí bàng bạc tràn ra. Huyễn Ảnh Thanh Vũ chấn động, thân thể lần thứ hai đánh về phía Mông Kỳ San. Huyết Lục trong tay trực tiếp bổ ra một đao.</p><p>Sưu.</p><p>Đao mang đánh xuống. Mông Kỳ San cũng không thể không chú ý, tay đánh ra một đạo chưởng ấn, nhẹ nhàng ngăn cản một đao của Lục Thiếu Du. Hai cỗ năng lượng tức thì va chạm trên không trung.</p><p>Sưu.</p><p>Trong nháy mắt này Lục Thiếu Du kia cũng đã tới bên người Lục Thiếu Du mặc Thanh Linh Khải Giáp.</p><p>- Tại sao lại có thể như vậy?</p><p>- Sao lại có hai Lục Thiếu Du? Chẳng lẽ là huynh đệ sinh đôi?</p><p>- Trời, rốt cuộc có chuyện gì xảy ra?</p><p>Hai Lục Thiếu Du giống nhau như đúc đứng cùng một chỗ, tức thì khiến cho toàn trường chấn động không nói lên lời. Cả đám trợn mắt líu lưỡi.</p><p>Đám người Lục Vô Song, Vân Hồng Lăng, Dương Quá, Lục TÂm Đồng, Vũ Ngọc Tiền lúc này cũng nhìn nhau, hoàn toàn không biết là chuyện gì xảy ra.</p><p>Vân Khiếu Thiên cũng chấn động. Tâm thần tỏa ra, một lát sau hắn cũng tìm ra được chút manh mối. Khí tức trên người Lục Thiếu Du mặc Thanh Linh Khải Giáp và Lục Thiếu Du không mặc kia rõ ràng có khác nhau một chút. Lục Thiếu Du thứ hai kia sát khí bức người, thân thể vừa di động thì sát khí ngập trời cũng di động theo. Đây mới chính là ngọn nguồn của cỗ sát khí kinh khủng kia.</p><p>- Phân thân sao? Không có khả năng. Vũ Vương sao có thể có phân thân? Chỉ có Vũ Đế, Linh Đế trong truyền thuyết mới có thể làm được một bước này. Vũ Vương không có khả năng làm được.</p><p>Vân Khiếu Thiên lẩm bẩm nói, vẻ mặt chấn động tới cực điểm.</p><p>- Ồ?</p><p>Trong không trung đột nhiên có tiếng kinh nghi vang lên. Mấy đạo khí tức mờ mịt hơi ba động rồi lập tức biến mất.</p><p>- Tại sao có thể như vậy?</p><p>La Lan thị, Lục trung nhìn thấy cảnh tượng này cũng rất kinh hãi.</p><p>Mông Kỳ San nhìn vào tất cả, hai Lục Thiếu Du giống nhau như đúc, sắc mặt lập tức hiện lên vẻ hoảng sợ.</p>", "images": {}, "success": true}