{"id": 1455, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1456", "title": "Chương 1456: Thuộc Tính Uy Áp", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1456: Thuộc Tính Uy Áp</h1><p>Sưu Sưu.</p><p>Hơn mười đạo thân narh, mấy cường giả Vũ Vương, hơn chục Vũ Vương tức thì nhảy xuống khỏi lưng Thiên Mộc Độc Long.</p><p>- Hộ pháp đoàn của Bắc Cung gia tộc cung nghênh tiểu thư hồi tộc.</p><p>Thanh âm chỉnh tề quanh quẩn trong không trung. Mọi người lăng không cung kính hành lễ. Mục tiêu chính là Lục Vô Song ở phía trước. Ngay cả hơn mười đầu Thiên Mộc Độc Long phía sau bọn họ lúc này cũng thu hồi hai cánh, phủ phục trên không trung.</p><p>Khí tức mấy Vũ Tôn cùng chục Vũ Vương tràn ra khiến cho phong vân biến sắc. Cả không gian run rẩy, khí thế vô cùng chấn động nhân tâm.</p><p>Lúc này Lục Thiếu Du cũng vô cùng chấn động. Mấy Vũ Tôn, hơn mười Vũ Vương hành lễ. Bắc Cung gia tộc này rốt cuộc có địa vị gì, thân phận của Lục Vô Song là tiểu thư trong tộc hay sao? Thiên Địa các có nhận nhầm người hay không?</p><p>- Các ngươi có tìm nhầm người hay không?</p><p>Lục Vô Song ngơ ngác nhìn phía trước rồi nói. Nàng hoàn toàn đã bị kinh hãi.</p><p>- Tiểu thư yên tâm, tuyệt đối không sai chút nào.</p><p>Lão giả năm mươi tuổi kia đứng dậy, cung kính nói với Lục Vô Song:</p><p>- Ta chính là đại hộ pháp Bắc Cung Nhất của gia tộc Bắc Cung phụng mệnh tới đây nghênh đón tiểu thư hồi tộc.</p><p>- Vị hộ pháp này, ngươi phụng mệnh ai tới đây? Các ngươi nói ta là người của gia tộc Bắc Cung, vậy phụ mẫu ta là ai?</p><p>Lục Vô Song dù sao cũng không phải là người bình thường. Kinh ngạc qua đi, lập tức mở miệng hỏi.</p><p>- Ta phụng lệnh tộc trưởng, cũng chính là phụ thân của tiểu thư tới nghênh đón tiểu thư hồi tộc.</p><p>Bắc Cung Nhất cung kính nói.</p><p>- Cha ta sao?</p><p>Lục Vô Song sửng sốt. Cách xưng hô này khiến cho trong lòng nàng run rẩy, ánh mắt lập tức nhìn về phía Lục Thiếu Du.</p><p>- Có gì chứng minh Vô Song chính là tiểu thư của Bắc Cung gia tộc hay không?</p><p>Lục Thiếu Du nhìn Bắc Cung Nhất rồi nói. Ánh mắt nhìn vào người này giống như là nhìn vào vách núi vạn trượng khiến cho trong lòng Lục Thiếu Du có chút kinh hãi. Chỉ cần nhìn người này cũng khiến cho lòng người run sợ. Thế nhưng loại run sợ này cũng rất ngắn ngủi, chỉ một lát sau Lục Thiếu Du lập tức khôi phục lại tinh thần.</p><p>- Ngươi là Lục Thiếu Du sao?</p><p>Lão giả năm mươi tuổi nhìn Lục Thiếu Du rồi hỏi. Từ tư liệu trong tộc cung cấp, người này có lẽ là Lục Thiếu Du. Người thanh niên này ngoại trừ là hôn phu của tiểu thư ra, lại là Linh Vũ song tu và Vũ giả ngũ hệ khiến cho hắn phải ghi nhớ.</p><p>- Đúng vậy.</p><p>Lục Thiếu Du gật đầu nói.</p><p>- Tin tứ của Thiên Địa các có lẽ không sai a.</p><p>Lão giả năm mươi tuổi nhìn Lục Thiếu Du, do dự một chút rồi tiến lên phía trước.</p><p>- Ta phải thu được một câu trả lời khẳng định mới được. Bằng không ta tuyệt đối sẽ không để các người dẫn người đi.</p><p>Lục Thiếu Du nói.</p><p>- Ta biết quan hệ của ngươi và tiểu thư. Thiên phú không tồi, thể chất đặc biệt. Thế nhưng có một số chuyện không phải là thiên phú có thể giải quyết được. Chỉ bằng thực lực và thiên phú của ngươi ngày hôm nay còn chưa đủ khả năng để ngăn cản ta.</p><p>Bắc Cung Nhất nhìn Lục Thiếu Du rồi nói:</p><p>- Nếu như ngươi muốn thu được câu trả lời khẳng định thì vô cùng đơn giản.</p><p>Nói xong, Bắc Cung Nhất nhìn về phía Lục Vô Song rồi nói:</p><p>- Tiểu thư nếu như muốn biết mình có phải là người của Bắc Cung gia tộc hay không thì chỉ cần thử một lần là biết. Dựa theo trình tự, trước tiên ta sẽ tự mình kiểm tra thân phận của tiểu thư. Có chỗ nào đắc tội mong tiểu thư thứ lỗi.</p><p>Sưu.</p><p>Bắc Cung Nhất đánh ra thủ ấn. Không gian đột nhiên run lên. Trong lúc vô thanh vô tức có một cỗ năng lượng thuộc tính mộc lan tràn. Trong nháy mắt Bắc Cung Nhất đã ngưng tụ ra một giọt máu đánh vào trong mi tâm Lục Vô Song.</p><p>Giọt máu này nhập vào cơ thể, toàn thân Lục Vô Song tức thì run lên. Hai mắt nhắm lại. Quanh người Lục Vô Song lúc này có một cỗ khí tức quỷ dị đột nhiên cuộn trào mãnh liệt. Một cỗ năng lượng thuộc tính mộc cường hãn nhanh chóng ngưng tụ tạo thành một vòng xoáy xung quanh người Lục Vô Song.</p><p>Cỗ năng lượng thuộc tính mộc ngưng tụ trong không gian khiến cho không gian rung động kịch liệt. Không gian chung quanh Lục Vô Song hoàn toàn gấp khúc mãnh liệt.</p><p>- Khí tức thuộc tính thật mạnh mẽ.</p><p>Nhìn đám năng lượng thuộc tính mộc kéo tới, cỗ khí tức này khiến cho mọi người run sợ trong lòng. Ngay cả cường giả Vũ Tôn cũng phải nhíu mày.</p><p>Cỗ năng lượng thuộc tính mộc bàng bạc càng ngày càng đậm. Sóng gợn trong không gian giống như từng cơn sóng nước khuếch tán ra bốn phía.</p><p>Lúc này trong cơ thể Lục Vô Song có một cỗ khí tức quỷ dị tràn ra. Cỗ khí tức này dường như được khí tức thuộc tính mộc dẫn dắt khiến cho khí tức trên người Lục Vô Song không ngừng kéo lên. Chỉ sau một lát, cỗ khí tức này đã tương đương với Vũ Vương tam trọng.</p><p>Cỗ khí tức quỷ dị này hóa thành một đạo quang trụ màu xanh, đạo quang trụ này bắn thẳng lên trên không trung mang theo một cỗ khí tức khiến tim mọi người đập nhanh cùng với uy áp kinh khủng.</p><p>Sưu Sưu.</p><p>Dưới năng lượng thuộc tính mộc bàng bạc này, y phục trên người Lục Vô Song tung bay. Dưới vòng xoáy năng lượng thuộc tính mộc này, mái tóc xõa ra, khí tức trên người càng ngày càng kinh khủng. Khuôn mặt tuyệt mỹ kia lúc này đỏ lên, dường như đang chịu thống khổ kinh người vậy.</p><p>- A...</p><p>Một lát sau, một tiếng kêu từ trong miệng Lục Vô Song vang lên. Một cỗ khí thế cường hãn bỗng nhiên từ trong cơ thể nàng bạo phát. Cỗ khí thế này phóng lên cao, khí tức giống như quang trụ khiến cho không gian gợn sóng.</p><p>Cỗ khí thế cường hãn như vậy khiến cho vô số người trong Vân Dương Tông dùng ánh mắt kinh hãi nhìn lên không trung, cả đám kinh ngạc.</p><p>Người của Bắc Cung gia tộc nhìn Lục Vô Song trước mặt, cảm nhận cỗ khí tức quen thuộc này khiến cho sắc mặt đám người đại biến.</p><p>Quanh thân Lục Vô Song lúc này có một cỗ khí tức khổng lồ phóng lên cao. Cỗ khí tức này bạo phát, tạo thành một cỗ khí tức áp không mà xuống mang theo uy áp tuyệt đối. Toàn bộ không trung dưới cỗ khí tức cường hãn này run rẩy. Khí tức cường hãn đánh văng gợn sóng trong không gina. Một cỗ uy thế chấn động nhân tâm truyền ra.</p><p>Khí thế chân động nhân tâm như vậy, bên trong lại có một cỗ khí tức khiến cho linh hồn và huyết mạch run rẩy. Cỗ khí tức này vô thanh vô tức lan tràn trên không trung, bao phủ trong không trung, thâm nhập vào trong lòng mọi người.</p><p>Dưới cỗ khí tức này, dưới không trung. Mấy vạn đệ tử Vân Dương Tông có mặt quỳ gối trên mặt đất. Từ Vũ Sư tới Vũ Phách, Vũ Tướng, cuối cùng là Vũ Suất, những người có tu vi dưới Vũ Suất tất cả đều không thể khống chế được bản thân mình mà quỳ gối xuống đất.</p><p>- Uy áp thật mạnh mẽ.</p><p>Vân Phi Hồng, Vân Khiếu Thiên, đám người Dương trưởng lão kinh hãi.</p><p>- Đây là...</p><p>Lục Thiếu Du chấn kinh. Cỗ khí tức quỷ dị trên người Lục Vô Song lúc này giống như là một đập nước tràn vậy, khí tức vô cùng mạnh mẽ.</p><p>Mà dưới cỗ khí tức này, Lục Thiếu Du cũng có cảm giác áp chế tuyệt đối. Cỗ khí tức áp chế này vô cùng quỷ dị, khiến cho người ta có cảm giác nó tới từ huyết mạch, lại tới từ linh hồn. Mà Lục Thiếu Du tỷ mỷ cảm nhận thì lại có cảm giác không giống như vậy.</p>", "images": {}, "success": true}