{"id": 1454, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1455", "title": "Chương 1455: Bắc Cung Gia Tộc", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1455: Bắc Cung Gia Tộc</h1><p>Những yêu thú này Lục Thiếu Du chưa từng gặp, thế nhưng trên Thiên Linh lục lại có chút ghi chép qua. Thiên Mộc Độc Long chính là vương giả trong yêu thú thuộc tính mộc. Huyết mạch không dưới Thiên Sí Tuyết Sư, mà lúc này trong hơn chục đầu Thiên Mộc Độc Long xuất hiện, trước mặt còn có một đầu đã tới thất giai sơ kỳ.</p><p>Từ ghi chép trên Thiên Linh lục mà Lục Thiếu Du biết được, Thiên Mộc Độc Long này đã tuyệt chủng vô số năm trước. Bên ngoài căn bản không gặp được. Thế nhưng hiện tại đột nhiên lại xuất hiện nhiều như vậy.</p><p>Trong sự kinh ngạc, Lục Thiếu Du đưa mắt nhìn mấy đầu Thiên Mộc Độc Long, cuối cùng nhìn những người đứng lên lưng nó.</p><p>Trên lưng hơn chục đầu Thiên Mộc Độc Long này có mấy đạo thân ảnh. Phía trước là năm người, cả năm đều mặc trường sam, khí thế kinh người tỏa ra khiến cho không gian trực tiếp gấp khúc.</p><p>- Vũ Tôn, toàn bộ đều là Vũ Tôn.</p><p>Lục Thiếu Du kinh ngạc. Năm người này toàn bộ đều là Vũ Tôn, mà lão giả thoạt nhìn qua năm mươi tuổi đứng đầu kia, ánh mắt như ngôi sao sáng, khí thế tràn ngập thiên địa, trong lúc vô hình khiến cho lòng người cảm thấy lạnh lẽo.</p><p>- Thực lực thật mạnh mẽ.</p><p>Ánh mắt Lục Thiếu Du trầm xuống. Khí tức người này thâm bất khả trắc, sợ rằng không dưới sư tổ Vân Phi Hồng.</p><p>Ngoại trừ năm người này ra, Lục Thiếu Du nhíu mày, ở trong tầm mắt của hắn còn có hơn mười người nữa. Cả đám đều mặc trường bào màu xanh, trên mặt những người này cũng không có bao nhiêu biểu hiện, ánh mắt sắc bén như đao khiến cho lòng người sợ hãi.</p><p>Nhìn đám người này, Lục Thiếu Du kinh hãi phát hiện ra, hơn mười người này mỗi một người đều đạt tới Vũ Vương. Hơn mười người là Vũ Vương, trong đó đứng đầu là Vũ Vương cao giai. Nhìn kỹ đám Vũ Vương này tuổi tác cũng không lớn, cả đám đều chừng ba bốn chục tuổi. Thế nhưng thực lực không ngờ lại kinh khủng tới bước này.</p><p>Bên người Lục Thiếu Du, Lục Vô Song lăng không mà đứng. Y phục trên người tung bay, toàn thân không tự chủ được mà tràn ra một cỗ khí tức quỷ dị.</p><p>- Vô Song, nàng làm sao vậy?</p><p>Lục Thiếu Du cảm nhận khí tức trên người Lục Vô Song ba động, lập tức hỏi.</p><p>- Thiếp cũng không biết, những người này hình như có chút quan hệ với thiếp.</p><p>Lục Vô Song nhìn Lục Thiếu Du rồi nói. Khí tức trên người nàng càng ngày càng đậm đặc. Cỗ khí tức này chính là cỗ khí tức quỷ dị mà Lục Vô Song không thể nắm trong tay.</p><p>- Thật không?</p><p>Lục Thiếu Du nhíu mày, vẻ mặt trầm xuống.</p><p>Sưu.</p><p>Trên Vân Dương Tông lúc này có mấy đạo thân ảnh xuất hiện. Khí tức cường hãn tràn ra. Đồng thời trong những ngọn núi chung quanh chủ phong có mấy đạo khí tức mịt mờ phóng lên cao, bao phủ Vân Dương Tông, giống như hô ứng với nhau khiến cho trong lúc vô hình làm mọi người không dám tiến lên một bước.</p><p>- Thật mạnh mẽ. Cường giả ẩn nấp cũng không ít a.</p><p>Lục Thiếu Du cảm nhận cỗ khí thế này không khỏi nhíu mày. Không hổ là Vân Dương Tông, trong Vân Dương Tông ẩn giấu không ít cường giả.</p><p>- Bắc Cung gia tới Vân Dương Tông, quấy rầy rồi.</p><p>Trên lưng Thiên Mộc Độc Long, lão giả đứng phía trước nhìn không trung, thanh âm quanh quẩn trong Vân Dương Tông khiến cho tất cả mọi người đều có thể nghe rõ.</p><p>- Hóa ra là Bắc Cung gia tộc đại giá quang lâm, không biết là có chuyện gì</p><p>Một thân ảnh màu trắng trong nháy mắt tiến tới. Trong giây lát đã đứng trên không trung. Tiếp theo còn có chừng hai mươi thân ảnh khác nhanh như thiểm điện bắn tới.</p><p>Lục Thiếu Du nhìn lại, người đứng đầu chính là sư tổ Vân Phi Hồng, đám người Vân Khiếu Thiên, Dương trưởng lão cũng xuất hiện. Ngay sau đó có hơn hai mươi đạo thân ảnh đột nhiên xuất hiện, khí tức trên người cả đám đều là Vũ Vương cùng Linh Vương, trong đó có không ít khí tức Linh Vương, Vũ Vương cao giai.</p><p>- Đây là thực lực Vân Dương Tông ẩn giấu sao?</p><p>Sắc mặt Lục Thiếu Du run lên, ngoại trừ Dương trưởng lão và một vị trưởng lão Vũ Vương khác, những người còn lại hắn không nhận ra một ai. Tất cả đều có tu vi Linh Vương, Vũ Vương.</p><p>Đối với thực lực ẩn giấu của Vân Dương Tông, Lục Thiếu Du cũng không cảm thấy ngoài ý muốn cho lắm. Sợ rằng thực lực Vân Dương Tông ẩn giấu còn mạnh hơn thế này.</p><p>- Bắc Cung gia tộc? Là một gia tộc lánh đời sao?</p><p>Trong lòng Lục Thiếu Du không ngừng suy nghĩ. Bắc Cung gia tộc này hắn chưa từng nghe nói qua. Thế nhưng cỗ thực lực này cũng quá là kinh khủng. Cường giả Vũ Tôn có tới năm người, lẽ nào lại là một gia tộc lánh đời?</p><p>- Hôm nay chúng ta tới Vân Dương Tông là phụng mệnh nghênh đón tiểu tử hồi tộc. Cho nên quấy rầy Vân Dương Tông rồi.</p><p>Lão giả chừng năm mươi tuổi kia nói.</p><p>- Lẽ nào trên Vân Dương Tông có tiểu thư của Bắc Cung gia tộc sao?</p><p>Ánh mắt Vân Phi Hồng run lên, vẻ mặt có chút biến hóa.</p><p>- Dưỡng nữ của Lục gia trấn Thanh Vân, tiểu thư Lục Vô Song của Vân Dương Tông có mặt ở đây hay không?</p><p>Thanh âm già nua vang lên, ánh mắt lão giả này không ngừng đảo qua mọi người rồi nói:</p><p>- Mời tiểu thư bước ra.</p><p>- Vô Song.</p><p>Lục Thiếu Du nhìn Lục Vô Song, nghe lão gia kia nói, trong lòng hắn vô cùng khiếp sợ. Những cường giả thần bí này không ngờ lại tới đây tìm kiếm Vô Song. Nếu nói như vậy, tin tức của Thiên Địa các có lẽ đã truyền tới phụ mẫu của Lục Vô Song rồi.</p><p>- Ta...</p><p>Lúc này Lục Vô Song vô cùng khiếp sợ. Ngay cả Lục Thiếu Du nói nàng cũng không nghe thấy. Vừa nhìn thấy những người này Lục Vô Song lập tức cảm nhận được mối liên hệ như có như không. Dường như là huyết mạch cộng hưởng với nhau vậy.</p><p>Đám người Lục gia cũng nhìn về phía Lục Vô Song, vẻ mặt không ngừng biến hóa.</p><p>Người kinh ngạc nhất chính là cường giả trong Vân Dương Tông. Đặc biệt là Vân Phi Hồng, Vân Khiếu Thiên, chúng cường giả Vũ Vương, Linh Vương. Những cường giả này dường như đều biết tới lai lịch của Bắc Cung gia tộc cho nên đám người này cũng là người khiếp sợ lớn nhất. Tiểu thư Bắc Cung gia tộc, điều này đại biểu cho cái gì mọi người đều biết. Không ai ngờ tới Lục Vô Song lại là tiểu thư của một gia tộc kinh khủng như vậy. Điều này khiến cho mọi người cảm thấy ngoài ý muốn.</p><p>- Mời tiểu thư dời bước.</p><p>Không thấy ai có phản ứng, lão giả năm mươi tuổi kia lại nói lần nữa.</p><p>- Vô Song, đi đi.</p><p>Lục Thiếu Du đi tới bên người Lục Vô Song rồi nói. Mặc kệ Bắc Cung gia tộc này có lai lịch như thế nào, mục đích của bọn chúng khi tới đây tìm Lục Vô Song hắn cũng phải hỏi rõ ràng một chúng.</p><p>- Thiếu Du, chàng có đi theo thiếp không?</p><p>Lục Vô Song dường như có chút khẩn trương và lo lắng, đôi mắt xinh đẹp nhìn về phía Lục Thiếu Du rồi hỏi.</p><p>- Có.</p><p>Lục Vô Song cùng Lục Thiếu Du chậm rãi bước lên phía trước. Thân thể chợt lóe, sau mấy cái lắc mình lập tức đi tới bên người đám người Vân Phi Hồng, Vân Khiếu Thiên.</p><p>Khi Lục Vô Song xuất hiện, toàn thân tỏa ra khí chất thanh nhã, dung nhanh tuyệt mỹ giống như tiên tử không nhiễm bụi trần.</p><p>Nhìn Lục Vô Song, tất cả đám người Bắc Cung gia tộc không khỏi sợ hãi than, cả đám trợn mắt líu lưỡi.</p><p>- Hình như là...</p><p>Lão giả dẫn đầu chừng năm mươi tuổi kia thì thào khẽ nói. Thân thể nhảy ra khỏi Thiên Mộc Độc Long.</p>", "images": {}, "success": true}