{"id": 1453, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1454", "title": "Chương 1454: Linh Hồn Tìm Kiếm (2)", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1454: Linh Hồn Tìm Kiếm (2)</h1><p>Khi linh hồn lực bàng bạc tiến vào sâu trong đầu Lục Thiếu Du, đao mang phô thiên cái địa lập tức bạo phát. Cỗ linh hồn lực bàng bạc lập tức hóa thành từng mảnh nhỏ dưới sự xâu xé của đao mang ngập trời.</p><p>- A...</p><p>Một tiếng kêu kinh hãi vang lên. Cỗ linh hồn lực bàng bạc tiến vào trong đầu Lục Thiếu Du dùng tốc độ nhanh như thiểm điện thối lui. Thế nhưng cỗ linh hồn lực bàng bạc này vẫn bị đao mang phô thiên cái địa bao phủ. Số linh hồn lực chạy thoát khỏi đầu Lục Thiếu Du vô cùng nhỏ bé.</p><p>Cạch Cạch.</p><p>Không gian bị nghiền nát, Lục Thiếu Du xuất hiện lại trong căn phòng. Trong đầu, kim đao màu vàng đang không ngừng thôn phệ cỗ linh hồn lực kia.</p><p>- Thiếu Du, vừa rồi xảy ra chuyện gì? Làm sao vậy?</p><p>Nhìn thấy Lục Thiếu Du xuất hiện, Lục Trung cùng Vân Hồng Lăng nhanh chóng hỏi.</p><p>- Một chút việc nhỏ mà thôi, không sao.</p><p>Lục Thiếu Du nhướng mày rồi mỉm cười nói. Cường giả thần bí vừa rồi dường như muốn dò xét linh hồn của hắn. Có lẽ tác dụng giống như sưu linh thuật. Thế nhưng trong đầu hắn có tiểu đao màu vàng, căn bản không sợ một loại linh hồn lực bên ngoài nào tiến vào.</p><p>Trong lòng Lục Thiếu Du không khỏi cười lạnh một tiếng. Khí tức người vừa rồi hẳn không phải là sư tổ của hắn. Mà là một cường giả Linh Tôn. Chí ít cũng phải là Linh Tôn. Có lẽ chỉ là Linh Tôn bình thường cho nên dưới đao mang kia mới bị thương không nhẹ như vậy. Linh hồn lực bị thương so với việc bị thương bên ngoài còn nặng hơn nhiều.</p><p>- Vân Dương Tông, vì Vô Tự Thiên Thư không ngờ lại dùng bất kỳ thủ đoạn tồi tệ nào sao? Các ngươi nghĩ rằng ta dễ bắt nạt như vậy sao?</p><p>Lục Thiếu Du lẩm bẩm nói. Vì Vô Tự Thiên Thư, Vân Dương Tông không ngờ lại điều ra cường giả muốn dùng thủ đoạn dò xét linh hồn của hắn. Nếu như thi triển thành công, coi như là không có ác ý với hắn, thì tuyệt đối cũng sinh ra ảnh hưởng với linh hồn. Đối với tiền đồ sau này có ảnh hưởng cực lớn. Người trong Vân Dương Tông không có khả năng không biết việc này.</p><p>Lục Thiếu Du nổi giận, thực lực của mình không bằng người vậy thì cũng chỉ có thể nhịn. Đây vốn là đạo lý trên thế gian. Thế nhưng hiện tại hắn đã có sức phản kháng. Mặc kệ là bản thân hắn có quan hệ như thế nào với Vân Dương Tông, công là công, tư là tư, bút sổ sách này coi như Vân Dương Tông cũng phải trả một cái giá lớn.</p><p>Trên một ngọn núi khổng lồ khác, những hòn đá kỳ lạ la liệt, cây cối mọc thành rừng, hương hoa tràn ngập bốn phía.</p><p>Thân ảnh Vân Khiếu Thiên xuất hiện ở nơi đó, ánh mắt mang theo sự ngưng trọng nhìn về sơn động trước mặt rồi cất bước đi vào trong sơn động.</p><p>Trong sơn động này cực kỳ bình thường. Ngoại trừ giường đá ra không có một vật dụng gì khác. Vân Phi Hồng đang khoanh chân ngồi trên giường đá, miệng chậm rãi thở ra một ngụm trọc khí.</p><p>- Tiểu Thiên, thế nào rồi?</p><p>Vân Phi Hồng mở hai mắt nhìn Vân Khiếu Thiên hỏi.</p><p>- Tiểu tử Lục Thiếu Du này vô cùng thận trọng. Đánh chết cũng không chịu thừa nhận. Thế nhưng con có chín thành nắm chắc. Cho dù trên người tiểu tử này không có Vô Tự Thiên Thư thì nó cũng nhất định biết nơi hạ lạc của Vô Tự Thiên Thư.</p><p>Vân Khiếu Thiên cung kính đứng trong sơn động.</p><p>- Vừa rồi Linh đường trưởng lão đã thi triển linh hồn sưu tác với tiểu tử kia.</p><p>Nhìn Vân Khiếu Thiên, Vân Phi Hồng nói.</p><p>- Cái gì?</p><p>Sắc mặt Vân Khiếu Thiên đại biến nói:</p><p>- Phụ thân, thi triển linh hồn sưu tác đối với linh hồn lực tạo thành thương tổn vô cùng lớn, đối với đường tu luyện sau này cũng có ảnh hưởng a.</p><p>- Thiên phú của Lục Thiếu Du vượt quá người thường, tiền đồ sau này không thể hạn lượng, lại là con rể của Vân Dương Tông ta. Vì bất đắc dĩ cho nên ta không thể không đồng ý thi triển linh hồn sưu tác. Tầm quan trọng của Vô Tự Thiên Thư không phải là con không biết, chuyện này chúng ta không còn nhiều thời gian nữa. Con có hiểu không?</p><p>Vân Phi Hồng nói.</p><p>- Vậy có tìm hiểu được gì không?</p><p>Vân Khiếu Thiên khẽ thở dài rồi hỏi.</p><p>- Không.</p><p>Vân Phi Hồng lắc đầu, nhìn Vân Khiếu Thiên rồi nói:</p><p>- Linh hồn của Vạn trưởng lão đã bị thương nặng. Thương thế không nhẹ. Trên người Lục Thiếu Du rất có khả năng có Hồn thần khí, mà không phải là Hồn thần khí bình thường.</p><p>- Cái gì?</p><p>Sắc mặt Vân Khiếu Thiên đại biến, lập tức nói:</p><p>- Lúc ở thành Cự Giang Lục Thiếu Du không sợ một công kích linh hồn nào, không nghĩ tới lại khiến cho Vạn trưởng lão bị thương.</p><p>- Trên người Lục Thiếu Du này ẩn dấu nhiều lắm. Còn có Huyền Thiên bí cảnh khi trước, tất cả đám người các ngươi đều không tìm được thứ đó. Nếu như ta đoán không sai, sợ rằng thứ đó đã rơi vào trong tay Lục Thiếu Du. Có thể trong nháy mắt khôi phục thân thể, loại thủ đoạn nghịch thiên này chỉ có Huyền Thiên yêu tôn khi trước mới có thể làm được.</p><p>Vân Phi Hồng nói.</p><p>- Cha, việc này sợ rằng không ổn.</p><p>Sắc mặt Vân Khiếu Thiên biến đổi, ngưng trọng nói.</p><p>- Làm sao vậy?</p><p>Vân Phi Hồng hỏi.</p><p>- Tiểu tử Lục Thiếu Du này là người có thù tất báo. Lần này Vân Dương Tông chúng ta dùng linh hồn sưu tác với nó, sợ rằng nó sẽ không bỏ qua cho chúng ta.</p><p>Vân Khiếu Thiên nói.</p><p>- Không tốt, có cường giả tới, nhanh đề phòng.</p><p>Vân Khiếu Thiên vừa mới dứt lời, sắc mặt Vân Phi Hồng đại biến rồi mở miệng nói. Giờ phút này trên Vân Dương Tông cũng có không ít khí tức mịt mờ trong nháy mắt ba động.</p><p>Trong Vân Dương sơn mạch quần sơn trập trùng, núi non xanh ngát. Trên đỉnh núi như ẩn như hiện có thể thấy được có không ít kiến trúc. Những dãy núi liên miên trập trùng dưới ánh sáng mặt trời có vẻ vô cùng tráng lệ.</p><p>Trong lúc đó đột nhiên phía chân trời xuất hiện ba động mạnh mẽ. Một cỗ khí tức cường hãn mà xa lạ xuất hiện.</p><p>Tiếp theo, bên ngoài Vân Dương Tông đột nhiên có rất nhiều tiếng xé gió từ phía chân trời vang lên. Cuối cùng có hơn mười điểm đen nhỏ xuất hiện ở chân trời.</p><p>Tốc độ của những điểm đen này cực nhanh, mục tiêu của chúng chính là Vân Dương Tông. Đám điểm đen này xẹt qua không trung, tiếng xé gió càng lúc càng lớn. Một lát sau hơn mười đầu yêu thú khổng lồ trong nháy mắt xuất hiện trong phạm vi trước không trung Vân Dương Tông.</p><p>- Mau nhìn, đó là thứ gì?</p><p>- Yêu thú thật kỳ lạ, khí tức vô cùng mạnh mẽ.</p><p>Trong Vân Dương Tông có vô số đệ tử nhìn lên trên cao, còn có không ít người nhảy lên trên không trung. Trên khuôn mặt mọi người đều tràn ngập sự khiếp sợ. Mấy điểm đen vừa rồi này cũng không phải là người mà là hơn năm mươi đầu yêu thú vô cùng lớn.</p><p>Trên người những đầu yêu thú khổng lồ này đều tỏa ra khí tức vô cùng mạnh mẽ. Trên đầu yêu thú đứng đầu có một cài sừng màu xanh cực lớn, trong suốt, tràn ngập yêu khí thuộc tính thổ. Trên lưng còn có hai cái bướu giống như lạc đà. Dưới bướu lại có hai cánh. Hai cánh giống như cánh chim, lại giống như lá cây. Hai cánh khẽ động mang theo một trận gió từ trên trời thổi xuống đem lá cây thổi tứ tung.</p><p>- Thiên Mộc Độc Long lục giai.</p><p>Lục Thiếu Du trên ngọc núi lúc này cũng cảm nhận được khí tức ba động bên ngoài. Khi đám người Lục Thiếu Du, Vân Hồng Lăng, Tiểu Long, Dương Quá, Lục Vô Song, Lục Tâm Đồng đi tới không trung, nhìn hơn mười đầu yêu thú khổng lồ màu xanh trước mặt, Lục Thiếu Du lập tức khiến sợ nói.</p>", "images": {}, "success": true}