{"id": 1450, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1451", "title": "Chương 1451: Ba Ngày Sau (2)", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1451: Ba Ngày Sau (2)</h1><p>- Khôi lỗi bí thuật, ngưng tụ.</p><p>Trong chớp mắt, tinh quang trong mắt Lục Thiếu Du bắn ra. Cánh tay đánh ra từng đạo thủ ấn phức tạp mà huyền ảo. Thủ ấn biến hóa, dung dịch trong Hỏa Long đỉnh sôi trào, trực tiếp tưới lên thân thể của Triệu Vô Cực.</p><p>Ken Két.</p><p>Cỗ dung dịch nóng bỏng lập tức rót lên trên thân thể Triệu Vô Cực, thanh âm ken két vang lên. Trên thân thể Triệu Vô Cực, từ đầu tới chân bị dung dịch nóng bỏng bao phủ. Gân cốt toàn thân dưới nhiệt độ cao liên tục co rút lại.</p><p>Lúc này Lục Thiếu Du cũng không nhàn rỗi, thủ ấn không ngừng biến hóa. Từng đạo quang mang quỷ dị được đánh vào trong cơ thể Triệu Vô Cực. Dưới quang mang quỷ dị này, vốn ánh mắt trống rỗng của Triệu Vô Cực lúc này chậm rãi chuyển thành lạnh lùng. Thân thể Triệu Vô Cực dưới dung dịch bắt đầu chuyển thành màu vàng, vô cùng sáng bóng.</p><p>Thời gian ba ngày trôi qua. Sáng sớm ngày thứ tư, sắc trời vừa sáng. Trên lưng Kim Sí Yêu Ưng, Vân Khiếu Thiên và Vũ Ngọc Tiền đã đi tới đình viện của Lục Thiếu Du. Không biết vì sao hôm nay Vân Khiếu Thiên lại cố ý gọi Vũ Ngọc Tiền cùng đi tới đình viện của Lục Thiếu Du.</p><p>- Cha, sao người lại tới đây?</p><p>Vân Hồng Lăng gần đây vẫn ở trên ngọn núi này, nhìn thấy phụ thân xuất hiện khiến cho nàng có chút ngạc nhiên.</p><p>- Thiếu Du đâu?</p><p>Ánh mắt Vân Khiếu Thiên đảo qua mọi người. Lúc này tất cả mọi người có mặt, thế nhưng cũng không thấy thân ảnh Lục Thiếu Du và Tiểu Long.</p><p>- Thiếu Du đã bế quan được ba ngày rồi. Cha, người tìm chàng có việc gì vậy?</p><p>Vân Hồng Lăng hiếu kỳ hỏi.</p><p>- Bế quan sao?</p><p>Vân Khiếu Thiên ngạc nhiên, vẻ mặt khẽ biến đổi.</p><p>- Tông chủ, người tìm Thiếu Du có chuyện gì quan trọng sao? Có cần gọi nó xuất quan hay không?</p><p>La Lan thị tiến lên rồi nói.</p><p>- Không cần. Bà thông gia không bị thương chứ?</p><p>Vân Khiếu Thiên nhìn La Lan thị rồi khẽ hỏi. Ban đêm hắn cũng sắp xếp không ít đệ tử mang đan dược chữa thương tới hỏi thăm.</p><p>- Ta không sao, đa tạ tông chủ quang tâm.</p><p>La Lan thị nói.</p><p>- Tất cả đều là người một nhà, không cần khách khí.</p><p>Vân Khiếu Thiên nói.</p><p>- Lục Trung, ngươi không có việc gì đó chứ? Thương thế làm sao rồi?</p><p>Vũ Ngọc Tiền nhìn Lục Trung rồi hỏi. Tuy rằng bề ngoài biểu hiện không còn quan hệ với đệ tử đã bị trục xuất sư môn năm đó, thế nhưng trong mắt vẫn cực kỳ thân thiết.</p><p>- Sư phụ, thương thế của con không có gì đáng ngại nữa.</p><p>Lục Trung nói.</p><p>- Đừng nói nữa, ta đã bảo ngươi không được gọi ta là sư phụ mà? Nếu như ngươi gọi ta là sư phụ, vậy thì Thiếu Du phải tính sao đây?</p><p>Vũ Ngọc Tiền trừng mắt hỏi.</p><p>- Tụ cho ta.</p><p>Trong sơn động, lúc này Lục Thiếu Du hét lớn một tiếng, một đạo thủ ấn huyền ảo, phức tạp xen lẫn quỷ dị được Lục Thiếu Du đánh ra. Sắc mặt hắn lập tức tái nhợt, luyện chế ra khôi lỗi thất cấp sơ giai, tiêu hao cũng cực kỳ khổng lồ.</p><p>Sưu Sưu.</p><p>Một cỗ khí tức kinh khủng kéo tới. Cỗ lực lượng cuồng bạo này không ngừng gào thét khiến cho cả sơn động rung động. Trong nháy mắt quanh người khôi lỗi do Triệu Vô Cực luyện chế ra có một cỗ khí tức kéo lên.</p><p>Cỗ khí tức này kéo lên vô cùng mạnh mẽ. Trong đôi mắt của khôi lỗi đột nhiên bắn ra tinh quang. Trong thiên địa lúc này cũng có một cỗ năng lượng vô hình hội tụ tới. Năng lượng vô hình trong thiên địa này giống như thủy triều không ngừng rót vào trong cơ thể khôi lỗi tạo ra tiếng sưu sưu không dứt.</p><p>Sưu Sưu.</p><p>Mà theo năng lượng trong thiên địa rót vào, thân thể khôi lỗi giống như đột phá, tham lam hấp thụ năng lượng trong thiên địa. Khí thế từ trên khôi lỗi tràn ra cũng từng bước được kéo lên.</p><p>- Thành công rồi, luyện chế khôi lỗi thất cấp đã thành công.</p><p>Tất cả chuyện này đều được Lục Thiếu Du thu vào trong mắt. Trong lòng lập tức vui mừng. Lúc này khôi lỗi đã bắt đầu hấp thu năng lượng trong thiên địa, khí tức đang không ngừng kéo lên. Chuyện này cũng chỉ có khôi lỗi do người sống luyện chế ra mới làm được.</p><p>Ầm ầm.</p><p>Lúc này năng lượng bàng bạc trong thiên địa bắt đầu khởi động. Những người trên ngọn núi bị kinh động, cả đám cả nhận cỗ khí tức này, sắc mặt nhanh chóng biến hóa.</p><p>- Cỗ khí tức này... Có người đột phá sao? Có chút không giống.</p><p>Sắc mặt Vân Khiếu Thiên biến đổi, cảm nhận cỗ năng lượng bàng bạc kia, thân thể lập tức bắn về phía sau núi.</p><p>Trong sơn động sau núi, cỗ năng lượng bàng bạc kia hội tụ lại cũng không ngắn. Chỉ trong nháy mắt mà thôi. Một lát sau, từ trên người khôi lỗi Lục Thiếu Du luyện chế bắn ra quang mang lập lòe. Năng lượng trong thiên địa ngừng lại. Mà cỗ khí thế trên người khôi lỗi đang kéo lên cũng ngừng lại. Bất quá lúc này Lục Thiếu Du có thể cảm giác được, cỗ khí thế trên người khôi lỗi so với khi trước đã mạnh hơn không ít. Lục Thiếu Du phỏng đoán, đầu khôi lỗi thất cấp sơ giai này đã tiếp cận tới thất cấp trung giai. Toàn bộ khôi lỗi sáng bóng, tràn ngập lực lượng cường hãn.</p><p>- Sợ rằng có thể đối phó với Vũ Vương tam trọng a.</p><p>Lục Thiếu Du thầm nghĩ, ánh mắt không ngừng đánh giá khôi lỗi. Từ khí tức có thể thấy được, cỗ khôi lỗi này so với Khôi Tứ còn mạnh hơn nhiều.</p><p>- Sau này gọi ngươi là Khôi Ngũ đi.</p><p>Lục Thiếu Du nhìn Triệu Vô Cực đã bị luyện chế thành khôi lỗi rồi nói.</p><p>- Vâng, chủ nhân.</p><p>Lúc này Triệu Vô Cực đã bị luyện chế sống thành khôi lỗi, trong ánh mắt vô thần kia mang theo một đạo tinh quang nhìn về phía Lục Thiếu Du. Miệng phát ra thanh âm cung kính, không có chút cảm tình nào.</p><p>- Ồ, có người tới sao?</p><p>Lục Thiếu Du đột nhiên nhíu mày, trong tâm thần của hắn đã xuất hiện thân ảnh người khác. Xem ra vừa rồi Khôi Ngũ hấp thu năng lượng thiên địa tạo thành động tĩnh khiến cho mọi người chú ý.</p><p>Sưu Sưu.</p><p>Vân Khiếu Thiên, Lục Vô Song, Lục Trung, Vân Hồng Lăng, Dương Quá, Lục Tâm Đồng, Vũ Ngọc Tiền tức thì đi tới trước sơn động Lục Thiếu Du luyện chế khôi lỗi.</p><p>- Lão đại đang bế quan, không được quấy rầy.</p><p>Tiểu Long chờ ở bên ngoài động, trực tiếp ngăn cản đám người Vân Khiếu Thiên.</p><p>- Tiểu tử này rốt cuộc đang làm gì.</p><p>Vân Khiếu Thiên có chút hồ nghi, thanh thế vừa rồi cũng không nhỏ.</p><p>- Ra mắt nhạc phụ, sư phụ.</p><p>Lúc này sơn động mở ra. Lục Thiếu Du chậm rãi đi ra, phía sau còn có Triệu Vô Cực đã bị luyện chế thành khôi lỗi thất cấp sơ giai.</p><p>- Thiếu Du, đây là.</p><p>Vân Khiếu Thiên nhìn khôi lỗi phía sau Lục Thiếu Du, trong lúc mơ hồ hắn có thể nhận ra được dáng dấp của Triệu Vô Cực, sắc mặt lập tức đại biến.</p><p>- Nhạc phụ, đây là khôi lỗi do tiểu tế vừa mới luyện chế ra.</p><p>Vốn đang muốn giao Triệu Vô Cực cho nhạc phụ, thế nhưng tiểu tế trong lúc ngứa tay lại muốn thử luyện chế khôi lỗi. Hiện tại không thể đem Triệu Vô Cực giao cho nhạc phụ nữa rồi.</p><p>Lục Thiếu Du nói. Vân Khiếu Thiên sáng sớm đến đây trong lòng Lục Thiếu Du đương nhiên biết là vì chuyện gì. Vô Tự Thiên Thư quan trọng như vậy, Vân Dương Tông nhất định sẽ dùng trăm phương ngàn kế thu được tin tức.</p><p>Nhìn Khôi Ngũ, Vân Khiếu Thiên chuyển qua Lục Thiếu Du rồi nói:</p><p>- Không nghĩ tới khôi lỗi thất giai con cũng có thể luyện chế ra, quả thực khiến cho ta có chút ngoài ý muốn.</p>", "images": {}, "success": true}