{"id": 1466, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1467", "title": "Chương 1467: Cò Kè Mặc Cả (2)", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1467: Cò Kè Mặc Cả (2)</h1><p>Lục Thiếu Du cười hắc hắc. Hai khối ngọc giản này chính là hai bộ vũ kỹ Địa cấp, một thuộc tính phong, một thuộc tính thủy. Hơn nữa lại thêm vũ kỹ Địa cấp sơ giai hắn đoạt được từ trong Huyền Thiên bí cảnh và vũ kỹ của Triệu gia nữa thì trên người hắn hiện tại đã có năm bộ vũ kỹ Địa cấp các thuộc tính khác nhau.</p><p>Vân Khiếu Thiên trừng mắt nhìn dáng vẻ tham lam của Lục Thiếu Du. Bản thân phiền muộn tới mức nghiến răng. Thế nhưng hắn cũng vô cùng bất đắc dĩ. Vân Dương Tông chọc phải tiểu tử này coi như đổ máu khá nhiều. Vân Dương Tông chưa từng chịu thiệt thòi lớn như vậy. Tuyết Phách linh dịch, hai bộ vũ kỹ Địa cấp sơ giai, giá trị của nó không thể đong đếm được.</p><p>Sau khi thu hồi tất cả, Lục Thiếu Du lập tức nói với Vân Khiếu Thiên ý định rời khỏi Vân Dương Tông đi tới thành Ma Vân. Nhìn Vân Khiếu Thiên rầu rĩ không vui, Lục Thiếu Du mở miệng nói:</p><p>- Nhạc phụ, kỳ thực nếu như Vân Dương Tông muốn biết tin tức Vô Tự Thiên Thư mà nói, không cần thi triển linh hồn sưu tác. Nếu như nhạc phụ dùng một bộ vũ kỹ Địa cấp đưa cho tiểu tế thì tiểu tế nhất định sẽ cho mọi người biết tin tức về Vô Tự Thiên Thư.</p><p>- Lẽ nào con thực sự có Vô Tự Thiên Thư sao?</p><p>Ánh mắt Vân Khiếu Thiên chợ lóe, nhìn về phía Lục Thiếu Du rồi hỏi.</p><p>- Thực không giấu gì nhạc phụ, Lục gia quả thực có một bộ Vô Tự Thiên Thư. Chính là do tổ tiên Lục gia truyền lại, nằm trong tay tiểu tế. Thế nhưng hiện tại nó cũng không nằm trong tay tiểu tế. Tiểu tế cũng không muốn mang Vô Tự Thiên Thư chạy khắp nơi. Cho nên nếu như Vân Dương Tông muốn có nó hiện tại là chuyện không có khả năng. Tiểu tế xin phép cáo lui trước.</p><p>Lục Thiếu Du nói xong rồi lập tức rời đi. Chuyện Vô Tự Thiên Thư Lục Thiếu Du cũng đã nghĩ thấu. Vân Dương Tông cũng không có cách nào với hắn, phụ mẫu lại ở trên Vân Dương Tông, thủ đoạn như linh hồn sưu tác này nói không chừng Vân Dương Tông sẽ thi triển trên người phụ thân hắn. Còn có mẫu thân, nếu như bị cường giả thi triển linh hồn sưu tác, thương tổn cực lớn. Nếu đã như vậy chi bằng nói ra cho hết. Dù sao đi nữa Linh Vũ giới và Độc Cô gia đã biết Lục gia có Vô Tự Thiên Thư. Chí ít có thể khẳng định hơn phân nửa Lục gia có Vô Tự Thiên Thư. Linh Vũ giới kia nhất định sẽ không bỏ qua cho hắn. Cho nên có thêm một Vân Dương Tông cũng không nhiều. Chí ít cũng làm cho Vân Dương Tông không sử dụng linh hồn sưu tác với phụ mẫu hắn.</p><p>Nhìn bóng lưng Lục Thiếu Du, Vân Khiếu Thiên sửng sốt. Khi trước hỏi tiểu tử này, tiểu tử này chết cũng không nói ra. Thế nhưng hiện tại không ngờ lại nói thẳng. Vô Tự Thiên Thư thực sự nằm trong tay Lục gia.</p><p>- Lục gia thực sự có Vô Tự Thiên Thư.</p><p>Vân Khiếu Thiên nhíu mày, sắc mặt lập tức đại biến. Sau khi nhìn thấy Lục Thiếu Du biến mất cũng nhanh chóng rời khỏi đình viện.</p><p>- Tuyết Sư, chúng ta đi.</p><p>Rời khỏi đình viện, Lục Thiếu Du và Thiên Sí Tuyết Sư lập tức rời đi. Trong lòng hắn lúc này vô cùng kích động. Hôm nay thiệt thòi khi trước đã được báo. Hai bộ vũ kỹ Địa cấp, còn có Tuyết Phách linh dịch. Đặc biệt là Tuyết Phách linh dịch này chính là thứ hắn đang cần.</p><p>Lục Thiếu Du vốn đang định trong khoảng thời gian này dùng đan dược đột phá. Thế nhưng cũng không phải tất cả đan dược đều thích hợp cho việc đột phá. Trong đống đan dược của hắn có đan dược chữa thương, có đan dược có tác dụng với tâm thần. Còn có đan dược tăng cường linh hồn lực, tăng cường thể chất. Cho nên không phải tất cả đan dược đều có thể hóa thành năng lượng, sau đó được luyện hóa trở thành chân khí và linh lực của bản thân.</p><p>Nói chung dùng đan dược luyện hóa đột phá mà nói, cũng có chút phiền phức. Thế nhưng cũng không có biện pháp nào khác. Hắn đã muốn đột phá từ lâu rồi. Đặc biệt là phương diện linh lực. Lục Thiếu Du vô cùng muốn đột phá. Loại bảo vật tăng cường linh hồn lực và linh lực như Tuyết Phách linh dịch này chính là thứ mà hắn cần lúc này nhất.</p><p>Lục Thiếu Du đột nhiên nghĩ tới. Lần này Vân Dương Tông tiền mất tật mang quả thực khiến cho trong lòng Lục Thiếu Du vô cùng sảng khoái. Lần giao phong này của hắn và nhạc phụ Vân Khiếu Thiên, rốt cuộc hắn cũng chiếm được thượng phong.</p><p>- Không biết như thế này là tốt hay xấu.</p><p>Lục Thiếu Du lẩm bẩm nói. Đối với Vân Dương Tông, không biết chuyện lần này là tốt hay xấu. Sau khi vơ vét không ít của Vân Dương Tông rồi tiết lộ tin tức về Vô Tự Thiên Thư với Vân Khiếu Thiên, Lục Thiếu Du cũng có ý của riêng mình. Dù sao Vân Dương Tông hiện tại cũng không thể làm gì với hắn. Mà cao tầng Vân Dương Tông biết hắn có Vô Tự Thiên Thư cũng khiến cho trong lòng Vân Dương Tông có chút kiêng kỵ.</p><p>Hai canh giờ sau, Lục Thiếu Du cáo biệt với mẫu thân, Tiểu Long, Tâm Đồng, Dương Quá rồi lập tức đi tới tiên cảnh.</p><p>Trong ánh mắt kinh ngạc của Nhị hộ pháp, Lục Thiếu Du lần thứ hai tiến vào trọng thứ nhất tầng bảy. Trọng thứ nhất này đối với Lục Thiếu Du hiện tại mà nói, uy hiếp cũng không lớn. Khi Lục Thiếu Du xuất hiện bên trong, khóe miệng hắn khẽ mỉm cười. Trong tay xuất hiện mấy đoàn lưu quang, chính là một trận pháp nhỏ Quỷ Tiên Tử Bạch Oánh đưa cho hắn khi trước.</p><p>Sau khi dò xét chung quanh một phen, linh lực trong người Lục Thiếu Du tràn ra. Đem mấy trận giác trong tay ném ra chung quanh.</p><p>Hít.</p><p>Mấy trận giác được bố trí, cảnh tượng trước mặt Lục Thiếu Du lập tức thay đổi. Chu vi chung quanh xuất hiện một thông đạo. Bên trong thông đạo có không ít ngã rẽ giống như mạng nhện vậy. Bên trong còn có sương mù dày đặc bao phủ làm cho Lục Thiếu Du không nhìn rõ phía trước. Mà đối với cảnh này, Lục Thiếu Du đã hoàn toàn quen thuộc. Khi trước trong tiên cảnh hắn đã từng ở đó đột phá qua một lần.</p><p>Mà hiện tại Lục Thiếu Du tiến vào tiên cảnh là muốn dùng Tuyết Phách linh dịch để đột phá. Hắn sắp đi thành Ma Vân ở đông hải, sau khi ăn vào Tuyết Phách linh dịch đột phá lần nữa thì tỷ lệ an toàn sẽ tăng lên nhiều. Mà đột phá trong tiên cảnh, chỗ tốt năm đó Lục Thiếu Du từng nhận được khiến cho hắn không bỏ qua cơ hội lần này.</p><p>Nhớ lại lần đột phá năm đó, Lục Thiếu Du còn nhớ rõ, bản thân hắn cuối cùng trực tiếp dẫn dắt năng lượng bàng bạc này trong tiên cảnh vào cơ thể, cuối cùng khiến cho bản thân liên tiếp đột phá. Mà hiện tại mục đích của Lục Thiếu Du cũng chính là như vậy. Nếu như có thể nhất cử đột phá tới Linh Vương tam trọng, cũng không uổng phí một phen đi tới Vân Dương Tông.</p><p>Cảm nhận cỗ khí tức bàng bạc tràn ngập trong thông đạo, Lục Thiếu Du không khỏi mỉm cười. Cỗ khí tức bàng bạc này khiến cho linh hồn của hắn vô cùng thoải mái.</p><p>Khoanh chân ngồi xuống, Lục Thiếu Du móc ra Tuyết Phách linh dịch. Từ trên bình ngọc này Lục Thiếu Du cũng có thể cảm nhận được một cỗ năng lượng cuồng bạo từ trong bình khuếch tán ra. Năng lượng cuồng bạo tràn ngập khiến cho trái tim Lục Thiếu Du không ngừng nhảy lên. Linh hồn lực trong đầu cũng giống như bị dẫn dắt, không tự chủ được mà bắt đầu vận chuyển.</p>", "images": {}, "success": true}