{"id": 1461, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1462", "title": "Chương 1462: Lục Trọng Tầng Bảy", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1462: Lục Trọng Tầng Bảy</h1><p>Mà tu luyện và tôi luyện trong đó tác dụng cũng không nhỏ. Trước đây Lục Thiếu Du tu luyện vũ kỹ nhanh chóng cũng là do Vũ Linh ảo cảnh này.</p><p>Sưu Sưu.</p><p>Ngay khi Lục Thiếu Du xuất hiện, trong nháy mắt đầu yêu thú Hoàng Kim yêu báo thất giai này cũng không dừng lại chút nào, chân trước nhanh chóng đánh về phía trước. Không gian vặn vẹo, tiếng xé gió sắc bén vang lên vô cùng chói tai.</p><p>- Đến đây đi.</p><p>Lục Thiếu Du mỉm cười. Hoàng Kim yêu báo này để cho hắn tu luyện Tề Thiên Liệt Địa trảo cũng không phải là một lựa chọn tồi. Thân hình thi triển Phù Quang Lược Ảnh thối lui, thủ ấn trong tay nhanh chóng được kết. Chân khí trong cơ thể vận chuyển, năm ngón tay biến ảo, từng đạo trảo ấn được đánh ra.</p><p>Ngao.</p><p>Nhìn thấy Lục Thiếu Du thối lui, đầu Hoàng Kim yêu báo thất giai này rít gào liên tục. Thân thể to lớn giống như một ngọn núi nhỏ đánh xuống. Khí thế bàng bạc kia khiến cho không gian lắc lư.</p><p>- Tề Thiên Liệt Địa trảo.</p><p>Khi thủ ấn Lục Thiếu Du được kết, thân hình bỗng nhiên ngừng rút lui, rồi đứng lại, miệng quát lên một tiếng. Tiếng quát vừa dứt, trảo ấn trong tay phải hắn đột nhiên tạo thành một đường cong quỷ dị, ầm ầm đánh về phía Hoàng Kim yêu báo.</p><p>Sưu.</p><p>Giờ phút này không gian giống như phong vân biến sắc. Trảo ấn xẹt qua, một cỗ chân khí bàng bạc đột nhiên xuất hiện. Trong không trung, năng lượng thuộc tính hỏa đột nhiên hội tụ tới. Trong nháy mắt trong không gian to lớn tràn ngập năng lượng thuộc tính hỏa này có một đạo trảo ấn nổ tung.</p><p>Đạo trảo ấn này giống như hỏa diễm mang theo khí thế sắc bén ầm ầm xẹt qua không gian. Nơi nó đi qua không gian vặn vẹo. Sóng gợn trong không gian lập tức bị áp súc thành một đường cong rõ ràng. Sau đó đạo trảo ấn kia trực tiếp đánh vào trên người Hoàng Kim yêu báo.</p><p>Trong không trung đột nhiên có một tiếng trầm muộn vang lên. Toàn bộ không gian run rẩy. Từng đạo kình khí nóng bỏng khuếch tán. Từng đạo kình khí nóng bỏng này đều mang theo lực lượng xé rách không gian, tạo thành một cái khe chừng hơn nghìn thước lan tràn ra chung quanh. Bên trong cái khe này là hỏa diễm nóng bỏng tràn ngập. Mà trong đó thân thể Hoàng Kim yêu báo lập tức bị phá hủy, thân thể hóa thành một cỗ sương mù tiêu tán trong không trung.</p><p>- Tiếp tục.</p><p>Lục Thiếu Du mở miệng cười. Tề Thiên Liệt Địa trảo này tuy rằng hắn còn chưa tu luyện tới đại thành, cũng không phối hợp Liệt Thiên, thế nhưng uy lực cũng đã không tồi. Vũ kỹ Địa cấp sơ giai quả nhiên không phải là thứ mà vũ kỹ Huyền cấp có thể so sánh. Cho dù là vũ kỹ Huyền cấp cao giai cũng không thể. Hai thứ hoàn toàn không cùng một đẳng cấp. Tu vi như nhau, uy lực khi thôi động vũ kỹ Địa cấp hoàn toàn không cùng một cấp bậc.</p><p>Cũng có thể nói, một người toàn lực thi triển vũ kỹ Huyền câp cao giai chỉ có thể liều mạng với đối thủ sàn sàn như mình mà thôi. Nếu như thôi động vũ kỹ Địa cấp sơ giai mà nói, có thể trực tiếp đánh chết đối phương. Không chết thì cũng phải khiến cho đối phương bị thương nặng, không có sức phản kháng.</p><p>Trong ngọn núi Vũ Linh ảo cảnh tọa lạc, tin tức Lục Thiếu Du xông vào tầng thứ bảy khiến cho không ít đệ tử tới xem. Nhân số tụ tập trong Vũ Linh ảo cảnh cũng không ít.</p><p>Ngày đầu tiên tất cả mọi người đều cảm thấy ngoài ý muốn. Ngay cả Nhị hộ pháp cũng cực kỳ hoài nghi. Thực lực của Lục Thiếu Du hắn đã chứng kiến trên Địa Long đỉnh. Cũng đã nhìn thấy cảnh Lục Thiếu Du đấu với đám người Dương Quá, Khuất Đao Tuyệt. Trọng thứ nhất tầng bảy đối với Lục Thiếu Du mà nói chỉ là một bữa ăn sáng mà thôi. Có lẽ chỉ mất hai ba canh giờ là đủ vượt qua. Thế nhưng không ngờ Lục Thiếu Du tròn một ngày một đêm còn chưa vượt qua, mà lại cũng không có thất bại.</p><p>Chỉ là sang ngày thứ hai, trong vòng một ngày Lục Thiếu Du vượt qua năm trọng. Mãi cho tới trọng thứ sáu mới dừng lại. Điều này khiến cho mọi người vô cùng kinh hãi. Vượt tới trọng thứ sáu tầng bảy. Tương đương với việc có thực lực của Vũ Vương lục trọng. Thế nhưng Vũ Vương lục trọng bình thường cũng khó mà xông qua trọng thứ năm của tầng bảy.</p><p>Sau khi tin tức này truyền ra, tức thì khiến cho không ít người hiếu kỳ. Không biết Lục Thiếu Du cuối cùng có thể vượt qua trọng thứ mấy, điều này khiến cho có không ít đệ tử chờ đợi bên ngoài Vũ Linh ảo cảnh.</p><p>Mọi người cũng không ngừng suy đoán, lúc này sợ rằng Lục Thiếu Du đang chiến đấu kịch liệt. Trọng thứ sáu tầng bảy tuyệt đối không dễ vượt qua như vậy.</p><p>Lần này mọi người suy đoán quả thực không sai. Lúc này Lục Thiếu Du quả thực đang chiến đấu kịch liệt trong trọng thứ sáu. Trình độ kịch liệt bên trong trọng thứ sáu khiến cho Lục Thiếu Du thi triển toàn bộ thực lực. Đương nhiên Tử Lôi Huyền đỉnh và Đại hồn anh không bị bại lộ.</p><p>Mà trong lúc giao thủ kịch liệt như vậy, Tề Thiên Liệt Địa trảo của Lục Thiếu Du không ngừng tiến bộ, càng lúc càng thành thạo.</p><p>Thời gian lại trôi qua một ngày một đêm, đương nhiên Lục Thiếu Du cũng không biết lúc này đã trôi qua vài ngày. Trong ý thức của Lục Thiếu Du đã trôi qua được nửa tháng.</p><p>Tiêu hao như vậy đối với Lục Thiếu Du cũng đã tới trình độ nhất định. Sắc mặt hắn đã sớm tái nhợt. Thế nhưng lúc này trước mặt Lục Thiếu Du lại có một đầu khôi lỗi cấp bảy đỉnh phong. Lục Thiếu Du giao thủ với nó một canh giờ không thể thắng nổi đầu khôi lỗi này. Thực lực của đầu khôi lỗi này tương đương với Vũ Vương lục trọng đỉnh phong, thân thể cực kỳ cường hãn, vô cùng khó đối phó.</p><p>Lục Thiếu Du đã thi triển qua Tề Thiên Liệt Địa trảo, bằng vào thực lực của hắn hiện tại thi triển Tề Thiên Liệt Địa trảo cũng chỉ đánh hòa với khôi lỗi cấp bảy này mà thôi. Thậm chí còn không chiếm được bao nhiêu tiện nghi.</p><p>- Nên thử Liệt Thiên một chút.</p><p>Ánh mắt Lục Thiếu Du run lên, âm thầm cân nhắc. Liệt Thiên đột nhiên xuất hiện trong tay hắn. Toàn tràn ra quang mang cùng với vẻ sắc bén. Phần đuôi nối liền với ngũ trảo uốn lượn như ưng trảo. Thế nhưng dưới trảo ấn, hàn mang bắn ra bốn phía, một cỗ quang mang quỷ dị cùng với khí tức vô hình khiến cho không gian lắc lư.</p><p>Sưu Sưu.</p><p>Khi đầu khôi lỗi kia mang theo khí thế kinh người lần thứ hai lao tới, không gian chung quanh vặn vẹo. Tiếng xé gió sắc bén vang lên không ngừng.</p><p>- Tề Thiên Liệt Địa trảo.</p><p>Lục Thiếu Du quát lên một tiếng. Quanh thân có một cỗ quang mang đỏ rực quanh quẩn. Trên Liệt Thiên liên tục tràn ra một cỗ quang mang chói mắt. Năng lượng thuộc tính hỏa trong bầu trời lặng lẽ hội tụ tới. Một đạo trảo ấn được đánh ra mang theo khí thế sắc bén khiến cho không gian vặn vẹo. Dưới cỗ khí thế này toàn bộ không gian tràn ngập khí tức năng lượng thuộc tính.</p><p>Ầm ầm.</p><p>Một trảo này mang theo khí thế sấm sét va chạm với khôi lỗi cấp bảy trung giai. Trên trảo ấn, năm đạo chỉ ấn sắc bén giống như năm lưỡi dao sắc bén đột nhiên đánh vào trên người khôi lỗi. Dưới năng lượng thuộc tính hỏa bàng bạc, không gian giống như bị nghiền nát. Những nơi trảo ấn đi qua, tiếng nổ vang vọng trong không gian, khiến cho không gian chấn động không ngừng.</p>", "images": {}, "success": true}