{"id": 1460, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1461", "title": "Chương 1461: Lần Nữa Vào Vũ Linh Ảo Cảnh (2)", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1461: Lần Nữa Vào Vũ Linh Ảo Cảnh (2)</h1><p>- Quả thực là niềm vui ngoài ý muốn a.</p><p>Lục Thiếu Du cười nhợt nhạt. Không nghĩ tới Triệu gia lại còn có bảo vật như vậy, quả thực lần này hắn đã kiếm một khoản lớn. Hiện tại thứ hắn thiếu nhất chính là vũ kỹ Địa cấp.</p><p>Trong lòng Lục Thiếu Du vô cùng vui vẻ đồng thời cũng nén sự kích động của mình lại. Tốt nhất là sau khi rời khỏi Vân Dương Tông rồi tu luyện cũng không muộn. Đường đi tới thành Ma Vân vô cùng xa, vừa vặn có thể dùng thời gian nhàn rỗi tu luyện vũ kỹ.</p><p>Sáng sớm, gió mai thổi qua mang theo một chút ấm áp khiến cho trong lòng mọi người có cảm giác thoải mái.</p><p>Buổi sáng, khi Vân Khiếu Thiên đến tìm Lục Thiếu Du thì cũng được Lục Trung thông báo Lục Thiếu Du đã tới Vũ Linh ảo cảnh từ sáng khiến cho Vân Khiếu Thiên nhíu mày. Lẽ nào Lục Thiếu Du cố ý tránh mặt hắn.</p><p>Trong một sơn cốc khổng lồ, diện tích sơn cốc này cực lớn. Bên trong sơn cốc có một ngọn núi đơn độc khổng lồ. Ngọn núi này đột ngột mọc lên từ dưới đất. Bốn phía xanh biếc, ngọn núi cao tới tầng mây. Từ trên cao nhìn xuống mây mù lượn lờ, có cảm giác vô cùng mờ ảo.</p><p>Mà bốn phía ngọn núi là một mảnh bằng phẳng, giống như là một cái sân rộng do thiên nhiên tạo thành. Bầu trời tràn ngập mây mù. Cả ngọn núi giống như một cái tháp lớn. Sáng sớm, bốn phía sân rộng có rất ít người, bóng người thưa thớt, tất cả những người có mặt đều là đệ tử mới của Vân Dương Tông.</p><p>Đệ tử mới nhìn thấy Thiên Sí Tuyết Sư của Lục Thiếu Du xuất hiện trong bầu trời, cả đám lập tức chăm chú nhìn lên không trung. Cũng có mấy người khẽ nghị luận. Tất cả những đệ tử trong Vân Dương Tông đều biết Thiên Sí Tuyết Sư là tọa kỵ của Lục Thiếu Du, đây cũng chính là một đầu Thiên Sí Tuyết Sư duy nhất trên Vân Dương Tông hiện tại.</p><p>- Là sư huynh Lục Thiếu Du, huynh ấy tới Vũ Linh ảo cảnh làm cái gì vậy?</p><p>- Hắn là tới vượt Vũ Linh ảo cảnh a.</p><p>- Dùng thực lực của sư huynh có lẽ vượt qua tầng thứ bảy cũng vô cùng dễ dàng nha.</p><p>Lục Thiếu Du nhảy xuống sân rộng, chung quanh có không ít đệ tử khẽ nghị luận. Lục Thiếu Du cũng không chú ý tới mọi người, ánh mắt nhìn quanh bốn phía. Nơi này so với khi trước cũng không có biến hóa quá nhiều. Dưới ngọn núi trước mặt vẫn là cánh cửa đá đứng sừng sững. Trên đó vết bốn chữ Vũ Linh ảo cảnh lớn.</p><p>- Huyễn ý.</p><p>Lục Thiếu Du mỉm cười, hắn đã sớm đoán được bên trên bốn chữ này có huyễn ý, khi trước hắn cũng ăn một chút thiệt thòi ở nơi này.</p><p>Hôm nay tới Vũ Linh ảo cảnh là dự định của Lục Thiếu Du trước khi tới Vân Dương Tông. Hắn muốn thử xem thực lực của mình rốt cuộc đã tới đâu rồi. Nếu muốn kiểm tra thì Vũ Linh ảo cảnh chính là lựa chọn tốt nhất. Phương diện này hắn có thể thỏa thích kiểm tra thực lực hiện tại của mình.</p><p>Trong Vũ Linh ảo cảnh này mỗi lần vượt một tầng hắn còn thu được một ít lĩnh ngộ. Mà bên trong này có thể đạt được tôi luyện tuyệt đối, vô luận là tu vi, linh hồn, ý chí, vũ kỹ đều có thể đề thăng.</p><p>Bên trong Vũ Linh ảo cảnh này đều là ảo cảnh, cũng chỉ có đệ tử thân truyền của Vân Dương Tông có thể tiến vào. Tu luyện ở bên trong nhận được không ít chỗ tốt. Vô luận là vũ giả hay linh giả thì nơi này đều là nơi có điều kiện tu luyện tốt nhất. Tu luyện ở nơi này có yêu thú, có hung địa, còn có trận pháp công kích, khôi lỗi. Tất cả đều có thể huyễn ảo ra. Cũng không có một chút nguy hiểm nào tới tính mạng. Địa phương tốt như vậy Lục Thiếu Du đã biết từ trước. Khi trước hắn cũng thường hay tới Vũ Linh ảo cảnh này.</p><p>- Nhị hộ pháp. Đã lâu không gặp.</p><p>Lục Thiếu Du đi vào trong ngọn núi. Xuất hiện trong mắt hắn chính là vị nhị hộ pháp kia. Trên người vị hộ pháp này mặc y phục màu xanh, dáng vẻ so với mấy năm trước cũng không có bao nhiêu biến hóa.</p><p>- Ha ha, sao ngươi lại tới đây? Chẳng lẽ lại muốn xông vào Vũ Linh ảo cảnh sao?</p><p>Nhị hộ pháp nhìn thấy Lục Thiếu Du lập tức mỉm cười, vội vã đi tới đón. Dùng thực lực của Lục Thiếu Du hiện tại hắn cũng không dám làm cao.</p><p>- Không sai, hôm nay ta muốn đến vượt Vũ Linh ảo cảnh một lần nữa.</p><p>Lục Thiếu Du nói.</p><p>- Ảo cảnh tộng cộng có chín tầng. Mỗi một tầng có chín trọng. Bằng vào thực lực của ngươi ít nhất cũng phải bắt đầu từ tầng thứ bảy.</p><p>Nhị hộ pháp nói với Lục Thiếu Du.</p><p>- Vậy thì trước tiên đi vào trọng thứ nhất của tầng bảy đi.</p><p>Lục Thiếu Du nói. Lúc này hắn cũng có chút chờ mong, không biết mình có thể vượt tới đâu a.</p><p>- Đi đi. Để xem hiện tại ngươi có thể vượt tới trọng thứ mấy.</p><p>Nhị hộ pháp giao cho Lục Thiếu Du một chiếc ngọc giản.</p><p>- Tạ ơn nhị hộ pháp.</p><p>Lục Thiếu Du tiếp nhận ngọc giản rồi trích một giọt máu lên trên, sau đó tiến vào trong một cánh cửa đá. Khi cánh cửa đá đóng lại, tiếng ầm ầm lập tức vang lên. Trên ngọc giản có một cỗ quang mang chói mắt bao phủ thạch thất, khiến cho đôi mắt Lục Thiếu Du không thể mở ra được.</p><p>Oanh.</p><p>Khi Lục Thiếu Du mở mắt ra thì bản thân hắn đã ở trong một ngọn núi xa lạ. Nơi này có những ngọn núi trùng điệp, mênh mông vô bờ, có vẻ vô cùng to lớn.</p><p>Ngao.</p><p>Khi thân ảnh Lục Thiếu Du vừa mới xuất hiện thì một đầu yêu thú khổng lồ lập tức xuất hiện trước người hắn. Đầu yêu thú này dáng dấp vô cùng dữ tợn, cả người màu vàng, hình báo, bốn chi đều có lợi trảo sắc bén, toát ra hàn mang ngập tràn.</p><p>Thân thể đầu yêu thú này chừng bảy trăm thước. Giống như một ngọn núi trước mặt Lục Thiếu Du vậy. So sánh với đầu yêu thú này, Lục Thiếu Du có cảm giác giống như một con kiến đối mặt với một con voi tà ác vậy.</p><p>- Hoàng Kim Yêu Báo thất giai sơ kỳ. Trọng đầu tiên của tầng bảy không ngờ đã khó khăn như vậy a.</p><p>Lục Thiếu Du nhìn đầu yêu thú trước mắt thầm đánh giá. Thất giai sơ kỳ, khá khó đối phó. Thế nhưng trong lòng Lục Thiếu Du cũng không có một chút áp lực nào. Đến Vũ Linh ảo cảnh Lục Thiếu Du cũng không có dự định gì khác. Chỉ muốn tu luyện Tề Thiên Liệt Địa trảo mộ phen mà thôi. Tiến bộ coi như không nhanh, thế nhưng tu luyện vũ kỹ Địa cấp việc lĩnh ngộ năng lượng thuộc tính lại vô cùng quan trọng cho nên không cần gấp gáp lắm.</p><p>Chỗ tốt đạt được khi tu luyện vũ kỹ trong Vũ Linh ảo cảnh vô cùng lớn, chuyện này Lục Thiếu Du đã sớm biết được. Trong Vũ Linh ảo cảnh cảm thấy thời gian trôi qua cực nhanh. Thế nhưng thời gian bên ngoài lại vô cùng chậm. Mà ở bên trong tu luyện vũ kỹ tương đương với việc tu luyện bằng ý thức bên ngoài. So với bản thân thực sự tu luyện cũng có sự khác biệt, thế nhưng sự khác biệt cũng không lớn. Chỉ cần bản thân dung hợp tu luyện mọt phen là có thể đạt được sự tiến bộ trong Vũ Linh ảo cảnh.</p><p>Tu luyện Tề Thiên Liệt Địa trảo trong Vũ Linh ảo cảnh khiến cho ý thức trong đầu hắn ghi nhớ quá trình tu luyện Tề Thiên Liệt Địa trảo, mà sau khi tu luyện dung hợp mà nói tương đương với việc làm ít ăn nhiều.</p><p>Giống như là một người đang nằm mơ, trong mộng trải qua mấy canh giờ, thế nhưng trên thực tế lại chỉ có một hai canh giờ mà thôi.</p>", "images": {}, "success": true}