{"id": 1465, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1466", "title": "Chương 1466: Cò Kè Mặc Cả (1)", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1466: Cò Kè Mặc Cả (1)</h1><p>Lục Thiếu Du liếc mắt nhìn Tuyết Phách linh dịch trên bàn rồi nói. Mặc dù nói vậy thế nhưng trong lòng hắn vô cùng coi trọng Tuyết Phách linh dịch này. Dùng nhãn lực của Lục Thiếu Du hiện tại, lại từ trong miệng Vân Hồng Lăng biết được Vân Dương Tông muốn toàn lực khôi phục quan hệ với mình, Tuyết Phách linh dịch này còn chưa đạt tới mức khiến cho hắn thỏa mãn.</p><p>Lục Thiếu Du cũng đã sớm đoán được, Vân Dương Tông mấy năm nay một mực chiếu cố bản thân hắn và Phi Linh Môn sợ rằng cũng không đơn giản. Phía sau tuyệt đối có uẩn khúc. Vân Dương Tông bây giờ còn chưa cần cầu Phi Linh môn hắn. Chỉ là chuyện sau này cũng khó mà nói trước được. Lục Thiếu Du có thể mơ hồ cảm nhận được, không chỉ có Vân Dương Tông, sợ rằng Linh Thiên môn sau này cũng có chuyện cần cầu Phi Linh môn của hắn.</p><p>Có chỗ dựa vào, lại được Vân Hồng Lăng tiết lộ trước, Lục Thiếu Du đương nhiên sẽ không bỏ qua cơ hội vơ vét một phen. Thứ nhất coi như là báo thù việc Vân Dương Tông thi triển linh hồn sưu tác với hắn. Thứ hai, trong Huyền Thiên bí cảnh vị nhạc phụ này chiếm không ít tiện nghi của hắn. Vân Dương Tông gia nghiệp lớn, hắn cũng không thể buông tha cơ hội tốt lần này. Đặc biệt từ trong miệng sư phụ biết được. Lần trước ở thành Cự Giang vị nhạc phụ này khiến cho mấy sơn môn khác đổ máu. Lần này hắn không thể buông tha cơ hội như vậy. Ai bảo Vân Dương Tông dám làm vậy với hắn. Nếu như không nhân cơ hội này vơ vét một chút thì quả thực có lỗi.</p><p>Nhìn Lục Thiếu Du, ánh mắt Vân Khiếu Thiên run lên. Trong lòng vô cùng ngạc nhiên. Tiểu tử này hôm nay dường như lại đổi tính nết. Bằng vào tính cách tham lam của tiểu tử này mà nói, không có khả năng không động tâm với một bình Tuyết Phách linh dịch này. Chẳng lẽ trong lòng tiểu tử này lại hận Vân Dương Tông tới mức đổi tính nết sao?</p><p>- Thiếu Du, một bình Tuyết Phách linh dịch, lại thêm mười bộ vũ kỹ Huyền cấp cao giai.</p><p>Vân Khiếu Thiên nhìn Lục Thiếu Du rồi cắn răng móc ra mười bộ vũ kỹ Huyền cấp cao giai.</p><p>Lục Thiếu Du liếc mắt. Coi như là bảo tàng trong Huyền Thiên bí cảnh cũng đã có giá trị lớn hơn mười bộ vũ kỹ Huyền cấp cao giai này rồi.</p><p>- Thiếu Du, nếu như con còn không hài lòng thì có thể nói ra.</p><p>Vân Khiếu Thiên nhìn thấy Lục Thiếu Du không có động tĩnh gì, lập tức nói.</p><p>Ánh mắt Lục Thiếu Du biến đổi, nhìn Vân Khiếu Thiên nói:</p><p>- Nhạc phụ, không biết đây là ý của Vân Dương Tông hay là của nhạc phụ?</p><p>- Chuyện này có gì khác nhau sao?</p><p>Vân Khiếu Thiên nói.</p><p>- Nếu như là ý của nhạc phụ, vậy thì tiểu tế hôm nay sẽ không nói tới việc này. Miễn cho làm tổn thương tới tình cảm của chúng ta. Nếu như là ý của Vân Dương Tông, vậy thì lại khác.</p><p>Lục Thiếu Du trả lời.</p><p>Vân Khiếu Thiên trầm mặc một lát, ánh mắt có chút ba động nói:</p><p>- Đây đương nhiên là ý tứ của Vân Dương Tông, nói như vậy, con có điều kiện khác đúng không?</p><p>- Linh hồn sưu tác. Đây không phải là chuyện đùa. Tiểu tế có lời bất kính, mong nhạc phụ hiểu cho. Nếu như một vị sư phụ khác của đệ tử mà biết được Vân Dương Tông thi triển linh hồn sưu tác với đệ tử mà nói, sợ rằng người sẽ giận dữ.</p><p>Lục Thiếu Du nói đương nhiên có chút ý tứ uy hiếp. Để cho cường giả Vân Dương Tông suy đoán xem người đứng sau hắn là ai. Thế nhưng nói đi cũng phải nói lại, nếu như Nam thúc và sư phụ Thánh Thủ Linh Tôn biết được Vân Dương Tông thi triển linh hồn sưu tác với hắn mà nói, sợ rằng tuyệt đối sẽ giận dữ.</p><p>Nghe Lục Thiếu Du nói vậy, ánh mắt Vân Khiếu Thiên lập tức ba động rồi trầm tư.</p><p>- Nhạc phụ, vốn việc này tiểu tế đã quyết định. Thế nhưng nể mặt nhạc phụ và Hồng Lăng, Tuyết Phách linh dịch này tiểu tế sẽ nhận. Mười bộ vũ kỹ Huyền cấp cao giai tiểu tế cũng lấy. Mặt khác còn thiếu bốn bộ vũ kỹ Địa cấp sơ giai nữa. Nếu như là người khác, cho dù Phi Linh môn của tiểu tế yếu nhược cũng tuyệt đối không từ bỏ ý đồ.</p><p>Lục Thiếu Du nói.</p><p>- Bốn bộ vũ kỹ Địa cấp sơ giai, tiểu tử, công phu sư tử ngoạm của con thật lớn. Đây là nơi cung cấp vũ kỹ cho con sao? Điều này không có khả năng.</p><p>Vân Khiếu Thiên lập tức nói. Mười bộ vũ kỹ Huyền cấp cao giai, giá trị vô cùng xa xỉ. Một bình Tuyết Phách linh dịch cũng không phải là bảo vật bình thường. Tuyệt đối có thể so sánh với vũ kỹ Địa cấp sơ giai. Bây giờ tiểu tử này lại còn muốn bốn bộ vũ kỹ Địa cấp sơ giai. Nó coi vũ kỹ Địa cấp sơ giai là lá rụng ngoài đường có thể tùy tiện nhặt được sao? Một bộ vũ kỹ Địa cấp sơ giai sợ rằng dùng bốn mươi bộ vũ kỹ Huyền cấp cao giai cũng không thể đổi được. Đây tuyệt đối là chuyện không có khả năng. Vân Dương Tông không thể thiệt thòi lớn như vậy được.</p><p>- Nhạc phụ, nếu như không làm được như vậy thì buôn bán chấm dứt. Tình cảm của tiểu tế và nhạc phụ vẫn không thay đổi.</p><p>Lục Thiếu Du mỉm cười nói.</p><p>Vân Khiếu Thiên nhìn Lục Thiếu Du, ánh mắt run run. Hắn thực sự không ngờ khẩu vị của tiểu tử này lại lớn như vậy. Ngay cả Tuyết Phách linh dịch cũng không vừa miệng.</p><p>- Tiểu tử, không nên quá tham lam. Bốn bộ vũ kỹ Địa cấp là chuyện không có khả năng. Nhiều nhất chỉ có thể cho con hai bộ. Đây là cực hạn của Vân Dương Tông. Cũng là cực hạn của ta. Đừng quên, linh hồn sưu tác không có một chút tác dụng nào với con. Người thiệt thòi vẫn là Vân Dương Tông ta. Dùng địa vị của Vân Dương Tông, đối với con như vậy đã là ngoại lệ rồi.</p><p>Vân Khiếu Thiên nhìn Lục Thiếu Du rồi nói.</p><p>- Thành giao.</p><p>Lục Thiếu Du mỉm cười. Bốn bộ vũ kỹ Địa cấp sơ giai, Lục Thiếu Du đương nhiên cảm thấy chuyện này không có khản năng. Vân Dương Tông tuyệt đối sẽ cò kè mặc cả. Mục tiêu của hắn cũng chỉ là hai bộ vũ kỹ Địa cấp mà thôi. Cũng coi như báo thù cho bản thân, thiệt thòi cũng đã kiếm trở lại.</p><p>Đương nhiên, Lục Thiếu Du hiểu rõ. Nếu như hắn kiên trì thì Vân Dương Tông xuất ra bốn bộ vũ kỹ Địa cấp không phải là chuyện không thế. Thế nhưng nếu như vậy tình cảm sẽ sứt mẻ. Những thứ này tuy rằng sẽ khiến Vân Dương Tông đau lòng, thế nhưng dùng gia nghiệp lớn của Vân Dương Tông mà nói, đây vẫn nằm trong phạm vi có thể thừa wnhaajn.</p><p>- Nhạc phụ, tiểu tử thiếu một bộ vũ kỹ Địa cấp thuộc tính phong. Còn có một bộ vũ kỹ thuộc tính thủy. Nếu như có hai bộ vũ kỹ thuộc tính này là phù hợp nhất. Được rồi, nhạc phụ, Lục gia chúng con có lẽ sẽ trùng kiến. Tiểu tế có thể đồng ý bốn bộ vũ kỹ Địa cấp sơ giai thiếu một nửa, thế nhưng Vân Dương Tông phải đem trấn Thanh Vân giao cho Lục gia. Đương nhiên, trấn Thanh Vân vẫn là địa bàn của Vân Dương Tông.</p><p>Lục Thiếu Du nói xong, nhanh chóng thu Tuyết Phách linh dịch cùng với mười bộ vũ kỹ Huyền cấp cao giai vào trong nhẫn trữ vật.</p><p>- Con...</p><p>Vân Khiếu Thiên trừng mắt nhìn Lục Thiếu Du. Tay ném hai khối ngọc giản tràn ngập quang mang lên bàn rồi nói:</p><p>- Coi như tiểu tử con độc ác. Sau này của hồi môn của Hồng Lăng đừng hòng đòi ta.</p><p>- Đa tạ nhạc phụ.</p>", "images": {}, "success": true}