{"id": 1474, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1475", "title": "Chương 1475: Tâm Đồng Dụng Độc (1)", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1475: Tâm Đồng Dụng Độc (1)</h1><p>Tu luyện Tử Vong Phong Bạo một đoạn thời gia cũng tiêu hao không nhỏ, khi tiêu hao hầu như không còn Lục Thiếu Du lập tức lĩnh ngộ thuộc tính. Lĩnh ngộ thuộc tính phong càng mạnh vô hình trung sẽ khiến cho việc tu luyện Tử Vong Phong Bạo dễ dàng hơn rất nhiều.</p><p>Trong con đường dài dằng dặc, Lục Thiếu Du chìm đắm trong việc lĩnh ngộ lại hồn nhiên không để ý rằng, trong lúc lĩnh ngộ thuộc tính thời gian trôi qua rất nhanh. Bằng không lộ trình ba tháng này tịch mịch tới chết.</p><p>Theo sự lĩnh ngộ, Lục Thiếu Du nhắm mắt ngưng thần, quanh thân được bao phủ bởi một vòng quang tráo vô hình. Vòng quang tráo này càng ngày càng trở nên chói mắt. Không khó có thể cảm giác ra, năng lượng thuộc tính phong chung quanh cũng đã bàng bạc hơn không ít.</p><p>Trên hải vực rộng lớn. Phía trước rốt cuộc cũng xuất hiện một hải đảo liên miên, đảo nhỏ chung quanh kéo dài hội tụ tạo thành một đám hải đảo nhỏ trong hải vực rộng lớn.</p><p>Phanh Phanh.</p><p>Trên ngoài khơi yên tĩnh lúc này đột nhiên truyền đến thanh âm bạo liệt.</p><p>Sưu.</p><p>Trong bầu trời, trên lưng Thiên Sí Tuyết Sư, Lục Thiếu Du đem thủ ấn thu lại, khí tức thu liễm. Hai mắt mở ra, tinh quang trong mắt chợt lóe. Ánh mắt nhìn vào đám hải đảo phía dưới.</p><p>- Lão đại, phía dưới có động tĩnh. Nhân số không ít.</p><p>Tiểu Long cũng giật mình tỉnh lại, ánh mắt chăm chú nhìn xuống phía duwois. Lúc này trên hải vực có mây cái thuyền lớn to chừng năm trăm thước. Cao mấy chục thước. Trên thuyền có mấy cột buồm lớn, cao to giống như là trụ chọc trời vậy.</p><p>Nhìn đám thuyền lớn này, Lục Thiếu Du không có một chút ngạc nhiên nào. Đám thuyền này so với những chiếc hàng không mẫu hạm kiếp trước có chút giống nhau. Cũng được đúc từ sắt thép, khí thế bất phàm.</p><p>Phanh Phanh.</p><p>Thanh âm trầm thấp bạo liệt không ngừng vang lên. Lúc này phía dưới có mấy trăm người đang hỗn chiến. Trong tâm thần của Lục Thiếu Du, trong mấy trăm người này thực lực mạnh nhất cũng chỉ là ba Vũ Tướng. Vũ Phách cũng chỉ có hơn chục người. Từ cách ăn mặc có thể thấy được, hẳn là người của hai cỗ thế lực đang sống mái với nhau.</p><p>Loại chuyện này Lục Thiếu Du đương nhiên không để ý tới. Mỗi ngày ở đây cũng không biết sẽ có bao nhiêu chuyện giống như thế này xảy ra.</p><p>- Chúng ta xuống phía dưới nghỉ ngơi nửa ngày.</p><p>Lục Thiếu Du nhìn một hải đảo nhỏ cách đó không xa rồi nói. Hải đảo này cũng coi như là phồn hoa. Trong đảo nhỏ còn có không ít bến cảng, không ngờ cũng có không ít đội thuyền lớn neo đậu, cùng với dòng người đông đúc tới lui liên tục.</p><p>Lúc này Thiên Sí Tuyết Sư cũng đã phi hành được hai mươi ngày, tiêu hao không ít, phải nghỉ ngơi mới được. Phía trước vừa vặn dùng làm nơi đặt chân cũng không tồi. Trong hải vực vô biên này muốn tìm một nơi đặt chân quả thực không phải là chuyện dễ dàng.</p><p>Khi Thiên Sí Tuyết Sư đi tới gần hòn đảo nhỏ này thì Lục Thiếu Du mới nhìn rõ được hòn đảo. Trên đảo nhỏ có không ít rừng cây xanh ngát, bên trong cũng không không ít kiến trúc. Trong đó có một tòa kiến trúc lớn nhất, trên đường có không ít người qua lại, dường như cũng cực kỳ phồn hoa.</p><p>Loại đảo nhỏ như thế này dọc đường đi Lục Thiếu Du cũng đã gặp không ít. Nó không thuộc về bất kỳ thế lực lớn nào. Trên cơ bản trên đảo nhỏ này ai có bản lĩnh thì làm chủ, trình độ hỗn loạn không cần nói tới.</p><p>Loại hỗn loạn này Lục Thiếu Du cũng không cần để ý. Sau khi phân phó Thiên Sí Tuyết Sư nghỉ ngơi ở ngọn núi gần đó. Lục Thiếu Du và Lục Tâm Đồng, Tiểu Long, Dương Quá, bốn người tiến vào trong hòn đảo nhỏ. Lúc này Tiểu Long cũng hóa thành hình người, dáng vẻ khả ái khiến cho người khác nhìn qua không thể tưởng tượng tới bản thể của nó.</p><p>Diện tích được sử dụng trên đảo nhỏ này cũng không ít. Kiến trúc liên miên, đường đi ngang dọc. Dòng người cũng ngược xuôi. Lục Thiếu Du đánh giá, có lẽ đại bộ phận đều là thương nhân qua đây. Từ tin tức trong miệng người đi được mà Lục Thiếu Du biết được, khoảng cách từ nơi này tới thành Ma Vân Đông Hải và Cổ Vực rất xa thế nhưng cũng không thể cản trở kinh thương giữa hai khu vực này. Dọc đường đi Lục Thiếu Du cũng thấy dược không ít yêu thú phi hành, trên lưng đều có thân ảnh thương nhân.</p><p>Bốn người đi dạo một phen, cảnh sắc trên hòn đảo này cũng không tồi. Chung quanh còn có không ít cửa hàng, hàng hóa bày bán trên đường. Đâu đâu cũng có trang sức do san hô dưới biển tạo thành. Lục Tâm Đồng nhìn thấy cũng mua không ít. Dường như là mua cho cả mấy vị tẩu tử của nàng vậy.</p><p>Trên đảo nhỏ cũng có không ít vật liên quan tới tu luyện. Cửa hàng đan dược, vũ kỹ, binh khí đều có. Thế nhưng cấp bậc cũng không cao. Đan dược tới ngũ phẩm đã là cực hạn.</p><p>Đi dạo một phen, Tiểu Long và Lục Tâm Đồng không nhịn được mà kéo mọi người đi vào một căn tửu lâu. Bên trong cũng đã có rất nhiều thực khách. Nhìn trang phục thì thấy bên trong có đủ hạng người. Nhìn thấy đám người Lục Thiếu Du tiến vào, không ít người lập tức nhìn về phía Lục Tâm Đồng. Tiểu nữu này càng ngày càng mê người, lại thêm dáng vẻ thanh thuần khiến cho đi tới đâu cũng hấp dẫn ánh mắt soi mói.</p><p>Bốn người đi vào lập tức có tiểu nhị chạy tới dẫn đường.</p><p>- Ca ca, chúng ta ngồi đây đi.</p><p>Lục Tâm Đồng đi tới một cái bàn có vị trí không tồi rồi nói. Cái bàn này được đặt ở một nơi ưu nhã, diện tích cũng lớn, dường như không giống với chung quanh. Lại có thể nhìn ra ngoài cửa sổ, nhìn thấy bãi biển rộng lớn phía xa.</p><p>- Tiểu thư, đây là nơi mà Hoàng thiếu gia bao quanh năm. Tiểu thư nên đổi một chỗ ngồi khác đi.</p><p>Nhìn thấy Lục Tâm Đồng ngồi vào cái bàn này, sắc mặt tiểu nhị kia lập tức đại biến rồi vội vã nói.</p><p>- Ta thích ngồi chỗ này, không đổi.</p><p>Lục Tâm Đồng mở miệng nói. Nơi này có thể nhìn ra bãi biển bên ngoài khiến cho nàng vô cùng hưng phấn và vui vẻ, cho nên không để ý tới lời của tiểu nhị kia.</p><p>- Ta cũng thích ngồi đây. Lão đại, chúng ta ngồi nơi này đi.</p><p>Tiểu Long cũng đi tới.</p><p>- Đại ca, chúng ta ngồi đây được không?</p><p>Lục Thiếu Du quay sang hỏi Dương Quá. Có lẽ chỗ này đã được một thiếu gia tiểu thế lực nào đó bao trọn. Mà tiểu thế lực trên đảo nhỏ này có lẽ còn chưa tới mức hắn không thể trêu vào. Lục Thiếu Du lập tức quay đầu nói với tiểu nhị:</p><p>- Chúng ta sẽ ngồi ở đây. Ngươi lập tức đem tất cả các món ngon nhất của tửu điểm lên đây. Lại thêm mấy bình rượu ngon. Những chuyện khác ngươi không cần phải xen ào.</p><p>- Đây là phần thưởng của ngươi.</p><p>Lục Thiếu Du nói xong, lập tức đem hai mươi kim tệ ném cho tiểu nhị đang lo lắng đứng ở bên. Ngồi chỗ này hay không đối với Lục Thiếu Du mà nói cũng không quan trọng, thế nhưng Tâm Đồng và Tiểu Long thích cho nên Lục Thiếu Du lập tức chọn chỗ này.</p><p>- Tốt, mấy vị chờ lát.</p><p>Tiểu nhị này vốn còn muốn nói gì đó, thế nhưng nhìn thấy Lục Thiếu Du tung ra hai mươi kim tệ khiến cho hắn do dự một chút rồi lui xuống. Hai mươi kim tệ không phải là ít. Còn chưa ai thưởng qua hắn lớn như vậy. Số kim tệ này tương đương với mấy tháng tiền công của hắn.</p>", "images": {}, "success": true}