{"id": 1482, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1483", "title": "Chương 1483: Đồng Tu Hai Kỹ (2)", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1483: Đồng Tu Hai Kỹ (2)</h1><p>Mà Lục Thiếu Du cũng lập tức tiến vào trong trạng thái tu luyện vũ kỹ. Thời gian lại lần nữa trôi qua.</p><p>Sưu Sưu.</p><p>Trên đảo nhỏ, trên thân thể to lớn của Tiểu Long không biết từ bao giờ có một cỗ năng lượng cuộn trào mãnh liệt. Một cỗ năng lượng trong thiên địa cường hãn đang nhanh chóng ngưng tụ. Giống như đang tạo thành một vòng xoáy chung quanh thân thể Tiểu Long. Cuối cùng năng lượng trong thiên địa đều bị Tiểu Long thông qua lân phiến hút vào trong cơ thể.</p><p>Lúc này thân thể Tiểu Long cũng rung động kịch liệt. Dường như đã tới thời khắc cuối cùng. Năng lượng trong thiên địa rót vào trong cơ thể khiến cho khí tức trên người Tiểu Long trong nháy mắt kéo lên. Không gian chung quanh rung động. Lúc này quanh người Tiểu Long, không gian hoàn toàn vặn vẹo. Cỗ khí tức kinh khủng này khiến cho mọi người run sợ.</p><p>Trên người Tiểu Long, mỗi một tấc lân phiến đều đang hấp thu năng lượng trong thiên địa. Trong bầu trời có một cỗ năng lượng quỷ dị, bàng bạc hội tụ tạo thành một đám sóng gợn lan tràn ra chung quanh. Sóng gợn cuồng cuộn tràn ngập bầu trời hải đảo nhỏ khiến cho mọi người có cảm giác phong vân biến sắc.</p><p>Trong hải vực rộng lớn, ba chiếc thuyền lớn nhanh chóng chạy qua. Trên chiếc thuyền ở giữa, lúc này bên trong một cái buồng nhỏ trên thuyền có mấy thân ảnh đang ngồi đó. Mà người ngồi ở chủ vị chính là Điền Văn Long có chút hèn mọn bỉ ổi kia. Bên người hắn còn có đại hán có vết sẹo dài, mặt khác còn có mấy Vũ Tướng khác.</p><p>Trong phòng hiện tại có mấy nữ tử xinh đẹp đang khiêu vũ. Bờ mông và bộ ngực không ngừng rung lên khiến cho ánh mắt mấy đại hán có mặt bắn ra lửa nóng.</p><p>- Chưởng môn, trưởng lão, phía trước xuất hiện một chiếc thuyền, tốc độ của nó cực nhanh. Đang chạy về phía chúng ta.</p><p>Đột nhiên có một đại hán bên ngoài bẩm báo. Ánh mắt đại hán này cũng len lén nhìn vào mấy nữ tử xinh đẹp bên trong phòng, nhất là mấy vị trí chủ chốt càng dừng lại lâu hơn.</p><p>- Ồ, chúng ta ra ngoài một chuyến cũng không thể tay không mà về. Vật đưa tới cửa cũng không thể buông tha a.</p><p>Đại hán kia đứng lên nói.</p><p>- Đi đi, đi xem một chút.</p><p>Điền Văn Long nhíu mày rồi lập tức nói. Mọi người nhanh chóng rời khỏi căn phòng. Đại hán vừa mới tiến vào bẩm báo kia còn ngoái lại nhìn vào thân thể của mấy nữ tử kia. Mấy nữ tử này dường như cũng cố ý trêu chọc hắn khiến cho ánh mắt đại hán này có chút mê muội.</p><p>Trên boong tàu, Điền Văn Long nhìn về phía trước. Một chấm đen đang nhanh chóng tiến đến. Tốc độ vô cùng nhanh, nếu như nhìn kỹ thì thấy đây là một chiếc thuyền lớn. So với ba chiếc thuyền của đám người Điền Văn Long còn lớn hơn không ít. Thoạt nhìn uy vũ bất phàm, không phải là vật bình thường.</p><p>- Con thuyền này vô cùng bất phàm, không biết là của thế lực phương nào.</p><p>Ánh mắt Điền Văn Long híp lại, con thuyền này vừa nhìn đã biết không phải vật phàm. Thuyền của bọn hắn căn bản không có cách nào so sánh với ba chiếc thuyền này.</p><p>- Chưởng môn. Chiếc thuyền này chúng ta đều không nhận ra. Quản nó là của ai, ta thấy cũng không tồi. Nếu như chúng ta thu được chiếc thuyền này, sau này ra ngoài cũng uy phong nhiều hơn. Chỉ bằng vào tốc độ của nó sợ rằng yêu thú lục giai cũng khó có thể đuổi kịp.</p><p>Đại hán có vết sẹo kia cũng có thể nhìn thấy sự bất phàm của chiếc thuyền trước mặt.</p><p>- Tốt hơn hết nên nhìn một lát rồi lại tính.</p><p>Điền Văn Long có chút cố kỵ. Chiếc thuyền này bất phàm không rõ lai lịch, lại không biết thực lực người trên thuyền ra sao. Nếu như là nơi phong hoa tuyết nguyệt của nhị thế tổ đại gia tộc nào đó thì hắn sẽ động thủ. Buôn bán tuyệt đối có lời. Thế nhưng nếu như bên trên có cường giả mà nói, vậy thì không ổn một chút nào. Người bình thường sợ rằng cũng không có loại thuyền như thế này.</p><p>- Chưởng môn, lần này chúng ta xuất môn chung quy không thể sợ đầu sợ đuôi như vậy. Hôm qua đã bỏ qua cho hải đảo kia, hôm nay nhất định không thể buông tha cơ hội lần này a.</p><p>Đại hán kia mở miệng nói.</p><p>Trong hải vực, con thuyền lớn nhanh chóng chạy đi, không ngờ lại mang theo tiếng sấm ì ùng. Tốc độ không thua kém yêu thú phi hành lục giai một chút nào.</p><p>Diện tích boong tàu chiếc thuyền lớn này không nhỏ một chút nào. Giống nhưu là một cái sân rộng nho nhỏ. Trên lan can có một thân ảnh xinh đẹp đứng đó. Gió biển thổi qua, mái tóc đen nhánh tung bay. Một khuôn mặt tròn trịa, xinh đẹp hiện lên.</p><p>Nếu như nhìn kỹ có thể nhận ra đây là một nữ tử trẻ tuổi chừng hai mươi ba tuổi, khuôn mặt trắng nõn, màu da như tuyết. Trên má còn có lúm đồng tiền nho nhỏ. Khuôn mặt có chút ngượng ngùng, thanh tú tuyệt sắc. Trên người mặc một bộ y phục màu xanh, bộ ngực cao vút như ẩn như hiện dưới y phục. Bên hông còn có một cái đai lưng xanh biếc.</p><p>Thiếu nữ này đứng trên boong tàu, hai hàng lông mi thon dài giống như tranh vẽ. Hai mắt sáng như sao. Dưới cái mũi nho nhỏ là đôi môi mỏng, toàn bộ khuôn mặt thanh tú, thoát tục. Quả thực giống như tiên tử không nhiễm khói lửa nhân gian. Nữ tử này đứng trên boong thuyền cũng vô cùng đoan trang cao quý bất phàm.</p><p>Cái miệng nhỏ nhắn kia lúc này khẽ nhếch lên, có chút u sầu. Nói là u sầu thế nhưng chính xác hơn chính là trong lòng có chút phiền muộn.</p><p>- Tiểu thư, phía trước hình như có hải tặc.</p><p>Lúc này bên người nữ tử xinh đẹp này còn có một nha hoàn. Tuổi chừng hai mươi, thực lực không ngờ đã đạt tới Linh Phách nhất trọng. Một tiểu nha hoàn nho nhỏ mà có thực lực như vậy quả thực bất phàm.</p><p>- Mấy tên hải tặc mà thôi, không cần để ý tới. Chúng ta phải nhanh chóng trở về một chút. Nếu như đám hải tặc này muốn chết thì ta cũng không ngại thành toàn cho bọn chúng.</p><p>Nha hoàn kia nói xong có mấy đạo thân ảnh từng trong phòng đi ra. Người đi trước chính là một nam tử mặc hoa phục, người này tuổi chừng hai mươi lăm, hai mươi sáu tuổi. Vóc người cao ngất, khuôn mặt tuấn tú toát lên vẻ anh khí. Đôi mắt to tròn bắn ra tinh quang. Mà từ khí tức trên người hắn có thể thấy được, không ngờ người này lại là Linh Suất tam trọng.</p><p>Mà bên người thanh niên này còn có mấy đạo thân ảnh, tuổi tác không nhỏ. Còn có hai lão giả, khí tức trên người rõ ràng đã đạt tới Linh Suất, Vũ Suất.</p><p>- Ra mắt hai vị trưởng lão, ra mắt Thừa Ân thiếu gia.</p><p>Nha hoàn xinh đẹp kia cúi người hành lễ.</p><p>- Mấy tiểu hải tặc nho nhỏ này không cần để ý tới. Nếu như bọn chúng dám cản đường chúng ta thì ta cũng không ngại giải quyết tất cả bọn chúng.</p><p>Một lão giả nhìn ba chiếc thuyền hải tặc trước mặt rồi nói.</p><p>- Chưởng môn, mau nhìn kia. Phía trước có một nữ nhân thật xinh đẹp.</p><p>Trên ba chiếc thuyền hải tặc. Một trưởng lão tu vi Vũ Tướng lớn tiếng nói. Khoảng cách càng gần khiến cho đám người Hải Sa môn này nhìn thấy trên chiếc thuyền phía trước có một nữ nhân xinh đẹp.</p><p>- Chưởng môn, động thủ đi. Nếu không động thủ nữa thì sẽ không ngăn được mọi người đâu.</p><p>Đại hán có vết sẹo nói.</p><p>Điền Văn Long nhìn chiếc thuyền phía trước. Lúc này trên chiếc thuyền kia hắn có thể nhìn thấy được một nữ tử tuyệt sắc. Sự cố kỵ trong lòng cũng giảm đi không ít. Điền Văn Long lập tức nói:</p><p>- Ngăn cản chiếc thuyền này lại. Bắt đầu động thủ.</p>", "images": {}, "success": true}