{"id": 1483, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1484", "title": "Chương 1484: Một Người Cũng Không Để Lại", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1484: Một Người Cũng Không Để Lại</h1><p>Phanh Phanh.</p><p>Điền Văn Long nói xong tức thì có người bắn một viên đạn tín hiệu ra. Trong bầu trời lập tức có tiếng nổ vang lên.</p><p>Ô Ô...</p><p>Trên hai chiếc thuyền còn lại vang lên tiếng tù. Nhanh chóng bao vây chiếc thuyền đang vọt tới trước mặt. Mấy trăm đệ tử Hải Sa môn cầm binh khí trong tay vọt lên boong tàu. Cả đám không ngừng hướng về phía chiếc thuyền lớn kia kêu gào. Không ít người quơ móc sắt lớn trong tay, tùy thời chuẩn bị ném về phía chiếc thuyền lớn kia.</p><p>- Đám hải tặc này quả thực muốn chết.</p><p>Ánh mắt thanh niên mặc hoa phục kia lạnh lẽo, một cỗ sát ý trên người tràn ra. Lập tức nói với mấy người phía sau:</p><p>- Chuẩn bị giải quyết đám người này. Một tên cũng không để lại.</p><p>- Vâng.</p><p>Hơn trăm người phía sau đáp. Mỗi một người đều có khí tức sắc bén lan tràn ra chung quanh.</p><p>- Tiểu Uyển, chúng ta vào trong nghỉ ngơi.</p><p>Nữ tử tuyệt sắc kia nhìn ba chiếc thuyền hải tặc trước mặt rồi nhẹ nhàng nói với nha hoàn bên người.</p><p>- Biểu muội, muội đi nghỉ ngơi đi. Chuyện này cứ giao cho ta là được rồi.</p><p>Thanh niên kia lập tức mở miệng mỉm cười nói với nữ tử tuyệt sắc.</p><p>- Biểu ca, đám hải tặc này gây họa một phương, giết cũng tốt. Trừ hại cho dân.</p><p>Nữ tử tuyệt mỹ kia mở miệng khẽ nói. Sau đó nhẹ nhàng đi vào phòng trên boong tàu.</p><p>Sưu Sưu.</p><p>Bốn chiếc thuyền lớn lao vào nhau. Khoảng cách ngày càng gần, sóng nước trên hải vực ngày càng cuồn cuộn. Sóng biển mạnh mẽ lan tràn về bốn phía.</p><p>Nhìn ba chiếc thuyền hải tặc phóng tới, chiếc thuyền lớn kia cũng không có chút sợ hãi nào mà tiến về phía trước.</p><p>Phanh Phanh.</p><p>Trong nháy mắt trên ba chiếc thuyền lớn kia có hơn mười móc sắt lớn được quăng về phía chiếc thuyền lớn còn lại.</p><p>- Ha ha, lần này không tay không mà về nữa rồi.</p><p>Đại hán có vết sẹo cười lớn một tiếng. Hai chiếc thuyền bên cạnh lúc này cũng giảm tốc độ lại.</p><p>- Chưởng môn, ta lên trước xem xét một chút.</p><p>Đại hán có vết sẹo nói xong lập tức nhảy lên phía trước. Tu vi Vũ Tướng cửu trọng phong hệ hiển hiện, sau lưng có đôi cánh bằng chân khí hiện ra. Lập tức bắn về phía chiếc thuyền lớn trước mặt.</p><p>Sưu Sưu.</p><p>Chiếc thuyền lớn kia dừng lại. Trên chiếc thuyền lớn này hiện tại có không ít móc sắt. Trên dây sắt đã bắt đầu có không ít đệ tử Hải Sa môn tay cầm binh khí nhảy xuống. Cả đám sát khí đằng đằng.</p><p>- Giết, một người cũng không để lại.</p><p>Ánh mắt thanh niên hoa phục kia bắn ra sát ý, lạnh lùng nói.</p><p>Sưu Sưu.</p><p>Thanh niên mặc hoa phục nói xong, trong nháy mắt hơn trăm người phía sau lưng hắn lao ra. Chân khí, linh lực trên người bạo phát.</p><p>Giờ phút này cả đám đệ tử Hải Sa môn lập tức kinh hãi. Lúc này bọn họ mới biết được đám người kia không dễ chọc. Thân là hải tặc, tuy rằng người nhiều thế nhưng đại bộ phận đám người này thực lực không được tốt lắm. Tu vi Vũ Phách cực nhỏ, Vũ Sư cũng không nhiều. Tuyệt đại đa số đều là Vũ Sĩ và Vũ Đồ. Người thực lực mạnh hơn chỉ sợ cũng không có vài người cam nguyện làm hải tặc.</p><p>Mà hơn trăm người trên chiếc thuyền lớn kia có không ít Vũ Tướng, Linh Tướng, Vũ Phách Linh Phách càng nhiều. Thực lực thấp nhất cũng là Linh Sư và Vũ Sư. Cả đám nhảy ra, hạ thủ không chút lưu tình nào.</p><p>Phanh Phanh.</p><p>Trên thuyền lớn tức thì liên tiếp vang lên thanh âm bạo liệt. Đám đệ tử Hải Sa môn bình thường bắt nạt thương nhân đã quen, bọn họ căn bản không nghĩ tới ngày hôm nay bọn họ đã trêu phải người không thể chọc vào. Tức thì có không ít đệ tử Hải Sa môn trực tiếp ngã xuống.</p><p>- Vũ Tướng cửu trọng mà cũng dám làm càn. Muốn chết.</p><p>Trước thuyền lớn, đại hán phó chưởng môn của Hải Sa môn phóng tới. Hai cánh chân khí mở rộng đang muốn đáp xuống thì đột nhiên linh lực trên người thanh niên mặc hoa phục kia tràn ra. Bàn chân khẽ điểm boong thuyền một cái. Thân thể nhẹ nhàng hóa thành một đạo tàn ảnh không rõ, trong nháy mắt xuất hiện trước mặt đại hán có vết sẹo kia. Thân thể lăng không mà đứng, sát ý trên người nồng nặc.</p><p>- Linh Suất.</p><p>Đại hán kia vừa rồi còn mới kiêu ngạo không gì sánh được lúc này sắc mặt đại biến, vô cùng xấu xí. Đối phương không ngờ lại là Linh Suất. Hắn căn bản không thể chống lại. Sắc mặt đại hán này lập tức trắng bệch.</p><p>Thế nhưng đại hán này tốt xấu gì cũng là Vũ Tướng cửu trọng. Chân khí thuộc tính phong nhanh chóng ngưng tụ trong tay, cuối cùng hung hăng đánh về phía thanh niên mặc hoa phục kia. Quyền ấn mang theo kình phong hung hãn trực tiếp xé rách không khí. Dưới cỗ kình khí vô hình này gợn sóng trong không gian trực tiếp bị đánh tan. Uy thế cũng coi như không kém. Vũ Tướng cửu trọng rốt cuộc cũng coi như là đã đặt nửa chân vào con đường cường giả. Ở bên ngoài cũng coi như là cường giả một phương.</p><p>Thế nhưng thanh niên hoa phục này lại không coi vào đâu. Cảm nhận tiếng xé gió sắc bén cùng với lực lượng cường hãn trên một quyền của đại hán kia. Trên khuôn mặt thanh niên mặc hoa phục lập tức hiện lên hàn ý. Cánh tay đột nhiên khẽ đổi. Linh lực tỏng tayu bạo phát, một đạo chưởng ấn mang theo không gian vặn vẹo đột nhiên bắn về phía đại hán có vết sẹo kia.</p><p>Phanh Phanh.</p><p>Tiếng trầm muộn giống như bom nổ vang lên trên không trung. Một chưởng của thanh niên hoa phục trực tiếp đánh tan một quyền của đại hán kia. Không gian chung quanh đại hán kia đột nhiên ngưng đọng. Dưới kình khí vô hình, không gian lập tức vặn vẹo. Tiếp theo toàn bộ không gian nổ tung. Một cỗ kình khí vô hình phô thiên cái địa bạo phát ra. Mà đại hán kia trong nháy mắt hóa thành một cỗ huyết vụ rơi xuống hải vực.</p><p>Vũ Tướng cửu trọng dưới một chiêu trực tiếp bị đánh chết, không có một chút phản kháng nào. Không ít đệ tử Hải Sa môn nhìn thấy cảnh này, phó chưởng môn dưới một chiêu đã bị đánh chết khiến cho cả đám vô cùng kinh hãi.</p><p>- Chạy mau. Quay đầu chạy mau.</p><p>Điền Văn Long nhìn về phía xa vô cùng kinh hãi. Đối phương quả nhiên không hề dễ chọc. Không ngờ lại có cường giả Linh Suất tọa trấn. Còn có không ít cường giả khác. Điền Văn Long lập tức hét lớn.</p><p>Sưu Sưu.</p><p>Chiếc thuyền này tuy rằng cực lớn thế nhưng cũng cực kỳ linh động. Trong nháy mắt đã quay đầu bỏ chạy, đâu còn dám chống lại. Điền Văn Long là người cẩn thận hành sự. Nhìn thấy đối phương có cường giả liền lập tức chạy trốn. Tuy rằng bản thân hắn cũng là Vũ Suất, thế nhưng hắn chưa bao giờ mạo hiểm cho nên không tin vào sự may mắn.</p><p>Phanh Phanh.</p><p>Thanh âm bạo liệt liên tiếp vang lên. Hơn trăm người đối phó với đám đệ tử Hải Sa môn kia chỉ cần chụp một cái là có người chết. Hơn trăm người lập tức nhảy lên mấy chiếc thuyền của hải tặc, bắt đầu công cuộc đồ sát. Thực lực hơn rất nhiều, hơn nữa lúc này đệ tử Hải Sa môn đã bị dọa cho choáng váng cho nên cũng chỉ có chịu số phận bị tàn sát mà thôi. Hơn trăm người trên chiếc thuyền lớn kia hạ thủ không chút lưu tình. Dưởng như bình thường cũng đã trải qua những chuyện như thế này.</p><p>Hai chiếc thuyền của Hải Sa môn có móc sắt liên kết với thuyền lớn kia cho nên căn bản không thể chạy thoát. Chưa tới một chung trà sau, người trên hai chiếc thuyền toàn bộ đều bị đánh chết sạch sẽ.</p><p>- Dám làm trễ thời gian của ta. Đánh thuyền chìm xuống.</p>", "images": {}, "success": true}