{"id": 1484, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1485", "title": "Chương 1485: Trọng Thủy Kết Giới (1)", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1485: Trọng Thủy Kết Giới (1)</h1><p>Thanh niên mặc hoa phục lạnh lùng nhìn xuống phía dưới. Linh lực hội tụ trong tay hóa thành hai cỗ linh hỏa, một trái một phải ầm ầm đánh xuống. Hai hỏa cầu nóng bỏng xẹt qua không gian khiến cho sóng gợn trong không gian chuyển thành màu hồng.</p><p>Phanh Phanh.</p><p>Hai hỏa cầu nóng bỏng trong nháy mắt đánh xuống hai chiếc thuyền hải tặc. Tiếng nổ vang vọng. Thân thuyền nổ tung. Nước bắt đầu thông qua những cái khe tràn vào. Hai chiếc thuyền từ từ chìm xuống đáy biển.</p><p>- Biểu thiếu gia. Chiếc thuyền còn lại đã chạy. Có nên đuổi theo hay không?</p><p>Một lão giả Vũ Suất nói với thanh niên mặc hoa phục.</p><p>- Đuổi. Một người cũng không buông tha. Dù sao cũng tiện đường.</p><p>Thanh niên mặc hoa phục lạnh nhạt nói.</p><p>- Tiểu thư, người làm sao vậy? Có tâm sự gì sao?</p><p>Căn phòng nhỏ trên chiếc thuyền lớn kia cũng cực lớn, giống như một căn nhà vậy. Trong căn phòng tinh xảo kia, nha hoàn tên là Tiểu Uyển kia đang mở miệng hỏi nữ tử tuyệt mỹ.</p><p>Nữ tử tuyệt mỹ không nhiễm bụi trần chống cằm, ánh mắt trong suốt. Bộ dáng này khiến cho bất kỳ nam nhân nào nhìn vào cũng phải yêu thương. Nữ tử này mở miệng, nói:</p><p>- Không biết số phận gia tộc lần này sẽ làm sao?</p><p>- Tiểu thư, người cứ yên tâm đi. Có Biểu thiếu gia cùng với thực lực của Thượng Quan gia, có lẽ sẽ không có vấn đề gì quá lớn.</p><p>Tiểu Uyển kia mở miệng nói. Dáng vẻ xinh đẹp kia nếu như đem ra bên ngoài tuyệt đối cũng được coi là một mỹ nhân. Thế nhưng lúc này trước mặt nữ tử không nhiễm bụi trần kia cũng phải ảm đạm thất sắc. Thế nhưng so với nàng, đám người không thể so sánh được. Dù sao nàng cũng có tu vi Linh Phách.</p><p>- Thế nhưng ta không muốn. Ngươi biết rồi đó, biểu ca tuy rằng đối với ta không tồi, thế nhưng...</p><p>Nữ tử không nhiễm bụi trần kia thở dài. Trong đôi mắt xinh đẹp hiện lên sự buồn bã càng khiến cho người khác đau lòng.</p><p>- Ta biết tâm sự của tiểu thư. Có câu không biết ta có nên nói hay không.</p><p>Tiểu Uyển có chút do dự rồi nói. Thân là nha hoàn của tiểu thư, có một số việc nàng cũng phải đúng mực, không thể tùy tiện mở miệng.</p><p>- Tiểu Uyển. Chúng ta còn có gì mà không thể nói sao? Ta là tiểu thư của ngươi, thế nhưng một đoạn thời gian nữa sẽ không còn như vậy nữa. Nếu như ngươi cứ như vậy ta sẽ tức giận.</p><p>Nữ tử tuyệt mỹ không nhiễm bụi trần kia ngẩng đầu nhìn Tiểu Uyển rồi nói.</p><p>- Tiểu thư, vì sao ta có chút cảm giác biểu thiếu gia tiếp cận tiểu thư còn có mục đích khác.</p><p>Tiểu Uyển do dự một chút rồi khẽ nói. Nói xong, ánh mắt lập tức nhìn vào trên người tiểu thư.</p><p>Nữ tử tuyệt mỹ kia không nói gì, dường như không nghe được những lời Tiểu Uyển nói. Ánh mắt nhìn ra ngoài cửa sổ trên thuyền. Nhìn biển xanh mênh mông trước mặt khiến cho trong lòng nàng có chút thoải mái.</p><p>Sưu Sưu.</p><p>Sóng nước cuồn cuộn, từng cơn sóng lớn khuếch tán ra bốn phía. Một con thuyền lớn nhanh chóng chạy trên hải vực.</p><p>- Chưởng môn. Phía sau có người đuổi theo. Chúng ta nên làm gì bây giờ?</p><p>Trên boong tàu, mấy trưởng lão Vũ Tướng sắc mặt xám như tro tàn. Chiếc thuyền lớn kia không ngờ vẫn đuổi theo bọn họ không bỏ.</p><p>- Nhanh, dùng tốc độ nhanh nhất bỏ qua đám người phía sau.</p><p>Ánh mắt Điền Văn Long vô cùng ngưng trọng. Trên thuyền đối phương rõ ràng có cường giả. Nếu như tách ra được là tốt nhất.</p><p>Trên hải đảo vắng vẻ. Lúc này hai tay Lục Thiếu Du không ngừng đánh ra từng đạo thủ ấn. Mà mỗi lần ngưng tụ vũ kỹ thất bại chân khí tán loạn khiến cho Lục Thiếu Du có cảm giác đau đớn. Tuy rằng hắn có Bất Diệt Huyền Thể, thế nhưng chân khí tán loạn trong cơ thể hắn cũng không thể ngăn cản.</p><p>Lần lượt thất bại rồi lại tu luyện. Lục Thiếu Du đâu phải là người dễ buông bỏ. Có Bất Diệt Huyền Thể, mỗi một lần chân khí trùng kích cũng có thể chống lại được. Nếu như đổi lại là Vũ Vương nhị trọng khác thì không giống vậy. Bởi vì Vũ Vương nhị trọng bình thường độ dày rộng của kinh mạch cũng không bằng một phần mười của Lục Thiếu Du. Trên phương diện thể chất thì càng không cần nói tới. Tu luyện vũ kỹ Địa cấp sơ giai mỗi một lần thất bại, chân khí trung kích tuyệt đối không hề dễ chịu. Huống chi còn đồng thời tu luyện mấy bộ vũ kỹ Địa cấp sơ giai. Đây quả thực chính là đi tìm chết.</p><p>Nếu như người ngoài biết được Lục Thiếu Du dùng tu vi Vũ Vương nhị trọng tu luyện nhiều vũ kỹ Địa cấp như vậy nhất định sẽ trợn mắt há mồm. Vũ Vương nhị trọng bình thường có thể tu luyện vũ kỹ Huyền cấp cao giai đã được coi là thiên tư bất phàm rồi. Tu luyện vũ kỹ Địa cấp sơ giai căn bản là chuyện không có khả năng.</p><p>Phải biết rằng Vũ Vương nhị trọng tuy rằng là cường giả, thể chất cũng không yếu. Thế nhưng tu luyện vũ kỹ Địa cấp sơ giai, kinh mạch yếu đuối, chỉ cần thất bại nhiều lần, bị chân khí phản phệ đủ để khiến cho kinh mạch đứt ra từng khúc, bạo thể mà chết. Thế nên mới khiến cho mọi người không dám tu luyện vũ kỹ Địa cấp sơ giai. Hơn nữa muốn tu luyện vũ kỹ Địa cấp sơ giai yêu cầu lĩnh ngộ năng lượng thuộc tính phải đủ.</p><p>Ầm ầm.</p><p>Phía sau đảo nhỏ, sóng nước đánh vào trên đá ngầm tạo thành bọt nước bắn tung tóe. Từng cơn sóng lan tràn ra bốn phía.</p><p>Một lát sau, trên một khối đá ngầm, Lục Thiếu Du khoanh chân ngồi xuống. Quanh thân được bao phủ bởi một vòng quang mang màu lam. Một cỗ quang mang thuộc tính thủy nồng nặc bao phủ thân thể Lục Thiếu Du.</p><p>Lúc này Lục Thiếu Du đang đắm chìm trong việc lĩnh ngộ. Trong hải vực rộng lớn này, toàn thân Lục Thiếu Du chìm đắm trong cảnh giới huyền ảo. Giống như là bản thân hắn dung hợp với thuộc tính thủy. Loại cảm giác uyền ảo này khiến cho Lục Thiếu Du căn bản không cảm nhận được thời gian trôi qua.</p><p>Vào đêm, sóng biển không ngừng đánh vào bãi đá ngầm như muốn cọ rửa bãi đá. Bọt nước bắn tung tóe. Những ngôi sao trên bầu trời lúc này thoạt nhìn cũng không xa lắm, phảng phất như chỉ cần giơ tay là có thể chạm vào những ngôi sao này.</p><p>Gió đêm thôi qua mang theo cảm giác ẩm ướt, không oi bức, không lạnh lẽo cùng với mùi hương hỗn tạp của biển cả.</p><p>Trên đảo nhỏ có một đạo quang mang phóng lên cao. Đạo quang mang này càng ngày càng chói mắt. Khí tức cũng càng ngày càng mạnh. Trong hải vực chung quanh, đám yêu thú trong nước lúc này căn bản không dám tới gần. Cả đám bắt đầu chạy ra xa.</p><p>Mà Lục Thiếu Du vẫn còn đang lĩnh ngộ thuộc tính thủy. Quanh thân được một vòng quang mang màu lam bao phủ giống như dung hợp vào làm một thể với sóng nước. Sóng nước chậm rãi tiến lên phía trước, trong lúc bất tri bất giác hoàn toàn bao phủ Lục Thiếu Du vào bên trong.</p><p>Một đêm tĩnh lặng trôi qua. Khi mặt trời hiện lên từ phương đông tỏa ra quang mang yếu ớt thì thủy triều lập tức rút lui. Lúc này sóng nước bao phủ Lục Thiếu Du cũng chậm rãi rút xuống. Thân hình Lục Thiếu Du hiện ra. Quanh thân quanh quẩn quang mang màu lam, y phục không bị dính một chút nước nào, nhìn qua vô cùng huyền ảo.</p><p>- Đại ca, dường như ca ca lĩnh ngộ thuộc tính thủy ngày càng mạnh.</p><p>Thân ảnh Lục Tâm Đồng xuất hiện ở phía sau hòn đảo nhỏ. Nhìn Lục Thiếu Du phía xa, trong mắt hiện lên sự kinh ngạc rồi nói.</p>", "images": {}, "success": true}