{"id": 1485, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1486", "title": "Chương 1486: Trọng Thủy Kết Giới (2)", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1486: Trọng Thủy Kết Giới (2)</h1><p>- Đúng vậy, lấy tu vi của nhị đệ mà nói, lĩnh ngộ thuộc tính còn mạnh hơn ta nhiều. Điều này cũng khiến cho ta vô cùng kinh ngạc.</p><p>Dương Quá nhìn Lục Thiếu Du, trong mắt hiện lên sự kinh ngạc.</p><p>Sưu.</p><p>Ngay khi thủy triều rút đi, thân hình Lục Thiếu Du đột nhiên động. Thân thể trong nháy mắt lướt qua mặt nước. Thủ ấn trong tay không ngừng được kết. Đồng thời hai tay mang theo một đám tàn ảnh, theo sự biến hóa của thủ ấn, không gian mơ hồ vặn vẹo, tốc độ càng ngày càng nhanh.</p><p>Thủ ấn được ngưng tụ, năng lượng thuộc tính thủy trong không trung giống như bị dẫn dắt, đột nhiên hội tụ quanh người Lục Thiếu Du. Khi cỗ năng lượng thuộc tính thủy hội tụ tới một trình độ nhất định là lúc trong hải vực này gió thổi mây phun. Ngay sau đó một cỗ lực lượng vô hình cường hãn, cực đoan bắt đầu khuếch tán.</p><p>Sóng nước cuồn cuộn giống như một cơn lốc không ngừng di chuyển. Toàn bộ không trung ba động, một cỗ khí tức khiến cho mọi người hết hồn lan tràn ra chung quanh.</p><p>Lúc này, ánh mắt Dương Quá và Lục Tâm Đồng phía xa cũng có chút biến hóa, bốn mắt nhìn nhau. Hai người đều cảm nhận được một cỗ cảm giác nguy hiểm. Trong không trung, Thiên Sí Tuyết Sư và Phi Thiên Ngô Công cũng tránh ra xa. Một cỗ uy áp mạnh mẽ từ trên người Lục Thiếu Du khiến cho chúng nó không dám tới gần.</p><p>Theo thủ ấn của Lục Thiếu Du được kết, trong nháy mắt sóng biển cuồn cuộn phía dưới ba động mạnh mẽ. Sóng biển trong lúc mơ hồ chồng chất lên nhau. Giống như là vô số cơn sóng chồng chất lên tạo thành một vòng xoáy vô cùng lớn. Vòng xoáy không ngừng xoay tròn trong không gian. Khí thế mạnh mẽ lan tràn ra bốn phía.</p><p>- Trọng Thủy Kết Giới.</p><p>Giữa không trung, hai mắt Lục Thiếu Du dưới hải vực mở ra. Hai mắt vừa mở, tinh quang trong mắt bắn ra. Một tiếng quát khẽ từ trong miệng Lục Thiếu Du vang lên. Cánh tay vung lên, chân khí như hóa thành thực chất từ trong người hắn tuôn ra. Trong không trung, năng lượng thuộc tính thủy bàng bạc lập tức ầm ầm hội tụ tới.</p><p>Không gian run rẩy. Cả hải vực cũng run rẩy. Vô số sóng nước chồng chất lên nhau. Lực lượng mạnh mẽ dùng tốc độ như thiểm điện lan tràn ra bốn phía.</p><p>Một vòng xoáy kinh khủng hội tụ. Không gian gần như bị nghiền nát. Một cỗ ba động vô cùng đáng sợ xuất hiện trong không gian. Dưới sự ba động này, trong ánh mắt kinh ngạc của Dương Quá và Lục TÂm Đồng, phương viên hai nghìn thước chung quanh, mặt nước lập tức dâng cao trên trăm thước. Không gian trên hai nghìn thước chung quanh trực tiếp bị một dòng xoáy lớn bao phủ.</p><p>Dòng xoáy này xoay tròn mang theo một cỗ khí tức kinh khủng tới cực điểm. Thế nhưng nhìn qua lại vô cùng bình tĩnh. Chỉ có người thực lực tới một trình độ nhất định không khó phát hiện ra. Tốc độ bên trong dòng xoáy này đã tới tình trạng dùng mắt thường không thể nhìn thấy được.</p><p>Sưu Sưu.</p><p>Một cỗ kết giới đột nhiên hiện lên. Lúc này trong hải vực gió nổi mây phun. Sóng biển gào thét, thậm chí còn mang theo cảm giác hỗn loạn giống như ngày tận thế.</p><p>Dòng xoáy trên bầu trời càng lúc càng yên tĩnh. Thế nhưng trên thực tế lại càng lúc càng xoay tròn nhanh. Áp lực càng lúc càng lớn, rốt cuộc đã vượt quá giới hạn không gian có thể chịu đựng. Đột nhiên có tiếng nổ vang vọng.</p><p>Phanh Phanh Phanh.</p><p>Tiếng nổ vang lên trong hải vực. Cả hải vực rung động, nước bị đánh lên cao chừng vài trăm thước. Không gian giống như ngày tận thế đang xảy ra. Gợn sóng trong không gian bị xé thành những mảnh nhỏ. Sóng nước ngập trời, không gian run rẩy. Cả hòn đảo rung động. Lực lượng kinh khủng giống như một cơn lốc cuốn qua phương viên hai nghìn thước chung quanh hải vực mang theo sóng nước ngập trời.</p><p>- Thật mạnh mẽ.</p><p>Dương Quá, Lục Tâm Đồng kinh hãi, trong lúc vô hình hai người cũng phải lùi lại một ít. Trong lòng cảm thấy có chút lạnh lẽo.</p><p>Khi tất cả khôi phục bình thường, thân ảnh Lục Thiếu Du xuất hiện trên không trung, khóe miệng khẽ nhếch lên mang theo sự vui vẻ, lẩm bẩm nói:</p><p>- Rốt cuộc Trọng Thủy Kết Giới cũng có chút thành tựu.</p><p>Ngao.</p><p>Đột nhiên trên đảo nhỏ có một tiếng long ngâm vang vọng thiên địa. Một cỗ khí thế bàng bạc lập tức phóng lên cao.</p><p>Trong hải vực mênh mông lúc này có hai chiếc thuyền lớn rẽ nước lao đi, tốc độ nhanh tới cực hạn.</p><p>Ầm ầm.</p><p>Toàn bộ hải vực ầm ầm nổ tung, sóng nước lớn không biết từ đâu chen chúc tới, giống như là biển gầm. Trong sóng biển ngập trời, hai con thuyền lớn cũng phải lắc lư không ngớt.</p><p>Ngao.</p><p>Ngay khi đám người trên hai chiếc thuyền lớn kinh ngạc thì ở chân trời phía xa đột nhiên có một tiếng long ngâm vô cùng lớn truyền tới. Âm thanh xuyên thấu không gian khiến cho linh hồn mọi người run rẩy.</p><p>- Ồ.</p><p>Trên boong tàu, một thân ảnh xinh đẹp đột nhiên nhảy ra. Nữ tử tuyệt mỹ không nhiễm bụi trần đáp xuống boong tàu, ánh mắt mang theo sự nghi hoặc nhìn về phía xa.</p><p>- Biểu muội, làm sao vậy?</p><p>Sau đó thanh niên mặc hoa phục lập tức từ trong buồng nhỏ trên tàu lắc mình đi tới bên người nữ tử xinh đẹp này.</p><p>- Biểu ca, nơi này có chút không bình thường. Chúng ta nên mau chóng rời đi.</p><p>Nữ tử tuyệt mỹ nhíu mày nhanh chóng nói.</p><p>Nam tử mặc hoa phục nhìn về phía xa, lập tức nói:</p><p>- Được, tất cả nghe theo biểu muội.</p><p>- Nhanh, đuổi theo chiếc thuyền phía trước. Không chơi trò mèo đuổi chuột với bọn chúng nữa.</p><p>Thanh niên hoa phục quay đầu nói với mấy người phía sau.</p><p>Sưu Sưu.</p><p>Theo sự phân phó của thanh niên mặc hoa phục, tốc độ chiếc thuyền lớn đột nhiên tăng vọt. Hóa ra dọc đường đi bọn họ luôn chơi trò mèo vờn chuột với con thuyền phía trước.</p><p>- Chưởng môn, chiếc thuyền phía sau vẫn đang đuổi theo. Chúng ta làm gì bây giờ?</p><p>Trên thuyền của Hải Sa môn, một đại hán tu vi Vũ Tướng nói với Điền Văn Long, vẻ mặt vô cùng khẩn trương.</p><p>Sắc mặt Điền Văn Long lúc này cũng cực kỳ khói coi. Ánh mắt nhìn về tòa hoang đảo phía xa rồi cắn răng nói:</p><p>- Nhanh, đi tới hoang đảo kia.</p><p>- Chưởng môn, nơi đó hình như có cường giả.</p><p>Một Vũ Tướng khác lập tức nói. Ngày hôm qua bọn họ đã từng tới đó.</p><p>- Mặc kệ, trước tiên đi tới đó cái đã.</p><p>Điền Văn Long nói. Bởi vì trên hoang đảo kia có cường giả cho nên hắn mới có hy vọng hóa dữ thành lành. Tốt nhất là khiến cho đám người phía sau xung đột với cường giả trên đảo. Đến lúc đó không chừng hắn sẽ làm ngư ông đắc lợi. Vị nữ tử tuyệt sắc trên chiếc thuyền kia nếu như rơi vào trong tay hắn, cho dù bảo hắn sống ít đi mấy năm cũng đáng.</p><p>- Biểu thiếu gia, bọn họ vẫn đang chạy trốn.</p><p>Trên chiếc thuyền lớn, một lão giả mỉm cười nhìn vào chiếc thuyền hải tặc phía xa rồi nói.</p><p>- Phía trước hình như là một hải đảo. Bọn họ không còn đường lui nữa rồi.</p><p>Thanh niên mặc hoa phục nói. Trong mắt bắn ra sát khí.</p><p>Trên hải đảo, thân thể to lớn của Tiểu Long cuồn cuộn. Bằng mắt thường cũng có thể thấy được năng lượng quanh người nó đã trở nên cực kỳ cuồng bạo. Một cỗ năng lượng cường hãn trong thiên địa nhanh chóng ngưng tụ, giống như tạo thành một dòng xoáy trên người Tiểu Long. Cuối cùng đều bị Tiểu Long thông qua lân phiến trên người hút vào cơ thể. Năng lượng cường hãn trong thiên địa tiến vào trong cơ thể, khí tức trên người Tiểu Long nhanh chóng kéo lên. Không gian chung quanh rung động. Mà không gian quanh người Tiểu Long lúc này hoàn toàn vặn vẹo.</p>", "images": {}, "success": true}