{"id": 1488, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1489", "title": "Chương 1489: Đừng Có Làm Càn (1)", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1489: Đừng Có Làm Càn (1)</h1><p>Thân thể to lớn của Phi Thiên Ngô Công dùng tốc độ nhanh nhưu thiểm điện vẹt qua. Thân thể to lớn giống như một đầu mãng xà đột nhiên xuất hiện phía trước chiếc thuyền lớn kia.</p><p>Rống Rống.</p><p>Thân thể to lớn của Thiên Sí Tuyết Sư trong nháy mắt cũng từ phía trên đánh xuống. Hai cánh mang theo không khí rít gào khiến cho chiếc thuyền lung lay.</p><p>- Chúng ta vô ý mạo phạm. Hiện tại chúng ta lập tức đi.</p><p>Nữ tử tuyệt mỹ ngẩng đầu nhìn về phía Thiên Sí Tuyết Sư rồi nói.</p><p>- Phụng mệnh chủ nhân, giết không tha.</p><p>Thiên Sí Tuyết Sư rít lên một tiếng. Hai cánh mở rộng, một vòng quang mang trong suốt lập tức bao phủ cơ thể.</p><p>Chỉ trong nháy mắt Thiên Sí Tuyết Sư dùng tốc độ kinh khủng tới mức không thể tưởng tượng nổi, mang theo cuồng phong đánh xuống phía chiếc thuyền lớn kia.</p><p>- Tiểu thư, cẩn thận.</p><p>Hai lão giả trưởng lão kia lập tức nhảy lên. Một Vũ Suất một Linh Suất đột nhiên đánh về phía Thiên Sí Tuyết Sư. Người bên trái linh lực bạo phát. Một cỗ linh hỏa được ngưng tụ thành một đạo quyền ấn nóng bỏng xẹt qua hư không sau đó đánh về phía Thiên Sí Tuyết Sư. Trước quyền ấn, từ phía xa nhìn lại không ngờ lại thấy không gian dường như bị bốc hơi mà vặn vẹo.</p><p>Người bên phải chân khí bạo phát. Trong tay xuất hiện một thanh trường côn màu xanh. Chân khí trong cơ thể được rót vào trường côn, côn mang chói mắt lập tức bắn ra. Một đạo côn mang nhanh như thiểm điện, mang theo kình khí cuồng bạo hung hăng bổ về phía Thiên Sí Tuyết Sư.</p><p>Đối mặt với công kích của một Linh Suất và Vũ Suất, từ trong miệng Thiên Sí Tuyết Sư thở ra một vòng xoáy trực tiếp bắn về phía hai người.</p><p>Chung quanh dòng xoáy lúc này, thậm chí ngay cả hư không cũng vặn vẹo. Trong không gian to lớn không ngừng rung động, thanh âm đinh tai nhức óc cùng với tiếng xé gió vang lên không ngừng. Tiếp theo đó âm hưởng giống như sấm sét đột nhiên vang vọng trên không trung.</p><p>Phanh Phanh.</p><p>Thanh âm giống như sấm sét vừa dứt. Cả không trung lập tức hỗn loạn. Hai lão giả Vũ Suất và Linh Suất kia đột nhiên bị đánh bay về phía sau rồi rơi xuống boong tàu. Tức thì cả boong tàu bạo liệt, một cái động lớn hiện ra trước mặt mọi người.</p><p>Sưu Sưu.</p><p>Hai người rơi xuống mặt thuyền, miệng phun ra máu tươi, sắc mặt tái nhợt.</p><p>Mọi người trên boong tàu nhìn thấy cảnh này không khỏi hít sâu một hơi. Hai người trưởng lão không ngờ lại hoàn toàn không thể ngăn cản.</p><p>Cảnh này khiến cho sắc mặt nữ tử tuyệt mỹ đại biến. Không có một chút do dự nào, cánh tay lập tức kết thủ ấn. Trên chiếc nhẫn trữ vật đột nhiên có một đạo lưu quang phóng lên cao.</p><p>Ngao.</p><p>Một tiếng gầm gừ lớn quanh quẩn trong không trung. Giữa không trung trong nháy mắt có một đầu khôi lỗi màu đỏ xuất hiện. Cả thân khôi lỗi đỏ rực giống như có hỏa diễm bao quanh. Thân khôi lỗi cao chừng ba thước, có bốn chi, cái đầu dữ tợn giống như một con gấu. Quanh người còn có năng lượng trong thiên địa nhàn nhạt, một cỗ khí tức khiến cho người ta kinh hãi lan tràn ra.</p><p>- Khôi lỗi cấp bảy sao?</p><p>Nhìn đầu khôi lỗi cấp bảy đột nhiên xuất hiện này, Thiên Sí Tuyết Sư và Phi Thiên Ngô Công lập tức ngẩn ra. Thiên Sí Tuyết Sư đi theo chủ nhân đã lâu, đối với khôi lỗi nó hiểu rất rõ. Bằng vào tu vi của nó và Phi Thiên Ngô Công hiện tại còn chưa thể đối phó với khôi lỗi cấp bảy được.</p><p>Ngao.</p><p>Trên đảo nhỏ, tầng mây dày đặc kia dưới tiếng gầm của Tiểu Long lập tức cuồn cuộn. Một tiếng long ngầm lần nữa vang lên. Trong không trung, năng lượng bàng bạc trong thiên địa đột nhiên bạo phát. Khi tiếng long ngâm kia vừa dứt thân thể Tiểu Long bắt đầu thu nhỏ lại rồi hóa thành một đạo quang mang. Phía ngoài tràn ngập hỏa diễm màu vàng.</p><p>Lúc này tầng mây dày đặc kia cũng chui vào trong cơ thể Tiểu Long. Khi tầng mây bàng bạc vô biên kia bị Tiểu Long hút sạch thì hỏa diễm trên người nó cũng tắt. Quang mang thu liễm. Một thân ảnh nho nhỏ chậm rãi xuất hiện trong mắt ba người.</p><p>- Tiểu Long, rốt cuộc ngươi cũng đột phá.</p><p>Nhìn thấy Tiểu Long, Lục Tâm Đồng lập tức nhảy tới, miệng nở nụ cười vui vẻ.</p><p>- Đột phá thất giai quả nhiên có chút hó khăn. Thiếu chút nữa ta đã không chống lại được.</p><p>Tiểu Long cười hắc hắc. Sau khi đột phá thất giai thân thể của nó cũng cao hơn không ít. Bộ dáng trước đó là một tiểu đồng chừng sáu bảy tuổi hiện tại thoạt nhìn giống như mười một mười hai tuổi. Bộ trường bào màu vàng trên người làm toát ra khí tức tôn quý. Mái tóc vẫn khả ái màu vàng như cũ. Trong đôi mắt sáng sủa phảng phất có một cỗ khí tức khiến cho người khác nhìn vào phải thần phục. Còn có mi tâm, bên trong có một đạo ấn ký màu vàng. Đạo ấn ký này giống như là một con mắt khác, có vể vô cùng thần bí mà yêu dị.</p><p>- Thuận lợi đột phá là được rồi.</p><p>Lục Thiếu Du cũng lắc mình đi tới bên người Tiểu Long. Theo thói quen vỗ một cái vào gáy Tiểu Long.</p><p>- Lão đại, huynh lại đánh đệ.</p><p>Tiểu Long trừng mắt nhìn Lục Thiếu Du, mở miệng kháng nghị nói. Sau đó hai tay ôm lấy gáy mình.</p><p>- Đánh đệ thì làm sao? Chẳng lẽ đệ định tạo phản? Có bản lĩnh thì đánh ta đi...</p><p>Lục Thiếu Du đắc ý mỉm cười, nụ cười vô cùng xán lạn.</p><p>Phanh.</p><p>Lục Thiếu Du vừa mới nói xong, trước mắt đột nhiên có một đạo quang mang chợt lóe. Từ đằng sau gáy vang lên thanh âm thanh thúy. Thanh âm vừa dứt, ánh mắt Lục Thiếu Du biến đổi. Trên gáy truyền đến cảm giác đau đớn khiến cho hắn bất ngờ.</p><p>Sưu.</p><p>Thân ảnh Tiểu Long lần nữa xuất hiện trước mặt Lục Thiếu Du. Tất cả mọi chuyện chỉ xảy ra trong chớp mắt mà thôi. Nhìn lão đại, Tiểu Long có chút kinh bỉ rồi mỉm cười nói với Lục Tâm Đồng:</p><p>- Tâm Đồng. Ngươi phải làm chứng cho ta nha. Là lão đại tự mình yêu cầu ta đánh huynh ấy. Ta còn chưa gặp ai có yêu cầu quái dị như vậy.</p><p>- Tiểu Long, tiểu bất điểm nhà đệ. Dám tập kích lão đại ta sao?</p><p>Lục Thiếu Du vuốt gáy, lúc này mới phục hồi tinh thần lại, trừng mắt nhìn về phía Tiểu Long. Bản thân hắn không ngờ lại bị Tiểu Long vỗ gáy. Tốc độ của Tiểu Long không ngờ lại kinh khủng tới mức như vậy.</p><p>- Ha ha. Tiểu Long, ta giúp đệ, vừa rồi ta cũng nghe thấy chính đệ ấy muốn đệ ra tay nha. Nếu như đệ ấy dám đối phó với đệ, ta sẽ giúp đệ chống lại đệ ấy.</p><p>Dương Quá cười lớn.</p><p>- Ca ca, lần này muội cũng không giúp huynh. Vừa rồi là chính miệng huynh yêu cầu nha.</p><p>Lục Tâm Đồng cũng mỉm cười đứng ở bên cạnh Tiểu Long.</p><p>- Hắc hắc. Lão đại, con mắt của quần chúng tuyệt đối là rõ nhất nha.</p><p>Tiểu Long đắc ý nhìn Lục Thiếu Du rồi nói.</p><p>Lục Thiếu Du liếc mắt nhìn ba người sau đó đột nhiên nhíu mày rồi nói:</p><p>- Mau nhìn, kia là cái gì?</p><p>Ba người biến sắc, không tự chủ được mà quay đầu lại nhìn về phía sau.</p><p>Phanh.</p><p>Một thanh âm thanh thúy từ trên gáy Tiểu Long vang lên. Một tiếng cười đắc ý cũng theo đó mà vang vọng:</p><p>- Đừng quên, ta mới là lão đại của đệ. Đây chính là hậu quả của việc không tôn kính với lão đại. Dám làm phản sao? Đệ vẫn còn non một chút. Hắc hắc.</p><p>- Lão đại, có giỏi thì huynh đừng chạy.</p><p>Tiểu Long xoa gáy, lập tức quát lớn.</p><p>- Ta cần chạy sao? Phía trước thật náo nhiệt nha.</p><p>Khi thanh âm của Lục Thiếu Du vừa dứt, thân thể đã biến mất tại chỗ.</p>", "images": {}, "success": true}