{"id": 1492, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1493", "title": "Chương 1493: Một Đường Đồng Hành (2)", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1493: Một Đường Đồng Hành (2)</h1><p>- Biểu muội, người nọ không làm gì với muội đó chứ?</p><p>Nhìn thấy Đoan Mộc Y Y đi ra, thanh niên mặc hoa phục lập tức mở miệng hỏi.</p><p>- Tiểu thư...</p><p>Hai lão giả kia cũng khẩn trương hỏi.</p><p>- Ta không sao.</p><p>Đoan Mộc Y Y nói với mọi người.</p><p>Ầm ầm.</p><p>Dòng nước lại bị tách ra, con thuyền lớn lần nữa chạy trong hải vực. Tốc độ không dưới yêu thú lục giai.</p><p>Trong một căn phòng nhỏ, thanh niên mặc hoa phục bố trí cấm chế, sau đó cùng với hai lão giả, Đoan Mộc Y Y và Tiểu Uyển ngồi xuống.</p><p>- Biểu muội, những người này nhất định có âm mưu gì đó, chúng ta nhất định phải cẩn thận.</p><p>Thanh niên mặc hoa phục sau khi ngồi vào chỗ của mình lập tức nói với Đoan Mộc Y Y.</p><p>- Biểu ca, huynh không nên trêu chọc tới bọn họ. Sau khi tới Lưu Tô đảo bọn họ sẽ rời đi. Tới lúc đó chúng ta cũng không có việc gì nữa rồi.</p><p>Đoan Mộc Y Y mở miệng nói. Trong lòng cũng không khỏi thở dài. Nếu như bọn họ không nổi lòng tham với đầu linh thú đang đột phá thất giai kia thì có lẽ sẽ không xảy ra chuyện này.</p><p>- Tiểu thư, những người này lai lịch bất minh, đi theo bên cạnh chúng ta có lẽ có mục đích khác.</p><p>Hai lão giả trưởng lão lo lắng nói.</p><p>- Hai vị trưởng lão, chẳng lẽ chúng ta còn lựa chọn nào khác sao?</p><p>Đoan Mộc Y Y hỏi hai lão giả này.</p><p>- Chuyện này...</p><p>Hai lão giả kia nhìn nhau, lập tức lắc đầu. Thực lực của đối phương hiện lên rõ mồn một như vậy, bọn họ căn bản không có lực phản kháng.</p><p>- Những người này rốt cuộc có địa vị gì. Sau khi đến Lưu Tô đảo, hy vọng sẽ không xảy ra chuyện gì.</p><p>Một lão giả nói.</p><p>- Chỉ cần chúng ta không trêu chọc tới những người này, ta có cảm giác sẽ không có phiền phức gì quá lớn. Biểu ca, huynh phải nhớ kỹ, ngàn vạn lần không thể trêu chọc những người này.</p><p>Đoan Mộc Y Y nói xong, cố ý dặn dò thanh niên mặc hoa phục.</p><p>- Biểu muội, huynh biết rồi. Chỉ cần tới Lưu Tô đảo cho dù là tiến vào thành Ma Vân ta cũng không tin người này có thể kiêu ngạo như vậy.</p><p>Thanh niên mặc hoa phục nói, trong mắt có một cỗ hàn ý tràn ra.</p><p>Trong căn phòng nhỏ trên tàu, Lục Thiếu Du nhìn chăm chú ra ngoài cửa sổ, trong lòng có chút kinh ngạc. Hắn không nghĩ tới tốc độ của con thuyền này lại nhanh như vậy. Cả con thuyền được đúc từ kim loại, lực phòng ngự có lẽ cũng rất mạnh. Cả con thuyền khổng lồ như vậy, muốn chế tác ra tuyệt đối không phải là chuyện đơn giản. Sợ rằng cần không ít linh giả tập trung lại, mà còn phải là linh giả không tầm thường mới được.</p><p>- Ca ca, sao chúng ta phải đi theo những người này tới thành Ma Vân? Còn nữa, Đoan Mộc Y Y kia sao lại thi triển Huyết Hồn ấn của ca ca?</p><p>Lục Tâm Đồng và Dương Quá lúc này cũng có mặt trong phòng Lục Thiếu Du. Đối với ý định ở cùng một chỗ với đám người kia của ca ca, Lục Tâm Đồng có chút không rõ. Bởi vì tốc độ của Thiên Sí Tuyết Sư rõ ràng còn nhanh hơn chiếc thuyền này không ít.</p><p>- Lần này ta tới thành Ma Vân chính là muốn đi tới Lưu Tô đảo một chuyến. Cũng muốn tìm tới Đoan Mộc gia tộc. Mà Đoan Mộc Y Y kia có huyết hồn ấn, chứng minh đám người này chính là người ta muốn tìm.</p><p>Lục Thiếu Du nói xong lập tức kể lại sơ qua mọi chuyện với Lục Tâm Đồng và Dương Quá. Đương nhiên có một số việc Lục Thiếu Du cũng không nói. Ví dụ như chuyện của sư phụ Thánh Thủ Linh Tôn vẫn nên tạm thời giữ bí mật thì hơn. Không phải là hắn không tin được Tâm Đồng hay Dương Quá, mà là lúc này càng ít người biết càng tốt.</p><p>Một lát sau Lục Tâm Đồng và Dương Quá mới trở về phòng mình. Lúc rời đi Lục Tâm Đồng đều bố trí một vòng độc chung quanh ba căn phòng. Tuy rằng bằng vào thực lực đám người kia nàng không cần lo lắng, thế nhưng vẫn phải đề phòng một chút.</p><p>Nhìn qua hải vực ngoài cửa sổ, Lục Thiếu Du lập tức khoanh chân ngồi xuống. Trong đầu suy nghĩ về chuyện Đoan Mộc gia tộc. Hắn không ngờ ở nơi này lại đụng phải người của Đoan Mộc gia tộc, điều này khiến cho Lục Thiếu Du có chút ngoài ý muốn. Chờ sau khi hắn tìm được Đoan Mộc gia tộc, nếu như tất cả không sai thì có thể hoàn thành chuyện sư phụ giao phó. Sau khi trở về cũng có thể ăn nói với sư phụ.</p><p>Suy tư một lát, trong phòng hiện tại tu luyện vũ kỹ có chút hạn chế cho nên Lục Thiếu Du không thể làm gì khác hơn là lĩnh ngộ thuộc tính. Chỉ cần lĩnh ngộ thuộc tính tới một trình độ nhất định, tới lúc đó tu luyện vũ kỹ chỉ là chuyện nước chảy thành sông mà thôi.</p><p>Một lát sau, quanh thân Lục Thiếu Du được bao phủ bởi một vòng quang tráo. Lúc này ngoài việc lĩnh ngộ thuộc tính thủy ra Lục Thiếu Du còn lĩnh ngộ thuộc tính mộc.</p><p>Mộc từ thủy diễn sinh ra. Công kích thuộc tính mộc vô cùng xảo quyệt, đồng thời thuộc tính mộc cũng đại biểu cho sinh cơ cũng chính là một loại thuộc tính kỳ lạ. Trong năm loại thuộc tính võ giả thuộc tính mộc vô cùng ít. Thứ hai là thuộc tính phong. Vũ giả thuộc tính hỏa và thủy có khá nhiều. Nhiều nhất là vũ giả thuộc tính thổ.</p><p>Đối với nguyên nhân bên trong Lục Thiếu Du cũng không rõ, có lẽ không ai lại rảnh mà suy nghĩ tới mấy vấn đề này. Dù sao cũng không có ai chân chính thống kê qua. Đây chỉ là điều bình thường mọi người thường hay gặp mà thôi.</p><p>Lĩnh ngộ thuộc tính mộc khiến cho Lục Thiếu Du có cảm giác sinh cơ bừng bừng, vô cùng thoải mái.</p><p>Một lát sau, quanh thân Lục Thiếu Du được bao phủ một vòng lục quang. Tiểu Long thấy lão đại lĩnh ngộ cũng khoanh chân ngồi xuống bắt đầu tu luyện. Sau khi đột phá thất giai nó đã chân chính hóa thành hình người, sau này trên phương diện tu luyện cũng có thể dựa vào hình dáng nhân loại mà tu luyện. Sở dĩ yêu thú, linh thú muốn biến hóa chính là bởi vì tu luyện trong trạng thái nhân loại mới có tốc độ tu luyện nhanh nhất.</p><p>Con thuyền nhanh chóng chạy trong hải vực. Đám người Đoan Mộc gia tộc trên thuyền đã sớm được thông báo không được quấy rầy đám người thần bí kia. Mà những người Đoan Mộc gia tộc này coi như không được thông báo cũng tuyệt đối không muốn đi tìm chết.</p><p>Lục Thiếu Du chìm đắm trong trạng thái lĩnh ngộ, đối với thời gian cũng không có khái niệm. Trong loại lĩnh ngộ này giống như chớp mắt, thời gian trôi qua giống như cát chảy vậy.</p><p>Trong hải vực mênh mông vô tận có một con thuyền lớn nhanh chóng chạy qua. Tốc độ cực nhanh, chỉ chợt lóe lên rồi biến mất tại chỗ. Con thuyền này vô cùng khổng lồ, thế nhưng tốc độ lại giống như một đạo lưu quang.</p><p>Thời gian trôi qua, trong hải vực rộng lớn này không biết từ khi nào xuất hiện không ít đoàn thuyền. Trên không trung cũng bắt đầu xuất hiện nhiều yêu thú phi hành, có dấu hiệu của sự phồn hoa.</p><p>Trong hải vực xanh ngát, Lục Thiếu Du chìm đắm trong việc lĩnh ngộ. Tiến vào trạng thái huyền ảo, lục mang quanh người càng ngày càng đậm. Thuộc tính mộc nồng nặc hội tụ trong phòng giống như có vô số con rắn nhỏ đang di chuyển qua lại trong cơ thể Lục Thiếu Du. Theo sự hô hấp như có như không của Lục Thiếu Du, từ trong cơ thể chui ra rồi lại hút vào, vô cùng huyền ảo.</p>", "images": {}, "success": true}