{"id": 1496, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1497", "title": "Chương 1497: Thiếu Tư Cách", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1497: Thiếu Tư Cách</h1><p>Khục khục.</p><p>Hai ngụm máu tươi được phun ra. Hai người hoàn toàn không có lực phản kháng. Thực lực Vũ Suất, Linh Suất tuyệt đối là cường giả. Thế nhưng dọc đường đi vận khí của hai người này dường như cực kém, liên tiếp bị yêu thú chà đạp.</p><p>- Không nghĩ tới một Linh Suất nho nhỏ lại có thủ đoạn như vậy, quả thực khiến cho ta cảm thấy ngoài ý muốn.</p><p>Quỳ Long Như Hoa không để ý tới hai lão giả bị thương nặng, ánh mắt nhìn Đoan Mộc Y Y rồi nói. Đạo ấn quyết quỷ dị kia trong lúc vô hình mang tới uy áp cực lớn, khiến cho nàng cảm thấy ngoài ý muốn.</p><p>- Như Hoa tiểu thư, chúng ta nước sông không phạm nước giếng, chờ sau khi chúng ta trở về nhất định lại đưa cho ngươi một phần đại lễ để tạ tội. Mong Như Hoa tiểu thư giơ cao đánh khẽ.</p><p>Sắc mặt Đoan Mộc Y Y ngưng trọng tới cực điểm. Lúc này đám người bọn nàng đã không còn một chút lực lượng nào kháng cự.</p><p>- Ngươi nghĩ ta sẽ tin đám nhân loại hay lật lọng như các ngươi sao?</p><p>Quỳ Long Như Hoa lạnh nhạt nói. Sau đó lại nhìn thanh niên hoa phục trong tay rồi mở miệng:</p><p>- Xem ra ngươi rất quan tâm tới nữ nhân xinh đẹp này. Như vậy đi, ta đổi ý một chút. Nếu như ngươi tự tử thì ta sẽ bỏ qua cho nàng và đám người trên thuyền. Nếu như ngươi chọn nàng chết thì ta có thể buông tha ngươi và đám người trên thuyền. Ngươi tự lựa chọn đi.</p><p>Nói xong, ánh mắt Quỳ Long Như Hoa nhìn về phía thanh niên mặc hoa phục, trong mắt có chút bỡn cợt.</p><p>- Chuyện này...</p><p>Cơ mặt thanh niên mặc hoa phục co quắp, không biết nên chọn như thế nào. Nhìn Đoan Mộc Y Y rồi lại nhìn Quỳ Long Như Hoa, ánh mắt hắn biến ảo không ngừng.</p><p>- Ngươi không có bao nhiêu thời gian đâu. Ta đếm đến bao, nếu như ngươi còn chưa lựa chọn mà nói, ta sẽ giết tất cả mọi người. Bao gồm cả ngươi.</p><p>Quỳ Long Như Hoa lạnh lùng nói. Trên bàn tay trắng nõn kia có một cỗ yêu nguyên hội tụ, chậm rãi đặt lên trên thiên linh cái của thanh niên mặc hoa phục rồi nói:</p><p>- Một... Hai...</p><p>- Tiểu thư...</p><p>Sắc mặt Tiểu Uyển kinh hoảng nhìn Đoan Mộc Y Y. Lúc này Đoan Mộc Y Y cũng vô cùng ngưng trọng, ánh mắt có chút bất đắc dĩ.</p><p>- Ba...</p><p>Thanh niên mặc hoa phục nhìn Đoan Mộc Y Y, trong mắt có chút xoắn xuýt. Khi nghe thấy Quỳ Long Như Hoa đếm, lại cảm nhận yêu nguyên bàng bạc trên thiên linh cái của mình, hắn nói:</p><p>- Biểu muội, ta...</p><p>- Dừng tay.</p><p>Trong nháy mắt này Đoan Mộc Y Y quát lên một tiếng rồi nhìn vào Quỳ Long Như Hoa.</p><p>- Như Hoa tiểu thư, ngươi giết ta đi. Chỉ cần ngươi thả những người khác là được.</p><p>Đoan Mộc Y Y tiến lên một bước, ánh mắt chăm chú nhìn lên người Quỳ Long Như Hoa.</p><p>Nghe Đoan Mộc Y Y nói vậy, thanh niên mặc hoa phục lập tức bình tĩnh lại, trong mắt có chút nhẹ nhõm.</p><p>Khanh Khách.</p><p>Quỳ Long Như Hoa cười khúc khích, sau khi nụ cười được thu liễm lại, sát ý lập tức lan tràn ra chung quanh, lạnh nhạt nói:</p><p>- Đám nhân loại các ngươi quả thực có chút thú vị. Được rồi, bản tiểu thư không chơi cùng các ngươi nữa. Tất cả các ngươi phải chết. Dám mang Thiên Vân đảo ra uy hiếp ta. Bản tiểu thư sẽ không bỏ qua cho các ngươi, các ngươi chết hết đi.</p><p>Rống Rống.</p><p>Sát khí tràn ra, đám yêu thú bốn phía lập tức rống lớn. Từng tiếng gầm gừ đinh tai nhức óc vang lên khiến cho những người thực lực thấp trong Đoan Mộc gia tộc lập tức run rẩy. Bởi vì trước mặt bọn họ không phải là một đầu yêu thú mà là hơn một ngàn yêu thú kinh khủng.</p><p>Ô Ô.</p><p>Rống.</p><p>Lúc này trên boong tàu có hai đạo lưu quang một trắng một đen phóng lên cao. Sau khi hóa thành bản thể khổng lồ đồng thời có một cỗ uy áp mạnh mẽ lan tràn ra. Hai đạo lưu quang này chính là Phi Thiên Ngô Công và Thiên Sí Tuyết Sư.</p><p>Nhị thú xoay quanh không trung. Chủ nhân đã sớm phân phó, khi đám người Đoan Mộc gia tộc gặp phải nguy hiểm chân chính thì bọn nó phải bảo vệ. Cho nên sau khi cảm nhận sát ý của Quỳ Long Như Hoa, nhị thú vốn vẫn thu liễm khí tức lập tức xuất hiện.</p><p>Trên bản thể khổng lồ của Thiên Sí Tuyết Sư, một cỗ uy áp vương giả lan tràn ra. Quanh thân Phi Thiên Ngô Công, khói độc nồng nặc quanh quẩn khiến cho vô số yêu thú chung quanh bị áp chế.</p><p>Thiên Sí Tuyết Sư và Phi Thiên Ngô Công vẫn làm cho đám người Đoan Mộc gia tộc kiêng kỵ. Thế nhưng lúc này Phi Thiên Ngô Công và Thiên Sí Tuyết Sư xuất hiện khiến cho đám người Đoan MỘc gia tộc vui vẻ không ngớt. Giống như là nhìn thấy cứu tinh vậy.</p><p>Đoan Mộc Y Y nhìn Thiên Sí Tuyết Sư và Phi Thiên Ngô Công, trong ánh mắt ngưng trọng có chút nhẹ nhõm. Tuy rằng biết Thiên Sí Tuyết Sư và Phi Thiên Ngô Công lục giai hậu kỳ không làm gì được Quỳ Long Như Hoa, thế nhưng cường giả phía sau hai đầu yêu thú này hẳn có thể chống lại Quỳ Long NHư Hoa kia. Cường giả Linh Vương, Vũ Vương, còn có một đầu linh thú đã đột phá tới thất giai nữa.</p><p>- Ồ?</p><p>Ánh mắt Quỳ Long NHư Hoa có chút kinh ngạc. Thiên Sí Tuyết Sư và Phi Thiên Ngô Công xuất hiện khiến cho nàng có chút ngoài ý muốn.</p><p>- Quỳ Long Như Hoa, nhanh rời đi cho ta. Nể mặt chúng ta đều là yêu thú, ta thấy đám các ngươi nên sớm rời đi. Chờ chủ nhân ta xuất hiện, tới lúc đó ngươi có hối hận cũng không kịp nữa rồi.</p><p>Nhìn Quỳ Long Như Hoa, Thiên Sí Tuyết Sư xoay quanh tầng trời thấp rồi nói vọng xuống. Trong mắt hiện lên sự cảnh cáo. Đối mặt với yêu thú thất giai trung kỳ, trong lúc vô hình Thiên Sí Tuyết Sư cũng bị một chút uy áp. Huyết mạch của Quỳ Long Như Hoa này không dưới nó. Huống chi thực lực lại mạnh hơn nhiều. Thế nhưng có chủ nhân ở trên thuyền, đương nhiên nó không cần phải lo lắng.</p><p>- Lục giai hậu kỳ mà thôi, dám ở trước mặt ta khoa tay múa chân. Nể mặt chúng ta đều là yêu thú, các ngươi lập tức cút đi. Ta có thể tha cho các ngươi một con đường sống.</p><p>Quỳ Long Như Hoa nhìn Thiên Sí Tuyết Sư và Phi Thiên Ngô Công nói.</p><p>- Rượu mời không uống lại thích uống rượu phạt. Ngươi muốn chết.</p><p>Thiên Sí Tuyết Sư vừa rồi khách khí đã là chuyện không dễ dàng gì. Nghe Quỳ Long Như Hoa nói vậy nó lập tức quát lớn, uy áp trên người lan tràn ra.</p><p>- Các ngươi còn chưa đủ tư cách.</p><p>Quỳ LOng Như Hoa căn bản cũng không đặt Thiên Sí Tuyết Sư, Phi Thiên Ngô Công vào trong lòng, ánh mắt vô cùng lạnh lẽo nhìn về phía Đoan Mộc Y Y nói:</p><p>- Ta ghét nhất là nữ nhân xinh đẹp. Ngươi chết trước đi.</p><p>Sưu Sưu.</p><p>Đột nhiên năm ngón tay Quỳ Long Như Hoa uốn lợn, một đạo trảo ấn từ trong hư không trống rỗng hiện lên, sau đó xuyên thấu không gian mà bắn về phía trước. Gợn sóng trong không gian lúc này giống như một tấm lá mỏng bị trảo ấn xuyên qua. Khí thế mạnh mẽ đánh xuống, trảo ấn mang theo khí tức sắc bén bàng bạc ầm ầm chộp về phía Đoan Mộc Y Y. Trong không gian, nơi trảo ấn kinh người này đi qua lập tức rung động mãnh liệt.</p><p>Dưới trảo ấn sắc bén kinh khủng này, sắc mặt đám người Đoan Mộc gia tộc hoảng hốt. Loại cấp bậc này bọn họ căn bản có tâm mà không có lực. Chỉ trong nháy mắt cỗ kình khí sắc bén kia đã khiến cho Đoan Mộc Y Y có chút đau đớn. Trên mặt hiện lên vẻ tuyệt vọng. Lúc này nàng đã dự định liều mạng một phen.</p>", "images": {}, "success": true}