{"id": 1509, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1510", "title": "Chương 1510: Thải Gia Chó Má", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1510: Thải Gia Chó Má</h1><p>Nhìn thấy người này trong lòng Đoan Mộc Y Y lập tức trùng xuống. Người này không phải là ai khác mà chính là Thải Nhân Phượng của Thải gia. Cường giả bài danh thứ mười trên Thiên bảng của Thiên Vân Đảo, là nhân vật phong vân trong Thiên Vân đảo. Đồn rằng người này đã là cường giả Linh Suất cửu trọng, trẻ tuổi như vậy mà đã có tu vi Linh Suất cửu trọng, tuyệt đối được coi là người có thiên phú mạnh mẽ vạn người không có một.</p><p>- Đẹp quá.</p><p>Khi Đoan Mộc Y Y nhìn nữ tử bên người Thải Nhân Phượng không khỏi tán thán một câu. Nữ tử này tuổi chừng đôi tám, ánh mắt giống như minh châu, da thịt như ngọc. Đôi mắt khiến cho người khác nhìn vào không khỏi yêu thương. Dung nhan tuyệt mỹ, dưới bộ y phục chính là thân thể mềm mại tuyệt mỹ mà mê người. Nhìn qua cực kỳ quyến rũ khiến cho Đoan Mộc Y Y là nữ nhân cũng không nhịn được mà cảm thán.</p><p>Mà nữ tử này sau khi Đoan Mộc Y Y tiến vào đại sảnh cũng nhíu mày, trong lòng sợ hãi than một tiếng. Nhìn khuôn mặt thanh tú, thoát tục của Đoan Mộc Y Y khiến cho nàng có cảm giác giống như tiên tử không nhiễm bụi trần. Cao quý mà ưu nhã. Không nghĩ tới bên trong Đoan Mộc gia tộc lại có nữ tử tuyệt sắc như vậy.</p><p>Nữ tử này thu liễm ánh mắt lại, ngày hôm nay tới Đoan Mộc gia tộc này cũng không có liên quan tới nàng. Nàng tới đây chỉ là hiếu kỳ mà thôi, dù sao tới Lưu Tô đảo này nàng cũng không cần phải tự mình xuất thủ.</p><p>Ánh mắt Đoan Mộc Y Y rời khỏi nữ tử mặc y phục màu cam, sau đó quét qua bốn đạo thân ảnh còn lại. Đây đều là cường giả của Thải gia, thực lực không yếu.</p><p>- Ra mắt Tuyết Vi sư tỷ, ra mắt Thải sư huynh.</p><p>Thượng Quan Thừa ân vừa tiến vào đại sảnh, nhìn thấy hai người Thải Nhân Phượng và nữ tử tuyệt mỹ kia lập tức hành lễ. Trước mặt hai người hắn chỉ có thể hành lễ mà thôi. Cùng là đệ tử thân truyền thế nhưng địa vị cũng có cao có thấp. Bài danh trên Thiên bảng càng cao, địa vị cũng theo đó mà tăng lên. Đặc biệt là Tuyết Vi sư tỷ này chính là một trong thập đại cường giả trẻ tuổi trên đại lục. Cũng chính là người thừa kế chức vị đảo chủ sau này. Địa vị so với trưởng lão, hộ pháp bình thường còn lớn hơn nhiều. Trước mặt nàng hắn càng không dám đánh mất lễ nghĩa.</p><p>- Tuyết Vi sư tỷ? Chẳng lẽ là Đạm Đài Tuyết Vi trong thập đại cường giả, đệ nhất nhân của Thiên Vân đảo, cũng chính là nhân vật trẻ tuổi đứng đầu trong Đông Hải kia sao?</p><p>Ánh mắt Đoan Mộc Y Y có chút biến hóa. Hóa ra người này chính là Đạm đài Tuyết Vi, là người có thiên phú yêu nghiệt nhất Thiên Vân đảo. Tuy rằng nàng không ở Thiên Vân đảo, thế nhưng mấy tin tức này cũng đã được nghe nói qua.</p><p>- Hóa ra là Thượng Quan sư đệ.</p><p>Đạm Đài Tuyết Vi lạnh nhạt liếc mắt nhìn Thượng Quan Thừa Ân rồi nói.</p><p>- Hóa ra là Y Y tiểu thư. Thi đấu ba ngày sau ta sẽ không hạ thủ lưu tình đâu.</p><p>Thải Nhân Phượng nhìn Đoan Mộc Y Y rồi nói. Ánh mắt không khỏi tham lam nhìn vào khuôn mặt tinh xảo, thoát tục của Đoan Mộc Y Y vài lần.</p><p>- Thải Nhân phượng, hôm nay ngươi dẫn người xông vào Đoan Mộc gia chúng ta chẳng lẽ không cảm thấy hơi quá đáng một chút hay sao? Đừng tưởng rằng ngươi là đệ tử Thiên Vân đảo là có thể không kiêng nể gì. Đừng quên năm đó Thải gia các ngươi phải ngưỡng mộ Đoan Mộc gia tộc chúng ta.</p><p>Đoan Mộc Y Y nhìn thẳng về phía Thải Nhân Phượng rồi chậm rãi nói.</p><p>- Hừ! Đừng tưởng rằng Đoan Mộc gia tộc vẫn như trước đây. Đoan Mộc gia tộc hiện tại Thải gia chúng ta còn chưa đặt vào mắt.</p><p>Thải Nhân Phượng lạnh lẽo nói.</p><p>- Vậy cứ thử xem. Thải gia các ngươi muốn động vào Đoan Mộc gia tộc chúng ta chắc chắn cũng không tốt lành chút nào. Đoan Mộc gia tộc tuyệt đối không phải là thứ mà Thải gia các ngươi có thể tùy ý làm xằng làm bậy.</p><p>Đoan Mộc Y Y lạnh lùng nhìn Thải Nhân Phượng, hàn ý lạnh lẽo trên người tràn ra.</p><p>- Đoan Mộc gia tộc quả thực vô cùng kiêu ngạo. Nếu như không có Thượng Quan gia tộc che chở các ngươi, Thải gia ta hiện tại tuyệt đối có thể đem Đoan Mộc gia tộc các ngươi san bằng.</p><p>Thải Nhân Phượng nhìn chằm chằm vào Đoan Mộc Y Y rồi lạnh nhạt nói. Hàn ý trên người tỏa ra, hai người đối chọi gay gắt khiến cho toàn bộ đại sảnh ba động. Vô hình trung trên trán Đoan Mộc Y Y xuất hiện mồ hôi, thực lực của nàng còn chưa thể chống lại Thải Nhân Phượng kia.</p><p>- Ta quả thực muốn nhìn xem Thải gia chó má các ngươi san bằng Đoan Mộc gia tộc như thế nào. Ngươi có tin hiện tại ta sẽ đem Thải gia các ngươi san bằng hay không?</p><p>Lúc này một thanh âm trầm thấp mang theo hàn ý vang lên trong đại sảnh. Thanh âm vừa dứt một thân ảnh màu xanh trong nháy mắt kéo theo một đám tàn ảnh đứng bên người Đoan Mộc Y Y.</p><p>- Một Linh Suất cửu trọng nho nhỏ không ngờ lại dám lớn lối như vậy. Lẽ nào Thiên Vân đảo đều là hạng người không biết trời cao đất rộng sao?</p><p>Ánh mắt người này trầm xuống, quanh thân có một cỗ năng lượng vô hình trong nháy mắt tràn ra.</p><p>- Khục khục.</p><p>Dưới cỗ năng lượng vô hình này, Thải Nhân Phượng vừa rồi còn mới kiêu ngạo không gì sánh được đột nhiên lảo đảo lùi lại mấy bước. Thân thể ngã xuống ghế.</p><p>Sắc mặt Đạm Đài Tuyết Vi đột nhiên đại biến, ánh mắt lập tức nhìn về phía thân ảnh màu xanh kia. Trong mắt kinh ngạc không gì sánh được. Người này là người mà nàng tuyệt đối không ngờ tới. Người này sao lại có mặt ở Đông Hải, lại còn giúp Đoan Mộc gia tộc.</p><p>Khi áp lực trên người Đoan Mộc Y Y biến mất, ánh mắt lập tức cả kinh. Không biết vì sao trong lòng nàng lúc này có cảm giác an toàn từ lâu đã biến mất. Người xa lạ bên cạnh khiến cho nàng có cảm giác giống như có phụ thân bên người như khi còn bé, cảm giác tuyệt đối an toàn không có gì sợ hãi kia giống hệt như lúc này. Nàng có cảm giác, cho dù lúc này trời có sập xuống nàng cũng không sợ.</p><p>- Y Y cô nương, không sao chứ?</p><p>Lục Thiếu Du cũng không để ý tới Thải Phượng Nhân kia, ánh mắt đảo qua Đạm Đài Tuyết Vi rồi mở miệng nói.</p><p>- Ta không sao.</p><p>Đoan Mộc Y Y khẽ nói. Nhìn ánh mắt thân thiết kia nàng có thể cảm giác được vị cường giả thần bí này thực sự quan tâm tới nàng.</p><p>- Một Thải gia nho nhỏ không ngờ lại kiêu ngạo như vậy. Quả thực nhìn không ra nha. Nếu như tâm tình ta không tốt thì có lẽ lát nữa ta sẽ tới Thải gia các ngươi dạo chơi một lát.</p><p>Ngay sau đó một thanh âm nhẹ nhàng vang lên. Mấy người Lục Tâm Đồng lập tức đi tới bên người Lục Thiếu Du.</p><p>Mấy người xa lạ này tiến vào đại sảnh khiến cho bầu không khí vô hình trung có chút nặng nề. Những đệ tử Đoan Mộc gia tộc thực lực thấp lập tức cảm thấy hô hấp khó khăn.</p><p>Đạm Đài Tuyết Vi không nói gì, ánh mắt nhìn qua Lục Tâm Đồng, Dương Quá, Tiểu Long, còn có Như Hoa. Trong nháy mắt vẻ mặt đã ngưng trọng tới cực điểm.</p><p>- Các ngươi là ai. Trên Lưu Tô đảo còn chưa tới phiên ngươi kiêu ngạo. Trên địa bàn của Thiên Vân đảo tốt nhất ngươi nên suy nghĩ lại một chút.</p>", "images": {}, "success": true}