{"id": 1507, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1508", "title": "Chương 1508: Vì Giúp Đỡ Mà Quay Về (1)", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1508: Vì Giúp Đỡ Mà Quay Về (1)</h1><p>Hơn nữa Hổ Âm Yêu Tinh Nam thúc cần ở trong Thánh Linh giáo, hắn nhất định phải đoạt lấy. Ánh mắt Lục Thiếu Du lóe lên bất định. Lần này con đường Lục Thiếu Du đi vô cùng chông gai, chỉ được phép thành công không được phép thất bại. Chính vì vậy hắn phải toàn lực ứng phó. Mà tất cả đều phải dựa vào thực lực. Trên tu vi vũ giả con bài chưa lật rất nhiều, thực lực cũng không yếu. Thế nhưng trên phương diện linh giả, tu vi dường như có chút không đủ. Vì vậy hắn nhất định phải tăng cường thực lực linh giả cùng với số con bài chưa lật.</p><p>Trong Cổ Vực, Lục Thiếu Du biết đối thủ của mình cũng không ít. Hắc Sát giáo, Hóa Vũ tông, Lan Lăng sơn trang đều là đối thủ của hắn. Những đối thủ khác chính là Linh Vũ giới thần bí, các gia tộc lánh đời. Khi trước Độc Cô gia cũng đã dự đoán Vô Tự Thiên Thư trong tay hắn, có lẽ tất cả những gia tộc lánh đời còn lại đều biết, cũng sẽ không chút do dự đối phó với hắn. Sau khi suy nghĩ một lát, Lục Thiếu Du cảm thấy dường như đối thủ của hắn cũng không ít, hơn nữa đều là quái vật lớn.</p><p>Cho dù là Vân Dương Tông, cũng đã thi triển linh hồn sưu tác một lần. Tuy rằng trong lòng Lục Thiếu Du hiện tại không còn khúc mắc, cũng không trách cứ Vân Dương Tông. Thế nhưng sau chuyện này Lục Thiếu Du cũng đã rút ra một đạo lý, không có thực lực tuyệt đối, bất luận một ai cũng không đáng tin cậy. Thực lực của bản thân mới là điều quan trọng nhất.</p><p>- Bắt đầu tu luyện.</p><p>Lục Thiếu Du thu hồi tạp niệm, hít sâu một hơi. Hắn phải nhanh chóng tăng cường thực lực. Thời gian tới Lưu Tô đảo cũng còn dài, trước tiên phải tu luyện bí pháp Cửu Chuyển Thiên Linh này, để xem có thể tu luyện tới đâu.</p><p>Ngưng thần tĩnh khí, sắc mặt Lục Thiếu Du từ từ trở nên nghiêm túc, sau đó chậm rãi nhắm mắt lại. Trong đầu, tin tức tu luyện bí pháp Cửu Chuyển Thiên Linh kỳ dị lập tức xuất hiện. Lục Thiếu Du bắt đầu tỉ mỉ nghiên cứu phương pháp tu luyện.</p><p>Nhớ tới những đối thủ của mình, Lục Thiếu Du quả thực đã cảm nhận được sự quan trọng của thực lực. Đối thủ của hắn hiện tại đều là siêu cấp quái vật. Bằng vào thực lực của hắn và lực lượng của Phi Linh môn hiện tại, muốn làm lay động tới đám quái vật này là chuyện không có khả năng. Vì vậy hắn nhất định phải đêm thực lực cùng với con bài chưa lật của mình tăng lên một cách nhanh chóng.</p><p>Trong lúc thuyền lớn chạy, thời gian như cát chảy trôi đi. Mà trong thời gian này, tâm thần Lục Thiếu Du cũng hoàn toàn chìm đắm trong việc tu luyện bí pháp Cửu Chuyển Thiên Linh.</p><p>Sau khi tu luyện Lục Thiếu Du mới càng hiểu rõ độ khó khi tu luyện Cửu Chuyển Thiên Linh này. Điều kiện tu luyện hà hắc hắn đều đáp ứng được. Thế nhưng lúc tu luyện, độ khó so với vũ kỹ Địa cấp sơ giai còn khó hơn. Cũng may Lục Thiếu Du là người không ngại khó, hơn nữa thân thể cường hãn cho nên cũng bớt được chút đường vòng. Tốc độ tu luyện cũng không chậm.</p><p>- Biểu muội, chúng ta sắp tới Lưu Tô đảo rồi. Những người trên thuyền muội cũng đừng dẫn tới Đoan Mộc gia tộc, bằng không có thể sẽ gặp phiền phức lớn.</p><p>Trên thuyền, trong một căn phòng, thanh niên mặc hoa phục nói với Đoan Mộc Y Y.</p><p>- Biểu ca, muội tự có chừng mực. Đám cường giả này chí ít cho tới bây giờ đều không thương tổn một ai trong Đoan Mộc gia tộc chúng ta. Huynh cũng không nên coi họ như kẻ thù như vậy.</p><p>Đoan Mộc Y Y nhìn thanh niên mặc hoa phục rồi nói. Hận ý của biểu ca đối với mấy cường giả thần bí kia nàng cũng có thể nhìn ra một ít.</p><p>- Biểu muội, không thể không đề phòng người khác. Những người này lai lịch bất minh, thực lực lại mạnh mẽ. Vạn nhất có mưu đồ với Đoan Mộc gia mà nói, khi đó cho dù hối hận cũng không còn kịp nữa.</p><p>Thanh niên mặc hoa phục nói.</p><p>- Muội biết rồi.</p><p>Đoan Mộc Y Y khẽ nói rồi lập tức im lặng.</p><p>- Tiểu thư, tính toán thời gian sau khi chúng ta trở về cũng vừa vặn kịp lúc. Lần này thi đấu giữa Đoan Mộc gia tộc và Thải gia liên quan tới tương lai Đoan Mộc gia sau này, cũng chỉ có thể để tiểu thư xuất mã mà thôi.</p><p>Lão giả Vũ Suất của Đoan Mộc gia tộc ngưng trọng nói với Đoan Mộc Y Y.</p><p>- Ta sẽ tận lực.</p><p>Đoan Mộc Y Y nhíu mày khẽ nói. Cho dù nàng tận lực sợ rằng kết quả cũng không khả quan hơn bao nhiêu.</p><p>- Nếu như khi trước tiểu thư gia nhập Thiên Vân đảo, bằng vào thiên phú của tiểu thư có lẽ thành tựu hiện tại tuyệt đối sẽ hơn Thải Nhân Phượng của Thải gia kia. Lưu Tô đảo cũng không bị người khác nhòm ngó.</p><p>Trưởng lão Linh Suất kia mở miệng nói.</p><p>- Tứ trưởng lão lẽ nào đã quên rồi sao? Gia tộc chúng ta có tổ huấn, người Đoan Mộc gia không được gia nhập bất kỳ thế lực nào khác.</p><p>Đoan Mộc Y Y mở miệng nói.</p><p>- Biểu muội, thực lực của Thải Nhân Phượng kia cũng bất phàm. Cho dù là sư huynh đồng môn như ta cũng không phải là đối thủ của nàng. Nàng là chính là cường giả bài danh thứ mười trên Thiên Bảng của Thiên Vân đảo. Có người nói thực lực gần đây đã đột phá tới Linh Suất cửu trọng. Biểu muội muốn chống lại nàng ta, sợ rằng quá khó khăn.</p><p>Thanh niên mặc hoa phục nhìn Đoan Mộc Y Y, ánh mắt khẽ đổi, lại nói:</p><p>- Biểu muội, muội hẳn cũng biết tâm ý của ta. Chỉ cần chúng ta thành hôn, muội trở thành người Thượng Quan gia chúng ta. Bằng vào địa vị của Thượng Qua gia chúng ta hiện tại trên Thiên Vân đảo, Lưu Tô đảo tuyệt đối có thể bình yên vô sự. Đoan Mộc gia cũng không ai dám động tới.</p><p>Nói xong, thanh niên mặc hoa phục dùng ánh mắt chờ mong nhìn Đoan Mộc Y Y.</p><p>- Biểu ca, đợi sau khi ta và Thải Nhân Phượng kia đấu rồi nói sau đi. Lần này cũng không phải là sinh tử chiến, thuần túy dựa vào thực lực. Cũng không phải là hoàn toàn không có cơ hội.</p><p>Đoan Mộc Y Y nói.</p><p>- Biểu muội, muội quá coi thường Thải Nhân Phượng kia rồi.</p><p>Thanh niên mặc hoa phục nhíu mày, còn muốn tiếp tục nói gì đó. Thế nhưng Đoan Mộc Y Y đã lập tức ngắt lời hắn, nói:</p><p>- Biểu ca, ý ta đã quyết. Huynh không cần phải nhiều lời.</p><p>Thanh niên mặc hoa phục vốn muốn nói gì đó, cuối cùng do dự một lát rồi im lặng. Trong mắt hiện lên tinh quang.</p><p>Thời gian nửa tháng, Lục Thiếu Du không ngừng tu luyện bí pháp Cửu Chuyển Thien Linh, hầu như tu luyện tới vong ngã.</p><p>Phù.</p><p>Khi Lục Thiếu Du mở mắt ra, lúc này hắn có cảm giác tốc độ của chiếc thuyền lớn đã chậm lại cho nên lập tức đình chỉ tu luyện. Linh lực quanh người được thu vào trong cơ thể. Hai mắt mở ra, tinh quang trong mắt chợt lóe. Khí tức vô hình trung mạnh hơn không ít.</p><p>- Tới rồi sao?</p><p>Lục Thiếu Du thì thào nói.</p><p>- Lão đại, có phải chúng ta tới rồi không?</p><p>Tiểu Long lúc này cũng ngừng tu luyện, thở ra một ngụm trọc khí rồi đứng dậy, quang mang lưu chuyển trên thân thể chậm rãi bị nó thu vào bên trong cơ thể.</p><p>- Có lẽ rất nhanh sẽ tới.</p><p>Lục Thiếu Du tính toán thời gian, có lẽ cũng sắp tới Lưu TÔ đảo. Nhìn qua cửa sổ, dường như thuyền đã đi vào một vùng vịnh lớn.</p><p>- Đại nhân, chúng ta tới Lưu Tô đảo rồi.</p><p>Ngoài phòng vang lên thanh âm của Đoan Mộc Y Y.</p>", "images": {}, "success": true}