{"id": 1501, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1502", "title": "Chương 1502: Thu Phục Quỳ Long (1)", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1502: Thu Phục Quỳ Long (1)</h1><p>- Rốt cuộc có chuyện gì xảy ra?</p><p>Người của Đoan Mộc gia tộc kinh ngạc nhìn vào thân thể nho nhỏ của Tiểu Long trên không trung. Cái miệng kinh ngạc của mọi người lúc này có thể nhét vừa một quả trứng gà. Hơn ngàn yêu thú kinh khủng này không ngờ lại bị một câu nói của tiểu hài tử kia dọa lui. Ngay từ đầu cũng không có mấy người đem tiểu hài tử này đặt vào trong mắt. Thế nhưng không ngờ tiểu hài tử này lại kinh khủng như vậy.</p><p>Sưu Sưu.</p><p>Chúng thú chạy trốn, thân thể nho nhỏ của Tiểu Long lập tức tiến vào trong hải vực.</p><p>Dương Quá, Lục Tâm Đồng đứng trên boong tàu, dường như không có ý tứ hỗ trợ nào. Lục Tâm Đồng khẽ mỉm cười, hai cái lúm đồng tiền xuất hiện thoạt nhìn vô cùng khả ái. Đối với Lục Tâm Đồng mà nói, thực lực của ca ca nàng và Tiểu Long đối phó với đầu Quỳ Long kia tuyệt đối không thành vấn đề.</p><p>Trong hải vực mênh mông, cách đó năm trăm thước Lục Thiếu Du đang đuổi theo Quỳ Long Như Hoa. Nhìn thân thể Quỳ Long Như Hoa càng ngày càng xa, Lục Thiếu Du vô cùng bất đắc dĩ. Dù sao đây cũng là dưới nước, hắn không thể đuổi kịp Quỳ Long Như Hoa này. Phù Quang Lược Ảnh cũng không thể giúp được bao nhiêu.</p><p>Lúc này rốt cuộc Lục Thiếu Du cũng hiểu được vì sao Quỳ Long Như Hoa này có thể xưng bá một phương trong hải vực mà không có cường giả tới bao vây tiễu trừ. Trong hải vực này nhân loại tuyệt đối không có ưu thế. Nếu như đầu Quỳ Long Như Hoa này muốn chạy trốn, bằng ưu thế của nó, cường giả bình thường căn bản không thể đuổi kịp.</p><p>Mắt nhìn thân thể Quỳ Long Như Hoa, Lục Thiếu Du ngoài bất đắc dĩ ra không thể làm gì khác.</p><p>- Lão đại, đệ mang huynh đuổi theo.</p><p>Đột nhiên thanh âm của Tiểu Long vang lên trong tai Lục Thiếu Du. Trong hải vực, bản thể khổng lồ của Tiểu Long xuất hiện, đột nhiên vọt tới bên người Lục Thiếu Du.</p><p>- Tiểu Long, có thể đuổi kịp đầu Quỳ Long này hay không?</p><p>Lục Thiếu Du ngồi xuống bản thể khổng lồ của Tiểu Long.</p><p>- Một con giun nhỏ mà thôi, nó trốn không thoát đâu.</p><p>Tiểu Long căn bản không đặt Quỳ Long Như Hoa kia vào trong mắt. Thanh âm trầm thấp vừa dứt, thân thể giống như một mũi tên rời cung bắn về phía trước. Thân thể trong nháy mắt biến mất tại chỗ.</p><p>Ù Uồm.</p><p>Cảm nhận khí tức phía sau, Quỳ Long Như Hoa lại rống lên một tiếng, ra sức chạy trốn.</p><p>- Con giun nhỏ, tốc độ của ngươi quá chậm.</p><p>Chỉ trong mấy chớp mắt, trong ánh mắt khiếp sợ tuyệt đối của Lục Thiếu Du. Thân thể Tiểu Long chỉ lắc vài cái lập tức xuất hiện trước bản thể của Quỳ Long Như Hoa kia. Mà lúc này cái đuôi lớn trên bản thể của Tiểu Long cũng trực tiếp hung hăng quét về phía Quỳ Long Như Hoa.</p><p>Phanh.</p><p>Sóng nước trong thủy vực cuộn trào. Cái đuôi lớn của Tiểu Long trong nháy mắt đánh vào trên bản thể Quỳ Long Như Hoa. Dưới cỗ lực lượng mạnh mẽ kia, thân thể to lớn của Quỷ Long Như Hoa trực tiếp bị đập cho xẹp. Mà quan trọng hơn chính là, khí tức trên người Tiểu Long lúc này khiến cho Quỳ Long Như Hoa căn bản không thể phản kháng.</p><p>Ù Uồm.</p><p>Một tiếng gầm gừ lớn từ trong miệng Quỳ Long Như Hoa vang lên. Dưới cỗ lực lượng mạnh mẽ này, Quỳ Long Như Hoa kia trực tiếp phun ra một ngụm máu tươi.</p><p>Phanh Phanh.</p><p>Trong hải vực, tiếng rít gào của Quỳ Long Như Hoa vang lên, sau đó thân thể lập tức chui vào trong một đám đá ngầm. Chung quanh đám đá ngầm này có vô số san hô, thực vật bảy màu rực rỡ.</p><p>- Lão đại, đây là sào huyệt của con giun nhỏ này.</p><p>Tiểu Long thấp giọng nói. Trước mắt hai người Lục Thiếu Du lúc này là một cái hang lớn. Đây dường như là một dải đá ngầm vô cùng lớn không gì sánh được. Liếc mắt nhìn không thấy điểm cuối. San hô và những thực vật bảy màu khác không ngừng tỏa ra ánh sáng nhu hòa.</p><p>- Chúng ta đi vào.</p><p>Lục Thiếu Du nói. Quỳ Long Như Hoa này đã không còn đường chạy nữa rồi.</p><p>Trong hang, khi Lục Thiếu Du vào Tiểu Long tiến vào trong hang, từ khí tức trên đường lập tức đi thẳng tới sào huyệt của Quỳ Long Như Hoa.</p><p>- Ngươi là yêu hoàng sao?</p><p>Trong hang sâu, nhìn khí tức yêu hoàng từ trên người Tiểu Long tràn ra khiến cho Quỳ Long Như Hoa vô cùng kinh ngạc. Thân là yêu thú, Quỳ Long Như Hoa đối với yêu hoàng khí vô cùng mẫn cảm. Cảm nhận khí tức trên người Tiểu Long lúc này khiến cho ánh mắt nàng kinh hãi tới cực điểm. Mà lúc này toàn thân Quỳ Long đầy những vết máu. Không ít nơi trên cơ thể lân phiến bị tổn hại, vô cùng chật vật, uể oải.</p><p>- Hừ, tới bây giờ ngươi mới biết sao? Trước mặt ta không ngờ cũng dám kiêu ngạo.</p><p>Tiểu Long khinh thường trừng mắt nhìn Quỳ Long Như Hoa. Dưới thân thể to lớn, dưới năm móng vuốt trực tiếp có năm vòng xoáy hiện lên. Yêu hoàng khí trên người càng ngày càng đậm, trực tiếp bao phủ lên người của Quỳ Long Như Hoa.</p><p>Quỳ Long Như Hoa càng lúc càng kinh hãi. Dưới cỗ uy áp này nàng căn bản không thể ngẩng đầu lên. Đây chính là uy áp tới từ linh hồn và huyết mạch khiến cho nàng không thể chống lại.</p><p>Nếu như Tiểu Long không đột phá thất giai, muốn áp chế Quỳ Long Như Hoa cũng có ảnh hưởng không nhỏ, thế nhưng còn chưa tới mức áp chế khiến cho đối phương không dám ngẩng đầu lên. Dù sao cấp bậc tu vi cũng cực kỳ quan trọng. Mà lúc này Tiểu Long đã đột phá lên thất giai. Quỳ Long Như Hoa này là thất giai trung kỳ thế nhưng cũng không thể chống lại uy áp của Tiểu Long.</p><p>- Bái kiến yêu hoàng.</p><p>Dưới cỗ uy áp này, Quỳ Long Như Hoa không thể phản kháng. Thân thể trực tiếp phủ phục trên mặt đất.</p><p>- Ngươi có thần phục hay không?</p><p>Tiểu Long trừng mắt nhìn Quỳ Long Như Hoa.</p><p>- Yêu Hoàng, ta...</p><p>Quỳ Long Như Hoa nơm nớp lo sợ, trong lòng còn có một chút kháng cự.</p><p>- Nếu như ngươi không phục thì ta cũng chỉ có thể lột da ngươi mà thôi.</p><p>Tiểu Long ngẩng đầu nói. Một cỗ uy áp lớn lan tràn ra. Quanh thân nó trong lúc mơ hồ có một cỗ khí phách không nói nên lời tràn ra. Hoặc giả, quanh người Tiểu Long lúc này đã có thểm một cỗ khí tức hoàng giả. Chỉ là cỗ khí tức này đủ để khiến cho yêu thú và linh thú bình thường sinh ra sợ hãi.</p><p>- Yêu hoàng, ta nguyện ý thần phục.</p><p>Dưới cỗ uy áp ngày càng mạnh, Quỳ Long Như Hoa lập tức lựa chọn thần phục. Dưới yêu hoàng khí nó không thể phản kháng. Huống chi yêu hoàng khí này cũng rất mạnh. Nó thực sự không rõ, trong đám nhân loại này sao lại có yêu hoàng. Nếu sớm biết thực lực của đám nhân loại này mạnh như vậy, lại còn có yêu hoàng ở đó. Nó làm sao dám trêu chọc, có lẽ đã sớm chạy từ lâu.</p><p>Quỳ Long Như Hoa thuần phục, Tiểu Long thu hồi bản thể, ánh mắt mang theo sự đắc ý nhìn về phía Lục Thiếu Du.</p><p>Lục Thiếu Du bất đắc dĩ cười cười. Bằng vào thân phận yêu hoàng và linh hoàng của Tiểu Long khiến cho yêu thú cùng linh thú trời sinh đã bị uy áp. Điểm này căn bản hắn không thể so sánh với nó. Coi như là thực lực của hắn mạnh hơn Quỳ Long này, thế nhưng muốn nó thần phục mà nói, trừ phi là thi triển Huyết Hồn ấn, bằng không không thể làm được. Yêu thú không phải chỉ dựa vào thực lực mạnh hơn là có thể thuần phục.</p><p>Trên chiếc thuyền lớn, đám người bên trên lúc này nhìn ra ngoài khơi, cả đám vô cùng khẩn trương.</p>", "images": {}, "success": true}