{"id": 1504, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1505", "title": "Chương 1505: Tu Luyện Bí Pháp (1)", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1505: Tu Luyện Bí Pháp (1)</h1><p>Đoan Mộc Y Y buông ngọc giản trong tay rồi mỉm cười. Khí chất bất phàm kia, lại thêm nụ cười ngọt ngào giống như tiên tử, sợ rằng cho dù bất cứ nam nhân nào nhìn thấy cũng phải động lòng.</p><p>Sau khi Lục Thiếu Du trở lại phòng lập tức suy nghĩ về chuyện của Đoan Mộc gian tộc. Hiện tại hắn đã có thể khẳng định, đây chính là Đoan Mộc gia tộc mà sư phụ Thánh Thủ Linh Tôn muốn hắn tìm kiếm. Từ trong miệng Đoan Mộc Y Y hắn cũng biết được tình cảnh hiện tại, nguy cơ trọng trọng. Hai năm gần đây dường như xảy ra không ít biến cố. Nếu như hắn đã gặp phải thì nhất định phải giúp đỡ Đoan Mộc gia tộc một chút. Sau này cũng dễ ăn nói với sư phụ. Đương nhiên hiện tại những thứ hắn biết cũng không nhiều. Tất cả chỉ có thể đợi đến khi tới Lưu Tô đảo mới có thể quyết định.</p><p>Một lát sau Lục Thiếu Du bắt đầu lĩnh ngộ thuộc tính mộc. Từng đạo lục mang quanh quẩn quanh người Lục Thiếu Du.</p><p>Trong lúc lĩnh ngộ, thời gian giống như cát chảy, Lục Thiếu Du chìm đắm trong việc lĩnh ngộ sẽ không cảm nhận thời gian dài dằng dặc trên đường.</p><p>Trong hải vực vô tận, chiếc thuyền rẽ nước mà đi. Bình thường gặp không ít yêu thú trong nước và hải tặc, có lúc còn gặp hải tặc hai lần. Thế nhưng nhìn thấy trên thuyền có cường giả Vũ Suất, Linh Suất tọa trấn cả đám lập tức bỏ chạy ra xa. Yêu thú trong nước bình thường nhìn thấy chiếc thuyền lớn này cũng không dám công kích.</p><p>Chiếc thuyền tiếp tục di chuyển. Chung quanh bắt đầu xuất hiện càng nhiều đội thuyền. Giữa không trung, yêu thú phi hành cũng bắt đầu nhiều lên. Toàn bộ hải vực hiện lên cảnh tượng phồn hoa.</p><p>Nhìn cảnh tượng này đệ tử Đoan Mộc gia không khỏi vui vẻ. Rốt cuộc bọn họ cũng đã tới hải vực an toàn. Đã bắt đầu đặt chân tới phạm vi hải vực Đông Hải. Trong phạm vi này là địa bàn của nhân loại. Yêu thú bình thường không dám lộ diện. Về phần hải tặc, tới khu vực này bọn chúng cũng không dám đi tới.</p><p>Trong phòng, trên người Lục Thiếu Du quanh quẩn lục mang. Lục mang này giống như vô số con rắn nhỏ không ngừng quay chung quanh thân thể Lục Thiếu Du. Từ trong cơ thể chui ra rồi lại chui vào, vô cùng huyền ảo.</p><p>Sưu Sưu.</p><p>Một lát sau, Lục Thiếu Du thở ra một ngụm trọc khí trong cơ thể. Đôi mắt mở ra, tinh quang trong mắt chợt lóe. Khóe miệng khẽ mỉm cười. Lần lĩnh ngộ này hắn thu được không ít chỗ tốt.</p><p>- Năm loại thuộc tính, nếu như muốn lĩnh ngộ quả thực chính là không có giới hạn. Không biết khi lĩnh ngộ thuộc tính tới mức tận cùng thì sẽ như thế nào.</p><p>Lục Thiếu Du nhíu mày, thanh âm mang theo sự cảm khái thì thào nói.</p><p>Lĩnh ngộ gần đây khiến cho Lục Thiếu Du càng cảm nhận được sự vô biên của năng lượng thuộc tính.</p><p>- Tới rồi. Tới thành Ma Vân rồi.</p><p>- Chúng ta đã trở về. Rốt cuộc đã tới thành Ma Vân.</p><p>Lúc này từ bên ngoài cửa sổ vang lên tiếng hoan hô vui mừng của đệ tử Đoan Mộc gia tộc.</p><p>Khi Lục Thiếu Du, Dương Quá, Tiểu Long, Lục Tâm Đồng xuất hiện trên boong tàu. Trong hải vực vô biên lúc này có vô số chiếc thuyền lớn phía trước. Tất cả mọi người vô cùng kích động nhìn về phía trước. Trong tầm mắt mọi người phía xa là vô số kiến trúc. Cả đám kiến trúc bị mây mù bao phủ, như ẩn như hiện. Trên sương mù dày đặc kia dường như còn có chút ba động.</p><p>- Đại nhân, chúng ta tới thành Ma Vân rồi.</p><p>Đoan Mộc Y Y đi tới bên người Lục Thiếu Du rồi nói.</p><p>Lục Thiếu Du nhìn chăm chú vào phía trước, trước mặt Lục Thiếu Du hiện tại là một đám kiến trúc liên miên, sừng sững đứng trong hải vực, mây mù quanh quẩn. Ngay cả hắn lúc này cũng không thể nhìn rõ đám kiến trúc trước mặt.</p><p>Chiếc thuyền tiếp tục chạy, đám kiến trúc bắt đầu hiện lên rõ ràng. Mà khi nhìn thấy đám kiến trúc này, Lục Thiếu Du không khỏi cảm thán cùng với kinh ngạc một phen.</p><p>Đám kiến trúc to lớn, khổng lồ không gì sánh được. Chỉ là thành tường bên ngoài cao chừng trăm trượng. Từ dưới đáy biển đột ngột hiện lên trên mặt đất, không nhìn thấy điểm cuối, rắn chắc kiên cố, sợ rằng ngay cả yêu thú lục giai sơ kỳ cũng khó mà phá hủy.</p><p>Mà trong bức tường thành kia, từ xa nhìn lại có thể thấy được không ít kiến trúc. Những kiến trúc này hoàn toàn từ đá tạo thành, vô số hòn đá lớn chồng chất lên nhau, sừng sững đứng trên hải vực vô biên, kiên cố, to lớn không gì sánh được, khiến cho người khác nhìn vào có cảm giác trầm trọng.</p><p>- Đại nhân, thành Ma Vân chính là thành trì lớn nhất ở Đông Hải, diện tích khổng lồ, chung quanh là Tứ các Tứ đảo. Thế nhưng thành Ma Vân lại không thuộc bất cứ thế lực nào, phân biệt do Tứ các Tứ đảo mỗi năm năm thay phiên nắm quyền. Hiện tại là do Thiên Vân đảo quản lý thành trì.</p><p>Nhìn vẻ kinh ngạc trên mặt Lục Thiếu Du, Đoan Mộc Y Y mở miệng nói.</p><p>- Đây là thành Ma Vân sao?</p><p>Lục Thiếu Du nhíu mày, trải qua một đoạn đường dài rốt cuộc cũng tới thành Ma Vân. Mà đối với lai lịch của thành Ma Vân này Lục Thiếu Du cũng đã nghe được một chút. Địa thế thành Ma Vân này cực kỳ đặc thù. Đây là một đám quần đảo lớn nhất trong Đông Hải. Quần đảo này có hình quạt, từ ba mặt quay chung quanh thành Ma Vân.</p><p>Có thể nói thành Ma Vân này chính là môn hộ của Tứ các Tứ đảo, cho nên thành Ma Vân cũng là địa phương quan trọng nhất với Tứ các Tứ đảo, ai muốn khống chế thành Ma Vân chắc chắc sẽ bị bảy sơn môn khác liên thủ vây công. Cuối cùng Tứ các Tứ đảo thương nghị, thành Ma Vân sẽ do Tứ các Tứ đảo thay phiên quản lý, những sơn môn khác phụ trợ thì mới giải quyết được phân tranh. Mà sau khi những thế lực lớn này quyết định thì những sơn môn khác cũng không dám nhiều lời. Bởi vì thành Ma Vân có liên quan tới Tứ các Tứ đảo cho nên Cổ Vực và người trên đại lục Linh Vũ đều đem đám quần đảo chung quanh gọi là thành Ma Vân. Trên thực tế thành Ma Vân này chỉ là một đám quần đảo lớn mà thôi.</p><p>Trên thành tường có một cửa thành vô cùng lớn, đủ để không ít chiếc thuyền lớn đi qua. Phía trước còn có không ít chiếc thuyền đang xếp hàng chờ đợi vào thành. Bắt đầu từ vị trí này, trong hải vực tràn ngập cảnh tượng phồn hoa náo nhiệt.</p><p>Chiếc thuyền lớn Đoan Mộc gia tộc lúc này cũng không có ý giảm tốc độ, nhìn thấy thành Ma Vân, thanh niên mặc hoa phục thở dài một hơi. Tới thành Ma Vân mối bận tâm của hắn sẽ ít hơn nhiều, rốt cuộc cũng tới địa bàn của hắn.</p><p>- Nhanh dừng thuyền tiếp nhận kiểm tra.</p><p>Chiếc thuyền không giảm tốc độ khiến cho mấy đệ tử chung quanh cửa thành lập tức ngăn cản. Từ y phục trên người có thấy thấy được đây là đệ tử Thiên Vân đảo.</p><p>- Ánh mắt các ngươi mù sao? Còn không nhường đường cho ta?</p><p>Thanh niên mặc hoa phục bất ngờ quát lớn, ánh mắt hung hăng nhìn mấy đệ tử Thiên Vân đảo vừa mới chặn đường.</p><p>- Là Thượng Quan sư huynh sao? Mong sư huynh thứ lỗi.</p><p>Mấy đệ tử Thiên Vân đảo nhìn thấy thanh niên mặc hoa phục lập tức biến sắc rồi nhường đường.</p><p>- Biểu muội, sau khi tiến vào thành Ma Vân chúng ta tuyệt đối sẽ an toàn.</p><p>Thanh niên mặc hoa phục đắc ý nói với Đoan Mộc Y Y. Thế nhưng ánh mắt dường như vô ý nhìn vào trên người Quỳ Long Như Hoa.</p>", "images": {}, "success": true}