{"id": 1508, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1509", "title": "Chương 1509: Vì Giúp Đỡ Mà Quay Về (2)", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1509: Vì Giúp Đỡ Mà Quay Về (2)</h1><p>Lục Thiếu Du và Tiểu Long, Như Hoa, Lục Tâm Đồng, Dương Quá cùng nhau đi ra ngoài. Đoan Mộc Y Y và nha hoàn Tiểu Uyển cũng đang ở trong hành lang chờ mọi người. Dưới sự dẫn dắt của Đoan Mộc Y Y, mọi người lập tức đi lên boong tàu.</p><p>Ngoài căn buồng nhỏ chính là một bến tàu vô cùng lớn, diện tích khổng lồ. Liếc mắt không nhìn thấy tận cùng. Trong vùng vịnh có không ít thuyền lui tới. Không ít người đang bận rộn. Nếu như không tận mắt nhìn thấy Lục Thiếu Du rất khó tưởng tượng ra ở trong dị thế này lại có những bến cảng phồn hoa như vậy.</p><p>Nhìn chung quanh một lượt Lục Thiếu Du mới phát hiện ra. Đây dường như là một hòn đảo nhỏ. Bốn phía bị nước bao phủ. Sau khi tới bến tàu, một đám kiến trúc liên miên không thấy tận cùng và tiếng động lớn xôn xao vang lên không dứt hiện lên trước mặt đám người Lục Thiếu Du.</p><p>- Ra mắt tiểu thư, ra mắt tam trưởng lão, tứ trưởng lão, biểu thiếu gia.</p><p>Trên bến tàu, hơn mười người mặc trang phục Đoan Mộc gia tộc nhìn thấy đám người Đoan Mộc Y Y lập tức cung kính hành lễ.</p><p>Lục Thiếu Du đi theo đám người Đoan Mộc Y Y xuống thuyền. Rốt cuộc cũng tới Lưu Tô đảo, toàn bộ bến tàu hiện tại cũng có không ít người của Đoan Mộc gia. Nhìn thấy Đoan Mộc Y Y đám người này lập tức cung kính hành lễ. Trên Lưu Tô đảo này dù sao Đoan Mộc gia tộc cũng là gia tộc lớn nhất. Đồng thời Đoan Mộc gia tộc cũng chưởng quản toàn bộ Lưu Tô đảo này.</p><p>- Biểu muội, chúng ta mau trở về thôi.</p><p>Sau khi mọi người xuống tàu, thanh niên mặc hoa phục lập tức đi tới bên người Đoan Mộc Y Y rồi nói. Dường hắn rất sợ Đoan Mộc Y Y và đám người Lục Thiếu Du lại có quan hệ cho nên hận không thể thoát khỏi mấy người Lục Thiếu Du sớm một chút.</p><p>- Không biết đại nhân tới Lưu Tô đảo là có chuyện gì? Có nơi đặt chân hay chưa?</p><p>Đoan Mộc Y Y không để ý tới thanh niên hoa phục, đôi mắt xinh đẹp biến ảo không ngừng, dường như trong lòng có chút do dự.</p><p>- Ta đến tìm người. Thực không dám dấu, chúng ta lần đầu tới Lưu Tô đảo cho nên còn chưa có nơi đặt chân.</p><p>Lục Thiếu Du mỉm cười, nhìn Đoan Mộc Y Y nói:</p><p>- Nếu như Y Y cô nương không ngại thì ta muốn tới quấy rầy Đoan Mộc gia tộc mấy ngày, chờ sau khi ta tìm được người sẽ lập tức rời đi. Không biết có được không?</p><p>- Chư vị, không bằng ta giúp các người sắp xếp một khách điếm tốt nhất. Lại phái người giúp chư vị tìm người. Được không?</p><p>Thanh niên mặc hoa phục biến sắc, lập tức kiên trì nói với Lục Thiếu Du. Mặc dù dọc đường đi hắn đều cẩn thận, không dám trêu chọc tới mấy người Lục Thiếu Du. Thế nhưng lúc này nghe nói đám người Lục Thiếu Du muốn ở lại Đoan Mộc gia tộc khiến cho hắn lập tức đi ra ngăn cản, dường như trong lòng có chút kiêng kỵ.</p><p>- Đại nhân tới hàn xá thì quả thực là vinh hạnh cho Đoan Mộc gia tộc chúng ta. Đương nhiên tiểu nữ không có ý kiến gì.</p><p>Nhìn thấy Lục Thiếu Du chủ động muốn đi Đoan Mộc gia tộc, trong mắt Đoan Mộc Y Y lập tức vui mừng. Vốn nàng lo lắng mình mở miệng yêu cầu đối phương lại không nể tình mà từ chối. Về phần thanh niên hoa phục kia, nàng cũng không để ý tới. Không biết là không nghe thấy lời hắn ta nói hay là trực tiếp không quan tâm.</p><p>Nghe thanh niên mặc hoa phục nói vậy, Lục Thiếu Du cũng không đặt vào trong lòng. Đối với thân phận người này Lục Thiếu Du từ trong miệng Đoan Mộc Y Y cũng biết được chút ít. Người này chính là con của cô cô Đoan Mộc Y Y, tên là Thượng Quan Thừa Ân. Phụ thân chính là trưởng lão trên Thiên Vân đảo, địa vị không thấp.</p><p>- Vậy làm phiền Y Y cô nương rồi.</p><p>Lục Thiếu Du không để ý tới Thượng Quan Thừa Vân kia. Bản thân hắn nhất định phải đi tới Đoan Mộc gia tộc nhìn qua một lần. Tuy rằng hắn đã khẳng định chính là Đoan Mộc gia tộc này. Thế nhưng cũng muốn nhìn xem một chút. Sau khi xác định xong thì có thể ăn nói với sư phụ, bản thân hắn cũng có thể rời đi. Lần này tới Đông Hải hắn cũng còn có chuyện quan trọng khác cần làm.</p><p>- Không phiền. Nhấc tay mà thôi. Dọc đường đi đa tạ đại nhân cứu giúp, tiểu nữ cũng nên tận tình địa chủ một phen.</p><p>Đoan Mộc Y Y khẽ nói.</p><p>Dưới sự dẫn đường của Đoan Mộc Y Y, mọi người lập tức cưỡi xe ngựa cho Đoan Mộc gia tộc chuẩn bị đi về phía Đoan Mộc gia tộc. Tổng cộng có hai cỗ xe ngựa. Đoan Mộc Y Y cùng Lục Thiếu Du, Tiểu Long, Lục Tâm Đồng, Như Hoa, Dương Quá ngồi chung một cái xe ngựa. Thượng Quan Thừa Ân và Tiểu Tuyển cùng hai vị trưởng lão Đoan Mộc gia tộc ngồi trên chiếc xe ngựa còn lại. Điều này khiến cho Thượng Quan Thừa Ân cực kỳ phiền muộn, ánh mắt tràn ngập hàn ý.</p><p>Bên trong xe ngựa của Đoan Mộc gia tộc cực kỳ dễ chịu. Ngồi nhiều người cũng không cảm thấy chật chội. Lục Thiếu Du, Tiểu Long, Dương Quá ngồi bên trái. Đối diện với bọn họ chính là Đoan Mộc Y Y, Lục Tâm Đồng, Như Hoa.</p><p>Như Hoa ngồi đối diện Dương Quá, đôi mắt nhỏ kia không ngừng len lén nhìn Dương Quá, không dám nhìn thẳng.</p><p>Trong xe còn có mùi thơm nhàn nhạt, bài trí vô cùng tao nhã mà không phô trương khiến cho mọi người vô cùng thoái mái.</p><p>Đoan Mộc Y Y lúc này ngồi đối diện với Lục Thiếu Du. Tuy rằng trong xe không có cảm giác chật chội, thế nhưng hai người trong lúc vô ý mỗi lần xe xóc lại va chạm vào nhau. Va chạm vào người một nam tử xa lạ khiến cho khuôn mặt Đoan Mộc Y Y đỏ bừng.</p><p>Cảm thấy mặt mình nóng lên. Đoan Mộc Y Y thầm hít sâu một hơi sau đó liếc mắt nhìn Lục Thiếu Du nhẹ giọng nói:</p><p>- Không biết đại nhân muốn tìm ai trên Lưu Tô đảo. Có lẽ ta có thể giúp đỡ được một chút. Cũng để cảm ơn dọc đường đi đại nhân cứu mạng chúng ta.</p><p>- Người chúng ta tìm đã có một chút đầu mối. Có lẽ rất nhanh sẽ tìm được. Không cần phiền Y Y cô nương, chỉ cần có nơi đặt chân trong vài ngày là được rồi.</p><p>Lục Thiếu Du nói.</p><p>- Nếu như có thế gíup được đại nhân, chỉ cần đại nhân mở miệng ta sẽ không từ chối.</p><p>Đoan Mộc Y Y nhíu mày, khẽ thở dài rồi nói:</p><p>- Hy vọng nguy cơ lần này của Đoan Mộc gia tộc có thể giải quyết. Hay nói cách khác, qua mấy ngày trên Lưu Tô đảo này Đoan Mộc gia tộc có muốn giúp cũng không được nữa rồi.</p><p>- Thi đấu còn chưa kết thúc mà dám lớn lối như vậy. Lẽ nào Thải gia không sợ gió lớn thổi đầu lưỡi sao?</p><p>Đoan Mộc Y Y đi tới đại sảnh. Đám đệ tử Đoan Mộc gia tộc bên ngoài lập tức nhường đường.</p><p>Khi Đoan Mộc Y Y đi vào trong đại sảnh, bên trong đại sảnh lúc này tổng cộng có mấy đạo thân ảnh. Bên trái có hai lão giả lục tuần, mặc trường bào. Khuôn mặt có chút giận dữ, đây chính là đại trưởng lão và nhị trưởng lão của Đoan Mộc gia tộc.</p><p>Mà bên trái tổng cộng có sáu đạo thân ảnh, đứng trước là một nam một nữ. Nam tuổi chừng hai mươi bảy hai mươi tám, khuôn mặt tuấn tú, ánh mắt như sao, cực kỳ bất phàm. Trong đôi mắt mang theo sự kiêu ngạo vô cùng. Hoàn toàn không đặt đám người Đoan Mộc gia tộc vào mắt. Thế nhưng đích thực hắn cũng có tư cách kiêu ngạo như vậy.</p>", "images": {}, "success": true}