{"id": 1503, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1504", "title": "Chương 1504: Đoan Mộc Khung Thiên", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1504: Đoan Mộc Khung Thiên</h1><p>Mà gia chủ Đoan Mộc gia đời trước cũng đã mất đi hai năm trước, cũng chính là phụ thân của Đoan Mộc Y Y. Và hiện tại Đoan Mộc Y Y chính là trụ cột của Đoan Mộc gia. Bởi vì Đoan Mộc Y Y còn một vị đệ đệ mười hai tuổi, cho nên sau khi gia chủ Đoan Mộc gia tộc đời trước qua đời, đệ đệ Đoan Mộc gia vốn cũng là một vũ giả không kém, đột nhiên hai chân bị phế, căn bản không thể lại, cũng không thể tu luyện.</p><p>Đoan Mộc gia cũng có quy củ, chức vị gia chủ chỉ truyền cho nam không truyền cho nữ. Thế nhưng đệ đệ của Đoan Mộc Y Y đã không thể trở thành vũ giả, ngồi trên chức vị tộc trưởng đã là không thể. Mà Đoan Mộc Y Y lại là nữ tử, không hợp với tổ huấn, cũng không thể trở thành tộc trưởng Đoan Mộc gia tộc. Tuy rằng Đoan Mộc Y Y không thể tiếp nhận chức vị tộc trưởng thế nhưng gánh nặng của chức vị tộc trưởng lại rơi vào trên bời vai nhu nhược của nàng.</p><p>Qua chuyện này Lục Thiếu Du càng thêm khẳng định Đoan Mộc gia tộc này chính là gia tộc mà sư phụ Thánh Thủ Linh Tôn lưu lại. Từ trong miệng Đoan Mộc Y Y Lục Thiếu Du cũng biết được một ít chuyện của Đoan Mộc gia, cũng không khác lời kể của sư phụ Thánh Thủ Linh Tôn là bao.</p><p>- Y Y cô nương, ấn quyết ngày đó cô nương thi triển không biết có phải là tổ truyền của Đoan Mộc gia tộc hay không?</p><p>Lục Thiếu Du hỏi bóng gió.</p><p>Đoan Mộc Y Y do dự. Huyết Hồn Ấn tổ truyền của Đoan Mộc gia vẫn luôn là bí mật lớn nhất của Đoan Mộc gia tộc. Có không ít gia tộc và các thế lực khác đều đỏ mắt nhìn vào Huyết Hồn Ấn của Đoan Mộc gia tộc. Có Huyết Hồn Ấn này, có thể khống chế yêu thú. Có người nói cho Đoan Mộc Y Y biết, Thiên Vân đảo hiện tại cũng đang nhìn vào Huyết Hồn Ấn của Đoan Mộc gia tộc.</p><p>Nhìn Lục Thiếu Du, Đoan Mộc Y Y do dự rồi nói:</p><p>- Đó chính là thủ đoạn tổ truyền của Đoan Mộc gia tộc chúng ta. Khiến cho đại nhân chê cười rồi. Thủ đoạn này chính là do một vị tổ tiên tài hoa của Đoan Mộc gia tộc chúng ta truyền lại. Vị tổ tiên này có thủ đoạn thông thiên, chỉ tiếc người Đoan Mộc gia ta khi trước cũng không có mấy ai có thể hiểu được chút nào. Tới hiện tại, trải qua mấy nghìn năm đã đánh mất mặt mũi của vị tổ tiên đó. Coi như là ta, từ nhỏ nghiên cứu tâm đắc tu luyện của vị tổ tiên kia lưu lại cũng chỉ lĩnh ngộ được chút da lông mà thôi. Thế nên Đoan Mộc gia tộc chúng ta càng lúc càng suy tàn. Không có mặt mũi nào nhắc tới vị lão tổ khi trước của Đoan Mộc gia tộc nữa.</p><p>Nói xong, Đoan Mộc Y Y nhìn về phía xa. Gánh nặng của Đoan Mộc gia tộc hiện tại toàn bộ đều đặt trên vai nàng. Khiến cho nàng không thể thở nổi. Có đôi khi thậm chí nàng muốn buông xuống, không quản một việc gì. Thế nhưng đây là chuyện không thể. Nàng là người của Đoan Mộc gia tộc, đây chính là sự thực. Trên người nàng cũng chảy máu của Đoan Mộc gia, cho nên nhất định phải chịu trách nhiệm của Đoan Mộc gia tộc.</p><p>Nhìn Đoan Mộc Y Y, Lục Thiếu Du thầm nhíu mày. Thảo nào nữ tử này vẫn luôn u sầu. Hóa ra trên đôi vai nhu nhược kia lại có gánh nặng như vậy.</p><p>- Y Y cô nương. Không ngờ trong Đoan Mộc gia tộc lại có người tài ba như vậy, thực sự là thất kính. Không biết tên vị lão tổ kia của Đoan Mộc gia gọi là gì?</p><p>Lục Thiếu Du lại tiếp tục hỏi.</p><p>- Không gạt công tử, vị lão tổ của Đoan Mộc gia chúng ta gọi là Đoan Mộc Khung Thiên. Chỉ là vị lão tổ kia vẫn luôn bế quan tu luyện, danh tiếng cũng không vang dội cho nên thậm chí còn không có mấy người biết tới.</p><p>Đoan Mộc Y Y khẽ nói.</p><p>- Đoan Mộc Khung Thiên sao?</p><p>Trong lòng Lục Thiếu Du run lên. Không sai, Đoan Mộc Khung Thiên chính là tên của sư phụ Thánh Thủ Linh Tôn. Đoan Mộc gia tộc này chính là gia tộc mà sư phụ Thánh Thủ Linh Tôn của hắn lưu lại.</p><p>Nhìn Đoan Mộc Y Y, Lục Thiếu Du thầm nghĩ trong lòng. Người của Đoan Mộc gia tộc vốn luôn nghĩ lão tổ của mình không có danh tiếng. Thế nhưng bọn họ sao có thể biết được. Mấy nghìn năm trước, siêu cấp cường giả tiếng tăm lừng lẫy, giáo chủ Thánh Linh giáo chính là lão tổ của bọn họ. Chỉ là vị lão tổ này của bọn họ khi trước sợ danh tiếng quá lớn, sợ đưa tới phiền phức cho Đoan Mộc gia tộc cho nên mới ẩn dấu thân phận.</p><p>- Vị lão tổ của Đoan Mộc gia này, có cơ hội hy vọng có thể bái kiến một phen. Phải học tập một chút.</p><p>Lục Thiếu Du khẽ thở dài nói. Lời này cũng là một câu hai nghĩa. Nếu như sư phụ Thánh Thủ Linh Tôn có thể khôi phục thân thể, tới lúc đó hắn cũng có thể học tập một hai bên người sư phụ. Cũng có thể nhận được không ít chỗ tốt. Bản lĩnh của sư phụ hiện tại có lẽ hắn cũng không học được bao nhiêu.</p><p>- Công tử nói đùa. Vị lão tổ kia của Đoan Mộc gia tộc chúng ta đã biến mất mấy nghìn năm. Có lẽ đại nạn cũng đã tới rồi.</p><p>Đoan Mộc Y Y khẽ nói. Nhìn vị cường giả thần bí này không ngờ lại cung kính với lão tổ mình như vậy, trong lòng nàng lập tức có hảo cảm.</p><p>- Sẽ có cơ hội.</p><p>Lục Thiếu Du mở miệng cười nói. Chỉ cần chờ Nam thúc khôi phục. Tới lúc đó, sư phụ Thánh Thủ Linh Tôn không phải là không có cơ hội khôi phục.</p><p>Sau khi nói chuyện phiếm một phen, lúc này sắc trời đã tới hoàng hôn. Mặt trời chậm rãi biến mất phía xa. Ngoài khơi, từng cơn sóng vàng óng ánh cũng bị tan vỡ.</p><p>Trong hải vực vô tận, đêm tối tĩnh lặng đã tới. Màn đêm bao phủ không trung. Sương mù dần dần tràn ra. Gió đêm khẽ thổi mang theo tiếng sóng lớn rì rầm.</p><p>Đoan Mộc Y Y và Lục Thiếu Du cáo từ trở lại phòng của mình. Lục Thiếu Du khẽ liếc mắt sang chung quanh rồi lập tức thu hồi ánh mắt lại.</p><p>Khi Lục Thiếu Du tiến vào phòng mình. Trên hành lang trên căn buồng nhỏ lập tức có một đạo thân ảnh xuất hiện. Chính là thanh niên mặc hoa phục kia. Người này nhìn bóng lưng Lục Thiếu Du biến mất, trong mắt hiện lên sự đố kỵ, lửa giận ngập tràn, vô cùng lạnh lẽo.</p><p>- Tiểu thư, thoạt nhìn ngày hôm nay tâm tình của người không tệ nha.</p><p>Trong phòng, Tiểu Uyển nhìn Đoan Mộc Y Y rồi hỏi.</p><p>- Có sao?</p><p>Đoan Mộc Y Y cười yếu ớt rồi nói. Nàng ngồi trước cái bản tinh xảo, tay cầm một khối ngọc giản không ngừng xem xét. Đây chính là vũ kỹ mà lão tổ Đoan Mộc gia khi trước lưu lại.</p><p>- Tiểu thư, người vừa mới nở nụ cười, đã lâu người chưa từng cười qua nha.</p><p>Tiểu Uyển nở nụ cười giảo hoạt.</p><p>Đoan Mộc Y Y nhìn Tiểu Uyển rồi nói:</p><p>- Tiểu Uyển, ngươi nghĩ xem người thần bí trên thuyền kia là ai?</p><p>- Tiểu thư, người muốn nói tới ai?</p><p>Tiểu Uyển hỏi.</p><p>- Chính là người mặc áo xanh kia.</p><p>Đoan Mộc Y Y nói.</p><p>- Người đó khiến cho ta có chút sợ hãi. Chỉ cần liếc nhìn cũng cảm thấy trong lòng lạnh lẽo. Trên mặt luôn có nụ cười xấu xa, giống như là người xấu vậy. Thế nhưng thanh niên áo xám kia quả thực không tồi. So với biểu thiếu gia còn tuấn tú hơn.</p><p>Tiểu Uyển suy nghĩ một lát rồi nói với Đoan Mộc Y Y.</p><p>- Ta nghĩ vị cường giả thần bí kia nhất định không phải là người bình thường. Dường như là đang có chuyện gì đó.</p>", "images": {}, "success": true}