{"id": 1517, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1518", "title": "Chương 1518: Không Thể Tưởng Tượng Nổi", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1518: Không Thể Tưởng Tượng Nổi</h1><p>- Đạm Đài Tuyết Vi, Thượng Quan Nguyệt Minh, Thượng Quan Thừa Ân, Thải Mai Lĩnh, Thải Nhân Phượng.</p><p>Lục Thiếu Du nhíu mày. Những người đang ngồi kia ngoại trừ Đạm Đài Tuyết Vi ra còn có Thải gia chủ - Thải Mai Lĩnh, một lão giả ngũ tuần, tu vi Vũ Suất ngũ trọng. Ở giữa là một lão giả hơn năm chục tuổi, ánh mắt như sao, mang theo vẻ âm hàn, khuôn mặt có vài phần tương tự với Thượng Quan Thừa Ân, có lẽ chính là dượng của Đoan Mộc Y Y - Thượng Quan Nguyệt Minh. Tối hôm qua Thượng Quan Thừa Ân sau khi rời khỏi Đoan Mộc gia đã tới chỗ cha hắn. Bên cạnh mấy người này còn có mấy trưởng lão của Thải gia.</p><p>Nhìn những người này Lục Thiếu Du không có chút biến đổi nào. Thế nhưng hàn ý trong lòng lan tràn ra. Từ trong linh hồn Thượng Quan Thừa Ân Lục Thiếu Du đã biết được Thượng Quan Nguyệt Minh và Diêu Dũng kia sau khi nhân được tin tức của Thượng Quan Thừa Ân sẽ lập tức tới đây. Chính là bởi vì muốn hắn không thể làm ảnh hưởng tới kế hoạch của bọn họ. Hiện tại xem ra, hắn đã làm ảnh hưởng tới kế hoạch đối phó Đoan Mộc gia của bọn họ.</p><p>Trong lúc Lục Thiếu Du đánh giá mọi người thì đám người Thải gia cùng Thượng Quan Nguyệt Minh đều nhìn về phía Lục Thiếu Du, trong mắt không có bao nhiêu thiện ý.</p><p>- Y Y, con chuẩn bị thế nào rồi?</p><p>Nhìn thấy người Đoan Mộc gia tới, ánh mắt âm hàn của Thượng Quan Nguyệt Minh lập tức chuyển thành quan tâm, đứng dậy đi tới trước mặt Đoan Mộc Y Y rồi nói.</p><p>- Dượng, vì sao người cũng tới đây?</p><p>Đoan Mộc Y Y hạ thấp người thi lễ rồi nói. Đại trưởng lão, nhị trưởng lão phía sau nàng cũng ôm quyền hành lễ.</p><p>- Tối hôm qua ta và Diêu trưởng lão mới tới. Chúng ta tới đây làm trọng tài đảm bảo công bằng cho thi đấu giữa Thải gia và Đoan Mộc gia. Chỉ cần hôm nay con có thể thắng được dượng tuyệt đối sẽ không nhúng tay vào Đoan Mộc gia, con có thể yên tâm.</p><p>Thượng Quan Nguyệt Minh dùng giọng chắc chắn nói.</p><p>- Diễn thật giỏi a.</p><p>Lục Thiếu Du thầm nghĩ trong lòng, tất cả chuyện này đều do Thượng Quan Nguyệt Minh âm thầm khống chế, thế nhưng không ngờ lại có biểu hiện tốt như vậy, thảo nào trong Đoan Mộc gia còn không có ai phát hiện ra.</p><p>- Đa tạ dượng.</p><p>Đoan Mộc Y Y khẽ nói.</p><p>Lúc này Lục Thiếu Du cảm giác được có một ánh mắt nhìn về phía mình, Lục Thiếu Du đột nhiên quay đầu lại. Lục Thiếu Du lập tức nhìn thấy ánh mắt Thải Mai Lĩnh mang theo vẻ âm hàn đang nhìn về phía hắn. Thải Mai Lĩnh nhìn thấy Lục Thiếu Du phát hiện ra lập tức cúi đầu.</p><p>- Thải gia.</p><p>Lục Thiếu Du nhàn nhạt thầm nghĩ. Đoan Mộc Hồng Chí là bị Thải Mai Lĩnh này hạ độc thủ, thù này hắn phải báo.</p><p>Đoan Mộc Y Y và Thượng Quan Nguyệt Minh nói vài câu, sau đó người của Đoan Mộc gia tộc lập tức ngồi về phía bên trái. Đoan Mộc Y Y ngồi ở vị trí thứ nhất gần với Diêu Dũng, ngay sau đó là Lục Thiếu Du, Lục Tâm Đồng, Tiểu Long, Dương Quá, Như Hoa. Kế tiếp mới là Đoan Mộc Hồng Chí và đại trưởng lão, nhị trưởng lão của Đoan Mộc gia.</p><p>Người Đoan Mộc gia và Thải gia đã tới đông đủ, tiếng náo nhiệt ầm ĩ chung quanh lúc này cũng yên tĩnh. Thi đấu luyện đan rốt cuộc cũng sắp bắt đầu.</p><p>Ông.</p><p>Đoan Mộc gia vừa mới ngồi vào chỗ của mình, một tiếng chuông thanh thúy đột nhiên vang vọng trên sân rộng. Sau đó Thải Mai Lĩnh lập tức đứng dậy.</p><p>Thải Mai Lĩnh nhìn chung quanh, ánh mắt đảo qua đám người Lục Thiếu Du một lần rồi lớn tiếng nói:</p><p>- Chư vị, hôm nay chính là ngày thi đấu giữa Đoan Mộc gia và Thải gia. Người thắng sau này chính là gia tộc đứng đầu Lưu Tô đảo, mong chư vị chứng kiến.</p><p>Thanh âm của Thải Mai Lĩnh mang theo chân khí đủ để rót vào tai mọi người. Nghe Thải Mai Lĩnh nói vậy, tiếng vọng lại chung quanh cũng không quá lớn. Dường như danh vọng của Thải gia trên Lưu Tô đảo còn xa không bằng Đoan Mộc gia.</p><p>Khi Thải Mai Lĩnh ngồi xuống, trưởng lão Thiên Vân đảo Diêu Dũng chậm rãi đứng dậy, ánh mắt đảo qua bốn phía sân rộng, tức thì toàn bộ sân rộng lặng ngắt như tờ.</p><p>- Ngày hôm nay Đoan Mộc gia và Thải gia thi đấu, có Thiên Vân đảo làm chứng. Hy vọng trong lúc thi dấu không xuất hiện tình huống quấy rối. Hiện tại, thi đấu chính thức bắt đầu.</p><p>Thanh âm lạnh nhạt của Diêu Dũng như tiếng sấm vang vọng trên sân rộng. Khí tức ẩn chứa trong thanh âm khiến cho tất cả mọi người có cảm giác ù tai. Một ít người thực lực hơi yếu, thân thể không tự chủ được mà run rẩy.</p><p>Cường giả trên Lưu Tô đảo âm thầm kinh hãi, thực lực người này quá mức mạnh mẽ, trong thanh âm mang theo bá khí nhàn nhạt.</p><p>- Đại biểu Thải gia - Đạm Đài Tuyết Vi xin Đoan Mộc gia chỉ giáo.</p><p>Ngay khi Diêu Dũng nói xong, một thân ảnh xinh đẹp từ trên ghế đứng lên rồi nhẹ nhàng đáp xuống sân rộng. Đây không phải là ai khác mà chính là Đạm Đài Tuyết Vi của Thiên Vân đảo.</p><p>- Chuyện gì xảy ra?</p><p>Ánh mắt Lục Thiếu Du trầm xuống, người vừa mới đáp xuống sân rộng chính là Đạm Đài Tuyết Vi. Vẻ quyến rũ lại mang theo khí chất cao quý không phải nàng ta thì còn có thể là ai?</p><p>Đạm Đài Tuyết Vi xuất hiện, bầu không khí bốn phía lập tức náo nhiệt. Không ít nam đều dùng ánh mắt nóng bỏng nhìn vào thân ảnh yểu điệu vô song kia. Nữ tử như vậy sợ rằng bất luận nam nhân nào cũng không cầm được lòng.</p><p>- Ai vậy, thật xinh đẹp.</p><p>- Đẹp quá, nếu có thể ôm nữ nhân này ngủ một đêm, ta sống ít đi mười năm, không, hai mươi năm cũng đáng.</p><p>- Ngươi muốn tìm chết sao? Ngươi có biết nàng là ai không? Nàng chính là Đạm Đài Tuyết Vi của Thiên Vân đảo, cường giả bài danh thứ sáu trong thập đại cường giả trẻ tuổi. Là người kế nhiệp Thiên Vân đảo chủ, nếu cái miệng ngươi không sạch sẽ một chút, bị người của Thiên Vân đảo biết được chỉ sợ chết ngàn lần cũng không đủ.</p><p>Trong lúc nghị luận, mọi người biết được thân phận của Đạm Đài Tuyết Vi, những người không an phận sắc mặt đại biến. Miệng không dám thốt ra lời nào, Đạm Đài Tuyết Vi của Thiên Vân đảo này bọn họ không thể trêu vào được.</p><p>Đạm Đài Tuyết Vi lên đài khiến cho sắc mặt Đoan Mộc Y Y đại biến. Thực lực của Đạm Đài Tuyết Vi đương nhiên nàng cũng biết. Ngay cả Thải Nhân Phượng nàng cũng không thể chống lại. Mười Thải Nhân Phượng này cũng không phải là đối thủ của Đạm Đài Tuyết Vi, nàng làm sao có thể chống lại được.</p><p>Sắc mặt mấy trưởng lão của Đoan Mộc gia cũng đại biến. Đám người này thật không ngờ Thải gia sẽ mời Đạm Đài Tuyết Vi này lên đài. Xem ra Đoan Mộc Y Y ngay cả một tia cơ hội cũng không có nữa.</p><p>- Ca ca.</p><p>Lục Thiếu Du nhìn về phía Lục Thiếu Du. Khi trước trong thành Cự Giang, nàng và Đạm Đài Tuyết Vi này đã từng giao thủ qua. Đạm Đài Tuyết Vi lên đài, Đoan Mộc Y Y đương nhiên sẽ không phải là đối thủ.</p><p>Lục Thiếu Du cũng dùng ánh mắt nghiêm trọng nhìn về phía trung tâm sân rộng.</p><p>- Tuyết Vi cô nương, theo ta được biết cô nương và Thải gia không có chút quan hệ nào, bây giờ cô nương đại biểu Thiên Vân đảo hay Thải gai vậy?</p><p>Lục Thiếu Du nhìn Đạm Đài Tuyết Vi rồi nói.</p><p>- Lục chưởng môn, ngươi không biết rồi. Hôm qua ta đã nhận Thải gia chủ là nghĩa huynh, coi như là nửa người Thải gia, Nhân Phượng sư đệ bị Lục chưởng môn đả thương, không thể dự thi, cho nên ta cũng chỉ có thể nhận việc này. Việc này không có quan hệ với Thiên Vân đảo.</p>", "images": {}, "success": true}