{"id": 1515, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1516", "title": "Chương 1516: Linh Hồn Sưu Tác (1)", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1516: Linh Hồn Sưu Tác (1)</h1><p>- Là ai?</p><p>Thượng Quan Thừa Ân đang chữa thương đột nhiên mở mắt, cảnh giác nhìn về phía trước. Thế nhưng lúc này hắn đã chậm một bước. Một đạo thân ảnh lặng lẽ xuất hiện phái sau hắn, một đạo trảo ấn trực tiếp chụp vào trên thiên linh cái, cảm giác đau đớn bắt đầu lan tràn.</p><p>Loại đau đớn này tới từ linh hồn, Thượng Quan Thừa Ân ngay cả tiếng kêu thảm thiết cũng không thể nào kêu lên. Một lát sau đau đớn tới mức dại ra. Khi thân ảnh phía sau rời đi được một lát Thượng Quan Thừa Ân mới chậm rãi phục hồi tinh thần lại, trong mắt hiện lên sự kinh khủng. Linh hồn cũng bị tổn thương không nhẹ.</p><p>Hắn cũng không phải là kẻ yếu, sau khi lấy lại tinh thần lập tức đoán ra dường như có người dùng thủ đoạn tìm tòi trong linh hồn hắn. Người biết loại thủ đoạn này cũng không nhiều, thế nhưng hắn lại không biết là ai. Sử dụng linh hồn sưu tác với hắn không biết có ý gì, nếu như bí mật của hắn về Đoan Mộc gia tộc bị người đó biết được thì phải làm sao bây giờ.</p><p>Nghĩ tới đó, Thượng Quan Thừa Ân không thể bình tĩnh điều tức được nữa vội vã rời khỏi căn phòng. Đoan Mộc gia tộc này hắn đã không thể ở lại được nữa.</p><p>Khi Lục Thiếu Du đặt chân vào phòng mình, trong mắt hiện lên hàn ý. Từ trong đầu Thượng Quan Thừa Ân vừa rồi Lục Thiếu Du cũng đã biết được gia chủ Đoan Mộc gia tộc chính là bị Thượng Quan Thừa Ân này hạ độc mà chết. Bị cháu ngoại hạ độc, gia chủ Đoan Mộc gia tộc đời trước sao có thể đề phòng đây.</p><p>Mà hai năm trước, Đoan Mộc Hồng Chí vừa mới tròn mười tuổi hai chân bị phế, đan điền cũng bị thương nặng cho nên mới trở thành phế nhân. Đây cũng là chuyện do gia chủ Thải Mai Lĩnh của Thải gia gây nên. Mà tất cả chuyện này đều là Thượng Quan gia tộc và Thải gia âm thầm hợp mưu, đồng thời cũng có Thiên Vân đảo nhúng tay vào trong đó. Mục đích rất đơn giản, chính là bởi vì Huyết Hồn ấn của Đoan Mộc gia tộc, không ngờ lại có thể dùng thủ đoạn vô sỉ, thâm độc như vậy.</p><p>Từ trong bút ký của Đoan Mộc Khung Thiên, Đoan Mộc Y Y có thể luyện thành Huyết Hồn ấn. Loại thủ đoạn thần kỳ này sau khi bị Thượng Quan gia tộc biết được lập tức dẫn tới tai họa cho Đoan Mộc gia. Vì địa vị trên Thiên Vân đảo cho nên chuyện Đoan Mộc gia có thủ đoạn khống chế yêu thú cũng bị phụ thân Thượng Quan Thừa Ân nói cho Thiên Vân đảo biết.</p><p>Thủ đoạn như vậy Thiên Vân đảo cũng tuyệt đối cảm thấy hứng thú cho nên luôn âm thầm xúi giục Thượng Quan gia tộc hành động. Thượng Quan gia tộc sau khi dùng mọi cách không thu được kết quả lập tức liên hợp với Thải gia, sắp xếp hạ độc gia chủ đời trước của Đoan Mộc gia. Sau đó lại hủy đi Đoan Mộc Hồng Chi, cuối cùng đem Đoan Mộc Y Y gả cho Thượng Quan Thừa Ân để lấy được thủ đoạn khống chế yêu thú thần bí kia.</p><p>- Hoài bích có tội a.</p><p>Trong lòng Lục Thiếu Du không khỏi cảm thán một phen. Đây là mang ngọc có tội. Sư phụ từng nói qua chuyện Tử Lôi Huyền Đỉnh không được bại lộ có lẽ cũng là bởi vì như vậy. Không có đủ thực lực thứ tốt rơi vào trên tay mình cuối cùng cũng chỉ khiến cho người khác mơ ước mà thôi.</p><p>- Thượng Quan gia, Thải gia.</p><p>Lục Thiếu Du lẩm bẩm nói, hàn ý trong mắt ngày càng đậm.</p><p>Trong bóng đêm, tại một đình viện khác Thượng Quan Thừa Ân vội vã tiến vào trong đình viện.</p><p>- Thừa Ân, thương thế của con thế nào rồi.</p><p>Một lát sau, trong đình viện có hai đạo thân ảnh ngồi xuống. Ngoài Thượng Quan Thừa Ân ra còn có một lão giả chừng năm mươi tuổi, ánh mắt sắc bén mang theo vẻ âm hàn, khuôn mặt có vài phần tương tự với Thượng Quan Thừa Ân. Tu vi không ngờ đã đạt tới Vũ Vương tam trọng.</p><p>- Cha, sự tình sợ rằng có chút phiền phức.</p><p>Nhìn thấy lão giả này Thượng Quan Thừa Ân lập tức vội vàng nói. Lão giả này không phải là ai khác mà chính là phụ thân Thượng Quan Thừa Ân - Thượng Quan Nguyệt Minh.</p><p>- Làm sao vậy? Chẳng lẽ xuất hiện biến cố gì khác?</p><p>Thượng Quan Nguyệt Minh nói.</p><p>- Vừa mới không lâu trước con bị người ta thi triển linh hồn sưu tác. Có lẽ sự sắp xếp của chúng ta đều bị bại lộ rồi.</p><p>Thượng Quan Thừa Ân lo lắng nói.</p><p>- Linh hồn sưu tác? Là ai làm?</p><p>Thượng Quan Nguyệt Minh lập tức hỏi. Linh hồn sưu tác, loại thủ đoạn này đối với linh hồn lực sẽ tạo thành thương tổn vô cùng lớn. Mà người bị thi triển linh hồn sưu tác, tất cả bí mật trong đầu đều bị bại lộ.</p><p>- Con cũng không biết. Ngay cả bóng lưng người nọ cũng không nhìn thấy. Thế nhưng con đoán chính là mấy cường giả thần bí mới tới Đoan Mộc gia tộc mà con thông báo cho người.</p><p>Thượng Quan Thừa Ân nói.</p><p>- Ta vừa nhận được tin của con lập tức tới Lưu Tô đảo. Buổi chiều ta cũng đã đi tới Thải gia gặp Đạm Đài Tuyết Vi kia. Lai lịch mấy cường giả thần bí này bất phàm, bọn họ chính là người của Lục Thiếu Du, cường giả bài danh thứ nhất trong thập đại cường giả, còn có Lục Tâm Đồng bài danh thứ ba, Dương Quá bài danh thứ tư. Có thể nói là mỗi một người đều có thực lực mạnh hơn Đạm Đài Tuyết Vi. Đặc biệt là Lục Thiếu Du kia lại là chưởng môn Phi Linh môn, trong môn thậm chí còn có Vũ Tôn và Linh Tôn, coi như là Thiên Vân đảo cũng phải cố kỵ hắn.</p><p>Thượng Quan Nguyệt Minh nói.</p><p>- Cái gì? Không ngờ là bọn họ?</p><p>Thượng Quan Thừa Ân kinh hãi nói. Hắn không ngờ những người này lại là nhân vật phong vân như vậy. Tuy rằng hắn còn chưa gặp mặt thế nhưng danh tự của những người này cả Đông Hải đều biết tới.</p><p>- Cha, hiện tại chúng ta nên làm gì bây giờ? Những người này ở trong Đoan Mộc gia, Thải Nhân Phượng lại bị thương nặng. Thi đấu ngày mai, Thải gia nhất định sẽ thua. Kế hoạch của chúng ta cũng sẽ thất bại.</p><p>Thượng Quan Thừa ân lo lắng nói với Thượng Quan Nguyệt Minh. Nếu như Đoan Mộc gia tộc thắng lợi thì hắn không còn cơ hội thu biểu muội vào trong tay. Mấy ngày nay hắn vẫn luôn mộng tưởng có thể ôm vào lòng thân thể mềm mại như tiên tử kia. Mắt thấy cơ hội sắp tan biến khiến cho trong lòng hắn khó có thể tiếp thu.</p><p>- Thải Nhân Phượng bị thương nặng không thể dự thi, chúng ta đã có sắp xếp khác. Đoan Mộc gia muốn thắng lợi là chuyện không có khả năng. Ngày mai con chờ xem, biểu muội con tuyệt đối sẽ không trốn thoát khỏi tay Thượng Quan gia chúng ta. Thứ của con thì sẽ là của con, lấy được thủ đoạn khống chế yêu thú kia, địa vị của con trên Thiên Vân đảo cũng sẽ tăng mạnh. Thực lực của Thượng Quan gia cũng đại trướng.</p><p>Thượng Quan Nguyệt Minh lạnh lùng nói.</p><p>- Cha, vạn nhất xảy ra biến cố thì sao?</p><p>Thượng Quan Thừa Ân có chút lo lắng nói.</p><p>- Yên tâm đi, sau khi nhận được tin tức của con, ta đã thông báo cho đảo chủ. Lần này Diêu trưởng lão cũng đi theo ta. Nếu như có biến cố gì xảy ra Diêu trưởng lão sẽ không bàng quan đứng nhìn. Dù sao đây cũng là địa bàn của Thiên Vân đảo. Lục Thiếu Du cũng không tạo ra được sóng gió gì lớn. Lưu Tô đảo còn chưa tới phiên hắn kiêu ngạo.</p><p>Thượng Quan Nguyệt Minh lạnh nhạt nói.</p><p>Sáng sớm hôm sau, sắc trời vừa sáng, trên Lưu Tô đảo dường như náo nhiệt hơn bình thường rất nhiều. Trên đường cái có vô số thân ảnh đông nghịt đang đi về phía sân rộng trên Lưu Tô đảo.</p>", "images": {}, "success": true}