{"id": 1511, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1512", "title": "Chương 1512: Lập Tức Trở Mặt (2)", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1512: Lập Tức Trở Mặt (2)</h1><p>Lục Thiếu Du khẽ nói. Ngụ ý bên trong vô cùng rõ ràng, hắn muốn tới thì tới, muốn đi thì đi. Thiên Vân đảo muốn lưu lại hắn sợ rằng không có khả năng. Chọc hắn giận Thiên Vân đảo cũng phải trả một cái giá lớn. Thiên Vân đảo cũng không áp đặt được hắn.</p><p>Ý tứ trong câu nói của Lục Thiếu Du cũng chỉ có Đạm Đài Tuyết Vi hiểu rõ. Nàng cũng tin rằng Lục Thiếu Du này tuyệt đối không nói đùa. Đôi mắt xinh đẹp không ngừng đảo qua Lục Thiếu Du, Lục Tâm Đồng cùng Dương Quá, Tiểu Long, Như Hoa. Thực lực mấy người này cùng với thế lực phía sau tuyệt đối phải khiến cho Thiên Vân đảo cố kỵ.</p><p>- Lục chưởng môn. Chuyện của Đoan Mộc gia tộc và Thải gia, Thiên Vân đảo ta cũng không nhúng tay vào. Nhưng mà Lưu Tô đảo là địa bàn của Thiên Vân đảo chúng ta, có một số việc Thiên Vân đảo chỉ là người làm chứng mà thôi. Sự tình của hai nhà người ngoài không nên tham gia, đây là giới hạn của Thiên Vân đảo chúng ta.</p><p>Trong ánh mắt xinh đẹp của Đạm Đài Tuyết Vi lúc này mang theo sự nghiêm túc. Khí tức trên người vô hình tràn ra khiến cho người thực lực thấp cảm thấy lạnh lẽo.</p><p>Trong đầu Lục Thiếu Du lúc này đang không ngừng suy nghĩ. Điểm giới hạn của Thiên Vân đảo hắn có nên động vào hay không. Đông Hải là địa bàn của thiên Vân đảo, nếu như hắn động vào điểm giới hạn của Thiên Vân đảo, vì mặt mũi Thiên Vân đảo sẽ không bỏ qua cho hắn. Cho dù là hắn có chỗ dựa vào, thế nhưng cũng là chuyện ngoài tầm tay. Mà thực lực của hắn còn chưa đạt tới đẳng cấp có thể ngạnh kháng với Thiên Vân đảo.</p><p>Lúc này Lục Thiếu Du có chút bất đắc dĩ. Người ngoài không tiện nhúng tay vào chuyện Đoan Mộc gia tộc và Thải gia. Chung quy hắn cũng không thể nói với Đạm Đài Tuyết Vi rằng mình là đệ tử của lão tổ Đoan Mộc gia tộc. Vì vậy ch dù nói bản thân là người Đoan Mộc gia tộc cũng không có ai tin tưởng. Huống chi hắn cũng không thể bại lộ ra thân phận của sư phụ Thánh Thủ Linh Tôn, việc này sư phụ cũng đã sớm nói qua.</p><p>- Chuyện Đoan Mộc gia tộc và Thải gia đương nhiên người ngoài sẽ không nhúng tay vào. Chỉ là Thiên Vân đảo cũng nên tuân thủ hứa hẹn, nếu như ai dám động vào Đoan Mộc gia tộc, cho dù phải trả cái giá lớn ta tuyệt đối sẽ không buông tha cho kẻ đó.</p><p>Lục Thiếu Du chắp tay mà đứng, ánh mắt lạnh nhạt nhìn về phía Đạm Đài Tuyết Vi.</p><p>- Vậy ta trước tiên cáo lui. Lục chưởng môn, Lục tiểu thư, Dương Quá huynh đệ đã tới Đông Hải, nếu như cần gì hỗ trợ thì không nên khách khí. Có thể giúp được Tuyết Vi tuyệt đối không từ chối.</p><p>Đạm Đài Tuyết Vi nhìn Lục Thiếu Du, hai hàng lông mi nhíu lại rồi hạ thấp người thi lễ với Lục Thiếu Du. Dáng vẻ xinh đẹp, mê người kia khiến cho những nam nhân chung quanh không khỏi liếc nhìn thêm vài lần.</p><p>Đạm Đài Tuyết Vi không đánh mất lễ nghĩa. Lục Tâm Đồng và Dương Quá cũng thi lễ, nói như thế nào thì mấy người cũng có chút quen biết.</p><p>Đạm Đài Tuyết Vi rời đi khiến cho người Thải gia cùng Thải Nhân Phượng cực kỳ kinh ngạc, dường như còn chưa hiểu rõ mọi chuyện.</p><p>- Thải sư đệ, còn chưa đi sao?</p><p>Đạm Đài Tuyết Vi nhẹ nhàng quay đầu lại nói với Thải Nhân Phượng đang sững sờ.</p><p>- Chậm đã, Tuyết Vi cô nương đi ta không có ý kiến. Chỉ là người Thải gia dám mở miệng nói muốn san bằng Đoan Mộc gia, nếu cứ để cho bọn họ đi như vậy, mặt mũi ta để ở nơi nào.</p><p>Lúc này ánh mắt Lục Thiếu Du đột nhiên trầm xuống mang theo sự lạnh lẽo nhìn về phía năm người Thải Phượng Nhân.</p><p>- Lục chưởng môn, nể mặt ta...</p><p>Sắc mặt Đạm Đài Tuyết Vi đại biến, nàng thật không ngờ Lục Thiếu Du lại đột nhiên làm khó dễ, cho nên lập tức nói với Lục Thiếu Du.</p><p>- Tuyết Vi cô nương, chuyện Đoan Mộc gia và Thải gia nếu như Thiên Vân đảo không nhúng tay thì Tuyết Vi cô nương tốt nhất cũng không nên nhúng tay vào.</p><p>Lục Thiếu Du đưa mắt nhìn về phía Đạm Đài Tuyết Vi rồi lạnh nhạt nói.</p><p>- Chuyện này...</p><p>Đạm Đài Tuyết Vi nghẹn họng, nàng quá coi thường Lục Thiếu Du trước mắt. Người này quả thực nói trở mặt là trở mặt ngay được. Đạm Đài Tuyết Vi cắn răng nói:</p><p>- Lục chưởng môn, người cũng không được nhúng tay chứ?</p><p>- Người Thải gia tự tiện xông vào Đoan Mộc gia ta có thể bỏ qua. Chỉ là Thải Nhân Phượng này vừa rồi đứng trước mặt ta hô tô gọi nhỏ, Tuyết Vi cô nương cũng tận mắt nhìn thấy. Nếu như ta cứ buông tha hắn như vậy, nếu như chuyện này truyền ra ngoài, mặt mũi của ta sẽ ra sao, ta nghĩ Tuyết Vi cô nương hẳn cũng hiểu.</p><p>Lục Thiếu Du lạnh nhạt nói.</p><p>- Ngươi muốn làm gì? Ta chính là đệ tử Thiên Vân đảo, ngươi động tới ta chính là động tới Thiên Vân đảo.</p><p>Thải Nhân Phượng nhìn Lục Thiếu Du nói. Người thần bí này hắn cũng không nhận ra là ai, vì sao Đạm Đài Tuyết Vi lại khách khí như vậy.</p><p>- Thiên Vân đảo có loại người như ngươi quả thực khiến cho ta phải nhìn Thiên Vân đảo với ánh mắt khác.</p><p>Trong mắt Lục Thiếu Du bắn ra hàn ý, nói xong, quang mang dưới chân chợt lóe, thân thể giống như một mũi tên rời cung. Một thanh âm trầm thấp vang lên. Thân thể Lục Thiếu Du hóa thành một đạo quang ảnh không rõ, trong nháy mắt bắn về phía Thải Nhân Phượng.</p><p>- Lục chưởng môn...</p><p>Đạm Đài Tuyết Vi biến sắc, thân ảnh Lục Tâm Đồng lần nữa xuất hiện trước mặt Đạm Đài Tuyết Vi. Đối mặt với Đạm Đài Tuyết Vi, lúc này đương nhiên Lục Tâm Đồng cũng không để vào trong mắt.</p><p>- Việc này không liên quan tới Tuyết Vi tiểu thư, Tuyết Vi tiểu thư tốt nhất không nên xuất thủ.</p><p>- Lục chưởng môn, mong Lục chưởng môn nể mặt Thiên Vân đảo, hạ thủ lưu tình.</p><p>Đạm Đài Tuyết Vi bất đắc dĩ. Lục Tâm Đồng ngăn cản trước mặt nàng, lại còn có Dương Quá ở một bên, nàng có muốn xuất thủ cũng vô dụng.</p><p>Thải Nhân Phượng này dù sao cũng là Linh Suất cửu trọng, linh hồn lực cũng không kém, sắc mặt lập tức đại biến nhìn Lục Thiếu Du đang lao thẳng tới. Hắn biết Lục Thiếu Du bất phàm, thế nhưng hắn là người luôn kiêu ngạo ương ngạnh, không coi ai ra gì trên Thiên Vân đảo cho nên lúc này không biết thân ảnh màu xanh trước mặt kinh khủng ra sao.</p><p>Trên mặt Thải Nhân Phượng hiện lên nụ cười nhạt, vốn từ đầu bị đẩy lùi hắn chỉ cho rằng bản thân mình sơ ý. Lúc này Thải Nhân Phượng lập tức kết thủ ấn, linh lực vô hình nhanh chóng ngưng tụ. Một đạo quyền ấn khiến cho không gian vặn vẹo hung hăng đập về phía Lục Thiếu Du.</p><p>Linh lực bạo phát, kình phong kinh khủng ẩn chứa trong quyền ấn trực tiếp xé rách không khí. Một cỗ kình khí vô hình trực tiếp tạo thành dấu vết trong không gian.</p><p>Cảm nhận quyền ấn cùng với tiếng gió thổi sắc bén trước mắt, khuôn mặt Lục Thiếu Du không có chút biến đổi. Cánh tay vung lên, trên nắm tay, chân khí thổ hệ cấp tốc tràn ra. Một đạo chưởng ấn đột nhiên được ngưng tụ. Trong nháy mắt va chạm với quyền ấn của Thải Nhân Phượng.</p><p>Phanh Phanh.</p><p>Tiếng trầm muộn vang lên. Quyền ấn và chưởng ấn va chạm, kình khí trên quyền ấn của Thải Nhân Phượng nện vào chưởng ấn Lục Thiếu Du, thế nhưng lại giống như một hòn đá nhỏ ném xuống biển, căn bản không tạo thành một chút sóng gió nào.</p>", "images": {}, "success": true}