{"id": 1514, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1515", "title": "Chương 1515: Thông Kinh Tục Cốt (2)", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1515: Thông Kinh Tục Cốt (2)</h1><p>Sự tình của Đoan Mộc gia đương nhiên Lục Thiếu Du phải xen vào. Chuyện của sư phụ chính là chuyện của hắn. Thương thế của Đoan Mộc Hồng Chí hắn vừa hắn có thể luyện chế Thông Kinh Tục Cốt Đan này giải quyết. Đan dược lục phẩm cao giai, hiện tại hắn muốn luyện chế có lẽ cũng không khó.</p><p>Ngưng thần tĩnh khí, Lục Thiếu Du không ngừng bấm tay, linh lực tuôn ra rót vào trong Hỏa Long đỉnh. Trong Hỏa Long đỉnh lập tức có một cỗ hỏa diễm ầm ầm xuất hiện. Hỏa diễm xuất hiện, nhiệt độ trong phòng lập tức tăng cao. Thế nhưng đối với Lục Thiếu Du mà nói đương nhiên không có chút trở ngại nào. Tu vi cho tới hiện tại, nhiệt độ nóng lạnh căn bản không thể làm ảnh hưởng tới Lục Thiếu Du.</p><p>Nhìn Hỏa Long đỉnh, linh lực tăng lên. Hỏa diễm trong Hỏa Long đỉnh lần nữa bành trướng, lập tức hóa thành hỏa diễm hừng hực. Hỏa diễm tràn ngập, gào thét trong Hỏa Long đỉnh, không ngừng tỏa ra nhiệt độ kinh khủng. Thế nhưng mặc kệ nhiệt độ biến động ra sao Hỏa Long đỉnh vẫn không có chút biến hóa nào. Nhiệt độ bên trong cao như thế nào thế nhưng bên ngoài vẫn mang theo chút lạnh lẽo.</p><p>Lục Thiếu Du vẫn dùng Hỏa Long đỉnh cho tới bây giờ đủ thấy nó bất phàm. Không phải là một dược đỉnh bình thường.</p><p>Lục Thiếu Du mỉm cười. Thứ trong tay Nam thúc đều là bất phàm. Một dược đỉnh tốt, thậm chí còn có thể đề thăng không ít xác xuất thành công khi luyện đan. Một dược đỉnh tốt với linh giả mà nói cực kỳ quan trọng.</p><p>Hỏa diễm bốc lên, nhiệt độ trong Hỏa Long đỉnh dần đạt tới trình độ Lục Thiếu Du yêu cầu. Đối với việc luyện chế đan dược Lục Thiếu Du cũng không dám qua loa. Tuy rằng hắn đã luyện chế không ít, luyện đan, luyện chế khôi lỗi, binh khí, những thứ này nếu nói tinh thông Lục Thiếu Du cũng không dám nhận. Bởi vì mỗi một phương diện đều cần thời gian nghiên cứu, mà Lục Thiếu Du không thể đem toàn bộ thời gian của mình dùng trên một việc.</p><p>Nhiệt độ trong Hỏa Long đỉnh đạt tới mức độ cần thiết, tay áo Lục Thiếu Du vung lên nhanh chóng đem mấy loại dược liệu ném vào Hỏa Long đỉnh. Dược liệu vừa mới tiến vào Hỏa Long đỉnh dưới nhiệt độ cao lập tức héo rũ. Dược liệu héo rũ, từng đoàn dịch thể từ trong dược liệu chảy ra. Khi đám dược liệu này triệt để hóa thành tro tàn thì linh dịch trong dược liệu đã bị hỏa diễm bao bọc.</p><p>Những dược liệu này bị luyện hóa, tay áo Lục Thiếu Du vung lên. Tiếp tục đem những loại dược liệu còn lại ném vào trong Hỏa Long đỉnh. Dược liệu được luyện hóa Lục Thiếu Du càng không dám sơ ý. Luyện hóa đám dược liệu này cũng cần linh hồn lực. Càng là đan dược cao giai yêu cầu khống chế linh hồn lực càng thêm tinh chuẩn.</p><p>Tròn một đêm Lục Thiếu Du đều luyện hóa dược liệu. Sáng sớm hôm sau, trên Lưu Tô đảo lần nữa khôi phục vẻ náo nhiệt và phồn hoa. Chỉ là lúc này trong tửu quán, trà lâu cùng với phố lớn ngõ nhỏ trên Lưu Tô đảo đều đang nói tới chuyện ngày hôm qua xảy ra trong Đoan Mộc gia. Thải Nhân Phượng của Thải gia, đệ tử thân truyền top mười Thiên bảng, tu vi Linh Suất cửu trọng hôm qua ở trong Đoan Mộc gia trong vòng một chiêu đã bị thương nặng. Đạm Đài Tuyết Vi, cường giả trẻ tuổi đệ nhất của Thiên Vân đảo có mặt ở đây cũng không dám nói gì.</p><p>Điều này khiến cho mọi người bắt đầu hiếu kỳ với cường giả tới Đoan Mộc gia. Mà Thải Nhân Phượng bị thương nặng, có lẽ trong vòng ba ngày đừng mong khôi phục. Điều này khiến cho người trên Lưu Tô đảo đối với thi đấu giữa hai gia tộc Thải gia và Đoan Mộc gia đều không ngừng suy đoán. Lẽ nào Thải gia sẽ vẫn tranh đoạt quyền sở hữu Lưu Tô đảo? Thế nhưng Thải Nhân Phượng bị thương nặng, trong Thải gia dường như cũng không còn cường giả Linh Suất nào khác.</p><p>Buổi sáng, trong phòng, khi một cọng dược liệu cuối cùng bị Lục Thiếu Du luyện hóa. Giờ phút này thủ ấn trong tay Lục Thiếu Du đột nhiên biến hóa. Một cỗ linh hồn lực lượng đều tiến vào trong Hỏa Long đỉnh. Hỏa diễm trong Hỏa Long đỉnh không có ngăn cản linh hồn lực, đoàn linh dịch bị luyện hóa trong Hỏa Long đỉnh lập tức bị linh hồn lực của Lục Thiếu Du bao vây.</p><p>Thủ ấn Lục Thiếu Du lần nữa biến hóa, hỏa diễm trong Hỏa Long đỉnh lần nữa biến hóa rồi đột nhiên điên cuồng, nhiệt độ kinh khủng bộc phát ra. Mà dưới cỗ nhiệt độ kinh khủng kia, đoàn linh dịch cũng sôi trào. Linh dịch sôi trào, số tạp chất bên trong linh dịch cũng bị tinh luyện ra. Càng lúc càng trở nên tinh thuần. Vô hình trung bên trong đã có một cỗ năng lượng ba động.</p><p>- Ngưng tụ thành đan.</p><p>Cứ như vậy kéo dài một canh giờ sau, Lục Thiếu Du khẽ quát một tiếng, số linh dịch trong Hỏa Long đỉnh đột nhiên như bị dẫn dắt ngưng tụ cùng một chỗ. Cuối cùng dưới hỏa diễm nóng bỏng điên cuồng xoay tròn tạo thành một đoàn linh dịch bằng nắm tay.</p><p>Linh hỏa lần nữa nóng bỏng thêm vài phần. Đoàn linh dịch bằng nắm tay này dưới nhiệt độ cao của hỏa diễm bắt đầu thu nhỏ lại, càng lúc càng trở nên ngưng thực. Năng lượng tràn ra bên ngoài càng ngày càng mạnh. Có thể mơ hồ thấy được hình thức ban đầu của một khỏa đan dược đang chậm rãi thành hình.</p><p>Thời gian tiếp tục trôi qua mười canh giờ. Trong phòng, một cỗ dược hương cùng năng lượng ba động đột nhiên từ bên trong Hỏa Long đỉnh tuôn ra. Trong Hỏa Long đỉnh, trong linh hỏa cuồn cuộn kia lúc này có một viên đan dược màu vàng đang tỏa ra dược hương cùng với năng lượng ba động. Khỏa đan dược màu vàng này xoay tròn, dường như còn có bí văn lưu chuyển.</p><p>- Thành công.</p><p>Khóe miệng Lục Thiếu Du nhếch lên. Đan dược lục phẩm cao giai Thông Kinh Tục Cốt Đan rốt cuộc hắn cũng luyện thành. Bằng tu vi Linh Vương tam trọng hiện tại của hắn, lúc này luyện chế đan dược Lục phẩm cao giai nếu như thất bại sợ rằng hắn cũng không nên sống nữa.</p><p>- Thu.</p><p>Cánh tay Lục Thiếu Du vung lên, khỏa Thông Kinh Tục Cốt Đan trong Hảo Long đỉnh mang theo một đám dược hương từ bên trong bay vút ra. Cuối cùng rơi vào trong tay Lục Thiếu Du.</p><p>Nhìn khỏa đan dược này, Lục Thiếu Du không khỏi mỉm cười. Phẩm chất cũng không tồi. Thu hồi Thông Kinh Tục Cốt Đan, Lục Thiếu Du đưa mắt nhìn về phía cửa sổ. Đây hình như đã là hoàng hôn ngày thứ ba, ngày mai chính là ngày Thải gia và Đoan Mộc gia thi đấu, không biết Thải gia sẽ xuất ra chiêu bài gì.</p><p>Một lát sau, cảnh vật bên ngoài cửa sổ đã bắt đầu không rõ, từng đám mây dày đặc bao phủ bầu trời chỉ chừa chút khe hở cho mặt trời, ánh sáng le lói phát ra.</p><p>Màn đêm buông xuống, trong một đình viện của Đoan Mộc gia, một thân ảnh lặng lẽ không tạo ra một chút tiếng động nào xuất hiện. Sau mấy lần lắc mình lập tức biến mất không thấy, không có một ai có thể thấy rõ thân ảnh người này.</p><p>- Không ngờ còn có không ít trận pháp nhỏ.</p><p>Xuyên qua trong đình viện, thân ảnh như quỷ mị này ồ lên có chút kinh ngạc.</p><p>Trong căn phòng, Thượng Quan Thừa Ân đang chậm rãi chữa thương, quanh thân có một vòng quang tráo trong suốt, vô hình. Không khó nhìn ra khí tức trên người hắn lúc này cực kỳ uể oải, tuy rằng Tiểu Long đã hạ thủ lưu tình, thế nhưng ra tay cũng không nhẹ.</p><p>Bỗng nhiên trong phòng vô hình có chút ba động, một thân ảnh trong nháy mắt xuất hiện.</p>", "images": {}, "success": true}