{"id": 1525, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1526", "title": "Chương 1526: Trêu Chọc Đủ Kiểu", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1526: Trêu Chọc Đủ Kiểu</h1><p>Nhìn bốn phía, Đạm Đài Tuyết Vi đã chịu thua, Lục Thiếu Du mặc kệ đám người Thượng Quan Minh Nguyệt, Diêu Dũng mà lên tiếng.</p><p>- Đoan Mộc gia tộc thắng lợi.</p><p>- Cô gia thật giỏi a.</p><p>Trong Đoan Mộc gia, thanh âm Lục Thiếu Du vừa dứt lập tức tiếng ầm ĩ vang lên.</p><p>Mấy ngày nay đối với Đoan Mộc gia mà nói chính là một loại giày vò. Khi nhìn thấy Đạm Đài Tuyết Vi luyện chế ra đan dược thất phẩm sơ giai đỉnh phong đầu tiên mọi người đều có thể nhìn ra. Mà biến hóa lúc này khiến cho người Đoan Mộc gia từ địa ngục lên thiên đường, áp lực và sự khẩn trương trong lòng, còn có hưng phấn kích động giờ phút này lập tức thả ra. Tất cả đệ tử Đoan Mộc gia đều không biết vị cô gia này tên họ là gì, thế nhưng lúc này đã không còn quan trọng. Trong lòng bọn họ chỉ biết đây là cô gia của Đoan Mộc gia bọn họ, một người chà đạp Thải gia, đánh bại Đạm Đài Tuyết Vi của Thiên Vân đảo, là vị cô gia nghịch chuyển tình thế, chỉ như vậy đã đủ rồi.</p><p>Tất cả đệ tử Đoan Mộc gia đều dùng ánh mắt nóng bỏng nhìn về phía Lục Thiếu Du. Ngay cả đại trưởng lão, nhị trưởng lão lúc này cũng dùng ánh mắt nóng bỏng không che giấu được sự kích động trong lòng, toàn thân run rẩy nhìn về phía Lục Thiếu Du. Đoan Mộc gia thắng, Lưu Tô đảo vẫn là của Đoan Mộc gia. Lưu Tô đảo đời đời do Đoan Mộc gia chưởng quản, rốt cuộc ở đời bọn họ cũng có thể bảo vệ được nó. Chí ít lúc này đã bảo vệ thành công.</p><p>Giờ phút này sắc mặt Lục Thiếu Du trắng bệch, bí pháp Cửu Chuyển Thiên Linh đình chỉ, toàn thân hắn run lên, uể ỏa hầu như muốn ngã xuống đất. Đây là loại cảm giác tiêu hao hầu như không còn, thậm chí còn là tiêu hao tới cực điểm, linh lực vô pháp chống đỡ, giống như nước giếng bị khô kiệt vậy.</p><p>Toàn thân Lục Thiếu Du hiện tại vô lực, thậm chí ngay cả khí lực đứng lên cũng không có. Linh lực toàn thân rơi vào trạng thái tê liệt. Trong lòng Lục Thiếu Du kinh hãi, bất luận bí pháp đề thăng tu vi nào đều có tác dụng phụ lớn hoặc nhỏ. Tác dụng phụ của bí pháp Cửu Chuyển Thiên Linh này tuy rằng có thể coi như không có, chí ít bí pháp này sẽ không tạo thành ảnh hưởng không tốt đối với tu luyện sau này. Có một ít bí pháp một khi thi triển thậm chí sẽ làm tổn thương thân thể và linh hồn. Đối với tu luyện sau này có ảnh hưởng vô cùng lớn.</p><p>Thế nhưng mặc dù bí pháp Cửu Chuyển Thiên Linh không có tác dụng phụ quá lớn, thế nhưng trạng thái của hắn lúc này cũng cực kỳ nguy hiểm. Nếu như giao thủ với người khác, hắn thi triển bí pháp Cửu Chuyển Thiên Linh này không thể đánh chết đối thủ mà nói, vậy thì cũng chỉ có thể chờ bị đối phương đánh chết mà thôi.</p><p>Tiếng ầm ĩ chung quanh không dứt. Vô số ánh mắt nóng bỏng trên sân rộng nhìn về phía Lục Thiếu Du. Ánh mắt nhìn vào thân ảnh màu xanh kia, chuyển bại thành thắng, nghịch chuyển vô cùng hoa mỹ. Nam tử áo xanh này dùng tư thế chấn động đánh bại Đạm Đài Tuyết Vi, đánh bại đệ nhất nhân trẻ tuổi trong Đông Hải.</p><p>Đoan Mộc Y Y nhìn chăm chú vào thân ảnh màu xanh kia trong mắt có tinh quang léo lên. Giờ phút này nàng mỉm cười, nụ cười giống như tiên tử không nhiễm bụi trần.</p><p>Đoan Mộc gia tộc hân hoan, lúc này sắc mặt đám người Diêu Dũng, Thượng Quan Nguyệt Minh, Thượng Quan Thừa Ân, Thải gia vô cùng âm trầm. Lục Thiếu Du này không ngờ có thể luyện chế thành công đan dược thất phẩm trung giai. Lần này bọn họ không còn cớ nào khác có thể đối phó với Đoan Mộc gia được nữa. Thủ đoạn khống chế yêu thú kỳ dị trong tay Đoan Mọc gia cũng không nhất định có thể thu được.</p><p>Trên ghế, Diêu Dũng, Thượng Quan Nguyệt Minh nhìn nhau, vẻ mặt đều có biến hóa.</p><p>- Dừng.</p><p>Lúc này Thượng Quan Nguyệt Minh đứng lên bảo mọi người chung quanh yên lặng.</p><p>Cử động của Thượng Quan Nguyệt Minh khiến cho mọi người vô cùng nghi hoặc. Vô số ánh mắt nhìn vào trên người Thượng Quan nguyệt Minh.</p><p>- Còn muốn giở trò gì sao?</p><p>Lục Thiếu Du nở nụ cười nhợt nhạt rồi thầm nghĩ.</p><p>- Lục Thiếu Du, đây chính là thi đấu của Thải gia và Đoan Mộc gia, ngươi nói ngươi là cô gia của Đoan Mộc gia, theo ta biết, ngươi và Đoan Mộc gia hoàn toàn không có quan hệ gì, ngươi chỉ mạo danh mà thôi.</p><p>Khi chung quanh yên tĩnh, Thượng Quan Nguyệt Minh nhìn Lục Thiếu Du, hàn ý trong mắt bắn ra. Ngày hôm nay vô luận như thế nào hắn cũng không thể buông tay. Bằng không sau này càng khó mà lấy được thủ đoạn khống chế yêu thú kia.</p><p>Thượng Quan Nguyệt Minh nói xong, không ít người xao động. Người Đoan Mộc gia cũng dùng ánh mắt cực kỳ nghi hoặc nhìn về phía Thượng Quan Nguyệt Minh. Vị cô gia này của Đoan Mộc gia này muốn giúp Đoan Mộc gia bọn họ hay là muốn hại Đoan Mộc gia bọn họ đây.</p><p>- Quả nhiên còn có chiêu thức khác.</p><p>Lục Thiếu Du mỉm cười, trong lòng không cảm thấy ngoài ý muốn chút nào. Thượng Quan Nguyệt Minh và Diêu Dũng tới Lưu Tô đảo là vì đối phó với đám người Lục Thiếu Du hắn. Đương nhiên tin tức do Thượng Quan Thừa Ân chuyển tới cho bọn họ còn chưa biết được thân phận của hắn. Thế nhưng hai người Thượng Quan Nguyệt Minh và Diêu Dũng đều cố ý tới, sao có thể từ bỏ ý đồ được cơ chứ.</p><p>- Thượng Quan Nguyệt Minh, ngươi có ý gì? Có thể nói rõ một chút hay không?</p><p>Cảm nhận ánh mắt Lục Thiếu Du, Thượng Quan Nguyệt Minh vô hình trung run lên, lúc này Thượng Quan Thừa Ân đứng dậy vẻ mặt kích động nói:</p><p>- Lục Thiếu Du, biểu muội và ngươi cản bản không quen nhau. Ngươi chỉ giả mạo để xuất đầu cho Đoan Mộc gia mà thôi. Biểu muội không có khả năng là hôn thê của ngươi.</p><p>- Lục Thiếu Du, ngươi căn bản không phải là hôn phu của Y Y, cho nên trận đấu này không được tính.</p><p>Thượng Quan Nguyệt Minh khẽ quát một tiếng, mặc dù bị ánh mắt Lục Thiếu Du làm cho hắn hoảng hốt. Thế nhưng dùng sao bản thân hắn cũng là Vũ Vương tam trọng, trong nháy mắt điều chỉnh tâm tình, khắc chế sự hoảng hốt trong lòng.</p><p>- Dượng, lúc này ta mới là người có quyền lên tiếng nhất đúng không? Ta và Lục đại ca đã có hôn ước, đây chính là sự thực, lẽ nào chúng ta nói là thực, người ngoài như các người lại nói là giả sao?</p><p>Đoan Mộc Y Y đứng dậy, ánh mắt lạnh nhạt nhìn về phía Thượng Quan Nguyệt Minh, trong mắt có vài phần lạnh nhạt.</p><p>- Thượng Quan gia tộc này đúng là nực cười. Y Y tiểu thư đã tự mình thừa nhận, Thượng Quan gia lại nói không phải.</p><p>- Ta nghe nói Thượng Quan Thừa Ân luôn để ý tới Y Y tiểu thư, hiện tại Y Y tiểu thư đã có hôn ước, sợ rằng trong lòng hắn đang khó chịu a.</p><p>Trong đám người tiếng nghị luận tức thì vang lên. Sắc mặt Thượng Quan Nguyệt Minh càng ngày càng khó coi.</p><p>- Thượng Quan Nguyệt Minh, ngươi nói không tính là không tính hay sao?</p><p>Dưới ánh mắt của mọi người, Lục Thiếu Du chậm rãi đứng dậy, ánh mắt lạnh lẽo nhìn về phía Thượng Quan Nguyệt Minh.</p><p>- Lục Thiếu Du, ngươi muốn làm gì? Đây không phải là Phi Linh môn của ngươi.</p><p>Thượng Quan Nguyệt Minh càng lúc càng hoảng hốt. Nhìn Lục Thiếu Du, cảm nhận cỗ hàn ý kia khiến cho trong lòng hắn run rẩy.</p><p>- Phi Linh môn, Lục Thiếu Du, ta biết rồi. Người này chính là Lục Thiếu Du, người đứng đầu thập đại cường giả.</p>", "images": {}, "success": true}