{"id": 1527, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1528", "title": "Chương 1528: Chân Tướng Rõ Ràng (2)", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1528: Chân Tướng Rõ Ràng (2)</h1><p>- Huyết Hồn ấn, ngươi biết ta tu luyện nó phải ra sao không? Ngươi biết ta ăn bao nhiêu đau khổ, cửu tử nhất sinh mới tu luyện thành công không? Không phải là ta không giao cho ngươi, mà đây là dặn dò của lão tổ không thể truyền cho người ngoài. Thứ hai giao cho biểu ca tu luyện nói không chừng chính là hại hắn. Hóa ra vì Huyết Hồn ấn cho nên ngươi không để ý tới thân tình, lẽ nào vì Huyết Hồn ấn thực sự có thể làm được như vậy sao?</p><p>Đoan Mộc Y Y lạnh lùng nhìn Thượng Quan Nguyệt Minh, ánh mắt run rẩy, hàn ý lạnh lẽo tràn ra.</p><p>- Hừ, nói nhiều như vậy làm gì. Đoan Mộc gia các ngươi vốn không muốn giao Huyết Hồn ấn cho Thượng Quan gia chúng ta. Mọi chuyện trên thế giới này chính là cường giả vi tôn, Đoan Mộc gia ngươi có thể làm gì Thượng Quan gia chúng ta?</p><p>Thượng Quan Minh Nguyệt lạnh nhạt nói.</p><p>- Hay cho một câu cường giả vi tôn, Vũ Vương tam trọng không ngờ lại dám tự xưng là cường giả. Ngày hôm nay ta giết ngươi, để xem ngươi có thể làm gì được ta?</p><p>Lục Thiếu Du nhìn Thượng Quang Nguyệt Minh, một cỗ sát ý trên người tràn ra.</p><p>- Lục Thiếu Du chuyện này không có quan hệ với ngươi, ta là trưởng lão của Thiên Vân đảo, ta không tin ngươi dám động vào ta. Nếu như ngươi dám động, Thiên Vân đảo sẽ không bỏ qua cho Phi Linh môn của ngươi.</p><p>Thượng Quan Nguyệt Minh lạnh lùng nhìn Lục Thiếu Du nói, có thân phận trưởng lão Thiên Vân đảo, đây chính là thứ hắn dựa vào.</p><p>- Trưởng lão Thiên Vân đảo, ngươi cho rằng bằng vào thân phận này có thể bảo vệ được ngươi sao? Giết ngươi thì sao nào?</p><p>Lục Thiếu Du lạnh nhạt nói, tuy rằng hắn cố kỵ Thiên Vân đảo. Thế nhưng chỉ là cố kỵ mà thôi, dù sao đi nữa cừu nhân của hắn cũng đã có nhiều, thêm một Thiên Vân đảo cũng không nhiều.</p><p>- Lục Thiếu Du, đây không phải là Cổ Vực, không phải là Phi Linh môn, ngươi còn không có tư cách kiêu ngạo. Chuyện của Thiên Vân đảo ta ngươi không nên nhúng tay thì tốt hơn.</p><p>Sắc mặt Diêu Dũng biến đổi nhìn chăm chú vào Lục Thiếu Du, vỗ ghế đứng lên. Ánh mắt lạnh lùng nhìn Lục Thiếu Du, trong lòng hắn cũng có chút kiêng kỵ với Lục Thiếu Du, thế nhưng nơi này là địa bàn của Thiên Vân đảo, hơn nữa thực lực của hắn là Vũ Vương thất trọng đương nhiên sẽ không e ngại Lục Thiếu Du.</p><p>- Tuyết Vi cô nương, Thiên Vân đảo lẽ nào định lật lọng muốn nhúng tay vào việc Thải gia và Đoan Mộc gia sao? Chuyện này có liên quan gì tới Thiên Vân đảo?</p><p>Lục Thiếu Du lạnh lùng nhìn Diêu Dũng, ánh mắt chuyển về phía Đạm Đài TUyết Vi rồi nói. Diêu Dũng này có thực lực mạnh hơn Đạm Đài Tuyết Vi, thế nhưng địa vị trên Thiên Vân đảo sợ rằng còn không cao bằng Đạm Đài Tuyết Vi.</p><p>- Lục chưởng môn, chuyện Đoan Mộc gia và Thải gia, Thiên Vân đảo ta đã từng nói qua không can thiệp thì sẽ không can thiệp. Về phần chuyện của Đoan Mộc gia và Thải gia chúng ta cũng không hiểu rõ cho lắm.</p><p>Đạm Đài Tuyết Vi nhìn Lục Thiếu Du, sau đó ánh mắt liếc về phía Diêu Dũng, cuối cùng mới nói với Lục Thiếu Du. Thượng Quan Nguyệt Minh và Thải Mai Lĩnh đối phó với Đoan Mộc gia nàng quả thực cũng không biết. Chuyện này nàng vừa mới biết được, có Lục Thiếu Du nhúng tay, việc này vạn lần không thể dính dáng tới Thiên Vân đảo.</p><p>- Diêu Dũng, ngươi đại biểu Thiên Vân đảo hay Thải gia? Nếu như ngươi đại biểu Thiên Vân đảo vậy thì lùi cho ta. Nếu như ngươi đại biểu cho Thải gia xuất đầu, vậy thì cứ thử xem. Thải gia, Thượng Quan gia dùng thủ đoạn vô sỉ đối phó với Đoan Mộc gia, ngày hôm nay tất cả phải trả giá đắt.</p><p>Lục Thiếu Du lạnh lùng nói. Thải gia Thượng Quan gia tà tâm không dứt, ngày hôm nay phải khiến cho bọn hắn kinh sợ mới được. Bằng không hôm nay hắn bảo vệ được Đoan Mộc gia thế nhưng sau khi hắn rời khỏi khó mà đảm bảo được Đoan Mộc gia sẽ an toàn. Đoan Mộc gia vẫn tràn ngập nguy cơ. Về phần Diêu Dũng này, Vũ Vương thất trọng rất mạnh, thế nhưng hắn cũng không cần quá lo lắng. Người này cố ý cùng với Thượng Quan Nguyệt Minh tới đây có lẽ không đơn giản từ bỏ ý đồ với Đoan Mộc gia.</p><p>Nghe Lục Thiếu Du nói vậy toàn trường lập tức ồ lên, Lục Thiếu Du này không ngờ trực tiếp không đặt trưởng lão Diêu Dũng của Thiên Vân đảo vào mắt, quả thực quá kiêu ngạo.</p><p>- Ha ha.</p><p>Diêu Dũng nhìn Lục Thiếu Du, ánh mắt lạnh lẽo, sau khi yên lặng một lát lập tức cười ha hả. Nụ cười xuyên thấu tận trời, giống như sấm sét vang vọng trong sân rộng. Những người thực lực thấp lập tức cảm thấy màng nhĩ đau đớn. Vũ Vương thất trọng coi như là ở trong toàn bộ đại lục tuyệt đối là cường giả. Những năm gần đây có ai dám nói với hắn như vậy. Coi như là Nhất tông Nhất giáo Nhất môn Nhất trang, Tam tông Tứ môn nhìn thấy hắn cũng phải nể mặt ba phần.</p><p>Nụ cười ngừng lại, Diêu Dũng nhìn Lục Thiếu Du lạnh nhạt nói:</p><p>- Lục Thiếu Du, ngươi quá kiêu ngạo rồi. Đây không phải là Phi Linh môn ngươi còn chưa đủ tư cách, hôm nay ta đại biểu Thải gia thì có làm sao?</p><p>- Vũ Vương thất trọng đã rất giỏi sao? Ta cũng không sợ.</p><p>Lục Tâm Đồng lên tiếng, khói độc nhàn nhạt lan tràn ra.</p><p>- Nhị đệ, tam muội, có đại ca ở đây Vũ Vương thất trọng không có gì phải sợ.</p><p>Dương Quá luôn im lặng lúc này ánh mắt trầm xuống, quang mang trên người chợt lóe trong nháy mắt đi tới bên người Lục Thiếu Du và Lục TÂm Đồng.</p><p>Trên sân rộng, ba huynh muội ngạo nghễ đứng song song với nhau, vô hình trung có một cỗ khí thế tràn ra. Ba người thanh niên này tuyệt đối có tư cách ngạo khí như vậy.</p><p>- Lão đại, còn có đệ, Vũ Vương thất trọng đệ còn chưa đặt vào mắt.</p><p>Tiểu Long lắc mình, thân thể nho nhỏ mang theo một cỗ khí thế vô hình đáp xuống. Như Hoa ở phía sau cũng lập tức tiến lên. Năm đạo thân ảnh vô hình trung tỏa ra một cỗ áp lực khiến cho Diêu Dũng phải nhíu mày.</p><p>Lục Thiếu Du quay đầu lại nhìn Lục Tâm Đồng, Tiểu Long, Dương Quá còn có Như Hoa bên người, mỗi một người đều không phải là kẻ yếu. Diêu Dũng này cũng không có gì phải sợ.</p><p>- Quá kiêu ngạo, chỉ sợ ngươi không có thực lực mà kiêu ngạo.</p><p>Diêu Dũng tiếp tục lạnh lùng nói.</p><p>- Kiêu ngạo thì làm sao? Ngay hôm nay Thải gia tất bị diệt. Thượng Quan Nguyệt Minh cũng phải chết, nếu như ngươi không phải là người Thiên Vân đảo thì ta cũng không cần phải cho lão cẩu ngươi mặt mũi nữa.</p><p>Lục Thiếu Du ngẩng đầu, một cỗ hàn ý từ trên người tràn ra, trực tiếp đối chọi gay gắt với Diêu Dũng.</p><p>- Quá cuồng a.</p><p>Khí thế như vậy khiến cho trong lòng vô số người khiếp sợ.</p><p>- Ha ha.</p><p>Trong lúc mọi người khiếp sợ trong lòng thì Diêu Dũng cười lớn một tiếng giận dữ. Nhiều năm trôi qua như vậy, đây là lần đầu tiên hắn bị một tiểu bối không đặt vào trong mắt.</p><p>- Quả nhiên là không biết trời cao đất rộng, cường giả đứng đầu thập đại cường giả trẻ tuổi đã là thiên hạ vô địch sao? Một người so với một người còn cuồng vọng hơn. Cũng tốt. Hôm nay để lão phu tận mắt nhìn xem rốt cuộc các ngươi có bao nhiêu thực lực. Cho dù giết các ngươi Linh Thiên môn và Vân Dương Tông có thể làm gì được ta?</p><p>Diêu Dũng ngửa mặt lên trời cười to, cho dùng ai cũng nhận ra sự giận dữ trong tiếng cười lớn đó. Xem ra vị trưởng lão Thiên Vân đảo, cường giả Vũ Vương thất trọng này đã triệt để bị Lục Thiếu Du chọc giận.</p>", "images": {}, "success": true}