{"id": 1526, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1527", "title": "Chương 1527: Chân Tướng Rõ Ràng (1)", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1527: Chân Tướng Rõ Ràng (1)</h1><p>- Hóa ra là hắn. Người đứng đầu thập đại cường giả, vũ giả ngũ hệ, Linh Vũ song tu, thảo nào Đạm Đài Tuyết Vi lại thua ở trong tay hắn.</p><p>- Hắn sao lại tới Lưu Tô đảo, hóa ra hắn chính là Lục Thiếu Du a.</p><p>Trên sân rộng lúc này rốt cuộc cũng có người nhận ra thân phận của Lục Thiếu Du. Tên tuổi thập đại cường giả toàn bộ đại lục sợ rằng không có mấy người không biết tới.</p><p>Từng ánh mắt nhìn chằm chằm vào người Lục Thiếu Du, trong mắt mang theo sự chấn động cùng kinh ngạc.</p><p>Lục Thiếu Du nhìn Thượng Quan Nguyệt Minh, ánh mắt lạnh lẽo, thủ ấn lặng lẽ được kết.</p><p>Sưu.</p><p>Lúc này linh lực trên người Lục Thiếu Du thu liễm, chân khí bàng bạc như thực chất trong đan điền tuôn ra, trên khuôn mặt trắng bệch lại khôi phục vẻ đỏ ửng khi trước. Khí thế toàn thân giống như một chiếc giếng khô kiệt một lần nữa tràn ngập nước.</p><p>Sưu.</p><p>Đồng thời thân ảnh Lục Thiếu Du nhanh như thiểm điện biến mất tại chỗ. Thân ảnh tạo thành một đám tàn ảnh nhạt nhạt, khi tàn ảnh biến mất thì thân ảnh Lục Thiếu Du trong nháy mắt cũng xuất hiện bên người Tứ trưởng lão của Đoan Mộc gia.</p><p>- Ngươi muốn làm gì?</p><p>Lục Thiếu Du đột nhiên xuất hiện khiến cho Tư trưởng lão đại biến, sắc mặt có chút bối rối, toàn thân run rẩy.</p><p>- Ngươi không biết ta muốn gì sao?</p><p>Nói xong, không gian bỗng nhiên run lên, cánh tay Lục Thiếu Du lập tức đặt lên vai Tứ trưởng lão này.</p><p>Phanh.</p><p>Tốc độ quá nhanh, tuyệt đại bộ phận mọi người còn chưa kịp có phản ứng. Toàn bộ sân rộng run chuyển, thanh âm bạo liệt vang lên. Tứ trưởng lão của Đoan Mộc gia hung hăng đập vào mặt đất, chung quanh bắt đầu nứt nẻ.</p><p>Khục khục.</p><p>Tứ trưởng lão phun ra một ngụm máu, sắc mặt nhanh chóng trở nên tái nhợt.</p><p>Khi mọi người nhìn rõ mọi chuyển xảy ra thì toàn trường lập tức ồ lên. Người của Đoan Mộc gia cũng trợn mắt líu lưỡi, sắc mặt đại biến. Cả đám nhìn nhau, ân nhân của Đoan Mộc gia sao lại ra tay với Tứ trưởng lão?</p><p>Chỉ là nhìn thấy cảnh này, người Thải gia cùng Thượng Quan Nguyệt Minh, Thượng Quan Thừa Ân sắc mặt run rẩy, cực kỳ khó coi.</p><p>- Lục đại ca...</p><p>Sắc mặt Đoan Mộc Y Y đại biến, lời còn chưa dứt đã bị Lục Thiếu Du phất tay ý bảo không nên nói gì.</p><p>- Tứ trưởng lão, có lời nào cần nói hay không?</p><p>Lục Thiếu Du chậm rãi tiến lên đi tới trước người Tứ trưởng lão rồi lạnh nhạt hỏi.</p><p>- Ngươi muốn làm cái gì? Cho dù ngươi là ân nhân của Đoan Mộc gia ngươi cũng không thể làm như vậy với ta.</p><p>Nhìn Lục Thiếu Du tiến tới, ánh mắt Tứ trưởng lão hoảng hốt, toàn thân cực kỳ bất an, giãy dụa không ngừng. Ánh mắt dường như vô ý nhìn về phía đám người Thượng Quan Nguyệt Minh.</p><p>- Ca ca, nếu như muốn hỏi gì từ hắn thì để cho muội tới đi.</p><p>Lục Tâm Đồng nói xong thân ảnh vô thanh vô tức đi tới bên người Lục Thiếu Du, thậm chí đại bộ phận người còn chưa nhìn rõ thân ảnh nàng, tốc độ này quá nhanh.</p><p>- Ngươi muốn...</p><p>Tứ trưởng lão của Đoan Mộc gia nhìn thấy Lục Tâm Đồng đến lại càng kinh hoảng. Thế nhưng lời còn chưa dứt thì Lục Tâm Đồng đã mang theo một đạo huyết sắc lưu quang bắn vào trong miệng Tứ trưởng lão kia.</p><p>- Ngươi...</p><p>Tứ trưởng lão còn muốn nói gì đó, thế nhưng lời còn chưa dứt sắc mặt lập tức đại biến. Hai tay ôm lấy bụng, ngực, cuối cùng là cổ. Khuôn mặt đỏ bừng, trong giây lát từ bên trong có vô số ấu trùng nhỏ bò ra. Ấu trùng dữ tợn đáng sợ, mang theo máu loãng cùng thịt nát từ trong khóe miệng tràn ra.</p><p>- Ca ca ta hỏi một câu ngươi phải đáp một câu, bằng không ngươi sẽ bị nghĩ trùng ăn thịt này thôn phệ bảy ngày bảy đêm mới có thể chết được.</p><p>Lục Tâm Đồng liếc mắt nhìn vẻ mặt Tứ trưởng lão dữ tợn và khủng hoảng, sau đó nói với Lục Thiếu Du:</p><p>- Ca ca, có lẽ hiện tại hắn sẽ thành thật hơn một chút.</p><p>Lục Thiếu Du liếc mắt nhìn Tứ trưởng lão trên mặt đất rồi nói:</p><p>- Nói đi, gia chủ Đoan Mộc gia chết như thế nào? Đoan Mộc Hồng Chí sao lại tàn phế?</p><p>- Cái gì?</p><p>Lục Thiếu Du vừa mới nói xong, đệ tử Đoan Mộc gia lập tức ồ lên, cả đám kinh ngạc nhìn về phía Tứ trưởng lão nằm trên mặt đất. Đoan Mộc Y Y, cường giả Đoan Mộc gia lúc này dường như cũng mơ hồ nhận ra được thứ gì đó.</p><p>- Ta nói, ta nói. Gia chủ bị biểu thiếu gia hạ độc chết, Hồng Chí bị Thải Mai Linh âm thầm hạ độc thủ đánh tàn phế, Thải gia và Thượng Quan gia muốn đem Đoan Mộc gia đánh cho tan tác, thu Huyết Hồn ấn trên tay tiểu thư, ta chỉ biết có như vậy. Tha cho ta đi, cứu mạng a...</p><p>Tứ trưởng lão trên mặt đất thê thảm kêu lên một tiếng. Trong khi nói chuyện từ trong miệng không ngừng có ấu trùng mang theo thịt nát cùng máu tươi tuôn ra, nhìn qua vô cùng kinh khủng. Cảnh tượng này khiến cho không ít người bốn phía hít sâu một hơi.</p><p>Tứ trưởng lão vừa dứt lời, đám người Đoan Mộc gia giận dữ, ánh mắt chăm chú nhìn về phía Thượng Quan Thừa Ân, Thượng Quan Nguyệt Minh và người Thải gia.</p><p>- Ngậm máu phun người, chuyện này có liên quan gì tới chúng ta. Đoan Mộc gia các ngươi tự biên tự diễn khổ nhục kế, hàm oan chúng ta không có cửa đâu.</p><p>Thượng Quan Nguyệt Minh quát lớn, vẻ mặt biến đổi.</p><p>- Lão tứ, lời ngươi nói là sự thực sao?</p><p>Đại trưởng lão Đoan Mộc gia lúc này cũng không nhịn được nữa, thân ảnh nhoáng lên rồi đi tới trước mặt Tứ trưởng lão đang run rẩy.</p><p>- Đại ca, ta dám nói dối sao? Đây đều là đám người Thượng Quan Nguyệt Minh cùng Thải gia ép ta giúp bọn hắn. Cầu huynh cứu ta, chuyện này không liên quan tới ta a.</p><p>Tứ trưởng lão lớn tiếng kêu thảm.</p><p>- Thượng Quan Nguyệt Minh, Thải Mai Lĩnh, Đoan Mộc gia chúng ta thề không để yên cho các ngươi.</p><p>Đại trưởng lão hét lớn một tiếng, trường bào trong tay vung lên, ánh mắt lạnh lùng nhìn về phía Thượng Quan Nguyệt Minh và người Thải gia.</p><p>- Dượng, ta vẫn gọi người là dượng, người là thân nhân của ta. Thế nhưng tại sao người lại làm vậy? Hạ độc cha ta, còn muốn phế đi Hồng Chí, chúng ta là thân nhân a. Sao lòng của người lại độc ác như vậy?</p><p>Đoan Mộc Y Y nhìn thẳng vào mắt Thượng Quan Nguyệt Minh rồi nói. Trong ánh mắt có ướt át, hàn ý, thống khổ. Biết được kết quả như vậy trong lòng nàng khó mà tiếp thu cho được. Tuy rằng nàng đã sớm hoài nghi, thế nhưng vẫn không thể tin được chuyện này là do Thượng Quan gia gây ra. Đây chính là thân nhân của nàng, bị thân nhân bán đứng khiến cho nàng không thể tiếp thu được.</p><p>Bị Đoan Mộc Y Y chấp vấn, Thượng Quan Nguyệt Minh đột nhiên có chút bối rối, dường như ánh mắt của Đoan Mộc Y Y có lực sát thương lớn vậy. Nhìn Đoan Mộc Y Y, Thượng Quan Nguyệt Minh không biết nói gì cho phải, ánh mắt lóe lên bất định, đột nhiên ánh mắt trở nên lạnh lẽo, cắn răng nói.</p><p>- Y Y, là người thân bất do kỷ, tất cả đều là lỗi của Đoan Mộc gia các ngươi. Nếu như ngươi sớm đem thủ đoạn khống chế yêu thú cho ta thì cũng không có chuyện gì. Cái gì mà người một nhà, nếu như là người một nhà thì ngươi làm sao lại luôn đề phòng Thượng Quan gia chúng ta, người một nhà sao? Tất cả đều là chó má.</p>", "images": {}, "success": true}