{"id": 1524, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1525", "title": "Chương 1525: Nghịch Chuyển", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1525: Nghịch Chuyển</h1><p>Sưu Sưu.</p><p>Dưới tu vi Linh Vương ngũ trọng, linh dịch trong Hỏa Long đỉnh dưới hỏa diễm nóng bỏng rốt cuộc cũng bị mạnh mẽ luyện hóa vào yêu linh đan đang thành hình. Trên đan dược lại có một cỗ năng lượng ba động truyền ra.</p><p>Mà lúc này cũng không qua bao lâu, nửa canh giờ sau, Lục Thiếu Du khoanh chân ngồi xuống, sắc mặt tái nhợt tới cực điểm, thế nhưng khí thế mạnh mẽ quanh người khiến cho người nhìn vào không khỏi run sợ. Đột nhiên, hai tay Lục Thiếu Du kết thủ ấn, miệng quát nhẹ một tiếng:</p><p>- Dung hợp.</p><p>Sưu.</p><p>Tiếng quát trong miệng Lục Thiếu Du vừa dứt, một đạo quang mang từ trong Hỏa Long đỉnh bắn ra. Dưới đạo quang mang này không gian đều run rẩy, trên bầu trời năng lượng trong thiên địa lần nữa hội tụ. Trong nháy mắt năng lượng trong thiên địa lũ lượt kéo tới.</p><p>Năng lượng thiên địa bàng bạc như vậy hội tụ khiến cho bầu trời lúc này giống như phong vân biến sắc. Ánh sáng đều bị che khuất. Năng lượng thiên địa bàng bạc cuối cùng dùng tốc độ như sấm sét trong nháy mắt rót vào trong Hỏa Long đỉnh rồi tiến vào trong khỏa đan dược đang thành hình kia.</p><p>Trên không trung phong vân biến sắc, năng lượng trong thiên địa như sấm sét rót vào trong Hỏa Long đỉnh, khí thế bực này so với Đạm Đài Tuyết Vi rõ ràng còn mạnh hơn nhiều. Mọi người vô cùng kinh ngạc, toàn bộ sân rộng triệt để sôi trào. Vô số người dùng ánh mắt nóng bỏng nhìn Lục Thiếu Du vô cùng kích động. Máu trong người giờ phút này sôi sục.</p><p>- Đan dược thất phẩm trung giai. Đây nhất định là đan dược thất phẩm trung giai.</p><p>- Trời ạ, khí thế như vậy so với Đạm Đài Tuyết Vi còn mạnh hơn không ít. Tuyệt đối là đan dược thất phẩm trung giai. Không nghĩ tới vị hôn phu của Y Y tiểu thư lại có thể luyện chế ra đan dược thất phẩm trung giai.</p><p>- Thất phẩm trung giai a.</p><p>Thải Nhân Phượng, Thượng Quan Thừa Ân há hốc mồm nhìn biến hóa trong sân. Hai người đều là thiên kiêu chi tử trên Thiên Vân đảo, thế nhưng lúc này cả hai người đều có cảm giác thất bại. Bởi vì so sánh với Lục Thiếu Du này, bọn họ còn kém quá nhiều. Mà ngay cả Diêu Dũng, Thượng Quan Nguyệt Minh, Thải Mai Linh ánh mắt cũng có chút biến hóa, trong lòng âm thầm cảm thán.</p><p>Vô số ánh mắt chăm chú nhìn vào khuôn mặt kiên nghị của Lục Thiếu Du. Lục Thiếu Du bình tĩnh đánh ra từng đạo thủ ấn, từng đạo lưu quang liên tục đánh vào trong Hỏa Long đỉnh.</p><p>Đạm Đài Tuyết Vi dùng ánh mắt xinh đẹp nhìn vào thân ảnh màu xanh, trong mắt có chút phức tạp. Không nghĩ tới bản thân nàng trên phương diện luyện đan này lại kém hơn hắn. Mà nam tử áo xanh trước mặt nàng không ngờ thực lực lại tới bước này. Ngay cả thiên phú trên phương diện luyện đan cũng không thua nàng bao nhiêu. Mấy năm nay nàng vẫn luôn vì địa vị đệ nhất nhân Đông Hải mà kiêu ngạo, thế nhưng quả thực nàng cũng có vốn để kiêu ngạo. Mà hiện tại, đây là lần đầu tiên nàng thua hai lần trước mặt nam nhân này.</p><p>Đạm Đài Tuyết Vi không ngừng suy tư, rốt cuộc nam tử này là dạng người nào, trong lòng nàng hiểu, coi như là có thiên phú tuyệt hảo, thế nhưng không có nỗ lực cùng với gian khổ tuyệt đối không có thành tích quá lớn. Sợ rằng nam tử trước mắt nàng trên con đường tu luyện nhất định vô cùng gian khổ. Thành công và mồ hôi xương máu luôn ở cùng một chỗ. Mà bên người nam tử này có không ít nữ tử tuyệt sắc, Vân Hồng Lăng, Lục Vô Song Vân Dương Tông, còn có Lữ Tiểu Linh của Linh Thiên môn, đều là thiên kiêu chi nữ. Tất cả đều là hạng người tuyệt sắc đều vì hắn mà khuynh đảo, mị lực bực này quả thực hiếm thấy.</p><p>Nghĩ vậy Đạm Đài Tuyết Vi đột nhiên muốn hiểu rõ về nam tử này hơn một chút. Mấy năm nay người theo đuổi nàng vô số, thế nhưng nàng không để vào trong mắt, hoàn toàn khinh thường. Nàng có sự kiêu ngạo của nàng, nam tử bình thường làm sao nàng đặt vào trong mắt? Thế nhưng hiện tại, gặp nam tử bản thân nàng không bằng, trong lòng không có một ai chiếm giữ đột nhiên lại khắc sâu hình bóng nam nhân kia.</p><p>Nữ nhân chính là như vậy, một khi hiếu kỳ với một nam nhân, trong lòng của nàng nhất định sẽ có vết tích của nam nhân này, càng hiếu kỳ vết tích càng đậm.</p><p>Sưu Sưu.</p><p>Năng lượng bàng bạc trong thiên địa rót vào trong Hỏa Long đỉnh, vô số ánh mắt mang theo tâm tình khác nhau nhìn về phía Lục Thiếu Du. Thế nhưng lúc này Lục Thiếu Du cũng không có tâm tư để ý, sắc mặt hắn bình tĩnh, hai mắt nhìn chăm chú vào trong Hỏa Long đỉnh. Trong Hỏa Long đỉnh, trên Yêu linh đan đang thành hình kia có một cỗ năng lượng nhanh chóng kéo lên, năng lượng bắt đầu tiết ra ngoài.</p><p>Nhìn thấy cảnh tượng này Lục Thiếu Du biết, năng lượng tràn ra ngoài thì luyện chế Yêu Linh đan sẽ thất bại. Sau khi hít sâu một hơi, tay áo Lục Thiếu Du vung lên, một cỗ linh lực bàng bạc nhanh chóng tiến vào trong Hỏa Long đỉnh, linh hỏa lần nữa cuồn cuộn hung hăng bao phủ đám năng lượng tràn ra ngoài.</p><p>Phanh Phanh.</p><p>Trong chớp mắt toàn bộ Hỏa Long đỉnh run lên, năng lượng ba động khuếch tán. Dưới cỗ năng lượng ba động này, cả Hỏa Long đỉnh lập tức run rẩy, một đạo quang mang đỏ rực dưới ánh mắt chấn động của vô số người phóng lên cao.</p><p>Trong đạo quang mang này mơ hồ tràn ra năng lượng ba động khiến cho tất cả những người có mặt hoảng sợ. Tiếp theo, đạo quang mang này tán loạn trên không trung, đồng thời, hiện tượng phong vân biến sắc trên bầu trời cũng tiêu tán. Một đạo lưu quang màu đỏ từ từ hiện ra.</p><p>- Năng lượng thật mạnh mẽ, đây là đan dược gì?</p><p>Trong chớp mắt ánh mắt Như Hoa nhìn chăm chú vào trong đạo lưu quang trên bầu trời. Năng lượng từ trong lưu quang tràn ra khiến cho trong lòng nàng cực kỳ rung động. Thậm chí nàng có một loại cảm giác, nếu như mình ăn vào đan dược này thực lực nhất định có thể tăng cường không ít.</p><p>- Thu.</p><p>Lục Thiếu Du quát nhẹ một tiếng, một đạo lưu quang trong tay phóng lên cao đem đan dược màu đỏ này hút vào trong tay. Trên bề mặt đan dược có lưu quang quanh quẩn, một cỗ năng lượng ba động khiến cho tim mọi người đập nhanh chợt lóe lên rồi biến mất.</p><p>Khi tất cả biến mất, trên sân rộng lần nữa khôi phục sự tĩnh lặng.</p><p>- Tuyết Vi cô nương, không biết lần thi đấu này ai thắng ai thua?</p><p>Lục Thiếu Du nâng Yêu linh đan thất phẩm trung giai lên rồi nhìn Đạm Đài Tuyết Vi nói.</p><p>- Lục chưởng môn thắng, ta cảm thấy không bằng.</p><p>Đạm Đài Tuyết Vi nhìn Lục Thiếu Du, nhìn khuôn mặt tái nhợt cùng với thân ảnh cao ngất kia, nàng biết mình đã thua. Thất phẩm sơ giai đỉnh phong và thất phẩm trung giai, so sánh với nhau, mặc dù nàng luyện chế thành công đầu tiên thế nhưng cũng vô dụng.</p><p>Trong đôi mắt kiêu ngạo của nàng rốt cuộc cũng xuất hiện sự bất thường. Nàng được gọi là tồn tại yêu nghiệt trong Đông Hải, thế nhưng thanh niên áo xanh trước mắt nàng mới chân chính là yêu nghiệt. Nhiều năm trôi qua như vậy, vô số thanh niên tài tuấn, rồng trong loài người vì nàng mà điên đảo thế nhưng nàng cũng không để ý tới. Đột nhiên lúc này từ sâu trong lòng nàng có chút rung động. Loại cảm giác này rất kỳ diệu, là thứ mà trước nay nàng chưa từng có.</p><p>- Không ngờ Tuyết Vi cô nương chịu thua. Vậy sau này Lưu Tô đảo vẫn do Đoan Mộc gia chưởng quản, đừng ai động vào nó, bằng không ta tuyệt đối sẽ không bỏ qua.</p>", "images": {}, "success": true}