{"id": 1520, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1521", "title": "Chương 1521: Âm Thầm Giao Phong (2)", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1521: Âm Thầm Giao Phong (2)</h1><p>Sưu.</p><p>Chung quanh Đạm Đài Tuyết Vi run lên, trong tay có từng đạo quang mang vô hình bao phủ dược liệu trước người rồi ném vào trong dược đỉnh, động tác vô cùng lưu loát.</p><p>Lục Thiếu Du thở ra một hơi, thực lực của hắn không cần sợ Đạm Đài Tuyết Vi này. Thế nhưng luyện chế đan dược quả thực giống như lời Đạm Đài Tuyết Vi nói, quả thực là không nhất định. Từ trong ánh mắt tự tin của Đạm Đài Tuyết Vi Lục Thiếu Du có thể hiểu được nàng ta có vài phần nắm chắc. Nếu như hắn muốn thắng mà nói, sợ rằng cũng chỉ có năm thành. Có thể còn chưa được năm thành. Trên phương diện luyện đan dù sao hắn cũng không có bao nhiêu thời gian nghiên cứu. Có lẽ nếu như Nam thúc biết được, không giáo huấn hắn mới là lạ.</p><p>Ngưng thần tĩnh khí, đôi mắt Lục Thiếu Du híp lại, tay áo mạnh mẽ vung lên. Dược liệu trước người lập tức được phân ra, sau đó mấy cọng dược liệu lần lượt tiến vào Hỏa Long đỉnh. Những dược liệu này vừa tiến vào Hỏa Long đỉnh lập tức héo rũ dưới hỏa diễm nóng bỏng, linh dịch bắt đầu được tinh luyện ra.</p><p>Hai người tinh luyện dược liệu đều vô cùng nghiêm túc. Bàn tay liên tiếp huy vũ, từng cọng dược liệu liên tiếp tiến vào trong dược đỉnh. Đám người xem chung quanh lúc này cũng lặng ngắt như tờ, không dám quấy rối, cả đám đều khẩn trưởng nhìn vào động tác của hai người.</p><p>Linh giả, ở bất luận nơi nào cũng đều được Tôn kính, có địa vị tuyệt đối. Huống chi là Linh giả có thực lực rất mạnh như hai người. Nhìn hai người luyện chế đan dược, tất cả mọi người chỉ nhìn động tác phức tạp của hai người là biết được.</p><p>Mà cảnh này còn khiến cho đám Linh giả thực lực thấp ao ước không ngớt. Bọn họ muốn đạt tới bước này còn không biết phải đi tới bao lâu. Có thể cả đời cũng không đạt tới. Cấp bậc như Linh Vương, tuyệt đại bộ phận Linh giả chỉ có thể ngưỡng vọng mà thôi.</p><p>Đoan Mộc Y Y vẫn luôn chăm chú nhìn vào giữa sân. Nhìn động tác của hai người, cảm nhận khí tức chung quanh nàng cũng cảm thấy không bằng. Nhìn giữa sân, ánh mắt không tự chủ mà nhìn vào khuôn mặt kiên nghị kia.</p><p>Theo hai người tinh luyện dược liệu, thời gian chậm rãi trôi qua. Hiện tại hai người đều muốn luyện chế đan dược thất phẩm cho nên tuyệt đối trong thời gian ngắn không thể luyện chế ra được.</p><p>Thời gian chậm rãi trôi qua, ban đêm, dưới bóng đêm bao phủ, toàn bộ Lưu Tô đảo được bao phủ dưới ánh trăng. Trên sân rộng, trong hai dược đỉnh tràn ngập hảo diễm nóng bỏng rọi sáng sân rộng. Hai người lúc này vẫn đang tiếp tục tinh luyện dược liệu, không chú ý tới mọi việc chung quanh.</p><p>Một đêm trôi qua, sáng sớm ngày hôm sau, tròn một ngày một đêm hai người đều đem dược liệu trước người luyện hóa gần hết. Khi hai người đem dược liệu trước mặt luyện hóa hết, hầu như cùng một lúc hai người nhìn về phía đối phương, trong mắt có một cỗ tinh quang bắn ra.</p><p>Trong lòng Lục Thiếu Du có chút kinh ngạc, Đạm Đài Tuyết Vi này quả nhiên có chút bất phàm. Bởi vì liên quan tới linh hồn lực cho nên tốc độ tinh luyện dược liệu của hắn không chậm, hắn không ngờ Đạm Đài Tuyết Vi này cũng có tốc độ nhanh như vậy, thảo nào lại tự tin như thế.</p><p>Thu hồi sự kinh ngạc, Lục Thiếu Du đem linh hồn lực rót vào trong Hỏa Long đỉnh, bước đầu tiên tinh luyện dược liệu rốt cuộc đã thành công, chỉ là đây mới là bước đầu tiên mà thôi.</p><p>Hít sâu một hơi, điều chỉnh hô hấp một chút. Thủ ấn trong tay Lục Thiếu Du lập tức được kết sau đó đem tâm thần chìm đắm vào trong công đoạn thứ hai. Tuy rằng đem dược liệu luyện hóa hết, thế nhưng còn cần đem tạp chất trong dược liệu loại bỏ sạch sẽ mới được.</p><p>Trên sân rộng, sắc mặt Đạm Đài Tuyết Vi lúc này vô cùng ngưng trọng khống chế hỏa diễm tinh luyện linh dịch. Khắp sân rộng vẫn vô cùng yên tĩnh, vô số ánh mắt đều nhìn vào hai thân ảnh đang bận rộn trên sân rộng kia.</p><p>Mọi người hiện tại đều đang chờ đợi, chờ đợi kết quả cuối cùng, xem cuối cùng đan dược ai luyện chế ra tốt hơn. Đến lúc đó mới là thời gian họ chờ mong nhất. Mà người thắng cũng có được quyền nắm Lưu Tô đảo trong tay.</p><p>Mọi người cùng im lặng chờ đợi. Tuy rằng khô khan, thế nhưng vì chứng kiến đan dược do hai vị cường giả trẻ tuổi luyện chế ra, trong lòng mọi người đều cảm thấy đáng giá.</p><p>Trên ghế, Diêu Dũng, Thải Mai Lĩnh, Đoan Mộc Y Y, đại trưởng lão, nhị trưởng lão của Đoan Mộc gia lúc này vô cùng khẩn trương. Tiểu Long, Lục Tâm Đồng, Dương Quá đều nhắm mắt dưỡng thần, thi thoảng mới mở hai mắt ra nhìn một chút.</p><p>- Linh vũ song tu, trong nhân loại không ngờ lại có Linh Vũ song tu.</p><p>Trên khuôn mặt không quá đẹp của Như Hoa lúc này tràn ngập vẻ nghi hoặc, ánh mắt nhìn về phía trước.</p><p>Trên sân rộng, dưới vô số ánh mắt chờ mong, thời gian lặng lẽ trôi qua. Trong vòng ba ngày, Lục Thiếu Du và Đạm Đài Tuyết Vi đều nhét đan dược vào trong miệng mình.</p><p>Sưu Sưu.</p><p>Giờ phút này trong dược đỉnh của hai người trên sân rộng không biết từ khi nào bắt đầu có năng lượng ba động. Trong năng lượng ba động có thể nhìn thấy rõ ràng trên dược đỉnh của hai người, không gian mơ hồ vặn vẹo, gợn sóng không ngừng tràn ra, có vẻ cực kỳ huyền ảo.</p><p>Trong Hỏa Long đỉnh lúc này có một đoàn linh dịch mấy màu, trong những linh dịch này tràn ngập năng lượng tinh thuần khiến cho người khác chấn động. Đây chính là thành quả ba ngày nay của Lục Thiếu Du. Những linh dịch này đều đã luyện hóa tới cực hạn. Tất cả tạp chất đều bị loại bỏ, những thứ còn lại đều là linh dịch tinh thuần.</p><p>Hiện nay bước kế tiếp hắn cần làm chính là đem những linh dịch này dung hợp hoàn mỹ cùng một chỗ tạo thành hình thức ban đầu của đan dược, cuối cùng thành đan. Mà muốn làm được như vậy còn cần một quá trình không ngắn. Luyện chế đan dược thất phẩm thời gian so với đan dược lục phẩm cao giai còn lớn hơn nhiều.</p><p>Dung hợp đan dược, đây là bước vô cùng quan trọng trong việc luyện chế đan dược. Lúc này Lục Thiếu Du càng không dám sơ ý. Bước dung hợp này là bước dễ xảy ra sai lầm nhất. Nếu như không chú ý tất cả sẽ chỉ là con số không. Không chỉ dược liệu trân quý bị tổn thất, tổn hao không ít thời gian, hơn nữa linh hồn lực và linh lực cũng bị tổn hao không nhỏ, vô cùng kinh khủng. Mà lúc này hắn đang đấu với Đạm Đài Tuyết Vi cho nên càng không thể buông lỏng.</p><p>Hít.</p><p>Lục Thiếu Du lần nữa hít sâu một hơi, Lục Thiếu Du đưa mắt nhìn Đạm Đài Tuyết Vi phía xa. Trong dược đỉnh của Đạm Đài Tuyết Vi hiện tại mơ hồ có năng lượng ba động nồng đậm tản ra, cỗ ba động năng lượng này khiến cho không gian chung quanh dược đỉnh vặn vẹo, gợn sóng khuếch tán ra chung quanh.</p><p>- Tụ đan.</p><p>Ngay khi Lục Thiếu Du nhìn kỹ, Đạm Đài Tuyết Vi bỗng nhiên quát lên một tiếng, thủ ấn biến đổi không ngừng. Một cỗ linh lực bàng bạc cùng với một cỗ linh hồn lực mạnh mẽ bỗng nhiên bắn vào trong dược đỉnh trước người, hỏa diễm lập tức cuồng bạo.</p><p>- Tụ cho ta.</p><p>Lục Thiếu Du thấy thế không dám chậm trễ, thủ ấn cấp tốc biến hóa, miệng khẽ quát một tiếng, không gian quanh người run lên, một cỗ linh lực bàng bạc cùng với linh hồn lực mạnh mẽ đồng thời bắn ra rồi tiến vào trong Hỏa Long đỉnh, đem linh dịch tinh thuần bên trong bao phủ.</p>", "images": {}, "success": true}