{"id": 1522, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1523", "title": "Chương 1523: Thi Triển Bí Pháp (1)", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1523: Thi Triển Bí Pháp (1)</h1><p>Sưu.</p><p>Khi cỗ quang mang này biến mất thì một khỏa đan dược màu vàng chừng ngón tay rơi vào trong tay Đạm Đài Tuyết Vi. Dược hương mê người tràn ra, năng lượng bàng bạc đáng sợ khuếch tán khiến cho mọi người nhìn vào có chút run sợ., Vô luận là từ màu sắc hay là năng lượng, đan dược này đều có thể coi là hoàn mỹ.</p><p>- Linh đan Thất Phẩm sơ giai đỉnh phong Thanh Thần Huyền Linh Đan, chúng ta thắng là chuyện đã định rồi.</p><p>Trên mặt trưởng lão Diêu Dũng của Thiên Vân đảo có chút tiếu ý, bằng vào thực lực của hắn đương nhiên có thể nhìn ra Thanh Thần Huyền Linh Đan này đã tới cấp bậc thất phẩm sơ giai đỉnh phong. Bằng vào tu vi Linh Vương tam trọng của Đạm Đài Tuyết Vi có thể luyện chế ra đan dược thất phẩm sơ giai đỉnh phong tuyệt đối là bất phàm. Mà lúc này nhìn dáng vẻ Lục Thiếu Du, chắc chắn sẽ thua.</p><p>Đạm Đài Tuyết Vi luyện chế ra đan dược, đám người Thải gia cũng khẽ mỉm cười.</p><p>- Chỉ có thể thôi sao?</p><p>Thượng Quan Nguyệt Minh nhìn Lục Thiếu Du, Thanh Thần Huyền Linh Đan do Đạm Đài Tuyết Vi luyện chế ra đã đạt tới thất phẩm sơ giai đỉnh phong. Mà khí thế Lục Thiếu Du ngay từ đầu đã không bằng Đạm Đài Tuyết Vi, tốc độ cũng chậm hơn không ít. Nếu tính toán, chắc chắn Lục Thiếu Du sẽ thua.</p><p>Nắm đan dược trong tay, Đạm Đài Tuyết Vi từ từ đứng dậy, trên khuôn mặt quyến rũ động lòng người kia lúc này đã tái nhợt tới cực điểm. Thanh Thần Huyền Linh Đan thất phẩm sơ giai đỉnh phong đủ để khiến nàng tiêu hao rất nhiều linh khí. Nhìn Lục Thiếu Du lúc này còn đang luyện chế đan dược, trên khuôn mặt tuyệt mỹ kia hiện lên tiếu ý nhàn nhạt. Nếu không có bất giờ gì xảy ra thì chuyện nàng thắng đã định. Khi trước trong thành Cự Giang nàng bại bởi thanh niên áo xanh này, ngày hôm nay trên phương diện luyện đan nàng cũng có thể thắng lại hắn một lần.</p><p>Giờ phút này trên khuôn mặt tái nhợt của Đạm Đài Tuyết Vi hiện lên nụ cười kiêu ngạo, trong Đông Hải nàng là đệ nhất trogn đám người trẻ tuổi, là thiên kiêu chi nữ của Thiên Vân đảo, đây cũng là ngạo khí của nàng.</p><p>- Hóa ra là Thanh Thần Huyền Linh đan, còn tới cấp bậc thất phẩm sơ giai đỉnh phong.</p><p>Trong lòng Lục Thiếu Du trầm xuống, Đạm Đài Tuyết Vi luyện chế ra đan dược gì Lục Thiếu Du đã biết được. Thanh Thần Huyền Linh Đan, thất phẩm sơ giai, cấp bậc Linh Vương dùng có thể tăng cường không ít linh lực. Đương nhiên giá trị dược liệu luyện chế Thanh Thần Huyền Linh Đan tuyệt đối vô cùng kinh khủng, người bình thường tuyệt đối không thể luyện chế nổi.</p><p>Mà Thanh Thần Huyền Linh Đan do Đạm Đài Tuyết Vi luyện chế đã đạt tới cấp bậc thất phẩm sơ giai đỉnh phong, tạo nghệ trên phương diện luyện đan tuyệt đối kinh khủng. Lúc này trong lòng Lục Thiếu Du cũng cực kỳ bội phục nữ tử xinh đẹp kia. Luyện chế ra đan dược thất phẩm sơ giai đỉnh phong quả thực đúng là cường hãn. Ngay cả hắn cũng phải kém hơn một chút.</p><p>Trong lòng Lục Thiếu Du cực kỳ ngưng trọng. Đạm Đài Tuyết Vi đã luyện chế xong Thanh Thần Huyền Linh Đan thất phẩm sơ giai đỉnh phong, bây giờ cho dù hắn cũng luyện chế ra đan dược thất phẩm sơ giai đỉnh phong thì đã thua trên phương diện thời gian. Huống chi đan dược hiện tại hắn luyện chế tuy rằng cũng đạt tới thất phẩm sơ giai, thế nhưng còn chưa đạt tới cấp bậc thất phẩm sơ giai đỉnh phong.</p><p>Lục Thiếu Du suy nghĩ, nếu hắn muốn thắng Đạm Đài Tuyết Vi vậy thì cũng chỉ có thể luyện chế ra đan dược thất phẩm trung giai, bằng không nhất định sẽ thua. Thế nhưng muốn luyện lại là chuyện không có khả năng. Huống chi dùng thực lực của hắn cũng vô pháp có thể luyện chế ra đan dược thất phẩm trung giai, nếu như hắn bị thua, Thiên Vân đảo có thể mượn cớ đối phó với Đoan Mộc gia. Đến lúc đó hắn cũng không thể nói thêm gì, dù sao Lưu Tô đảo này cũng là địa bàn của Thiên Vân đảo.</p><p>Bản thân hắn đã thua, thế nhưng hắn không thể thua cho nên sắc mặt Lục Thiếu Du vô cùng ngưng trọng.</p><p>- Cô gia Đoan Mộc gia hình như thua rồi.</p><p>- Đạm Đài Tuyết Vi chính là đệ nhất cường giả trong Đông Hải, người này đương nhiên không thể so sánh được.</p><p>- Chỉ là người này cho dù thua cũng không mất mặt, tuổi còn trẻ đã có thực lực như vậy, chỉ sợ cũng chỉ dưới Đạm Đài Tuyết Vi mà thôi.</p><p>Đám người bốn phía, nhìn thân ảnh Lục Thiếu Du, không ngừng thấp giọng nhị luận.</p><p>- May mà có sự chuẩn bị, có thành công hay không cũng nên thử một lần.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, sau khi hít sâu một hơi khóe miệng hiện lên nụ cười quỷ dị. Thủ ấn trong tay biến hóa, linh lực bắt đầu khởi động. Dưới đáy Hỏa Long đỉnh có một đám linh dịch đột nhiên xuất hiện. Đoàn linh dịch này so với đoàn linh dịch vừa mới ngưng tụ thành đan còn nhiều hơn. Những linh dịch này chính là thứ mà Lục Thiếu Du từ đầu đã luyện chế ra, thế nhưng lúc ngưng tụ thành đan linh dịch quá mức khổng lồ cho nên bị chia ra mà thôi.</p><p>Đôi mắt xinh đẹp của Đạm Đài Tuyết Vi nhìn nụ cười quỷ dị của Lục Thiếu Du, đột nhiên có dự cảm không tốt.</p><p>Ngay từ đầu thấy Đạm Đài Tuyết Vi tự tin như vậy, Lục Thiếu Du làm sao có thể không phòng bị. Thứ Lục Thiếu Du định luyện chế chính là yêu linh đan, một loại đan dược đặc biệt. Ngay từ đâu Lục Thiếu Du đã đề phòng việc ngoài ý muốn cho nên tài liệu luyện chế yêu linh đan đều là đan dược thất phẩm trung giai, chỉ là thời gian luyện chế mọi người lại tưởng rằng hắn luyện chế đan dược thất phẩm sơ giai. Luyện chế đan dược thất phẩm trung giai Lục Thiếu Du cũng không có một chút nắm chắc nào.</p><p>Cũng bởi vì như vậy lúc Yêu linh đan ngưng tụ, bởi vì linh dịch ngưng tụ có chút sai sót, cũng bởi vì sợ xuất hiện sai sót cho nên Lục Thiếu Du cũng không luyện chế ra đan dược thất phẩm sơ giai đỉnh phong. Bằng không dùng linh hồn lực của Linh Vương mà nói, coi như nghiên cứu trên phương diện đan dược không nhiều, thế nhưng tuyệt đối không yếu hơn Đạm Đài Tuyết Vi. Trình độ nắm giữ linh hồn lực trong quá trình luyện chế đan dược chiếm địa vị cực lớn, có bước chỉ cần linh hồn lực cường hãn là có thể trực tiếp bỏ qua.</p><p>Khi Lục Thiếu Du kết thủ ấn, trong Hỏa Long đỉnh, đoàn linh dịch kia trong ánh mắt kinh ngạc của mọi người, linh dịch được hỏa diễm khống chế, bao quanh yêu linh đan sắp thành hình.</p><p>- Hắn muốn làm gì?</p><p>Lúc này tất cả những người có ánh mắt bất phàm đều kinh ngạc tới cực điểm. Chuyện gì đang xảy ra. Đan dược này đã thành đan, người này đang làm gì vậy? Bọn họ chưa từng thấy qua ai luyện chế đan dược như vậy cả.</p><p>- Ồ?</p><p>Lúc này Lục Tâm Đồng ngẩn ra, các bước luyện chế đan dược của ca ca dường như có chút quái dị.</p><p>- Hắn lại có chủ ý gì đây?</p><p>Đạm Đài Tuyết Vi lúc này cực kỳ nghi hoặc.</p><p>Mà khóe miệng Lục Thiếu Du hiện lên nụ cười quỷ dị, đan dược bình thường đương nhiên đều luyện chế giống nhau. Thế nhưng Yêu linh đan lại không giống như vậy. Yêu linh đan từ phẩm cấp thấp cho đến phẩm cấp cao, những tài liệu cần đều không khác nhau nhiều. Chỉ là phẩm giai càng cao dược liệu càng nhiều, đồng thời đẳng cấp cũng càng cao. Thế nhưng so với dược liệu đồng phẩm thì lại giống như đúc.</p>", "images": {}, "success": true}