{"id": 1536, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1537-1538", "title": "Chương 1537-1538: Đột Phá Tam Trọng", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1537-1538: Đột Phá Tam Trọng</h1><p>- Thải Mai Lĩnh, ngươi chết đi.</p><p>Đại trưởng lão Đoan Mộc gia, nhị trưởng lão, tam trưởng lão, ba người vây công Thải Mai Lĩnh, ba đạo công kích mạnh mẽ trực tiếp bắn ra.</p><p>Phanh.</p><p>Phía xa, thân hình Thải Mai Lĩnh bị nghiền nát hóa thành máu tươi rơi xuống mặt đất.</p><p>- Gia chủ đã chết, chạy mau.</p><p>Đệ tử Thải gia vốn đã bị tàn sát, lúc này nhìn thấy Thải Mai Lĩnh chết, cả đám không còn tâm tư chống đỡ, trực tiếp chạy tán loạn.</p><p>- Nhị đệ, người này xử lý thế nào?</p><p>Trong tay Dương Quá mang theo Thượng Quan Minh Nguyệt bị cấm chế đi tới bên người Lục Thiếu Du. Thượng Quan Minh Nguyệt nào có phải là đối thủ của Dương Quá.</p><p>- Lục chưởng môn, Thượng Quan trưởng lão cũng là trưởng lão của Thiên Vân đảo ta, mong Lục chưởng môn giao cho ta.</p><p>Đạm Đài Tuyết Vi đi tới bên người Lục Thiếu Du rồi nói.</p><p>- Tuyết Vi cô nương, Thượng Quan Nguyệt Minh chính là chủ mưu đối phó với Đoan Mộc gia, nàng nghĩ ta sẽ giao hắn cho nàng sao? Việc này không cần nhiều lời, cho dù Thiên Vân đảo coi ta là địch, người này ta cũng nhất định không giao cho các người.</p><p>Lục Thiếu Du nghiêm túc nói với Đạm Đài Tuyết Vi.</p><p>- Tuyết Vi, cứu ta, Tuyết Vi.</p><p>Thượng Quan Nguyệt Minh lớn tiếng cầu xin. Hắn biết mình rơi vào trong tay Lục Thiếu Du chỉ sợ sẽ lành ít dữ nhiều. Bằng tính cách của Lục Thiếu Du này, bản thân hắn tuyệt đối không có kết cục tốt lành gì.</p><p>Chỉ là Thượng Quan Nguyệt Minh có gọi khàn giọng cũng vô dụng, đại chiến sắp tới lúc kết thúc. Cường giả Thải gia lúc này dưới sự vây công của bốn đầu yêu thú lục giai và hơn mười đầu khôi lỗi cấp sáu đều bị đánh chết, không có bất luận một cường giả Thải gia nào chạy trốn.</p><p>Khi tiếp hét thảm quanh quẩn biến mất trong không trung thì đã tới hòang hôn. Mặt trời ngả về phía tây, ánh mặt trời như máu, trên sân rộng là một mảnh hỗn độn. Máu chảy thành sông, khí tức máu tanh nồng nặc bao phủ toàn bộ Lưu Tô đảo.</p><p>Mấy vạn ánh mắt bốn phía vô cùng sợ hãi. Thải gia bị diệt, sau này Lưu Tô đảo chính là của Đoan Mộc gia. Thực lực Đoan Mộc gia bày ra hiện tại khiến cho bọn họ không khỏi sợ hãi than. Ai cũng thật không ngờ, Đoan Mộc gia lại ẩn giấu cỗ thực lực kinh khủng như vậy.</p><p>Đám đệ tử trong Đoan Mộc gia lúc này cũng chạy tới sân rộng để thu thập tàn cục. Đồng thời Đoan Mộc Y Y cũng hạ lệch, đoàn người Đoan Mộc gia chạy về phía đám người Thải gia, diệt cỏ không diệt tận gốc, sau này tuyệt đối sẽ phiền phức. Buổi tối, toàn bộ Đoan Mộc gia đều đang tiến hành hành động tiễu trừ, ngay cả những thế lực có liên quan tới Thải gia cũng bị tiêu diệt.</p><p>Đêm đến, động tĩnh Đoan Mộc gia tạo ra vô cùng lớn. Thế nhưng trong đình viện Đoan Mộc gia lại cực kỳ yên tĩnh. Trong phòng, Lục Thiếu Du đang khoanh chân ngồi đó. Trên vai có vết thương to bằng ngón tay, kéo dài từ vai tới ngực. Tuy rằng máu đã ngừng chảy ra, thế nhưng vẫn mơ hồ thấy cả xương trắng, nên nhìn cực kỳ kinh khủng.</p><p>Thủ ấn được kết, khóe miệng Lục Thiếu Du khẽ mỉm cười, một đám lưu quang từ trên vết thương lan tràn ra, mang theo một tia điện mang. Dưới tia điện mang này, vết thương kinh khủng kia dùng tốc độ bằng mắt thường cũng có thể thấy được trong nháy mắt khép lại.</p><p>Mà lúc này trong phòng, Thượng Quan Minh Nguyệt bị cấm chế nhìn thấy cảnh tượng này vô cùng kinh hãi. Thương thế nghiêm trọng như vậy Lục Thiếu Du này không ngờ trong nháy mắt có thể khôi phục như lúc ban đầu. Điều này sao có thể, thế nhưng tất cả mọi chuyện lại phát sinh ở dưới mí mắt hắn.</p><p>- Yêu nghiệt, đây không phải là người.</p><p>Thượng Quan Minh Nguyệt sợ hãi than trong lòng. Đây tuyệt đối là việc người bình thường không thể làm được. Thương thế như vậy không ngờ trong nháy mắt lại khôi phục như vậy.</p><p>Phù.</p><p>Lục Thiếu Du hít sâu một hơi rồi thở ra một ngụm trọc khí. Trên sân rộng cũng không tiện để hắn khôi phục thương thế, bởi vì không muốn tạo ra động tĩnh quá lớn, bí mật này có thể duy trì càng lâu thì càng tốt.</p><p>- Vũ Vương tam trọng, lúc thôn phệ hẳn cũng có thể đột phá tới Vũ Vương tam trọng a.</p><p>Nhìn Thượng Quan Minh Nguyệt trong phòng, khóe miệng Lục Thiếu Du nhếch lên rồi mỉm cười. Vũ Vương tam trọng cũng không nên lãng phí, trên phương diện chân khí thôn phệ cũng không tồi.</p><p>Bị Lục Thiếu Du nhìn chằm chằm vào, vẻ mặt Thượng Quan Minh Nguyệt lập tức kinh hãi, thanh âm bị cấm chế cho nên không thể nói ra thành lời. Thế nhưng trong lòng lại có một cỗ cảm giác sợ hãi không hiểu.</p><p>- Thượng Quan Nguyệt Minh, ngươi cho rằng có Thiên Vân đảo che chở thì không có ai dám động tới ngươi sao?</p><p>Lục Thiếu Du lạnh nhạt nói. Nói xong, ngay khi Thượng Quan Nguyệt Minh cảm thấy sợ hãi thì Lục Thiếu Du lập tức đánh ra thủ ấn. Trong lòng bàn tay có một cỗ chân khí hóa thành vòng xoáy ầm ầm chụp vào thiên linh cái của Thượng Quan Nguyệt Minh đang kinh hãi.</p><p>- Âm Dương Linh Vũ quyết.</p><p>Lục Thiếu Du khẽ quát một tiếng, thôi động Âm Dương Linh Vũ Quyết. Một cỗ hấp lực lớn từ trong lòng bàn tay hắn bạo phát ra. Trên mặt Thượng Quang Minh Nguyệt lập tức dữ tợn, chân khí trong người nhanh chóng bị hút ra rồi tiến vào trong lòng bàn tay Lục Thiếu Du. Ngay cả hồn anh trong đầu cũng bị thôn phệ rồi tiến vào trong đầu Lục Thiếu Du.</p><p>Sưu.</p><p>Đối với hồn anh bị thôn phệ này đại hồn anh trong đầu Lục Thiếu Du rốt cuộc cũng có dị động, một cỗ sát khí quen thuộc tràn ra rồi bắn về phía hồn anh của Thượng Quan Nguyệt Minh rồi ngưng tụ thành một vòng xoáy giống như trong lòng bàn tay Lục Thiếu Du, lập tức thôn phệ hồn anh vừa tiến vào trong đầu.</p><p>Nửa canh giờ sau, Thượng Quan Nguyệt Minh biến thành một cỗ thây khô, dưới linh hỏa trong tay Lục Thiếu Du lập tức hóa thành tro tàn.</p><p>- Luyện hóa.</p><p>Cảm nhận năng lượng chân khí vừa mới thôn phệ vào trong cơ thể, Lục Thiếu Du phỏng đoán sau khi luyện hóa có thể hắn sẽ đột phá tới Vũ Vương tam trọng. Dù sao hiện tại hắn đã là Vũ Vương nhị trọng, lại gần tới hậu kỳ. Sau khi ngưng thần tĩnh khí, Lục Thiếu Du khoanh chân ngồi im, bắt đầu luyện hóa. Năng lượng bằng chân khí được thôn phệ vào trong cơ thể, sau khi bỏ đi tạp chất lập tức chuyển hóa thành chân khí tinh thuần tiến vào trong đan điền của Lục Thiếu Du.</p><p>Trong phòng, một lát sau quanh thân Lục Thiếu Du được bao phủ trong một vòng quang tráo vô hình, tiến vào trong trạng thái luyện hóa. Mà thời gian bắt đầu chậm rãi trôi qua.</p><p>Theo thời gian trôi qua, trên Lưu Tô đảo cũng trải qua thời gian hỗn loạn ngắn ngủi. Thải gia và những gia tộc có liên quan đều bị nhổ tận gốc. Trên điểm này Đoan Mộc Y Y không yếu đuối một chút nào, tất cả đều nắm trong tay.</p><p>Trên các tửu lầu, khách điếm ở các con đường lớn nhỏ của Lưu Tô đảo đều có tiếng nghị luận về ngày Lục Thiếu Du và Đạm Đài Tuyết Vi thi đấu. Mà một màn cuối cùng khi Lục Thiếu Du chà đạp trưởng lão Diêu Dũng của Lưu Tô đảo cùng với khí thế kiêu ngạo kia khiến cho cả đám nước bọt văng tung tóe, càng kể càng hăng say.</p><p>Thời gian chậm rãi trôi qua, trong nội viện Đoan Mộc gia lúc này không có một ai dám tiến vào. Cả năm ngày, ngày nào Đoan Mộc Y Y đều tới đây một lần.</p><p>Năm ngày qua, Lưu Tô đảo cũng dần dần bình ổn trở lại. Trong phòng, không biết từ khi nào, khí tức quanh người Lục Thiếu Du bắt đầu kéo lên. Sóng gợn trong không gian cũng bắt đầu ba động, một cỗ quang mang hoàng sắc vô cùng chói mắt xuất hiện.</p><p>Một lát sau, quang mang bao phủ quanh thân Lục Thiếu Du càng ngày càng đậm. Trên da cũng tràn ngập quang mang. Đột nhiên một cỗ năng lượng thiên địa vô hình hội tụ vào trong phòng. Toàn bộ người trong Đoan Mộc đều có thể cảm nhận được sự ba động vô hình này.</p>", "images": {}, "success": true}