{"id": 1531, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1532", "title": "Chương 1532: Nhìn Phía Sau Ngươi Mà Xem (1)", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1532: Nhìn Phía Sau Ngươi Mà Xem (1)</h1><p>- Ha ha, người Thiên Vân đảo giết người của Thiên Vân đảo, đấu tranh nội bộ sao? Quả thực có chút ý tứ. Có ý tứ, ha ha.</p><p>Thân thể Lục Thiếu Du biến mất tại chỗ, tiếng cười ha hả quanh quẩn trong không gian.</p><p>- Tiểu hỗn đản, Thiên Vân đảo nhất định sẽ không bỏ qua cho ngươi.</p><p>Ánh mắt Diêu Dũng lạnh lẽo tới cực điểm, thân hình giống như một cái bóng lao về phía Lục Thiếu Du, thế nhưng không có cách nào bắt kịp được Lục Thiếu Du.</p><p>Dưới Huyễn Ảnh Thanh Vũ, thân hình Lục Thiếu Du giống như quỷ mị lóe lên bất định, Diêu Dũng tuy rằng là Vũ Vương thất trọng thế nhưng muốn đuổi kịp Lục Thiếu Du cũng tuyệt không phải là chuyện dễ dàng.</p><p>Dưới không trung, ánh mắt Đạm Đài Tuyết Vi biến đổi, trong mắt hiện lên sự phức tạp. Hai đệ tử trên Thiên bảng của Thiên Vân đảo bị đánh chết, lúc này đã không đơn giản là chuyện giữa hai gia tộc trên Lưu Tô đảo nữa, mà nàng cũng không thể nhúng tay vào cuộc chiến.</p><p>- Đạm Đài Tuyết Vi, ngươi muốn nhúng tay sao?</p><p>Lúc này thân ảnh nho nhỏ của Tiểu Long xuất hiện trước người Đạm Đài Tuyết Vi, hoàn toàn không coi Đạm Đài Tuyết Vi vào trong mắt sau đó quay đầu lại nói với Như Hoa:</p><p>- Canh chừng nàng ta, nếu như nàng ta dám động thì giết không tha.</p><p>- Vâng, yêu hoàng.</p><p>Như Hoa đáp, yêu nguyên bàng bàng trên người tràn ra. Ánh mắt tập trung vào trên người Đạm Đài Tuyết Vi, một khi Đạm Đài Tuyết Vi xuất thủ nàng tuyệt đối sẽ không do dự mà thi triển công kích.</p><p>- Yêu hoàng, yêu thú thất giai trung kỳ.</p><p>Nhìn Tiểu Long và Như Hoa, sắc mặt Đạm Đài Tuyết Vi cực kỳ ngưng trọng. Nàng muốn xuất thủ thế nhưng lại bất lực. Bên cạnh ngoài Lục Tâm Đồng, Dương Quá ra còn có yêu thú thất giai trung kỳ. Ánh mắt Đạm Đài Tuyết Vi mang theo sự nghi hoặc nhìn về phía Tiểu Long vài lần.</p><p>- Nhị đệ, người này giao cho ta đi. Đệ đi đối phó với mấy người kia là được.</p><p>Dương Quá nói xong thân ảnh đã xuất hiện trước mặt Thượng Quan Minh Nguyệt, một đạo quyền ấn trực tiếp được đánh ra, thân hình ngăn cản trước người Thượng Quan Nguyệt Minh.</p><p>- Tiểu hỗn đản, ta xem ngươi có thể chạy được bao lâu? Ta cho ngươi chạy.</p><p>Giữa không trung, Diêu Dũng toàn lực đuổi về phía Lục Thiếu Du thế nhưng không thể nào đuổi kịp. Ánh mắt Diêu Dũng đột nhiên trở nên lạnh lẽo, thân thể lao xuống phía dưới, mục tiêu chính là Đoan Mộc Hồng Chí phía dưới.</p><p>Huyễn Ảnh Thanh Vũ của Lục Thiếu Du trong nháy mắt dừng lại, quay đầu lạnh lùng nhìn xuống phía dưới, khóe miệng nhếch lên, thủ ấn lặng lẽ biến hóa.</p><p>Sưu.</p><p>Diêu Dũng lao thẳng về phía Đoan Mộc Hồng Chí, tốc độ giống như thiểm điện.</p><p>- Lão già kia, cút ngay cho ta.</p><p>Ngay khi Diêu Dũng lao xuống phía dưới, trước người Đoan Mộc Hồng Chí có một đạo quang mang xuất hiện. Trong nháy mắt thân thể nho nhỏ của Tiểu Long mang theo nụ cười tà dị xuất hiện trước người Đoan Mộc Hồng Hồng Chí. Trên nắm tay nho nhỏ kia có một cỗ lực lượng khổng lồ ngưng tụ, thân thể lao thẳng về phía trước. Bàn chẫn bỗng nhiên bước một bước qua hư không, trong tay đem theo một đạo quang trụ giống như cự mãng đánh về phía trước.</p><p>Quyền ấn vừa xuất hiện không gian mơ hồ vặn vẹo, kình khí nóng bỏng tràn ngập trong không gian. Trong lúc mơ hồ còn có thể nhìn thấy hỏa diễm màu vàng đang không ngừng nhảy lên.</p><p>Trong nháy mắt trong đôi mắt nhỏ của Tiểu Long vô cùng lạnh lẽo, một đạo quang mang bỗng nhiên bắn ra. Thân thể nho nhỏ của Tiểu Long giống như quỷ mị trong chớp mắt xuất hiện trước mặt Diêu Dũng, tốc độ so với Lục Thiếu Du thi triển Huyễn Ảnh Thanh Vũ dường như không chậm hơn một chút nào. Hỏa diễm màu vàng quanh quẩn trong nắm tay mang theo tiếng xuy xuy cùng tiếng sấm nổ mạnh, hung hăng bắn về phía Diêu Dũng.</p><p>Nhìn quyền ấn đang đánh tới, sắc mặt Diêu Đũng đại biến, trong quyền ấn này không ngờ lại khiến cho hắn có cảm giác được khí tức nguy hiểm, hắn không dám có chút sơ ý nào. Bàn chân đạp mạnh hư không một cái, chân khí thuộc tính hỏa nóng bỏng bắn ra. Trong nháy mắt va chạm với quyền ấn của Tiểu Long, tiếng trầm muộn ầm ầm vang lên. Không gian nơi hai đạo lực lượng va chạm không ngờ bắt đầu nứt nẻ.</p><p>Phanh Phanh.</p><p>Thanh âm trầm thấp không ngừng vang lên, năng lượng cuồng bạo khuếch tán, không gian kịch liệt rung động. Kình khí cuồng bạo và hỏa diễm màu vàng nóng bỏng khuếch tán trên bầu trời.</p><p>Toàn bộ không gian tràn ngập cuồng bạo, giống như một cơn cuồng phong quét qua, khiến cho mặt sân nứt nẻ, đất đá bắn tung lên cao, kình khí phô thiên cái địa bắn ra bốn phía..</p><p>Phanh.</p><p>Thân thể nho nhỏ của Tiểu Long trong nháy mắt bị đẩy lui mấy chục thước. Sau khi ổn định thân thể, bàn tay nhỏ bé vỗ y phục một cái, bộ dáng vô cùng nhẹ nhàng. Cỗ lực lượng cuồng bạo này chỉ khiến trong lòng nó có chút khó chịu mà thôi, không có việc gì.</p><p>Khục Khục.</p><p>Thân thể Diêu Dũng dưới kình khí cuồng bạo trực tiếp lảo đảo lui về phía sau hai bước, sắc mặt vô cùng kinh ngạc. Bởi vì thực lực của tiểu đồng này không ngờ lại cường hãn như vậy.</p><p>- Linh thú thất giai hay là yêu thú?</p><p>Trong nháy mắt sắc mặt Diêu Dũng mang theo vẻ hoài nghi, hắn không ngờ tới bên người Lục Thiếu Du lại có yêu thú thần bí tới như vậy, lại vô cùng cường hãn, mà từ khí tức hắn không thể phán đoán được đây là linh thú hay yêu thú.</p><p>- Đa tạ đại nhân.</p><p>Đoan Mộc Y Y lo lắng vội vàng đi tới bên người Đoan Mộc Hồng Chí. Đoan Mộc Hồng Chí nhìn thấy thực lực của Tiểu Long lập tức bội phục, trợn mắt há hốc mồm. Hắn thật không ngờ tiểu đồng vẫn hay nói chuyện với hắn lại có thực lực kinh khủng như vậy.</p><p>- Chút lòng thành mà thôi.</p><p>Tiểu Long chu miệng, không để ý tới hai người. Lão đại đã sớm nói qua nó phải chú ý việc dưới sân. Trong đôi mắt nhỏ của nó lúc này có chút tiếu ý, mở miệng nói với Diêu Dũng đang kinh ngạc:</p><p>- Lão cẩu, mau nhìn phía sau của ngươi.</p><p>Nghe Tiểu Long nói, Diêu Dũng dường như cũng cảm giác được cái gì đó, đột nhiên nhìn về phía sau, một cỗ khí tức nguy hiểm từ trong lòng hắn lan tràn ra.</p><p>Ngay khi DIêu Dũng nhìn về phía sau, mấy vạn ánh mắt chung quanh sân rộng cũng nhìn lên trên bầu trời. Giờ phút này toàn bộ bầu trời không biết từ khi nào có một cỗ năng lượng thủy hệ nồng đậm hội tụ, mang theo kình khí ngập trời khiến cho cả không trung sôi trào. Giống như đột nhiên có một cơn lốc quét ngang thiên địa khiến toàn bộ không trung rung động làm cho mấy vạn người phía dưới hoảng sợ.</p><p>- Trời ạ, đây là vũ kỹ gì?</p><p>- Tất nhiên không phải là vũ kỹ bình thường rồi. Đây là vũ kỹ Địa cấp.</p><p>Mấy vạn ánh mắt phía dưới vô cùng kinh hãi, ánh mắt mọi người lập tức biến hóa nhìn nhau. Trong lòng đều cảm nhận được một cỗ khí tức nguy hiểm. Cả đời bọn họ còn chưa gặp được một cỗ khí thế nào như vậy.</p><p>- Vũ kỹ Địa cấp.</p><p>Lúc này ánh mắt Diêu Dũng tràn ngập hoảng sợ. Vũ kỹ Địa cấp, hắn cũng còn chưa có tu luyện thành công vũ kỹ Địa cấp a.</p><p>Mà thực lực Lục Thiếu Du hắn cũng biết, tuy rằng tu vi chỉ có Vũ Vương nhị trọng, thế nhưng khi còn là Vũ Vương nhất trọng đã có thể đánh bại Lăng Thanh Tuyền tu vi Vũ Vương ngũ trọng, vũ giả ngũ hệ của Linh Vũ giới.</p>", "images": {}, "success": true}