{"id": 1532, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1533", "title": "Chương 1533: Nhìn Phía Sau Ngươi Mà Xem (2)", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1533: Nhìn Phía Sau Ngươi Mà Xem (2)</h1><p>Lăng Thanh Tuyền kia cũng không phải là kẻ yếu, thực lực không giống như Vũ Vương ngũ trọng bình thường. Mà hiện tại Lục Thiếu Du lại có tu vi Vũ Vương nhị trọng, thực lực chân chính của Lục Thiếu Du Vũ Vương nhị trọng bình thường còn xa mới đuổi kịp được.</p><p>- Lão cẩu, ngươi đuổi sảng khoái không? Hiện tại tới lượt ta.</p><p>Lục Thiếu Du đột nhiên đứng lại, cả không trung hôn ám, năng lượng thuộc tính thủy hóa thành sóng nước cuồn cuộn tràn ngập.</p><p>Lục Thiếu Du nói xong trong nháy mắt kết thủ ấn. Đám sóng nước cuồn cuộn trong không trung kia mang theo sự rung động kinh khủng mơ hồ chồng chất lên nhau. Giống như là vô số cơn sóng chồng chất. Trên không gian, xuất hiện một vòng xoáy lớn, chu vi chung quanh vòng xoáy gợn sóng trong không gian văng tung tóe.</p><p>- Trọng Thủy Kết Giới.</p><p>Tinh quang trong mắt Lục Thiếu Du bắn ra, miệng quát khẽ một tiếng. Một cỗ chân khí khổng lồ giống như thực chất từ trong tay hắn bạo phát ra. Trong không trung lập tức có năng lượng thủy hệ bàng bạc ầm ầm kéo tới, trong nháy mắt bao phủ cả không trung. Vô hình trung phong tỏa không gian, rồi lặng lẽ bao phủ Diêu Dũng vào bên trong.</p><p>Khuôn mặt già nua của Diêu Dũng lúc này kinh hãi, rốt cuộc trong lòng hắn cũng cảm nhận được cảm giác nguy hiểm.</p><p>Không gian run rẩy, toàn bộ không gian trên sân rộng đột nhiên xuất hiện từng cơn sóng lớn đang dùng tốc độ như hủy diệt hội tụ thành một dòng xoáy kinh khủng. Phương viên mấy ngàn thước chung quanh bị một dòng xoáy khổng lồ bao phủ, giống như một kết giới bằng nước, vây luôn Diêu Dũng ở bên trong.</p><p>- Xích Lôi trảo.</p><p>Thanh âm của Diêu Dũng vang lên. Sắc mặt già nua đại biến, thủ ấn được kết, chân khí thuộc tính hỏa trong người bạo phát, bàn tay uốn lượn, cuối cùng không ngờ lại có năm đạo trảo ấn bằng hỏa diễm ngưng tụ trên đầu ngón tay. Trảo ấn thành hình, Diêu Dũng gầm lên một tiếng, lực lượng trên trảo ấn tăng vọt. Từng đạo trảo ấn lập tức bắn về phía trước mang theo một cỗ kình khí nóng bỏng. Không khí trong không gian giống như sôi lên. Nơi trảo ấn đi qua, từng đạo tàn ảnh màu đỏ hiện lên trong không trung.</p><p>Sưu Sưu.</p><p>Trong dòng xoáy cuồn cuộn không ngớt, toàn bộ không gian chung quanh lúc này giống như sắp bị nghiền nát. Trong nháy mắt trảo ấn và dòng xoáy bàng bạc va chạm với nhau. Từng đạo quang mang mạnh mẽ bắn ra bốn phía. Dưới cỗ khí tức ngập trời này, gợn sóng trong không gian trực tiếp bị chấn nát.</p><p>Một màn kinh khủng này khiến cho người Đoan Mộc gia và Thải gia đang giao thủ phía dưới không nhịn được mà dừng lại nhìn lên bầu trời. Chúng thú rít gào, vô hình trung đã bị năng lượng áp chế.</p><p>Phanh Phanh Phanh.</p><p>Năng lượng cuồng bạo, trong mắt Diêu Dũng hiện lên sự hung hãn. Hai tay không ngừng huy vũ, từng đạo trảo ấn nóng bỏng hiện lên trước mặt hầu như là bao phủ toàn bộ không gian quanh người, tiếng xé gió không ngừng vang lên trên sân rộng.</p><p>Dưới sự bao phủ của vô số trảo ấn, bốn phía trong lúc vô hình bị áp chế. Diêu Dũng ngày càng phí sức, mỗi một lần trảo ấn cố gắng đánh về phía trước là lại bị sóng nước hung hăng đánh trở lại. Chỉ trong chốc lát không gian ngày càng rung động, dòng xoáy khổng lồ chụp thẳng xuống phía dưới.</p><p>Sưu.</p><p>Trên khuôn mặt già nua của Diêu Dũng ngày càng ngưng trọng. Thực lực của Lục Thiếu Du so với trong tưởng tượng của hắn còn mạnh hơn nhiều. Trong dòng xoáy khổng lồ này vô hình trung có một cỗ năng lượng thuộc tính lớn tới cực điểm lao xuống khiến cho hắn cảm thấy chật vật. Một đạo cương tráo phòng ngự lập tức bao phủ chung quanh Diêu Dũng.</p><p>Sưu Sưu.</p><p>Giữa không trung gió nổi mây phun, sóng nước giống như biển gầm rung động. Cả không gian rốt cuộc cũng tới cực hạn, một tiếng nổ tức thì vang vọng không gian.</p><p>Phanh Phanh Phanh.</p><p>Tiếng nổ vang từ trong dòng xoáy vang lên liên tục. Dưới ánh mắt kinh hãi của mấy vạn người sóng nước bắn lên cao chừng vài trăm thước. Phiến không gian này trong nháy mắt long trời lở đất, gợn sóng trong không gian trực tiếp bị xé rách thành từng mảnh nhỏ. Sóng nước ngập trời, không gian run rẩy, lực lượng kinh khủng giống như một cơn lốc quét qua sân rộng mang theo sóng nước mạnh mẽ. Trong phương viên mấy ngàn thước chung quanh đột nhiên giống như có mưa rào.</p><p>Trong không gian hỗn loạn, hộ thân cương khí của Diêu Dũng ngày càng mờ nhạt, sắc mặt cũng ngày càng trắng bệch.</p><p>Khi trước Quỳ Long NHư Hoa cũng bị Trọng Thủy Kết Giới này vây khốn. Bằng vào lực phòng ngự của nó cũng bị làm cho vô cùng thê thảm, máu tươi chảy ròng, thực lực Diêu Dũng này tuy rằng so với Quỳ Long như hoa mạnh hơn. Thế nhưng trên phương diện phòng ngự so với Quỳ Long Như Hoa sợ rằng còn kém hơn nhiều. Cho nên tình huống lúc này của Diêu Dũng không khả quan cho lắm.</p><p>Khi không gian khôi phục lại sự tĩnh lặng thì hộ thân cương khí quanh người Diêu Dũng mờ nhạt tới cực điểm, sắc mặt cũng trắng bệch tới cực điểm.</p><p>- Lão cẩu, ăn không tiêu rồi sao?</p><p>Đúng lúc này trong không gian hỗn loạn lần nữa vang lên tiếng sấm nổ. Thân thể Lục Thiếu Du trong nháy mắt xuất hiện trước mặt Diêu Dũng.</p><p>- Hừ, ta nói rồi. Thực lực của ngươi còn chưa đủ. Cho dù ngươi thi triển vũ kỹ Địa Cấp cũng không thể làm gì được ta.</p><p>Lúc này nhìn thấy thân ảnh Lục Thiếu Du, Diêu Dũng nở nụ cười nhạt, bàn tay nắm chặt. Một thanh đại đao sắc bén xuất hiện trong tay hắn. Đao mang trên thân đao màu đỏ, một cỗ năng lượng trong thiên địa từ trên đó lan tràn ra, rõ ràng đã đạt tới cấp bậc Vũ Linh khí Hoàng cấp. Thân là trưởng lão Thiên Vân đảo, lại có tu vi Vũ Vương thất trọng, đương nhiên không giống như trưởng lão bình thường. Có một kiện Vũ linh khí Hoàng cấp cũng rất bình thường. Nếu như không có mới là chuyện không bình thường.</p><p>- Quả nhiên khó đối phó.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, Vũ Vương thất trọng, Vũ Vương thất trọng của Thiên Vân đảo sao lại không có một chút thủ đoạn mà để cho hắn hoàn toàn áp chế cơ chứ. Chân khí trên người bùng ra, quanh thân Lục Thiếu Du xuất hiện một đạo quang mang, Thanh Linh Khải Giáp hiện lên.</p><p>Lưỡi đao đỏ rực dưới chân khí nóng bỏng rót vào bắn ra quang mang khiến cho tim người khác đập nhanh hơn. Tiếp theo, Diêu Dũng bổ ra một đao, cả không gian lập tức rung động. Chân khí nóng bỏng từ trong cơ thể DIêu Dũng bạo phát ra. Cả không gian trực tiếp bị nhuộm thành màu đỏ. Không thể không nói, Diêu Dũng này thân là Vũ Vương thất trọng, thực lực cũng là hàng thật giá thật.</p><p>Sưu.</p><p>Chân khí đỏ rực giống như một cơn lốc lượn lờ quanh đại đao, Diêu Dũng nhìn Lục Thiếu Du cười nhạt một tiếng, bàn chân hung hăng đạp mạnh hư không, thân thể hóa thành một đạo tàn ảnh không rõ đột nhiên bắn về phía trước. Hầu như trong chớp mắt Diêu Dũng đã xuất hiện trước mặt Lục Thiếu Du, đại đao trong tay mang theo kình khí nóng bỏng dùng khí thế sấm sét hung hăng bổ vào trên người Lục Thiếu Du.</p><p>Đao mang bổ tới, trong mắt Lục Thiếu Du tràn ngập hàn ý, khóe miệng khẽ nhếch lên rồi nở nụ cười quỷ dị.</p><p>Cạch.</p><p>Đao mang đánh vào trên vai Lục Thiếu Du, tiếng trầm muộn vang lên. Bằng vào mắt thường cũng có thể thấy được đao mang đánh vào trên vai Lục Thiếu Du, lân phiến màu vàng trên người Lục Thiếu Du đột nhiên biến mất, đao mang lập tức xuyên qua tầng lân phiến đánh vào trong vai Lục Thiếu Du. Trực tiếp bổ ra một cái khe, máu tươi lập tức bắn ra.</p>", "images": {}, "success": true}