{"id": 1530, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1531", "title": "Chương 1531: Bị Kèm Hai Bên", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1531: Bị Kèm Hai Bên</h1><p>Trảo ấn nhanh như thiểm điện đánh xuống, Thượng Quan Nguyệt Minh cười lạnh xuất hiện trước người Đoan Mộc Y Y. Bắt Đoan Mộc Y Y là hắn có thể thu được Huyết Hồn Ấn, về phần tranh đấu giữa Thải gia và Đoan Mộc gia hắn không có hứng thú để ý tới.</p><p>Sắc mặt Đoan Mộc Y Y đại biến, Thượng Quan Nguyệt Minh này là Vũ Vương tam trọng, nàng mới là Linh Suất nhị trọng, căn bản không cùng một đẳng cấp, đây chính là sự khác biệt về giai vị.</p><p>Ngay khi Đoan Mộc Y Y thầm kinh hãi thì một cỗ hấp lực đột nhiên bạo phát ra, thân thể mềm mại của nàng không tự chủ được rời khỏi không gian vặn vẹo. Một thân ảnh xinh đẹp nhất thời xuất hiện trước mặt nàng mang theo khuôn mặt lạnh lùng, thân thể mềm mại.</p><p>- Hừ, muốn chết.</p><p>Lục Tâm Đồng xuất hiện trước người Đoan Mộc Y Y, trong cánh tay có một cỗ khói độc ngập trời bạo phát ra rồi nhanh chóng kéo về phía Thượng Quan Minh Nguyệt.</p><p>- Độc công?</p><p>Sắc mặt Thượng Quan Minh Nguyệt đại biến, hắn đã sớm biết sự kinh khủng của Lục Tâm Đồng cho nên đâu còn dám đụng vào đám khói độc này. Trong lúc sắc mặt đại biến thân thể cấp tốc lùi lại.</p><p>Sưu.</p><p>Trong nháy mắt hai cánh Lục Thiếu Du rung lên, thân thể giống như quỷ mị biến mất tại chỗ. Lưu quang màu xanh xẹt qua không trung mang theo một đám tàn ảnh cùng với tiếng sấm nổ ì ùng.</p><p>Giữa không trung, Diêu Dũng một mực nhìn vào Lục Thiếu Du, sắc mặt đại biến hét lớn một tiếng.</p><p>- Tiểu hỗn đản, ngươi dám.</p><p>Sưu Sưu.</p><p>Chỉ trong nháy mắt, thân thể Lục Thiếu Du giống như thuấn di đột nhiên xuất hiện trên chủ vị, mục tiêu chính là Thượng Quang Thừa Ân và Thải Nhân Phượng kia.</p><p>Thượng Quan Thừa Ân và Thải Nhân Phượng đều bị thương nặng trong người, khi nhận ra Lục Thiếu Du nhắm tới hai người bọn hắn, sắc mặt cả hai lập tức đại biến, hoàn toàn không thể chạy trốn kịp. Sợ rằng bằng vào thực lực hai người lúc toàn thịnh cũng không thể tránh khỏi tay Lục Thiếu Du.</p><p>- Lão cẩu, tốc độ của ngươi vẫn còn quá chậm.</p><p>Khi thân ảnh Diêu Dũng xuất hiện trên chủ vị, thân thể Lục Thiếu Du chỉ để lại một đám tàn ảnh, giữa không trung, thân thể Lục Thiếu Du mang theo nụ cười nhạt nhạt, hai tay nắm lấy Thượng Quan Thừa Ân và Thải Nhân Phượng.</p><p>- Tiểu hỗn đản, ngươi muốn làm gì? Nếu như ngươi dám động vào hai người này Thiên Vân đảo ta tuyệt đối sẽ không bỏ qua cho ngươi.</p><p>Nhìn thấy Lục Thiếu Du bắt Thượng Quan Thừa Ân và Thải nhân Phượng, sắc mặt Diêu Dũng hoảng hốt, đây chính là đệ tử tinh anh trên Thiên bảng của Thiên Vân đảo hắn a.</p><p>- Lục Thiếu Du, mau thả con ta ra, bằng không ta sẽ không để yên cho ngươi.</p><p>Thượng Quan Nguyệt Minh quát to, bắt Đoan Mộc Y Y không xong, không nghĩ tới nhi tử bản thân lại bị người khác bắt lấy.</p><p>- Lục Thiếu Du, mau thả người.</p><p>Thải Mai Lĩnh bị đại trưởng lão cùng nhị trưởng lão Đoan Mộc gia vây công, thân đang ở trong hiểm cảnh thế nhưng thấy nhi tử bị bắt cũng lập tức hét lớn một tiếng. Đây chính là hy vọng cùng với tiền đồ của Thải gia a. Trong lòng hắn lúc này vô cùng kinh hãi cùng khủng hoảng.</p><p>- Ha ha.</p><p>Thấy đám người Diêu Dũng, Thượng Quan Nguyệt Minh, Thải Mai Lĩnh kinh hãi, Lục Thiếu Du cười ha hả, ánh mắt nhìn vào Thượng Quan Nguyệt Minh rồi nói:</p><p>- Thượng Quan Nguyệt Minh, thủ đoạn của ngươi độc ác như vậy ngay cả thân tình cũng không để ý tới, sao cũng sợ hãi như vậy?</p><p>- Lục Thiếu Du, rốt cuộc ngươi muốn làm gì?</p><p>Cơ mặt Thượng Quan Nguyệt Minh co quắp lại, mở miệng nói:</p><p>- Cha, cứu con, cứu con.</p><p>Thượng Quan Thừa Ân hét lớn, lập tức vội vàng dùng ánh mắt cầu khẩn nhìn về phía Đoan Mộc Y Y nói:</p><p>- Biểu muội, van muội, muội tha cho ta đi. Chỉ cần muội nói một câu thôi, dù sao ta cũng là biểu ca của muội mà.</p><p>Đoan Mộc Y Y ngẩng đầu nhìn Thượng Quan Thừa Ân, miệng nhấp nháy muốn nói gì đó thế nhưng lại lập tức cúi đầu xuống.</p><p>Lục Thiếu Du dùng ánh mắt khinh thường mang theo hàn ý nhìn về phía Thượng Quan Thừa Ân rồi nói với Thượng Quan Nguyệt Minh:</p><p>- Thượng Quan Nguyệt Minh, không phải ngươi vừa mới áp chế Y Y sao? Hiện giờ nhi tử ngươi đang ở trong tay ta, ngươi nghĩ ta nên làm gì bây giờ? Giết người thì đền mạng, thiếu nợ thì trả tiền, đây chính là đạo lý bất biến từ thiên cổ tới nay a.</p><p>- Lục Thiếu Du, ngươi dám. Thiên Vân đảo không phải là thứ mà ngươi có thể trêu chọc.</p><p>Thượng Quan Nguyệt Minh quát to, thế nhưng rõ ràng trong lòng hắn vẫn lo lắng. Lục Thiếu Du này hắn đã từng nghe nói qua, nếu có thể uy hiếp được người này thì lúc đầu đã có thể uy hiếp được rồi.</p><p>- Ta ghét nhất chính là bị người khác uy hiếp, Thượng Quan Thừa Ân dùng độc giết Đoan Mộc gia chủ, vậy thì cũng chỉ có thể đền mạng mà thôi.</p><p>Lục Thiếu Du cười nhạt, cánh tay trái đột nhiên nắm chặt, một cỗ lực lượng bàng bạc xuất hiện, không gian vặn vẹo.</p><p>Phanh.</p><p>Không gian vặn vẹo rồi lập tức nứt ra, bằng mắt thường có thể thấy được trong mấy vạn ánh mắt, Thượng Quan Thừa Ân hóa thành một cỗ huyết vụ tiêu tán trong bầu trời.</p><p>- Lục Thiếu Du, ta và ngươi không chết không thôi.</p><p>Thượng Quan Nguyệt Minh rít lên một tiếng, thanh âm khàn khàn vang vọng không gian, trong lòng tức giận tới cực điểm, trán nổi gân xanh, nhìn qua có chút kinh khủng.</p><p>Thanh âm vừa dứt, Thượng Quan Nguyệt Minh nổi giận cho nên không nhịn được nữa, mặc kệ bản thân có phải là đối thủ của Lục Thiếu Du hay không, chân khí trong người bạo phát, chân đạp mặt đất, trực tiếp hóa thành một đạo lưu quang bắn về phía Lục Thiếu Du. Thanh âm bạo liệt vang lên, một đạo chưởng ấn trong nháy mắt bắn về phía Lục Thiếu Du.</p><p>Dưới chưởng ấn, không gian run rẩy, không gian như sắp đổ nát.</p><p>Sưu.</p><p>Nhất thời ánh mắt Diêu Dũng trầm xuống, âm trầm nhìn về phía Lục Thiếu Du. Một đạo chân khí nóng bỏng từ trong cơ thể tuôn ra, cuối cùng hóa thành quang mang đỏ rực bao phủ toàn bộ thân thể. Thân thể lập tức hóa thành một đạo tàn ảnh nhanh như thiểm điện lao tới Lục Thiếu Du.</p><p>- Thượng Quan trưởng lão, cẩn thận con ta.</p><p>Thải Mai Lĩnh hét lớn một tiếng, Thượng Quan Nguyệt Minh công kích Lục Thiếu Du, con hắn còn đang ở trong tay Lục Thiếu Du a.</p><p>- Ha ha, tới tốt.</p><p>Lục Thiếu Du cười to, nhìn đạo chưởng ấn của Thượng Quan Nguyệt Minh đánh xuống, Lục Thiếu Du không chút tránh né, khi chưởng ấn còn cách người mười thước, ánh mắt Lục Thiếu Du lạnh lẽo, trực tiếp ném Thải Nhân Phượng trong tay về phía chưởng ấn của Thượng Quan Nguyệt Minh. Huyễn Ảnh Thanh Vũ phía sau rung động, thân thể như thiểm điện biến mất tại chỗ.</p><p>Phanh.</p><p>Dưới chưởng ấn của Thượng Quan Nguyệt Minh, lúc này gần như gang tấc cho nên không kịp thu liễm, huống chi trong lúc nổi giận Thượng Quan nguyệt Minh căn bản không có ý định ngừng tay. Chưởng ấn mang theo lực lượng bàng bạc đánh vào trên người Thải Nhân Phượng. Vốn Thải Nhân Phượng bị Lục Thiếu Du đả thương còn chưa khôi phục, hơn nữa lại bị Lục Thiếu Du cấm chế, dưới một chưởng này thân thể Thải Nhân Phượng lập tức hóa thành mảnh nhỏ.</p><p>Sưu Sưu.</p><p>Kình khí cuồng bạo xuất hiện mang theo một đám huyết vụ bắn xuống phía dưới.</p><p>- Nhân Phượng...</p><p>Thải Mai Lĩnh nhìn thấy cảnh này lập tức dại ra, miệng hô lớn.</p><p>Phanh Phanh.</p><p>Lúc này một đạo quyền ấn của đại trưởng lão Đoan Mộc gia cũng đánh vào trên người Thải Mai Lĩnh, ngay sau đó Thải Mai Lĩnh lập tức phun ra một ngụm máu tươi.</p>", "images": {}, "success": true}