{"id": 1540, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1542", "title": "Chương 1542: Tiểu Tổ Sư Gia (1)", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1542: Tiểu Tổ Sư Gia (1)</h1><p>Nhìn bộ dáng không chút lo lắng của Lục Thiếu Du, ánh mắt Đoan Mộc Y Y càng thêm lo lắng, đối đầu với Thiên Vân đảo, bảo sao nàng không lo lắng cho được.</p><p>Nhìn nam tử trước mặt, Đoan Mộc Y Y hành lễ nói:</p><p>- Lục đại ca, Y Y thay mặt toàn bộ Đoan Mộc gia cảm ơn Lục đại ca xuất thủ tương trợ.</p><p>Nói xong, Đoan Mộc Y Y lại hành lễ.</p><p>- Y Y, sao muội lại thế nữa rồi?</p><p>Lục Thiếu Du vô cùng bất đắc dĩ nâng thân thể mềm mại kia lên. Một mùi hương nhàn nhạt truyền vào mũi khiến cho Lục Thiếu Du vô cùng thoải mái.</p><p>Nhìn nam tử áo xanh gần nay trước mặt này, Đoan Mộc Y Y cắn răng mở miệng nói:</p><p>- Lục đại ca, đại ân của huynh đối với Đoan Mộc gia Y Y thực sự cảm thấy khó có thể báo dáp. Y Y cảm thấy mình có ba phần tư sắc, tự biết Lục đại ca đã có mấy vị hồng nhan tuyệt mỹ, thân thể hiển hách, Y Y cũng không dám trèo cao. Vì vậy Y Y cho dù làm thiếp cũng không có một câu oán hận, cho dù đêm nay Lục đại ca muốn Y Y, Y Y cũng can tâm tình nguyện.</p><p>Đoan Mộc Y Y nói xong, hai gò má đỏ bưng, hai mắt nhắm chặt, trong lòng giống như con nai chạy loạn không ngừng.</p><p>Lục Thiếu Du sửng sốt rồi cười khổ, nhìn nữ tử không nhiễm bụi trần trước mặt, nữ tử này thanh tú cao quý, có vài phần hồn nhiên, vài phần ngây thơ, cũng có khi nghiêm túc, lạnh lùng, dường như Lục Thiếu Du cũng có chút động tâm.</p><p>Lục Thiếu Du chậm rãi đi về phía Đoan Mộc Y Y, nhìn thân thể linh lung, bộ ngực mê người như ẩn như hiện, còn có đôi mắt nhắm chặt, cái miệng anh đào nhỏ nhắn lúc này giống như một bông hoa đang chờ người ta hái khiến cho trong lòng Lục Thiếu Du không khỏi run lên.</p><p>Cảm nhận nam tử trước mặt đang đi về phía mình, Đoan Mộc Y Y cảm thấy tim mình đạp nhanh hơn. Trước khi tới đây nàng cũng đã chuẩn bị tốt, ngoại trừ làm như thế này ra, nàng thực sự không biết nên báo ân như thế nào.</p><p>Một lát sau, thấy không có động tĩnh gì, Đoan Mộc Y Y mở mắt nhìn về phía trước. Nam tử trong suy nghĩ của nàng đang ở gần ngay trước mắt nàng, trên khóe miệng hiện lên nụ cười nhàn nhạt.</p><p>- Y Y, lẽ nào muội cho rằng ta trợ giúp Đoan Mộc gia là vì tư sắc của muội sao?</p><p>Lục Thiếu Du đi tới trước mặt Đoan Mộc Y Y rồi nói. Nhìn bộ dáng chờ phu quân hái này, trong lòng hắn cố nén tà niệm trong lòng, đây quả thực không phải là chuyện dễ dàng. Giờ phút này, Lục Thiếu Du đột nhiên nghĩ tới một việc, bản thân hắn quả thực chính là quân tử.</p><p>- Chẳng lẽ không đúng? Không phải ý của muội như vậy, ý của muội là...</p><p>Đoan Mộc Y Y mở hai mắt, nhìn nam tử trước mắt nhất thời không biết nói thế nào. Nam tử áo xanh liều mạng bảo vệ Đoan Mộc gia, thậm chí không tiếc là địch với Thiên Vân đảo, nàng thực sự không nghĩ ra, Đoan Mộc gia và hắn không có quan hệ gì, nàng cũng không biết người này. Toàn bộ Đoan Mộc gia ngoại trừ bản thân nàng ra thì cũng không có thứ gì mà người này coi trọng. Thế nhưng hắn dường như lại không phải là người như vậy, nói chung hiện tại trong lòng nàng rất loạn, thế nhưng lại hy vọng suy nghĩ của nàng là sự thật. Chính bởi vì nghĩ vậy cho nên trong lòng nàng càng thêm rối loạn.</p><p>- Y Y, hãy nghe ta nói hết.</p><p>Lục Thiếu Du nhìn Đoan Mộc Y Y rồi nghiêm túc nói:</p><p>- Có một số việc hiện tại cũng nên nói cho muội.</p><p>- Được.</p><p>Đoan Mộc Y Y nhìn Lục Thiếu Du, trong mắt hiện lên sự hiếu kỳ và e thẹn. Nhớ tới hành động của bản thân vừa rồi, cả khuôn mặt nàng lập tức đỏ bừng.</p><p>Lục Thiếu Du thở dài một hơi, từ tin tức tìm hiểu trong mấy ngày nay thì Lục Thiếu Du có thể khẳng định mười phần đây chính là Đoan Mộc gia mà sư phụ từng nói tới. Lục Thiếu Du nhìn Đoan Mộc Y Y nói:</p><p>- Y Y, lần trước ta nghe muội nói muội định đi Cổ Vực và đại lục Linh Vũ tìm kiếm lão tổ Đoan Mộc Khung Thiên của Đoan Mộc gia đúng không?</p><p>- Đúng.</p><p>Đoan Mộc Y Y gật đầu nói:</p><p>- Chỉ là còn chưa đi tới thì đã không còn kịp nữa. Đoan Mộc gia xuất hiện một ít biến cố, vị lão tổ kia nhiều năm đã không xuất hiện, sợ rằng đã sớm không còn ở trên nhân thế, dù sao cũng đã mấy ngàn năm trôi qua rồi.</p><p>- Y Y, vị lão tổ Đoan Mộc Khung Thiên kia còn có một cái tên khác gọi là Thánh Thủ Linh Tôn, muội có biết không?</p><p>Lục Thiếu Du hỏi.</p><p>Đoan Mộc Y Y lắc đầu, Thánh Thủ Linh Tôn, cho tới bây giờ nàng chưa từng nghe qua danh tự như vậy.</p><p>- Lần này ta tới Đông Hải là phụng mệnh sư tôn, cũng chính là lão tổ Đoan Mộc Khung Thiên của Đoan Mộc gia, đến đây tìm kiếm Đoan Mộc gia.</p><p>Lục Thiếu Du nhìn Đoan Mộc Y Y rồi nói.</p><p>- Lục đại ca, muội biết muội tự mình đa tình, muội không xứng với huynh. Trên sân rộng huynh chỉ thay Đoan Mộc gia muội xuất đầu cho nên mới nói là hôn phu của muội. Muội sao có thể xứng được với huynh cơ chứ.</p><p>Đoan Mộc Y Y khẽ thở dài, vẻ mặt cực kỳ cô đơn. Điều Lục Thiếu Du nói nàng không tin một chút nào.</p><p>- Ài.</p><p>Lục Thiếu Du bất đắc dĩ thở dài, thủ ấn lặng lẽ kết, một cỗ năng lượng vô hình ba động, một đạo ấn quyết hiện lên trong tay Lục Thiếu Du. Đạo ấn quyến này giống rồng mà không phải rồng, giống hổ mà không phải hổ, đó chính là Huyết Hồn ấn.</p><p>- Lục đại ca, sao huynh lại có Huyết Hồn ấn.</p><p>Trong nháy mắt sắc mặt Đoan Mộc Y Y đột nhiên kinh hãi, điều này sao có thể, nam tử trước mặt làm sao lại có Huyết Hồn ấn của Đoan Mộc gia các nàng cho được.</p><p>Lục Thiếu Du thu Huyết Hồn ấn lại, khẽ cưởi một tiếng rồi nói:</p><p>- Ta nói rồi, sư phụ ta chính là Thánh Thủ Linh Tôn, cũng chính là lão tổ Đoan Mộc Khung Thiên của Đoan Mộc gia, Huyết Hồn ấn này tự nhiên ta cũng biết.</p><p>- Lục đại ca, lời huynh nói là thực sao? Huynh thực sự là đệ tử của lão tổ Đoan Mộc Khung Thiên sao?</p><p>Sắc mặt Đoan Mộc Y Y đại biến, lắc đầu không dám tin tưởng. Hai mắt chăm chú nhìn vào người Lục Thiếu Du. Huyết Hồn ấn Lục Thiếu Du vừa mới thi triển là Huyết Hồn ấn hàng thật giá thật, thậm chí Huyết Hồn ấn này so với Huyết Hồn ấn của nàng dường như còn mạnh hơn không ít. Từ trong tư liệu mà lão tổ lưu lại nàng biết rõ Huyết Hồn ấn này là do lão tổ sáng chế, người ngoài không có khả năng biết rõ.</p><p>- Những lời ta nói là sự thực, lẽ nào ta còn nhận nhầm sư phụ sao?</p><p>Lục Thiếu Du nói, phản ứng của Đoan Mộc Y Y Lục Thiếu Du cũng không cảm thấy kỳ quái. Lão tổ biến mất mấy nghìn năm đột nhiên có tin tức đương nhiên sẽ khiến cho nàng kinh ngạc.</p><p>- Nói như vậy lão tổ Đoan Mộc Khung Thiên còn đang ở trên nhân thế sao?</p><p>Ánh mắt Đoan Mộc Y Y mang theo sự chờ mong, kinh ngạc cùng khát vọng nhìn chăm chú vào Lục Thiếu Du.</p><p>- Cũng có thể coi là như vậy, sư phụ còn đang ở nhân thế, lần này ta tới đây cũng là vì phụng mệnh sư phụ mà tới.</p><p>Lục Thiếu Du nói xong lập tức đem chuyện tình sơ qua nói với Đoan Mộc Y Y một lần.</p>", "images": {}, "success": true}