{"id": 1541, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1543", "title": "Chương 1543: Tiểu Tổ Sư Gia (2)", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1543: Tiểu Tổ Sư Gia (2)</h1><p>Nghe Lục Thiếu Du nói, thân thể mềm mại của Đoan Mộc Y Y vì kích động mà run rẩy liên tục. Lão tổ Đoan Mộc Khung Thiên còn đang ở nhân thế, nhiều năm như vậy còn chưa trở về hóa ra là do hồn anh ly thể. Thế nhưng ít ra lão tổ cũng còn ở trên nhân thế. Lão tổ mạnh nhất trong mấy nghìn năm qua của Đoan Mộc gia còn sống, bản thân nàng vẫn luôn muốn tìm kiếm nơi hạ lạc của lão tổ, không nghĩ tới lần này lại thực sự tìm được.</p><p>- Y Y, mọi chuyện đại khái là như vậy. Lần trước ở trên thuyền ta nhìn thấy muội thi triển Huyết Hồn ấn cho nên mới nhận ra.</p><p>Lục Thiếu Du nói.</p><p>- Khó trách huynh lại đột nhiên bỏ qua mọi người, thì ra là vậy.</p><p>Đoan Mộc Y Y lẩm bẩm rồi nói:</p><p>- Lục đại ca, huynh là đệ tử của lão tổ Đoan Mộc Khung Thiên, từ đời lão tổ Đoan Mộc Khung Thiên mà tính thì Đoan Mộc gia chúng ta đã truyền thừa một trăm ba mươi tám đời, dựa theo bối phận huynh cũng là tổ sư gia của Đoan Mộc gia chúng ta. Y Y tham kiến tổ sư gia.</p><p>- Tổ sư gia? Hay là thôi đi.</p><p>Lục Thiếu Du cười khổ, dựa vào bối phận của sư phụ, bối phận của hắn trong Đoan Mộc gia quả thực vô cùng lớn.</p><p>- Dựa theo bối phận thì huynh chính là tổ sư gia.</p><p>Đoan Mộc Y Y nói.</p><p>- Y Y, cứ gọi Lục đại ca là được rồi, quy củ này không cần để ý tới.</p><p>Lục Thiếu Du nói.</p><p>- Được.</p><p>Đoan Mộc Y Y nhìn Lục Thiếu Du rồi cười yếu ớt nói:</p><p>- Bằng vào tuổi của Lục đại ca, quả thực gọi Lục đại ca là tổ sư gia thì quá già.</p><p>- Đúng vậy, ta cũng không già như vậy.</p><p>Lục Thiếu Du cười nói.</p><p>- Được rồi, Lục đại ca, huynh có thể mang ta đi Phi Linh môn gặp lão tổ hay không?</p><p>Đoan Mộc Y Y lập tức hỏi.</p><p>Lục Thiếu Du khẽ lắc đầu nói:</p><p>- Điều này sợ rằng không được, chuyện ở Đông Hải của ta còn chưa xong xuôi. Chờ sau khi ta xong việc, nếu như tiện đường thì không thành vấn đề.</p><p>Lục Thiếu Du nói xong, lập tức nói tiếp với Đoan Mộc Y Y:</p><p>- Y Y, việc này tạm thời không thể truyền ra bên ngoài. Trước tiên chỉ có thể để cho mấy vị trưởng lão trogn Đoan Mộc gia biết là được. Mặt khác, ngày mai thông báo cho toàn bộ trưởng lão Đoan Mộc gia đi tới từ đường, ta có chuyện cần nói.</p><p>- Vâng.</p><p>Đoan Mộc Y Y đáp.</p><p>Khi Đoan Mộc Y Y rời khỏi phòng Lục Thiếu Du, lúc này đã là hừng đông. Quay đầu nhìn lại căn phòng phía sau, khuôn mặt Đoan Mộc Y Y lần nữa đỏ bừng, đêm nay bản thân nàng không ngờ lại làm việc như vậy... Nghĩ tới việc này, hai gò má lại càng thêm nóng, thế nhưng nghĩ tới việc lão tổ Đoan Mộc Khung Thiên mà nàng đau khổ tìm kiếm còn sống khiến cho trong lòng nàng không nhịn được mà hưng phấn.</p><p>Phù.</p><p>Cảm nhận Đoan Mộc Y Y đã rời đi Lục Thiếu Du mới hít sâu một hơi, khóe miệng nở nụ cười bất đắc dĩ. Một lát sau Lục Thiếu Du khoanh chân ngồi xuống tiến vào trong trạng thái tu luyện.</p><p>Sáng sớm hôm sau, khi sắc trời vừa sáng, không khí trong bầu trời khiến cho mọi người cảm thấy sảng khoái. Toàn bộ Lưu Tô đảo giống như một bức tranh thủy mặc, hải vực rộng lớn, quần đảo xanh ngát, gió biển khẽ thổi vô cùng ôn nhu, phía xa truyền đến tiếng chim thanh thúy khiến cho mọi người có cảm giác tràn ngập sinh cơ và sảng khoái.</p><p>Trong phòng, Lục Thiếu Du dừng tu luyện rồi đi ra ngoài. Sau khi hít sâu một hơi, Lục Thiếu Du khoan khoái nhìn về phía xa, cảnh sắc trước mặt hắn lúc này cực kỳ mỹ lệ.</p><p>Từ đường của Đoan Mộc gia nằm ở trong nội viện, diện tích cũng không phải là quá lớn, chỉ là niên đại có chút lớn, cả từ đường được quét tước sạch sẽ, cả từ đường tràn ngập khí tức cổ xưa.</p><p>Khi Lục Thiếu Du, Tiểu Long, Lục Tâm Đồng còn có Dương Quá, bốn người đi tới từ đường Đoan Mộc gia thì đám người Đoan Mộc Y Y, đại trưởng lão, nhị trưởng lão, tam trưởng lão Đoan Mộc gia đã chờ ở bên ngoài từ đường.</p><p>- Trưởng lão Đoan Mộc gia ra mắt tổ sư gia.</p><p>Nhìn thấy Lục Thiếu Du, ba vị trưởng lão Đoan Mộc gia do dự một chút rồi lập tức quỳ xuống hành lễ. Chuyện của lão tổ Đoan Mộc Khung Thiên thì Đoan Mộc Y Y đã nói với bọn họ. Từ lúc biết được tin tức ba vị trưởng lão kích động tới mức không ngừng đi qua đi lại. Lão tổ Đoan Mộc Khung Thiên còn tại thế, điều này đại biểu cho thứ gì trong lòng bọn họ đương nhiên vô cùng rõ ràng.</p><p>- Chư vị, đứng lên đi.</p><p>Lục Thiếu Du bất đắc dĩ nói, bối phận của hắn quả thực đủ cao a.</p><p>Một lát sau từ đường Đoan Mộc gia mở ra, trong từ đường này, buổi tối ngày đó Lục Thiếu Du đã âm thầm tới một lần, lúc này mới dám khẳng định bản thân mình không có đi sai.</p><p>Trong ánh mắt kinh ngạc của Đoan Mộc Y Y và ba vị trưởng lão của Đoan Mộc Gia, Lục Thiếu Du trực tiếp đi vào trong từ đường Đoan Mộc gia. Tay đánh ra vài đạo thủ ấn, mấy đạo lưu quang trong từ đường chợt lóe lên rồi biến mất.</p><p>- Trận pháp.</p><p>Đoan Mộc Y Y nhíu mày, cực kỳ kinh ngạc. Nàng cũng không biết trong từ đường này còn có trận pháp, đừng nói là bản thân nàng không biết, coi như là lịch đại tộc nhân Đoan Mộc gia cũng không biết.</p><p>Ầm Ầm</p><p>Mấy đạo lưu quang chợt lóe lên rồi biến mất, toàn bộ từ đường run lên giống như sắp sập. Cũng vào lúc này ở dưới sàn nhà giữa từ đường xuất hiện một cánh cửa đá. Một thông đạo có thể chứa được hai người đi qua xuất hiện trước mắt mọi người.</p><p>- Đi theo ta.</p><p>Lục Thiếu Du nói. Mật thất trong từ đường này cũng là do sư phụ Thánh Thủ Linh Tôn nói cho hắn. Sư phụ nói bên trong có vài thứ lưu lại cho Đoan Mộc gia chính là vì muốn khi Đoan Mộc gia suy tàn còn có thứ dựa vào.</p><p>Trong ánh mắt kinh ngạc của Đoan Mộc Y Y và ba vị trưởng lão Lục Thiếu Du tiến vào thông đạo. Lúc này ba vị trưởng lão không còn một chút hoài nghi nào về thân phận của Lục Thiếu Du, ngay cả bọn họ cũng không biết bên trong từ đường không ngờ lại có một mật thất tồn tại.</p><p>Đi vào thông đạo, phía dưới có bậc thang thẳng đứng, mọi người tiến vào một căn mật thất, mật thất này rộng chừng ba trăm thước, phía trên có không ít dạ minh châu phát ra ánh sáng nhu hòa.</p><p>- Trời.</p><p>Mà nhìn thấy mọi vật trong mật thất, đám người Đoan Mộc gia lập tức sợ hãi than rồi vọt về phía trước.</p><p>Đám người Lục Thiếu Du, Lục Tâm Đồng, Dương Quá hơi giật mình, dường như có vẻ vô cùng kinh ngạc. Lúc này trước mặt bọn họ là một trăm đầu khôi lỗi. Từ khí tức tràn ngập trên người có thể thấy đây đều là khôi lỗi ngoài cấp sáu, phía trước còn có mười đầu khôi lỗi cao ba thước, thậm chí còn đã tới cấp bảy.</p><p>Lục Thiếu Du nhíu mày, trước mặt hắn lúc này có sáu đầu khôi lỗi cấp bảy sơ giai, ba đầu trung giai, còn có một đầu cao giai. Một trăm đầu khôi lỗi này tuyệt đối là một cỗ thực lực kinh khủng.</p><p>- Tiểu thư, có rất nhiều đan dược và vũ kỹ, còn có linh kỹ nữa.</p><p>Tiếng sợ hãi than của Đại trưởng lão vang lên, bên trong mật thất ngoài trăm đầu khôi lỗi ra còn có một lượng lớn đan dược, vũ kỹ, linh kỹ.</p>", "images": {}, "success": true}