{"id": 1548, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1550", "title": "Chương 1550: Nửa Đường Chặn Đánh", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1550: Nửa Đường Chặn Đánh</h1><p>Đối với vũ kỹ Địa cấp thổ hệ Đại Địa Vô Ảnh Cước và vũ kỹ Địa cấp phong hệ Tử Vong Phong Bạo Lục Thiếu Du tự tin có thể mau chóng tu luyện thành công. Dù sao lĩnh ngộ thuộc tính phong và thuộc tính thổ hắn mạnh nhất. Mà chỉ có vũ kỹ Địa cấp mộc hệ Chân Linh Cấm Không Chưởng là khiến cho Lục Thiếu Du có chút áp lực.</p><p>Còn có bí pháp Cửu Chuyển Thiên Linh, Lục Thiếu Du từng thi triển qua một lần. Sau khi biết sự kinh khủng của bí pháp này khiến cho Lục Thiếu Du muốn mau chóng luyện bí pháp này tới đại thành. Đến lúc đó hắn lại có chỗ dựa vào. Thế nhưng muốn tu luyện tới đại thành sợ rằng sẽ vô cùng khó khăn, không phải trong thời gian ngắn có thể làm được.</p><p>Suy tư một lát, Lục Thiếu Du lại chìm đắm trong tu luyện vũ kỹ, từng đạo thủ ấn được kết, toàn bộ không trung trước người hắn có một cỗ năng lượng thuộc tính trong thiên địa hội tụ rồi lại tán loạn.</p><p>Thời gian chậm rãi trôi qua, khi tu luyện vũ kỹ tiêu hao gần hết thì Lục Thiếu Du lại chìm đắm trong lĩnh ngộ. Thủ ấn lần nữa biến hóa, thi thoảng có một cỗ lực lượng khiến cho không gian vặn vẹo.</p><p>Trên hải vực yên tĩnh, Thiên Sí Tuyết Sư vẫn đang bay với tốc độ chóng mặt. Yêu thú phi hành bình thường căn bản không thể đạt tới độ cao này. Và yêu thú phi hành bình thường tuyệt đối cũng không có tốc độ như Thiên Sí Tuyết Sư cho nên cũng không có ai có thể quấy rầy sự lĩnh ngộ của Lục Thiếu Du.</p><p>Trên lưng Thiên Sí Tuyết Sư, Tiểu Long và Dương Quá, Lục Tâm Đồng đều đang tu luyện.</p><p>Phù.</p><p>Không biết qua bao lâu, Lục Thiếu Du thở một ngụm trọc khí, đình chỉ lĩnh ngộ. Hai mắt mở ra, tinh quang trong mắt chợt lóe.</p><p>- Chủ nhân, có yêu thú phi hành đang tới, trên lưng còn có không ít cường giả.</p><p>Lúc này hai mắt Như Hoa mở ra, ánh mắt mang theo sự cảnh giác nhìn về phía trước. Hầu như cùng lúc đó, Lục Tâm Đồng, Dương Quá, Tiểu Long đều mở hai mắt, tinh quang trong mắt chợt lóe lên rồi biến mất.</p><p>Trong tâm thần của Lục Thiếu Du lúc này cũng phát hiện có một đầu yêu thú phi hành đang nhanh chóng đuổi theo bọn họ. Từ khí tức có thể nhận ra đám người phía trên không phải là người bình thường. Phía sau mơ hồ có tiếng xé gió vang lên, ngay sau đó một đạo thú ảnh màu đen đột nhiên từ phía xa bắn tới.</p><p>Tốc độ của đầu thú ảnh màu đen này cực kỳ kinh khủng, chỉ chợt lóe lên rồi lập tức xuất hiện cách đó mấy nghìn thước. Đây là một đầu yêu thú phi hành khổng lồ lục giai, không biết vì sao lại đuổi theo đám người Lục Thiếu Du.</p><p>Trên lưng yêu thú phi hành này có bốn đạo thân ảnh, ánh mắt bốn đạo thân ảnh này đã sớm tập trung vào trên người Lục Thiếu Du. Trong đó có hai ánh mắt cách khá xa thế nhưng vẫn khiến cho Lục Thiếu Du có cảm giác lạnh lẽo, âm lệ.</p><p>- Nhị đệ, đám người này chắc hẳn không có ý tốt.</p><p>Dương Quá nhìn về phía sau, nhanh chóng cảm nhận được một cỗ khí tức không tốt.</p><p>Trong nháy mắt ngắn ngủi, đầu yêu thú khổng lồ trong không trung đã tới gần. Bốn đạo thân ảnh trên lưng đầu yêu thú này cũng xuất hiện rõ ràng trong mắt Lục Thiếu Du.</p><p>- Lục chưởng môn, đã lâu không gặp.</p><p>Một thanh âm trong trẻo mang theo ba phần kiều mị vang lên. Người đứng trước mắt ngọc mày ngài, mặc một bộ cung trang màu hổng, tuổi chừng ba mươi, bộ ngực sung mãn như ẩn như hiện. Coi như là ở xa thế nhưng cũng vô cùng chú ý. Da thịt trắng như tuyết, đôi môi đỏ tươi, một nữ tử vô cùng tuyệt mỹ.</p><p>- Ha ha, đã lâu không gặp. Không nghĩ tới ở nơi này cũng có thể gặp được Mộ Dung đảo chủ - Mị Linh Vương.</p><p>Lục Thiếu Du chắp tay mà đứng, vẻ mặt không có chút xao động nào. Thế nhưng trong lòng hắn lúc này đang thầm hô phiền phức. Người vừa mới lên tiếng trong bốn người không phải là ai khác mà chính là Đảo chủ Mộ Linh Vương Mộ Dung Lan Lan.</p><p>Ánh mắt đảo qua, bên người Mị Linh Vương Mộ Dung Lan Lan lúc này còn có một lão giả bát tuần. Khí tức tuy rằng đã được thu liễm, thế nhưng trong lúc vô hình tỏa ra uy áp khiến cho người ta run sợ. Hai bên còn có hai lão giả ánh mắt lạnh lùng. Từ trong linh hồn của Thượng Quan Thừa Ân Lục Thiếu Du cũng nhanh chóng nhận ra ba người này.</p><p>Ba người này phân biệt là trưởng lão của Thiên Vân đảo, Hỏa Đao Vương Trương Thắng, một cường giả thành danh đã lâu, tu vi Vũ Vương cửu trọng, thực lực không dưới Kình Linh Vương của Thiên Địa các. Hai người còn lại cũng là trưởng lão của Thiên Vân đảo. Người bên trái chính là sư phụ Thải Nhân Phượng, Kiếm Linh Vương tu vi Linh Vương thất trọng.</p><p>Người bên phải là sư phụ Thượng Quan Thừa Ân, tu vi Linh Vương tam trọng, tên là Cao Trường Cung.</p><p>Bốn người này tới đây Lục Thiếu Du không cần suy đoán cũng biết mục đích của bốn người này. Hắn thật không ngờ Thiên Vân đảo thực sự lại có động tác. Cũng thật không ngờ Mộ Dung Lan Lan lại tự mình tới, còn có Hỏa Đao Vương Trương Thắng kia, loại thực lực này hắn không thể ứng phó nổi.</p><p>- Khanh Khách, Lục chưởng môn, tới Đông Hải, địa bàn của Thiên Vân đảo chúng ta sao Lục chưởng môn lại đi nhanh vậy? Không để ta tận tình làm chủ nhà sao?</p><p>Mộ Dung Lan Lan cười khanh khách. Thanh âm như chuông bạc, lại giống thiếu nữ khiến cho người ta nghe vào cảm thấy cực kỳ thoải mái.</p><p>Đối với Mị Linh Vương Mộ Dung Lan Lan này Lục Thiếu Du cực kỳ kiêng kỵ. Đảo chủ một trong Tứ các Tứ đảo, Mị Linh Vương Mộ Dung Lan Lan, đừng thấy người này vừa mới cười quyến rũ như vậy. Tất cả mọi người đều biết Mộ Dung Lan Lan này giết người trong vô hình, thực lực của bản thân tuyệt đối là cường giả. Lần này tới đây sợ rằng sẽ không khách khí với hắn.</p><p>- Đa tạ ý tốt của Mộ Dung đảo chủ, ta còn có chuyện quan trọng cho nên sẽ không quấy rầy nữa. Lần sau nhất định sẽ quấy rầy một phen.</p><p>Lục Thiếu Du nói, tâm thần tỏa ra chung quanh.</p><p>- Lục Thiếu Du, ngươi nói thật hay. Đánh chết đệ tử và trưởng lão của Thiên Vân đảo, lại lăng nhục trưởng lão Thiên Vân đảo ta. Ngày hôm nay ngươi phải trả giá đắt, ngươi cho rằng bản thân ngươi có thể trêu vào Thiên Vân đảo hay sao?</p><p>Một thanh âm giận dữ đột nhiên vang lên, người vừa lên tiếng chính là Kiếm Linh Vương Tiễn Quân Lân. Vẻ mặt Tiễn Quân Lâm tức giận, ánh mắt lạnh lẽo nhìn chằm chằm vào Lục Thiếu Du, hận không thể khiến cho Lục Thiếu Du xương cốt không còn.</p><p>- Hừ, đây mới là ý đồ chân chính của Thiên Vân đảo sao? Xem ra Thiên Vân đảo chỉ biết ỷ vào thực lực mạnh mẽ ức hiếp kẻ yếu, lần này Lục Thiếu Du ta quả thực đã được lĩnh giáo.</p><p>Lục Thiếu Du nhíu mày, không ngờ lại mở miệng nói. Lúc này hắn cũng không cần giả bộ hồ đồ, cho dù giả bộ hồ đồ cũng vô dụng.</p><p>- Còn nhỏ tuổi mà đã kiêu ngạo nhưu vậy, không biết sư phụ ngươi dạy ngươi như thế nào.</p><p>Bên người Mộ Dung Lan Lan, Hỏa Đao Vương Trương Thắng híp mắt, tinh quang trong mắt bắn ra nhìn thẳng về phía Lục Thiếu Du.</p><p>- Hừ, bằng vào ngươi còn chưa có tư cách nói tới sư phụ ta. Vũ Vương cửu trọng, tư cách của ngươi còn chưa đủ. Đệ tử như ta tuy rằng còn chưa đạt tới đẳng cấp sư phụ thỏa mãn, thế nhưng chí ít tới hôm nay còn chưa làm cho sư phụ mất mặt.</p>", "images": {}, "success": true}