{"id": 1546, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1548", "title": "Chương 1548: Linh Vương Tứ Trọng (1)", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1548: Linh Vương Tứ Trọng (1)</h1><p>Mẫu thân đem nàng đặt ở ven đường, sau đó dẫn đám cường giả truy sát rời đi. Cuối cùng khi phụ thân tìm được mẫu thân thì mẫu thân nàng đã bị thương nặng, sau khi trở lại Bắc Cung gia, bằng vào thực lực của Bắc Cung gia cũng không có cách nào bảo toàn tính mạng cho mẫu thân nàng. Mà nàng thì được dưỡng phụ, dưỡng mẫu đi ngang qua cứu, cuối cùng đem về Lục gia nuôi dưỡng.</p><p>- Được rồi, Vô Song, ta đã sắp xếp cho con ngày mai đi tới nơi tiếp nhận truyền thừa của gia tộc. Mộc Hoàng khí của con đã gần như tiếp cận Thiên cấp, chờ sau khi tiếp nhận truyền thừa thì sẽ chính thức được mở ra. Nói không chừng còn có thể tiến lên Thiên cấp. Trong Bắc Cung gia chúng ta đã lâu rồi chưa xuất hiện Mộc Hoàng khí Thiên cấp. Hiện tại có không ít trưởng lão chờ mong.</p><p>Bắc Cung Kình Tuhowng nói.</p><p>- Cha, Mộc Hoàng khí là cái gì vậy?</p><p>Lục Vô Song nghi hoặc hỏi. Tới Bắc Cung gia thứ nàng nghe được nhiều nhất chính là Mộc Hòang khí, thế nhưng tới hiện tại đối với Mộc Hoàng khí này nàng cũng không biết rõ bao nhiêu.</p><p>- Nha đầu này, Mộc Hòang khí chính là thiên phú bẩm sinh của tộc nhân Bắc Cung gia chúng ta. Loại thiên phú này là do lão tổ Bắc Cung gia khi trước lưu lại cho tộc nhân chúng ta. Có Mộc Hoàng khí này người bên ngoài dù có thiên phú mạnh tới bao nhiêu chúng ta cũng không để vào trong mắt. Bởi vì bọn họ nhiều nhất chỉ có thiên phú Hậu thiên không tồi mà thôi. Mà chúng thì có thiên phú Tiên thiên.</p><p>Bắc Cung Kình Thương nhìn Lục Vô Song rồi nói:</p><p>- Chuyện này cũng khó mà nói rõ trong một sớm một chiều với con được. Chờ sau khi con tiếp nhận truyền thừa thì sẽ hiểu sứ mạng của Bắc Cung gia chúng ta. Sau khi mở ra Mộc Hoàng khí sẽ nhận ra sự khác biệt của chúng ta và người bên ngoài. Bọn họ có nỗ lực bao nhiêu cũng không thể có được thiên phú bẩm sinh như chúng ta.</p><p>- Vâng.</p><p>Lục Vô Song khẽ gật đầu, dường như đã hiểu ra một chút. Cỗ khí tức kỳ dị trên người nàng, có lẽ có liên quan tới Mộc Hoàng Khí.</p><p>- Vô Song, con đã về tới Bắc Cung gia thì sau này sẽ là Bắc Cung Vô Song. Tiểu thư của Bắc Cung gia tộc. Nhớ kỹ, toàn bộ thiên hạ, người có thể so sánh với con cũng chỉ có những thanh niên tài tuấn đứng đầu các đại hoàng tộc. Về phần thập đại cường giả do Thiên Địa các tổ chức, tuy rằng có thiên phú không yếu, thế nhưng hơn phân nửa trong bọn họ chỉ có thiên phú tốt hơn một ít người trẻ tuổi trong Bắc Cung gia chúng ta mà thôi. Còn đại bộ phận sợ rằng cũng không thể so sánh được.</p><p>Bắc Cung Kình Thương mỉm cười nói.</p><p>- Người trẻ tuổi trong Bắc Cung gia thực sự mạnh như vậy sao?</p><p>Bắc Cung Vô Song có chút không tin được nói.</p><p>- Đó là đương nhiên. Mộc Hoàng khí càng cao, tu vi lại càng mạnh. Mấy người gần đây hay tới tìm con chính là đệ tử trẻ tuổi đỉnh tiêm trong tộc. Đám người Bắc Cung Ngọc, Bắc Cung Hạo Nam tuổi so với con cũng không khác là bao. Thế nhưng thực lực đã sớm đạt tới Vũ Vương cao giai, cách đột phá Vũ Tôn cũng không xa. Con nghĩ mấy cường giả trẻ tuổi trong thập đại cường giả kia có thể so sánh được với bọn chúng không?</p><p>Bắc Cung Kình Thương mỉm cười nói.</p><p>Bắc Cung Vô Song nhẹ nhàng lắc đầu. Mấy người Bắc Cung Ngọc, Bắc Cung Hạo Nam gần đây nàng gặp thực lực đều đạt tới Vũ Vương thất trọng, bát trọng. Trẻ tuổi mà đã có thực lực này, người bên ngoài căn bản không có ai có thể so sánh kịp. Sợ rằng ngay cả Thiếu Du của nàng cũng không thể so sánh với bọn họ.</p><p>- Vô Song, cố gắng tiếp nhận truyền thừa, Mộc Hoàng khí của con cực cao, cũng đại biểu cho tu vi và thực lực sau này. Chờ sau khi con tiếp nhận truyền thừa thực lực sẽ tăng vọt. Đến lúc đó muốn vượt qua đám người thập đại cường giả kia không khó. Nếu như Mộc Hoàng khí có thể đạt tới Thiên cấp, có lẽ sau khi tiếp nhận truyền thừa tu vi của con đủ để sánh ngang đám người Bắc Cung Ngọc, Bắc Cung Hạo Nam. Mà phương diện tu luyện sau này bọn họ cũng không có cách nào đuổi kịp được con.</p><p>Bắc Cung Kình Thương nói.</p><p>- Cha, đám người Bắc Cung Hạo Nam, Bắc Cung Ngọc đã là Vũ Vương thất trọng, bát trọng, con mới là Vũ Suất cửu trọng mà thôi.</p><p>Bắc Cung Vô Song cười khổ nói.</p><p>- Vô Song, coi đã coi nhẹ truyền thừa rồi. Cũng coi nhẹ Mộc Hoàng khí của con. Cho dù là cha con Mộc Hoàng khí cũng chỉ đạt tới Địa cấp cao giai mà thôi, còn chưa đạt tới được Thiên cấp. Mấy người Bắc Cung Ngọc, Bắc Cung Hạo Nam kia, độ khó khi đạt tới Địa cấp cao giai không ít. Mà Mộc Hoàng khí của con có khả năng đạt tới Thiên cấp, sau khi tiếp nhận truyền thừa muốn vượt qua bọn họ tuyệt đối không thành vấn đề. Ngay cả ta lúc này cũng có chút kỳ quái, Mộc Hoàng khí càng ngày càng yếu, thế nhưng Mộc Hoàng khí của con lại mạnh như vậy, quả thực chuyện này khiến ta có chút mơ hồ.</p><p>Bắc Cung Vô Song mỉm cười, về phần Mộc Hoàng khí trên người, nàng quả thực không có hiểu biết bao nhiêu. Sau khi nhíu mày một cái, Bắc Cung Vô Song lập tức hỏi:</p><p>- Cha, tiếp nhận truyền thừa mất bao lâu?</p><p>- Điều này cũng không nhất định, ta nhớ khi trước Bắc Cung Ngọc tiếp nhận truyền thừa mất một năm. Mà bằng vào Mộc Hoàng khí của con, sợ rằng cần thời gian lâu hơn. Thời gian tiếp nhận truyền thừa càng dài, chỗ tốt cũng càng lớn.</p><p>Bắc Cung Kình Thương nói.</p><p>- Thời gian dài như vậy sao?</p><p>Bắc Cung Vô Song nhíu mày, thời gian quả thực là không ngắn.</p><p>Lục Thiếu Du luyện Tuyết Phách Linh Dịch, thời gian lặng lẽ trôi qua. Mà theo cỗ năng lượng trong Tuyết Phách Linh Dịch bị luyện hóa, Lục Thiếu Du có thể cảm giác được năng lượng do Tuyết Phách linh dịch biến thành khiến cho Hồn anh trong đầu hắn nhận được không ít chỗ tốt. Thế nhưng tên thổ phỉ trong đầu hắn ngược lại cũng nhận được chỗ tốt lớn nhất.</p><p>Trong lúc bất tri bất giác, thời gian sáu ngày chớp mắt trôi qua. Không biết từ khi nào khí tức quanh người Lục Thiếu Du đã bắt đầu kéo lên. Vòng quang tráo quanh người càng ngày càng chói mắt, không gian trong đầu bành trướng tới cực hạn. Một cỗ linh lực từ lỗ chân lông tiết ra ngoài giống như một cơn hồng thủy, tạo thành một vòng xoáy trước người hắn.</p><p>Không gian trong nội viện Đoan Mộc gia đột nhiên run lên, năng lượng phô thiên cái địa trong thiên địa đột nhiên hội tụ tới.</p><p>Trong chốc lát khí tức trên người Lục Thiếu Du tiếp tục tăng mạnh. Cỗ khí tức từ trong cơ thể Lục Thiếu Du tràn ra chậm rãi trở lên mạnh mẽ. Một cỗ linh lực như biển từ trong cơ thể khuếch tán. Trong đầu vang lên một tiếng trầm muộn, một cỗ năng lượng mạnh mẽ lập tức khuếch tán.</p><p>Quang tráo quanh thân ngày càng chói mắt, khí tức kéo lên, không gian trong đầu trong nháy mắt mở rộng. Một cỗ lực lượng mạnh mẽ bạo phát, khí tức tiểu hồn anh trong đầu tăng vọt. Kim đao màu vàng kia cũng đẩy nhanh tốc độ hấp thu năng lượng.</p><p>Thời gian duy trì cũng không lâu lắm, khi tất cả gần như bình ổn thì khí tức quanh người Lục Thiếu Du lúc này đã tới Linh Vương tứ trọng.</p><p>Trên bầu trời Đoan Mộc gia, khi năng lượng bàng bạc trong thiên địa tiêu tán cũng khiến cho không ít cường giả trong Đoan Mộc gia chú ý.</p>", "images": {}, "success": true}