{"id": 1551, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1553", "title": "Chương 1553: Nguy Cơ", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1553: Nguy Cơ</h1><p>- Thiếu Du đệ đệ, lực phòng ngự của đệ rất mạnh, tốc độ cũng nhanh, thế nhưng dù sao thực lực vẫn còn chưa đủ.</p><p>Lúc này bằng vào mắt thường có thể thấy được hai đạo thân ảnh của Mộ Dung Lan Lan trong nháy mắt từ hai hợp thành một, từng đạo thủ ấn phức tạp được đánh ra. Toàn bộ không gian trước người nàng trực tiếp vặn vẹo. Một cỗ lực lượng vô hình nhất thời bao phủ không gian quanh thân Lục Thiếu Du, không gian vặn vẹo không ngừng, đem Lục Thiếu Du vây khốn vào bên trong.</p><p>- Không gian áp chế thật mạnh mẽ.</p><p>Trong lòng Lục Thiếu Du kinh hãi, trong chớp mắt này Lục Thiếu Du lập tức nhìn ra thực lực của Mộ Dung Lan Lan không ngờ đã tới Linh Vương cửu trọng. So với Không Linh Vương đánh lén hắn ở thành Cự Giang còn mạnh hơn nhiều. Dưới loại không gian áp chế này chân khí trong cơ thể hắn đều bị áp chế, bắt đầu có chút đình trệ.</p><p>Linh Vương cửu trọng tuyệt đối là cường giả. Khoảng cách tới Linh Tôn cũng chỉ còn một bước xa. Chân khí trong người Lục Thiếu Du bạo phát, Huyễn Ảnh Thanh Vũ được thôi động tới cực hạn, thế nhưng tốc độ càng ngày càng chậm, căn bản không thể thoát khỏi không gian đang vặn vẹo kia.</p><p>Trong lòng Lục Thiếu Du ngưng trọng tới cực điểm. Mộ Dung Lan Lan này biết hắn có lực phòng ngự mạnh mẽ, tốc độ nhanh, cho nên không định ngạnh kháng với hắn mà chỉ đem hắn vây khốn, không để cho mình phát huy ra tốc độ và lực phòng ngự mạnh mẽ. Ngay cả công kích linh hồn cũng không cho hắn cơ hội. Cho nên tất cả thứ hắn dựa vào dường như đều nằm trong tầm khống chế của đối phương. Không hổ là Mị Linh Vương Mộ Dung Lan Lan.</p><p>Dưới lực lượng không gian bao phủ, Lục Thiếu Du có thể cảm giác được mình càng lúc càng vô lực. Ưu thế của hắn căn bản không thể phát huy, xem ra trước đây hắn còn tự cho rằng tốc độ và lực phòng ngự của mình bất phàm, lại thêm không sợ hãi linh hồn công kích ở trước mặt Mị Linh Vương này căn bản không có chỗ dùng.</p><p>- Thuộc tính không gian.</p><p>Một tiếng quát nhẹ vang lên, Lục Thiếu Du kết thủ ấn, không gian quanh thân lập tức có một vòng quang tráo mấy chục thước bao phủ. Vòng quang tráo này nhanh chóng đem áp lực chung quanh Lục Thiếu Du giảm đi, không gian chung quanh lần nữa lại nằm trong sự khống chế của hắn.</p><p>- Thuộc tính không gian.</p><p>Trong mắt Mộ Dung Lan Lan lần nữa hiện lên vẻ kinh ngạc. Trong tay tiếp tục đánh ra thủ ấn, trong lúc vô hình không gian chung quanh Lục Thiếu Du vặn vẹo, không gian ba động cực lớn, trực tiếp ập xuống.</p><p>Vòng quang tráo quanh người Lục Thiếu Du càng ngày càng bị ép lại càng nhỏ.</p><p>Phanh Phanh.</p><p>Phía xa, từng thanh âm bạo liệt lớn vang lên không dứt bên tai. Tiểu Long và Dương Quá liên thủ công kích Hỏa Đao Vương. Lực phòng ngự mạnh mẽ của Tiểu Long khiến cho trong lòng Hỏa Đao vương khiếp sợ. Còn Dương Quá tuy rằng thực lực trong đám thanh niên đồng lứa đủ để đứng đầu, nhưng mà trước mặt Hỏa Đao Vương hoàn toàn không có sức hoàn thủ. Trên khóe miệng Dương Quá lúc này đã có vết máu, nếu không phải Hỏa Đao Vương không dám hạ sát thủ, sợ rằng hậu quả của Dương Quá sẽ cực kỳ nghiêm trọng.</p><p>Quỳ Long Như Hoa chống lại Tuyệt Linh Vương cũng rơi vào hạ phong, trên bản thể to lớn có thêm không ít vết thương.</p><p>Còn Cao Trường Cung kia dưới công kích của Lục Tâm Đồng đã rơi vào thế hạ phong từ đầu.</p><p>- Thiên Độc Hồn Quyết.</p><p>Khói độc vừa đẩy lui Cao Trường Cung, Lục Tâm Đồng khẽ quát một tiếng. Một đạo quang mang như ngọc như ẩn như hiện trong khói độc ngập trời, năng lượng đáng sợ từ bên trong không ngừng tạo ra những cái khe màu đen trong không gian.</p><p>Ngao.</p><p>Ô.</p><p>Trong chốc lát trên không trung, từng đạo thanh âm chấn động nhân tâm từ trong hắc vụ vang lên. Giống như là thú rống, toàn bộ không gian liên tục vặn vẹo. Phía trong có năm đạo thú ảnh, ngô công (rết), chu (nhện), hạt tử (bò cạp), cự mãng, thiềm thừ (cóc). Năm đạo thú ảnh hội tụ lại cùng nhau, trực tiếp tạo thành một đạo thú ảnh dữ tợn. Năng lượng uy áp mạnh mẽ từ bên trong tràn ra, thân thể khổng lồ che giấu trng mây đen giống như là một con rồng khiến cho không gian kịch liệt chấn động. Linh hồn uy áp từ đó tràn ra khiến cho trong đầu người ta không khỏi đau đớn.</p><p>Sắc mặt Cao Trường Cung đại biến, cỗ uy áp mạnh mẽ này khiến cho tim hắn đập nhanh hơn vài phần. Tay áo vung lên, một cỗ linh lực bàng bạc hội tụ, trực tiếp chống lại cỗ uy áp này.</p><p>Ô.</p><p>Một tiếng thú minh từ trong miệng thú ảnh vang lên. Trong nháy mắt thú ảnh màu đen hung hăng va chạm với công kích của Cao Trường Cung.</p><p>Ầm ầm.</p><p>Hai cỗ lực lượng ầm ầm va chạm vào nhau, thanh âm kinh thiên động địa vang vọng trong thiên địa, tiếp theo, thân thể Cao Trường Cung trực tiếp bị đánh bay.</p><p>- Cẩn thận.</p><p>Tuyệt Linh Vương đã sớm cảm nhận thấy Cao Trường Cung rơi vào thế bất lợi cho nên sau khi đẩy lùi Quỳ Long Như Hoa lập tức lao thẳng về phía Lục Tâm Đồng.</p><p>Nhìn Tuyệt Linh Vương, Linh Vương thất trọng đánh tới Lục Tâm Đồng cắn răng đánh ra thủ ấn. Đột nhiên khí tức quanh người nhanh chóng kéo lên, từ Linh Vương tam trọng dùng tốc độ kinh người trong nháy mắt kéo lên tới Linh Vương tứ trọng đỉnh phong.</p><p>- Dĩ Độc Hóa Công.</p><p>Một tiếng quát lạnh lùng vang lên từ trong miệng Lục Tâm Đồng, quanh thân trong nháy mắt bị hắc mang kinh khủng bao phủ. Mái tóc sau đầu lúc này cũng bị một cỗ kình khí vô hình thổi về phía sau. Mỗi một sợi tóc đều có hắc mang quanh quẩn mang theo lực lượng xuyên thủng không gian. Y phục bay phấp phới, quanh thân có một cỗ khói độc ngập trời quanh quẩn giống như một ác ma đang lăng không mà đứng khiến cho người khác nhìn vào lập tức cảm thấy da đầu tê dại, linh hồn run rẩy.</p><p>Trong khoảnh khắc ánh mắt Luc Tâm Đồng lạnh lẽo, thủ ấn biến hóa, một đạo quang trụ bằng linh lực mang theo kịch độc nhanh chóng đánh về phía Tuyệt Linh Vương.</p><p>Tuyệt Linh Vương cảm nhận được kịch độc trong quang trụ. Tuy rằng hắn là Linh Vương thất trọng thế nhưng muốn đỡ cũng không dễ chịu chút nào. Thân hình nhanh chóng lùi lại rồi né khỏi đạo quang trụ ẩn chứa kịch độc này. Độc tính bên trong quá mức cường hãn, cho dù bản thân hắn bị dính vào cũng vô cùng phiền phức cho nên hắn không dám đơn giản đi trêu vào tiểu độc ma này.</p><p>Phanh Phanh.</p><p>Trong không gian chung quanh Lục Thiếu Du lúc này quang tráo quanh người hăn càng ngày càng nhỏ dưới sự áp chế của không gian lực. Thanh âm trầm muộn vang lên không dứt bên tai.</p><p>Mộ Dung Lan Lan lăng không mà đứng, cung trang màu hồng bay phất phớp, bộ ngực sữa hơi lộ ra, ngay cả ánh mắt lúc này cũng vô cùng quyến rũ.</p><p>- Không xong, lần này phiền phức lớn rồi.</p><p>Trong lòng Lục Thiếu Du lần đầu tiên xuất hiện cảm giác tuyệt vọng, thực lực của Mộ Dung Lan Lan này quá mạnh mẽ.</p><p>- Lẽ nào phải thi triển thủ đoạn cuối cùng sao?</p><p>Trong lòng Lục Thiếu Du không ngừng cân nhắc. Nếu muốn chống lại cường giả nổi danh cùng hai vị nhạc phụ Vân Khiếu Thiên, Lữ Chính Cường như Mộ Dung Lan Lan này hắn chỉ có thể xuất toàn lực. Thi triển ra Tử Lôi Huyền Đỉnh thì may ra mới có cơ hội. Thế nhưng đây cũng là con bài cuối cùng của hắn, một khi bại lộ, hậu quả khó mà tưởng tượng được.</p>", "images": {}, "success": true}