{"id": 1550, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1552", "title": "Chương 1552: Một Phân Thành Hai (2)", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1552: Một Phân Thành Hai (2)</h1><p>Phanh Phanh Phanh.</p><p>Ngao.</p><p>Thanh âm bạo liệt vang lên. Bản thể Tiểu Long và Quỳ Long Như Hoa trong nháy mắt va chạm với công kích của Hỏa Đao Vương và Kiếm Linh Vương, hai bản thể khổng lồ lập tức bị đánh văng ra.</p><p>Phanh.</p><p>Trong chớp mắt không gian chấn động, đạo kiếm quang nhìn như yên bình của Dương Quá trực tiếp đánh xuống. Tiếp theo lập tức đánh tới không trung cách Hỏa Đao Vương không xa. Một kiếm nhìn qua yên bình này cũng khiến cho sắc mặt Hỏa Đao Vương trầm xuống, không dám có chút sơ ý nào, trong tay lập tức xuất hiện một đạo chưởng ấn phá không đánh ra.</p><p>Phanh Phanh.</p><p>Hai đạo công kích va chạm, kình phong kinh khủng phô thiên cái địa bạo phát, chung quanh hải vực mấy nghìn thước phía dưới có vô số cơn sóng lớn khuếch tán ra chung quanh.</p><p>Khục khục.</p><p>Khi kình phong kinh khủng tán đi, Dương Quá lập tức lảo đảo rồi lùi lại mấy bước. Kiếm quang của Dương Quá không ngờ trực tiếp bị chưởng ấn đánh tan. Dưới kình khí dư ba, chân khí trên người cuồn cuộn, trong yết hầu cảm thấy khó chịu. Hiển nhiên dưới một kích này hắn chịu không ít thiệt thòi. Thực lực Vũ Vương cửu trọng quá mức mạnh mẽ, coi như là hắn cũng khoogn thể chống lại.</p><p>- Ngao, lão bất tử, ta xem ngươi đối phó với Long gia gia ta thế nào.</p><p>Bản thể khổng lồ của Tiểu Long lại rít ào lên một tiếng. Tuy rằng bị Hỏa Đao Vương đẩy lùi, thế nhưng lại không có một chút ảnh hưởng nào.</p><p>Sưu.</p><p>Ngược lại, lúc này Lục Thiếu Du nhanh chóng bố trí Huyễn Ảnh Thanh Vũ, thi triển toàn lực thoát khỏi công kích của Mộ Dung Lan Lan. Trong ánh mắt nghi hoặc của Mộ Dung Lan Lan lập tức bố trí Thanh Linh Khải Giáp.</p><p>- Thiếu Du đệ đệ, cho dù là có linh khí phi hành Địa cấp đệ đệ cũng không trốn thoát được đâu.</p><p>Thanh âm như chuông bạc của Mộ Dung Lan Lan vang lên. Thanh âm vừa dứt, bàn chân nàng đạp mạnh hư không mọt cái, trực tiếp bắn về phía Lục Thiếu Du. Linh lực trong cơ thể bạo phát, mấy đạo linh lực tạo thành công kích quỷ dị phô thiên cái địa bắn về phía Lục Thiếu Du.</p><p>- Thật không?</p><p>Lục Thiếu Du lạnh lùng quát một tiếng. Huyễn Ảnh Thanh Vũ được thi triển tới cực hạn, phối hợp với Phù Quang Lược Ảnh tạo thành tốc độ giống như thuấn di biến mất tại chỗ. Tiếng sấm ì ùng vang lên, một đạo lưu quang màu xanh trong nháy mắt biến mất không thấy.</p><p>Một kích của Mộ Dung Lan Lan lần nữa thất bại, không gian nhanh chóng vặn vẹo. Dư ba năng lượng đáng sợ nhanh chóng khuếch tán ra bốn phía.</p><p>Nhìn thân thể Lục Thiếu Du biến mất, sắc mặt Mộ Dung Lan Lan khẽ biến đổi. Tốc độ của Lục Thiếu Du này so với trong tưởng tượng của nàng còn nhanh hơn một chút. Không có một chút do dự nào, trong tay Mộ Dung Lan Lan đánh ra một đạo thủ ấn, đồng thời thân thể từ một phân thành hai, hai đạo thân ảnh này trong nháy mắt đồng thời đánh về phía Lục Thiếu Du trong không gian.</p><p>- Đây là Linh kỹ hay bí pháp?</p><p>Lục Thiếu Du vừa mới thoát khỏi công kích của Mộ Dung Lan Lan lập tức nghi hoặc. Nhìn hai đạo thân ảnh kéo theo một đám tàn ảnh khiến cho Lục Thiếu Du ngẩn ra. Trong lòng không ngừng suy đoán trong hai đạo thân ảnh này đạo nào là chân thân của Mộ Dung Lan Lan. Thế nhưng hắn vẫn không thể nhìn ra đâu là chân thân của nàng.</p><p>- Thiếu Du đệ đệ, ta nói rồi, đệ không trốn thoát được đâu.</p><p>Lúc này Mộ Dung Lan Lan đột nhiên trong nháy mắt xuất hiện trước người Lục Thiếu Du. Thân thể mềm mại động lòng người mang theo nụ cười quyến rũ cùng với một đạo chưởng ấn đánh về phía Lục Thiếu Du. Thanh âm bạo liệt đáng sợ liên tục vang lên trong bầu trời.</p><p>- Tề Thiên Liệt Địa Trảo.</p><p>Trong chớp mắt tay phải Lục Thiếu Du vươn ra, Liệt Thiên xuất hiện trong tay. Liệt thiên mang theo năm ngón tay uốn lượn, trảo ấn mang theo một đám tàn ảnh tạo thành vòng cung quỷ dị ầm ầm bắn về phía Mộ Dung Lan Lan.</p><p>Sưu.</p><p>Trảo ấn thành hình, không gian lập tức phong vân biến sắc. Toàn bộ không gian trong nháy mắt bị nhuộm thành màu đỏ. Năng lượng thuộc tính hỏa trong thiên địa lặng lẽ hội tụ. Cả không gian to lớn đột nhiên nóng bỏng không gì sánh được. Trong đám năng lượng thuộc tính hảo có một đạo trảo ấn bắn ra. Trảo ấn này màu đỏ giống như hỏa diễm mang theo khí tức sắc bén.</p><p>Trảo ấn bắn ra, không gian chung quanh trực tiếp vặn vẹo tạo thành một vòng cung cực kỳ rõ ràng. Trảo ấn mang theo khí thế sấm sét trong nháy mắt đánh về phía Mộ Dung Lan Lan.</p><p>Giữa không trung, chưởng ấn và trảo ấn va chạm tạo thành tiếng trầm muộn. Toàn bộ không gian tức thì run rẩy, từng đạo kình khí nóng bỏng khuếch tán ra.</p><p>Phanh Phanh.</p><p>Cả hải vực phía dưới giống như đột nhiên nứt vỡ, từng đạo sóng biển hơn mười trượng bắn lên không trung. Trong bầu trời, trảo ấn sắc bén mà nóng bỏng cùng với chưởng ấn khiến cho không gian vặn vẹo hung hăng đánh vào một chỗ. Tiếng nổ mạnh vang lên, cơn sóng phía trên hung hăng đập xuống mặt nước.</p><p>Phanh.</p><p>Dưới cỗ kình khí ngập trời này, thân thể Lục Thiếu Du trực tiếp bị đánh bay mấy chục thước. Chân khí trong cơ thể sôi sục không ngớt, lục phủ ngũ tạng cũng có chút chấn động.</p><p>- Thật mạnh mẽ.</p><p>Lúc này trong lòng Lục Thiếu Du không khỏi sợ hãi than. Thực lực Mị Linh Vương Mộ Dung Lan Lan này không ngờ lại cường hãn như vậy, không hổ là cường giả nổi danh cùng nhạc phụ Vân Khiếu Thiên, Lữ Chính Cường của hắn.</p><p>- Thiếu Du đệ đệ, thực lực của đệ quả thực không kém nha.</p><p>Ngay khi Lục Thiếu Du đang chấn động thì thanh âm của Mộ Dung Lan Lan lần nữa vang lên, đồng thời thân ảnh cũng trong nháy mắt đánh về phía Lục Thiếu Du. Cánh tay không ngừng biến hóa, trong ánh mắt bắn ra một đạo quang mang quỷ dị bao trùm thân hình Lục Thiếu Du.</p><p>Sưu.</p><p>Độtnhiên Lục Thiếu Du ngây ra như phỗng, cảnh vật trước mặt đại biến, đang chìm đắm trong tiệc rượu, nơi này có vô số nữ tử quyến rũ tuyệt mỹ không mặc y phục.</p><p>Cả đám nữ tử này xúm tới múa may chung quanh Lục Thiếu Du, động tác khiến cho hô hấp Lục Thiếu Du dồn dập lên.</p><p>- Ảo cảnh.</p><p>Trong lòng Lục Thiếu Du trầm xuống, ảo cảnh này so với ảo cảnh của Đạm Đài Tuyết Vi khi trước trên Bình Nham đảo cực kỳ giống nhau. Chỉ là rõ ràng ảo cảnh này mạnh hơn nhiều, trong lòng hắn biết là giả, thế nhưng cũng không nhịn được mà trầm mê vào, dục hỏa trong lòng bị dẫn dắt.</p><p>- Vô Song, Tiểu Long, Hồng Lăng, Cảnh Văn.</p><p>Lúc này trong đám nữ tử xinh đẹp, Lục Thiếu Du đột nhiên nhìn thấy thân ảnh của tứ nữ.</p><p>- Bạch Linh.</p><p>Một đạo thân ảnh cực kỳ quyến rũ xuất hiện, Lục Thiếu Du quát nhẹ một tiếng, tâm thần nhanh chóng thất thủ, cảnh tượng trước mặt hóa thành sát khí ầm ầm bạo phát.</p><p>- Không xong.</p><p>Khi Lục Thiếu Du phục hồi tinh thần lại, sát khí đã bắt đầu tràn ra, hắn không kịp phản kháng nữa.</p><p>Ông.</p><p>Cùng lúc đó, một tiếng sấm nổ mạnh vang lên, đồng thời Lục Thiếu Du nhìn thấy một đạo quang mang cùng với sát khí ngập trời khuếch tán tới trước mặt hắn.</p><p>Bên ngoài, trong nháy mắt Lục Thiếu Du phục hồi tinh thần lại, sát khí ngập trời quanh thân đại hồn anh đang tự động thủ hộ tiểu hồn anh, tất cả ảo cảnh chỉ trong chốc lát lập tức biến mất.</p><p>- Ồ?</p><p>Mộ Dung Lan Lan kêu lên một tiếng kinh ngạc. Lục Thiếu Du trong nháy mắt thanh tỉnh khiến cho nàng cực kỳ ngoài ý muốn.</p>", "images": {}, "success": true}