{"id": 1553, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1555", "title": "Chương 1555: Hỉ Nộ Vô Thường (2)", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1555: Hỉ Nộ Vô Thường (2)</h1><p>Ánh mắt Hỏa Đao Vương biến đổi nhìn về phía Lăng Thanh Tuyền rồi nói.</p><p>Lăng Thanh Tuyền lạnh nhạt nhìn Hỏa Đao Vương Trương Thắng rồi lập tức quay đầu nói với lão giả, lão bà phía sau:</p><p>- Các người còn chưa động thủ sao? Bắt Lục Thiếu Du, nếu như người của Thiên Vân đảo dám nhúng tay vào thì giết không tha.</p><p>- Vâng, thiếu chủ.</p><p>Bốn người đáp. Nói xong, bốn đạo thân ảnh lập tức bắn về phía trước.</p><p>- Các người đối phó với những người khác, giao Lục Thiếu Du cho ta là được.</p><p>Một tiếng cười vang lên, lão giả không lúc nào ngừng cười nhìn thẳng về phía Lục Thiếu Du nói.</p><p>- Tiểu Long, nhanh bảo vệ mọi người chạy.</p><p>Thanh âm của Lục Thiếu Du vang lên trong đầu Tiểu Long. Mục tiêu chủ yếu của Linh Vũ giới này là chính bản thân hắn, Tiểu Long bảo vệ những người khác rời đi hẳn là không khó. Nếu như hắn cùng rời đi, mấy cường giả của Linh Vũ giới sợ rằng sẽ không để yên cho mọi người rời đi.</p><p>- Linh Vũ giới quả thực coi trời bằng vung. Đây là địa bàn của Thiên Vân đảo, không tới phiên Linh Vũ giới làm càn.</p><p>Nhìn Hỉ Vô Thường đánh tới, ánh mắt Mộ Dung Lan Lan biến đổi. Hai người Hỉ Nộ Vô Thường này đều là cường giả thành danh đã lâu. Lúc này đều có tu vi Vũ Tôn, trong lòng nàng vô cùng ngưng trọng. Thế nhưng trong ánh mắt quyến rũ kia lập tức bắn ra hàn ý. Thủ ấn nhanh chóng biến hóa, linh lực từ trong bàn tay bạo phát, một quyền được đánh ra. Không gian trước mặt nàng dưới một quyền này trực tiếp vặn vẹo. Chưởng ấn lập tức bắn về phía Hỉ Vô Thường. Giờ phút này Mộ Dung Lan Lan mới chính thức vận dụng toàn lực.</p><p>Oanh.</p><p>Quyền ấn nhanh như thiểm điện xẹt qua phía chân trời, thế nhưng khi chưởng ấn còn cách Hỉ Vô Thường hơn mười thước. Một đạo lôi đình màu xanh từ trên không trung mạnh mẽ đánh xuống quyền ấn của Mộ Dung Lan Lan. Không gian lập tức như nổ tung, đạo quyền ấn kia lập tức biến mất.</p><p>- Ha ha, Linh Vương cửu trọng. Không tồi, chỉ tiếc vẫn còn kém một chút. Nếu như lão quỷ của Thiên Vân đảo đi ra thì còn được, ngươi còn chưa đủ.</p><p>Hỉ Vô Thường nhìn Mộ Dung Lan Lan rồi nói.</p><p>- Nếu như các thái thượng trưởng lão của Thiên Vân đảo ta có mặt, các ngươi làm sao có dám kiêu ngạo như vậy? Thế nhưng cho dù là như vậy thì Lục Thiếu Du chính là người mà Thiên Vân đảo chúng ta muốn. Linh Vũ giới các ngươi muốn dẫn hắn đi, sợ rằng cũng khó.</p><p>Khí chất quyến rũ trên người Mộ Dung Lan Lan được thu liễm, một cỗ hàn ý khuếch tán. Cả không trung lập tức lạnh lẽo.</p><p>Nhìn Mộ Dung Lan Lan, Hỉ Vô Thường nói</p><p>- Tiểu oa nhi, nếu như ngươi đã muốn xuất thủ thì lão phu sẽ thu thập ngươi trước tiên.</p><p>Thanh âm vừa dứt, thân thể Hỉ Vô Thường này đột nhiên hóa thành một đạo lưu quang bắn về phía Mộ Dung Lan Lan. Tiếp theo một quyền hung hăng đánh về phía Mộ Dung Lan Lan, thanh âm trầm thấp bạo liệt trực tiếp vang vọng trong không gian.</p><p>Sưu.</p><p>Nhìn công kích của Hỉ Vô Thường, thủ ấn trong tay Mộ Dung Lan Lan đột nhiên được kết, thân hình mềm mại kia từ một phân thành hai, từ hai chia thành bốn. Bốn đạo thân ảnh giống nhau như đúc đồng thời phát động công kích. Bốn đạo chưởng ấn được đánh ra. Lực lượng đáng sợ khiến cho không gian vặn vẹo, gợn sóng bị đánh nát, cuối cùng hung hăng va chạm với quyền ấn kinh khủng kia.</p><p>Phanh Phanh.</p><p>Tức thì kình khí đáng sợ giống như một cơn lốc khuếch tán trong bầu trời. Bốn đạo thân ảnh của Mộ Dung Lan Lan bị đánh bay. Ba đạo thân ảnh trực tiếp tiêu tán, còn lại một đạo thân ảnh sắc mặt tái nhợt.</p><p>- Huyễn Linh Chân Kinh của Thiên Vân đảo quả nhiên không kém, chỉ tiếc tiểu oa nhi ngươi còn chưa tu luyện tới đại thành.</p><p>Nhìn Mộ Dung Lan Lan, Hỉ Vô Thường nói.</p><p>- Trọng Thủy Kết Giới.</p><p>- Tề Thiên Liệt Địa Trảo.</p><p>Ngay khi Hỉ Vô Thường nói xong, bên tai lập tức vang lên tiếng xé gió, hai cỗ năng lượng thuộc tính bàng bạc lập tức hội tụ tới.</p><p>Ánh mắt Hỉ Vô Thường khẽ đổi, không gian quanh người hắn lúc này phong vân biến sắc, thiên hôn địa ám. Năng lượng thuộc tính thủy nồng đậm mang theo sóng gió ngập trời. Từng cơn sóng phía dưới mơ hồ chồng chất lên nhau, một dòng xoáy lớn xuất hiện trong không gian, không ngừng xoay tròn.</p><p>- Vũ Vương tam trọng có thể thi triển ra vũ kỹ Địa cấp sao?</p><p>Trong nháy mắt trên khuôn mặt của Hỉ Vô Thường hiện lên vẻ kinh dị. Không gian quanh người hắn lúc này đang không ngừng run rẩy, từng cơn sóng lớn dùng tư thế hủy diệt tạo thành một dòng xoáy kinh khủng xoay xung quanh hắn.</p><p>Phá.</p><p>Cảm nhận cỗ lực lượng kinh khủng này, Hỉ Vô Thường chỉ khẽ nhướng mày, bàn chân lập tức đạp mạnh hư không. Một đạo lam quang hiện lên, không gian phía sau lập tức vặn vẹo. Cánh tay hắn vung lên, đạo lam quang kia trực tiếp được đánh ra, hung hăng va chạm với dòng xoáy kinh khủng kia.</p><p>Sưu Sưu.</p><p>Dưới đạo lam quang kia vang lên thanh âm thanh thúy, Trọng Thủy Kết Giới do Lục Thiếu Du ngưng tụ trong nháy mắt biến mất không còn tung tích, mỗi một cái giơ tay nhấc chân đều mang theo lực lượng kinh khủng, Trọng Thủy Kết Giới trực tiếp bị Hỉ Vô Thường đánh nát.</p><p>Sưu.</p><p>Đúng lúc này trong tay phải Lục Thiếu Du, Tề Thiên Liệt Địa Trảo ấm ầm chụp về phía trước. Hai loại vũ kỹ Địa cấp thuộc tính khác nhau lúc này Lục Thiếu Du có thể đồng thời thi triển, tương đương với hai người liên thủ vây công.</p><p>Dưới đạo trảo ấn này toàn bộ không gian chung quanh trong nháy mắt bị nhuộm thành màu đỏ. Một cỗ chân khí bàng bạc đột nhiên bạo phát, trong năng lượng thuộc tính hỏa có một đạo trảo ấn bắn ra. Đạo trảo ấn này toàn thân đỏ rực giống như hỏa diễm mang theo khí tức sắc bén. Không gian chung quanh trực tiếp vặn vẹo. Trảo ấn mang theo xu thế sấm sét trong nháy mắt đánh vào không gian trên đầu Hỉ Vô Thường.</p><p>- Ồ?</p><p>Trên khuôn mặt của Hỉ Vô Thường hiện lên sự kinh ngạc. Đồng thời thi triển hai loại vũ kỹ thuộc tính bất đồng, chuyện này hầu như không thể làm được, thế nhưng Lục Thiếu Du trước mắt này lại có thể làm được.</p><p>- Không biết lượng sức mình.</p><p>Hỉ Vô Thường mỉm cười, cánh tay vung lên. Một đạo quyền ấn được đánh ra, toàn bộ không gian lập tức run rẩy. Quyền ấn xuất hiện, trong hải vực vô biên phía dưới có một cột nước phóng lên cao mang theo lực lượng ngập trời trực tiếp đánh về phía Tề Thiên Liệt Địa Trảo của Lục Thiếu Du.</p><p>Cạch Cạch.</p><p>Hai cỗ lực lượng va chạm cùng một cỗ, không gian lung lay giống như sắp đổ. Bằng mắt thường có thể thấy được, trảo ấn khiến cho không gian nóng bỏng kia sau khi đập vào cột nước bàng bạc lập tức biến mất. Trảo ấn xé mở cột nước, cột nước trong nháy mắt lại khôi phục, không gian chỉ hơi run rẩy một chút mà thôi.</p><p>Cột nước rơi xuống bên dưới, kình khí ngập trời chugn quanh biến mất. Không gian trong nháy mắt khôi phục lại sự yên tĩnh như cũ.</p><p>- Tiểu tử, ngươi còn chưa đủ.</p><p>Đồng thời, thân ảnh Hỉ Vô Thường trong nháy mắt xuất hiện trước người Lục Thiếu Du, một đạo lực lượng bàng bạc trực tiếp đánh vào trong ngực Lục Thiếu Du.</p><p>Phanh Phanh.</p><p>Lục Thiếu Du bị trúng phải một đòn nghiêm trọng, lục phủ ngũ tạng trong cơ thể hầu như bị lệch vị trí. Yết hầu có cảm giác ngòn ngọt, một ngụm máu bị Lục Thiếu Du mạnh mẽ nuốt vào bên trong.</p>", "images": {}, "success": true}