{"id": 1557, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1559", "title": "Chương 1559: Đánh Chết Hắc Quỷ Thiên Vương", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1559: Đánh Chết Hắc Quỷ Thiên Vương</h1><p>Lúc trước, Lục Thiếu Du bằng vào tu vi Vũ Vương nhị trọng thi triển Tề Thiên Liệt Địa trảo là có thể liều mạng, lưỡng bại câu thương với trưởng lão Diêu Dũng của Thiên Vân đảo - Vũ Vương thất trọng. Hiện tại tu vi đã là Vũ Vương tam trọng, một kích toàn lực lại thêm bất ngờ, Hắc Quỷ Thiên Vương này tuy rằng có thực lực Vũ Vương lục trọng thế nhưng cũng không thể làm gì khác hơn.</p><p>Nếu như đụng phải Vũ Vương tam trọng bình thường, coi như là thi triển vũ kỹ Địa cấp sơ giai, Hắc Quỷ Thiên Vương cũng không cần quá mức lo lắng. Thế nhưng Lục Thiếu Du không phải là Vũ Vương tam trọng bình thường. Huống chi Tề Thiên Liệt Địa Trảo trong tay Lục Thiếu Du phối hợp với Liệt Thiên thi triển ra cũng đã định trước kết quả của Hắc Quỷ Thiên Vương.</p><p>- Thiếu chủ, cứu...</p><p>Sắc mặt Hắc Quỷ Thiên Vương đại biến, muốn cầu cứu Lăng Thanh Tuyền, thế nhưng lời còn chưa dứt, toàn bộ thân thể dưới hỏa diễm của Liệt Thiên lập tức hóa thành một đám huyết vụ rơi xuống phía dưới.</p><p>Ầm ầm.</p><p>Giờ phút này không gian giống như sắp đổ nát. Dưới trảo ấn, tiếng nổ vang vọng, mang theo thịt nát và huyết vụ, khiến cho không gian chấn động không ngừng.</p><p>- Hừ.</p><p>Trong chớp mắt, Lăng Thanh Tuyền cũng nhanh như thiểm điện lao tới, ánh mắt lạnh lẽo nhìn Lục Thiếu Du giết Hắc Quỷ Thiên Vương. Trên cánh tay trắng nõn có một đạo quyền ấn màu trắng được ngưng tụ. Năng lượng thuộc tính phong bàng bạc nhanh chóng hội tụ. Sau đó bàn tay lập tức đẩy về phía trước. Quyền ấn ầm ầm đánh về phía sau lưng Lục Thiếu Du.</p><p>Lục Thiếu Du cũng không kịp tránh né, tốc độ của Lăng Thanh Tuyền nhanh tới mức kinh khủng, cho nên Lục Thiếu Du không thể làm gì khác hơn là cố gắng chống lại một kích của nàng.</p><p>Phanh Phanh.</p><p>Không gian quanh người Lục Thiếu Du giống như đình trệ, sau lưng vang lên tiếng trầm muộn. Dưới lực lượng mạnh mẽ trùng kích, lại thêm công kích của Hỉ Vô Thường trước đó khiến cho Lục Thiếu Du không nhịn được mà phun ra một ngụm máu tươi.</p><p>Khục khục.</p><p>Máu tươi phun ra, Lục Thiếu Du lảo đảo tiến về phía trước. Lăng Thanh Tuyền có tu vi Vũ Vương thất trọng thế nhưng công kích của nàng đủ để so sánh với Vũ Vương bát trọng. Lục Thiếu Du lại ngạnh kháng một kích của nàng, hậu quả không cần nói cũng biết. Tuy rằng có Bất Diệt Huyền Thể, thế nhưng dưới cỗ lực lượng kia khiến cho huyết khí trong cơ thể hắn sôi sục, máu tươi phun ra. Nhưng mà thân thể cũng không bị thương quá lớn.</p><p>- Hừ.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, bàn tay lau vết máu nơi khóe miệng, ánh mắt lạnh lẽo tới cực điểm.</p><p>- Đồ vô sỉ, ngươi sẽ phải trả giá đắt.</p><p>Thân ảnh Lăng Thanh Tuyền hiện lên, lần thứ hai phong tỏa không gian trước người Lục Thiếu Du, ánh mắt lạnh lẽo.</p><p>- Ngươi chỉ có thực lực như vậy thôi sao? Trên đại hội Tam tông Tứ môn ngươi cũng thua, để người khác mang đi. Trên Bình Nham đảo, ngươi cũng như vậy, lại được người khác mang đi. Năm lần bảy lượt muốn đối phó ta thế nhưng đều tay không mà về. Không phải ta chỉ sờ ngươi vài cái sao? Âm hồn không tán, có phải ngươi coi trọng bản công tử rồi không?</p><p>Lục Thiếu Du nhìn Lăng Thanh Tuyền rồi lạnh nhạt nói một tiếng.</p><p>- Đồ vô sỉ, một khi ngươi rơi vào trong tay ta, ta sẽ rút gân lột da ngươi.</p><p>Lăng Thanh Tuyền tức giận tới nỗi thân thể mềm mại không ngừng run rẩy, ánh mắt lạnh lẽo nhìn chằm chằm vào Lục Thiếu Du.</p><p>- Tiểu oa nhi, tuy rằng ngươi có Linh Hoàng giáp, thế nhưng chênh lệch giữa Vũ Tôn và Linh Vương vô cùng lớn. Ngươi đi đi, có việc làm được, có việc không làm được. Việc này ngươi muốn nhúng tay vào quả thực quá miễn cưỡng.</p><p>Lúc này phía xa vang lên thanh âm giống như cười của Hỉ Vô Thường. Trong thanh âm mang theo sự lạnh lẽo khiến cho người ta rùng mình.</p><p>Hỉ Vô Thường nói xong, ánh mắt co lại, thủ ấn trong tay được kết, đồng thời trong tay Hỉ Vô Thường có một đạo quang trụ màu lam được ngưng tụ. Một cỗ năng lượng thủy hệ như biển từ trong lòng bàn tay hắn tràn ra. Năng lượng ba động khuếch tán khiến cho không trung nhanh chóng ẩm ướt. Từng giọt mưa đột ngột hiện lên trên bầu trời, không thấy tận cùng.</p><p>- Vũ Tôn thi triển vũ kỹ Địa cấp sao?</p><p>Lục Thiếu Du cũng nhanh chóng cảm nhận được cỗ năng lượng thuộc tính như biển ba động. Trong không gian rộng lớn lúc này tràn ngập năng lượng thuộc tính thủy, toàn bộ hải vực phía dưới cuồn cuộn, khí thế kinh khủng này chỉ sợ Vũ Suất, Linh Suất bình thường gặp phải cũng bị đánh cho nát bét.</p><p>- Thật mạnh mẽ.</p><p>Dưới cỗ khí thế kinh khủng này Lục Thiếu Du có cảm giác dường như linh hồn mình bị áp chế, khiến cho hắn có cảm giác vô lực. Tu vi Vũ Tôn và Vũ Vương hoàn toàn là hai khái niệm khác nhau. Cũng chỉ có Vũ Tôn mới có thể tạo cho hắn cảm giác như vậy. Mị Linh Vương Mộ Dung Lan Lan và Hỏa Đao Vương Trần Thắng một người là Linh Vương cửu trọng, một người là Vũ Vương cửu trọng, trước mặt hai người này chí ít hắn cũng không có cảm giác vô lực.</p><p>Giữa không trung, Mộ Dung Lan Lan giống như một đầu phượng hoàng lăng không mà đứng. Ánh mắt chăm chú nhìn quang cầu trong tay Hỉ Vô Thường. Trong mắt hiện lên sự ngưng trọng không gì sánh được, thậm chí còn có chút câu nệ.</p><p>- Đi.</p><p>Tiếng quát nhẹ của Hỉ Vô Thường vang lên, toàn bộ không gian run rẩy, trong chớp mắt thủy cầu kia cắt ngang không trung bắn về phía Mộ Dung Lan Lan.</p><p>Thủy cầu bắn ra nhìn như chậm chạm, thế nhưng trên thực tế lại đang xoay tròn bằng một tốc độ mà mắt thường không thể nhìn thấy. Cỗ năng lượng thuộc tính thủy ngập trời bên trong thủy cầu kia khiến cho Không Linh Vương, Hỏa Đao Vương, còn có Tuyệt Linh Vương, Cao Trường Cung không khỏi hít sâu một hơi.</p><p>Cạch.</p><p>Thủy cầu xoay tròn, không gian chung quanh lập tức nghiền nát. Bằng mắt thường cũng có thể nhìn thấy từng cái khe hiện lên trong không gian. Năng lượng ẩn chứa bên trong càng lúc càng kinh khủng.</p><p>- Linh Hoàng tráo.</p><p>Nhìn thủy cầu, Mộ Dung Lan Lan cảm thấy tim mình đập nhanh hơn vài phần. Đồng thời thủ ấn vội vàng biến ảo, linh lực phô thiên cái địa từ trong cơ thể bạo phát ra. Hỏa diễm trên Linh Hoàng Khải Giáp cuồn cuộn, một đạo quang tráo bằng hỏa diễm giống như thực chất được ngưng tụ ra. Đồng thời toàn bộ thân thể phượng hoàng bao phủ quanh người nàng.</p><p>- Phá.</p><p>Thủy cầu màu lam trong nháy mắt đánh tới trước người Mộ Dung Lan Lan. Năng lượng ba động đáng sợ từ bên trong tràn ra khiến cho không gian rung động kịch liệt, từng cái khe đen kịt xuất hiện trong không gian mang theo khí tức khiến cho tim người khác đập nhanh. Tiếng quát của HỈ Vô Thường vừa dứt, trong ánh mắt kinh hãi của không ít người thủy cầu đột nhiên nổ tung.</p><p>Phanh.</p><p>Thủy cầu nổ tung ở trước người Mộ Dung Lan Lan, mặt nước trong hải vực mấy nghìn thước chung quanh đột nhiên cuộn trào, giống như có một quả bom nguyên từ vừa nổ dưới mặt nước vậy.</p><p>Sóng nước trực tiếp bị đánh nát, tức thì cả hải vực cuồn cuộn. Vô số yêu thú trong nước bị đánh thành huyết vụ. Toàn bộ hải vực giống như biển gầm, từng cơn sóng biển cao vài trăm thước xuất hiện.</p><p>Vụ nổ đáng sợ như vậy, sợ rằng ngay cả Vũ Vương nhị trọng bình thường nếu như bị lan tới không chết thì cũng phải bị thương nặng. Mà nếu đổi lại là Vũ Suất và Linh Suất, thì không có tư cách nói tới.</p>", "images": {}, "success": true}