{"id": 1564, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1566", "title": "Chương 1566: Tỷ Tỷ Của Dương Quá", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1566: Tỷ Tỷ Của Dương Quá</h1><p>Ánh mắt Nộ Vô Thường trầm xuống, nhìn công kích của Dương Quá và Lục Tâm Đồng, ánh mắt không chút biến đổi, hàn ý lan tràn ra chung quanh. Bàn tay nhanh như thiểm điện đánh ra từng đạo thủ ấn kỳ dị, chân khí bàng bạc như biển từ trong cơ thể bạo phát ra. Hầu như trong nháy mắt không gian trước người Nộ Vô Thường vặn vẹo, một bức tường đột nhiên hiện lên không gian trực tiếp ngăn cản kiếm ảnh của Dương Quá và Xích Kim Độc Chu của Lục Tâm Đồng.</p><p>Phanh Phanh.</p><p>Công kích của hai người Lục Tâm Đồng và Dương Quá hung hăng đánh vào trên bức tường kia, năng lượng ngập trời khiến cho không gian run rẩy. Thanh âm bạo liệt giống như sấm sét quanh quẩn trên không trung. Kình khí đáng sợ giống như một cơn lốc quét ngang. Dưới cỗ kính khí kinh khủng kia, trên bầu trời không ngờ lại xuất hiện từng cái khe nhỏ lan tràn ra chung quanh.</p><p>- Thực lực không kém. Chỉ tiếc tu vi các người còn chưa đủ. Bạo cho ta.</p><p>Ánh mắt Nộ Vô Thường khẽ đổi, tay áo lần nữa vung lên, chân khí bàng bạc từ trong cơ thể cấp tốc tuôn ra sau đó tiến vào trong bức tường kia. Không gian vặn vẹo đột nhiên bạo phát. Thực lực của Dương Quá và Lục Tâm Đồng không kém, thế nhưng trong mắt Vũ Tôn nhất trọng thì còn xa mới đủ, hoàn toàn không thể chống lại.</p><p>Phanh Phanh Phanh.</p><p>Không gian như nổ tung, tiếng đinh tai nhức óc không ngừng vang lên. Cả không gian rung động kịch liệt. Cỗ lực lượng cuồng bạo này quá mức cường hãn.</p><p>Khục khục.</p><p>Không có một chút sức chống cự nào, hai người Dương Quá và Lục Tâm Đồng kêu lên một tiếng trầm thấp, miệng phun ra máu tươi. Hai người trực tiếp bị đánh bay về phía sau, hung hăng đập xuống dưới hải vực.</p><p>- Các ngươi có giãy dụa cũng vô dụng. Trước tiên giải quyết các ngươi cho đỡ vướng tay vướng chân.</p><p>Nộ Vô Thường nói xong, thân thể bắn về phía trước. Tốc độ cực kỳ kinh khủng, hầu như là trong nháy mắt lao thẳng về phía Dương Quá và Lục Tâm Đồng đang rơi xuống hải vực. Công kích một lần nữa được ngưng tụ trong tay.</p><p>- Tâm Đồng, Dương Quá lão đại.</p><p>Tiểu Long hét lớn một tiếng, sắc mặt đại biến thế nhưng cũng không kịp ngăn cản.</p><p>Sưu.</p><p>Khi thân ảnh Nộ Vô Thường đánh tới Dương Quá và Lục Tâm Đồng thì một đạo quang trụ bằng hỏa diễm đánh xuống. Ngay khi đạo quang trụ bằng hỏa diễm kia sắp đánh tới người Lục Tâm Đồng và Dương Quá thì đột nhiên gợn sóng trong bầu trời rung động, một khe hở không gian trong nháy mắt xuất hiện. Thân ảnh xinh đẹp xuất hiện mang theo một cỗ uy áp mạnh mẽ bỗng nhiên tràn ra.</p><p>Cảm nhận cỗ uy áp đột nhiên xuất hiện này khiến cho ánh mắt Tiểu Long đại biến, mà lúc này thân ảnh Nộ Vô Thường kia cũng đột nhiên dừng lại. Trên khuôn mặt xấu xí nhanh chóng chuyển thành kinh hãi.</p><p>- Một Vũ Tôn nhất trọng nho nhỏ không ngờ lại dám kiêu ngạo như vậy.</p><p>Thân thể mềm mại yểu điệu này xuất hiện, lập tức có một thanh âm nhẹ nhàng vang lên trong bầu trời. Trong thanh âm này mang theo một cỗ uy áp mạnh mẽ, mà cỗ uy áp này khiến cho hải vực rung động, sóng gió bắt đầu nổi lên.</p><p>- Đây là?</p><p>Ánh mắt Nộ Vô Thường kinh hãi nhìn thân ảnh xinh đẹp vừa mới từ trong sóng gợn bước ra. Trong lòng lúc này vô cùng kinh sợ. Tuy rằng bản thân là Vũ Tôn nhất trọng thế nhưng nàng cũng không thể làm được như thế này. Người có thể làm được bước này, đương nhiên nàng hiểu được tu vi của đối phương kinh khủng ra sao.</p><p>Sưu.</p><p>Đồng thời thân ảnh xinh đẹp kia hiện lên trước đạo quang trụ nóng bỏng, cánh tay giương lên, trong không gian trực tiếp xuất hiện một cái khe. Đạo quang trụ nóng bỏng kia tiến vào trong cái khe này lập tức biến mất. Ngay cả một chút ba động cũng không có.</p><p>- Nể tình ngươi tu luyện tới bước này không dễ, ta chỉ trừng phạt nho nhỏ. Sau này còn dám đối phó với những người này thì ngươi nhất định sẽ chết không toàn thây.</p><p>Thanh âm lạnh nhạt vang lên. Trong nháy mắt thân ảnh yểu điệu kia bước một bước, thân thể như quỷ mị xuất hiện trước người Nộ Vô Thường, cánh tay chậm rãi chụp xuống, không gian chung quanh vặn vẹo. Trên khuôn mặt xấu xí của Nộ Vô Thường hiện lên vẻ kinh hãi, thế nhưng lúc này dường như có một cỗ lực lượng ngập trời tập trung vào người nàng, thực lực Vũ Tôn nhất trọng của nàng không thể phản kháng lại thân ảnh xinh đẹp trước mặt này.</p><p>Khục khục.</p><p>Lực lượng không gian đè xuống, Nộ Vô Thường không có một chút lực hoàng thủ nào trực tiếp phun ra một ngụm máu tươi.</p><p>Chỉ thấy cánh tay thân ảnh xinh đẹp kia đặt lên trên đỉnh đầu Nộ Vô Thường, không gian vặn vẹo, đột nhiên cánh tay mềm mại kia đem Nộ Vô Thường hung hăng ném về phía hòn đảo nhỏ cách đó không xa.</p><p>Sưu.</p><p>Ngay trong ánh mắt kinh hãi tới há hốc mồm của Tiểu Long và Như Hoa, thân thể Nộ Vô Thường trực tiếp giống như gà con hung hăng bay về hòn đảo phía xa rồi đập xuống.</p><p>Phanh Phanh.</p><p>Trên hòn đảo phía xa lập tức vang lên tiếng nổ kinh thiên. Thân thể Nộ Vô Thường hung hăng đập vào hòn đảo nhỏ, lực lượng đáng sợ khiến cho cả hòn đảo trực tiếp rung động rồi lún xuống, sau đó ầm ầm bạo phát.</p><p>Tiểu Long và Như Hoa vô cùng kinh hãi, Vũ Tôn nhất trọng không ngờ không có một chút sức hoàn thủ nào. Trực tiếp bị chà đạp, mà lúc này cỗ khí tức trên người vừa mới xuất hiện kia khiến cho Như Hoa có cảm giác tim đập nhanh hơn từ sâu trong linh hồn.</p><p>Khi hòn đảo nhỏ nổ tung, một thân ảnh máu me đầy mình chật vật phóng lên cao rồi biến mất trong không trung. Thân ảnh xinh đẹp này lúc này mới xoay người lại.</p><p>Lúc bóng hình xinh đẹp uyển chuyển xoay người lại, chỉ thấy, cổ trắng nõn như Ấu Trùng Ngưu Thiên, đôi mắt đẹp long lanh, lông mày như chim Trả, răng trắng như ngọc, eo như eo kiến. Đây là một vẻ đẹp tinh xảo tới cực điểm, khuôn mặt tuyệt mỹ được thiên địa tạo nên, ngọc nhan tao nhã, có chút vũ mị, nhưng lại cao quý vô song, đôi mắt sáng kia như ngôi sao trên trời. Chỉ sợ bất kỳ một nam nhân nào nhìn thấy, cũng sẽ bị câu hồn đoạt phách. Hai con ngươi như nước, tựa hồ có thể nhìn thấu hết tất thảy, mười ngón tay thon dài, làn da trắng nõn nà như tuyết lộ ra màu phần hồng.</p><p>Đặc biệt là bộ y phục màu trắng trên người, toàn thân trắng toát, bên hông còn có một cái đai lưng mềm mại, dáng người linh lung, duyên dáng. Mái tóc đen sau đầu nhẹ nhàng phiêu đãng, mùi hương thơm ngát nhè nhẹ lan tỏa, quả thực giống như tiên tử không nhiễm khói lửa nhân gian. Khóe miệng mang theo nụ cười giống như hoa nở vô cùng sáng lạn khiến cho người ta không thể tức giận.</p><p>Ánh mắt nữ tử tuyệt mỹ này nhìn Tiểu Long, trong mắt cực kỳ phức tạp, dường như cất giấu một chút tâm sự. Một lát sau, hàm răng ngọc khẽ mở, thanh âm nhẹ nhàng kia lại vang lên, nói:</p><p>- Tiểu tử, thân phận của ngươi đã khiến cho Thanh Long Linh hoàng tộc chú ý. Có lẽ rất nhanh sẽ có cường giả đến đây bắt ngươi trở về. Ngươi phải cẩn thận một chút, ngàn vạn lần không thể để bị bắt.</p><p>Nữ tử tuyệt mỹ nói xong, thân ảnh lập tức biến mất.</p><p>- Tỷ tỷ, rốt cuộc tỷ cũng xuất hiện. Tỷ tỷ...</p><p>Lúc này thanh âm khàn khàn của Dương Quá vang lên, ánh mắt nhìn vào thân ảnh màu trắng kia, toàn thân run rẩy.</p><p>Giữa không trung, nữ tử tuyệt mỹ nghe Dương Quá nói vậy, thân hình khẽ run rẩy, dừng lại một chút.</p>", "images": {}, "success": true}