{"id": 1563, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1565", "title": "Chương 1565: Nguy Cơ Của Tiểu Long (2)", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1565: Nguy Cơ Của Tiểu Long (2)</h1><p>- Đến đi, Viêm Đao Quyết.</p><p>Nhìn hơn mười đạo xà ảnh kinh khủng trước mắt, Hỏa Đao Vương dù sao cũng là Vũ Vương cửu trọng, thân là Tam trưởng lão của Thiên Vân đảo, hắn cũng không phải là Vũ Vương cửu trọng bình thường. Bàn chân đột nhiên bước tới một bước. Trên đại đao đỏ rực có một đạo đao mang bắn ra. Toàn bộ không gian rung động. Đại đao chém xuống, hơn mười đạo đao mang bạo phát, một cỗ năng lượng kinh khủng đột nhiên bùng lên ở phía chân trời.</p><p>Mười đạo đao mang trong nháy mắt va chạm với mười đạo xà ảnh kinh khủng kia.</p><p>Sưu Sưu.</p><p>Khí tức kinh khủng kia điên cuồng lan tràn trên không trung khiến cho không gian chung quanh rung động. Hải vực phía dưới lần nữa sóng gió ngập trời.</p><p>Ầm ầm.</p><p>Hai cỗ lực lượng cường hãn va chạm, cả không gian to lớn chung quanh trong nháy mắt giống như bị nghiền nát. Một vòng xoáy kinh khủng xuất hiện nhanh chóng thôn phệ kình khí cường hãn mà hỗn loạn vào bên trong, sau đó lập tức biến mất.</p><p>Khục khục.</p><p>Trong không gian hỗn loạn, hai đạo thân ảnh lảo đảo từ bên trong đồng thời lùi ra. Thế nhưng Lăng Thanh Tuyền rõ ràng đã rơi vào thế hạ phong.</p><p>- Vũ Vương thất trọng dù sao vẫn còn chưa đủ. Ta đi trước một bước.</p><p>Trong lúc thân hình lảo đảo thối lui, thân ảnh Hỏa Đao Vương Trần Thắng trong nháy mắt thả người rời đi, dường như cũng có chút cố kỵ, không dám ở lại lâu.</p><p>Phanh.</p><p>Phía xa, Kiếm Linh Vương và Không Linh Vương công kích lẫn nhau, thân thể cả hai văng ra, Kiếm Linh Vương cũng mượn cơ hội rời đi.</p><p>- Thiên Vân đảo.</p><p>Ánh mắt Lăng Thanh Tuyền trắng bệch nhìn về phía Hỏa Đao Vương và Kiếm Linh Vương rời đi. Thực lực của nàng có thể tự bảo vệ mình, thế nhưng còn chưa tới mức có thể áp chế Hỏa Đao Vương và Mị Linh Vương Mộ Dung Lan Lan.</p><p>Trong hải vực rộng lớn, dưới bầu trời xanh thẳm đột nheien có một đạo quang mang đen như mực xẹt qua. Phía sau còn có một đạo quang mang đỏ rực đuổi theo, tốc độ cũng vô cùng nhanh chóng.</p><p>Sưu Sưu.</p><p>Hai đạo quang mang đều nhanh tới cực hạng, trong nháy mắt xẹt qua phía chân trời rồi biến mất trên không trung.</p><p>Ngao.</p><p>Trong hải vực rộng lớn, Tiểu Long rít lên một tiếng. Trên mặt hiện lên sự tức giận, Nộ Vô Thường phía sau đuổi theo không bỏ, tốc độ cũng cực nhanh khiến cho Tiểu Long không thể thoát khỏi đối phương.</p><p>- Hay cho một yêu thú quỷ dị, ta xem ngươi còn có thể chạy được bao xa.</p><p>Giữa không trung, Nộ Vô Thường quát lên, không gian quanh thân trực tiếp vặn vẹo. Thân thể không ngờ lại giống như xuyên thấu không gian, từ phiến không gian này trong nháy mắt xuất hiện ở cách đó vài trăm thước. Chỉ mấy cái lắc mình đã tạo ra khoảng cách như vậy, trình độ nắm giữ không gian như thế chỉ có Vũ Tôn cùng Linh Tôn mới có thể làm được.</p><p>- Lão yêu bà nhà ngươi, ngươi đuổi theo không bỏ sao? Long gia gia cũng không sợ ngươi.</p><p>Tiểu Long rít gào, vô cùng tức giận, thế nhưng nó cũng không còn cách nào khác. Luận tốc độ, dưới Vũ Tôn sợ rằng không có ai có thể đuổi theo nó. Thế nhưng đối mặt với Vũ Tôn chân chính thì vẫn còn kém một chút. Cũng không biết nó đã chạy được bao lâu, càng chạy càng thấy mệt mỏi.</p><p>- Nghiệt súc, để xem ngươi chạy như thế nào.</p><p>Trong chớp mắt, Nộ Vô Thường gầm lên một tiếng, một đạo chân khí nóng bỏng phá vỡ không gian ầm ầm đánh xuống.</p><p>Sưu.</p><p>Nơi đạo chân khí này đi qua, không gian ầm ầm run động, chân khí nóng bỏng mang theo lực lượng đáng sợ đánh vào trên xác rùa của Tiểu Long.</p><p>Phanh Phanh.</p><p>Dưới đạo công kích này trên xác rùa của Tiểu Long bắn ra tia lửa, bí văn trên xác rùa lập tức lờ mờ. Bản thể khổng lồ của Tiểu Long trong nháy mắt từ trên không trung rơi xuống, thiếu chút nữa đập vào hải vực phía dưới. Đồng thời ánh mắt Tiểu Long lạnh lẽo, thân ảnh ba người Dương Quá, Lục Tâm Đồng, Như Hoa xuất hiện.</p><p>- Các người đi đi, ta ngăn cản lão yêu bà này.</p><p>Thân thể Tiểu Long run lên, tiếp tục lăng không rồi nói.</p><p>- Không, Tiểu Long, Tâm Đồng, hai người đi trước.</p><p>Dương Quá rút kiếm ra khỏi vỏ, thân thể chắn trước không trung.</p><p>- Đại ca, để muội ngăn cản, mọi người đi trước đi.</p><p>Sắc mặt Lục Tâm Đồng lúc này cực kỳ ngưng trọng. Đối mặt với Vũ Tôn nàng có cảm giác vô lực. Vũ Tôn và Linh Vương, chênh lệch quá lớn.</p><p>- Các ngươi đừng nói lời vô ích nữa. Đi mau, lão yêu bà này muốn đối phó với ta cũng không dễ đâu.</p><p>Tiểu Long rít gào, thân thể to lớn trực tiếp phóng về phía Nộ Vô Thường. Cái đuôi quét ngang mang theo lực phá không đánh tới.</p><p>- Nghiệt súc.</p><p>Mắt nhìn cái đuôi khổng lồ của Tiểu Long đánh tới, ánh mắt Nộ Vô Thường đột nhiên co rụt lại, thủ ấn nhanh chóng được két. Không gian run lên, một đạo quyền ấn bằng hỏa diễm được đánh ra. Quyền ấn giống hư một đầu cự mãng bằng hỏa diễm xẹt qua trong không gian mang theo âm hưởng đáng sợ đánh về phía đuôi Tiểu Long.</p><p>Phanh Phanh.</p><p>Quyền ấn trực tiếp đập vào đuôi Tiểu Long. Thanh âm bạo liệt vang lên. Long lân trên đuôi Tiểu Long tan vỡ không ít.</p><p>Sưu Sưu.</p><p>Trong nháy mắt thân thể to lớn của Tiểu Long cuồn cuộn, trong cái miệng dữ tợn kia có hỏa diễm màu vàng bắn ra, trực tiếp hướng về phía Nộ Vô Thường. Nhiệt độ kinh khủng khiến cho sắc mặt Nộ Vô Thường trầm xuống, không nghĩ tới yêu thú quỷ dị này lại có thủ đoạn như vậy.</p><p>Sưu.</p><p>Trong tay Nộ Vô Thường nhanh chóng có một cỗ năng lượng thuộc tính hỏa hội tụ tạo thành một tấm khiên chắn trước người. Thế nhưng cái khiên này dưới hỏa diễm màu vàng của Tiểu Long không ngờ lại trực tiếp bị đốt cháy thành tro bụi.</p><p>Ngay sau đó, thân hình Nộ Vô Thường nhanh chóng thối lui, thì mới thoát khỏi sự bao phủ của hỏa diễm màu vàng. Thế nhưng dáng vẻ lúc này vô cùng chật vật. Cái khuôn mặt thoạt nhìn giống như mọi người có thù giết cha với nàng lúc này lại càng thêm khó coi hơn.</p><p>- Khục khục.</p><p>Thân thể to lớn của Tiểu Long lần nữa bị đánh bay, trong miệng phun ra một ngụm máu tươi. Khí tức suy yếu hơn phân nửa. Một kích của cường giả Vũ Tôn so với một kích của cường giả Vũ Vương hoàn toàn là hai khái niệm khác nhau.</p><p>- Các người đi mau.</p><p>- Đại Địa Kiếm Quyết.</p><p>Thân ảnh Dương Quá trong nháy mắt xuất hiện, lưu quang hiện lên, một đạo kiếm ảnh từ trong không gian bắn ra mang theo năng lượng thuộc tính thổ trầm trọng. Kiếm quang mang theo tiếng xé gió sắc bén kéo theo một đám tàn ảnh cùng với uy thế kinh khủng tạo thành một chiếc lưới lớn bao phủ về phía Nộ Vô Thường.</p><p>- Xích Kim Độc Chu.</p><p>Một tiếng quát vang lên, Lục Tâm Đồng cũng xuất hiện bên người Dương Quá, trong mi tâm Lục Tâm Đồng có một đạo quang mang màu vàng bắn ra.</p><p>Chi Chi.</p><p>Một thanh âm quái dị khiến cho màng tai đau đớn cùng với linh hồn run rẩy trong nháy mắt vang lên. Xích Kim Độc Chu bắn ra, từng cái chân không ngừng rung động, trong miệng có vô số răng nanh sắc bén, bên trên toát ra khói độc nhè nhẹ. Một cỗ sương mù màu đỏ từ trong cơ thể nó bắn ra, cỗ sương mù này xuyên thấu gợn sóng trong không gian. Thân thể to lớn dữ tợn đột nhiên nhúc nhích, một chiếc lưới lớn màu đỏ xuất hiện. Thú hồn lực bàng bạc bạo phát. Lập tức bắn về phía Nộ Vô Thường.</p><p>- Hừ, tất cả lưu lại đi, không ai được đi cả.</p>", "images": {}, "success": true}