{"id": 1567, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1569", "title": "Chương 1569: Đùa Giỡn Thục Nữ", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1569: Đùa Giỡn Thục Nữ</h1><p>Thời gian chậm rãi trôi qua, một đêm yên bình trôi qua. Tia sáng đầu tiên xuất hiện mang theo một cơn gió mát mẻ thổi qua không trung.</p><p>Trong hang, tinh quang trong mắt Lục Thiếu Du chợt lóe rồi lập tức biến mất không thấy. Cấm chế trên người hắn lúc này rốt cuộc cũng được cởi bỏ. Mà Lục Thiếu Du cũng không dám để lộ ra khí tức của mình.</p><p>Tất cả giống như không có một chút biến hóa nào, Lục Thiếu Du biết bản thân mình chỉ có thể chờ. Chờ tới lúc thích hợp nhất giáng cho Mộ Dung Lan Lan một đòn nghiêm trọng thì hắn mới có thể chạy thoát. Mà hiện tại tuyệt đối không nên ra tay, huống chi vì cởi bỏ cấm chế cho nên chân khí trong người hắn tiêu hao hầu như không còn, cũng cần khôi phục.</p><p>- Nhẫn nại...</p><p>Lục Thiếu Du thầm nghĩ trong lòng, thứ hiện tại hắn cần làm nhất chính là nhẫn nại.</p><p>Thời gian giống như cát chảy, đảo mắt đã trôi qua hai ngày. Trong thời gian hai ngày này Lục Thiếu Du vẫn nằm yên trên mặt đất. Lực nhẫn nại của hắn quả thực không có mấy ai có thể làm được. Khi trước vì chờ một đầu yêu thú tam giai sơ kỳ trong sơn mạch Vụ Đô mà Lục Thiếu Du có thể chờ được ba ngày ba đêm cho nên mới tôi luyện cho Lục Thiếu Du tính nhẫn nại rồi.</p><p>Phù.</p><p>Một trận ba động đột nhiên xuất hiện. Một ngụm trọc khí từ trong miệng Mộ Dung Lan Lan được phun ra, gợn sóng trong không gian trước người khuếch tán. Một cỗ khí thế nhanh chóng được thu liễm, quang mang vô hình trên người được thu vào trong cơ thể, trong hai mắt có tinh quang chợt lóe, mang theo ánh mắt mê hoặc.</p><p>- Thiếu Du đệ đệ, đệ suy nghĩ thế nào rồi?</p><p>Tinh quang trong mắt Mộ Dung Lan Lan thu liễm rồi lập tức nhìn về phía Lục Thiếu Du. Sắc mặt tái nhợt trải qua hai ngày điều tức đã hồng nhuận hơn không ít. Thoạt nhìn càng thêm mê người.</p><p>- Mộ Dung đảo chủ dường như khôi phục không rồi. Hiện tại có lẽ là lúc ta nên giao ra Tử Lôi Huyền Đỉnh.</p><p>Lục Thiếu Du nói. Nhìn Mộ Dung Lan Lan này, không biết tại sao trong lòng Lục Thiếu Du lại có cảm giác sự quyến rũ của Mộ Dung Lan Lan là từ trong xương cốt, khiến cho hắn không khỏi liếc mắt thêm vài lần.</p><p>- Hiện tại không vội, Thiếu Du đệ đệ còn có thời gian suy nghĩ. Sau khi tới Thiên Vân đảo rồi cho ta một câu trả lời thuyết phục cũng không muộn.</p><p>Mộ Dung Lan Lan nhìn Lục Thiếu Du rồi mỉm cười, nụ cười mê hoặc giống như tự nhiên.</p><p>Trong lòng Lục Thiếu Du đương nhiên biết hiện tại Mộ Dung Lan Lan còn chưa dám nghĩ tới việc luyện hóa thần khí. Một khi luyện hóa thần khí sẽ tạo thành ba động dẫn tới sự chú ý của Linh Vũ giới. Ánh mắt Lục Thiếu Du thu liễm lại, hắn cũng không dám nhìn thẳng vào Mộ Dung Lan Lan. Ánh mắt của nữ nhân này giống y như Đạm Đài Tuyết Vi, chỉ cần liếc một lần sẽ không tự chủ được mà bị hãm sâu vào. Mà Mộ Dung Lan Lan này so với Đạm Đài Tuyết Vi mạnh hơn không ít. Vô thanh vô tức thi triển mị công, thế nhưng dường như đây cũng không phải là mị công.</p><p>Lục Thiếu Du cũng không biết, bởi vì Huyễn Linh Chân Kinh mà Mộ Dung Lan Lan tu luyện cho nên nàng mới như vậy. Huyễn Linh Chân Kinh chính là tuyệt học của Thiên Vân đảo, tu luyện tới đại thành thì ngay cả bản thân cũng có thể trở thành một ảo cảnh, quả thực vô cùng huyền ảo, khiến cho không ít người cực kỳ kiêng kỵ.</p><p>- Mộ Dung đảo chủ hiện tại còn muốn chay sao? Sợ rằng Lăng Thanh Tuyền của Linh Vũ giới, còn có Nộ Vô Thường đang ở gần đây. Vẫn nên ở trong này vài ngày thì tốt hơn.</p><p>Lục Thiếu Du nói.</p><p>- Hóa ra Thiếu Du đệ đệ sợ rơi vào trong tay đám người Linh Vũ giới, đệ đệ giết Hỉ Vô Thường và Hắc Quỷ Thiên Vương, có người nói trước đó đệ đệ và Linh Vũ giới còn có không ít ân oán. Ta đoán có lẽ nếu như Thiếu Du đệ đệ rơi vào trong tay Linh Vũ giới thì nhất định sẽ rất thảm.</p><p>Mộ Dung Lan Lan vừa cười vừa nói, ánh mắt nhìn chằm chằm vào Lục Thiếu Du, không biết là đang đánh giá thứ gì.</p><p>- Vậy Mộ Dung đảo chủ phải cẩn thận một chút, ngàn vạn lần đừng để ta rơi vào trong tay Linh Vũ giới. Ta tình nguyện chết ở trong tay nữ nhân xinh đẹp như Mộ Dung đảo chủ chứ không muốn bị Linh Vũ giới dằn vặt.</p><p>Lục Thiếu Du nói.</p><p>- Hóa ra Thiếu Du đệ đệ lại có miệng lưỡi trơn tru như vậy. Rốt cuộc ta cũng hiểu vì sao đám người Vân Hồng Lăng, Lục Vô Song, Lữ Tiểu Linh lại thích đệ đệ như vậy. Ta thấy các nàng không hiểu thế sự cho nên mới bị đệ đệ thừa cơ dùng miệng lưỡi lừa gạt.</p><p>Mộ Dung Lan Lan cười nói. Thế nhưng nụ cười lúc này lại càng thêm quyến rũ động lòng người. Tuy rằng miệng nói Lục Thiếu Du miệng lưỡi trơn tru thế nhưng trong lòng đối với câu Lục Thiếu Du tán thưởng mình là nữ nhân xinh đẹp cực kỳ hưởng thụ. Không có một nữ nhân nào không thích nghe lời ca ngợi như vậy.</p><p>- Lừa muội muội ngươi a. Bản công tử từ trước tới nay chưa từng lừa gạt nữ nhân nào. Đều là bọn họ ngã xuống vì mị lực của bản công tử.</p><p>Lục Thiếu Du thầm nghĩ trong lòng, ngoài miệng đương nhiên cũng không dám mắng nàng, hắn mỉm cười nói:</p><p>- Lời ta nói là sự thực, nói thật, ta còn chưa thấy nữ nhân nào có thể so sánh với Mộ Dung đảo chủ. Chỉ cần liếc mắt một cái cũng khiến cho tim đập nhanh hơn.</p><p>Những lời này của Lục Thiếu Du là lời nói thật. Dung mạo của Mộ Dung Lan Lan lại thêm khí chất thành thục quyến rũ quả thực không có mấy người có thể so sánh được với nàng.</p><p>Mộ Dung Lan Lan nhìn Lục Thiếu Du, trong lòng nàng cũng vô cùng kỳ quái, nếu như bình thường có người dám nói lời khinh bạc như thế này với nàng thì nàng tuyệt đối sẽ đánh hắn chết. Thế nhưng lời khinh bạc từ trong miệng nam tử áo xanh trước mắt này lại khiến trong lòng nàng vô cùng vui vẻ.</p><p>- Thiếu Du đệ đệ, vậy không biết là ta đẹp hay là Lục Vô Song, Vân Hồng Lăng, Lữ Tiểu Linh của đệ đệ đẹp hơn đây?</p><p>Mộ Dung Lan Lan nói xong lập tức sửng sốt. Nàng không rõ vì sao mình lại mở miệng hỏi nam tử áo xanh trước mặt câu này. Rõ ràng lời nàng muốn nói không phải là những lời này, thế nhưng vừa mở miệng lại không quản được lời nói của mình.</p><p>- Chuyện này...</p><p>Lục Thiếu Du sửng sốt, hắn cũng có chút ngoài ý muốn vì Mộ Dung Lan Lan hỏi vấn đề này. Lục Thiếu Du nhíu mày nói:</p><p>- Đứng ở góc độ của hôn phu mà nói, hôn thê của ta đương nhiên là đẹp nhất. Thế nhưng đứng ở góc độ của một nam nhân bình thường mà nói. Dung mạo của các nàng và Mộ Dung đảo chủ mỗi người một vẻ. Thế nhưng khí chất quyến rũ của Mộ Dung đảo chủ chính là thứ mà các nàng không thể so sánh.</p><p>- Thiếu Du đệ đệ quả nhiên lời nào cũng có thể nói được. Ta đã già rồi không ngờ còn có thể tâng bốc như vậy.</p><p>Mộ Dung Lan Lan mỉm cười, rõ ràng lời Lục Thiếu Du nói khiến cho nàng cực kỳ vui vẻ. Chưa từng có ai nói lời khinh bạc như vậy đối với nàng, thế nên điều này cũng khiến cho nàng rất là hưởng thụ.</p><p>- Có câu già mà không già. Câu này cực kỳ thích hợp với Mộ Dung đảo chủ.</p><p>Lời vừa ra khỏi miệng khiến cho Lục Thiếu Du lập tức sửng sốt. Lời này không biết kiếp trước là ai nói, lời nói này quả thực có chút khiêu khích.</p>", "images": {}, "success": true}