{"id": 1570, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1572", "title": "Chương 1572: Rơi Vào Ảo Cảnh", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1572: Rơi Vào Ảo Cảnh</h1><p>Khục khục.</p><p>Lục Thiếu Du phun ra một ngụm máu, trong cơ thể bị thương không nhẹ. Hơn nữa linh lực thôn phệ của Mộ Dung Lan lúc này hắn còn chưa luyện hóa, linh lực của nàng không ngừng trùng kích trong cơ thể, hắn cũng không dễ chịu một chút nào.</p><p>- Sao có khả năng?</p><p>Sắc mặt Mộ Dung Lan Lan trắng bệch nhìn hai Lục Thiếu Du, vẻ mặt vô cùng khiếp sợ, đây rõ ràng không phải là huyễn ảnh, điều này khiến cho nàng vô cùng kinh ngạc.</p><p>Khục khục.</p><p>Trong lúc kinh ngạc Mộ Dung Lan Lan lần nữa phun ra một ngụm máu tươi. Công kích như mưa rào của Lục Thiếu Du khiến cho máu tươi nhiễm đỏ y phục trên người nàng. Một loạt công kích bất ngờ của Đại hồn anh khiến cho Mộ Dung Lan Lan không ngờ tới.</p><p>- Mộ Dung đảo chủ, sợ rằng ta không thể theo đảo chủ tới Thiên Vân dảo rồi.</p><p>Ngay trong ánh mắt kinh ngạc của Mộ Dung Lan Lan, đại hồn anh trực tiếp nhập vào trong cơ thể Lục Thiếu Du.</p><p>- Ngươi có phân thân? Không ngờ ngươi lại có phân thân. Điều đó không có khả năng, ngươi chỉ có tu vi Vũ Vương, Linh Vương, sao lại có phân thân? Chẳng lẽ là vì Linh Vũ song tu?</p><p>Vẻ mặt Mộ Dung Lan Lan khiếp sợ, ánh mắt kinh ngạc thấp giọng lẩm bẩm nói. Nghe Lục Thiếu Du, nàng giơ tay lau vết máu nơi khóe miệng, nụ cười khổ mang theo sự quyến rũ xuất hiện, nói:</p><p>- Không nghĩ tới thủ đoạn trên người Thiếu Du đệ đệ lại nhiều như vậy, ta đã tính sai rồi. Ngươi đi đi.</p><p>- Sợ rằng ta không thể đơn giản cứ thế mà đi.</p><p>Lục Thiếu Du nói, ánh mắt nhìn vào trên người Mộ Dung Lan Lan, một cỗ hàn mang từ trong mắt bắn ra, sát khí xuất hiện.</p><p>- Thiếu Du đệ đệ muốn giết ta sao?</p><p>Nhìn Lục Thiếu Du, nhìn thấy sát khí trong mắt Lục Thiếu Du, sắc mặt Mộ Dung Lan Lan trầm xuống rồi nói.</p><p>- Nếu như ta tới Thiên Vân đảo sợ rằng cũng lành ít dữ nhiều. Ngươi có thể giết ta, tại sao ta không thể giết ngươi?</p><p>Lục Thiếu Du thản nhiên nói. Dưới tình huống bình thường đương nhiên Lục Thiếu Du sẽ không đi đánh chết Mộ Dung Lan Lan, một khi đánh chết Mộ Dung Lan Lan thì Phi Linh môn và Thiên Vân đảo sẽ không chết không thôi. THế nhưng hiện tại, bí mật của hắn đều bại lộ trước mặt Mộ Dung Lan Lan, giờ phút này hắn đã không thể cố kỵ như trước được nữa.</p><p>- Giết ta, Thiên Vân đảo và Phi Linh môn sẽ không chết không thôi. Phi Linh môn ngươi sẽ máu chảy thành sông, ngươi nên suy nghĩ cho kỹ.</p><p>Mộ Dung Lan Lan nhìn Lục Thiếu Du rồi nói.</p><p>- Vậy cũng phải nhìn xem rốt cuộc Thiên Vân đảo có thực lực kia không.</p><p>Lục Thiếu Du chậm rãi tiến lên, sát ý tràn ra. Nếu như hôm nay không giết Mộ Dung Lan Lan này, sợ rằng phiền phức sau này còn lớn hơn nữa.</p><p>- Ngươi không thể giết được ta.</p><p>Mộ Dung Lan Lan nhìn Lục Thiếu Du rồi nói. Dường như bản thân nàng đang chờ Lục Thiếu Du tới gần, trong mắt có một cỗ tinh quang chợt lóe.</p><p>- Ta căn bản không muốn giết ngươi. Thế nhưng ta chưa bao giờ cho phép có một người nào đó uy hiếp ta.</p><p>Lục Thiếu Du thở dài. Một đạo chưởng ấn ngưng tụ trong tay, ánh mắt có chút do dự rồi lập tức đánh chưởng ấn về phía Mộ Dung Lan Lan. Có một số việc, mặc dù tàn khốc, thế nhưng hắn vẫn phải làm như vậy.</p><p>- Huyễn Linh Chân Kinh, Linh Huyễn chi cảnh.</p><p>Đúng lúc này một đạo tinh quang trong mắt Mộ Dung Lan Lan bắn ra, thân thể bỗng nhiên đứng thẳng lên, một ánh mắt quỷ dị nhìn thẳng vào hai mắt Lục Thiếu Du.</p><p>Phanh.</p><p>Chưởng ấn Lục Thiếu Du trực tiếp vỗ vào trong ngực Mộ Dung Lan Lan, đồng thời thân thể Lục Thiếu Du cũng run lên. Đột nhiên xuất hiện ở trong một ảo cảnh.</p><p>- Không tốt.</p><p>Trong lòng Lục Thiếu Du lập tức trùng xuống, ảo cảnh mà Mộ Dung Lan Lan thi triển không giống bình thường một chút nào.</p><p>Trong nháy mắt Lục Thiếu Du ngây ra. Hắn đột nhiên trở về Lục gia khi trước, khi đó hắn đang bị Triệu Tuệ cùng mấy quản gia thủ hạ của nàng khi dễ.</p><p>Cảnh tượng trước mắt lập tức biến đổi, mẫu thân đang bị người khác bắt nạt ngay trước mắt hắn khiến cho trong lòng hắn nổi lên ba động.</p><p>- Là ảo cảnh, đây là ảo cảnh.</p><p>Lúc này có một tiếng sấm nổ vang lên, đồng thời một cỗ sát khí ngập trời từ trong đầu Lục Thiếu Du tràn ra. Đây chính là sát khí đến từ đại hồn anh. Ảo cảnh trước mắt Lục Thiếu Du lập tức ảm đảm. Thế nhưng trong mắt Mộ Dung Lan Lan, ánh mắt quỷ dị kia lần nữa bắn ra. Sắc mặt nàng ngày càng trắng bệch, khóe miệng lần nữa chảy ra một dòng máu tươi.</p><p>Lục Thiếu Du vừa mới thoát khỏi ảo cảnh lập tức xuất hiện ở trong một không gian ưu nhã. Từng tiếng cười vui vẻ truyền tới, Lục Thiếu Du nhìn lại thì thấy mấy nữ tử yểu điệu.</p><p>- Thiếu Du, sao chàng đã trở lại rồi?</p><p>Mấy thân ảnh yểu điệu này quay đầu lại, chính là đám người Lục Vô Song, Lữ Tiểu Linh, Vân Hồng Lăng, ngay cả Độc Cô Cảnh Văn cũng ở trong đó, tứ nữ lập tức đi tới trước mặt Lục Thiếu Du.</p><p>- Ảo cảnh, đây là ảo cảnh, để xem ngươi có thể làm gì được ta.</p><p>Trên đại hồn anh lập tức có sát khí ngập trời tràn ra. Lục Thiếu Du thủ hộ tâm thần, mà ảo cảnh này cũng cực kỳ lợi hại, vô hình vô thức ăn mòn linh hồn của Lục Thiếu Du, Lục Thiếu Du thậm chí còn có thể cảm nhận được rõ ràng, chỉ cần mình sơ ý một cái sẽ bị hãm sâu vào trong ảo cảnh.</p><p>- Đi.</p><p>Trong sát na một ngụm máu tươi từ trong miệng Mộ Dung Lan Lan đột nhiên phun vào trong mi tâm Lục Thiếu Du. Một cỗ linh hồn lực bàng bạc trong nháy mắt chạy vào trong đầu Lục Thiếu Du. Cỗ linh hồn lực bàng bạc này cực kỳ mạnh mẽ, mang theo khí thế sấm sét chạy ào ào vào trong đầu Lục Thiếu Du. Giờ phút này hai người hoàn toàn đang đặt cược tính mạng của mình.</p><p>Sưu Sưu.</p><p>Trong đầu Lục Thiếu Du, quang mang trên kim đao màu vàng đại thịnh, đồng thời kim đao di chuyển, linh hồn lực bàng bạc của Mộ Dung Lan Lan lập tức tan thành từng mảnh nhỏ dưới kim đao.</p><p>Sưu.</p><p>Trong chớp mắt này ánh mắt Lục Thiếu Du triệt để dại ra, linh hồn công kích của Mộ Dung Lan Lan tuy rằng không tạo thành tác dụng quá lớn. Thế nhưng chỉ bằng cỗ ba động này cũng khiến cho linh hồn Lục Thiếu Du run lên, lại rơi vào trong ảo cảnh.</p><p>Trong ảo cảnh, Lục Vô Song, Độc Cô Cảnh Văn, Lữ Tiểu Linh xúm lại, cả đám đều đang múa trước mặt Lục Thiếu Du.</p><p>- Thiếu Du.</p><p>Khuôn mặt tuyệt mỹ tới cực hạn xuất hiện trước mặt Lục Thiếu Du. Khuôn mặt trắng nõn như ngọc, cái miệng nhỏ nhắn đỏ hồng, đặc biệt là đôi mắt sáng ngời khiến cho người khác nhìn vào lập tức bị câu hồn đoạt phách, dung nhan tuyệt mỹ giống như tiên tử không nhiễm bụi trần, đây chính là Độc Cô Cảnh Văn.</p><p>- Cảnh Văn.</p><p>Lục Thiếu Du ngẩn ra rồi lập tức đem nữ tử trước mặt ôm vào lòng. Nữ tử này là người mà hắn luôn nhớ nhung, cách biệt mấy năm, lần này rốt cuộc cũng xuất hiện trước mặt hắn.</p><p>- Thiếu Du, ngươi muốn làm cái gì?</p><p>Thế nhưng lúc này ánh mắt Lục Thiếu Du lại ngẩn ra, nữ tử trong lòng lại biến thành một thân ảnh xinh đẹp tới cực hạn. Mà đạo thân ảnh này khí chất vô song, trên khuôn mặt tuyệt mỹ mang theo một chút quyến rũ, phong tình vạn chủng.</p>", "images": {}, "success": true}