{"id": 1579, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1581", "title": "Chương 1581: Tìm Thuốc Giải", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1581: Tìm Thuốc Giải</h1><p>Ầm ầm.</p><p>Mật thất hơi lay động, cửa đá mở ra. Ánh sáng chiếu vào trong mật thân. Một thân ảnh mềm mại chậm rãi đi tới. Khi cánh cửa đóng lại, ánh mắt lạnh lẽo của Lăng Thanh Tuyền lần nữa rơi vào trên người Lục Thiếu Du.</p><p>- Tư vị không dễ chịu đúng không? Sao không mắng tiếp đi?</p><p>Lăng Thanh Tuyền nhìn Lục Thiếu Du toàn thân là vết máu, khóe miệng nở nụ cười nhạt nói.</p><p>- Lẽ nào ngươi bị mắng tới nghiện rồi sao?</p><p>Lục Thiếu Du nhìn nữ nhân như rắn rết trước mắt, ánh mắt tràn ngập hàn ý. Nếu như ánh mắt có thể giết chết người mà nói, lúc này Lăng Thanh Tuyền sợ rằng đã chết hơn chục lần rồi.</p><p>Nhìn ánh mắt Lục Thiếu Du, Lăng Thanh Tuyền không giận mà cười, dường như cực kỳ đắc ý, nàng ta nói:</p><p>- Sao nào? Ngươi rất hận ta đúng không? Ngươi có tư cách gì mà hận ta? Ngươi lăng nhục ta, đối với ta như vậy, nếu có hận thì phải là ta hận ngươi. Tên đê tiện, vô sỉ, hạ lưu như ngươi hoàn toàn không có tư cách hận ta.</p><p>- Khi trước ta không nên cứu ngươi. Để cho yêu thú ăn ngươi thì tốt hơn. Lấy oán trả ơn, tâm địa như rắn rết, ta cảm thấy hối tiếc vì sao khi trước lại cứu ngươi.</p><p>Lục Thiếu Du lạnh nhạt nói.</p><p>- Ngươi...</p><p>Ánh mắt Lăng Thanh Tuyền lạnh lùng, hung hăng đạp một cước vào trên tiểu phúc Lục Thiếu Du.</p><p>- Đồ đê tiện, có bản lĩnh thì cắt một ngàn kiếm trên người ta đi? Để xem ngươi còn có thủ đoạn gì khác không. Nếu như ngươi rơi vào trong tay ta, ta nhất định sẽ khiến cho ngươi sống không bằng chết.</p><p>Lục Thiếu Du lạnh nhạt nói.</p><p>- Ngươi yên tâm, ta tự có thủ đoạn đối phó với ngươi. Nhất định sẽ khiến ngươi muốn chết không được, muốn sống không xong. Khi đó mới giải mối hận trong lòng ta.</p><p>Trường kiếm lần nữa xuất hiện trong tay Lăng Thanh Tuyền, nàng lạnh lùng nói:</p><p>- Khi trước chính là hai tay ngươi động vào thân thể của ta. Trước tiên ta sẽ chém hai tay ngươi xuống.</p><p>Lăng Thanh Tuyền nói xong đem trường kiếm gác lên vai phải Lục Thiếu Du, thanh âm mang theo sự châm chọc nói:</p><p>- Ngươi tiếp tục mắng đi, để xem ta có dám đoạt hai tay của ngươi hay không.</p><p>Sưu Sưu.</p><p>Trong nháy mắt có mấy đạo kình phong phá không bắn tới. Một đạo thân ảnh trong nháy mắt xuất hiện phía sau Lăng Thanh Tuyền, mấy đạo cấm chế được đánh xuống. Lăng Thanh Tuyền cảm nhận được bất thường phía sau, khi sắc mặt đại biến thì cũng đã chậm. Toàn thân nàng lập tức bị cấm chế.</p><p>- Ngươi chém đi, vì sao lại không chém? Tiện tỳ nhà ngươi.</p><p>Thanh âm của Lục Thiếu Du vang lên từ sau lưng Lăng Thanh Tuyền, cùng lúc đó thân ảnh Lục Thiếu Du cũng xuất hiện trước mắt nàng.</p><p>Nhìn thấy hai Lục Thiếu Du giống nhau như đúc, toàn thân Lăng Thanh Tuyền tuy rằng không thể nhúc nhích, thế nhưng ánh mắt vô cùng kinh hãi. Lúc này Lăng Thanh Tuyền đang khiếp sợ tới cực điểm, quả thực không thể tin nổi, cho rằng bản thân mình hoa mắt.</p><p>Đương nhiên đây chỉ là Đại hồn anh của Lục Thiếu Du mà thôi. Toàn thân Lục Thiếu Du mềm oạt, tuy rằng khôi phục tri giác nhưng lại căn bản không thể khôi phục thực lực. Thế nhưng điều này cũng không làm ảnh hưởng tới việc Lục Thiếu Du cởi bỏ cấm chế. Âm Dương Linh Vũ Quyết vận chuyển một ngày là có thể cởi bỏ cấm chế. Nếu như đổi lại là người khác, cho dù cởi ra cấm chế cũng vô dụng. Một khi dùng Thiên Linh Nguyễn Cốt Đan mà nói thì đừng mong nhúc nhích.</p><p>Nhưng Lục Thiếu Du lại không giống như vậy. Ngay khi Lục Thiếu Du tuyệt vọng, Lục Thiếu Du lập tức nghĩ tới đại hồn anh trong cơ thể. Bản thân hắn không thể khôi phục, thế nhưng chỉ cần cởi bỏ cầm chế thì đại hồn anh có thể tự do hoạt động, cũng tương đương với việc hắn khôi phục. Thậm chí dùng sát khí và tàn hồn trăm vạn năm bên trong đại hồn anh mà nói, một khi bất ngờ đánh lén tuyệt đối là lựa chọn không tồi.</p><p>Vì vậy Lục Thiếu Du không ngừng vận chuyển Âm Dương Linh Vũ Quyết, chậm rãi cởi bỏ cấm chế. Trước khi Lăng Thanh Tuyền tới hắn đã cởi bỏ được cấm chế. Đại hồn anh thoát ra ngoài ẩn nấp bên trong mật thất. Mà Lăng Thanh Tuyền nhìn thấy Lục Thiếu Du, trong lòng không còn bình tĩnh cho nên không thể cảm giác được trong mật thất còn có Lục Thiếu Du thứ hai.</p><p>- Nói đi, giải dược Thiên Linh Nhuyễn Cốt Đan ở đâu</p><p>Chuyện thứ nhất Lục Thiếu Du muốn làm chính là tìm giải dược của Thiên Linh Nhuyễn Cốt Đan. Hắn không có thời gian dùng lại ở đây, dù sao đây cũng là địa bàn của Linh Vũ giới.</p><p>- Không có. Giải dược của Thiên Linh Nhuyễn Cốt đan căn bản không có ở trên người ta.</p><p>Lăng Thanh Tuyền kinh hãi nhìn Lục Thiếu Du trước mắt, ánh mắt bình tĩnh trở lại, hàm răng khẽ mở nói.</p><p>- Không nói sao? Yên tâm đi, ta có rất nhiều thủ đoạn đối phó với ngươi.</p><p>Lục Thiếu Du nói.</p><p>- Hừ, ngươi cứ chậm rãi đối phó là được. Nơi này là phân đà của Linh Vũ giới ta. Dù gì ngươi cũng không thoát được. Tốt hơn ngươi nên thả ta đi, chí ít ta cũng có thể để cho ngươi dễ chịu một chút. Bớt dằn vặn ngươi một chút.</p><p>Lăng Thanh Tuyền nói.</p><p>- Thật không? Vậy thì ta cũng không khách khí, trước tiên ta sẽ cởi y phục trên người ngươi, sau đó cũng vẽ vào trên người ngươi mấy trăm kiếm.</p><p>Lục Thiếu Du đưa mắt nhìn vào Lăng Thanh Tuyền, nghiêm túc nói.</p><p>- Vô sỉ, ngươi dám?</p><p>Lăng Thanh Tuyền oán hận nhìn Lục Thiếu Du nói.</p><p>- Ngươi nghĩ ta có dám hay không?</p><p>Lục Thiếu Du cười lạnh một tiếng.</p><p>Roẹt xoẹt.</p><p>Lục Thiếu Du nói xong, trực tiếp đem y phục trên người nàng xé rách tới bên hông. Một mảnh da thịt trắng nõn xuất hiện. Bộ ngực trắng như tuyết, cao vót mà cứng rắn khiến cho kẻ khác thèm nhỏ dãi xuất hiện. Nhưng bộ ngực kia lúc này vẫn được một kiện áo lót màu tím bao phủ. Một cái bụng trắng nõn, trơn nhẵn được cái quần bên dưới bao phủ.</p><p>Thế nhưng chỉ cần nửa người bên trên cũng đủ để khiến cho bất luận kẻ nào không thể giữ mình. Hoa mai trong mật thất lập tức nở rộ, cảnh xuân kiều diễm.</p><p>- A...</p><p>Lăng Thanh Tuyền hét lớn một tiếng, toàn thân không thể nhúc nhích cho nên không thể ngăn cản chuyện đang xảy ra.</p><p>Sau khi lột nửa trên người của Lăng Thanh Tuyền, Lục Thiếu Du cũng không có tâm tư thưởng thức, ánh mắt nhìn vào khuôn mặt Lăng Thanh Tuyền rồi nói:</p><p>- Nói, giải dược ở đâu?</p><p>- Trong nhẫn trữ vật của ta. Tên vô sỉ nhà ngươi, ngươi muốn làm cái gì?</p><p>Lăng Thanh Tuyền phải thỏa hiệp. Nàng biết Lục Thiếu Du này chuyện gì cũng làm ra được. Nàng cũng thật không ngờ, cho dù cẩn thận đề phòng thế nhưng nàng vẫn mắc mưu của Lục Thiếu Du này.</p><p>Lục Thiếu Du không chút khách khí gỡ chiếc nhẫn trữ vật trong tay Lăng Thanh Tuyền. Tâm thần được ót vào, bên trong chiếc nhẫn trữ vật này không ngờ lại không có một đạo cấm chế nào, chỉ có linh hồn ấn ký của Lăng Thanh Tuyền mà thôi.</p><p>Thủ ấn được kết, trong tay Lục Thiếu Du lập tức ngưng tụ một cỗ linh hỏa. Dưới sự thiêu đốt của Linh hỏa, Lục Thiếu Du mất nửa canh giờ mới có thể đốt cháy linh hồn ấn ký trên chiếc nhẫn trữ vật này.</p><p>Tâm thần rót vào, bên trong chiếc nhẫn trữ vật này có không ít vật phẩm. Ngoại trừ có không ít đan dược ra còn có vài bộ vũ kỹ Huyền cấp cao giai, thế nhưng cũng không có vũ kỹ Địa cấp.</p>", "images": {}, "success": true}