{"id": 1572, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1574", "title": "Chương 1574: Một Ảo Cảnh (2)", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1574: Một Ảo Cảnh (2)</h1><p>- Chúng ta đi tìm nhị đệ trước.</p><p>Dương Quá phục hồi tinh thần, ánh mắt từ xa thu lại.</p><p>- Nếu như không có bất ngờ xảy ra thì lão đại có thể tự bảo vệ mình. Thế nhưng chỉ sợ có chuyện ngoài ý muốn xảy ra mà thôi. Dù sao thực lực của Vũ Tôn quá mức mạnh mẽ.</p><p>Tiểu Long lúc này cũng có chút lo lắng. Một kích của Vũ Tôn nó đã tự mình kiểm nghiệm qua, thực sự quá mạnh mẽ.</p><p>- Ca ca sẽ không xảy ra chuyện gì ngoài ý muốn đó chứ?</p><p>Ánh mắt Lục Tâm Đồng lóe lên bất định, ngày càng lo lắng.</p><p>- Tạm thời còn chưa có vấn đề gì, có lẽ lão đại muốn thoát thân cũng không phải là vấn đề quá lớn.</p><p>Tiểu Long nói.</p><p>Trong hang, cũng không biết qua bao lâu, một tiếng rên vang lên, hai cỗ thân thể ôm chặt lấy nhau kia rốt cuộc cũng nhúc nhích một chút.</p><p>Mộ Dung Lan Lan tỉnh lại, hai mắt mở ra, đập vào mắt nàng chính là khuôn mặt kiên nghị, anh tuấn kia.</p><p>- Tại sao có thể như vậy, tại sao có thể như vậy.</p><p>Mộ Dung Lan Lan lẩm bẩm nói. Toàn thân vô lực không thể nhúch nhích, trong đầu nàng lúc này cũng hỗn loạn tới cực điểm. Nàng thật không ngờ kết quả cuối cùng lại như thế này, không ngờ nàng lại phát sinh chuyện này với hắn.</p><p>Một lúc lâu sau, một lưu tinh quang trong tay Mộ Dung Lan Lan lóe lên, thân thể Lục Thiếu Du lập tức bị ném đi. Thân thể trắng nõn của Mộ Dung Lan Lan đứng dậy. Nhìn cảnh vật trước mắt, còn có vết đỏ tươi dưới thân mình, trong đôi mắt quyến rũ kia xuất hiện hai giọt nước mắt.</p><p>Sưu Sưu.</p><p>Nhìn nam tử bên cạnh, linh lực trong người Mộ Dung Lan Lan chợt lóe, một đạo chưởng ấn được ngưng tụ. Nam nhân này đoạt lấy thân thể thuần khiết của nàng, nhất định không thể buông tha cho hắn.</p><p>Ngay khi chưởng ấn sắp hạ xuống, chưởng ấn trong tay Mộ Dung Lan Lan ngừng lại, ánh mắt lóe lên bất định, miệng lẩm bẩm nói:</p><p>- Hắn lâm vào ảo cảnh, nếu không phải ta thi triển ảo cảnh thì hắn cũng sẽ không như vậy. Muốn trách thì phải trách chính mình.</p><p>- Thế nhưng cũng không thể tha cho hắn như vậy, thân thể thuần khiết này hắn làm sao có tư cách đoạt lấy?</p><p>- Hắn cũng không biết rõ mọi chuyện, vì sao, vì sao ta lại không cảm thấy chán ghét hắn.</p><p>Mộ Dung Lan Lan không ngừng suy nghĩ. Nàng nhớ rõ lúc đó bản thân nàng còn kịch liệt đáng ứng, không ngờ bản thân lại không có bài xích, miệng còn không ngừng lớn tiếng rên rỉ. Nghĩ vậy, hai gò má Mộ Dung Lan Lan lập tức đỏ ửng.</p><p>- Nhất đinh phải giết hắn.</p><p>- Chuyện này không thể trách hắn, mình cũng có trách nhiệm.</p><p>- Vì sao ta lại không hạ thủ được? Lẽ nào ta đã...</p><p>Mộ Dung Lan Lan không ngừng đấu tranh tư tưởng. Trong đầu có hai thanh âm không ngừng qua lại khiến cho Mộ Dung Lan Lan có chút tan vỡ.</p><p>Ưm.</p><p>Lúc này trong miệng Lục Thiếu Du vang lên tiếng rên rỉ, dường như sắp tỉnh.</p><p>Nhìn Lục Thiếu Du dưới mặt đất, ánh mắt Mộ Dung Lan Lan run rẩy, chưởng ấn trong tay lần thứ hai chụp xuống, thế nhưng vẫn không thể hạ thủ được.</p><p>- Tự tạo nghiệt a. Lần này quả thực ta không nên tới đây.</p><p>Sau khi thì thào nói một tiếng, Mộ Dung Lan Lan thu hồi chưởng ấn, thân thể mềm mại đứng dậy, thân hình linh lung như ngọc kia lúc này cũng không có ai thấy. Mộ Dung Lan Lan lập tức lấy ra một bộ cung trang màu hồng trong nhẫn trữ vật mặc lên người, nhìn nam tử áo xam dưới đất, miệng lẩm bẩm nói:</p><p>- Từ nay về sau chuyện này coi như chưa từng xảy ra. Lần này chỉ là một giấc mộng, chỉ là ảo cảnh, ta cũng chưa từng tới đây.</p><p>Nói xong, thân thể uể oải, suy yếu của Mộ Dung Lan Lan nhanh chóng rời đi.</p><p>Trong hang, Lục Thiếu Du vẫn tiếp tục hôn mê. Dưới tình huống liên tiếp bị thương nặng khiến cho Lục Thiếu Du không thể chống lại được.</p><p>Thời gian chậm rãi trôi qua, trong Phi Linh môn yên bình đột nhiên mặt đất run chuyển. Rung động đột nhiên xảy ra tạo thành động tĩnh không nhỏ. Tất cả đệ tử Phi Linh môn đang tu luyện đều vội vàng đứng dậy đi tới sân rộng, cả đám cũng không biết là chuyện gì đang xảy ra.</p><p>Ngay khi chúng đệ tử nghi hoặc thì mặt đất lại rung chuyển. Mà lần này không ít người lập tức phát hiện ra nơi phát ra ba động, vô số ánh mắt nhất thời nhìn về phía sau núi.</p><p>Lúc này, trong đình viện ở hậu sơn của Phi Linh môn cũng có vô số thân ảnh bắn ra, cuối cùng lơ lửng trong không trung. Cả đám đều dùng ánh mắt nghi hoặc nhìn về một ngọn núi cách đó không xa. Đây chính là đám người Đông Vô Mệnh, Quỷ Tiên Tử Bạch Oánh và Thanh Hỏa lão quỷ.</p><p>Đám người Đông Vô Mệnh, Quỷ Tiên Tử Bạch Oánh nhìn chăm chú về phía sau núi, trong lúc mơ hồ bọn họ cảm nhận được một cỗ khí tức kinh khủng đang không ngừng kéo lên.</p><p>- Đây dường như là Băng Mộc Tôn Giả đang đột phá.</p><p>Đông Vô Mệnh nhìn vào phía sau núi rồi vui vẻ nói.</p><p>- Động tĩnh lớn nhưu vậy ngoại trừ Băng Mộc Tôn Giả ra sợ rằng không còn có ai khác.</p><p>Quỷ Tiên Tử Bạch Oánh nói.</p><p>Trên ngọn núi phía sau hậu hơn, lúc này có một cỗ năng lượng trong thiên địa như biển đang không ngừng hội tụ tới, sau đó năng lượng trong thiên địa như thủy triều rót xuống ngọn núi. Một cỗ khí tức mạnh mẽ đang không ngừng kéo lên.</p><p>Khí thế kinh khủng này cũng không duy trì bao lâu. Trên ngọn núi có một cỗ năng lượng mạnh mẽ bỗng nhiên giống như núi lửa phun trào, từ trên ngọn núi bạo phát. Năng lượng phô thiên cái địa tuôn ra khiến cả không gian phong vân biến sắc.</p><p>- Là Vũ Tôn, Vũ Tôn đang đột phá.</p><p>Cảm nhận trình độ cường hãn của cỗ khí thế này, không ít Linh Vương, Vũ Vương trong Phi Linh môn cũng trợn mắt, ngây người. Một lát sau cả đám mới hít sâu một hơi, thanh âm mang theo sự run rẩy lẩm bẩm nói.</p><p>- Khí tức thật là kinh khủng. Đây là cường giả trong Phi Linh môn ta sao?</p><p>- Cỗ khí tức này hẳn là cấp bậc Vũ Tôn.</p><p>- Người đang đột phá có lẽ là sư huynh Băng Mộc Tôn Giả Sát Phá Quana của chưởng môn.</p><p>- Ta biết, ta còn từng gặp lão nhân gia. Đó là siêu cấp cường giả Vũ Tôn a.</p><p>- Phi Linh môn ta có siêu cấp cường giả Vũ Tôn, hiện tại ngoại trừ Nhất tông Nhất giáo Nhất môn Nhất trang ra, cũng không có một môn phái nào dám chống lại chúng ta nữa.</p><p>Vô số đệ tử Phi Linh môn phía dưới chấn động. Cuối cùng trong vô số ánh mắt khiếp sợ, cỗ khí thế kinh khủng kia chỉ giằng co một lát rồi lập tức biến mất không thấy.</p><p>Dưới mật thất của Phi Linh môn, hai đạo thân ảnh già nua, một hư một lưng đứng lên, ánh mắt hai người nhíu lại, trong mắt hiện lên sự vui vẻ.</p><p>- Sát Phá Quân này sau khi khôi phục không ngờ lại có thể đột phá nhanh như vậy. Quả thực không tồi.</p><p>Thân ảnh già nua, hư ảo kia mỉm cười nói.</p><p>Trong mật thất, Nam thúc mỉm cười gật đầu rồi thở dài nói:</p><p>- Sư phụ Sát Phá Quân chính là lão hữu có giao tình sinh tử với ta. Hắn để lại cho tiểu tử này không ít thứ tốt, muốn đột phá đương nhiên không quá chậm. Chỉ tiếc ta còn chưa thể khôi phục cho nên không thể tiến vào trong đó điều tra. Cũng không biết lão bằng hữu của ta còn sống hay đã chết.</p><p>- Chính là nơi mà lần trước ngươi từng nói với ta sao? Năm đó ta cũng đi vào đó, thế nhưng nơi đó bị mấy Hoàng tộc lánh đời chiếm cứ. Tán tu bình thường đi vào vô cùng nguy hiểm, cũng không dám đi vào quá sâu.</p><p>Thánh Thủ Linh Tôn nói.</p>", "images": {}, "success": true}