{"id": 1577, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1579", "title": "Chương 1579: Lưu Nhất Thủ Phát Uy (1)", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1579: Lưu Nhất Thủ Phát Uy (1)</h1><p>- Đệ muội, muội còn muội muội nào khác không? Biểu muội có không? Giới thiệu cho ta một người được không?</p><p>- Muội quả thực có một biểu muội, năm nay mới mười tám..</p><p>Lưu Uyển mỉm cười nói.</p><p>Lưu Uyển còn chưa dứt lời, hai mắt Lưu Nhất Thủ tỏa sáng, nói:</p><p>- Mười tám sao? Không còn nhỏ nữa, quả thực vô cùng vừa vặn.</p><p>- Lưu Nhất Thủ, ngươi đừng có mong. Nếu như ngươi dám có ý đó thì ta sẽ trở về nói cho Toa Toa biết. Đừng tưởng rằng chuyện của ngươi và Toa Toa ta không biết. Nếu như ngươi dám thay lòng đổi dạ, ta thấy dùng tính cách của Toa Toa mà nói, sẽ lập tức cắt cái đó của ngươi.</p><p>Lục Tiểu Bạch đắc ý nói. Biểu muội của lão bà làm sao có thể đưa cho tiểu tử Lưu Nhất Thủ này a. Tục ngữ nói biểu muội là của tỷ phu, tuyệt đối không thể tiện nghi cho tiểu tử này.</p><p>- Lục Tiểu Bạch, ngươi ăn no rồi không biết nghĩ tới cảm giác của người đói a. Nha đầu Toa Toa kia không phải ngươi không biết. Ta đánh không lại nàng, chạm cũng không cho chạm. Không biết là kẻ nào nói cho nàng biết nam nhân đều không có ai tốt, nếu chưa thành hôn thì không thể xxxx với nàng. Ta chỉ cần định chạm vào nàng là nàng lập tức mang Bạch cung phụng ra uy hiếp ta. Ta nào dám a.</p><p>Lưu Nhất Thủ đau khổ nói.</p><p>- Lưu đường chủ, Toa Toa là một cô nương tốt. Đường chủ cần phải tốt với nàng một chút, bằng không ngay cả chưởng môn cũng không tha cho ngươi.</p><p>Hoàng Đan mỉm cười nói.</p><p>- Cẩn thận, có biến.</p><p>Lúc này Lục Tiểu Bạch đột nhiên nhíu mày nhìn về phía trước. Yêu thú phi hành cũng bỗng nhiên dừng lại, thân thể xoay quanh không trung.</p><p>- Ha ha, phản ứng quả thực khong tồi. Chỉ tiếc các ngươi trốn không thoát đâu.</p><p>Ngay lúc này trong rừng cây đột nhiên có ba đạo thân ảnh phóng lên bầu trời tạo thành thế tam giác đem bốn người vây lại. Nhìn thấy trên lưng yêu thú phi hành là bốn người chứ không phải là ba người khiến cho ba người vô cùng kinh ngạc. Thế nhưng nhìn thấy thực lực của Lưu Uyển, ba người này cũng không để ý nhiều nữa.</p><p>- Hóa ra là người Địa các, có gì chỉ giáo?</p><p>Lục Tiểu Bạch nhìn vào cấp hiệu trên vai ba người, vẻ mặt trầm xuống rồi nói. Lưu Nhất Thủ lúc này cũng thu hồi vẻ cười cợt của mình, vẻ mặt lập tức ngưng trọng. Hai nàng Lưu Uyển và Hoàng Đan cũng dùng ánh mắt cảnh giác nhìn vào trên người ba người.</p><p>- Không ngờ lại biết chúng ta là người của Địa các. Vậy ta cũng không ngại nói cho các ngươi, chúng ta chỉ tiếp nhận nhiệm vụ mà tới. Người muốn giết các ngươi không phải là chúng ta, chuyện này không liên quan tới chúng ta.</p><p>Người bên trái nói.</p><p>- Tiểu Bạch, ba tên này có thực lực gì? Hình như có chút bất phàm.</p><p>Lưu Nhất Thủ đi tới bên người Lục Tiểu Bạch rồi hỏi. Hắn có cảm giác thực lực ba người bất phàm, dùng thực lực của hắn không phải là đối thủ.</p><p>- Ba Vũ Suất lục trọng.</p><p>Lục Tiểu Bạch cảm nhận khí tức trên người ba người rồi lập tức nói với Lưu Nhất Thủ.</p><p>- Cái gì, ba tên này mới chỉ là Vũ Suất lục trọng mà đã nghĩ muốn giết chúng ta sao?</p><p>Nghe Lục Tiểu Bạch nói, Lưu Nhất Thủ vỗ ngực thở dài một hơi, nhìn chăm chú vào ba người kia rồi nói:</p><p>- Ba người các ngươi hù chết Lưu gia gia rồi. Còn tưởng các ngươi là Vũ Vương, ai ngờ lại là Vũ Suất lục trọng.</p><p>Ba trưởng lão Địa các nghe Lưu Nhất Thủ nói vậy lập tức nhìn nhau, có vẻ vô cùng nghi hoặc. Tên mập mạp Vũ Sư nhất trọng này không ngờ lại không đặt bọn họ vào trong mắt.</p><p>- Lưu Nhất Thủ, ta một người, ngươi hai người, tốc chiến tốc thắng.</p><p>Ánh mắt Lục Tiểu Bạch trầm xuống, mở miệng nói.</p><p>- Không thành vấn đề.</p><p>Lưu Nhất Thủ nói xong, trong mắt có một cỗ tinh quang bắn ra. Lúc làm chính sự hắn vô cùng nghiêm túc. Mấy năm nay trong Phi Linh môn Lưu Nhất Thủ đã sớm được rèn giũa, không phải là một tên côn đồ trên trấn Thiên Tinh khi trước. Lúc này hắn đã là một trong những người đứng đầu Phi Linh môn, cỗ khí thế không giận mà uy trên người hắn cũng khiến cho người khác không dám khinh thường.</p><p>- Động thủ.</p><p>Cùng lúc đó, ba trưởng lão Địa các nhìn nhau đồng thời đánh về phía Lục Tiểu Bạch, Lưu Nhất Thủ, Hoàng Đan.</p><p>- Tới tốt.</p><p>Ánh mắt Lục Tiểu Bạch trầm xuống, chân khí thuộc tính hỏa nóng bỏng từ trong cơ thể bạo phát ra. Một tiếng quát lạnh lẽo vang lên, thân thể giống như một đạo thiểm điện trực tiếp bắn về một người trước mặt. Một cỗ chân khí hfng hồn từ trong cơ thể tràn ra. Toàn bộ không gian run lên. Mà khí tức trên người Lục Tiểu Bạch lúc này không ngờ cũng đã đạt tới Vũ Suất lục trọng.</p><p>Sưu Sưu.</p><p>Lúc này hai trưởng lão Vũ Suất lục trọng còn lại của Địa các cũng lao thẳng về phía Lưu Nhất Thủ và Hoàng Đan.</p><p>Ánh mắt Lưu Nhất Thủ tràm xuống, trong con mắt nhỏ kia đột nhiên có tinh quang bắn ra. Thủ ấn trong tay được kết, khóe miệng hiện lên nụ cười nhạt. Ba đạo lưu quang từ trong nhẫn trữ vật của hắn bắn ra.</p><p>Ba đạo lưu quang này vừa xuất hiện. Ba cỗ khí tức sát phạt nồng nặc lan tràn ra chung quanh. Ba cỗ khôi lỗi màu đen xuất hiện trước mặt ba người Lưu Nhất Thủ, Hoàng Đan, Lưu uyển. Ba cỗ khôi lỗi này đều cao hai thước, trên thân thể khôi lỗi có lưu quang lóe lên. Từ khí tức có thể nhận ra, ba cỗ khôi lỗi này đều là khôi lỗi cấp sáu cao giai.</p><p>Ba cỗ khôi lỗi này chính là thủ đoạn bảo mệnh khi trước Lục Thiếu Du giao cho Lưu Nhất Thủ. Ba cỗ khôi lỗi khi trước Lục Thiếu Du đoạt từ trong tay thanh niên của Thần Kim các kia tuy rằng còn chưa đạt tới cấp sáu đỉnh giai, thế nhưng mỗi một đầu khôi lỗi một khi động thủ, đối phó với Vũ Suất bát trọng tuyệt đối không thành vấn đề. Coi như là chống lại Vũ Suất cửu trọng bình thường cũng có thể làm được. Bởi vì có ba cỗ khôi lỗi này trên người cho nên Lưu Nhất Thủ mới hoàn toàn không đặt ba người này vào trong mắt. Ngay từ đầu Lưu Nhất Thủ còn tưởng rằng ba người này là Vũ Vương, không ngờ chỉ là Vũ Suất lục trọng. Vũ Suất lục trọng Lưu Nhất Thủ đương nhiên không cần sợ hãi.</p><p>Ba cỗ khôi lỗi vừa mới xuất hiện khí tức sát phạt tràn ra. Ba cỗ khôi lỗi này chính là nhân khôi cực kỳ khó dây vào.</p><p>- Ồ?</p><p>Nhìn thấy ba cỗ khôi lỗi đột nhiên xuất hiện, hai trưởng lão Địa các đang lao về phía Lưu Nhất Thủ, Hoàng Đan lập tức ngẩn ra. Cảm nhận khí tức trên người ba cỗ khôi lỗi, ánh mắt hai người lập tức đại biến:</p><p>- Không tốt, ba cỗ khôi lỗi cấp sáu cao giai.</p><p>Lúc này hai người đã bắt đầu hối hận khi tiếp nhận nhiệm vụ rồi. Ai có thể nghĩ tới trên người một Vũ Sư nhất trọng lại sở hữu ba cỗ khôi lỗi cấp sáu cao giai. Không chỉ một mà là ba, quả thực là hãm hại người khác mà.</p><p>- Con mẹ nó, các ngươi cho rằng bản đường chủ dễ bắt nạt sao? Giết hai người này cho ta.</p><p>Thủ ấn trong tay Lưu Nhất Thủ được kết, lập tức mở miệng nói với ba cỗ khôi lỗi.</p><p>- Vâng, chủ nhân.</p><p>Ba cỗ khôi lỗi đáp xong lập tức ầm ầm đánh về phía hai trưởng lão Địa các. Trong đó có một cỗ khôi lỗi đánh về phía người bên trái. Hai cỗ khôi lỗi còn lại đồng thời đánh về phía người còn lại bên phải.</p>", "images": {}, "success": true}