{"id": 1573, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1575", "title": "Chương 1575: Bị Cưỡng Bức", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1575: Bị Cưỡng Bức</h1><p>- Nơi đó chính là nơi mà mấy đại hoàng tộc thủ hộ. Mấy đại hoàng tộc lánh đời là bởi vì địa phương đó, cho nên sẽ không đơn giản cho người ngoài tiến vào bên trong. Người có tư cách tiến vào trong đó cũng không có mấy người. Trình độ nguy hiểm cũng vô cùng lớn.</p><p>Nam thúc nói.</p><p>- Địa phương đó quả thực vô cùng quỷ dị. Theo ta được biết, địa phương đó mỗi một lần mở ra đều khiến cho vô số lão gia hỏa ngã xuống. Nhiều năm trôi qua như vậy dường như cũng không có ai tìm được thứ gì tốt.</p><p>Thánh Thủ Linh Tôn nói.</p><p>- Chính là bởi vì không tìm được thứ tốt cho nên mới khiến cho bọn họ điên cuồng. Những lão gia hỏa kia đều là người không để ý tới thế sự, một lòng muốn tìm vật trong đồn đại kia.</p><p>Nam thúc nói.</p><p>- Như vậy cũng tốt, nếu như những lão gia hỏa này không có việc gì để làm thì đại lục này sợ rằng đã sớm long trời lở đất rồi.</p><p>Thánh Thủ linh tôn nói.</p><p>- Mặc kệ ra sao, ta đều hi vọng có thể một lần nữa tiến vào trong đó. Nhìn xem lão bằng hữu của ta rốt cuộc còn sống hay đã chết.</p><p>Nam thúc nói.</p><p>- Yên tâm đi, chờ sau khi tiểu tử Thiếu Du kia thu được Hổ Âm Yêu Tinh thì thương thế của ngươi muốn khỏi hẳn cũng không khó.</p><p>Thánh Thủ Linh Tôn nói.</p><p>- Hổ Âm Yêu Tinh, Long Dương Linh Quả, một âm một dương, theo lý thuyết mà nói quả thực có cơ hội. Chỉ là không biết chuyến đi Đông Hải của tiểu tử này có nguy hiểm hay không? Trên đại lục Linh Vũ ít nhiều cũng được Vân Dương Tông che chở, trên Cổ Vực lại có Linh Thiên môn chế trụ, thế nhưng trên Đông Hải, tiểu tử này tới đó có lẽ không thể lăn lộn được như trước.</p><p>Nam thúc nói.</p><p>- Yên tâm đi, Thánh Linh giáo của ta vẫn còn, cho dù tiểu tử kia có nháo tận trời ở Đông Hải, nếu muốn bảo vệ bản thân mình thì có lẽ không thành vấn đề.</p><p>Thánh Thủ Linh Tôn nói.</p><p>- Thế nhưng sợ rằng mấy nghìn năm qua, cảnh còn người mất. Cho dù Thánh Linh giáo còn, sợ rằng cũng không có ai phục nó. Chuyến đi này sợ rằng nguy cơ trùng trùng.</p><p>- Cũng đúng, tất cả phải nhìn vào bản thân nó. Thế nhưng vận khí của tiểu tử này không tồi, có lẽ sẽ không gặp phải vấn đề quá lớn.</p><p>Thánh Thủ Linh Tôn nói.</p><p>Trên một ngọn núi phía sau Phi Linh môn lúc này có một thân ảnh màu lam khoanh chân ngồi xuống. Mãi một lúc sau thân ảnh này mới vặn thắt lưng, trên người vang lên tiếng xương cốt răng rắc. Hai tay bỗng nhiên vươn ra, chậm rãi nắm chặt một cái. Trước hai tay, gợn sóng trong không gian trực tiếp vặn vẹo. Gợn sóng trong không gian giống như chiếc lá mỏng bị Sát Phá Quân nắm vào trong tay. Đột nhiên gợn sóng trong không gian hóa thành băng, thanh âm nghiền nát vang lên, cuối cùng biến mất trong không trung.</p><p>- Rốt cuộc cũng đột phá.</p><p>Cảm nhận cảm giác thoải mái tràn ngập cơ thể, một ngụm trọc khí mang theo khí tức lạnh lẽo từ trong miệng Sát Phá Quân bắn ra. Trên khuôn mặt lạnh lùng kia hiện lên sự vui vẻ.</p><p>Thời gian trôi qua, trong hang, khi Lục Thiếu Du tỉnh lại thì thấy toàn thân vô lực. Đầu nặng nề, toàn thân uể oải. Mặc kệ là chân khí hay linh lực đều tiêu hao tới cực hạn.</p><p>- Ồ?</p><p>Chuyện đầu tiên khi Lục Thiếu Du tỉnh lại chính là nhìn thân thể của mình. Vì sao mà bản thân hôn mê Lục Thiếu Du cũng không rõ. Hắn chỉ nhớ dường như mình tiến vào trong ảo cảnh của Mộ Dung Lan Lan. Chuyện sau đó hắn đều quên hết, hoàn toàn không nhớ nổi một chút gì.</p><p>Mà lúc này trong mắt Lục Thiếu Du lại có chút nghi hoặc, bởi vì hắn không thấy Mộ Dung Lan Lan đâu. Mà khi Lục Thiếu Du nhìn xuống phía dưới thì sắc mặt lập tức đại biến, không ngờ trên người hắn lại không có một mảnh vải che thân nào.</p><p>- Ta bị cưỡng bức sao?</p><p>Nhìn thấy toàn thân không có chút mảnh vải nào, phán đoán thứ nhất của Lục Thiếu Du chính là hắn bị người ta cưỡng bức. Thế nhưng sau khi suy nghĩ một lát Lục Thiếu Du lại cảm thấy Mộ Dung Lan Lan kia dường như cũng không phải là người biến thái. Trong lúc nghi hoặc, Lục Thiếu Du nhanh chóng mặc y phục vào.</p><p>- Mộ Dung Lan Lan đâu?</p><p>Lục Thiếu Du xem xét chúng quanh, Mộ Dung Lan Lan này vì sao lại không thấy đâu? Cho dù Mộ Dung Lan Lan đi, lẽ nào ngay cả thần khí Tử Lôi Huyền Đỉnh của hắn mà nàng cũng không muốn?</p><p>- Đã trở lại rồi sao?</p><p>Suy tư một lát, ánh mắt Lục Thiếu Du đột nhiên nhìn về cửa hang. Trong tâm thần của hắn lúc này có người đang tiến vào trong hang. Phản ứng đầu tiên của hắn chính là đoán Mộ Dung Lan Lan đã trở lại.</p><p>- Hóa ra quả thực còn chưa đi xa. Lục Thiếu Du, ngươi trốn không thoát đâu.</p><p>Lúc này ba đạo thân ảnh trong nháy mắt xuất hiện trước người Lục Thiếu Du không xa. Người vừa mới lên tiếng chính là một nữ tử tuyệt mỹ, trên khuôn mặt tinh xảo không trang điểm kia mang theo sự lạnh lùng. Khuôn mặt này xinh đẹp không thể diễn tả bằng lời, phong tư trác tuyệt giống như là tiên tử. Mái tóc có chút mất trật tự, cái eo nhỏ làm tăng lên vẻ không nhiễm bụi trần của nàng. Trên khuôn mặt tuyệt mỹ là ngũ quan xinh xắn, nhìn qua nhu nhược mà ưu nhã. Thế nhưng trong đôi mắt lúc này lại là một mảnh hàn ý khiến cho người khác nhìn vào không khỏi cảm thấy lạnh lẽo. Mà người này không phải là ai khác mà chính là Lăng Thanh Tuyền mà Lục Thiếu Du sợ gặp nhất. Lúc này bên người Lăng Thanh Tuyền còn có Nộ Vô Thường và Không Linh Vương.</p><p>- Nhân phẩm của ta kém như vậy sao?</p><p>Nhìn thấy ba người, phản ứng đầu tiên của Lục Thiếu Du chính là tự hỏi một câu như vậy. Mộ Dung Lan Lan vừa mới biến mất không thấy thì lập tức gặp phải Lăng Thanh Tuyền này. Chẳng lẽ phần mộ tổ tiên Lục gia bị người ta đụng vào hay sao, không ngờ mình lại không may như vậy.</p><p>- Nộ trưởng lão, nhanh bắn hắn, cẩn thận bị hắn thi triển Tử Lôi Huyền Đỉnh.</p><p>Lăng Thanh Tuyền lập tức yêu kiều quát lên một tiếng.</p><p>- Tiểu tử, lão thân không để yên cho ngươi.</p><p>Nộ Vô Thường nghe Lăng Thanh Tuyền phân phó lập tức lao thẳng về phía Lục Thiếu Du. Hỉ Vô Thường bị Lục Thiếu Du giết chết, nàng sao có thể bỏ qua cho Lục Thiếu Du được.</p><p>Trong lòng Lục Thiếu Du ngưng trọng tới cực điểm. Lăng Thanh Tuyền lo lắng hắn thi triển Tử Lôi Huyền Đỉnh, thế nhưng hắn biết, chân khí linh lực trong người hắn hiện tại tiêu hao hầu như không còn, căn bản chưa khôi phục được một chút nào. Muốn thôi động Tử Lôi Huyền Đỉnh hoàn toàn là chuyện không có khả năng. Huống chi Lục Thiếu Du còn không có thời gian thôi động.</p><p>Mấy ngày trước Nộ Vô Thường ăn thiệt thòi trong tay nữ tử thần bí, trong lòng hiện tại vẫn còn sợ hãi. Bởi vì trước đó nàng ta không toàn lực xuất thủ đối với đám người Tiểu Long cho nên lúc này xuất thủ với Lục Thiếu Du nàng không lưu thủ một chút nào. Trong mắt bắn ra hàn ý bàng bạc. Một đạo trảo ấn phá không mang theo tiếng sấm ì ùng hiện lên trong không gian.</p><p>Sưu.</p><p>Trảo ấn kéo theo một đám tàn ảnh, không gian đột nhiên đình trệ, trong nháy mắt đạo trảo ấn này mang theo xu thế sấm sét, phá không bay về phía Lục Thiếu Du.</p><p>- Chạy.</p><p>Lục Thiếu Du nhanh chóng chạy trốn. Thế nhưng trong cái hang nhỏ này hắn có còn có thể chạy tới chỗ nào?</p>", "images": {}, "success": true}