{"id": 1581, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1583", "title": "Chương 1583: Trả Thù (2)", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1583: Trả Thù (2)</h1><p>Lăng Thanh Tuyền nhìn ánh mắt tà dị của Lục Thiếu Du mà cảm thấy sợ hãi, thế nhưng thân thể lại không có một chút sức lực nào. Khẽ cắn răng một cái, Lăng Thanh Tuyền biến sắc, vẻ mặt kinh khủng nói:</p><p>- Đồ vô sỉ, rốt cuộc ngươi muốn làm cái gì? Ngươi đừng tới đây, dừng lại cho ta.</p><p>- Hắc hắc.</p><p>Lục Thiếu Du không nói gì, trong đầu nhớ tới nữ nhân như rắn rết này không ngừng đối phó với mình. Trong mắt mang theo tà khí, vẻ tức giận trong mắt hoàn toàn biến mất, thân thể nhào tới phía trước đem Lăng Thanh Tuyền xô xuống mặt đất. Thân thể trắng nõn như ngọc kia ngã xuống mặt đất, thân thể Lục Thiếu Du lập tức đè lên trên.</p><p>Lăng Thanh Tuyền lúc này giống như si ngốc, ngay cả thanh âm cũng không thể phát ra. Ác ma này nằm đè lên thân thể thuần khiết của nàng khiến cho toàn thân nàng có cảm giác tê dại. Nàng chỉ cảm thấy khí lực toàn thân của mình đang nhanh chóng biến mất.</p><p>Nàng không biết vì sao mình lại có cảm giác này, bởi vì nàng chưa từng trải qua chuyện như thế này.</p><p>Lục Thiếu Du không có một chút thương hương tiếc ngọc nào, chỉ có tức giận cùng trả thù. Dưới loại trạng thái này Lục Thiếu Du không chút thương tiếc đem đôi ngọc thỏ trước ngực Lăng Thanh Tuyền nắm vào tay, không ngừng xoa bóp thành muôn hình vạn trạng.</p><p>Đột nhiên bị công kích khiến cho Lăng Thanh Tuyền ngẩn ngơ. Tên ác ma này không ngờ lại không kiêng nể gì cả, nhìn vẻ mặt kiêu ngạo cùng với khoải cảm trả thù trên mặt hắn khiến cho trong lòng nàng giống như có một lưỡi đao sắc bén đâm ngang qua tim vậy.</p><p>Cảm thấy Lăng Thanh Tuyền có phản ứng, trong lòng Lục Thiếu Du lập tức cảm thấy sảng khoái, cực kỳ hưởng thụ, giống như là hắn chiếm được thượng phong, tay lại giă tăng thêm lực đạo, không chút lưu tình nào.</p><p>Đồng thời bàn tay còn lại cũng không ngừng di chuyển, từ phía trên đi xuống va chạm vào cấm địa của Lăng Thanh Tuyền.</p><p>Không một chút do dự, eo hắn tiến lên, giống như một thanh lợi kiếm đâm thẳng vào một cánh cửa, rồi đẩy mạnh. Như muốn mở toang cánh cửa chưa bao giờ được mở kia ra. Mặc dù hai cánh cửa cố gắng chống cự để bảo vệ. Thế nhưng dưới sự cưỡng đoạt bạo lực của Lục Thiếu Du, đạo phòng tuyến bảo vệ cuối cùng cũng bị đột phá.</p><p>- A.</p><p>Một tia máu chảy ra, trong giây lát một tiếng kêu đau đớn từ trong miệng Lăng Thanh Tuyền vang lên.</p><p>Lục Thiếu Du không có một chút thương hoa tiếc ngọc nào. Nghe thấy tiếng kêu thảm thiết này trong lòng hắn lại càng thêm vui vẻ cho nên tiết tấu càng lúc càng nhanh.</p><p>Nhanh hơn nữa... Không ngừng trùng kích, mãnh liệt như mưa rền.</p><p>Lăng Thanh Tuyền nằm trên phiếc đá, thân thể không ngừng lay động theo sự trùng kích của Lục Thiếu Du. Đau đớn thấu tâm can cùng với sự trùng kích không ngừng của Lục Thiếu Du giống như hắn đang trả từng vết kiếm của nàng khiến cho trong hốc mắt của nàng xuất hiện nước mắt.</p><p>Tất cả mọi chuyện phát sinh trong mật thật không có một ai biết được, cũng không có ai dám tiến tới.</p><p>Sau nửa canh giờ, Lục Thiếu Du phát tiết hoàn tất, dường như mới từ trong trạng thái nổi giận khôi phục lại một chút ý trí. Nhìn khuôn mặt Lăng Thanh Tuyền tái nhợt phía dưới trong lòng hắn không khỏi sừng sốt, làm sao hắn có thể làm như vậy với nữ nhân này cơ chứ?</p><p>Lăng Thanh Tuyền lúc này không có một chút thanh âm nào, đợt trùng kích vừa rồi khiến cho toàn thân nàng tê dại, đôi mắt xinh đẹp đờ dẫn, giống như là mất hồn vậy.</p><p>Lục Thiếu Du vội vàng đứng dậy, vẻ mặt có chút bối rối. Tất cả những chuyện này đều là ngoài ý muốn của Lục Thiếu Du. Nhìn vết máu đỏ thẫm dưới thân Lăng Thanh Tuyền, Lục Thiếu Du có cảm giác dường như sự tức giận của mình đã được phát tiết hơn phân nửa.</p><p>Mặc trường bào vào, Lục Thiếu Du nhìn Lăng Thanh Tuyền, ánh mắt thất thần, khóe mắt ngấn lệ không nói nên lời. Trong lòng Lục Thiếu Du đột nhiên có chút bất an, giống như là trẻ con làm sai chuyện gì đó. Thậm chí Lục Thiếu Du còn cảm thấy mình đã hơi quá đáng.</p><p>- Lục Thiếu Du ngươi giết ta đi.</p><p>Lăng Thanh Tuyền đột nhiên ngẩng đầu nhìn về phía Lục Thiếu Du, ánh mắt nhìn Lục Thiếu Du cực kỳ phức tạp.</p><p>- Ta sẽ không giết nàng. Ta không chỉ không giết nàng mà còn hi vọng nàng sống cho tốt sau đó tới tìm ta báo thù. Ta lăng nhục nàng, lẽ nào nàng không muốn báo thù sao?</p><p>Lục Thiếu Du nói xong lập tức cúi xuống móc ra một bộ y phục cùng với nội y sạch sẽ trong nhẫn trữ vật của Lăng Thanh Tuyền mặc vào cho nàng.</p><p>Nhìn thân thể Lăng Thanh Tuyền cùng với dấu tay đỏ ửng, Lục Thiếu Du càng cảm thấy bất an, không ngờ hắn lại ra tay mạnh như vậy.</p><p>Lăng Thanh Tuyền không nói thêm gì, bị Lục Thiếu Du ôm vào trong ngực, lần đầu tiên bị một nam tử mặc y phục, động tác vô cùng mới lạ, rất ôn nhu, so với sự điên cuồng vừa rồi giống như là hai người hoàn toàn khác nhau vậy.</p><p>- Lục Thiếu Du, nếu ngươi không giết ta thì ngươi sẽ hối hận.</p><p>Lăng Thanh Tuyền nằm ở trong lòng Lục Thiếu Du, ánh mắt nhìn chằm chằm vào khuôn mặt Lục Thiếu Du rồi nói.</p><p>- Giết nàng? Quá tiện nghi cho nàng rồi. Ta hi vọng nàng tiếp tục hận ta, để cho nàng nhớ tới việc bị ta lăng nhục. Càng hận ta thấu xương càng tốt. Ta muốn tự bản thân nàng dằn vặt nàng.</p><p>Lục Thiếu Du nói. Hai tay luống cuống kia rốt cuộc cũng đem áo lót mặc vào cho Lăng Thanh Tuyền. Về phần lời nói của mình Lục Thiếu Du cũng có chút mờ mịt. Không ngờ hắn lại muốn thả nàng, để cho mỗi ngày nàng dằn vặt bản thân thân mình. Hay là bởi vì trong lòng hắn đột nhiên có chút bất an không hạ thủ được.</p><p>Lăng Thanh Tuyền không nói gì, giờ phút này chính bản thân nàng cũng không biết cảm giác của mình là gì. Trong đầu của nàng hiện tại vô cùng rối loạn, có thể là đang bị người khác ôm ấp. Thế nhưng lúc này người dang ôm ấp nàng chính là hắn.</p><p>Lăng Thanh Tuyền khóc, nước mắt không tự chủ được mà rơi xuống. Nàng muốn nhịn, thế nhưng ở trong lòng hắn, được hắn ôm ấp, càng muốn nhịn thì lại càng không thể nhịn được.</p><p>Lục Thiếu Du tốn không ít công phu rốt cuộc cũng mặc được quần cho Lăng Thanh Tuyền. Sau khi do dự một chút Lục Thiếu Du lập tức đem nhẫn trữ vật trả lại cho nàng, chỉ thu hai khỏa Thiên Linh Nhuyễn Cốt đan vào trong nhẫn trữ vật mà thôi.</p><p>- Đây là thứ của nàng, trả lại cho nàng.</p><p>Lục Thiếu Du móc ra một chiếc nhẫn trữ vật khác đặt vào trong tay Lăng Thanh Tuyền. Đây chính là chiếc nhẫn trữ vật mà Lục Thiếu Du đoạt trong tay Lăng Thanh Tuyền khi trước ở trong sơn mạch Vụ Đô. Bên trong cũng không có gì cả, thứ đặc biệt nhất chỉ là một khối ngọc bội mà thôi.</p><p>- Ngươi chưa ném nó đi?</p><p>Lăng Thanh Tuyền nhìn thấy Lục Thiếu Du lấy ra nhẫn trữ vật, ánh mắt thất thần kia lập tức có phản ứng.</p><p>- Những thứ bên trong đều còn.</p><p>Lục Thiếu Du cũng không biết vì sao bản thân hắn lại đem chiếc nhẫn trữ vật này trả cho Lăng Thanh Tuyền. Có thể là bởi vì hắn vừa mới làm sai một chuyện cho nên muốn chuộc luỗi.</p><p>Lăng Thanh Tuyền nhìn Lục Thiếu Du không nói gì, trong chiếc nhẫn kia có một vật đối với nàng vô cùng quan trọng. Nàng thật không ngờ Lục Thiếu Du lại có thể giữ nó bên người.</p>", "images": {}, "success": true}