{"id": 1580, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1582", "title": "Chương 1582: Trả Thù (1)", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1582: Trả Thù (1)</h1><p>Lục Thiếu Du cũng không có tâm tình tìm những thứ này. Một lát sau trong tay Lục Thiếu Du xuất hiện ba bình ngọc. Lục Thiếu Du lập tức mở ba chiếc bình ngọc này ra. Trong bình ngọc thứ nhất có hai khỏa đan dược, chính là Thiên Linh Nhuyễn Cốt Đan, trong bình ngọc thứ hai chính là Thanh Linh đan thất phẩm cao giai, bình ngọc thứ ba Lục Thiếu Du nhìn một chút rồi lập tức nhìn Lăng Thanh Tuyền hỏi:</p><p>- Đây chính là giải dược đúng không? Tốt hơn ngươi nên suy nghĩ cho kỹ trước khi trả lời, nếu như ngươi dám lừa gạt ta, vậy thì ta sẽ đem y phục trên người ngươi xé hết sau đó chậm rãi dằn vặt.</p><p>- Đó là giải dược.</p><p>Lăng Thanh Tuyền lạnh nhạt nói. Thế nhưng trong lòng cũng cực kỳ kiêng kỵ. Lục Thiếu Du này không có chuyện gì là không làm được. Đây chính là một ác ma, nàng sao lại rơi vào trong tay hắn cơ chứ.</p><p>Lục Thiếu Du liếc mắt nhìn Lăng Thanh Tuyền, từ khí tức trên đan dược hắn cũng có thể nhận ra đây chính là giải dược của Thiên Linh Nhuyễn Cốt Đan. Đại hồn anh lập tức đem đan dược nhét vào trong miệng bản thể.</p><p>Đan dược vào miệng lập tức hóa thành một cỗ dược dịch tiến vào trong bụng rồi trong nháy mắt khuếch tán ra khắp cơ thể. Dưới cỗ dược dịch này tứ chi, đan điền của Lục Thiếu Du bắt đầu khôi phục tri giác.</p><p>- Đúng là giải dược.</p><p>Lục Thiếu Du lập tức khống chế chân khí vận chuyển, khôi phục toàn thân rồi luyện hóa năng lượng bên trên cấm chế do Nộ Vô Thường đánh vào người hắn. Lúc này bên trong cơ thể Lục Thiếu Du có một cỗ chân khí không kém, cỗ chân khí này lập tức tiến vào trong đan điền của hắn.</p><p>Một lát sau Lục Thiếu Du khoanh chân ngồi xuống, tay đem vô số đan dược nhét vào trong miệng, bắt đầu điều tức.</p><p>Về phần đại hồn anh thì luôn ở bên chờ đợi. Ánh mắt Lăng Thanh Tuyền vãn nhìn vào trên người hai Lục Thiếu Du, trong mắt vô cùng kinh ngạc.</p><p>Sưu.</p><p>Trong lúc Lục Thiếu Du điều tức, vết kiếm chằng chịt trên người dưới cỗ kim quang màu tím kia đang bắt đầu khôi phục với tốc độ nhanh chóng. Ngay cả vết kiếm trên mặt cũng vậy, một chút sẹo cũng không để lại. Có Bất Diệt Huyền Thể, một chút thương thế ấy căn bản không có vấn đề với hắn, mà hết thảy những chuyện này đều bị Lăng Thanh Tuyền nhìn thấy khiến cho nàng vô cùng kinh ngạc không nói nên lời.</p><p>Lục Thiếu Du điều tức chừng hai canh giờ mới triệt để khôi phục tự do hành động như trước. Cảm giác mệt mỏi do Thiên Linh Nhuyễn Cốt Đan mang tới trong cơ thể cũng bị tiêu trừ.</p><p>Sưu Sưu.</p><p>Một ngụm trọc khí từ trong miệng Lục Thiếu Du được thở ra. Sau khi ăn vào vô số đan dược lại luyện hóa cấm chế của Nộ Vô Thường, Lục Thiếu Du cũng đã khôi phục được một ít, sắc mặt đã bắt đầu hồng nhuận hơn.</p><p>Sưu.</p><p>Trong nháy mắt này đại hồn anh cũng tiến vào trong đầu Lục Thiếu Du.</p><p>Hít.</p><p>Lục Thiếu Du hít sâu một hơi, nhíu mày rồi mới đứng dậy. Một cỗ hàn ý đột nhiên bắn ra, tập trung vào người Lăng Thanh Tuyền.</p><p>- Ngươi muốn thế nào.</p><p>Lăng Thanh Tuyền nhìn Lục Thiếu Du, trong lòng có chút kiêng kỵ. Nàng hiểu rõ, tên vô sỉ này chính là một ác ma, chuyện gì cũng có thể làm được.</p><p>- Sao nào? Ngươi sợ ta sao?</p><p>Lục Thiếu Du lạnh lùng cười.</p><p>- Ngươi mau thả ta ra, ngươi trốn không thoát đâu.</p><p>Lăng Thanh Tuyền oán độc nhìn Lục Thiếu Du, trong lòng tuy rằng kiêng kỵ thế nhưng ngoài miệng vẫn không chịu thua kém chút nào.</p><p>- Cấm chế trên người ngươi có lẽ cũng được cởi bỏ gần hết rồi đúng không?</p><p>Lục Thiếu Du lạnh lùng cười. Nữ nhân này cũng có thủ đoạn cởi bỏ cấm chế. Từng có lần nữ nhân này đã dựa vào thủ đoạn kia mà đào tẩu. Nói xong, Lục Thiếu Du lần nữa đánh xuống vài đạo cấm chế.</p><p>- Ngươi, vô sỉ.</p><p>Lăng Thanh Tuyền tức giận mắng to. Thậm chí là có chút ủy khuất. Đích thực vừa rồi nàng đang không ngừng cởi bỏ cấm chế, trong lòng còn có chút mừng thầm rằng sắp bắt được Lục Thiếu Du lần nữa. Thế nhưng không ngờ Lục Thiếu Du lại hiểu rõ nàng tới như vậy.</p><p>- Vô sỉ? Ta không thiếu răng a. Ngươi nói xem ta nên dằn vặt ngươi thế nào đây.</p><p>Lục Thiếu Du tức giận nói, khuôn mặt âm trầm, ánh mắt lạnh lẽo đảo qua bộ ngực sung mãn của Lăng Thanh Tuyền. Thế nhưng khi nhìn vào Lục Thiếu Du cũng không có một chút tà niệm nào. Bởi vì trong lòng Lục Thiếu Du lúc này chỉ có hận ý cùng tức giận, muốn dằn vặt nữ nhân này cho tốt.</p><p>- Không được, không được...</p><p>Nhìn thấy ánh mắt Lục Thiếu Du nhìn vào ngực mình, Lăng Thanh Tuyền còn tưởng Lục Thiếu Du muốn cho nên lập tức biến sắc.</p><p>- Hóa ra ngươi cũng biết sợ a.</p><p>Lục Thiếu Du nhíu mày rồi lập tức nở nụ cười nhạt. Bàn tay không chút khách khí vuốt ve bộ ngực Lăng Thanh Tuyền qua một lớp vải.</p><p>- Ngươi, hỗn đản, vô sỉ, mau thả ta ra.</p><p>Giờ phút này Lăng Thanh Tuyền hầu như là muốn khóc lớn một tiếng. Thế nhưng bên trong mật thất này thanh âm không thể truyền ra bên ngoài.</p><p>- Ngươi nói không được là không được sao?</p><p>Hai tay Lục Thiếu Du đột nhiên dùng sức, năm ngón tay không ngừng xoa nắn trên đỉnh núi. Bộ ngực mềm mại của Lăng Thanh Tuyền dưới đôi tay của Lục Thiếu Du không ngừng biến dạng.</p><p>- Vô sỉ, ta sẽ không bỏ qua cho ngươi.</p><p>Lăng Thanh Tuyền lạnh nhạt nói. Thế nhưng sự kiêng kỵ trong mắt đối với Lục Thiếu Du càng lúc càng lớn.</p><p>- Vậy thì ta sẽ tiếp tục vô sỉ cho ngươi xem.</p><p>Lục Thiếu Du hừ lạnh một tiếng, hai tay hung hăng xoa bóp hai đỉnh núi. Lúc này Lục Thiếu Du cũng dùng không ít sức lực, tuy rằng không dùng tới chân khí, thế nhưng cũng gần như dùng hết sức. Trên hai ngọn núi kia đã bắt đầu xuất hiện dấu tay đỏ ửng.</p><p>- Lục Thiếu Du, rốt cuộc ngươi muốn làm gì? Tên vô sỉ, hạ lưu, bại hoại này.</p><p>Lăng Thanh Tuyền cắn răng nén đau đớn hét lên một tiếng. Trong mắt mơ hồ đã có nước mắt, thanh âm dường như có chút khẩn cầu.</p><p>Đối với sự khẩn cầu của Lăng Thanh Tuyền Lục Thiếu Du không chút để ý. Nếu như hắn không báo thù một chút thì phải xin lỗi chính bản thân mình rồi. Bàn tay lần nữa gia tăng lực đạo hung hăng xoa bóp bộ ngực mềm mại kia rồi mới buông tay.</p><p>- Lục Thiếu Du, ta nên sớm giết ngươi mới phải. Tên ác ma, vô sỉ nhà ngươi.</p><p>Lăng Thanh Tuyền vừa hận vừa giận mở miệng nói, trong thanh âm có chút ủy khuất.</p><p>- Hừ, vậy thì ta sẽ tiếp tục vô sỉ cho ngươi xem.</p><p>Nhìn Lăng Thanh Tuyền tức giận như vậy, trong lòng Lục Thiếu Du đột nhiên có chút sảng khoái. Bàn tay bỗng nhiên đem chiếc quần trên người nàng xé rách, kể cả cái áo lót trên người. Lập tức một thân thể trắng nõn xuất hiện trong mắt Lục Thiếu Du.</p><p>Lúc này toàn bộ cái bụng bằng phẳng, trắng nõn như ngọc hiện lên trước mắt Lục Thiếu Du. Trên đôi ngọc thỏ ngạo nghễ của nàng hiện lên năm ngón tay đỏ hồng, có vẻ vô cùng mê người.</p><p>Mà lúc này tầm nhìn không bị ngăn cản, toàn bộ thân hình hoàn mỹ, động lòng người của Lăng Thanh Tuyền hiện lên trong mắt Lục Thiếu Du, đây quả thực là một vưu vật hoàn mỹ không chút tỳ vết. Vốn trong mắt Lục Thiếu Du tràn ngập sự tức giận lúc này đột nhiên có chút khác lạ.</p><p>Lăng Thanh Tuyền nhìn mắt Lục Thiếu Du, trong lòng cũng có cảm giác bất hảo.</p><p>Lục Thiếu Du nhìn thân hình hoàn mỹ trước mắt, trong lòng lại cảm thấy có chút tà ý, trong đầu hiện lên thân ảnh của Lăng Thanh Tuyền.</p>", "images": {}, "success": true}