{"id": 1586, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1588", "title": "Chương 1588: Hồn Anh Tự Bạo (1)", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1588: Hồn Anh Tự Bạo (1)</h1><p>Phanh.</p><p>Đột nhiên từ bên trong hải vực có một tiếng nổ vang lên, trong phương viên hai nghìn thước chung quanh sóng nước dâng trào tới vài trăm thước. Cả không gian trong khoảnh khắc run rẩy giống như long trời lở đất. Sóng nước ngập trời, không gian run rẩy, thanh âm vang vọng chín tầng trời. Lực lượng kinh khủng giống như một cơn lốc quét ngang qua hải vực này mang theo sóng nước. Cả phương viên mấy nghìn thước chung quanh đột nhiên giống như có mưa rào, vô số nước từ trên trời trút xuống.</p><p>Trong hải vực có một dòng xoáy khổng lồ không ngừng xoay tròn rồi phóng lên cao giống như một đầu cự long ngẩng đầu phóng lên trời, gợn sóng trong không gian trực tiếp bị xé rách.</p><p>Trong nháy mắt không gian rốt cuộc đã tới cực hạn, một tiếng nổ vang tức thì vang vọng.</p><p>Phanh Phanh Phanh.</p><p>Tiếng nổ vang từ trong dòng xoáy truyền ra, lực lượng kinh khủng giống nhưm ột cơn lốc quét ngang hải vực mang theo một đám sóng nước dâng trào.</p><p>Sưu.</p><p>Một đạo thân ảnh nhanh chóng từ trong không gian hỗn loạn phóng ra, đây chính là Không Linh Vương đang vội vàng thoát thân khỏi dòng xoáy.</p><p>Thoạt nhìn Không Linh Vương lúc này có chút chật vật. Sau khi thoát ra khỏi Trọng Thủy Kết Giới lập tức chạy trốn.</p><p>Mà lúc này phía sau Không Linh Vương có một tiếng sấm ì ùng vang vọng. Một đạo thân ảnh tràn ngập lân phiến màu vàng mang theo một đạo trảo ấn đánh tới.</p><p>- Tề Thiên Liệt Địa Trảo.</p><p>Trong chớp mắt hai cánh sau lưng Lục Thiếu Du khẽ động, tay phải đột nhiên vươn ra. Liệt Thiên xuất hiện trong tay sau đó tạo thành một vòng cung quỷ dị ầm ầm đánh về phía Không Linh Vương.</p><p>Sưu.</p><p>Trảo ấn thành hình, không gian giống như phong vân biến sắc, toàn bộ không gian đột nhiên bị nhuộm một màu đỏ tươi, nóng bỏng không gì sánh được. Năng lượng thuộc tính hỏa bàng bạc bên trong trảo ấn tràn ra. Trảo ấn dùng xu thế sấm sét trong nháy mắt trực tiếp đánh về phía Không Linh Vương.</p><p>- Chết tiệt.</p><p>Không Linh Vương thầm mắng một tiếng. Tốc độ của Lục Thiếu Du so với hắn còn nhanh hơn. Dưới vũ kỹ Địa cấp kia tu vi của hắn tuy rằng cao hơn Lục Thiếu Du, thế nhưng hắn lại không dám sơ ý một chút nào. Thủ ấn trong tay được kết, linh lực bạo phát ra, một đạo chưởng ấn ngập trời xuất hiện.</p><p>Tiếp theo, trảo ấn và chưởng ấn ầm ầm va chạm, toàn bộ không gian run rẩy. Một thanh âm bạo liệt vang vọng.</p><p>Phanh Phanh.</p><p>Trong bầu trời, trảo ấn sắc bén và nóng bỏng hung hăng va chạm cùng một chỗ. Tiếng nổ trầm thấp vang vọng trong không gian. Sóng nước phía dưới bắn tung tóe.</p><p>Kình khí kinh khủng mà nóng bỏng nhanh chóng khuếch tán. Hải vực rộng lớn phía dưới đột nhiên như bị chẻ đôi, từng đạo sóng nước cao hơn mười trượng xuất hiện.</p><p>Phanh.</p><p>Dưới cỗ lực lượng trùng kích mạnh mẽ này, thân thể Lục Thiếu Du trực tiếp bị đánh bay về phía sau hơn mười thước. Chân khí trong cơ thể cuồn cuộn, lục phủ ngũ tạng hơi chấn động.</p><p>Khục khục.</p><p>Lúc này thân thể Không Linh Vương cũng bị đánh bay. Ánh mắt cực kỳ phẫn nộ, Lục Thiếu Du này không ngờ có thể trực tiếp chống lại hắn. Tiểu tử này toàn thân là bảo vật, nếu như số bảo vật này là của hắn thì thực lực hắn sẽ tăng lên một mảng lớn.</p><p>Phía xa, Lăng Thanh Tuyền lăng không mà đứng, ánh mắt nhìn về phía hải vực đột nhiên có động tĩnh. Nhìn đạo thân ảnh quen thuộc ở phía xa, trong lòng nàng lúc này đột nhiên có một cảm giác không nói nên lời.</p><p>Sưu Sưu.</p><p>Trong chớp mắt từ bốn phía chung quanh hải vực có hơn mười đạo thân ảnh phóng lên cao. Hơn mười người mặc hắc bào của Linh Vũ giới xuất hiện, ánh mắt lạng lùng nhìn vào trên người Lục Thiếu Du.</p><p>- Lục Thiếu Du, ngươi chạy không thoát đâu.</p><p>Một tiếng quát lạnh lẽo vang lên. Phía xa có một đạo thân ảnh nhanh chóng bắn tới. Gợn sóng trong không gian không ngừng chấn động khuếch tán tới chung quanh Lục Thiếu Du.</p><p>- Nộ Vô Thường.</p><p>Ánh mắt Lục Thiếu Du trầm xuống. Đây chính là Vũ Tôn nhất trọng a. Không Linh Vương phía dưới hắn chỉ kiêng kỵ một chút mà thôi, thế nhưng người này mới chính là kẻ hắn phải đề phòng nhất. Nếu như dưới tình huống bình thường mà nói, hắn tuyệt đối không phải là đối thủ của Nộ Vô Thường này.</p><p>- Hừ, qua đây cho ta.</p><p>Không có một chút chậm trễ nào, một đạo trảo ấn nhanh chóng hội tụ trong tay Nộ Vô Thường, không gian quanh thân Lục Thiếu Du trực tiếp vặn vẹo.</p><p>- Còn muốn vây khốn ta sao?</p><p>Lục Thiếu Du lạnh nhạt nói một tiếng, quanh thân đột nhiên có một đám quang mang màu tím bao phủ. Thủ ấn trong tay đã sớm kết xuất, từ trong lòng bàn tay có một đạo quang mang màu tím đột nhiên xoay tròn.</p><p>Phù.</p><p>Lưu quang màu tím xuất hiện, toàn bộ không trung đột nhiên có một cỗ khí tức quỷ dị lan tràn. Hầu như cùng một lúc không gian đột nhiên run rẩy. Một cỗ cảm giác cực độ nguy hiểm bắt đầu lan tràn ra trong không trung.</p><p>Tiếp theo, một đạo lưu quang màu tím kia ầm ầm xẹt qua không gian, trực tiếp xuyên qua không gian vặn vẹo do Nộ Vô Thường tạo ra rồi xoay quanh trên không trung. Trong giây lát, không gian bên trên hải vực đột nhiên có một đám lôi vân màu tím. Bên trong lôi vân màu tím có điện mang lưu chuyển. Một cỗ khí tức khiến cho tim đập nhanh hơn vài phần tràn ra. Lúc này, mọi người chung quanh đều cảm giác được tim mình đập nhanh hơn vài phần.</p><p>- Tử Lôi Huyền Đỉnh, không xong rồi.</p><p>Không Linh Vương cảm nhận được cỗ khí tức này lập tức chạy trối chết. Khuôn mặt Lăng Thanh Tuyền phía xa, lúc này cũng đại biến.</p><p>- Tử Lôi Huyền Đỉnh.</p><p>Sắc mặt Lục Thiếu Du ngưng trọng, thủ ấn liên tục kết xuất. Chân khí trên người giống như hồng thủy trút xuống. Lưu quang màu tím trên trời trong nháy mắt mở rộng rồi bành trướng tới vài trăm thước. Bên trên có bí văn lan tràn, quang mang đại thịnh khiến cho thiên địa run rẩy. Đối phó với cường giả Vũ Tôn, Lục Thiếu Du tự biết mình không có lực chống lại, cho nên chỉ có thể dùng Tử Lôi Huyền Đỉnh mà thôi.</p><p>- Là Tử Lôi Huyền Đỉnh.</p><p>Khuôn mặt vốn đã xấu xí của Nộ Vô Thường lúc này lại càng thêm khó coi, Hỉ Vô Thường bị chính Tử Lôi Huyền Đỉnh này đánh chết, lúc này tuy rằng hận thấu xương với Lục Thiếu Du thế nhưng cũng chỉ có thể quay đầu chạy trốn mà thôi, đâu còn dám chống lại.</p><p>- Còn muốn chạy sao? Chậm rồi.</p><p>Lục Thiếu Du hét lớn một tiếng, Tử Lôi Huyền Đỉnh trong nháy mắt chụp xuống phía dưới. Đại đỉnh xoay tròn, không gian chung quanh vặn vẹo, miệng đỉnh giống như một hắc động, lôi vân màu tím chung quanh cuồn cuộn không ngớt.</p><p>Sưu Sưu,.</p><p>Một mảnh lôi vân mênh mông từ phía chân trời kéo tới. Cả không gian chung quanh đột nhiên phong vân biên sắc. Lôi vân dày đặc, từng đạo sấm sét khiến cho tim mọi người đập nhanh hơn hiện lên trong không trung. Toàn bộ bầu trời giống như đột nhên từ bình minh chuyển thành đêm tối vậy.</p><p>Lôi vân bao phủ toàn bộ hải vực, sắc trời giống như đột nhiên ảm đạm, khí tức ngập trời từ bên trong lôi vân tràn ra khiến cho cả không gian trên hải vực hỗn loạn.</p><p>Sưu Sưu.</p><p>Mà lúc này từng tia lôi điện màu tím không ngừng lóe lên trên bầu trời. Năng lượng ba động đáng sợ từ bên trên tràn ra. Không gian chung quanh đột nhiên vang lên tiếng ken két.</p><p>- Không tốt.</p><p>Giờ phút này hơn chục Vũ Tướng, Vũ Suất còn có mấy Vũ Vương và Linh Vương của Linh Vũ giới đều cảm nhận được một cỗ hàn ý từ trong tận trong đáy lòng. Cỗ uy áp từ trên trong lôi vân trước mặt khiến cho linh hồn bọn họ run rẩy.</p>", "images": {}, "success": true}