{"id": 1583, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1585", "title": "Chương 1585: Thôn Phệ Hồn Anh (1)", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1585: Thôn Phệ Hồn Anh (1)</h1><p>- Nếu như ngươi sớm đầu hàng thì ta sẽ coi ngươi là thượng khách. Thế nhưng hiện tại ngươi chỉ là một hồn anh, coi như sau khi đoạt xá thành công thì cũng không thể tiến thêm được nữa. Trên con đường tu luyện coi như là kẻ thất bại. Bên người ta không cần kẻ thất bại. Hồn anh của ngươi vừa vặn có thể làm một hòn đá kê chân giúp ta tiến nhanh hơn trên con đường trở thành cường giả.</p><p>Lục Thiếu Du đưa mắt nhìn Hỉ Vô Thường rồi nói.</p><p>- Tiểu tử, ngươi chớ khinh người quá đáng.</p><p>Hỉ Vô Thường trong nháy mắt bắn về phía Lục Thiếu Du. Hắn vẫn luôn chờ đợi cô hội này, nếu như có thể đoạt xá được Lục Thiếu Du thì hắn có thể tránh thoát được một kiếp. Tuy rằng sau này tu luyện không thể tiến thêm, thế nhưng số bảo vật trên người Lục Thiếu Du, còn có Tử Lôi Huyển Đỉnh cũng khiến cho hắn vô cùng thỏa mãn.</p><p>- Không biết tự lượng sức.</p><p>Lục Thiếu Du hừ lạnh một tiếng. Trong Tử Lôi Huyền đỉnh, hắn muốn đối phó với hồn anh của Hỉ Vô Thường này quá mức dễ dàng. Cho dù là hồn anh của Hỉ Vô Thường tiến vào trong đầu hắn đoạt xá thì cũng chỉ có kết cục hôi yên phi diệt, bị kim đao màu vàng thôn phệ mà thôi.</p><p>Chỉ là hiện tại Lục Thiếu Du lại có chủ ý khác. Nếu như để hồn anh của Hỉ Vô Thường tiến vào trong đầu thì đại bộ phận chỗ tốt sẽ bị kim đao màu vàng thôn phệ. Lúc này từ trong mi tâm Lục Thiếu Du có một đạo lưu quang màu tím lao ra. Đại hồn anh trong nháy mắt hiện thân. Một cỗ sát khí ngập trời tràn ra. Cánh tay vừa nhấc, một cỗ hấp lực từ trong tay tràn ra, trực tiếp thôn phệ hồn anh của Hỉ Vô Thường.</p><p>Bản thể của Đại hồn anh chính là do sát khí và trăm vạn tàn hồn ngưng tụ lại. Trải qua thôn phệ lẫn nhau hơn mấy nghìn năm mà thành, để đạt tới được cấp độ kinh khủng như hiện tại, bản thân nó cũng có bản năng thôn phệ linh hồn lực.</p><p>Trong ánh mắt kinh hãi của hồn anh Hỉ Vô Thường, một cỗ sát khí ngập trời cùng với linh hồn lực bàng bạc trong nháy mắt khiến hắn bị thôn phệ vào trong tay đại hồn anh của Lục Thiếu Du.</p><p>Thân thể đại hồn anh trong nháy mắt thôn phệ Hỉ Vô Thường lập tức run lên. Hồn anh của Vũ Tôn nhất trọng tuyệt đối cường hãn. Nếu như là chân khí của Vũ Tôn nhất trọng thì bản thể Lục Thiếu Du tuyệt đối không dám thôn phệ. Bởi vì có khác nào đi tìm cái chết đâu. Thế nhưng hồn anh của Vũ Tôn nhất trọng lại không giống như vậy. Bản thể của đại hồn anh chính là do trăm vạn tàn hồn và sát khí ngưng tụ, bên trong sợ rằng còn có tàn hồn của Vũ Tôn, Linh Tôn Huyền Thiên môn ở bên trong. Tuy rằng trải qua mấy nghìn năm phai nhạt không ít. Thế nhưng cỗ sát khí trên người đại hồn anh vẫn vô cùng rõ ràng. Muốn thôn phệ hồn anh của Hỉ Vô Thường này tuyệt đối không thành vấn đề. Thực lực mà hồn anh của Hỉ Vô Thường phát ra còn kém xa bản thể của hắn.</p><p>- Luyện hóa.</p><p>Đại hồn anh về tới trong đầu Lục Thiếu Du, Lục Thiếu Du lập tức bắt đầu luyện hóa.</p><p>Lục Thiếu Du phỏng đoán, sau khi đại hồn anh luyện hóa hồn anh của Hỉ Vô Thường sợ rằng thực lực sẽ tăng không ít. Đến lúc đó hắn cũng coi như có thứ dựa vào. Nói không chừng thực lực của đại hồn anh còn có thể mạnh hơn bản thể của Lục Thiếu Du.</p><p>- Hay là trước tiên khôi phục thực lực.</p><p>Lục Thiếu Du nhíu mày, thân ảnh chợt lóe rồi xuất hiện trong một thạch thất. Thạch thất này chính là thạch thất ở bên trong chiếc tháp lớn ở Huyền Thiên bí cảnh. Đây chính là thạch thất mà Nhất tông Nhất giáo Nhất môn Nhất trang và Phi Linh môn phân bảo. Thạch thất đổ nát khi trước lúc này đã sớm khôi phục.</p><p>Khoanh chân ngồi xuống, Lục Thiếu Du kết thủ ấn, hắn cũng nên mau chóng khôi phục. Đoạn thời gain gần đây hắn liên tiếp bị thương, vẫn còn chưa kịp khôi phục.</p><p>- Luyện hóa linh lực.</p><p>Lục Thiếu Du thầm nghĩ trong lòng, khi trước ngạnh kháng với Mộ Dung Lan Lan, mạnh mẽ thôn phệ linh lực của nàng. Tuy rằng số linh lực này không nhiều lắm, thế nhưng cũng không ít. Chí ít số linh lực không chừng có thể giúp tu vi của hắn từ Linh Vương tứ trọng sơ kỳ tăng lên trung kỳ.</p><p>Nhớ tới Mộ Dung Lan Lan, cho tới bây giờ Lục Thiếu Du vẫn vô cùng nghi hoặc. Mộ Dung Lan Lan sao lại đột nhiên rời đi, sau khi hắn rơi vào trong ảo cảnh rốt cuộc đã xảy ra chuyện gì.</p><p>Một lát sau, quanh thân Lục Thiếu Du được một vòng quang tráo bao phủ, bắt đầu luyện hóa cỗ linh lực mà Lục Thiếu Du thôn phệ từ trên người Mộ Dung Lan Lan.</p><p>Trong hải vực vô biên, trên lưng Phi Thiên Ngô Công, bốn người Dương Quá, Lục Tâm Đồng, Như Hoa không ngừng tìm kiếm chung quanh, thế nhưng cũng không tìm thấy khí tức của Lục Thiếu Du. Tiểu Long cũng không thể cảm nhận được khí tức trên người Lục Thiếu Du.</p><p>- Ta có chút lo lắng cho nhị đệ. Đã lâu như vậy chúng ta còn chưa tìm thấy tung tích của đệ ấy, liệu có phải đệ ấy đã rơi vào trong tay Linh Vũ giới rồi hay không?</p><p>Dương Quá có chút lo lắng nói.</p><p>- Nộ Vô Thường kia là Vũ Tôn, ca ca sợ rằng khó có thể đối phó được.</p><p>Lục Tâm Đồng cũng cực kỳ lo lắng.</p><p>- Ta tin lão đại sẽ có lực bảo vệ mình.</p><p>Ánh mắt Tiểu Long khẽ đảo, lập tức nói:</p><p>- Nói không chừng lão đại cũng đang tìm chúng ta.</p><p>- Ca ca nói muốn đi Vạn Đảo nhai, nếu như không tìm được chúng ta sợ rằng huynh ấy cũng sẽ đi Vạn Đảo nhai.</p><p>Lục Tâm Đồng nói.</p><p>- Vậy thì chúng ta đi Vạn Đảo nhai tìm lão đại.</p><p>Tiểu Long nói.</p><p>Cổ Vực. Trong đại điện Phi Linh môn, chúng trưởng lão, cung phụng, đường chủ đều có mặt. Nghe nói ba người Lục Tiểu Bạch, Lưu Nhất Thủ, Hoàng Đan dọc đường đi bị tập kích, sắc mặt cả đám lập tức đại biến.</p><p>- Con bà nó, khong ngờ có người dám mời Thiên Địa các xuất thủ với Phi Linh môn chúng ta.</p><p>Râu Thiên Độc Yêu Long run lên, thở phì phò nói. Hắn không biết người phía sau là ai cho nên chỉ có thể tức giận không thôi.</p><p>- Nếu ta biết là ai làm thì nhất định phải khiến cho hắn trả giá đắt.</p><p>Thanh Hỏa lão quỷ lớn tiếng nói, thanh âm âm trầm, một cỗ hàn ý tràn ra.</p><p>- Ta xem ai dám đối phó với Phi Linh môn. Hiện nay kẻ muốn đối phó với Phi Linh môn ta nhất cũng chỉ có Hóa Vũ tông, Lan Lăng sơn trang và Hắc Sát giáo mà thôi.</p><p>Lộc Sơn lão nhân nói.</p><p>- Lộc Sơn cung phụng nói có lý, ngoại trừ ba sơn môn này ra, sợ rằng người bình thường cũng không có đủ tài lực mời Thiên Địa các ra tay.</p><p>Lưu Tinh Hà nói.</p><p>- Phó chưởng môn, người nghĩ việc này chúng ta nên xử trí ra sao?</p><p>Quỷ Tiên Tử Bạch Oánh hỏi Khấu Phi Yến.</p><p>- Thiên Địa các xuất thủ đối phó với Phi Linh môn ta. Nhiệm vụ bình thường bọn họ cũng không nhận. Thiên Địa các có thể tồn tại lâu tới như vậy là bởi vì bọn họ sẽ không nhận nhiệm vụ nhằm vào thế lực nhất lưu. Mà người có thể khiến cho Thiên Địa các tiếp nhận nhiệm vụ này sợ rằng không phải là người bình thường. Cho nên lúc này người muốn đối phó với chúng ta chỉ có thể đếm trên đầu ngón tay mà thôi. Gần đây trên biên cảnh của Phi Linh môn ta, đám người Hắc Sát giáo, Hóa Vũ tông, Lan Lăng sơn trang không ngừng giao phong với chúng ta, có thắng có bại.</p>", "images": {}, "success": true}