{"id": 1597, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1599", "title": "Chương 1599: Tâm Đồng Âm Thầm Ra Tay", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1599: Tâm Đồng Âm Thầm Ra Tay</h1><p>Phanh Phanh.</p><p>Một chưởng một quyền va chạm với nhau rồi trực tiếp nổ tung. Thanh âm chói tai vang lên. Trên bờ cát, thân thể Dương Tử Hùng bị đẩy lùi về phia sau ba bước mới ngưng lại. Thế nhưng lúc này bộ y phục màu trắng sạch sẽ kia đã bị dính không ít đất cát, có vẻ chật vật vô cùng.</p><p>Lục Tâm Đồng cũng bị đẩy lùi ba bốn bước, dường như có chút bình thủ với Dương Tử Hùng. Chỉ là ba người Tiểu Long, Dương Quá, Như Hoa biết rõ, Lục Tâm Đồng vừa rồi ngay cả một phần mười khí lực cũng không xuất ra. Không biết nha đầu này cố ý làm vậy là có ý gì.</p><p>- Hừ, chỉ có thể thôi sao?</p><p>Lục Tâm Đồng ổn định thân thể rồi mỉm cười nghênh ngang đi về phía ba người Tiểu Long, Dương Quá, Như Hoa.</p><p>- Thiếu đảo chủ, những người này có chút bất phàm. Chúng ta tốt hơn không nên trêu vào thì hơn. Nói không chừng thế lực phía sau bọn họ cũng không nhỏ.</p><p>Lão giả Vũ Vương ngũ trọng sau lưng Dương Tử Hùng nhìn vào bóng lưng mấy người, ánh mắt có vẻ vô cùng nghi hoặc và kinh ngạc nói. Thực lực mấy người này không ngờ ngay cả hắn cũng không nhìn thấu được một ai. Thiếu nữ vừa mới xuất thủ kia, tuổi tác không lớn, thế nhưng không ngờ thực lực lại bất phàm như vậy. Thiếu nữ này hẳn còn ẩn tàng thực lực, người có thể bồi dưỡng ra đệ tử như vậy, sợ rằng cũng chỉ có thế lực như Tứ các Tứ đảo. Còn có nữ tử khuôn mặt không quá xinh đẹp kia hẳn là yêu thú, nhìn qua không giống như vũ giả và linh giả.</p><p>Ánh mắt Dương Tử Hùng một mực nhìn vào bóng lưng đám người Lục Tâm Đồng, ánh mắt biến ảo bất định, nữ tử tuyệt mỹ như vậy hắn không muốn buông tha.</p><p>- Thiếu chủ, Thiên đảo sắp mở ra. Chúng ta nên chuẩn bị đoạt Chân Linh thánh quả, chung quy không thể để cho Nhật Sát các lấy đi toàn bộ.</p><p>Lão giả Vũ Vương tứ trọng kia nói.</p><p>- Tâm Đồng, dường như chúng ta đã tới sớm. Dường như còn chục ngày nữa Thiên đảo mới có thể mở ra.</p><p>Dương Quá đem tâm thần tỏa ra chung quanh. Lúc này ở chung quanh bọn họ tụ tập không ít người. Đều là người đang chờ đợi tiến vào Thiên đảo. Thế nhưng lúc này dường như vẫn còn quá sớm.</p><p>- Vậy chờ một chút là được. Đã tới rồi thì không thể tay không mà về.</p><p>Lục Tâm Đồng nói xong lập tức nói với Tiểu Long:</p><p>- Tiểu Long, ngươi có cảm thấy ca ca ở gần đây hay không?</p><p>- Không, lão đại hẳn không có ở chỗ này. Chúng ta chờ một chút đi, nói không chừng lão đại đang trên đường tới đây.</p><p>Tiểu Long nói. Nếu như lão đại ở gần đây thì nó sẽ lập tức cảm ứng được. THế nhưng hiện tại dường như lão đại cũng không có ở bên ngoài Thiên đảo.</p><p>- Được rồi, Tâm Đồng, dường như vừa rồi ngươi lại chơi ám chiêu đúng không?</p><p>Tiểu Long chớp mắt rồi hỏi Lục Tâm Đồng.</p><p>- Để cho hắn nếm chút vị đắng là được rồi, không lấy mạng hắn là ta đã quá khách khí rồi.</p><p>Lục Tâm Đồng đắc ý cười, nàng sao có thể đơn giản bỏ qua người nọ. Đây không phải là phong cách thường ngày của nàng.</p><p>- Tam muội, ra bên ngoài cố gắng không nên gây sự. Nên độ lượng một chút thì tốt hơn, việc tìm nhị đệ quan trọng hơn, không nên gây chuyện là tốt nhất.</p><p>Dương Quá nói với Luc Tâm Đồng.</p><p>- Muội biết rồi đại ca.</p><p>Lục Tâm Đồng bất đắc dĩ nói. Vị đại ca này so với ca ca, tính cách hoàn toàn khác nhau.</p><p>- Chúng ta tìm một chỗ đặt chân đi.</p><p>Dương Quá nói xong, bốn người lập tức tìm kiếm chung quanh một hồi. Cuối cùng bốn người cũng tìm được một ngọn núi, chiếm cứ một vị trí không tồi. Thế nhưng cách đó hơn trăm thước cũng có không ít người đều đang chờ đợi Thiên đảo mở ra.</p><p>Trong bầu trời xanh thảm, một đạo lưu quang màu trắng trong nháy mắt xẹt qua trên không trung. Tốc độ và độ cao không giống như yêu thú phi hành bình thường.</p><p>Phù.</p><p>Trên lưng Thiên Sí Tuyết Sư, Lục Thiếu Du thở ra một ngụm trọc khí. Dọc đường đi, linh lực thôn phệ từ người Linh Vương tam trọng kia đều bị Lục Thiếu Du luyện hóa. Trước đó tu vi linh lực của hắn còn chưa đến Linh Vương tứ trọng trung kỳ. Sau khi luyện hóa xong cỗ linh lực trong người, tu vi đã tới Linh Vương tứ trọng trung kỳ.</p><p>Trong đầu, hồn anh của Linh Vương tam trọng kia cũng bị luyện hóa, linh hồn lực lại một lần nữa nhận được không ít chỗ tốt. Chỉ là đại bộ phận chỗ tốt đều bị kim đao màu vàng thôn phệ.</p><p>Lục Thiếu Du phấn khởi, cảm nhận linh lực tràn đầy và linh hồn lực không kém, tâm thần hắn ngưng tụ, bắt đầu bao phủ về phía kim đao màu vàng. Hắn muốn thử xem lần này có thể làm kim đao màu vàng di động hay không.</p><p>Tử Lôi Huyền Đỉnh chính là thần khí, hắn chỉ có tu vi Vũ Vương tam trọng mà cũng có thể miễn cưỡng thôi động. Đương nhiên, đây còn xa mới là uy lực mạnh nhất của Tử Lôi Huyền Đỉnh, thế nhưng chí ít Lục Thiếu Du đã thôi động được nó. Vì vậy Lục Thiếu Du rất muốn biết, hiện tại tu vi đã là Linh Vương tứ trọng, hắn có thể di chuyển được kim đao màu vàng này hay không.</p><p>Linh lực bao trùm lên kim đao, thế nhưng kết quả lập tức khiến cho Lục Thiếu Du cực kỳ bất đắc dĩ. Bởi vì kim đao màu vàng gần tiểu hồn anh hoàn toàn giống như một ngọn núi lớn, mặc kệ hắn làm thế nào đều không thể khiến cho lay động nửa phần.</p><p>- Đây rốt cuộc là vật gì?</p><p>Lục Thiếu Du không khỏi kinh ngạc, kim đao màu vàng này rốt cuộc là vật gì, vì sao hiện tại tu vi của hắn là Linh Vương tứ trọng lại không thể di chuyển nửa phần. Hiện tại ngay cả Tử Lôi Huyền Đỉnh hắn cũng có thể thôi động được.</p><p>- Chẳng lẽ là bởi vì chưa luyện hóa?</p><p>Sau khi nghi hoặc một lát, Lục Thiếu Du cũng chỉ có thể suy đoán như vậy. Hắn có thể thôi động Tử Lôi Huyền Đỉnh là bởi vì Tử Lôi Huyền Đỉnh đã nhận hắn làm chủ, mà kim đao màu vàng này rõ ràng còn chưa nhận hắn làm chủ. Ngay cả nó là vật ra sao Lục Thiếu Du cũng không biết được.</p><p>- Quên đi.</p><p>Cuối cùng Lục Thiếu Du cũng chỉ có thể buông tha. Dù sao đi nữa kim đao màu vàng kia chỉ cần thủ hộ linh hồn của hắn là được, khi đó hắn cũng không cần lo lắng tới linh hồn của mình. Mọi chuyện cứ để đó tính sau.</p><p>Vốn hành trình từ Lưu Tô đảo tới Vạn Đảo nhai cũng không cần thời gian quá dài, thế nhưng bị Lăng Thanh Tuyền mang về phân đà Linh Vũ giới cho nên phương hướng hoàn toàn bị mất. Hiện tại Lục Thiếu Du cũng chỉ biết được phương hướng đại khái mà thôi. Về phần lúc nào mới có thể tới được Vạn Đảo nhai Lục Thiếu Du cũng không biết.</p><p>Điều chỉnh tâm tình một phen, Lục Thiếu Du tiếp tục tu luyện vũ kỹ. Năm bộ vũ kỹ Địa cấp, vũ kỹ Địa cấp thủy hệ Trọng Thủy Kết Giới, hỏa hệ Tề Thiên Liệt Địa Trảo đều được Lục Thiếu Du tu luyện tới tiểu thành. Thế nhưng vũ kỹ Địa cấp sơ giai phong hệ Tử Vong Phong Bạo, thổ hệ Địa Đại Vô Ảnh Cước, còn có mộc hệ Chân Linh Cấm Không Chưởng Lục Thiếu Du còn chưa từng thi triển qua.</p><p>Thủ ấn được kết, Lục Thiếu Du lập tức tu luyện, từng đạo thủ ấn không ngừng biến hóa. Không gian phía trước lập tức ba động.</p><p>- Ồ?</p><p>Trong lúc tu luyện ánh mắt Lục Thiếu Du lập tức có chút kinh ngạc. Có lẽ là bởi vì hắn từ Vũ Vương tam trọng đột phá lên Vũ Vương ngũ trọng cho nên tu luyện vũ kỹ Địa cấp sơ giai nhanh hơn không ít. Những bình chướng khi tu luyện vũ kỹ lúc trước đều bị giải quyết dễ dàng.</p>", "images": {}, "success": true}