{"id": 1596, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1598", "title": "Chương 1598: Linh Trì Thiên Đảo (2)", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1598: Linh Trì Thiên Đảo (2)</h1><p>Thứ hai là bởi vì chuyện này đã trở thành quy củ, mỗi một lần Chân Linh thánh quả thành thục, Nhật Sát các sẽ mở Thiên đảo linh trì ra, đồng thời Nhật Sát các cũng rèn luyện đệ tử mới. Cho nên mỗi một lần Thiên đảo linh trì mở ra, đều là việc trọng đại trong phạm vi thế lực của Nhật Sát các.</p><p>Đương nhiên người ngoài muốn đi vào Thiên đảo linh trì cũng có quy củ nhất định. Thứ nhất, thực lực tuyệt đối không thể vượt quá Vũ Vương ngũ trọng và Linh Vương ngũ trọng. Thứ hai, sau khi tiến vào Thiên đảo linh trì không được động thủ tranh đoạt, bằng không cường giả Nhật sát các sẽ ra tay giết chết.</p><p>Bằng thế lực của Nhật Sát các hiện tại đương nhiên không có ai dám làm trái. Dù sao đi nữa sau khi tiến vào linh trì mọi người cũng không tranh đoạt với nhau. Chỉ có chín người đầu tiên mới thu được Chân Linh thánh quả, một người luyện hóa một khỏa là được rồi. Ai cũng biết, dùng một khỏa Chân Linh thánh quả thứ hai hoàn toàn không có một chỗ tốt nào, tu vi còn có thể bị tụt lùi. Truyền rằng mấy ngàn năm trước đã có người của Nhật Sát các thử qua, kết quả là phải hối hận không ngớt.</p><p>Khi đám người Tiểu Long, Lục Tâm Đồng, Dương Quá, Như Hoa đi tới Thiên đảo linh trì này thì cực kỳ kinh ngạc.</p><p>Dọc đường đi bốn người cũng hỏi thăm qua một chút tin tức, Thiên đảo linh trì này kỳ thực chỉ là một hòn đảo mà thôi. Thế nhưng độ lớn của nó lại khiến cho đám người Tiểu Long phải sợ hãi than. Đồng thời tạo hình của nó cực kỳ đặc biệt, tục truyền, ở giữa hòn dảo nhỏ này có một hòn đảo khổng lồ khác, giống như là một ngọn núi chọc trời cho nên mọi người mới gọi là Thiên đảo. Mà linh trì kia nằm ở ngay trên Thiên đảo.</p><p>Đám người Tiểu Long sợ hãi than là bởi vì mảnh đảo nhỏ phía trước mặt bọn họ hoàn toàn bị sương mù dày đặc bao phủ. Một mảnh lục địa vô biên đột nhiên xuất hiện một đám hải vực lớn. Hải vực này giống như là một hải vực được cắt ra từ trong Đông Hải. Bốn phía có núi vây quanh, mà ở giữa hải vực này chính là Thiên đảo.</p><p>Trong hải vực này sóng nước cuồn cuộn. Trên sóng nước mang theo không ít sương mù, khi nhìn về phía trước. Bằng vào thực lực của mấy người cũng chỉ có thể mơ hồ nhìn thấy đại khái cảnh tượng phía trước một chút, còn đâu không nhìn rõ được cảnh vật bên trong.</p><p>- Nhiệt độ ở đây dường như không giống bình thường.</p><p>Phi Thiên Ngô Công thu hồi thân thể cao lớn, bốn người đáp xuống chân núi, rơi vào bờ cát trên biển. Chung quanh bốn người hiện tại có không ít người. Thậm chí gần đó còn có không ít khí tức ba động, có không ít người ở phụ cận.</p><p>- Đại ca, đây là nước nóng.</p><p>Lúc này Lục Tâm Đồng mới kinh ngạc phát hiện ra, nước biển này không ngờ lại là nước sôi. Làn sương màu trắng bên trên ngay từ đầu Lục Tâm Đồng còn tưởng rằng là sương mù, thế nhưng khi chạm vào Lục Tâm Đồng mới phát hiện ra, nước biển này vô cùng nóng, cỗ sương mù màu trắng kia là hơi nước. Nước biển này tuy rằng còn chưa tới mức sôi trào. Thế nhưng nhiệt độ sợ rằng người thường chạm vào sẽ bị phỏng tay, nơi này không ngừng có nhiệt độ từ trong nước tỏa ra.</p><p>- Ồ, địa phương thật đặc biệt.</p><p>Dương Quá khom lưng sờ tay vào nước, trong lòng cũng cực kỳ kinh ngạc.</p><p>- Vị tiểu thư này có lẽ không biết, mỗi mười năm khi Chân Linh thánh quả thành thục thì nước trong hải vực này sẽ nóng lên. Sợ rằng tới hai ngày sau, nước biển chung quanh sẽ trực tiếp sôi trào. Có người nói chuyện này có liên quan tới Chân Linh thánh quả. Thế nhưng tình huống cụ thể không có một ai biết được.</p><p>Trước người năm người có một thanh niên mặc y phục màu trắng lên tiếng, phong độ bất phàm, tuổi chừng hai mươi, trong lúc mơ hồ tỏa ra khí tức âm nhu. Thực lực tuy rằng đã thu liễm thế nhưng không dấu được đám người Dương Quá và Lục Tâm Đồng. Tu vi Linh Suất cửu trọng tuyệt đối được coi là bất phàm.</p><p>Mà phía sau thanh niên này còn có hai lão giả và hai nam tử trung niên. Khí tức bốn người cường hãn, không giống như người bình tường. Tâm thần Lục Tâm Đồng tỏa ra, thực lực bốn người này cũng không thấp. Đều đạt tới cấp bậc Vũ Vương, hai lão giả kia một người là Vũ Vương tứ trọng, một người là Vũ Vương ngũ trọng. Hai trung niên kia một người là Vũ Vương nhất trọng, một là Vũ Vương nhị trọng.</p><p>Bên người người này không ngờ lại có bốn Vũ Vương, sợ rằng lai lịch cũng bất phàm. Lục Tâm Đồng cũng phải chú ý một chút.</p><p>- Chúng ta đi thôi.</p><p>Lục Tâm Đồng không để ý tới người này mà nói với Tiểu Long và Dương Quá.</p><p>- Tiểu thư, không biết chúng ta có thể làm quen một chút được không? Ta gọi là Dương Tử Tùng, không biết tiểu thư tên gọi là gì?</p><p>Thanh niên mặc y phục màu trắng mỉm cười, báo ra tên tuổi bản thân, dường như có vẻ vô cùng đắc ý. Điều này cũng phải, bởi vì thanh niên này chính là thiếu chủ của Thiên Hạp đảo, Thiên Hạp đảo coi như ở trong địa bàn Nhật Sát các cũng có thanh danh hiển hách.</p><p>Chỉ tiếc bốn người Lục Tâm Đồng cũng không để ý tới người này, ánh mắt Lục Tâm Đồng trầm xuống, nói:</p><p>- Ngươi tránh ra cho ta, bằng không ngươi sẽ phải hối hận.</p><p>- Không ngờ tiểu thư lại dữ dằn như vậy.</p><p>Dương Tử Tùng luôn luôn kiêu ngạo, tự phụ, nhìn thấy Lục Tâm Đồng nói vậy tuy rằng có chút tức giận, thế nhưng thoạt nhìn càng cảm thấy có chút ý vị. Dung nhan tuyệt mỹ, khí chất cao quý như vậy hắn chưa từng gặp qua một ai như nữ tử này cho nên thân hình hắn không lùi mà còn đi tới trước người Lục Tâm Đồng.</p><p>Nhìn thấy người này không lùi mà còn đứng chắn trước người mình, Lục Tâm Đồng lập tức nhíu mày, thủ ấn trong tay đột nhiên được kết. Thân ảnh xinh đẹp bỗng nhiên nhảy lên, cánh tay mang theo thanh âm trầm thấp hung hăng đánh về phía Dương Tử Tùng kia.</p><p>Lục Tâm Đồng đột nhiên xuất thủ khiên cho sắc mặt mấy Vũ Vương sau lưng Dương Tử Tùng đại biến. Mà Dương Tử Tùng lúc này đã không có thời gian do dự, cảm nhận khí tức Lục Tâm Đồng phóng ra, cỗ lực lượng kinh khủng kia khiến cho hắn không dám ngạnh kháng. Thân hình vội vàng lui về phía sau một bước. Cánh tay không ngừng biến ảo, linh lực bạo phát, một đạo chưởng ấn phá không lập tức bắn ra.</p><p>Thế nhưng đạo chưởng ấn kia của Dương Tử Tùng không ngờ lại bất phàm, ngay khi chưởng ấn sắp va chạm với chưởng ấn của Lục Tâm Đồng thì cánh tay hắn run lên, thân thể hơi nghiêng một cái. Chưởng ấn xẹt qua nắm tay của Lục Tâm Đồng, trực tiếp đánh về phía Lục Tâm Đồng, không ngờ lại khiến cho kình khí trên tay Lục Tâm Đồng giảm đi không ít.</p><p>Lục Tâm Đồng mỉm cười, cánh tay đột nhiên biến đổi, lần nữa nắm chặt. Nắm tay giương lên cao rồi đột nhiên gợn sóng trong không gian quanh đôi tay rung động, lập tức bắn về phía Dương Tử Tùng.</p><p>Nhìn Lục Tâm Đồng có phản ứng nhanh như vậy, Dương Tử Tùng cũng không phải là bị thịt, tu vi Linh Suất cửu trọng cũng không phải là kẻ yếu. Cảm giác của linh hồn cũng cực kỳ cường hãn. Sợ rằng so với người có tu vi đồng cấp còn mạnh hơn một chút. Quả thực cũng có chút tiền vốn để tự phụ. Thân thể trong nháy mắt thối lui, chưởng ấn quay về, đánh về phía Lục Tâm Đồng. Rõ ràng phản ứng và tốc độ của Lục Tâm Đồng khiến cho hắn giật mình.</p>", "images": {}, "success": true}