{"id": 1591, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1593", "title": "Chương 1593: Ngũ Đại Hoàng Tộc", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1593: Ngũ Đại Hoàng Tộc</h1><p>Nữ tử tuyệt mỹ nhìn Lục Thiếu Du, dường như có thể nhìn thấu suy nghĩ trong đầu Lục Thiếu Du, nàng nói:</p><p>- Ngươi không cần đề phòng ta, nếu như người khác trong tộc tới đây, một khi nghe thấy Vô Tự Thiên Thư trên người người có lẽ sẽ xuất thủ với ngươi. Mà Tử Lôi Huyền Đỉnh tuy rằng là thần khí của Huyền Thiên yêu tôn, thế nhưng đối với ta lại vô dụng. Thế nhưng đối với người khác cũng là chí bảo khó cầu, chuyện đoạt của ngươi cũng không nhất định.</p><p>Lục Thiếu Du sửng sốt, nữ tử tuyệt mỹ này dường như không có ác ý với hắn. Lục Thiếu Du nhíu mày nói:</p><p>- Không biết vì sao tiền bối lại cứu ta? Lẽ nào ta và tiền bối có quen biết sao?</p><p>- - Chúng ta không biết nhau, nguyên do cứu ngươi sau này ngươi sẽ biết. Đồng bạn của ngươi có lẽ hiện tại đã đi Vạn Đảo nhai, ngươi đi tìm bọn họ đi. Vạn Đảo nhai dường như không đơn giải, các ngươi tốt nhất nên chú ý một chút.</p><p>Nữ tử tuyệt mỹ lạnh nhạt nói tiếp:</p><p>- Ở đây tuyệt đối an toàn, về sau chính ngươi phải cẩn thận.</p><p>Nói xong, nữ tử tuyệt mỹ lập tức biến mất để lại Lục Thiếu Du với vẻ mặt kinh ngạc. Nữ tử tuyệt mỹ này quả thực có chút quái dị, không biết, cũng không có quan hệ họ hàng, sao lại ra tay cứu hắn. Lẽ nào đây là do nhân phẩm của hắn tốt sao?</p><p>Sưu.</p><p>Suy nghĩ một lát, Lục Thiếu Du tìm kiếm phương hướng rồi lập tức rời đi. Nữ tử tuyệt mỹ kia nói đây là nơi an toàn, Tiểu Long và Tâm Đồng đi Vạn Đảo nhai, tương đương với việc bọn họ không xảy ra chuyện gì. Nữ tử tuyệt mỹ kia biết hành tung của đám người Tiểu Long khiến cho Lục Thiếu Du lần nữa kinh ngạc.</p><p>Sau một lát, trên một hải đảo, Lục Thiếu Du tìm tòi một chút rồi lần nữa tiến vào trong hải vực.</p><p>Trong hải vực, bên trong một cái động ở dải đá ngầm, toàn thân Lục Thiếu Du được bao phủ bởi một vòng quang mang tiến vào bên trong. Lúc này chân khí của hắn tiêu hao gần như cạn kiệt, không thích hợp di chuyển. Cũng còn phải đề phòng đám người Linh Vũ giới cho nên sau khi suy nghĩ một lát, Lục Thiếu Du cảm thấy mình nên khôi phục thực lực trước thì tốt hơn.</p><p>Thủ ấn được kết, Tử Lôi Huyền Đỉnh xoay tròn trong lòng bàn tay, Lục Thiếu Du lập tức tiến vào bên trong Tử Lôi Huyền Đỉnh.</p><p>Trong Tử Lôi Huyền Đỉnh, quang mang chợt lóe, đột nhiên có bốn đạo thân ảnh xuất hiện trước người Lục Thiếu Du. Ba Vũ Vương, một Linh Vương của Linh Vũ giới. Cả đám lúc này dùng ánh mắt kinh ngạc, kinh hãi nhìn về phía Lục Thiếu Du.</p><p>Hít.</p><p>Lục Thiếu Du hít sâu một hơi, ba Vũ Vương này có Vũ Vương nhất trọng, hai Vũ Vương tứ trọng. Còn có một Linh Vương tam trọng, Lục Thiếu Du cố ý không đánh chết bốn người này là bởi vì muốn thôn phệ bọn họ. Muốn tìm Vũ Vương, Linh Vương thôn phệ mà nói không phải là chuyện dễ dàng. Bốn người này vừa vặn làm đá kê chân cho hắn thôn phệ, giết thì quá đáng tiếc.</p><p>Bốn người dường như cảm nhận hàn ý trong mắt Lục Thiếu Du, trong lòng bất tri bất giác không ngờ lại sợ hãi, muốn chạy trốn.</p><p>- Qua đây đi.</p><p>Lục Thiếu Du lạnh nhạt quát một tiếng. Trong Tử Lôi Huyền Đỉnh bốn người này sao có thể thoát khỏi tay Lục Thiếu Du. Thân thể bốn người lập tức không thể nhúc nhích, thân ảnh Lục Thiếu Du cũng nhanh chóng hiện lên trước mặt Vũ Vương nhất trọng kia. Ánh mắt lạnh lẽo nhìn về phía người này.</p><p>Một Vũ Vương nhất trọng, hai Vũ Vương tứ trọng. Trong đó có một người dường như là Vũ Vương tứ trọng đỉnh phong. Còn có một Linh Vương tam trọng. Lục Thiếu Du phỏng đoán, bốn người này có lẽ cũng là tán tu tiếng tăm lừng lẫy. Bốn người này không ngờ lại gia nhập Linh Vũ giới, hình như đây cũng là lần đầu tiên Lục Thiếu Du thôn phệ người của Linh Vũ giới.</p><p>Bị ánh mắt Lục Thiếu Du tập trung vào người, vẻ mặt bốn người kinh hãi, trong lòng có cảm giác sợ hãi khó hiểu.</p><p>- Không biết có thể đột phá tới Vũ Vương tứ trọng hay không.</p><p>Lục Thiếu Du thầm nói, hiện tại hắn đã là Vũ Vương tam trọng, nếu muốn đột phá tới Vũ Vương tứ trọng, cỗ năng lượng cần cực kỳ kinh người. Có ba Vũ Vương này ở đây, thế nhưng chân khí của Vũ Vương nhất trọng đối với hắn mà nói không đề thăng được bao nhiêu thực lực. Hai Vũ Vương tứ trọng trong đó có một Vũ Vương tứ trọng đỉnh phòng, không biết có thể chống đỡ cho hắn đột phá lên Vũ Vương tứ trọng hay không. Đan điền của hắn cực kỳ khổng lồ, mà khi luyện hóa chân khí người khác còn phải loại bỏ tạp chất, chỗ tốt hắn nhận được chỉ có một phần mười, muốn thôn phệ ba người này đột phá tới Vũ Vương tứ trọng mà nói, dường như có chút khó khăn.</p><p>Nói xong, Lục Thiếu Du lập tức có động tác. Trong ánh mắt kinh hãi của Vũ Vương nhất trọng kia, trong tay Lục Thiếu Du có một đạo thủ ấn được ngưng tụ. Từ trong lòng bàn tay có một cỗ chân khí hóa thành một dòng xoáy, một cỗ hấp lực lớn từ lòng bàn tay Lục Thiếu Du xuất hiện, trong nháy mắt bàn tay chụp lên thiên linh cái của Vũ Vương nhất trọng kia.</p><p>- Âm Dương Linh Vũ Quyết.</p><p>Lục Thiếu Du khẽ quát một tiếng, thôi động Âm Dương Linh Vũ Quyết. Một cỗ hấp lực lớn từ trong lòng bàn tay hắn bạo phát. Khuôn mặt Vũ Vương nhất trọng kia lập tức dữ tợn, chân khí nhanh chóng bị thôn phệ. Chân khí bàng bạc từ trong người kéo tới tay Lục Thiếu Du, ngay cả hồn anh trong đầu hắn cũng bị kéo ra. Lập tức tiến vào trong đầu Lục Thiếu Du.</p><p>Chỉ là lúc này đại hồn anh đang luyện hóa hồn anh của Hỉ Vô Thường, mà hồn anh Lục Thiếu Du thôn phệ tới cũng không làm cho đại hồn anh chú ý, tiểu hồn anh chớp mắt xoay tròn, tự động luyện hóa. Chỉ là đại bộ phận chỗ tốt đối với linh hồn đều bị kim đao màu vàng trực tiếp cướp đoạt.</p><p>Khoảng chừng nửa canh giờ sau, Vũ Vương nhất trọng này đã trở thành một cỗ thây khô. Dưới linh hỏa trong tay Lục Thiếu Du lập tức hóa thành tro tàn. Sau đó trong ánh mắt kinh ngạc của ba người còn lại, Lục Thiếu Du lại đánh ra một đạo trảo ấn chụp lên người Vũ Vương tứ trọng kia.</p><p>Tiếp tục thôn phệ, trải qua nửa canh giờ nữa, hai Vũ Vương tứ trọng liên tiếp bị Lục Thiếu Du thôn phệ thành thây khô. Linh Vương tam trọng còn lại lúc này kinh hãi tới cực hạn nhìn về phía Lục Thiếu Du. Nhìn tất cả mọi chuyện xảy ra, trong lòng hắn khiếp sợ và kinh hãi tới vô cùng. Bởi vì hắn phát hiện ra, Lục Thiếu Du đang thôn phệ chân khí người khác biến thành của mình. Mà công pháp này dường như có không ít chỗ tương tự với công pháp mà người trong giới ai cũng tha thiết mơ ước. Công pháp này tựa hồ còn mạnh hơn không ít.</p><p>Mà lúc này sắc mặt Lục Thiếu Du đã đỏ lên. Thôn phệ chân khí ba người khiến cho Lục Thiếu Du có cảm giác no đủ, nếu không có Bất Diệt Huyền Thể thì hắn có lẽ đã bị bạo thể mà chết rồi.</p><p>Lục Thiếu Du cũng hoàn toàn không để ý tới cảm giác no đủ khi thôn phệ chân khí. Trong mắt Lục Thiếu Du hiện tại tràn ngập sự khiếp sợ, bởi vì khi thôn phệ chân khí của ba Vũ Vương này đồng thời Lục Thiếu Du cũng thi triển sưu linh thuật. Từ trong đầu ba người Lục Thiếu Du biết được một ít chuyện của Linh Vũ giới, ba người này tuy rằng đều là Vũ Vương, thế nhưng địa vị trong giới cũng không cao, cũng tuyệt đối không thấp. Chuyện của Linh Vũ giới bọn họ cũng không biết quá nhiều.</p>", "images": {}, "success": true}