{"id": 1599, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1601", "title": "Chương 1601: Phiền Phức Tới Cửa (1)", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1601: Phiền Phức Tới Cửa (1)</h1><p>Lục Tâm Đồng lo lắng tuyệt đối có cơ sở, Nhật Sát giáo có thể trở thành một trong tứ các tứ đảo đủ để nói rõ thực lực của Nhật Sát giáo này. Hơn nữa nơi này lại là địa bàn của bọn họ, có câu nói cường long không áp được địa đầu xà. Thực lực của bọn họ cũng không mạnh lắm, ở chỗ này sợ rằng ngay cả Linh Thiên môn, Vân Dương Tông tới cũng phải nể mặt Nhật Sát giáo ba phần. Trừ phi là não ngập nước, bằng không cũng không có ai muốn đắc tội với bọn họ. Tới địa bàn của người khác thì phải cúi đầu, đây là đạo lý bình thường.</p><p>- Ta biết, ta sẽ không đi chọc vào người khác.</p><p>Tiểu Long ngẩng đầu rồi nói, trong lòng lại không cho là vậy. Bằng vào tính cách của Tiểu Long, sợ rằng sẽ không sợ một ai cả.</p><p>Mọi người lập tức yên tĩnh chờ đợi, bắt đầu điều tức. Có Như Hoa hộ pháp cho nên mọi người vô cùng yên tâm. Thời gian trôi qua, người vì Thiên đảo mà tới càng ngày càng nhiều, thực lực cao thấp đều có. Việc trọng đại bực này, chỉ cần người biết đến tin tức thì lập tức sẽ tới giúp vui.</p><p>Nhân số ngày càng nhiều, tiếng nghị luận của mọi người hội tụ tạo thành thanh âm ồn ào vang trời.</p><p>Thời gian chậm rãi trôi qua, tất cả mọi người đều điều tức, không quấy rối người khác. Cũng không có ai muốn đi quấy rối người khác. Những người muốn đi tới gần đều bị Như Hoa trừng mắt rồi lập tức thối lui. Vì vậy cho nên phía dưới ngọn núi này lập tức đông nghịt người. Chỉ có không gian trăm thước bên cạnh bốn người là không có ai tiến vào mà thôi.</p><p>Mà có kết quả như vậy không biết là do khí tức của Như Hoa dọa hay là dung nhan của nàng khiến cho không ai dám tới gần.</p><p>Thời gian mấy ngày rất nhanh đã trôi qua. Thời gian càng lúc càng tới gần. Phía xa, không gian chung quanh Thiên đảo bị sương mù dày đặc bao phủ bắt đầu vặn vẹo. Càng lúc càng mơ hồ. Mà lúc này, nước biển phía dưới bắt đầu cuồn cuộn. Mặt nước trong mấy ngày gần đây không ngờ lại dâng cao lên ba mươi thước.</p><p>Cảnh này khiến cho không ít người xao động. Dưới sự mê hoặc của Chân Linh thánh quả khiến cho mắt vô số người đỏ rực. Ai mà không muốn thu được một khỏa Chân Linh thánh quả để tăng cường thực lực cơ chứ? Trực tiếp tăng cường thực lực, loại mê hoặc như vậy đối với mỗi một tu luyện giả mà nói, đều khó có thể chống lại.</p><p>Một ngày nữa lại trôi qua, ba người Tiểu Long, Lục Tâm Đồng, Dương Quá tu luyện mấy ngày, hoàn toàn quên mục đích mình tới đây là vì cái gì.</p><p>Màn đêm bao phủ trời cao. Ánh trăng nhàn nhạt, gió biển gào thét mang theo sự nóng bỏng. Ánh trăng lạnh lẽo từ trên trời chiếu xuống, soi sáng một mảnh núi non.</p><p>Như Hoa vẫn ngồi đó, tâm thần tỏa ra chung quanh. Động tĩnh chung quanh không thể thoát khỏi tâm thần của nàng.</p><p>Sưu.</p><p>Một tiếng xé gió đột nhiên vang lên trong bầu trời đêm. Thanh âm này tuy rằng rất nhỏ thế nhưng không thoát khỏi sự cảm ứng của Như Hoa. Hai mắt nàng lập tức mở ra, trong mắt nàng xuất hiện một đạo thân ảnh đang đánh tới.</p><p>- Muốn chết.</p><p>Tính tình Như Hoa vốn nóng nảy, người này lại đánh lén khiến cho nàng giận dữ. Bàn tay khẽ vỗ một cái, thân thể giống như lưu quang bắn về phía trước, đánh về phía thân ảnh đang đánh tới kia. Trong tay mang theo một đạo chưởng ấn nhanh chóng bành trướng rồi đánh xuống.</p><p>- Cẩn thận.</p><p>Trong nháy mắt lưu quang quanh thân ba người Lục Tâm Đồng, Tiểu Long, Dương Quá chợt lóe, trực tiếp đánh lên, dùng ánh mắt cảnh giác nhìn về phía chung quanh.</p><p>- Là yêu thú thất giai trung kỳ.</p><p>Cảm nhận khí thế trên người Như Hoa, ánh mắt thân ảnh đang đánh lén tới kia lập tức đại biến. Một đạo quyền ấn nhanh chóng được ngưng tụ. Một quyền hung hăng đánh ra, va chạm với một quyền của Như Hoa.</p><p>Phanh Phanh.</p><p>Hai cỗ lực lượng va chạm, kình phong kinh khủng khuếch tán. Thân hình Như Hoa khẽ run lên, không có ảnh hưởng quá lớn. Thế nhưng người đánh lén kia, thân hình giống như diều đứt dây trực tiếp bắn vào một cây đại thụ. Đại thụ nứt gãy, người này lại hung hăng đập xuống núi, toàn bộ ngọn núi run rẩy.</p><p>- Hừ.</p><p>Vừ rơi xuống đất, trong yết hầu người đó vang lên tiếng rên nhẹ, sắc mặt tái nhợt. Trong mắt hiện lên sự kinh ngạc. Hắn thật khong ngờ yêu thú này lại là yêu thú thất giai trung kỳ. Vốn ban đầu hắn nghĩ rằng bằng vào tu vi Vũ Vương ngũ trọng của mình một khi đánh lén đủ để chế phục mấy người này trong nháy mắt. Ai ngờ bên người những người này lại có yêu thú thất giai trung kỳ.</p><p>- Tứ trưởng lão.</p><p>Mấy đạo thân ảnh phía sau lập tức đi tới bên người Vũ Vương ngũ trong bị thương kia. Đây chính là mấy Vũ Vương và thanh niên áo trắng mà đám người Lục Tâm Đồng gặp ở bãi cát khi trước. Phía sau còn có hơn chục người đang chạy tới.</p><p>- Hừ, hóa ra là các ngươi.</p><p>Ba người Lục Tâm Đồng tiến lên, nhìn đám người đột nhiên xuất hiện, ánh mắt lập tức trầm xuống. Một cỗ hàn ý trên người nàng tràn ra. Tuy rằng nàng không định gây sự, thế nhưng có người đánh lén, coi như là người Nhật Sát các thì cũng không thể cứ như vậy mà buông tha cho đám người này. Huống chi đây cũng không phải là người của Nhật Sát các.</p><p>- Là người Thiên Hạp đảo tới.</p><p>- Đó không phải là thiếu chủ Dương Tử Tùng của Thiên Hạp đảo sao? Còn có bốn vị trưởng lão tứ trưởng lão, ngũ trưởng lão của Thiên Hạp đảo a.</p><p>- Bốn vị trưởng lão cùng thiếu chủ tới đây, xem ra bọn họ cũng vì Chân Linh thánh quả mà tới.</p><p>- Lần này náo nhiệt rồi. Thực lực của Thiên Hạp đảo chỉ dưới Nhật Sát các mà thôi, những người này không ngờ lại dám động vào Thiên Hạp đảo, lá gan quả thực quá lớn.</p><p>Động tĩnh lớn vừa rồi đương nhiên đã làm kinh động đám người chung quanh, lập tức có vô số người vây quanh. Tuy rằng dưới bóng đêm thế nhưng những người này cũng mau chóng nhận ra thân phận đám người vừa mới xuất hiện. Từ trong ngữ khí của mọi người chung quanh có thể đoán ra được, Thiên Hạp đảo này trong Đông Hải cũng có danh khí không nhỏ.</p><p>- Chư vị, chúng ta là người của Thiên Hạp đảo. Vị này chính là thiếu chủ của Thiên Hạp đảo chúng ta.</p><p>Trong tiếng nghị luận của mọi người, Dương Tử Tùng nhìn đám người Lục Tâm Đồng và Dương Quá sau đó ánh mắt chuyển sang người Lục Tâm Đồng nói:</p><p>- Tiểu thư, mau giao giải dược ra đây. Thiên Hạp đảo ta có thể bỏ qua chuyện này, bằng không các ngươi hẳn cũng đã biết hậu quả rồi đấy.</p><p>Vốn đám người Thiên Hạp đảo đằng đằng sát khí mà tới, thế nhưng sau khi nhìn thấy thực lực của Như Hoa lập tức khách khí hơn rất nhiều. Những người này không phải dễ chọc như vậy.</p><p>- Con mẹ nó, Thiên Hạp đảo ngươi là thứ gì? Không ngờ lại dám uy hiếp chúng ta.</p><p>Tiểu Long đã sớm không nhịn được nữa, miệng nhổ một ngụm nước bọt xuống đất. Có người dám xuất thủ đánh lén nó, khiến cho nó vô cùng tức giận.</p><p>Lục Tâm Đồng nhìn vào đám người đằng đằng sát khí trước mặt, ánh mắt lạnh lẽo nói:</p><p>- Đã biết là ta hạ độc rồi sao? Xem ra cũng không quá ngốc. Vốn nếu như các ngươi cầu ta, thì có lẽ ta cũng sẽ cho các ngươi giải dược. Thế nhưng hiện tại không ngờ lại đánh lén chúng ta. Muốn giải dược sao? Chờ kiếp sau đi.</p>", "images": {}, "success": true}