{"id": 1605, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1607", "title": "Chương 1607: Vũ Vương Cửu Trọng (1)", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1607: Vũ Vương Cửu Trọng (1)</h1><p>Ánh mắt biến ảo, lão giả này lập tức quyết định. Đệ tử Tứ các Tứ đảo hắn đã gặp qua. Người này dường như không phải là người của Tứ các Tứ đảo vậy thì không cần phải cố kỵ gì nữa. Thân ảnh người này lóe lên rồi lập tức lao thẳng về phía Lục Thiếu Du. Quanh thân có một cỗ khí tức nóng bỏng lan tràn ra. Thân thể giống như thiểm điện, không gian quanh người vặn vẹo.</p><p>Thiên Sí Tuyết Sư ở phía xa ngẩng đầu, không có một chút động tác nào. Bởi vì trong đầu nó đã được chủ nhân truyền âm, bảo nó thối lui một chút.</p><p>Lục Thiếu Du vẫn đang cúi đầu không ngừng suy nghĩ vì sao Huyết Lục đột phá Địa giai lại không mở ra không gian của mình. Nắm Huyết Lục trong tay, Lục Thiếu Du cũng cảm giác được sau khi đột phá Huyết Lục càng thêm tương liên với hắn. Có một cỗ khí tức quanh quẩn trên người hắn, tác động tới chân khí trong người. Nắm Huyết Lục, hắn có cảm giác lúc này Huyết Lục giống như là cánh tay của mình, có cảm giác huyết mạch tương liên, giống như đã dung nhập vào trong từng tế bào của hắn, giống như từ nhỏ đã ở cùng hắn một chỗ vậy.</p><p>Trong lúc suy tư, một cỗ linh hồn lực cường hãn trên người Lục Thiếu Du không ngừng lan tràn ra, không gian chung quanh đều nằm trong sự giám sát của hắn. Bất luận một động tĩnh nhỏ nhoi nào cũng không thể thoát khỏi tâm thần của hắn. Sau khi đột phá tới Linh Vương ngũ trọng, vốn linh hồn lực khi trước đã cường hãn sẵn cho nên linh hồn lực của Lục Thiếu Du lúc này lại mạnh mẽ thêm không ít. Lão giả kia vừa mới xuất hiện Lục Thiếu Du lập tức phát hiện ra.</p><p>- Tiểu tử, giao ra Vũ Linh khí, bản vương sẽ tha cho ngươi một mạng.</p><p>Lão giả gầy gò hét lớn một tiếng, đột nhiên xuất hiện trước mặt Lục Thiếu Du. Thân hình gầy gò lúc này mang theo lực lượng vô cùng kinh khủng, dường như hoàn toàn không có chút liên quan tới thân hình gầy gò kia. Một đạo trảo ấn nhanh chóng đánh về phía Lục Thiếu Du. Dưới trảo ấn, toàn bộ không gian nhanh chóng vặn vẹo, nóng bỏng mang theo một cỗ năng lượng thuộc tính hỏa và lực lượng không gian.</p><p>- Vậy phải nhìn xem ngươi có bổn sự này hay không đã.</p><p>Nghe lão giả nói vậy, Lục Thiếu Du bỗng nhiên ngẩng đầu, khóe miệng hiện lên nụ cười tà dị. Huyết Lục vừa mới đột phá, hắn cũng cần tìm một đối thủ để thí nghiệm uy lực của nó một chút.</p><p>Ngao.</p><p>Trong sát na, Lục Thiếu Du đem chân khí rót vào trong Huyết Lục, trên chuôi đao, đầu rồng kia giống như đột nhiên sống lại, một tiếng đao minh giống như long ngâm từ trong đầu rồng vang lên, một cỗ sát khí trực tiếp bao phủ không gian.</p><p>Sưu.</p><p>Chân khí rót vào trong Huyết Lục, lúc này Lục Thiếu Du không thi triển bất kỳ đao pháp, vũ kỹ nào, Huyết Lục trong tay lập tức chém ra. Một đạo đao mang huyết sắc xé rách không gian mang theo tiếng xé gió giống như rồng ngâm, hổ gầm. Từ trước người Lục Thiếu Du, gợn sóng trong không gian giống như đột nhiên co rút lại rồi tách ra hai bên. Sau đó đao mang lập tức bổ thẳng về phía lão giả gầy gò trên bầu trời.</p><p>Bổ ra một đao, Lục Thiếu Du có thể cảm nhận được bên trong thân đao có một cỗ lực lượng kinh khủng đang lưu chuyển. Huyết Lục đột phá, uy lực mạnh mẽ hơn khi trước gấp mấy lần.</p><p>- Vũ Vương ngũ trọng mà thôi, sao lại mạnh mẽ như vậy.</p><p>Một đao này của Lục Thiếu Du khiến cho sắc mặt lão giả gầy gò đại biến. Khuôn mặt không ngừng biến hóa, chân khí bạo phát. Chân khí thuộc tính hỏa nóng bỏng lượn lờ quanh thân, không gian trong nháy mắt bị nhuộm thành màu đỏ. Một đạo trảo ấn vẽ ra một đường cung huyền ảo xuất hiện. Trảo ấn mang theo nhiệt độ nóng bỏng xoay tròn, hầu như là tào thành một bàn tay bằng hỏa diễm nhanh chóng bao phủ đạo đao mang của Lục Thiếu Du đang bắn tới.</p><p>Cạch Cạch.</p><p>Bàn tay bằng hỏa diễm vô hình nhanh chóng va chạm với đao mang, một cỗ quang mang chói mắt bắn ra. Toàn bộ không gian nơi hai cỗ lực lượng va chạm trực tiếp nứt nẻ, từng cái khe xuất hiện nhanh chóng lan tràn giống như mạng nhện. Một cỗ khí tức cuồng bạo kinh khủng bắt đầu tràn ngập. Cỗ khí tức này khiến cho tim người khác không khỏi đập nhanh hơn vài phần.</p><p>- Thực lực thật mạnh mẽ.</p><p>Trong kình khí kinh khủng kia, thân ảnh gầy gò của lão giả chỉ hơi run lên, thế nhưng sắc mặt hắn lại vô cùng kinh ngạc. Đây còn là Vũ Vương ngũ trọng sao? Sợ rằng tiểu tử này đã có thực lực chống lại Vũ Vương bát trọng đỉnh phong bình thường. Con mẹ nó, quả thực quá kỳ quái. Điều này sao có thể? Lẽ nào Vũ Linh khí Địa cấp có uy lực như vậy sao? Thế nhưng chuyện này cũng không có khả năng. Vũ Linh khí vừa mới đột phá lên Địa cấp, không có khả năng đề thăng ba trọng thực lực, từ Vũ Vương ngũ trọng lên bát trọng đỉnh phong. Càng lên cao muốn đề thăng tu vi sẽ càng khó.</p><p>Lão giả gầy gò lúc này cũng không biết được, Lục Thiếu Du trước mặt hắn tuy rằng chỉ có tu vi Vũ Vương ngũ trọng thế nhưng thực lực đủ để chống lại Vũ Vương thất trọng đỉnh phong. Mà Huyết Lục vừa mới tấn chức, tuy rằng không thi triển vũ kỹ, thế nhưng uy lực của một đao này lại tương đương với Vũ Vương bát trọng gần đỉnh phong.</p><p>- Đao tốt.</p><p>Trong kình khí khủng, thân thể Lục Thiếu Du trực tiếp lảo đảo lui về phía sau mấy bước. Huyết Lục lần nữa đột phá, uy lực không ngờ lại đề thăng mấy lần như vậy, hoàn toàn vượt quá sự tưởng tượng của Lục Thiếu Du. Thực lực của hắn đột phá từ Vũ Vương tam trọng tớ Vũ Vương ngũ trọng, đan điền lần nữa được mở rộng, hơn nữa lại thêm Huyết Lục đột phá, cho nên lúc này tuy rằng hắn chỉ đánh ra một đao đơn thuần thế nhưng Lục Thiếu Du có tự tin tuyệt đối, Vũ Vương bát trọng bình thường tiếp được một đao này của hắn cũng không có nhiều lắm.</p><p>- Vũ Vương cửu trọng.</p><p>Trong nháy mắt này Lục Thiếu Du cũng nhận ra tu vi của lão giả muốn cướp Huyết Lục trong tay hắn. Người này cũng không phải là Vũ Tôn, thế nhưng có thể đơn giản tiếp được một đao của hắn thì cũng chỉ có thể là Vũ Vương cửu trọng mới có thể làm được. Xem ra sự mê hoặc của Vũ Linh khí Địa cấp quá lớn, Vũ Vương cửu trọng cũng sẽ hạ thủ với hắn. May mà gần đây hắn liên tiếp đột phá, bằng không gặp phải người này sẽ phiền phức lớn. Dù sao hắn không thể mỗi lần giao thủ đều phải thi triển Tử Lôi Huyền Đỉnh.</p><p>- Vũ Vương cửu trọng, hắc hắc.</p><p>Lục Thiếu Du cười hắc hắc, khóe miệng mang theo nụ cười quỷ dị. Nếu như trước khi đột phá, gặp phải Vũ Vương cửu trọng xuất thủ cướp giật thì hắn quả thực sẽ cực kỳ đau đầu. Thậm chí còn có thể thi triển Huyễn Ảnh Thanh Vũ mà chạy, thế nhưng hiện tại đã không giống với khi trước.</p><p>Ngay trong ánh mắt kinh ngạc của lão giả gầy gò, Lục Thiếu Du lần nữa có động tác. Trên Huyết Lục vang lên một tiếng long ngâm, dưới tiếng long ngâm này trong hải vực mơ hồ có tiếng thú rít gào vang lên. Ánh mắt lão giả này đại biến, thanh huyết đao kinh khủng này quả thực bất phàm, tuyệt đối là bảo vật. Đồng thời trong lòng hắn lại càng thêm kiên định, quyết tâm cướp đoạt Huyết Lục.</p>", "images": {}, "success": true}