{"id": 1609, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1611", "title": "Chương 1611: Trên Nhật Sát Các", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1611: Trên Nhật Sát Các</h1><p>- Làm càn, không được vô lễ với khách quý.</p><p>Lạc Kiến Hồng tiến lên nói.</p><p>- Là Các chủ trở về.</p><p>Nhìn thấy Lạc Kiến Hồng, đệ tử Nhật Sát các lập tức hành lễ.</p><p>Lục Thiếu Du đưa mắt đảo qua. Vừa rồi có mấy đạo khí tức mịt mờ trong Nhật Sát các đảo qua. Xem ra bên trong Nhật Sát các cũng không thiếu siêu cấp cường giả.</p><p>Ánh mắt khẽ biến đổi, Lục Thiếu Du lập tức theo Lạc Kiến Hồng đi vào trong Nhật Sát các, đương nhiên hắn muốn quan sát vô số kiến trúc to lớn kia. Lúc này có không ít khí tức cường hãn đảo qua khiến cho Lục Thiếu Du có chút kinh ngạc. Thân là một trong Tứ các Tứ đảo, Nhật Sát các này quả thực có chút bất phàm.</p><p>Thời gian trôi qua, trên biển ở chung quanh Thiên đảo sương mù đã bắt đầu bao phủ toàn bộ bầu trời hải vực. Ngay cả cường giả Vũ Vương, Linh Vương cũng chỉ có thể nhìn thấy rõ cảnh tượng trước mặt vài chục thước.</p><p>- Mau nhìn, người của Nhật Sát các tới.</p><p>Hoàng hôn, trong bầu trời đột nhiên có vô số yêu thú phi hành khổng lồ bay tới mang theo một cỗ khí thế kinh người khiến cho mọi người không khỏi nhìn lên. Đây chính là người của Nhật Sát các.</p><p>- Người của Nhật Sát các đến rồi, ngày mai Thiên đảo sẽ mở ra.</p><p>- Rốt cuộc Linh trì trong Thiên đảo cũng sắp mở ra.</p><p>Trong núi non truyền ra từng tiếng nghị luận, tất cả đều vô cùng chờ mong Linh trì trong Thiên đảo mở ra.</p><p>- Ngày mai Thiên đảo sẽ mở ra, nhớ kỹ, không được phân tán.</p><p>Lục Tâm Đồng chu miệng, nhíu mày, trong mắt hiện lên sự ngưng trọng nói:</p><p>- Nơi này có không ít trận pháp thiên nhiên, rất dễ lạc đường. Sợ rằng trên người của người Nhật Sát các có địa đồ, nếu như để người Nhật Sát các đi vào trước thì chúng ta sẽ không thể thu được Chân Linh thánh quả.</p><p>Nghe Lục Tâm Đồng nói vậy, ánh mắt đám người Tiểu Long, Dương Quá biến đổi. Từ trong tin tức mấy ngày nay mọi người nghe ngóng được mà nói, bên trong Thiên đảo còn có không ít nguy hiểm. Trong đó nếu như gặp phải một ít trận pháp thiên nhiên thì sẽ phiền phức lớn. Không ít người thậm chí còn suy đoán, người của Nhật Sát các có địa đồ, cho nên mỗi lần người thu được Chân Linh thánh quả nhiều nhất là người của Nhật Sát các. Quả thực bọn họ chiếm được không ít tiện nghi.</p><p>- Sợ cái gì, còn có ta ở đây.</p><p>Tiểu Long nhíu mày, cực kỳ tự tin nói.</p><p>- Dù sao đi nữa chúng ta cũng phải đi ra. Trên đường đi tất cả mọi chuyện phải cẩn thận một chút.</p><p>Dương Quá nhìn mọi người rồi nói.</p><p>Mà dưới sự chờ mong của mọi người, một đêm lặng lẽ trôi qua.</p><p>Hôm sau, khi tia sáng đầu tiên từ phía chân trời xuất hiện. Một đám ánh sáng chiếu xuống hải vực cắt ngang sương mù dày đặc chung quanh mang theo một tia quang mang nhàn nhạt.</p><p>Mà lúc này hầu như trong nháy mắt có không ít ba động kinh người phát ra. Không ít người bắt đầu đứng dậy.</p><p>Đám người Lục Tâm Đồng, Dương Quá cảm nhận mấy cỗ khí tức này không khỏi lắc đầu. Không nghĩ tới Chân Linh thánh quả này lại hấp dẫn nhiều cường giả như vậy. Lần này người tới đây quả thực không ít, sợ rằng tới lúc đó không tránh khỏi tranh chấp.</p><p>Sưu Sưu.</p><p>Không ít thân ảnh lúc này bắt đầu đứng lên trên ngọn núi, chiếm vị trí có lợi nhất, gần Thiên đảo nhất, tránh cho người khác nhanh chân tới trước.</p><p>Bốn người Dương Quá, Lục Tâm Đồng, cũng rời khỏi nơi đặt chân vừa rồi đi tới một chỗ cao hơn. Nơi này vừa vặn có thể nhìn về phái trước. Hải vực mênh mông phía trước lúc này đã bị sương mù dày đặc hoàn toàn bao phủ.</p><p>Ở bốn phía có vô số bóng người xuất hiện. Từng đạo ánh mắt nóng bỏng nhìn chăm chú về phía Thiên Đảo. Sợ rằng một khi Thiên đảo mở ra sẽ có vô số người ào ào tiến vào, ai cũng không muốn bị kẻ khác bỏ lại phía sau.</p><p>Lục Tâm Đồng đưa mắt đảo qua chung quanh, ánh mắt thoáng dừng lại một số vị trí, trong mắt hiện lên sự ngưng trọng. Chỉ cần khẽ đảo qua một chút nàng lập tức phát hiện ra một vài Vũ Vương và Linh Vương, thực lực đạt tới ngũ trọng cũng có một người Vũ Vương.</p><p>- Xem ra lần này sẽ khó tránh khỏi tranh chấp.</p><p>Lục Tâm Đồng khẽ nói, nơi này nhiều người như vậy, nếu muốn thu được Chân Linh thánh quả mà nói, sợ rằng cuối cùng sẽ phải tranh chấp kịch liệt.</p><p>Lúc này trên bầu trời đột nhiên xảy ra ba động rất nhỏ, vô số ánh mắt lập tức nhìn về phía trước. Không gian tràn ngập sương mù bắt đầu ba động từng đợi. Trong sự chờ đợi của mọi người, rốt cuộc Thiên Đảo cũng mở ra.</p><p>Sưu Sưu.</p><p>Sương mù cuồn cuộn, hải vực phía dưới cuộn trào mãnh liệt tạo thành âm hưởng đinh tai nhức óc. Sóng biển ba động ngày càng kịch liệt, một cỗ khí thế kinh người bắt đầu lan tràn ra.</p><p>Lúc này, trong vô số ánh mắt kia hiện lên sự nóng bỏng, thậm chí ngay cả hô hấp cũng trở nên dồn dập, cả đám đem chân khí, linh lực trong người vận chuyển, định mau chóng tiến vào trong đó.</p><p>Sưu.</p><p>Sương mù tiếp tục cuồn cuộn, bốn người Lục Tâm Đồng, Như Hoa, Tiểu Long, Dương Quá cũng cảm nhận được một cỗ năng lượng ba động cực kỳ kinh khủng. Cỗ năng lượng bàng bạc kinh khủng này giống như đang lan tràn ra chung quanh.</p><p>Sưu Sưu.</p><p>Không bao lâu sau, trong sương mù nồng nặc kia, kể cả hải vực cuồn cuộn phía dưới, không gian đột nhiên vặn vẹo. Trong không gian vặn vẹo lất tức có một thông đạo hình tròn lớn xuất hiện. Sóng biển hai bên rẽ sang hai phía lộ ra một cái thông đạo từ núi non bên này đi tới Thiên đảo trước mặt.</p><p>Sưu Sưu.</p><p>Thông đạo xuất hiện, cũng không biết từ nơi nào có trên trăm đệ tử Nhật Sát các dẫn đầu chạy vào trong thông đạo.</p><p>- Tiến lên, Thiên đảo mở ra rồi.</p><p>Trong chốc lát, vô số bóng người chung quanh núi non mang theo ánh mắt nóng bỏng, chân khí, linh lực trên người bạo phát bắn về phía thông đạo, từng đạo khí tức kinh người không ngừng tản ra.</p><p>- Mọi người nghe đây, yêu thú, linh thú thất giai hậu kỳ, tu luyện giả tu vi ngoài Vũ Vương ngũ trọng tiến vào giết không tha. Ở bên trong đánh chết đệ tử Nhật Sát các giết không tha. Mỗi người chỉ có thể thu một khỏa Chân Linh thánh quả, nếu dám cướp giật nhiều Chân Linh thánh quả hơn cũng giết không tha.</p><p>Đồng thời lúc này trong bầu trời vang lên một tiếng quát.</p><p>- Thật đúng là bá đạo, khong ngờ lại trực tiếp không cho người khác đánh chết người của Nhật Sát các.</p><p>Tiểu Long dùng vẻ mặt khinh thường nói.</p><p>- Chuyện này cũng không có biện pháp. Ai bảo thực lực của Nhật Sát các mạnh đây.</p><p>Lục Tâm Đồng nói.</p><p>Nói xong, bốn người cũng nhanh chóng tiến vào trong thông đạo quỷ dị kia. Theo dòng người tiến vào bên trong. Bốn người đi cùng một chỗ, không dám cách xa nhau.</p><p>Khi bốn người đi vào thông đạo thì mới phát hiện ra bọn họ đang ở trong một ngọn núi. Ngọn núi này được sương mù che trời bao phủ, tầm nhìn hạn chế, chỉ có thể nhìn thấy cảnh vật cách đó năm mươi thước mà thôi. Bóng người chung quanh hơi dừng lại một chút rồi lập tức phóng về phía trước.</p><p>- Chúng ta cẩn thận một chút. Nơi Linh trì tọa lạc có lẽ là ở phía trước. Chúng ta chỉ cần không đi sai hướng có lẽ không có vấn đề gì xảy ra.</p><p>Lục Tâm Đồng nói.</p><p>- Sương mù này có chút quỷ dị, cũng quá dày đặc, nếu như đi lệch phương hướng sợ rằng ngay cả chúng ta cũng không biết được bản thân mình đã đi sai hướng.</p><p>Trong mắt Dương Quá hiện lên chút lo lắng.</p>", "images": {}, "success": true}