{"id": 1606, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1608", "title": "Chương 1608: Vũ Vương Cửu Trọng (2)", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1608: Vũ Vương Cửu Trọng (2)</h1><p>Trong sát na, tinh quang trong mắt Lục Thiếu Du chợt lóe. Một cỗ khí tức sắc bén trực tiếp đánh văng gợn sóng trong không gian, chân khí mênh mông như biển trong cơ thể từ trong kinh mạch bạo phát sau đó rót vào trong Huyết Lục. Huyết Lục huy động, trong bầu trời đột nhiên có một cỗ khí tức bàng bạc bao phủ thiên địa. Cỗ khí tức này vô cùng hùng hậu không gì sánh được, khiến cho người ta có cảm giác trầm trọng không thể lay động, một cỗ năng lượng thổ hệ cường hãn tức thì lan tràn ra chung quanh.</p><p>Huyết Lục giống như là một cái động không đáy, trong nháy mắt thôn phệ năng lượng thổ hệ bàng bạc trong bầu trời.</p><p>- Không xong, tiểu tử này rốt cuộc là ai?</p><p>Trong lòng lão giả gầy gò lập tức hoảng hốt, vừa rồi hắn chỉ kinh ngạc mà thôi. Thế nhưng lúc này trực tiếp chuyển thành kinh hãi, cỗ uy thế kinh người kia không phải là thứ mà một Vũ Vương ngũ trọng có thể có. Loại thực lực này tuyệt đối không yếu hơn Vũ Vương cửu trọng.</p><p>Khuôn mặt lão giả gầy gò ngưng trọng, từng đạo khí tức nóng bỏng tỏng không gian lượn lờ quanh thân thể, cuối cùng tạo thành một chiếc kén, đem toàn thân hắn bao phủ.</p><p>Chân khí nóng bỏng bạo phát, hai tay lão giả gầy gò liên tục biến hóa, mười ngón tay tạo thành hai đạo trảo ấn bắn ra, câu thông năng lượng thuộc tính hỏa hội tụ tới. Trảo ấn mang theo năng lượng thuộc tính hỏa nón bỏng tạo thành hai vòng cung trong không trung. Đầu ngón tay sắc bén giống như có thể xuyên thấu không gian tạo thành một vòng cung kinh người trong không trung. Có thể đoán ra được bên trong hai đạo trảo ấn này ẩn chứa kình khí kinh khủng ra sao.</p><p>- Liệt Không Cửu Kích.</p><p>Lục Thiếu Du hét lớn một tiếng, trên Huyết Lục, đao mang bỗng nhiên bạo phát. Đao mang sắc bén không gì sánh được mang theo thanh âm chói tai nhanh như thiểm điện cắt ngang qua không gian. Đao mang vừa xuất hiện, toàn bộ không gian trực tiếp run rẩy, bằng mắt thường có thể thấy được, đao mang huyết sắc lập tức bổ ra chín đao. Chín đạo đao mang hơn nghìn thước trong nháy mắt phá không mà ra mang theo xu thế phá không, sau đó chín đạo đang mang dung nhập vào một chỗ, bắn ra đao mang huyết sắc khiến tim đập nhanh hơn vài phần. Nơi đao mang đi qua, gợn sóng trong không gian trực tiếp nát bấy.</p><p>Lúc này Lục Thiếu Du thi triển Liệt Không Cửu Kích, uy lực so với khi trước đã hoàn toàn khác. Huyết Lục lần hai đột phá, Địa cấp và Huyền cấp hoàn toàn là hai khái niệm hoàn toàn khác nhau. Loại uy thế này so với khi trước còn cường hãn hơn gấp mấy lần, uy thế kinh người kia khiến cho người ta nhìn vào tim lập tức đập nhanh hơn.</p><p>Trong năng lượng thuộc tính hỏa ngập trời kia đột nhiên có vô số trảo ấn tràn ngập hỏa diễm bắng ra. Lão giả gầy gõ khẽ dậm chân một cái, chân khí đỏ rực từ trong lòng bàn chân dũng mãnh phun ra.</p><p>- Thiên Thủ Minh Hỏa Trảo.</p><p>Tiếng quát của lão giả vừa dứt, từng đạo trảo ấn nóng bỏng trong bầu trời lập tức run rẩy rồi hội tụ sau đó chộp về phía đao mang của Lục Thiếu Du phía trước. Vô số trảo ấn giống như xé rách không gian, năng lượng thuộc tính hỏa tạo thành một đường vong cung, cuối cùng trảo ấn trọng điệp mang theo hỏa diễm ngập trời giống như lưu tinh từ trên trời giáng xuống. Công kích kinh khủng như vậy khiến cho cả không gian run rẩy giống như sắp sụp đổ, vỡ nát.</p><p>Sưu.</p><p>Huyết sắc đao mang dùng xu thế như trẻ tre lập tức va chạm với trảo ấn của lão giả gầy gò kia. Toàn bộ không gian bỗng nhiên run rẩy.</p><p>Sưu.</p><p>Đao mang bổ vào trảo ấn, hai cỗ lực lượng lập tức bắn ra quang mang chói mắt rồi giằng co với nhau. Trảo ấn chụp lên đao mang, đao mang bổ vào trảo ấn, hai cỗ công kích giằng co, quang mang lóe lên không ngừng, thế nhưng cả hai đều không thể tiến thêm nửa bước.</p><p>Cạch cạch.</p><p>Hai cỗ năng lượng bàng bạc va chạm khiến cho gợn sóng trong không gian trực tiếp vang lên thanh âm bạo liệt rồi vỡ nát. Toàn bộ không gian vặn vẹo, dưới hai cỗ năng lượng kinh người, trong không gian bắt đầu xuất hiện một cái khe đen kịt.</p><p>Sưu.</p><p>Lúc này từ bên trong cái khe đen kịt kia bỗng nhiên có một cỗ hấp lực xuất hiện, hai cỗ năng lượng trực tiếp bị hút vào bên trong sau đó cả cái khe đen kịt kia đột nhiên nổ vang.</p><p>Phanh Phanh.</p><p>Một cỗ kình khí vô hình từ trong cái khe đen kịt kia phô thiên cái địa bạo phát ra. Khí tức ngập trời trong nháy mắt tràn ngập không trung. Khí tức cuồng bạo quét ngang tất cả, không gian rung chuyển.</p><p>Khục khục.</p><p>Trên không, thân thể Lục Thiếu Du trực tiếp bị đẩy lùi hơn mười bước, khí huyết trong người hỗn loạn, quanh thân có quang mang màu tím như ẩn như hiện, cơ thể lập tức bình ổn trở lại. Lúc này Lục Thiếu Du chỉ bị một chút thương thế nhỏ mà thôi, nếu như hắn thi triển Thanh Linh Khải Giáp thì có lẽ hoàn toàn không có một chút thương thế nào.</p><p>Khục khục.</p><p>Thân thể lão giả gầy gò trực tiếp bị đẩy lùi hơn mười bước, không ngờ lại không chiếm được một chút tiện nghi nào. Trong yết hầu lão giả gầy gò này vang lên một tiếng trầm muộn, một ngụm máu tươi sắp được phun ra bị lão giả này mạnh mẽ áp chế. Hai tay không ngừng run rẩy, một đao vừa rồi trực tiếp khiến cho bàn tay hắn đau nhức.</p><p>Lão giả gầy gò nhìn về phía Lục Thiếu Du, trong mắt lúc này không dám khinh thường nữa. Thậm chí trong mắt còn hiện lên sự kinh hãi. Hắn không ngờ tới, một Vũ Vương ngũ trọng không ngờ có thể đánh ra công kích kinh khủng như vậy. Lẽ nào người này ẩn tàng tu vi và dung mạo, bản thân người này cũng là lão quỷ thành danh hay sao?</p><p>- Ha ha, quả thực vô cùng đặc sắc. Đã lâu không nhìn qua quyết đấu đặc sắc như vậy, quả thực khiến cho ta vô cùng kích động a.</p><p>Phía xa, lúc này có mấy đạo thân ảnh giống như lưu quang xuất hiện trên không trung. Tổng cộng có năm người, người đứng đầu thân hình cao ngất, ước chừng năm mươi tuổi, ngũ quan đoan chính, khí tức bức nhân, trên người mặc một bộ trường báo, khí chất giống như một đầu ác điểu, trong đôi mắt hiện lên tinh quang giống như lợi kiếm. Mà bốn người phía sau người này đều là hạng người có khí tức bất phàm, tu vi đều đạt tới Vũ Vương và Linh Vương.</p><p>Nhìn thấy năm người này xuất hiện, sắc mặt Lục Thiếu Du lập tức có chút biến hóa. Người này Lục Thiếu Du chưa từng qua lại, thế nhưng hắn cũng không xa lạ một chút nào. Bởi vì lúc còn ở trong thành Cự Giang hắn đã gặp mặt người này. Người này không phải là ai khác mà chính là các chủ Lạc Kiến Hồng của Nhật Sát các, một trong Tứ các Tứ đảo, người đời gọi hắn là Phiên Hải Vương.</p><p>- Hóa ra là Phiên Hải Vương Lạc các chủ.</p><p>Lão giả gầy gò nhìn về phía Phiên Hải Vương Lạc Kiến Hồng rồi nói, ánh mắt biến ảo bất định.</p><p>- Thiên Thủ Quỷ Vương, xem ra vận khí của ngươi quả thực quá kém, chọc người nào không chọc, hết lần này tới lần khác lại chọc vào Lục chưởng môn, lần này ngươi không chiếm được chút tiện nghi nào rồi.</p><p>Lạc Kiến Hồng cười sang sảng, ánh mắt nhìn về phía lão giả gầy gò nói:</p><p>- Các ngươi quả thực chính là lũ lụt tới miếu Long vương a, người một nhà lại đụng phải người một nhà.</p><p>- Phiên Hải Vương, ý ngươi là gì?</p>", "images": {}, "success": true}