{"id": 1607, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1609", "title": "Chương 1609: Thiên Thủ Quỷ Vương (1)", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1609: Thiên Thủ Quỷ Vương (1)</h1><p>Lão giả gầy gò nghi hoặc nhìn Phiên Hải Vương Lạc Kiến Hồng. Có thể khiến cho Phiên Hải Vương Lạc Kiến Hồng nói như vậy quả thực trong Đông Hải này cũng không có bao người. Đủ để thấy được người thanh niên trước mặt hắn quả thực không phải là người thường.</p><p>Phiên Hải Vương Lạc Kiến Hồng mỉm cười, ánh mắt quay về phía Lục Thiếu Du mỉm cười lại nói với Thiên Thủ Quỷ Vương:</p><p>- Thiên Thủ Quỷ Vương, ngươi còn chưa biết Lục chưởng môn là ai sao? Hắn chính là người đứng đầu trong thập đại cường giả trẻ tuổi, là chưởng môn của Phi Linh môn, sư đệ của Băng Mộc Tôn Giả Sát Phá Quân, con rể của Linh Thiên môn và Vân Dương Tông. Ngươi thử nói xem có phải là người một nhà hay không? Chọc phải Lục chưởng môn, cũng may các ngươi là người một nhà, bằng không thì lần này ngươi gặp phiền phức lớn rồi.</p><p>- Tiểu tử, hóa ra ngươi chính là Lục Thiếu Du của Phi Linh môn sao?</p><p>Nghe Phiên Hải Vương Lạc Kiến Hồng nói, lão giả gầy gò lập tức kinh ngạc nhìn về phía Lục Thiếu Du rồi thở dài nói:</p><p>- Coi như bản vương nhìn lầm, coi như tha cho ngươi. Bản vương đi trước một bước, Phiên Hải Vương, ta cáo từ.</p><p>Lão giả gầy gò nói quả thực vô cùng oai phong, rõ ràng là hắn muốn cướp Vũ linh khí của người khác, không người cuối cùng lại giống như đại nhân đại lượng không chấp kẻ dưới vậy.</p><p>Nói xong, Thiên Thủ Quỷ Vương này lập tức bắn về phía xa. Trong lòng hắn hiểu rõ, cho dù là Phiên Hải Vương không tới thì hắn cũng sẽ đi. Thanh niên trước mắt này hắn không có cách nào đối phó được. Cho nên sau khi biết thân phận người này hắn càng không muốn ở lại.</p><p>- Không ngờ lại là Lạc các chủ, ra mắt Lạc các chủ.</p><p>Nhìn thấy lão giả gầy gò Thiên Thủ Quỷ Vương rời đi, Lục Thiếu Du vô cùng nghi hoặc, nghe khẩu khí của Phiên Hải Vương Lạc Kiến Hồng này dường như hắn và Thiên Thủ Quỷ Vương kia lại có chút quan hệ. Thế nhưng hắn cũng không nhận ra người này thì làm gì có thể có quan hệ được cơ chứ.</p><p>Sưu Sưu.</p><p>Lúc này phía sau lưng Lạc Kiến Hồng có vô số đầu yêu thú khổng lồ bay tới. Từng đạo ánh mắt lập tức nhìn về phía Lục Thiếu Du.</p><p>- Là Lục Thiếu Du.</p><p>- Người nào là Lục Thiếu Du? Lẽ nào...</p><p>- Còn có mấy người là Lục Thiếu Du nữa? Chính là người lấy một địch chín, chưởng môn Lục Thiếu Du của Phi Linh môn, cường giả đứng đầu trong thập đại cường giả.</p><p>- Kia là Lục Thiếu Du sao?</p><p>Trên lưng yêu thú phi hành có mấy đệ tử Nhật Sát các khi trước cũng từng đi tới thành Cự Giang. Nhìn thấy thân ảnh màu xanh kia lập tức kinh ngạc.</p><p>- Mấy ngày trước ta nghe nói Lục chưởng môn đã tới Đông Hải, lại còn làm ra không ít động tĩnh trong địa bàn Thiên Vân đảo, không ngờ Lục chưởng môn nhanh như vậy đã đi tới địa bàn Nhật Sát các chúng ta.</p><p>Lạc Kiến Hồng mỉm cười nhìn Lục Thiếu Du nói. Khuôn mặt tuy rằng mỉm cười, thế nhưng trong lòng Lạc Kiến Hồng lúc này cực kỳ khiếp sợ. Vừa rồi Lục Thiếu Du và Thiên Thủ Quỷ Vương giao thủ hắn đều nhìn thấy. Thực lực của Lục Thiếu Du lúc này không ngờ có thể chống lại Thiên Thủ Quỷ Vương kia. Coi như là hắn đụng phải Thiên Thủ Quỷ Vương đã thành danh ba trăm năm kia, nếu như không dùng toàn thực thì tuyệt đối không thể làm gì được đối phương. Lục Thiếu Du này không ngờ có thể trực tiếp chống lại Thiên Thủ Quỷ Vương, thực lực như vậy so với khi trước ở trong thành Cự Giang còn mạnh hơn không ít.</p><p>Nghe Phiên Hải Vương Lạc Kiến Hồng nói vậy ánh mắt Lục Thiếu Du khẽ đổi, trong lòng ba động. Ý tứ của Lạc Kiến Hồng này lẽ nào nhanh như vậy hắn đã biết trong tay mình có Tử Lôi Huyền Đỉnh? Lẽ nào cũng muốn cướp giật? Thế nhưng chuyện hắn có Tử Lôi Huyền Đỉnh hiện nay chỉ còn có Mộ Dung Lan Lan, Kiếm Linh Vương, Cao Trường Cung, Hỏa Đao Vương còn có người của Linh Vũ giới biết mà thôi. Loại tin tức như thế này sợ rằng những người này cũng không truyền ra bên ngoài, để tránh những người khác tranh đoạt Tử Lôi Huyền Đỉnh với bọn họ.</p><p>- Vừa vặn đi ngang qua mà thôi, không biết nơi này là địa bàn của Nhật Sát các. Nếu sớm biết thì ta đã tới bái phỏng Lạc các chủ rồi.</p><p>Lục Thiếu Du khách khí nói. Mặc kệ Lạc Kiến Hồng này có ý tứ gì thì Lục Thiếu Du cũng phải chờ hắn biểu hiện ý tứ của mình thì mới biết được.</p><p>- Vậy thì tốt quá. Nơi này cách Nhật Sát các cũng không xa. Nếu như Lục chưởng môn tới Nhật Sát các thì ta sẽ tận tình địa chủ. Dù sao ta và Băng Mộc Tôn Giả Sát Phá Quân cũng có chút giao tình. Lục chưởng môn ở trong Nhật Sát các mà không được khoản đãi thì lần sau gặp Băng Mộc Tôn Giả ta sẽ không biết ăn nói thế nào, cũng khiến cho Nhật Sát các thất lễ.</p><p>Lạc Kiến Hồng mỉm cười nói, ánh mắt khẽ biến đổi.</p><p>Nghe Lạc Kiến Hồng nói vậy, mấy Vũ Vương, Linh Vương phía sau cùng chúng đệ tử Nhật Sát các cực kỳ nghi hoặc. Ý tứ của các chủ không ngờ lại muốn mời Lục Thiếu Du đi này Nhật Sát các.</p><p>- Lạc các chủ khách khí rồi, ta...</p><p>Lục Thiếu Du cũng thật không ngờ Phiên Hải Vương này lại mời hắn đi Nhật Sát các thật. Nhật Sát các này hắn cũng không muốn đi, thế nhưng Lục Thiếu Du còn chưa nói xong, Lạc Kiến Hồng đã ngắt lời Lục Thiếu Du, nói:</p><p>- Lục chưởng môn khinh thường Nhật Sát các ta hay là khinh thường Lạc Kiến Hồng ta? Dù muốn hay không thì Lục chưởng môn cũng nên tới Nhật Sát các một chút để ta tận tình địa chủ. Thuận tiện ta cũng nghe nói Lục chưởng môn tinh thông thuật luyện đan, vừa lúc ta cũng có một số việc muốn mời Lục chưởng môn hỗ trợ. Cho nên mong Lục chưởng môn không nên chối từ.</p><p>- Chuyện này.</p><p>Lục Thiếu Du sửng sốt, Phiên Hải Vương đã nói ra những lời này quả thực Lục Thiếu Du không biết trả lời ra sao. Mơ hồ hắn có cảm giác việc Lạc Kiến Hồng mời hắn tới Nhật Sát các không chỉ đơn giản có vậy. Vạn nhất tới Nhật Sát các gặp phải nguy hiểm thì hắn sẽ gặp phiền phức lớn. Dù sao đây cũng là sào huyệt của người ta, cường giả trong môn không ít.</p><p>Nhìn thấy sắc mặt Lục Thiếu Du, Lạc Kiến Hồng nhíu mày nói:</p><p>- Lục chưởng môn, yên tâm đi, Lạc Kiến Hồng ta tuy rằng không tính là người tốt, thế nhưng chuyện âm thầm đả thương người khác ta không bao giờ làm. Tuy rằng trên người Lục chưởng môn có Linh khí Địa cấp, cũng chính là thanh huyết đao này. Thế nhưng Lạc Kiến Hồng ta còn chưa từng làm ra chuyện như thế này bao giờ. Nếu như Lục chưởng môn sợ tới Nhật Sát các của ta thì quên đi, coi như Lạc Kiến Hồng ta nhìn nhầm người.</p><p>Nói xong, Phiên Hải Vương nhìn về phía Lục Thiếu Du, thân thể lơ lửng trên không trung chắp tay mà đứng. Khí thế giống như một đầu ác điểu kia mang theo vài phần anh khí, thoạt nhìn cũng có cảm giác không giận mà uy.</p><p>- Thịnh tình của Lạc các chủ ta từ chối thì quả thực là bất kính, vậy thì ta sẽ quấy rầy Nhật Sát các một phen vậy.</p><p>Ánh mắt Lục Thiếu Du khẽ đảo, Huyết Lục trong tay được thu vào cơ thể rồi lập tức gọi Thiên Sí Tuyết Sư. Đứng trên lưng Thiên Sí Tuyết Sư, Lục Thiếu Du nhìn thẳng về phía Lạc Kiến Hồng, trên người có một cỗ ngạo khí lan tràn ra. Cho dù đi Nhật Sát các thì có làm sao? Nhật Sát các này có lẽ cũng không dám quang minh chính đại xuất thủ với hắn.</p>", "images": {}, "success": true}