{"id": 1613, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1615", "title": "Chương 1615: Địa Cấp Trung Giai (1)", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1615: Địa Cấp Trung Giai (1)</h1><p>- Lạc các chủ khách khí rồi, ta cũng chỉ tạm thời ổn định một chút tình huống trong cơ thể Lạc cô nương mà thôi. Có lẽ trong vòng ba tháng sẽ không có lần phát tác thứ hai nữa. Thế nhưng sau ba tháng quả thực rất khó nói.</p><p>Lục Thiếu Du nói.</p><p>- Lục chưởng môn, ngươi nhất định phải nghĩ biện pháp gì đó.</p><p>Nhìn thấy biểu hiện vừa rồi của Lục Thiếu Du, Lạc Kiến Hồng hiện tại đã cực kỳ tin tưởng Lục Thiếu Du. Trong mắt hiện lên sự khẩn cầu, có thể khiến cho hắn làm như vậy sợ rằng cũng chỉ có nữ nhi của hắn mà thôi.</p><p>- Lạc các chủ, nếu muốn ta giảm bớt thống khổ cho Lạc cô nương thì được, thế nhưng muốn Lạc cô nương sống lâu thêm mấy năm, sợ rằng không khó. Còn nếu như ngươi muốn ta chữa khỏi cho Lạc cô nương mà nói, quả thực là bất lực.</p><p>Lục Thiếu Du cũng không từ chối, nhìn thấy ánh mắt Lạc Kiến Hồng lúc này, coi như là người hiểu rõ một chút về tính cách của Lạc Kiến Hồng cũng có thể nói, Lạc Kiến Hồng này tuyệt đối là một người cha tốt.</p><p>- Nếu như có thể kéo dài tính mạng của Dĩnh nhi vài chục năm đối với ta mà nói đã là đại ân rồi. Lục chưởng môn đã có thể kéo dài vài năm, có thể khiến cho Dĩnh nhi của ta giảm bớt thống khổ, thì sao không thể kéo dài thêm được một chút cơ chứ? Đến lúc đó ta nhất định sẽ cảm tạ Lục chuởng môn. Thế nhưng thứ cho ta mạo muội hỏi một câu, lẽ nào Lục chưởng môn không có cách nào khiến cho Dĩnh nhi khôi phục hoàn toàn sao? Mong Lục chưởng môn nói thật cho ta biết.</p><p>Lạc Kiến Hồng cực kỳ chân thành nhìn Lục Thiếu Du nói. Ánh mắt kia hoàn toàn là ánh mắt lấy thân phận của một người cha hỏi Lục Thiếu Du.</p><p>Lục Thiếu Du nhíu mày, nhìn Lạc Kiến Hồng, hơi do dự một lát rồi nói:</p><p>- Biện pháp thì quả thực có một, nhưng mà ta cũng có năm thành, hơn nữa thời gian cần quá dài, ta còn một số việc muốn làm cho nên...</p><p>- Lục chưởng môn, ngươi thực sự có biện pháp sao?</p><p>Nghe Lục Thiếu Du nói vậy, Lạc Kiến Hồng run rẩy. Bởi vì nhiều năm trôi qua như vậy đây là lần đầu tiên có người nói có biện pháp.</p><p>- Biện pháp chỉ có một, thế nhưng cơ hội cũng không lớn. Năm thành cơ hội, chỉ có phân nửa mà thôi.</p><p>Lục Thiếu Du do dự một lát rồi nói. Hắn quả thực có một biện pháp, tuy rằng có chút nắm chắc, thế nhưng Lục Thiếu Du cũng không dám quá chắc chắn.</p><p>Nghe Lục Thiếu Du nói vậy, trong lòng Lạc Kiến Hồng lập tức run lên, chưa từng ai có biện pháp với chuyện này. Ngay cả Linh Tôn cũng phải bó tay. Ngay cả vị siêu cấp cường giả kia trong các của bọn hắn cũng không có cách nào. Mà hiện tại có người nói có biện pháp, lại còn có năm thành cơ hội, đây đã là cực cao rồi, hắn sao có thể bỏ qua được cơ chứ.</p><p>- Lục chưởng môn, Lạc Kiến Hồng ta cả đời chưa từng cầu một ai. Hôm nay ta cầu xin Lục chưởng môn xuất thủ một lần, đương nhiên chỉ cần Lục chưởng môn xuất thủ thì ta hậu tạ Lục chưởng môn bảo vật Khởi Tử Hồi Xuân Đan của Nhật Sát các. Mấy nghìn năm qua trong Nhật Sác các chúng ta cũng chỉ luyện chế ra tám khỏa mà thôi. Tác dụng của Khởi Tử Hồi Xuân Đan này có lẽ Lục chưởng môn còn chưa biết. Người có tu vi dưới Vũ Tôn và Linh Tôn ngũ trọng, dưới tình huống tiêu hao cạn kiệt sau khi ăn vào Khởi Tử Hồi Xuân Đan này, mặc kệ là tiêu hao tới đâu, chỉ còn một hơi thở trong nháy mắt có thể khôi phục trạng thái đỉnh phong.</p><p>Lạc Kiến Hồng nói.</p><p>- Khởi Tử Hồi Xuân Đan, trong nháy mắt khôi phục đỉnh phong sao?</p><p>Lục Thiếu Du lập tức sửng sốt. Trên ngọc giản của Nam thúc cấp cho hắn cũng không có ghi qua loại đan dược này. Dưới Vũ Tôn ngũ trọng có thể trong nháy mắt khôi phục trạng thái đỉnh phong, đây quả thực là có thêm một cái mạng. Nếu như hắn biết có loại đan dược này sợ rằng bản thân đã sớm tìm cách luyện chế rồi.</p><p>- Nếu như Lục chưởng môn có thể chữa khỏi cho Dĩnh nhi, ta sẽ trọng tạ Lục chưởng môn hai khỏa Khởi Tử Hồi Xuân Đan.</p><p>Lạc Kiến Hồng nhìn chăm chú vào Lục Thiếu Du rồi nói:</p><p>- Mặt khác, ta thấy huyết đao trong tay Lục chưởng môn không phải là phàm vật. Sợ rằng còn chưa có một bộ vũ kỹ đao phá tốt. Trong Nhật Sát các chúng ta cũng có một bộ vũ kỹ đao pháp tên là Hoàn Vũ Thất Toàn trảm, uy lực bá đạo vô cùng. Mấy nghìn năm qua, người có thể tu luyện thành đao pháp này vô cùng ít ỏi.</p><p>Nói xong, Lạc Kiến Hồng nhìn Lục Thiếu Du rồi nói:</p><p>- Mà Hoàn Vũ Thất Toàn Trảm này là vũ kỹ Địa cấp trung giai. Cũng là bí mật bất truyền của Nhật Sát các chúng ta. Nếu như Lục chưởng môn có thể chữa tốt cho Dĩnh nhi, Hoàn Vũ Thất Toàn Trảm này ta cũng có thể giao cho Lục chưởng môn.</p><p>- Đao pháp Địa cấp trung giai, hai khỏa Khởi Tử Hồi Xuân Đan.</p><p>Lúc này Lục Thiếu Du tuyệt đối đã bị mê hoặc. Vũ kỹ đạt tới Địa giai thì giá trị không cần nói tới. Những đại môn đại phái này, ngay cả vũ kỹ Huyền cấp sơ giai trở lên cũng không bao giờ truyền ra bên ngoài. Vũ kỹ trên Địa cấp thì càng khống chế nghiêm ngặt. Coi như là đệ tử thân truyền cũng không có tư cách tu luyện. Mà vũ kỹ Địa cấp trung giai thì càng không phải nói.</p><p>Hoàn Vũ Thất Toàn Trảm, vũ kỹ Địa cấp trung giai, uy lực của nó Lục Thiếu Du căn bản không cần tưởng tượng, cũng không biết uy lực của nó mạnh bao nhiêu. Thế nhưng nếu tính giá trị mà nói, sợ rằng toàn bộ thế lực nhất lưu cũng không thể so sánh được.</p><p>Hai khỏa Khởi Tử Hồi Xuân Đan, bằng hai cái mạng của mình. Trong nháy mắt khôi phục tới trạng thái đỉnh phong, nếu như gặp phải vây công và cường giả trước mặt quả thực sẽ có thêm chỗ dựa vào. Còn có Hoàn Vũ Thất Toàn trảm này cho nên lúc này Lục Thiếu Du vô cùng động tâm.</p><p>Nghe Lạc Kiếm Hồng nói, sắc mặt mười trưởng lão kia lập tức biến đổi. Vũ kỹ Địa cấp trung giai Hoàn Vũ Thất Toàn Trảm, đây chính là vật bất truyền trong các, tuyệt đối không thể truyền ra bên ngoài, thế nhưng loại tình huống như hiện tại bọn họ cũng không biết làm thế nào cho tốt.</p><p>- Lạc các chủ, ta sẽ cố gắng. Thế nhưng trước khi ra tay, ta có chuyện cần nói riêng với Lạc các chủ và Lạc cô nương.</p><p>Lục Thiếu Du không có cách nào thoát khỏi mê hoặc. Chỗ tốt Lạc Kiến Hồng đưa ra đối với hắn có lực mê hoặc cực kỳ lớn. Mà vừa vặn hắn cũng có một biện pháp cho nên thử một lần cũng không sao. Có thể nhận được bảo vật như vậy, cũng coi như là thu hoạch ngoài ý muốn.</p><p>Chỉ là tới bây giờ Lục Thiếu Du còn không biết, điều kiện Lạc Kiến Hồng vừa đưa ra kỳ thực cũng không phải giới hạn cao nhất trong lòng Lạc Kiến Hồng. Nữ nhi ở trong lòng hắn chính là vô giá, cho dù Lục Thiếu Du dùng công phu sư tử ngoạm chỉ sợ hắn cũng sẽ nghĩ biện pháp đáp ứng. Vì nữ nhi của mình chuyện gì hắn cũng đáp ứng.</p><p>Một lát sau, trong một căn phòng yên tĩnh, lúc này chỉ có Lục Thiếu Du, Lạc Kiến Hồng, còn có Lạc Dĩnh thanh tú kia. Ba người ngồi vào chỗ của mình, Lục Thiếu Du lập tức mở miệng:</p><p>- Lạc các chủ, giúp Lạc cô nương khôi phục ta chỉ có thể nói trước, ta chỉ có năm thành nắm chắc. Đồng thời bởi vì kinh mạch toàn thân Lạc cô nương không đầy đủ cho nên lúc trị liệu cần phải...</p>", "images": {}, "success": true}