{"id": 1610, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1612", "title": "Chương 1612: Đoạn Mạch Tuyệt Thể (1)", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1612: Đoạn Mạch Tuyệt Thể (1)</h1><p>- Có ta đây thì sợ cái gì? Cho dù đám sương mù này có chút quỷ dị thì ta cũng không sợ.</p><p>Tiểu Long mỉm cười, nói xong từ trong con mắt thứ ba trên mi tâm tràn ra quang mang quỷ dị. Một cỗ quỷ dị tức quỷ dị lập tức lan tràn ra, Tiểu Long quay đầu lại nói với Lục Tâm Đồng và Dương Quá:</p><p>- Đi theo ta, đám sương mù này căn bản không ngăn được ta.</p><p>Nhìn thấy mi tâm của Tiểu Long biến hóa, hai người Dương Quá và Lục Tâm Đồng hơi sửng sốt một chút rồi lập tức mỉm cười, đi theo sau lưng Tiểu Long.</p><p>Trên Nhật Sát các, trong một đình viện tinh xảo, bên ngoài căn phòng này chính là một vườn hoa. Bên trong vườn chứa đủ loại hoa mỹ lệ. Gió khẽ thổi qua, cả đình viện tràn ngập hương hoa nhàn nhạt khiến cho người ta có cảm yên bình. Cũng không biết vườn hoa này là do ai trồng, trong vườn cực kỳ sạch sẽ, khiến cho người ta có cảm giác yêu thích không muốn buông tay.</p><p>Lúc này ở bên trong đình viện có không ít người ngồi đó, từ tu vi có thể nhìn thấy bên trong có một vài Vũ Suất, Linh Suất cấp cao, còn có hai Vũ Vương và Linh Vương.</p><p>Khi Lục Thiếu Du theo Phiên Hải Vương Lạc Kiến Hồng tiến vào đình viện này thì ánh mắt của chục người này lập tức tập trung lên người Lục Thiếu Du, cả đám không ngừng đánh giá.</p><p>- Chư vị trưởng lão, ta giới thiệu với mọi người một chút. Vị này chính là Lục chưởng môn của Phi Linh môn.</p><p>Nhìn chúng trưởng lão, Lạc Kiến Hồng vừa mới đi vào đình viện lập tức nói với mọi người.</p><p>- Ra mắt Lục chưởng môn.</p><p>Chúng trưởng lão Nhật Sát các không biết là nể mặt Phiên Hải Vương Lạc Kiến Hồng hay là thực sự cấp mặt mũi cho Lục Thiếu Du mà đều đứng dậy chắp tay hành lễ. Thế nhưng mọi người cũng biết thực lực của Lục Thiếu Du này không kém, thân phận lại cao hơn bọn họ. Thực lực của Lục Thiếu Du này đối với những trưởng lão này mà nói, coi như là mấy trưởng lão Vũ Vương kia cũng không mạnh hơn Lục Thiếu Du. Người có thực lực mạnh nhất chỉ là Vũ Vương tứ trọng mà thôi.</p><p>- Không dám, chư vị trưởng lão có lễ.</p><p>Lục Thiếu Du cũng vội vã hoàn lễ, chỉ là vẻ mặt của mọ người Lục Thiếu Du cũng đã nhìn thấy trong mắt. Mặc kệ thái độ của đám trưởng lão Nhật Sát các này đối với hắn ra sao, dù sao đi nữa hắn cũng không thèm để ý.</p><p>Nhìn thấy Lục Thiếu Du hoàn lễ, sắc mặt những trưởng lão này dường như thư thái hơn một chút.</p><p>- Lục chưởng môn, mời ngồi.</p><p>Lạc Kiến Hồng mời Lục Thiếu Du ngồi trên chủ vị, trường bào run lên rồi lập tức ngồi xuống cạnh đó.</p><p>Lục Thiếu Du cũng không khách khí ngồi xuống bên cạnh Lạc Kiến Hồng.</p><p>- Hạ Lan, gọi Dĩnh Nhi ra đây.</p><p>Sau khi ngồi vào chỗ của mình, Lạc Kiến Hồng lập tức nói với một nha hoàn thanh tú bên cạnh.</p><p>- Vâng, các chủ.</p><p>Nha hoàn thanh tú lập tức đáp rồi lùi xuống.</p><p>- Lục chưởng môn là Linh Vũ song tu, quả thực khiến cho ta mở mắt. Có lẽ Lục chưởng môn sẽ có biện pháp chữa cho thể chất trời sinh của Dĩnh nhi nhà ta.</p><p>Một Linh Vương tam trọng nhìn Lục Thiếu Du rồi nói. Ý tứ bên trong lời nói không biết là khen hay là mượn cơ hội đả kích nhân vật trẻ tuổi phong vân này. Mọi người đều biết, thể chất của tiểu thư là trời sinh, vốn không thể chữa trị. Sau khi sinh ra không lâu, các thái thượng trưởng lão đều đã xuất thủ qua, phí không ít khí lực mới đưa tiểu thư từ quỷ môn quan đoạt lại một cái mạng. Thế nhưng bởi vì có liên quan đến thể chất cho nên tiểu thư không thể tu luyện, mấy năm nay tiểu thư đều dựa vào đan dược mà sống sốt. Ngay cả mấy thái thượng trưởng lão cũng bất lực. Dù sao bên trong thái thượng trưởng lão cũng không thiếu siêu cấp cường giả linh giả, cả đám đều có thực lực bất phàm. Thế nhưng trên phương diện cứu người chữa thương mà nói, cũng không thể nói thực lực càng mạnh thì càng lợi hại.</p><p>Mấy năm nay Nhật Sát các cũng đã mời tới không ít cường giả linh đạo, thế nhưng vẫn không có cách nào. Thể chất của tiểu thư là trời sinh, căn bản không có biện pháp trị liệu.</p><p>- Các chủ cũng đã nói có không ít cường giả cũng bó tay, bản thân ta không dám bêu xấu. Chỉ là Lạc các chủ đã mở miệng ta cũng chỉ mặt dày tới xem một phen mà thôi, cũng chỉ có thể cố hết sức.</p><p>Ý tứ trong lời đám trưởng lão này Lục Thiếu Du chỉ cần đưa mắt nhìn qua là hiểu, trong lòng hắn cũng vô cùng bất đắc dĩ. Chuyện cứu người chữa thương quả thực không phải là sở trường của hắn.</p><p>- Lục chưởng môn khách khí, tận lực là được rồi. Dù sao đây cũng là trời sinh a.</p><p>Lạc Kiến Hồng nói rồi thở dài. Hắn thân là người đứng đầu Nhật Sát các thế nhưng đối với thể chất trời sinh của nữ nhi lại hoàn toàn không có cách nào. Mỗi khi nghĩ tới chuyện này, trong lòng hắn cũng chỉ có thể than thở.</p><p>- Ra mắt phụ thân, ra mắt chư vị trưởng lão.</p><p>Lúc này ngoài cửa vang lên một thanh âm thanh thúy, dễ nghe. Lục Thiếu Du dưa mắt nhìn lại, ở bên ngoài của hiện tại, nha hoàn thanh tú vừa mới rời đi kia lúc này đang nâng một nữ tử áo xanh đi tới. Nữ tử này cao gầy, bộ y phục màu xanh trên người bao phủ thân thể động lòng người, duyên dáng của nàng.</p><p>Khi Lục Thiếu Du đưa mắt nhìn về nữ tử này, ánh mắt lập tức đình trệ. Nữ tử này dáng vẻ hai mươi lăm hai mươi sáu tuổi, ngũ quan tinh xảo, tuy rằng không coi là mỹ nữ khiến cho thiên địa thất sắc, chỉ là cũng tuyệt đối được coi là đại mỹ nhân. Bộ dáng này cực kỳ tương tự với Nhan Kỳ, có vẻ thanh thuần, chỉ là sắc mặt của nữ tử này tái nhợt vô cùng đáng sợ, toàn thân giống như không có chút máu nào, bộ dáng bệnh tật, thế nhưng ánh mắt lại vô cùng trong suốt.</p><p>- Dĩnh nhi, mau tới ra mắt Lục chưởng môn.</p><p>Nhìn thấy nữ nhi xuất hiện, trong ánh mắt kiên nghị của Lạc Kiến Hồng hiện lên sự đau lòng. Nữ nhi chịu dằn vặt hai mươi mấy năm qua, người làm cha như hắn lại khong giúp được gì. Nghĩ tới nửa cuộc đời anh hùng của mình lại không có cách nào giúp được nữ nhi, chăm sóc tốt cho nó, thậm chí ngay cả khiến cho nữ nhi có một cuộc sống như người bình thường cũng không được. Nghĩ vậy, trong lòng hắn lại thầm cảm thán một phen.</p><p>- Vị này hẳn là người đứng đầu thập đại cường giả trẻ tuổi, Lục Thiếu Du Lục chưởng môn đúng không? Tiểu nữ Lạc Dĩnh có lễ, ra mắt Lục chưởng môn.</p><p>Nữ tử thanh tú này nhìn chăm chú vào Lục Thiếu Du cười nhợt nhạt, dường như đã nghe qua tên tuổi Lục Thiếu Du.</p><p>- Lạc cô nương có lễ.</p><p>Lục Thiếu Du hoàn lễ, ánh mắt vẫn luôn tỉ mỉ đánh giá trên người Lạc Dĩnh này, sắc mặt bắt đầu có chút biến hóa.</p><p>- Lục chưởng môn, làm phiền ngươi nhìn xem Dĩnh nhi có cơ hội khôi phục hay không.</p><p>Lạc Kiến Hồng nhìn Lục Thiếu Du rồi nói. Nói thật, hắn đối với Lục Thiếu Du quả thực không ôm bao nhiêu hi vọng. Bao nhiêu cường giả Linh Tôn đến đây xem qua nữ nhi của hắn cũng phải thúc thủ vô sách. Lục Thiếu Du chỉ là Linh Vương mà thôi, cũng chỉ là một thanh niên còn trẻ tuổi, làm sao hắn có thể ôm nhiều hy vọng được cơ chứ. Hắn chỉ muốn giữ chân Lục Thiếu Du mà thôi.</p>", "images": {}, "success": true}