{"id": 1617, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1619", "title": "Chương 1619: Chín Thánh Quả", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1619: Chín Thánh Quả</h1><p>- Vậy còn không đi mau, đừng để người của Nhật Sát các nhanh chân tới trước!</p><p>Lục Tâm Đồng nói.</p><p>- Không phải, ta đang nghĩ chúng ta có bốn người, mà Chân Linh thánh quả chỉ có chín quả, chúng ta phải lưu cho lão đại một quả đi, còn có đại trùng tử, ta cũng muốn lưu cho hắn một quả.</p><p>Đôi mắt Tiểu Long xoay chuyển, còn chưa tới mục đích đã bắt đầu tính toán.</p><p>- Ta cũng muốn lưu cho sư phụ cùng Oánh tỷ hai quả.</p><p>Lục Tâm Đồng nhận chân nói.</p><p>- Vậy là tám quả, còn lại một, đúng rồi, cấp cho Tuyết Sư, mỗi lần đều để nó phi hành, có lợi cũng không thể quên nó!</p><p>Tiểu Long nhận thân nói, vạch ngón tay chậm rãi tính toán.</p><p>- Cái gì, các ngươi tính toán lấy hết toàn bộ Chân Linh thánh quả sao?</p><p>Dương Quá kinh ngạc nói, Nhật Sát các có nói qua, mỗi người chỉ được lấy một Chân Linh thánh quả.</p><p>Tiểu Long liếc mắt nhìn Dương Quá, nói:</p><p>- Có gì kỳ quái, nếu có lão đại ở đây tuyệt đối sẽ làm như thế, ban đầu khi ở Vân Dương Tông, chúng ta còn lấy hết toàn bộ Vũ Linh thánh quả mà!</p><p>- Nhật Sát các sẽ tìm chúng ta phiền toái!</p><p>Dương Quá lo lắng nói.</p><p>- Nếu chúng ta là người đầu tiên tiến vào Linh trì, vậy sẽ không có ai biết là chúng ta làm!</p><p>Tiểu Long tựa hồ đã sớm có kế hoạch.</p><p>- Tiểu Long, chẳng lẽ ngươi có biện pháp nào hay sao?</p><p>Lục Tâm Đồng hỏi.</p><p>- Phía trước chính là Linh trì, chỉ cần chúng ta sớm tới nơi đó, lấy xong Chân Linh thánh quả liền rời đi, ai lại biết?</p><p>Tiểu Long chu miệng cười hắc hắc nói, người khác nhìn không thấy, nhưng con mắt thứ ba của hắn nhìn thấy, Thiên đảo khổng lồ cách đó không xa, hắn đã cảm giác được năng lượng dao động thật lớn.</p><p>- Yêu Hoàng, sau lưng chúng ta cũng có người đang đi tới!</p><p>- Hừ, cho bọn hắn không thể lên được Thiên đảo!</p><p>Lục Tâm Đồng cười quỷ dị, đột nhiên trong tay đánh ra hắc quang, lập tức hóa thành độc khí bao phủ đầy trời, chỉ nháy mắt không gian tản ra mùi vị gay mũi khó ngửi, vừa nhìn cũng biết là kịch độc.</p><p>- Chúng ta đi nhanh lên, con đường này bị ta bố trí độc khí, một ngày sau sẽ tự động tán đi, đã đủ cho chúng ta hành động!</p><p>Lục Tâm Đồng giảo hoạt nói.</p><p>- Hắc hắc, xuất phát!</p><p>Tiểu Long cười, lập tức chạy đi, Dương Quá bất đắc dĩ theo sau.</p><p>Vài giờ sau, thân ảnh bốn người xuất hiện trên hòn đảo khổng lồ như ngọn núi, sương mù ngập trời, mang theo huỳnh quang nhàn nhạt, năng lượng kinh người không ngừng lan tràn.</p><p>- Có ba đệ tử Nhật Sát các ở phía trước, còn chưa phát hiện chúng ta!</p><p>Như Hoa nói, trong mơ hồ có ba thân ảnh đang cấp tốc đi lên đảo.</p><p>- Một Vũ Suất cửu trọng, một Linh Suất cửu trọng, còn có một Vũ Vương nhất trọng!</p><p>Lục Tâm Đồng nhíu mày, tốc độ của ba người kia không ngờ còn muốn nhanh hơn nhóm người của nàng, như vậy hẳn là có bản đồ.</p><p>- Như Hoa, ngươi đi ngăn lại ba người kia, đừng cho bọn hắn lên Thiên trì!</p><p>Tiểu Long tà khí nói, chỉ một mình Như Hoa ngăn cản ba người cũng đã đủ.</p><p>- Dạ!</p><p>Như Hoa đáp, tức khắc lao đi.</p><p>- Như Hoa, ngăn cản họ là được, không nên hạ thủ nặng tay!</p><p>Lục Tâm Đồng lập tức dặn dò, cũng không nên giết người của Nhật Sát các, sẽ có phiền phức.</p><p>- Chúng ta làm sao bây giờ?</p><p>Dương Quá nhìn hai người không biết nên nói gì, có lẽ gần đây đi cùng họ, tính cách thật thà phúc hậu vô hình trung bị ảnh hưởng, trong lòng không nghĩ tới lại chấp nhận hành động của Tiểu Long cùng Lục Tâm Đồng, tựa hồ cực kỳ hứng thú với Chân Linh thánh quả.</p><p>- Chúng ta lên Thiên trì, lấy xong Chân Linh thánh quả liền rời đi!</p><p>Lục Tâm Đồng nói xong liền phóng đi.</p><p>- Các ngươi lưu lại đi!</p><p>Trong đường núi gập ghềnh, ba thân ảnh đang cấp tốc đi nhanh tới, nhưng đúng ngay lúc này một thân ảnh xuất hiện, thân ảnh vung tay, chưởng ấn tràn ngập hơi nước bay ra, đem ba người phong tỏa trước mặt.</p><p>- Yêu thú thất giai!</p><p>Ba người dừng lại, chính là ba đệ tử tinh anh của Nhật Sát các, có yêu thú xuất hiện, ba người cùng ngưng tụ công kích nghênh đón.</p><p>Phanh phanh!</p><p>Tiếng nổ trầm thấp vang lên, thân hình ba người lập tức bị chấn khai, với thực lực của họ làm sao là đối thủ, liền bị đánh bay.</p><p>- Năng lượng thật nồng đậm, chính là chỗ này!</p><p>Sau một lát trên đỉnh đảo, ba thân ảnh đã như quỷ mị rơi xuống.</p><p>Mọi người vừa rơi xuống đất, lập tức nhìn xung quanh, phía trước xuất hiện một hồ nước lớn thật sâu, khoảng chừng năm trăm thước, năng lượng nồng đậm tán phát, nước hồ nhũ bạch phiếm xuất thanh quang, lại sôi trào lên như nước sôi, năng lượng bạch sắc nhè nhẹ lan tràn như sương khói, từ trên cao nhìn xuống chỉ thấy khuếch tán che phủ cả không gian.</p><p>Khi mọi người còn đang cảm giác năng lượng dao động trong hồ sâu, sắc mặt chợt biến đổi, bởi vì trong hồ có một gốc đại thụ che trời thật lớn, phỏng chừng ba người cũng ôm không hết.</p><p>- Chân Linh thánh quả!</p><p>Ba người lẩm bẩm, đại thụ sinh trưởng trong hồ sâu, cành lá tươi tốt, trong cành lá còn có chín quang điểm màu đỏ, lớn cỡ nắm tay, dù còn cách thật xa nhưng ba người vẫn cảm giác được năng lượng khổng lồ, làm nhịp tim người ta không tự chủ được đập nhanh.</p><p>- Đúng là bảo vật, ăn vào hẳn được không ít ưu đãi!</p><p>Tiểu Long liếm môi, trong ánh mắt lộ tia tham lam, cảm giác năng lượng lan tràn, biết rõ sử dụng sẽ có hiệu quả không sai.</p><p>- Cẩn thận, có cổ quái!</p><p>Sắc mặt Dương Quá cảnh giác nhìn quanh bốn phía, tựa hồ cảm nhận được điều gì.</p><p>Sưu sưu...</p><p>Đúng lúc này từ trong hồ sâu đột nhiên toát ra dây leo màu xanh cỡ cánh tay, dây leo phá không mà đến, mang theo tiếng xé gió bén nhọn đột nhiên bắn vọt về hướng ba người.</p><p>- Phá!</p><p>Sắc mặt Lục Tâm Đồng trầm xuống, thủ ấn biến hóa, tay áo run lên, trong lòng bàn tay dâng lên Linh hỏa, nhất thời cả không trung bị Linh hỏa nóng rực đảo qua, dây leo cũng hóa thành tro tàn.</p><p>- Thật mạnh!</p><p>Lục Tâm Đồng biến sắc, thực lực dây leo thật không yếu, chỉ sợ Vũ Suất Linh Suất cửu trọng cũng khó thể đối kháng.</p><p>Hưu hưu!</p><p>Vào lúc này bên trong hồ sâu sôi trào không ngớt, sóng nước khuấy động, nháy mắt toát ra vô số dây leo lớn nhỏ phá không bắn tới, giống như vô cùng vô tận bao trùm không gian áp xuống.</p><p>- Phá!</p><p>Trong lòng bàn tay Lục Tâm Đồng dâng lên đoàn Linh hỏa, vô số dây leo hóa thành tro tàn, nhưng càng nhiều dây leo bắn tới, từ trên trời giáng xuống như vô cùng vô tân, đem ba người bao phủ bên trong.</p><p>Hưu hưu...</p><p>Dương Quá rút kiếm, kiếm quang vẽ ra quang quyển, vô số dây leo bị tước đoạn, nhưng vẫn tiếp tục sinh trưởng, mặc dù dây leo muốn thương tổn ba người thật khó khăn, nhưng ba người cũng không thể tiến thêm một bước.</p><p>- Hai ngươi cẩn thận, ta đi hái Chân Linh thánh quả!</p><p>Tiểu Long nói.</p><p>- Tiểu Long, dùng hộp ngọc cất giữ, tránh để tan mất năng lượng!</p><p>Lục Tâm Đồng vội vàng lấy ra chín hộp ngọc đưa cho Tiểu Long.</p><p>- Hừ, chỉ vài cọng cỏ, xem ngươi làm sao ngăn cản ta!</p><p>Thu hồi hộp ngọc, Tiểu Long trầm thấp quát, quanh thân tản ra hào quang quỷ dị, thân hình tràn ngập kim sắc hỏa diễm nóng cháy, còn mạnh hơn Linh hỏa của Lục Tâm Đồng, khiến không gian nhiễm thành màu xích hồng.</p><p>Xuy xuy!</p>", "images": {}, "success": true}