{"id": 1614, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1616", "title": "Chương 1616: Địa Cấp Trung Giai (2)", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1616: Địa Cấp Trung Giai (2)</h1><p>Nói tới đây, khuôn mặt Lục Thiếu Du đỏ lên, ánh mắt liếc về phía Lạc Dĩnh, trong lòng vô cùng bất đắc dĩ.</p><p>- Cần phải cởi hết y phục sao?</p><p>Lạc Kiến Hồng nhìn Lục Thiếu Du rồi nói. Bằng vào kiến thức và nhãn lực của hắn chỉ cần nghĩ một chút là có thể suy đoán ra ý tứ của Lục Thiếu Du. Kinh mạch toàn thân không được đầy đủ, muốn khôi phục đương nhiên phải cởi bỏ hết y phục.</p><p>- Không sai. Lạc các chủ có lẽ cũng hiểu được.</p><p>Ánh mắt Lục Thiếu Du khẽ đổi, hắn phải đả thông kinh mạch toàn thân cho Lạc Dĩnh, đương nhiên phải chạm toàn thân của nàng, bằng không sao có thể hạ thủ được.</p><p>- Chuyện này, sao có thể, ta...</p><p>Lạc Kiến Hồng có thể hiểu được thế nhưng Lạc Dĩnh lại e thẹn, khuôn mặt ửng đỏ, xích lõa trước mặt một nam nhân xa lạ, đây tuyệt đối là một chuyện vô cùng thẹn thùng.</p><p>- Dĩnh nhi, có câu nói có bệnh phải nhờ y sư, có lẽ con cũng hiểu.</p><p>Lạc Kiến Hồng nhìn nữ nhi. Sự thuần khiết của nữ nhân đương nhiên cực kỳ quan tọng. Thế nhưng chuyện này lại không giống như bình thương, chỉ cần nữ nhi có thể khôi phục thì hắn cũng không còn lựa chọn nào khác. Hắn biết, nếu muốn trị liệu thì nhất định phải như vậy. Khong có lựa chọn nào.</p><p>Lục Thiếu Du nhìn Lạc Dĩnh rồi nói:</p><p>- Đương nhiên, vì sự thuần khiết của Lạc cô nương, ta có thể che mắt.</p><p>- Dĩnh nhi, vì cha, con nhất định phải cố gắng.</p><p>Lạc Kiến Hồng nhìn Lạc Dĩnh nói.</p><p>- Được rồi.</p><p>Nhìn phụ thân, Lạc Dĩnh chậm rãi gật đầu.</p><p>Trong núi non tràn ngập sương mù, trong này có một mùi máu tanh từ từ phát tán ra. Nơi này sát khí ngập tràn, dưới sự bao phủ của sương mù dày đặt, hơn nữa lại thêm sát khí từ bốn phía, quả thực là một nơi tôi luyện vô cùng tốt.</p><p>Trong rừng rậm, một bóng đen phủ phục ẩn nấp bên trong vô cùng bí ẩn, khí tức toàn thân thu liễm, không tiết ra ngoài một chút nào. Tâm thần tỏa ra, chờ đợi con mồi tới cửa.</p><p>Liên tục ba mươi năm qua, mỗi lần Linh trì trên Thiên đảo mở ra hắn đều tới. Lần đầu tiên hắn cũng dự đoán được Chân Linh thánh quả kia, thế nhung kết quả lại không phải như vậy. Chân Linh thánh quả đều bị đệ tử Nhật Sát các lấy được. Người ngoài làm sao có thể đơn giản thu bảo vật. Vì vậy dọc đường đi dựa vào thủ đoạn ẩn nấp của bản thân, hắn tiến hành đánh lén không ít người, thu hoạch vô cùng tốt lên tới một con số khá lớn.</p><p>Mà mười năm trước, thứ hắn đoạt được càng thêm kinh khủng. Lần này hắn lại tới, nửa ngày trước, tại một nơi khác hắn đã đánh chết một Linh Suất tứ trọng, thu hoạch không tệ.</p><p>Hắn không bao giờ ở cùng một chỗ đợi con mồi, vì vậy sau khi đánh chết Linh Suất tứ trọng kia lập tức tới đây. Trong tâm thần của hắn lúc này xuất hiện bốn đạo thân ảnh.</p><p>Hắn lập tức nhíu mày, bởi vì bốn người này hắn không cảm nhận được khí tức. Hắn đang do dự có nên xuất thủ hay không, có nên mạo hiểm hay không. Nhìn y phục trên người bốn người này cũng không giống như người bình thường. Nếu có thể đánh chết có lẽ thu hoạch không tồi. Từ tuổi tác của bốn người này có thể thấy được. Một thanh niên, một thiếu nữ, một tiểu thiếu niên có lẽ thực lực cũng không cao. Người duy nhất hắn để ý là nữ nhân xấu xí kia, nàng ta hẳn là uy hiếp lớn nhất với hắn.</p><p>Mà lúc này bốn người Tiểu Long, Lục Tâm Đồng, Dương Quá, Như Hoa đã đi tới. Dọc đường đi bốn người gặp không ít nguy hiểm, thế nhưng bằng vào thực lực và thủ đoạn của bốn người mà nói, nguy hiểm trong này đối với bọn họ không tạo thành một chút uy hiếp nào.</p><p>Sưu.</p><p>Bốn người cẩn thận đi về phía trước. Ở bên trong, bằng vào thực lực của bốn người cũng không dám sơ ý. Đúng lúc này có một tiếng nổ vang vọng, một bóng đen không rõ lập tức lao thẳng về phía Như Hoa.</p><p>- Muốn chết.</p><p>Như Hoa cười nhạt, bàn tay nắm chặt, nắm tay to lớn đánh về phía trước. Yêu nguyên trên bàn tay nhanh chóng ngưng tụ. Cuối cùng nắm tay hung hăng đánh về phía bóng đen kia. Nắm tay ẩn chứa kình phong trực tiếp xé rách không khí, một cỗ kình khí vô hình trực tiếp đem sương mù dày đặc chung quanh đánh cho tan nát.</p><p>- Yêu thú thất giai.</p><p>Cảm nhận cỗ khí tức này, sắc mặt hắc y nhân đánh lén lập tức đại biến. Hắn thật không ngờ, đây mới chỉ là lần xuất thủ thứ hai của hắn lại đụng phải yêu thú thất giai. Không gian chung quanh hắn lúc này trực tiếp vặn vẹo. Ngay cả trốn cũng không được.</p><p>Phanh Phanh.</p><p>Một tiếng trầm muộn vang lên trong tầng trời thấp. Kình khí mạnh mẽ trên nắm tay Như Hoa trực tiếp mang theo xu thế sấm sét đánh vào trên người bóng đen kia, kình khí vô hình phô thiên cái địa bạo phát ra.</p><p>Khục khục.</p><p>Bóng đen này lập tức phun ra một ngụm máu tươi, thân thể đập xuống mặt đất trở thành một thi thể. Có thể người này ngay cả trước khi chết cũng không biết được, vốn vận khí của hắn cũng không tệ lắm, vốn người hắn tưởng rằng có thực lực mạnh nhất trong đám người lại là người có thực lực yếu nhất, thế nhưng Như Hoa yếu nhất trong bốn người cũng không phải là người hắn có thể chống lại.</p><p>- Vũ Suất lục trọng mà thôi, không ngờ lại dám đánh lén.</p><p>Sau khi lấy mấy chiếc nhẫn trữ vật trên người hắc y nhân Vũ Suất lục trọng, Như Hoa lập tức khinh thường nói.</p><p>Bên trong Nhật Sát các, Lạc Kiến Hồng đích thân hộ pháp, bên trong một gian phòng tràn ngập hương hoa, nhìn phong cách bố trí hẳn là phòng của Lạc Dĩnh.</p><p>Lục Thiếu Du đánh giá gian phòng, cũng giúp Lạc Dĩnh trầm tĩnh hơn một chút, nói:</p><p>- Lục chưởng môn, những chậu hoa này thế nào, những năm gần đây ta không thể tu luyện, rảnh rỗi chỉ có thể trồng hoa làm niềm vui.</p><p>- Thật xấu hổ, ta chỉ cảm thấy hoa rất đẹp, mà tên hoa thì ta không biết.</p><p>Lục Thiếu Du cười khổ nói.</p><p>- Lục chưởng môn còn trẻ tuổi đã trở thành người đứng đầu mười đại cường giả, phỏng chừng luôn tập trung tu luyện, sao có thời gian hiểu biết những chuyện này.</p><p>Lạc Dĩnh nói.</p><p>Lục Thiếu Du mỉm cười, nói:</p><p>- Lạc cô nương, chúng ta bắt đầu đi, chỉ mong có thể thành công!</p><p>- Hi vọng thôi, vất vả Lục chưởng môn!</p><p>Lạc Dĩnh nói, vẻ mặt chợt đỏ ửng, nàng tự nhiên hiểu được kế tiếp mình phải làm gì.</p><p>Lục Thiếu Du nhìn Lạc Dĩnh, dung mạo của nàng không tính là tuyệt mỹ, nhưng vẫn rất đẹp, khí chất thanh tú, thân hình vô cùng hấp dẫn.</p><p>- Nói thật, ta thật sự rất bội phục Lạc cô nương, có thể dùng thân thể người thường chống đỡ tới bây giờ, dù là người có tu vi Vũ Suất cũng chưa chắc có thể làm được, thậm chí là Vũ Vương cũng không phải ai có thể làm.</p><p>Lục Thiếu Du nói.</p><p>- Nếu không phải bởi vì cha, ta sợ ta đã sớm bỏ cuộc, mỗi lần nhìn thấy cha lo lắng, ta lại đau lòng, hai mươi mấy năm nay cha đặt hết tâm tư trên người của ta, nếu ta không chịu đựng nổi buông tay, cha nhất định sẽ thật thương tâm, ta không muốn làm cho cha tuyệt vọng, cho nên ta phải sống sót, chỉ vì cha ta.</p><p>Trong ánh mắt dịu dàng của Lạc Dĩnh hiện lên vẻ kiên nghị mà người thường không thể có được.</p><p>Lục Thiếu Du cực kỳ cảm thán, một nữ tử yếu đuối từ ba tuổi chống đỡ được tới bây giờ, thật sự là kỳ tích, mà kỳ tích kia tới từ thân tình.</p>", "images": {}, "success": true}