{"id": 1616, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1618", "title": "Chương 1618: Trưởng Lão Vũ Các", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1618: Trưởng Lão Vũ Các</h1><p>Mà mỗi lần năng lượng đan dược bùng nổ, Lạc Kiến Hồng lại truyền chân khí trấn áp, ngày dài tháng rộng suốt hai mươi mấy năm, chân khí của Lạc Kiến Hồng cũng đã vô cùng khủng bố, nhưng hai cỗ năng lượng chỉ có thể bảo trì cân bằng, điều này giúp Lạc Dĩnh còn có thể bình yên vô sự, bằng không nàng đã nổ tung mà chết.</p><p>Lúc này hai cỗ lực lượng cuồng bạo đều bị Lục Thiếu Du cắn nuốt, theo hắn phỏng chừng, hai cỗ lực lượng không kém gì Vũ Vương lục trọng, thậm chí đã tới gần thất trọng, Lạc Dĩnh có thể sống tới bây giờ tuyệt đối là kỳ tích.</p><p>Hiện tại Lục Thiếu Du vừa dùng tay phải khống chế Tử Kim Huyền Lôi, tay trái cắn nuốt năng lượng trong cơ thể Lạc Dĩnh, mặc dù đan điền khí hải của hắn khổng lồ, nhưng đã có chút chống đỡ hết nổi, thật sự tiêu hao không tầm thường.</p><p>Bên ngoài đình viện, Lạc Kiến Hồng luôn lo lắng, thậm chí có không ít trưởng lão cũng đang chờ đợi, đều muốn biết Lục Thiếu Du thật sự có bản lĩnh chữa trị Tiên Thiên Đoạn Mạch Tuyệt Thể hay không, đã có không biết bao nhiêu Linh Tôn trong Nhật Sát các cũng không có biện pháp, chẳng lẽ Lục Thiếu Du có thể làm được?</p><p>- Các chủ, nếu Lục Thiếu Du thật sự trị hết Tiên Thiên Đoạn Mạch Tuyệt Thể của Dĩnh nhi, chẳng lẽ chúng ta thật sự phải giao Hoàn Vũ Thất Toàn Trảm cho hắn sao? Đây chính là một trong những vũ kỹ trấn các a, mặc dù là địa cấp trung giai, nhưng trước kia lão tổ có nhắn lại, nếu có thể phát huy được uy lực tới mức tận cùng, phối hợp cùng đao tốt, tuyệt đối so sánh được với vũ kỹ địa cấp cao giai!</p><p>Một trưởng lão nói.</p><p>- Chư vị trưởng lão, các ngươi cảm thấy được tính mạng của Dĩnh nhi cùng Hoàn Vũ Thất Toàn Trảm, bên nào càng quý giá hơn?</p><p>Lạc Kiến Hồng hỏi.</p><p>Mọi người không trả lời, trong lòng đều hiểu rõ ràng, những năm gần đây các chủ vì nữ nhi trả giá hết thảy, mà chính Nhật Sát các cũng đã tận lực.</p><p>- Các chủ, đương nhiên là sinh mạng của Dĩnh nhi trân quý hơn, chúng ta đều nhìn thấy nàng trưởng thành, nếu Lục Thiếu Du thật sự có thể chữa khỏi cho Dĩnh nhi, xem như chúng ta đã thiếu hắn ân tình lớn, dù hắn có sư tử ngoạm, chúng ta cũng không còn cách nào, mà lần này Lục Thiếu Du không nói gì đã đáp ứng ra tay tương trợ, chỉ sợ hắn đang muốn lấy lòng Nhật Sát các chúng ta, chỉ là Hoàn Vũ Thất Toàn Trảm lại không thể truyền ra ngoài, thật sự phiền toái!</p><p>Một trưởng lão Vũ Vương tứ trọng nói.</p><p>Lạc Kiến Hồng nhìn mọi người, khẽ mỉm cười nói:</p><p>- Mặc kệ Lục Thiếu Du có thể chữa khỏi cho Dĩnh nhi hay không, ít nhất ta đã thiếu nhân tình của hắn, nghe nói hắn cũng không phải kẻ hiền lành, có thể dùng một lần sư tử ngoạm đổi lấy kết giao cùng Nhật Sát các chúng ta, đủ thấy thành ý, mà tiểu tử kia tuyệt đối không đơn giản. Khó trách Vân Tiếu Thiên cùng Lữ Chính Cường đều muốn giao nữ nhi cho hắn, kẻ này không hổ là nhân trung chi long, vô luận là tâm trí hay là thiên phú đều hiếm thấy, nếu Dĩnh nhi nguyện ý, ta cũng muốn đem nữ nhi phó thác cho hắn!</p><p>- Không nghĩ tới các chủ có đánh giá cao như vậy đối với Lục Thiếu Du!</p><p>Các trưởng lão có chút ngoài ý muốn, nhưng cũng không kinh ngạc.</p><p>- Về chuyện Hoàn Vũ Thất Toàn Trảm, mặc dù đã có tổ huấn, nhưng trong các cũng có quy tắc, người ngoài nếu muốn học vũ kỹ bất truyền trong các, chỉ cần đánh bại hai vị trưởng lão Vũ các, lại có các chủ đồng ý thì có thể ngoại lệ, cho nên tới lúc đó có thể lấy đi Hoàn Vũ Thất Toàn Trảm hay không, phải xem ở chính hắn, nếu lấy không được chúng ta sẽ cho hắn vật khác bồi thường, xem như ta thiếu hắn thêm một nhân tình, nếu có thể lấy được, vậy cũng không làm trái tổ huấn!</p><p>Lạc Kiến Hồng nói.</p><p>- Các chủ, hai vị trưởng lão Vũ các đều là Vũ Vương cửu trọng, nghe nói đã sắp tới đỉnh, chỉ sợ qua thêm chút thời gian sẽ đột phá, nếu Lục Thiếu Du muốn thắng, đây chẳng khác gì người si nói mộng!</p><p>- Hai trưởng lão một lòng si mê Vũ học, năm mươi năm trước thực lực tương tự như ta, bây giờ đã hơn kém lớn như vậy, ai!</p><p>Vũ Vương tứ trọng không khỏi thở dài.</p><p>- Chỉ sợ Lục Thiếu Du không thể mang đi Hoàn Vũ Thất Toàn Trảm, nhưng chúng ta cũng không bạc đãi hắn là được rồi!</p><p>Một hoàng sam trưởng lão nói.</p><p>Lạc Kiến Hồng cười không nói, thực lực hai vị trưởng lão Vũ các đích thật là cường đại, cho dù là hắn muốn chiến thắng, trừ phi vận dụng lá bài tẩy, nếu không thì không cách nào, nhưng Lục Thiếu Du có thể phân thắng bại với Thiên Thủ Quỷ Vương, loại thực lực như vậy thậm chí chính hắn cũng nhìn không thấu, có lẽ...</p><p>Nói tới Thiên Hạp đảo, chỉ sợ cả Đông Hải đều biết có danh khí, danh khí không lớn như Tứ Các Tứ Đảo, nhưng tuyệt đối vượt qua thế lực nhất lưu, cường giả vô số, dù là Tứ Các Tứ Đảo cũng phải cấp vài phần mặt mũi.</p><p>Thiên Hạp đảo, quần đảo vây quanh, vô số khe sâu, phong cảnh cực kỳ tú lệ, bên trong một gian phòng trong kiến trúc cung điện khổng lồ, có vài thân ảnh đang căng thẳng nhìn lên trên giường.</p><p>Bên cạnh giường, một lão giả hơn năm mươi tuổi dáng người không cao lớn, nhưng cực kỳ tráng kiện, mái tóc thưa thớt gần như để trọc, vẻ mặt âm hàn, nhìn qua thấy lạnh cả người.</p><p>Xuy!</p><p>Lão giả thu lại bàn tay đặt trên người nam tử áo trắng trên giường, ánh mắt càng thêm âm trầm.</p><p>- Cha, con đã trở thành phế nhân, cha nhất định phải báo thù cho con, báo thù cho con!</p><p>Nam tử áo trắng uể oải oán hận nói.</p><p>- Tử Tùng, cha đã sớm nói làm người cần thu liễm, bằng không sẽ thiệt thòi lớn, hiện tại quả nhiên có chút người trêu chọc không nổi!</p><p>Hắc bào lão giả bất đắc dĩ thở dài, nhưng ánh mắt càng thêm tàn nhẫn.</p><p>- Cha, bọn hắn quá độc ác, phế tu vi của con, đây rõ ràng làm con khó chịu hơn là chết, cha, cha nhất định phải báo thù cho con, bắt nữ nhân kia, con muốn báo thù!</p><p>Dương Tử Tùng rít gào lên.</p><p>- Tứ trưởng lão, ngũ trưởng lão, bốn người kia rốt cục là ai!</p><p>Hắc bào lão giả hỏi.</p><p>- Đảo chủ, bốn người kia chính là một đầu yêu thú lục giai, một yêu thú thất giai sơ kỳ, một Vũ Vương ngũ trọng cùng Linh Vương tam trọng, không biết có lai lịch gì, nhưng hẳn không phải người Đông Hải!</p><p>Tứ trưởng lão nói.</p><p>- Đi tới Thiên đảo hẳn là vì Chân Linh thánh quả, hiện giờ hẳn là còn ở đó, ta mặc kệ bọn hắn là ai, dám phế con ta, nhất định phải chết!</p><p>Ánh mắt hắc bào lão giả trầm xuống, sát ý bắn ra, nói:</p><p>- Truyền mệnh lệnh của ta, toàn bộ cường giả theo ta đi Thiên Hạp đảo, ta muốn đánh chết mấy người kia trước mặt công chúng, cho mọi người biết kết cục đắc tội Thiên Hạp đảo chúng ta!</p><p>...</p><p>Trong sương mù dày đặc, bốn thân ảnh cấp tốc đi lên đỉnh núi, bỗng nhiên dừng bước.</p><p>- Tiểu Long, chuyện gì vậy?</p><p>Lục Tâm Đồng hỏi, vừa rồi mới xông ra khỏi thiên nhiên trận pháp, thiếu chút nữa gặp phiền toái lớn, lúc này trong lòng nàng còn sợ hãi.</p><p>- Tâm Đồng, phía trước hình như có đệ tử Nhật Sát các!</p><p>Tiểu Long nhìn về hướng núi rừng phía trước, nói.</p><p>- Như vậy con đường của chúng ta là chính xác!</p><p>Dương Quá nói.</p><p>- Con đường của chúng ta vốn là chính xác, ta một mực nhìn theo phương hướng của Thiên Trì!</p><p>Tiểu Long đắc ý nói.</p>", "images": {}, "success": true}