{"id": 1621, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1623", "title": "Chương 1623: Khiêu Chiến Nhị Vương", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1623: Khiêu Chiến Nhị Vương</h1><p>- Phải, thật có lỗi, nếu Lục chưởng môn không thể thắng được hai vị trưởng lão Vũ các, ta nhất định sẽ bồi thường Lục chưởng môn, mong Lục chưởng môn thông cảm, ta cũng không thể phá vỡ quy củ Nhật Sát các.</p><p>Lạc Kiến Hồng nói.</p><p>Hô!</p><p>Lục Thiếu Du thở sâu, Hoàn Vũ Thất Toàn Trảm là vũ kỹ bất truyền của Nhật Sát các, cấp độ địa cấp trung giai, dù là Lạc Kiến Hồng muốn bồi thường cũng không thể có được vũ kỹ địa cấp trung giai, mà nỗi khó xử của hắn, Lục Thiếu Du cũng biết, quy củ của Nhật Sát các như thế, cho dù hắn là các chủ cũng không thể phá hủy được.</p><p>Lục Thiếu Du cũng biết có vấn đề, chỉ sợ Lạc Kiến Hồng cố ý làm như thế, cùng lúc hi vọng mình có thể chữa trị bệnh của Lạc Dĩnh, mà mặt khác đoán chừng là Nhật Sát các cũng không muốn buông bỏ vũ kỹ bất truyền đưa cho người ngoài, dù sao cũng là vũ kỹ địa cấp trung giai, đổi lại là mình cũng luyến tiếc, cho nên tình nguyện cho mình ưu đãi khác làm bồi thường.</p><p>- Lạc các chủ, không biết thực lực hai vị trưởng lão Vũ các ra sao?</p><p>Lục Thiếu Du thở sâu, nhìn Lạc Kiến Hồng hỏi.</p><p>- Hai vị trưởng lão Vũ các đều có tu vi Vũ Vương cửu trọng!</p><p>Lạc Kiến Hồng như đã sớm biết lựa chọn của Lục Thiếu Du, đặc biệt nói thêm một câu:</p><p>- Hai vị trưởng lão đều sắp đạt tới trình tự Vũ Vương cửu trọng đỉnh!</p><p>- Kháo, hai vị Vũ Vương cửu trọng đỉnh!</p><p>Lục Thiếu Du sửng sốt, hai người đều là Vũ Vương cửu trọng đỉnh, dù gặp phải Vũ Tôn Linh Tôn nhất trọng cũng có lực đối kháng, đây rõ ràng Nhật Sát các muốn mình biết khó mà lui!</p><p>Hai Vũ Vương cửu trọng đỉnh, loại thực lực này khủng bố thế nào đã không cần hoài nghi, chỉ còn một bước đã lên tới Vũ Tôn, Lục Thiếu Du cau mày, chỉ sợ còn không phải Vũ Vương cửu trọng đỉnh bình thường, nhiều ít phải có lá bài tẩy, tuyệt đối khó đối phó.</p><p>- Lạc các chủ, vậy hãy để cho ta lĩnh giáo hai vị trưởng lão một lần, xem như cùng cường giả Nhật Sát các học tập!</p><p>Lục Thiếu Du nói, muốn hắn buông tha là không thể nào, hắn cảm giác thực lực hiện tại của mình cũng có chỗ dựa vào, khi hắn còn ở Vũ Vương ngũ trọng đã không e ngại Thiên Thủ quỷ Vương, hiện tại tăng lên lục trọng, thực lực càng tăng cường, huống chi hắn có Bất Diệt Huyền Thể, ít nhất có chỗ dựa, vậy còn gì đáng bận tâm, cũng có thể nhân cơ hội thử xem thực lực bây giờ của mình, hai Vũ Vương cửu trọng tuyệt đối đủ cho mình thí nghiệm.</p><p>- A!</p><p>Nghe được lời nói của Lục Thiếu Du, không ít trưởng lão trợn mắt cứng lưỡi, không nghĩ tới tiểu tử này thật sự không biết trời cao đất dày, lại muốn đi khiêu chiến hai vị trưởng lão Vũ các!</p><p>- Hoàng trưởng lão, thông tri toàn bộ đệ tử thân truyền cùng đệ tử lâu năm đi Vũ các, để cho họ đi xem thực lực Lục chưởng môn, thế nào là người đứng đầu mười đại cường giả trẻ tuổi, cũng miễn cho bọn hắn ếch ngồi đáy giếng!</p><p>Lạc Kiến Hồng nói.</p><p>Lục Thiếu Du sửng sốt, lập tức khẽ cười, chẳng lẽ Lục Kiến Hồng cũng thích náo nhiệt, không phải chỉ muốn nhìn thấy mình bị người chà đạp đi, nhưng cũng không thể nào, mình là Vũ Vương lục trọng, đối mặt hai Vũ Vương cửu trọng chẳng lẽ không có lực đánh một trận, nghĩ tới đây trong lòng hắn đột nhiên hưng phấn, huyết mạch sôi trào, trong lòng đột nhiên vô cùng chờ mong.</p><p>- Dạ!</p><p>Một vị trưởng lão lĩnh mệnh rời đi.</p><p>- Lục chưởng môn, thỉnh đi theo ta!</p><p>Ánh mắt Lạc Kiến Hồng phức tạp, tựa hồ đang suy đoán ý nghĩ của Lục Thiếu Du, nhìn thấy thần sắc hắn không hề lo lắng, ngược lại còn có chút chờ mong cùng nóng cháy, chẳng lẽ hắn tự tin như thế sao, mình còn phải kiêng kỵ hai vị trưởng lão Vũ các, không nghĩ tới tiểu tử này không sợ hãi chút nào.</p><p>Lạc Dĩnh nhìn thanh niên trước mắt, cực kỳ tò mò, mỗi lần nhìn thấy hắn trong lòng nàng luôn đập loạn vô cùng.</p><p>Dọc đường đi Lục Thiếu Du phát hiện trong Nhật Sát các bố trí không ít trận pháp, cũng không đơn giản như vẻ bề ngoài.</p><p>- Lục chưởng môn, hai vị trưởng lão Vũ các có một người tu luyện thổ hệ cùng thủy hệ, một người tu luyện phong hệ cùng hỏa hệ, đều là Vũ giả song hệ, chủ hệ của Tiêu trưởng lão là thổ hệ, có lực công kích cực kỳ khủng bố, mà chủ hệ của Liêu trưởng lão là phong hệ, tốc độ nhanh vô cùng, tới lúc đó ngươi nên cẩn thận ứng đối!</p><p>Lạc Kiến Hồng giới thiệu.</p><p>- Cái gì, còn là hai vị Vũ Vương cửu trọng đỉnh song hệ Vũ giả!</p><p>Lục Thiếu Du hoàn toàn không biết nên nói gì.</p><p>- Có gì đáng kinh ngạc chứ, Lục chưởng môn còn là Vũ giả ngũ hệ mà, ngoài ra còn là Linh Vũ song tu nữa thôi!</p><p>Lạc Kiến Hồng cười nói.</p><p>- Trong Nhật Sát các, cường giả như mây a!</p><p>Lục Thiếu Du cười khổ nói, mình có thể đối kháng được sao, chỉ làm hết sức mà thôi.</p><p>- Phi Linh môn cũng có nhân tài đông đúc, Lục chưởng môn là người đứng đầu mười đại cường giả, lệnh muội Lục Tâm Đồng đứng thứ ba, nếu đợi thêm một thời gian, tu vi thật khó hạn lượng!</p><p>Lạc Kiến Hồng nói, chợt tò mò:</p><p>- Lục chưởng môn, nghe nói lúc trước Dương Quá luôn đi cùng Lục chưởng môn, không biết hai vị có quan hệ gì?</p><p>- Dương Quá chính là đại ca của tiểu tử!</p><p>Lục Thiếu Du nói, đoán chừng có không ít sơn môn đánh chủ ý với đại ca Dương Quá đi.</p><p>- Cái gì...</p><p>Không ít trưởng lão đều nhìn Lục Thiếu Du, kinh ngạc dừng bước, chỉ sợ không ai ngờ Dương Quá là đại ca của hắn, chẳng lẽ cả ba huynh muội đều bài danh trong mười đại cường giả trẻ tuổi hay sao, thật quá kinh khủng.</p><p>- Ba huynh muội của Lục chưởng môn thật sự là...</p><p>Lạc Kiến Hồng kinh ngạc nói không ra lời.</p><p>- Lạc các chủ chê cười!</p><p>Lục Thiếu Du nói.</p><p>- Nếu Lục chưởng môn nể tình Lạc mỗ, sau này đừng gọi các chủ, xưng hô Lạc lão ca là tốt rồi, ta cũng chiếm chút tiện nghi, sau này gọi ngươi là Lục lão đệ đi!</p><p>Lạc Kiến Hồng cười nói, ánh mắt nhận thân nhìn Lục Thiếu Du.</p><p>Lục Thiếu Du sửng sốt, lập tức ha ha cười nói:</p><p>- Ha ha, Lạc lão ca, vậy chẳng khác gì là tiểu tử lợi dụng!</p><p>Lục Thiếu Du cũng biết Lạc Kiến Hồng cùng một thế hệ với hai vị nhạc phụ, xem như mình chiếm tiện nghi, quan trọng nhất là Lục Thiếu Du lý giải được ý tứ của Lạc Kiến Hồng, Nhật Sát các đang lấy lòng với mình, ý nghĩa hoàn toàn khác hẳn.</p><p>- Ha ha, mặc kệ là ai lợi dụng cũng không trọng yếu, không thiệt thòi lớn là được.</p><p>Lạc Kiến Hồng cũng cười nói.</p><p>Vũ các cũng là một trong những cấm địa của Nhật Sát các, chỉ có đệ tử thân truyền mới có thể đi vào, nhưng cũng không phải tùy tiện thì có thể vào được.</p><p>Vũ các là một lầu các khổng lồ, cao khoảng bốn mươi trượng, diện tích hơn ngàn thước vuông, sừng sững trên một hòn đảo lớn, xa xa nhìn lại thật giống như chiếm cứ cả hòn đảo.</p><p>Lúc này đã là đầu mùa đông, lá úa điêu Linh, lá rụng rơi lên mặt biển mang theo vẻ đẹp hoang sơ tịch mịch.</p><p>Khi Lục Thiếu Du đi tới nơi này, phỏng chừng Vũ các cũng giống như Vũ Linh huyễn cảnh hoặc là Vạn Vũ các của Vân Dương Tông.</p><p>Mọi người đi qua cầu treo qua Vũ các, trước Vũ các là một quảng trường lớn, khắp bốn phía cùng trên cầu treo tụ tập không ít đệ tử Nhật Sát các, theo quần áo cùng tu vi đều là đệ tử thân truyền cùng đệ tử lâu năm trong các.</p>", "images": {}, "success": true}