{"id": 1628, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1630", "title": "Chương 1630: Trên Hỏa Đảo", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1630: Trên Hỏa Đảo</h1><p>Sau khi tin tức này được truyền ra, không ít người nghe đồn nguyên nhân là vì con trai của Âm Hồn Vương bị bốn người kia phế bỏ tu vi, khiến cho hắn nổi giận mang theo cường giả Thiên Hạp đảo truy sát bốn người họ.</p><p>Không ít cường giả nghe tin liền chạy tới, có rất nhiều người nghe nói trên người bốn người kia có Chân Linh thánh quả, muốn đục nước béo cò, có rất nhiều người bởi vì lời tuyên bố của Âm Hồn Vương, chỉ cần tìm được nơi ẩn thân của bốn người sẽ được trọng thưởng.</p><p>Còn có người nghe nói yêu thú thần bí kia được Tôn xưng là Yêu Hoàng, chỉ cần bắt được hắn sẽ phát tài.</p><p>Sau đó lại có tin tức truyền ra, nguyên lai đôi nam nữ kia bài danh thứ ba cùng thứ tư trong mười đại cường giả trẻ tuổi tên Lục Tâm Đồng cùng Dương Quá, điều này làm không ít người vốn muốn đục nước béo cò phải bỏ qua ý niệm trong đầu mình.</p><p>Hỏa đảo, đó là một hòn đảo còn lớn hơn Thiên đảo, nằm ngay sau lưng Thiên đảo, là một địa phương thật kỳ lạ.</p><p>Địa thế Hỏa đảo gập ghềnh, hang động rộng rãi, trên đảo không có ngọn cỏ, mặt đất nóng cháy, nghe đồn nơi này là núi lửa, không biết khi nào sẽ phun trào, cho nên người thường không dám tới gần, vạn nhất núi lửa phun ra dù là Vũ Vương cũng dễ dàng bị thiêu thành tro tàn.</p><p>Bình thường Hỏa đảo thật vắng vẻ, nhưng gần đây khác hẳn, khắp nơi đều là người, làm nơi này trở nên vô cùng náo nhiệt.</p><p>Trên lưng Thiên Sí Tuyết Sư, dọc theo đường đi Lục Thiếu Du đã nghe Lạc Kiến Hồng thuật lại đại khái nguyên nhân Thiên Hạp đảo vây công nhóm người Lục Tâm Đồng, trong lòng hắn không ngừng sản sinh sát ý.</p><p>Mà Lạc Kiến Hồng cũng không giấu diếm Lục Thiếu Du, đem nguyên nhân vì sao phải để Lục Thiếu Du đi Nhật Sát các, bởi vì lúc trước Thiên đảo Linh Trì cách Lục Thiếu Du không xa, nếu hắn đi qua sẽ nghe được tin tức về Chân Linh thánh quả, vì vậy Lạc Kiến Hồng mới kéo hắn đi Nhật Sát các.</p><p>Lục Thiếu Du bất đắc dĩ, có lẽ Lạc Kiến Hồng cũng thật không ngờ Tiểu Long, Lục Tâm Đồng, Dương Quá đã sớm tới Thiên đảo, vì vậy hắn mới lôi kéo mình đi Nhật Sát các, nhưng không nghĩ tới sự tình lại biến thành như thế.</p><p>- Lục lão đệ, không cần quá lo lắng, địa thế của Hỏa đảo phức tạp, nhóm người lệnh muội ẩn thân ở đó muốn tìm được họ không phải là chuyện dễ dàng.</p><p>Lạc Kiến Hồng nói.</p><p>- Chỉ mong đi!</p><p>Lục Thiếu Du nói.</p><p>- Nói đi thì nói lại, lá gan của bọn họ thật không nhỏ, lại không lưu lại một Chân Linh thánh quả nào cho Nhật Sát các.</p><p>Lạc Kiến Hồng cười nói, nhưng trong lòng thật bất đắc dĩ.</p><p>- Việc này...</p><p>Lục Thiếu Du xấu hổ cười nói:</p><p>- Nha đầu kia không hiểu chuyện, Lạc lão ca yên tâm, chờ ta tìm được bọn họ, nhất định để họ giao ra.</p><p>- Năng lượng của Chân Linh thánh quả cực kỳ khổng lồ, nhưng lại rất ôn hòa, chính là một trong những bảo vật của Nhật Sát các, dưới cấp độ Vũ Vương bát trọng trực tiếp sử dụng sẽ đột phá, mà Vũ Suất Linh Suất cũng vậy, mà lần đầu tiên đạt được bao nhiêu phải xem bản thân tiêu hao bao nhiêu, cũng xem mình luyện hóa được bao nhiêu, năng lượng còn lại lưu trong người sau này chậm rãi hấp thu luyện hóa, vật này là trọng bảo của Nhật Sát các, nhưng dùng lần hai lần ba đương nhiên có thể sẽ lãng phí không ít, lần này bọn họ thật sự hạ thủ không lưu tình!</p><p>Lạc Kiến Hồng bất đắc dĩ cười nói.</p><p>Lục Thiếu Du xoay chuyển ánh mắt, bảo vật như vậy thật sự là quý hiếm, nghe ý tứ của Lạc Kiến Hồng nói Chân Linh thánh quả là trọng bảo, rõ ràng là muốn thu trở về. Trên thực tế tuy Chân Linh thánh quả là đồ tốt, nhưng so sánh với trọng bảo tự nhiên là còn chưa tới mức.</p><p>- Bảo vật kia thật sự không kém, chờ ta gặp được họ, nhất định để họ bồi tội với Lạc lão ca, đều là tiểu hài tử, Lạc lão ca nể tình của ta đừng tính toán với họ.</p><p>Lục Thiếu Du cười nói, vẻ mặt như có chút ngượng ngùng.</p><p>Lạc Kiến Hồng cười cười không nói gì, trong lòng cân nhắc lời nói của Lục Thiếu Du, lập tức ngẩng đầu nói:</p><p>- Lục lão đệ, chúng ta đã tới, phía trước chính là Thiên đảo, sau lưng là Hỏa đảo.</p><p>Nghe vậy Lục Thiếu Du ngẩng đầu nhìn tới, chỉ thấy trước mắt là một hòn đảo diện tích thật lớn, tạo hình cực kỳ đặc biệt, bốn phía bị nước bao quanh, trung ương còn có một ngọn núi khổng lồ xuyên thẳng bầu trời.</p><p>Không gian phía trước sương mù dày đặc, trên ngọn núi có thể nhìn thấy không ít thân ảnh, trên núi hỗn độn, như từng có đại chiến cách đó không lâu.</p><p>Sắc mặt Lục Thiếu Du âm trầm, những dấu vết kia hẳn là trận chiến của nhóm người Lục Tâm Đồng, không biết hiện tại họ thế nào.</p><p>- Bái kiến các chủ, bái kiến chư vị trưởng lão!</p><p>Khi hơn trăm người của Nhật Sát các rơi xuống bên ngoài Hải Trung Hải, không ít đệ tử lập tức nghênh đón, chính là Lan trưởng lão cùng Cục trưởng lão.</p><p>Các trưởng lão nhìn thấy Lục Thiếu Di đi bên cạnh Lạc Kiến Hồng, đều thấy nghi hoặc, nhưng không nhiều lời, ngược lại gật đầu như chào hỏi.</p><p>- Lan trưởng lão, Cục trưởng lão, tình huống thế nào?</p><p>Lạc Kiến Hồng hỏi.</p><p>- Các chủ...</p><p>Lan trưởng lão nhìn Lục Thiếu Du, tựa hồ có chút không tiện nói ra.</p><p>- Lục chưởng môn là bằng hữu Nhật Sát các, cứ nói đừng ngại.</p><p>Lạc Kiến Hồng nói.</p><p>Ánh mắt Lan trưởng lão có chút híp lại, nói:</p><p>- Các chủ, Thiên Hạp đảo Âm Hồn Vương suất lĩnh cường giả đang tìm kiếm nhóm người Lục Tâm Đồng, nhưng tới bây giờ còn chưa có tin tức.</p><p>- Hô!</p><p>Lục Thiếu Du thở ra một hơi nhẹ nhõm, ít nhất mọi người còn chưa có chuyện gì.</p><p>- Lục lão đệ, chúng ta đi Hỏa đảo trước đi.</p><p>Lạc Kiến Hồng nói.</p><p>Lục Thiếu Du khẽ gật đầu, ánh mắt ngày càng lạnh, bất kể là thế lực nào, lần này phải cho bọn hắn chút giáo huấn mới được.</p><p>Sưu sưu!</p><p>Không tiếp tục dùng yêu thú phi hành, thân ảnh mọi người chợt lóe bay đi.</p><p>- Là các chủ Nhật Sát các Phiên Hải Vương Lạc Kiến Hồng đã tới!</p><p>- Không nghĩ tới lại kinh động Phiên Hải Vương, chỉ sợ lần này nhóm người Lục Tâm Đồng đã đắc tội Nhật Sát các đi, Phiên Hải Vương cũng tự mình đi tới.</p><p>- Ta nghe nói Lục Tâm Đồng cũng có bối cảnh, chính là muội muội của chưởng môn Phi Linh môn Lục Thiếu Du tại Cổ Vực, mà Phi Linh môn như mặt trời ban trưa, Nhật Sát các nhiều ít cũng cho chút mặt mũi chứ.</p><p>- Buồn cười, từ trước tới nay Cổ Vực cùng Đông Hải không có lui tới, Nhật Sát các dựa vào cái gì cấp mặt mũi cho họ, nơi này không phải Cổ Vực, là Đông Hải!</p><p>Trong tiếng nghị luận của mọi người, một canh giờ sau Lục Thiếu Du cùng Lạc Kiến Hồng đã đi tới trên một ngọn núi cao ngất.</p><p>Lục Thiếu Du nhìn qua, trước mặt là một hòn đảo cực kỳ khổng lồ, liên miên như không thấy cuối, khí tức nóng bỏng tràn ngập, bề ngoài là một mảnh đỏ đậm, có nhiều chỗ xám trắng, trên đảo vô cùng gập ghềnh, quái thạch san sát, có vẻ cực kỳ tiêu điều.</p><p>Cẩn thận quan sát bên trên đảo tràn ngập khe nứt đỏ đậm, không ít động dung nham như đang mở rộng răng nanh dữ tợn, bên trong sâu hun hút không thấy đáy.</p><p>Theo Lục Thiếu Du phỏng chừng, đây là một hòn đảo núi lửa, cũng không biết còn sống hay chết, nếu núi lửa hoạt động, thật sự là chuyện kinh khủng, nếu hỏa đảo bùng nổ chỉ sợ phạm vi vạn lý đều bị ảnh hưởng.</p>", "images": {}, "success": true}