{"id": 1620, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1622", "title": "Chương 1622: Lại Đột Phá", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1622: Lại Đột Phá</h1><p>- Dùng mật thất tu luyện của ta đi, tuyệt đối sẽ không có người tới quấy rầy ngươi!</p><p>Lạc Kiến Hồng nói, đưa Lục Thiếu Du vào một mật thất, giao cho hắn không ít đan dược thất phẩm dùng khôi phục mới rời đi.</p><p>Khoanh chân ngồi xuống, Lục Thiếu Du kết xuất thủ ấn, sau một lát quanh thân bảo phủ trong một vầng hoàng mang sáng ngời.</p><p>Tin tức đại tiểu thư đã được chữa trị nhanh chóng truyền ra, đương nhiên đệ tử bình thường cũng không biết việc này, chỉ có các trưởng lão hộ pháp cùng đệ tử thân truyền mới hay biết.</p><p>Trên một ngọn núi lớn, có một sơn động cực kỳ cổ xưa, lộ ra chân khí tang thương.</p><p>- Lục Thiếu Du thật sự chữa trị hết bệnh cho Dĩnh nhi sao?</p><p>Một thanh âm già nua truyền ra, là một giọng nữ, mà Lạc Kiến Hồng đang cung kính đứng bên ngoài động.</p><p>- Không sai, Dĩnh nhi đã khỏe lại, còn là Vũ giả tam hệ, bao nhiêu thống khổ tra tấn mấy năm nay làm thể chất của Dĩnh nhi thay đổi thật lớn, phỏng chừng qua thêm vài tháng sẽ đột phá hơn Vũ Suất, sau này muốn trở thành cường giả cũng không có vấn đề.</p><p>Lạc Kiến Hồng nói.</p><p>- Lục Thiếu Du thật không đơn giản, ngươi có tính toán gì không? Ta hoài nghi bảo vật trong Huyền Thiên bí cảnh đã rơi vào tay Lục Thiếu Du, nếu chiếm được kiện thần khí kia, trong chuyện đó có lẽ Nhật Sát các sẽ có cơ hội lớn hơn nhiều.</p><p>Một lát sau thanh âm nữ nhân kia lại truyền tới.</p><p>- Trong Các đã nhận được tin tức, dưỡng nữ của Lục gia lão đại, vị hôn thê của Lục Thiếu Du tên Lục Vô Song, chính là đại tiểu thư của Bắc Cung gia tộc, đã được đón trở về Bắc Cung gia tộc, đại hộ pháp Bắc Cung gia tộc đã nói, sẽ bảo hộ Lục gia ba trăm năm, ai động Lục gia sẽ là kẻ địch của Bắc Cung gia, cho dù Lục Thiếu Du thật sự chiếm được thần khí, nếu chúng ta muốn đối phó Lục Thiếu Du, chỉ có thể trả hết đại giới đánh chết hắn, còn không thể để người ngoài biết được, bằng không hậu hoạn vô cùng, Nhật Sát các sẽ tràn đầy nguy cơ, mà dạo gần đây Lục Thiếu Du gây ra không ít phiền toái, nghe nói đã không hợp với Thiên Vân đảo, Hắc Sát giáo, Hóa Vũ Tông, Lan Lăng sơn trang, nếu chúng ta muốn giúp hắn cũng phải dốc hết toàn lực, rất có thể bị liên lụy bên trong. Nhưng nếu thành công, Nhật Sát các không phải không có hi vọng, hơn nữa Lục Thiếu Du có ân với ta, cho nên ta lựa chọn điều thứ hai!</p><p>Lạc Kiến Hồng nói.</p><p>Trong sơn động yên tĩnh chốc lát mới nói:</p><p>- Muốn đối phó Lục Thiếu Du, bây giờ là cơ hội tốt nhất, nhưng ngươi nói cũng đúng, lần này cần Nhật Sát các đánh cuộc một lần, Lục Thiếu Du có thể chữa khỏi Dĩnh nhi, chẳng những có ân với ngươi, còn có ân với lão bà tử, ngươi luôn có chủ ý của mình, vậy dựa theo ý tứ của ngươi làm đi, Lục Thiếu Du đích xác bất phàm, có lẽ lần này Nhật Sát các có thể đổ thắng, đã muốn giúp hắn thì phải toàn lực giúp đỡ, cũng xem như lưu lại sinh cơ cho Nhật Sát các ngày sau.</p><p>...</p><p>Vài ngày trôi qua, năng lượng bắt đầu tràn vào mật thất, hình thành lốc xoáy năng lượng quanh thân Lục Thiếu Du, sau đó rót vào trong thân thể hắn.</p><p>Không gian chung quanh Lục Thiếu Du dao động mãnh liệt, từng luồng năng lượng thiên địa hội tụ, lượn lờ bên ngoài thân thể, cuối cùng xâm nhập vào bên trong, nhìn qua cực kỳ huyền ảo.</p><p>Trong cơ thể Lục Thiếu Du cấp tốc phát sinh biến hóa, đan điền khí hải trướng lên, dần dần dao động ngày càng kịch liệt, tới cuối cùng trong mật thất tràn ngập năng lượng nồng đậm, mà thân hình Lục Thiếu Du giống như lốc xoáy cắn nuốt, tham lam cắn nuốt toàn bộ năng lượng tràn vào trong cơ thể.</p><p>Khi năng lượng chung quanh mật thất dần dần trở nên yếu bớt, lốc xoáy năng lượng dần hư ảo, trong mật thất trở nên yên tĩnh, mà khí thế của Lục Thiếu Du đều thu liễm không hề tán phát ra ngoài.</p><p>Nửa canh giờ sau, Lục Thiếu Du thở ra một hơi trọc khí mới đánh vỡ yên tĩnh xung quanh.</p><p>Hô!</p><p>Lục Thiếu Du mở mắt, tinh mang bắn ra, sau đó thu liễm, khôi phục lại bình thường như trước, nhưng nếu là người quen sẽ không khó phát hiện chân khí của hắn mạnh mẽ hơn ngày trước, bởi vì đã tăng lên tới Vũ Vương lục trọng.</p><p>- Không biết gặp lại Thiên Thủ quỷ Vương sẽ như thế nào?</p><p>Lục Thiếu Du siết chặt nắm tay, cảm thụ chân khí hùng hồn muốn bùng nổ, người có tu vi đồng cấp nếu bị hắn công kích chỉ sợ không có năng lực chạy trốn.</p><p>- Lần này đi Nhật Sát các, thu hoạch không nhỏ a!</p><p>Lục Thiếu Du cười nói, hắn còn không biết ban đầu Lạc Kiến Hồng để hắn lưu lại Nhật Sát các cũng không tốt lành gì, ngược lại là sợ hắn đạt được ưu đãi. Nhưng chuyến đi này đối với hắn cũng không tệ, thu hoạch không ít.</p><p>Lục Thiếu Du chuẩn bị đi ra ngoài, còn có hai viên Khởi Tử Hồi Xuân đan cùng Hoàn Vũ Thất Toàn Trảm đang chờ đợi hắn đâu, đó đều là bảo vật hiếm thấy.</p><p>- Chúc mừng Lục chưởng môn tiếp tục đột phá!</p><p>Khi Lục Thiếu Du đi ra khỏi mật thất, thân ảnh Lạc Kiến Hồng liền xuất hiện, sau lưng còn có không ít trưởng lão đi theo.</p><p>- Đột nhiên có lĩnh ngộ, đã đột phá!</p><p>Lục Thiếu Du cười nói.</p><p>- Đây là nhờ thiên phú của Lục chưởng môn, nghe đồn thiên phú của Lục chưởng môn kinh người, hôm nay vừa gặp thật sự danh bất hư truyền!</p><p>Một thanh âm dịu dàng vang lên.</p><p>Lục Thiếu Du ngẩng đầu nhìn qua, chính là Lạc Dĩnh, chỉ trong vài ngày ngắn ngủi nàng lại đột phá tới Vũ phách tứ trọng.</p><p>- Lại để Lạc cô nương chê cười!</p><p>Lục Thiếu Du nhìn nữ tử thanh tú động lòng người, nghĩ tới thân hình uyển chuyển của nàng, trong lòng dâng lên cảm giác khác thường.</p><p>- Lục chưởng môn, đây là hai viên Khởi Tử Hồi Xuân đan, tập hợp nhiều tài liệu mấy ngàn năm của Nhật Sát các mới luyện chế ra tám viên, tu vi dưới Linh Tôn cùng Vũ Tôn ngũ trọng sử dụng, dù chỉ còn một hơi cũng có thể nháy mắt khôi phục trạng thái đỉnh cao!</p><p>Lạc Kiến Hồng nói xong, đưa một bình ngọc cho Lục Thiếu Du.</p><p>- Đa tạ Lạc các chủ!</p><p>Lục Thiếu Du cũng không khách khí, cũng không cần kiểm tra, trực tiếp thu vào trong giới chỉ.</p><p>- Lục chưởng môn, hiện tại chúng ta tới Vũ các lấy Hoàn Vũ Thất Toàn Trảm đi, nhưng cho dù ta đồng ý cũng không hữu dụng, tới lúc đó còn cần Lục chưởng môn dùng chính bổn sự của mình đi lấy mới được.</p><p>Lạc Kiến Hồng nói.</p><p>- Phải dùng bổn sự của mình đi lấy sao?</p><p>Lục Thiếu Du sửng sốt, không hiểu ý của Lạc Kiến Hồng.</p><p>Nhìn thấy biểu tình nghi hoặc của Lục Thiếu Du, Lạc Kiến Hồng có vẻ áy náy, nói:</p><p>- Lục chưởng môn, sự tình là thế này, uy lực của Hoàn Vũ Thất Toàn Trảm cực kỳ bá đạo, mấy ngàn năm qua trong Nhật Sát các rất ít người luyện thành, là bí mật bất truyền của Nhật Sát các, mặc dù ta đáp ứng giao cho ngươi, nhưng phải dựa theo quy củ bổn các, nếu không phải đệ tử bổn các muốn tu luyện ngoại trừ được các chủ đồng ý, còn phải đánh bại hai vị trưởng lão canh giữ Vũ các, cho nên...</p><p>- Ý tứ của Lạc các chủ, ta cần đánh bại hai vị trưởng lão Vũ các mới có thể lấy đi nó!</p><p>Lục Thiếu Du nhíu mày, trong lòng cũng rõ ràng những đại môn đại phái có vũ kỹ huyền cấp sơ giai cũng đã không thể truyền ra ngoài, lên tới vũ kỹ địa cấp càng thêm nghiêm khắc, dù là đệ tử thân truyền bình thường cũng không có tư cách tu luyện, mà vũ kỹ địa cấp trung giai càng khó khăn hơn nhiều.</p>", "images": {}, "success": true}