{"id": 1636, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1638", "title": "Chương 1638: Vô Cùng Hung Hăng Càn Quấy", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1638: Vô Cùng Hung Hăng Càn Quấy</h1><p>- Ta liều mạng với ngươi!</p><p>Hốt Linh Vương lộ vẻ sợ hãi, cắn răng kết xuất thủ ấn, trong mi tâm hiện ra một đạo bạch quang, Linh hồn lực bao trùm khắp không gian, một đạo công kích kiếm hình xuất hiện, phá không đánh thẳng về hướng ấn đường của Lục Thiếu Du.</p><p>Mà lúc này Hốt Linh Vương còn chưa biết nếu Lục Thiếu Du không lưu thủ, bị một chiêu Liệt Không Cửu Kích làm sao còn lưu được mạng sống.</p><p>- Linh hồn công kích sao!</p><p>Ánh mắt Lục Thiếu Du trầm xuống, Linh hồn công kích của Linh Vương bát trọng dù là Vũ Vương cửu trọng cũng phải kiêng kỵ, mình nhất định phải lưu ý.</p><p>Xuy!</p><p>Nhìn thấy Lục Thiếu Du cũng không tránh né hay ngăn cản, Linh hồn công kích của mình xuyên vào ấn đường của Lục Thiếu Du, Hốt Linh Vương nở nụ cười lạnh, chẳng lẽ còn có người không sợ Linh hồn công kích hay sao, Lục Thiếu Du thật quá càn rỡ, căn bản không biết sự đáng sợ Linh hồn công kích của Linh Vương bát trọng.</p><p>Nhưng chỉ nháy mắt nụ cười trên mặt hắn biến mất, bởi vì thân ảnh Lục Thiếu Du đã đi tới trước người hắn, thậm chí không hề có chút ảnh hưởng nào.</p><p>- Linh Vương bát trọng, ngươi còn xa xa chưa đủ!</p><p>Thanh âm Lục Thiếu Du rơi xuống, lập tức đánh ra cấm chế.</p><p>Xuy!</p><p>Hốt Linh Vương toàn lực thối lui, Linh lực bao trùm, nhưng trong nháy mắt hoàng mang không gian tràn tới, Linh lực trong cơ thể hắn nhất thời như ngừng lại, thân ảnh khó thể di chuyển.</p><p>Hưu...</p><p>Cấm chế rơi xuống, trong ánh mắt hoảng sợ của Hốt Linh Vương, thân ảnh kinh khủng kia đã đi tới bên cạnh hắn.</p><p>- Các ngươi lại chậm một bước rồi!</p><p>Lục Thiếu Du bắt lấy Hốt Linh Vương nhìn qua Âm Hồn Vương cùng Cự Sơn Vương vừa lao tới, lăng không đứng thẳng, vẻ mặt lộ ý cười hài hước.</p><p>- Lục Thiếu Du, ta thề, nếu không đem ngươi bầm thây vạn đoạn thề không làm người!</p><p>Nhìn thấy Lục Thiếu Du lại bắt được Hốt Linh Vương, Âm Hồn Vương nổi giận, ánh mắt đỏ đậm xen lẫn sát khí ngập trời, luôn bị đối phương châm chọc như thế, nhưng tốc độ của mình lại không bằng người, hắn cũng không còn cách nào, cơn giận của hắn đã bùng nổ.</p><p>- Hôm nay ngươi vốn không thể làm người!</p><p>Khóe môi Lục Thiếu Du hiện nụ cười lạnh, hài hước nói:</p><p>- Việc này còn chưa chấm dứt, nhìn ngươi giống như không chơi nổi, ngươi luôn mồm nói muốn đem ta bầm thây vạn đoạn, làm cho ta muốn sống không được muốn chết không thể, nhưng thậm chí ngay cả góc áo của ta ngươi cũng không đụng tới, có vẻ khó khăn thật không ít a!</p><p>Âm Hồn Vương cùng Cự Sơn Vương liếc mắt nhìn nhau, lập tức đánh ra lực công kích cuồng bạo hướng về Lục Thiếu Du, cũng không để ý tới Hốt Linh Vương còn nằm trong tay hắn.</p><p>- Ha ha, thật đúng là lòng dạ độc ác a, ngay cả người mình cũng không để ý!</p><p>Lục Thiếu Du cười lớn một tiếng, Huyễn Ảnh Thanh Vũ Dực vũ động, thân ảnh lưu lại đường cong quỷ dị hiểm hiểm tránh thoát hai đạo công kích.</p><p>Phanh phanh!</p><p>Âm bạo nổ tung quanh quẩn bốn phía, kình khí khủng bố tựa như long quyển phong thổi quét, công kích rơi vào khoảng không.</p><p>- Lục Thiếu Du, có bản lĩnh thì đừng trốn, đơn đả độc đấu với ta, chỉ biết trốn tránh, còn tính là bổn sự gì!</p><p>Trên không trung, Cự Sơn Vương nổi giận, nhưng không cách nào đuổi kịp tốc độ của Lục Thiếu Du.</p><p>Lục Thiếu Du đột nhiên ném Hốt Linh Vương xuống dưới:</p><p>- Tâm Đồng, giao cho muội!</p><p>Phanh!</p><p>Vừa dứt lời, thân hình Hốt Linh Vương đã nện xuống trước mặt nhóm người Tiểu Long, Lục Tâm Đồng lập tức bắt hắn vào trong tay.</p><p>- Ngươi muốn đơn đả độc đấu?</p><p>Lục Thiếu Du nhìn Cự Sơn Vương, ánh mắt híp lại, sát ý tràn ra.</p><p>- Có bản lĩnh ngươi đừng trốn, chỉ sợ ngươi không dám đối chiến, chẳng khác gì rùa đen rúc đầu!</p><p>Cự Sơn Vương lạnh lùng nói, tựa hồ cho rằng cách khích tướng này thật hữu dụng.</p><p>- Được, ta cho ngươi cơ hội!</p><p>Lục Thiếu Du thản nhiên cười.</p><p>- Ngoại trừ chạy trốn, ta muốn xem ngươi còn bao nhiêu thực lực chân chính!</p><p>Cự Sơn Vương cùng Âm Hồn Vương liếc mắt nhìn nhau, bước tới một bước, chân khí bạo tuôn, năng lượng thổ hệ thổi quét, lúc này nhìn Cự Sơn Vương rõ ràng muốn dùng toàn lực.</p><p>- Thổ Cương Khải!</p><p>Cự Sơn Vương quát một tiếng, quanh thân hiện lên hoàng mang khải giáp, lốc xoáy khí lưu vô hình phủ xuống, theo chân khí nhìn xem tựa hồ đã tới vũ kỹ phòng ngự thổ hệ huyền cấp cao giai.</p><p>Thân hình Cự Sơn Vương đột nhiên quỷ dị lao về hướng Lục Thiếu Du, quát:</p><p>- Thiên Sơn Đoạn Dương chưởng!</p><p>Một đạo chưởng ấn bay ra, chân khí như hồng thủy chạy chồm áp không tràn xuống, cả không gian đều biến sắc.</p><p>Ca sát!</p><p>Chưởng ấn đánh ra, khe không gian lan tràn, hóa thành hoàng sắc hồng mang áp tới, một kích toàn lực của Vũ Vương cửu trọng thật sự khủng bố.</p><p>- Ngươi đã muốn biết thực lực chân chính của ta, vậy trước khi ngươi chết, ta thành toàn ngươi!</p><p>Lục Thiếu Du tiến lên một bước, chân khí tràn vào bên trong Huyết Lục.</p><p>Không biết vì sao trong lòng Cự Sơn Vương xuất hiện cảm giác bất an, Linh hồn run lên, lập tức ngăn chặn tạp niệm trong lòng, chưởng ấn hung hăng bạo phát, nhanh như chớp bay tới trước mặt Lục Thiếu Du.</p><p>- Liệt Không Cửu Kích!</p><p>Chưởng ấn bay tới, Lục Thiếu Du hét lớn một tiếng, đao mang đột nhiên bùng nổ, huyết sắc đao mang mang theo âm bạo xuyên qua không gian, đao mang vừa ra cả không gian liền run rẩy.</p><p>Huyết sắc đao mang bổ ra chín đao, nháy mắt hợp lại cùng một chỗ, phát ra chân khí khiến nhịp tim gia tốc, những nơi đao mang đi qua, không gian dao động trực tiếp nứt vụn.</p><p>Hưu!</p><p>Huyết sắc đao mang va chạm cùng chưởng ấn, cả không gian đột nhiên run lên, giống như hai viên vẫn thạch hung hăng oanh thẳng vào nhau, huyết sắc đao mang lập tức bổ lên trên chưởng ấn.</p><p>Xuy!</p><p>Hào quang chói mắt lan tràn, không gian dao động gãy vỡ, năng lượng kinh người xé rách cả không gian muốn vỡ nát.</p><p>Hưu hưu!</p><p>Chỉ nháy mắt đao mang đột nhiên phát ra, bổ vỡ chưởng ấn, bổ ra khe không gian, nhanh như chớp rơi lên mi tâm Cự Sơn Vương.</p><p>- Làm sao có thể, Vũ Vương lục trọng sao có thể mạnh như thế...</p><p>Lời của Cự Sơn Vương còn chưa dứt, thân ảnh chia thành hai nửa, mang theo máu tươi rơi xuống.</p><p>- Hỗn đản, đi chết đi!</p><p>Âm Hồn Vương giận dữ quát to, một đạo Linh lực dải lụa từ sau lưng Lục Thiếu Du đánh tới.</p><p>Xuy xuy!</p><p>Nháy mắt khi thân ảnh Cự Sơn Vương bị bổ thành hai nửa, hồn anh nhảy ra bỏ chạy.</p><p>Sắc mặt Lục Thiếu Du trầm xuống, Huyết Lục lại bổ ra nhanh như chớp, đao mang liền rơi lên hồn anh của Cự Sơn Vương.</p><p>- A...</p><p>Hồn anh kêu lên một tiếng thảm thiết, lập tức chia thành bốn năm mảnh, hóa thành Linh hồn mảnh nhỏ tiêu tán giữa không trung.</p><p>Phanh!</p><p>Một tiếng trầm đục vang lên, Linh lực dải lụa đập lên sau lưng Lục Thiếu Du.</p><p>Ngay khi mọi người hít sâu một hơi lo lắng, nhưng cảnh tượng trước mắt lại không giống như suy nghĩ của bọn họ, chỉ thấy Lục Thiếu Du không chút ảnh hưởng, Thanh Linh khải giáp chỉ bị lõm vào mà thôi, còn chưa tới nông nỗi bị phá nát.</p><p>- Hiện tại chỉ còn lại một mình ngươi!</p><p>Lục Thiếu Du đột nhiên quay đầu lại, nhìn Âm Hồn Vương, ngay cả công kích của Tiêu trưởng lão mà hắn cũng có thể đón nhận, lực công kích của Âm Hồn Vương còn không bằng Tiêu trưởng lão, tự nhiên không có vấn đề gì lớn.</p><p>Âm Hồn Vương khiếp sợ, không nghĩ tới công kích của mình không tổn thương được Lục Thiếu Du, lực phòng ngự thật sự quá kinh khủng.</p>", "images": {}, "success": true}