{"id": 1631, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1633", "title": "Chương 1633: Giao Cho Ta Đi!", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1633: Giao Cho Ta Đi!</h1><p>Ngay tiếp theo hai đạo quyền ấn hung hăng va chạm lẫn nhau, tiếng nổ vang như sấm sét lan tràn cả vùng trời.</p><p>Phanh phanh!</p><p>Tảng đá dưới chân Dương Quá nháy mắt hóa thành tro tàn, năng lượng kinh khủng thổi quét, mặt đất nứt nẻ mang theo vô số loạn thạch kích tán hơn ngàn thước xa xa.</p><p>Dương Quá nhất thời trúng đòn nghiêm trọng, thân hình lảo đảo bật lui hơn mười bước, ngã bệch dưới đất, thân thể đã bị thương.</p><p>- Lục Tâm Đồng, độc công của ngươi không kém, đáng tiếc còn chưa đủ!</p><p>Cùng một thời gian, quanh người Cự Sơn Vương hiện lên một đạo cương quyển, che chắn độc khí của Lục Tâm Đồng không hề có chút sứt mẻ.</p><p>- Dĩ độc hóa công!</p><p>Ánh mắt Lục Tâm Đồng, khẽ cắn răng, thủ ấn biến hóa nhanh như chớp, đột nhiên chân khí cấp tốc kéo lên, tiên thiên độc thể phóng thích, độc khí lan tràn ngập trời, toàn thân tràn ngập hắc mang, nhìn qua chẳng khác gì ác ma lăng không đứng thẳng.</p><p>Nháy mắt chân khí của nàng từ Linh Vương tam trọng đỉnh đã tăng lên tới Linh Vương ngũ trọng.</p><p>- Bí pháp!</p><p>Cự Sơn Vương chợt kêu lên.</p><p>- Thiên Linh Hồn Châm!</p><p>Năm ngón tay hóa trảo, trong độc khí đầy trời, một đạo bạch quang bay ra, mang theo uy áp kinh người phát ra tiếng vang ông ông, lập tức phân thành hai, thành bốn, chỉ nháy mắt đã mang theo thanh âm rít gió chói tai, hóa thành châm mang giống như mưa to bao phủ về hướng Cự Sơn Vương, uy thế khủng bố tới cực điểm.</p><p>- Mặc kệ ngươi có thủ đoạn gì, vẫn chưa đủ, cấp độ là khoảng cách mà ngươi không thể vượt qua!</p><p>Trong tay Cự Sơn Vương hiện lên quầng sáng, bao phủ quanh người.</p><p>Hưu hưu...</p><p>Châm mang xen lẫn Linh hồn công kích va chạm quầng sáng, hoàn toàn không thể tiến tới nửa phần.</p><p>- Phá!</p><p>Cự Sơn Vương quát một tiếng, không gian chung quanh vặn vẹo, chưởng khống không gian lực vượt xa Lục Tâm Đồng, đột phá châm mang bao phủ, nháy mắt lao thẳng về hướng Lục Tâm Đồng, một đạo trảo ấn vỗ ra, lạnh lùng nói:</p><p>- Lần này ngươi chạy đằng trời!</p><p>Sắc mặt Lục Tâm Đồng đại biến, không gian đều bị đối phương phong tỏa, thậm chí nàng không thể vận chuyển được Linh lực, giờ khắc này nàng đột nhiên cảm thấy mình hoàn toàn không còn biện pháp.</p><p>- Ngươi dám động muội muội của ta, ta sẽ làm cho cả Thiên Hạp đảo thi cốt vô tồn!</p><p>Nhưng ngay lúc này trên không trung đột nhiên vang lên một thanh âm lạnh lẽo, âm thanh lạnh như băng, làm người ta nghe được trong lòng chợt rùng mình.</p><p>- Ca ca!</p><p>- Lão đại!</p><p>- Nhị đệ!</p><p>Vừa nghe thanh âm, mọi người liền nhìn lên bầu trời.</p><p>Ông!</p><p>Giữa không trung, một đạo trảo ấn ầm ầm giáng xuống, trảo ấn giống như ngọn lửa đỏ tươi mang theo khí thế sắc bén, không gian vặn vẹo áp thành vòng cung cực kỳ rõ ràng, tích tắc đã ngăn cản trước trảo ấn của Cự Sơn Vương.</p><p>- Di!</p><p>Hết thảy chỉ diễn ra trong nháy mắt, sắc mặt Cự Sơn Vương đại biến, hai đạo trảo ấn va chạm lẫn nhau, vang lên tiếng vỡ tan răng rắc.</p><p>Không gian lập tức sụp đổ, trảo ấn nóng cháy xé rách trảo ấn của Cự Sơn Vương, không gian run rẩy vỡ thành lốc xoáy, kình khí nóng rực nháy mắt bị cắn nuốt, sau đó lập tức khôi phục, kình khí thổi quét đầy trời.</p><p>Đặng đặng...</p><p>Thân ảnh Cự Sơn Vương bị đẩy lui hơn mười bước, sắc mặt đại biến, nói:</p><p>- Ngươi là ai, ngăn cản việc của Thiên Hạp đảo, Thiên Hạp đảo tuyệt đối sẽ không bỏ qua cho ngươi!</p><p>Chỉ nháy mắt Âm Hồn Vương cùng cường giả Thiên Hạp đảo đều nhìn thấy người mới xuất hiện, đều nhìn chằm chằm lên không.</p><p>Thanh quang thu liễm, lộ ra một thân ảnh cao ngất, trên khuôn mặt cương nghị của thanh niên thanh y lộ ra nụ cười lạnh, ánh mắt tràn ngập hàn ý, thu liễm Vũ Linh khí sắc bén trong tay.</p><p>Ánh mắt thanh niên nhìn chằm chằm vào nhóm người Lục Tâm Đồng, mang theo vẻ áy náy nói:</p><p>- Thật xin lỗi, ta đã tới chậm!</p><p>- Lão đại, ngươi rốt cục đã tới!</p><p>Tiểu Long hóa thành hoàng ảnh lao tới nhanh như chớp, bộ dáng có vẻ chật vật.</p><p>- Tiểu Long, đệ không sao chứ?</p><p>Lục Thiếu Du liền hỏi.</p><p>- Không có việc gì, chỉ là Tâm Đồng cùng Dương Quá đại ca đã bị thương, người của Thiên Hạp đảo còn chưa làm gì được đệ, nhưng đệ cũng không làm gì được bọn hắn, thật xin lỗi lão đại, đệ không bảo vệ được Tâm Đồng cùng Dương Quá đại ca.</p><p>Tiểu Long nói.</p><p>- Đệ đã tận lực, kế tiếp giao cho lão đại đi!</p><p>Lục Thiếu Du thản nhiên nói, thân ảnh chợt lóe, căn bản xem thường người của Thiên Hạp đảo, đi tới trước người Lục Tâm Đồng.</p><p>- Nha đầu, đại ca, không sao chứ!</p><p>Lục Thiếu Du thở ra một hơi nhẹ nhõm, mọi người không có việc gì, như vậy là tốt rồi.</p><p>- Ca ca!</p><p>Lục Tâm Đồng nhìn hắn, như nhi đồng bị ủy khuất, nhất thời nhào vào trong lòng Lục Thiếu Du, ở trước mặt ca ca, nàng luôn giống như một tiểu cô nương nhỏ bé.</p><p>- Được rồi, không có việc gì, những ai dám khi dễ muội, ca ca sẽ không buông tha!</p><p>Lục Thiếu Du ôm tiểu nha đầu nói, đi ra ngoài lâu như vậy, đây là lần đầu tiên a đầu gặp phải nguy cơ như vậy, có lẽ trải qua lần này nàng xem như chân chính nhận được tôi luyện.</p><p>- Dạ!</p><p>Lục Tâm Đồng ngẩng đầu, lập tức lộ ra nụ cười tuyệt mỹ đáp.</p><p>- Đệ đã tới thì tốt rồi, giao cho đệ, lần này ta sẽ không ngăn cản đệ giết người!</p><p>Khóe môi Dương Quá mang theo vết máu nói.</p><p>- Giao cho đệ đi!</p><p>Lục Thiếu Du vỗ tay Dương Quá, nhìn dáng vẻ đại ca đã học được nên làm sao lăn lộn bên ngoài, chỉ có vũ lực mới là điều tốt nhất để bảo hộ người thân của mình.</p><p>Lục Thiếu Du lấy đan dược đưa qua, sau đó nhìn qua người của Thiên Hạp đảo.</p><p>- Ngươi là ai?</p><p>Ánh mắt Cự Sơn Vương âm trầm nhìn Lục Thiếu Du, thanh âm lạnh như băng.</p><p>Ánh mắt Lục Thiếu Du đảo qua những người vây tới, trong đó có chín Vũ Vương, bảy Linh Vương, hơn mười Vũ Suất Linh Suất, hơn trăm Vũ tướng Linh tướng, chỉ sợ đây là toàn bộ thực lực hạch tâm của Thiên Hạp đảo, thật sự không kém, ngoài ra còn có Linh Vương cửu trọng, Vũ Vương cửu trọng, Linh Vương bát trọng, Vũ Vương thất trọng, đều là Vũ Vương Linh Vương cao giai.</p><p>- Âm Hồn Vương, Cự Sơn Vương, Hốt Linh Vương!</p><p>- Chẳng lẽ ngươi là Lục Thiếu Du?</p><p>Âm Hồn Vương lạnh lùng nhìn Lục Thiếu Du, cảm giác thực lực của hắn, ánh mắt run lên.</p><p>- Nếu nhận thức ta, vậy tự phế tu vi rồi cút đi!</p><p>Lục Thiếu Du thản nhiên nói.</p><p>- Ha ha, tiểu tử càn rỡ, chỉ bằng ngươi sao, cường giả trong mười cao thủ trẻ tuổi mà thôi, ở trước mặt ta ngươi không có tư cách, nếu ngươi đã tới thì cùng nhau nhận lấy cái chết, nhớ kỹ đây là Đông Hải, không phải Cổ Vực!</p><p>Ánh mắt Âm Hồn Vương lạnh lùng cười ha ha, nhắc tới tự phế tu vi khiến cho hắn nhớ tới con của mình, ánh mắt liền hiện lên sát ý thao thiên.</p><p>- Một khi đã như vậy, thì các ngươi đều đi chết đi!</p><p>Lục Thiếu Du quát.</p><p>- Vũ Vương lục trọng mà thôi, còn dám càn rỡ trước mặt Thiên Hạp đảo, không biết trời cao đất dày, người Cổ Vực chẳng lẽ đều liều lĩnh bừa bãi như vậy sao?</p><p>Âm Hồn Vương giận quá thành cười, tiếng cười tràn ngập sát ý, nói:</p><p>- Bổn Vương không cần biết ngươi có lai lịch gì, cũng không quản Phi Linh môn gì đó, hôm nay các ngươi đều phải chết, Hỏa đảo chính là mộ địa của các ngươi, trong Đông Hải còn chưa tới lượt mấy oa nhi còn hôi sữa như các ngươi hung hăng càn quấy!</p><p>Lời của hắn vừa rơi xuống, toàn bộ người trong Thiên Hạp đảo ánh mắt đằng đằng sát khí nhìn Lục Thiếu Du.</p>", "images": {}, "success": true}