{"id": 1630, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1632", "title": "Chương 1632: Thiên Linh Hồn Châm", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1632: Thiên Linh Hồn Châm</h1><p>- Tâm Đồng!</p><p>Lục Thiếu Du nhíu mày, ngoài Lục Tâm Đồng hẳn không còn ai khác, tựa hồ hai canh giờ trước nơi này có một cuộc đại chiến, trong lòng Lục Thiếu Du nhất thời khẩn trương, thân ảnh chợt lóe biến mất ngay tại chỗ.</p><p>Bên trong một mảnh rừng đá, từ giữa không trung nhìn xuống tựa như một mảnh bờ cát mở mang, hạt cát lớn hơn bình thường không ít.</p><p>Trên tảng đá lớn, bốn thân ảnh cực kỳ chật vật đang đứng, chính là Lục Tâm Đồng, Tiểu Long, Dương Quá cùng Quỳ Long Như Hoa.</p><p>Lúc trước bốn người chiếm được Chân Linh thánh quả, lại không biết Nhật Sát các dùng biện pháp gì lại biết họ là người lấy thánh quả, nhiều trưởng lão Nhật Sát các đều biết họ, muốn họ giao trả thánh quả sẽ bỏ qua, Dương Quá đương nhiên không ý kiến, nhưng Lục Tâm Đồng cùng Tiểu Long đương nhiên không đồng ý.</p><p>Cuối cùng xảy ra cuộc đại chiến, trưởng lão Nhật Sát các không ngăn cản được bốn người, đã để họ chạy trốn tới Hỏa đảo.</p><p>Ai biết vừa đi vào Hỏa đảo đã bị cường giả Thiên Hạp đảo vây công, mười mấy Vũ Vương Linh Vương công kích, dựa vào độc công cùng Huyền Vũ Thần Xác mới cướp đường bỏ chạy, trốn tránh bên trong Hỏa đảo.</p><p>Bốn người bị đuổi giết, không bao lâu lại bị vây quanh, chật vật giao thủ, rốt cục đã bị người bao vây ở nơi này.</p><p>Lúc này ở trước mặt bọn họ có mười mấy thân ảnh, chân khí cường hãn, đều là Linh Vương Vũ Vương, phía sau còn có năm sáu mươi người tu vi Vũ Suất Linh Suất, hơn trăm Vũ tướng Linh tướng, đội hình vô cùng khủng bố.</p><p>- Lục Tâm Đồng, Dương Quá, xem các ngươi còn chạy đi đâu!</p><p>Lão giả hơn năm mươi tuổi đứng phía trước cực kỳ tráng kiện, tóc thưa thớt như trọc đầu, ánh mắt âm hàn, trường bào màu đen, ánh mắt đằng đằng sát khí nhìn bốn người trước mặt.</p><p>- Lão cẩu, ngươi muốn đối phó chúng ta, dọc theo đường đi chỉ sợ đã hao binh tổn tướng không ít đi, một ngày nào đó ta sẽ san bằng Thiên Hạp đảo của ngươi!</p><p>Lục Tâm Đồng cười lạnh nói.</p><p>- Kiệt kiệt...</p><p>Hắc bào lão giả âm trắc trắc cười.</p><p>Người này chính là đảo chủ Thiên Hạp đảo Dương Liễu Phong, còn gọi là Âm Hồn Vương, là nhân vật nổi danh Đông Hải, mà thế lực chỉ kém hơn Tứ Các Tứ Đảo mà thôi.</p><p>Ánh mắt âm trầm nhìn bốn người Lục Tâm Đồng, Dương Liễu Phong lạnh lùng nói:</p><p>- Hiện tại các ngươi đã không còn đường trốn, ta sẽ cho các ngươi biết giá đắt khi dám trêu chọc Thiên Hạp đảo!</p><p>Dứt lời, một cỗ Linh lực kinh người tràn ra, hắn đã biết trong bốn người chỉ có Linh thú thần dị khó đối phó mà thôi, ngoài ra cũng không tới nỗi không thể đánh bại.</p><p>- Tâm Đồng, mọi người cẩn thận!</p><p>Sắc mặt Dương Quá cực kỳ ngưng trọng, khuôn mặt hiện sát ý.</p><p>- Ta đối phó Linh thú kia, các ngươi tốc chiến tốc thắng, đừng cho bọn hắn chạy trốn lần nữa!</p><p>Dương Liễu Phong quát to, thân ảnh như quỷ mị lao thẳng tới chỗ Tiểu Long.</p><p>Sưu sưu...</p><p>Vài thân ảnh từ sau lưng Âm Hồn Vương lao tới, tựa hồ đã sớm có kế hoạch, một Vũ Vương cửu trọng nháy mắt đánh về phía Lục Tâm Đồng, một Linh Vương bát trọng đánh tới Dương Quá, còn có một Vũ Vương thất trọng lao về hướng Quỳ Long Như Hoa.</p><p>- Chạy mau!</p><p>Tiểu Long hét lớn một tiếng, đối mặt nhiều cường giả như vậy họ chỉ có thể chạy trốn, không dám cứng rắn đối kháng.</p><p>- Còn muốn đi sao, hôm nay các ngươi chạy đằng trời!</p><p>Âm Hồn Vương quát to một tiếng, chớp mắt đã đi tới trước mặt Tiểu Long, cùng một thời gian cường giả Thiên Hạp đảo đã bắt đầu phong tỏa đường lui của Lục Tâm Đồng bọn họ.</p><p>- Ngao...</p><p>- Hống...</p><p>Thanh âm quanh quẩn, trong khoảnh khắc Tiểu Long cùng Như Hoa đồng thời khôi phục bản thể khổng lồ, kình phong thổi quét, thân thể cuồn cuộn, quấy nhiễu không gian gần như phá nát.</p><p>- Tâm Đồng, Dương Quá lão đại, nhanh qua đây!</p><p>Tiểu Long hiển lộ bản thể, uy áp kinh người, long ngâm xuyên thấu không gian, một cỗ chân khí cường hãn quỷ dị lan tràn, Huyền Vũ Thần Xác giống như sống lại, khí tức làm cả không gian run lên, trong mơ hồ còn có tiếng sấm nổ mạnh truyền ra, chấn động lòng người, làm cả thiên địa đều run lên.</p><p>Lúc này thân hình khổng lồ của Như Hoa xoay quanh trên không trung, mang theo cỗ uy áp lan tràn, giữa không trung giống như có cỗ áp lực vỡ áp xuống.</p><p>- Hừ, nghiệt súc, ngươi cũng chỉ có lực phòng ngự mạnh mà thôi, ta xem ngươi làm sao bảo vệ bọn hắn!</p><p>Âm Hồn Vương quát to, lực phòng ngự của đầu Linh thú khủng bố này đã sớm làm hắn kinh ngạc, cho nên khi tìm người vây công hắn cũng sớm có kế hoạch, chỉ cần vây khốn đầu Linh thú thần dị này, Lục Tâm Đồng cùng Dương Quá sẽ không thể trốn thoát, mà mình bắt được đầu Linh thú kia, tuyệt đối là thu hoạch lớn.</p><p>Hưu hưu!</p><p>Chỉ nháy mắt không gian trước mắt Âm Hồn Vương vặn vẹo, Linh lực bao trùm hóa thành quầng sáng thật lớn ngăn cản ngay trước người Tiểu Long.</p><p>- Hỗn đản, có cơ hội Long gia gia nhất định không bỏ qua cho ngươi!</p><p>Tiểu Long nổi giận gầm lên một tiếng, ngũ trảo sinh vân, vặn vẹo không gian dao động, thân thể khổng lồ hung hăng va chạm tới trước nhưng cũng không biện pháp đánh vỡ quầng sáng thật lớn kia.</p><p>Phanh phanh!</p><p>Quỳ Long Như Hoa giao thủ cùng Vũ Vương thất trọng, lực lượng kinh người va chạm, thanh âm nổ tung thật lớn, ngay lập tức người của Thiên Hạp đảo đồng thời lao tới, ba người vây công một mình Như Hoa.</p><p>- Hống...</p><p>Nhất thời Như Hoa cực kỳ nguy hiểm, dù có cường thịnh bao nhiêu cũng khó thể đối kháng cả ba Vũ Vương, thực lực của nàng còn chưa tới thất giai trung kỳ đỉnh, thật sự còn kém một chút.</p><p>Một Linh Vương bát trọng quát to một tiếng, thủ ấn kết xuất, Linh lực bạo tuôn, Linh lực hóa thành mấy trăm đầu cự mãng trống rỗng xuất hiện, mỗi đầu lớn cỡ một cánh tay.</p><p>Xuy xuy xuy!</p><p>Cự mãng xuất hiện, Linh Vương bát trọng vung tay áo, cự mãng chợt run rẩy, hưu một tiếng hướng Dương Quá bao trùm tới, trực tiếp phong tỏa cả không gian xung quanh hắn.</p><p>- Đại Địa Kiếm Quyết!</p><p>Dương Quá quát một tiếng, lưu quang hiện lên, trọng kiếm huy động, mang theo năng lượng thổ hệ dày đặc bổ ra, kiếm quang rít lên chói tai kéo theo một mảnh tàn ảnh bao phủ về hướng những cự mãng Linh lực kia.</p><p>Ca ca...</p><p>Ánh mắt Linh Vương bát trọng run lên, lộ tia cười lạnh, thủ ấn kết xuất, nháy mắt giống như thuấn di phá vỡ hư không, đột nhiên đi tới trước người Dương Quá, Linh lực bạo tuôn, ngưng tụ thành quyền ấn chấn khai không gian dao động, hung hăng đánh thẳng vào người Dương Quá.</p><p>Dương Quá ngẩng đầu, vừa rồi bị cự mãng đánh lui mấy bước còn đang lảo đảo, nhìn thấy một quyền đánh tới, tay trái siết chặt, vô số quyền ấn bạo lướt bay ra, chân khí cuồn cuộn lan tràn, năng lượng thổ hệ bao phủ khắp cả không gian.</p><p>- Di!</p><p>Linh Vương bát trọng kêu lên một tiếng kinh ngạc, nhất thời cảm giác năng lượng thuộc tính áp xuống, lực lĩnh ngộ của Dương Quá đã đạt tới tự thành một không gian, mặc dù phạm vi không lớn như lại có thể ảnh hưởng được tới hắn.</p><p>- Hừ, ngươi còn chưa đủ!</p><p>Linh Vương bát trọng lạnh lùng quát, Linh lực tuôn ra nhanh như chớp, trực tiếp phá tan không gian thổ hệ, một quyền phá không nện xuống.</p><p>- Hừ!</p><p>Dương Quá hừ lạnh một tiếng, giẫm mạnh dưới đất, một đạo quyền ấn thổ hệ bay ra, nhất thời không gian chớp lên, kình khí bức người phóng lên cao, kình phong mãnh liệt xé rách không khí làm màng tai đau đớn, cả không gian đều chao đảo lên.</p>", "images": {}, "success": true}