{"id": 1649, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1651", "title": "Chương 1651: Hỗn Vào Trong Giáo (1)", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1651: Hỗn Vào Trong Giáo (1)</h1><p>- Thực lực Thiên Phong dong binh đoàn không tệ, hiện tại bản thân chúng ta còn khó bảo toàn, nếu là năm đó... Ai!</p><p>Lão giả thở dài, thần sắc bất đắc dĩ.</p><p>- Hồ lão nhân, không nghĩ tới các ngươi còn có tâm tư ngồi ở đây, là muốn chúng ta động thủ hay chính các ngươi theo ta trở về một chuyến!</p><p>Nhưng đúng ngay lúc này có mười thân ảnh từ bên ngoài tiến vào, ánh mắt đảo qua tửu quán, đằng đằng sát khí đi tới trước mặt bốn người, người kia chừng năm mươi tuổi, tu vi Linh Suất, phía sau có bốn Vũ tướng, năm Vũ phách, vừa nhìn thấy mười người này, ánh mắt Lục Thiếu Du chợt biến hóa.</p><p>Không khí căng thẳng trong tửu quán cũng không tạo ra dao động quá lớn, tựa hồ người nơi này đã sớm thói quen cảnh tượng hỗn loạn như thế.</p><p>- Giang Dịch Thiên, ngươi muốn thế nào, ngươi đừng quên nếu ngươi đụng tới ta, Thánh Linh bộ sẽ không bỏ qua ngươi!</p><p>Sắc mặt bốn người kia đại biến bật dậy.</p><p>- Thánh Linh bộ thì thế nào, những năm gần đây vô dụng nhất chính là Thánh Linh bộ các ngươi, huống chi các ngươi còn có thể trở về sao!</p><p>Lão giả cầm đầu âm lệ cười lạnh, không hề che giấu sát ý.</p><p>- Các ngươi thật quá đáng!</p><p>Nữ tử hô một tiếng, nhưng lại không có bao nhiêu tự tin.</p><p>- Không lớn không nhỏ, nơi này làm gì có chỗ cho ngươi nói chuyện!</p><p>Ánh mắt lão giả trầm xuống, bàn tay khẽ vung, trảo ấn trực tiếp chộp thẳng vào nữ tử.</p><p>- Các ngươi đi nhanh lên!</p><p>Sắc mặt lão giả sáu mươi tuổi đại biến, Linh lực tràn ra, trong tay dâng lên Linh hỏa phá không ngăn cản lão giả kia.</p><p>- Hồ lão nhân, ngươi muốn chết!</p><p>Lão giả kia hừ lạnh một tiếng, trảo ấn đột nhiên biến đổi, chân khí thủy hệ phun ra, một đạo thủy trụ nháy mắt bao trùm Linh hỏa của lão nhân kia.</p><p>Phanh phanh!</p><p>Hai cỗ năng lượng va chạm, cái bàn bị chấn dập nát, những người bị lan tới đều bị lực trùng kích đánh bay.</p><p>Phốc!</p><p>Lão nhân phun máu tươi, thân ảnh bay ra hơn mười thước hung hăng nện xuống đất, mặt đất nứt nẻ, máu tươi nhiễm ướt áo.</p><p>Mà lúc này vị trí lão nhân rơi xuống vừa lúc ở bên cạnh Lục Thiếu Du, ánh mắt hắn lạnh lẽo lướt qua.</p><p>- Cha!</p><p>- Sư phụ!</p><p>Hai thanh niên cùng nữ tử lao tới đỡ lão nhân đứng dậy.</p><p>- Không biết tự lượng sức mình, hỏi các ngươi lần cuối cùng, ngoan ngoãn đi theo ta, hay là chết!</p><p>Lão giả cười lạnh nhìn bốn người, hoàn toàn không xem họ vào trong mắt.</p><p>- Giang Dịch Thiên, Thánh Vũ bộ các ngươi thật quá đáng, ta nhất định sẽ đem âm mưu của các ngươi báo với trưởng lão!</p><p>Hồ lão nhân cả giận nói.</p><p>- Hừ, không thức thời vụ, vậy đừng trách ta không để ý tình nghĩa trong giáo, xử lý ngươi ngay tại chỗ!</p><p>Giang Dịch Thiên biến hóa thủ ấn, thân ảnh chợt lóe như quỷ mị, một đạo chưởng ấn nháy mắt bay về hướng Hồ lão nhân.</p><p>Chưởng ấn bay tới, ánh mắt Hồ lão nhân tuyệt vọng, thực lực của hắn còn chưa đủ đối kháng Vũ Suất.</p><p>- Dừng tay!</p><p>Đúng ngay lúc này một thân ảnh chợt lóe, quanh thân bốn người đột nhiên hiện lên một đạo hoàng mang, chưởng ấn vỗ lên hoàng mang lập tức biến mất vô ảnh vô tung, sắc mặt Giang Dịch Thiên đại biến, với tu vi Vũ Suất nhị trọng của hắn, tự nhiên biết mình gặp được cường giả.</p><p>- Là ai lớn mật như thế, xin khuyên các hạ đừng nên trêu chọc thị phi tốt hơn!</p><p>Giang Dịch Thiên liếc mắt nhìn quanh trong tửu quán.</p><p>- Điều thứ mười tám trong giáo quy, đồng môn tự giết lẫn nhau, phế bỏ tu vi, ngươi phải bị tội gì?</p><p>Một thanh âm lạnh lùng lại truyền tới.</p><p>Ánh mắt Giang Dịch Thiên rơi lên người Lục Thiếu Du, đồng thời cũng đảo qua những người ngồi bên cạnh hắn, bốn người Hồ lão nhân đang rơi vào trong tuyệt vọng, ánh mắt cũng nghi hoặc nhìn qua, trong lòng Hồ lão nhân cảm thấy ngoài ý muốn, hắn không nhận ra những người này, nhưng nghe khẩu khí lại giống như người trong giáo, biết rõ giáo quy.</p><p>Ánh mắt Lục Thiếu Du nhìn lướt qua đoàn người, quần áo của họ có đồ án hoa văn phức tạp, lại giống như đồ án trên Thánh Linh sắc lệnh như đúc.</p><p>Vì vậy hắn liền đoán ra những người này là đệ tử Thánh Linh giáo, nhìn thấy đồng môn chém giết lẫn nhau, trong lòng hắn dâng lên hàn ý, nhìn dáng vẻ Thánh Linh giáo thật sự xuất hiện không ít vấn đề.</p><p>- Ngươi là ai, chẳng lẽ ngươi cũng là người trong giáo, không biết là huynh đệ thuộc bộ nào?</p><p>Nghe khẩu khí của Lục Thiếu Du, Giang Dịch Thiên lướt mắt nhìn hắn, có chút nghi hoặc, vừa rồi người ra tay chẳng lẽ là thanh niên này sao, với tuổi tác của hắn sao lại có thực lực mạnh như vậy, chẳng lẽ mình cảm giác sai lầm.</p><p>- Giáo quy thứ mười tám, đồng môn chém giết lẫn nhau, từ chức hộ pháp trở lên đều có quyền chấp pháp, ngươi chém giết đồng môn, tội đáng phế tu vi, còn có lời gì muốn nói?</p><p>Lục Thiếu Du thản nhiên hỏi.</p><p>- Tiểu tử, ngươi rốt cục là ai, đừng ở đây giả thần giả quỷ!</p><p>Ánh mắt Giang Dịch Thiên trầm xuống, cũng không dám hành động thiếu suy nghĩ.</p><p>- Nên phạt!</p><p>Lục Thiếu Du vừa dứt lời, thân ảnh đã xuất hiện bên cạnh Giang Dịch Thiên.</p><p>- Ngươi...</p><p>Sắc mặt Giang Dịch Thiên kinh hãi, lời vừa ra khỏi miệng lập tức bị áp chế, một chưởng ấn đặt lên thiên Linh cái của hắn, nhất thời Linh hồn tê dại, còn có chút đau đớn.</p><p>- Giang hộ pháp!</p><p>Chín người còn lại sắc mặt đại biến, nháy mắt lao tới.</p><p>- Cút ngay!</p><p>Một tiếng gầm truyền ra, Tuyết Sư giận quát một tiếng, thân ảnh lướt tới nhanh như tàn ảnh.</p><p>Oanh oanh!</p><p>Chín thanh âm trầm đục vang lên, không gian liên tục nổ tung, thân hình chín người kia trực tiếp văng lên vách tường, nhất thời xuyên thành lỗ thủng.</p><p>- Dựa theo giáo quy hẳn phải phế tu vi của ngươi, món nợ này nhớ kỹ trước, mang theo người của ngươi mau cút!</p><p>Lục Thiếu Du quát một tiếng, buông Giang Dịch Thiên, thuận tay ném ra, trực tiếp ném ra ngoài lỗ thủng vách tường.</p><p>Phanh!</p><p>Mặt đất run lên, Giang Dịch Thiên bị nện xuống đất, tựa hồ bị thương không nhẹ, sắc mặt đại biến, nhìn vào tửu quán cực kỳ sợ hãi, nói:</p><p>- Đi nhanh lên!</p><p>Mười người chật vật rời đi, không dám lưu lại thêm giây phút nào.</p><p>Bên trong tửu quán một mảnh hỗn độn, mọi người hít sâu một hơi, ánh mắt rơi lên người Lục Thiếu Du, mới biết được thực lực nhóm người này khủng bố tới như thế.</p><p>- Đa tạ đại nhân xuất thủ tương trợ, vô cùng cảm kích!</p><p>Bốn người Hồ lão nhân phục hồi lại tinh thần, ánh mắt Hồ lão nhân lộ vẻ kinh ngạc, cung kính nói:</p><p>- Không biết đại nhân có phải là người trong giáo hay không?</p><p>- Đại nhân thì không dám, xin hỏi các hạ có phải là Hồ Nhất Đao Hồ hộ pháp?</p><p>Lục Thiếu Du hỏi.</p><p>- Không sai, ngài là...</p><p>Sắc mặt Hồ Nhất Đao có chút nghi hoặc, người này tựa hồ nhận thức hắn.</p><p>- Nguyên lai là Hồ sư huynh, đệ tử Lục Du Thiếu gặp qua Hồ sư huynh.</p><p>Khóe môi Lục Thiếu Du nhếch lên, mỉm cười nói:</p><p>- Nhưng nơi này không phải chỗ nói chuyện, chúng ta rời khỏi nơi này trước đi.</p><p>- Cũng tốt!</p><p>Hồ lão nhân nhìn xung quanh, gật đầu nói.</p><p>Lục Thiếu Du đặt một tấm ngọc tinh lên bàn, kim tệ bên trong đủ bồi thường hư hao trong quán, sau đó mới mang theo mọi người rời đi.</p><p>Những người xung quanh đưa mắt nhìn nhau, sau đó khôi phục lại bình thường, hiển nhiên loại chuyện này cũng không phải lần đầu tiên nhìn thấy.</p><p>Mọi người rời khỏi thành nhỏ đi vào dãy núi ngoại thành, dọc theo đường đi, bốn người Hồ Nhất Đao đều nghi hoặc đánh giá nhóm người Lục Thiếu Du.</p>", "images": {}, "success": true}