{"id": 1641, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1643", "title": "Chương 1643: Tiểu Thổ Địa Chủ", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1643: Tiểu Thổ Địa Chủ</h1><p>- Lục Thiếu Du thật sự biến thái, hắn là Vũ Vương lục trọng thật sao, có phải hắn có thủ đoạn che giấu khí tức mê hoặc người khác, thực lực như vậy làm sao là Vũ Vương lục trọng.</p><p>Trưởng lão Nhật Sát các thấp giọng nghị luận, thực lực Lục Thiếu Du làm mọi người than thở sợ hãi, thật sự là quá kinh khủng.</p><p>- Các chủ, thực lực của Lục Thiếu Du so với lúc còn ở Bình Nham đảo mạnh hơn nhiều lắm.</p><p>Lan trưởng lão nói, lúc ở Bình Nham đảo bà cũng có mặt, qua không bao lâu Lục Thiếu Du đã mạnh tới tình trạng này, mặc dù thực lực Lăng Thanh Tuyền bất phàm, nhưng Lục Thiếu Du phải liều mạng mới có thể thắng được Vũ Vương ngũ trọng như Lăng Thanh Tuyền.</p><p>- Tốc độ tu luyện của hắn thật quá kinh khủng!</p><p>Cục trưởng lão than thở.</p><p>- Trên người hắn có trọng bảo a!</p><p>Lạc Kiến Hồng mỉm cười nói.</p><p>- Các chủ, các đệ tử không lấy được Chân Linh thánh quả nào, ta xem đầu yêu thú kia cũng không nói thật!</p><p>Một trưởng lão nói.</p><p>- Lỗ trưởng lão, hiện tại Phi Linh môn kết giao với Nhật Sát các chúng ta, chuyện Chân Linh thánh quả không cần tiếp tục nhắc tới, không chiếm được thánh quả là do các đệ tử vô dụng, dặn họ trở về tận tâm tu luyện đi.</p><p>Lạc Kiến Hồng nói.</p><p>- Dạ!</p><p>Lỗ trưởng lão cũng không nói thêm gì nữa, nhìn thấy thực lực nhóm người Lục Tâm Đồng, lại nghĩ tới thực lực đệ tử Nhật Sát các, trong lòng chênh lệch thật lớn.</p><p>- Chân Linh thánh quả!</p><p>Lạc Kiến Hồng khẽ lắc đầu cười khổ, quay đầu nói:</p><p>- Chư vị trưởng lão, chúng ta trở về đi!</p><p>- Oanh long long!</p><p>Ngay khi lời của Lạc Kiến Hồng vừa rơi xuống, Hỏa đảo đột nhiên truyền ra thanh âm chấn động, trên Hỏa đảo lập tức tràn ra khí tức nóng bỏng.</p><p>- Đây là...</p><p>Mọi người cả kinh, ánh mắt nhìn quanh bốn phía.</p><p>...</p><p>Trên hải vực mênh mang, Lục Thiếu Du thở ra một hơi nhẹ nhõm.</p><p>- Nhị đệ, thực lực của ngươi tiến bộ nhiều lắm!</p><p>Dương Quá vô cùng kinh ngạc, khi hắn giao thủ với Lục Thiếu Du trên Bình Nham đảo, thực lực của tiểu tử này còn chưa mạnh hơn hắn bao nhiêu.</p><p>Lục Thiếu Du mỉm cười, lập tức hỏi:</p><p>- Đại ca, lúc trước các ngươi làm sao thoát hiểm, sao lại đi tới Thiên đảo cùng Hỏa đảo?</p><p>- Việc này nói ra dài dòng...</p><p>Nghe ba người Tiểu Long thuật lại, Lục Thiếu Du đã biết chuyện gì xảy ra trong khoảng thời gian này, nghe được bốn người nhờ có Tiểu Long Nữ giúp đỡ mới thoát hiểm, Lục Tâm Đồng lại nói dung mạo tuyệt mỹ như thiên tiên của Tiểu Long Nữ, Lục Thiếu Du chợt nhớ tới nữ tử tuyệt mỹ đã cứu mình từ tay phó giới chủ Linh Vũ giới, lúc này mới phát hiện đều là một người, không nghĩ tới tỷ tỷ của Dương Quá là cường giả, tựa hồ còn là một Linh thú.</p><p>- Tiểu Long, chín Chân Linh thánh quả đâu?</p><p>Lục Thiếu Du hỏi.</p><p>- Hắc hắc, lão đại, đệ đã biết không thể gạt được ngươi.</p><p>Tiểu Long cười hắc hắc:</p><p>- Chúng ta cực khổ lắm mới lấy được thánh quả, không trả lại cho Nhật Sát các đâu.</p><p>Dứt lời, ánh mắt hắn xoay chuyển, nói:</p><p>- Lão đại, quan hệ giữa huynh cùng Nhật Sát các không tệ, đệ không trả cho bọn họ, có phải có chút không tốt không?</p><p>- Tại sao phải trả, kẻ ngốc mới trả đi!</p><p>Lục Thiếu Du trừng mắt, khóe môi lộ nụ cười tà khí.</p><p>- Hắc hắc, đương nhiên rồi, đệ không ngu ngốc, không trả!</p><p>Tiểu Long đắc ý cười nói:</p><p>- Lão đại, đệ lưu cho huynh một quả, còn lại cấp cho Tuyết Sư một quả!</p><p>- Đa tạ Tiểu Long!</p><p>Thiên Sí Tuyết Sư cao hứng rít gào.</p><p>- Không cần cảm tạ, người một nhà, khách khí cái gì!</p><p>Bộ dáng Tiểu Long giống như tiểu thổ địa chủ, Lục Thiếu Du không khỏi trừng mắt nhìn hắn.</p><p>- Lão đại, ngươi có muốn ăn Chân Linh thánh quả bây giờ hay không?</p><p>Tiểu Long hỏi.</p><p>- Các ngươi ăn đi, nhanh chóng khôi phục thương thế, tốt nhất là nhanh chóng đột phá.</p><p>Lục Thiếu Du nói xong, trong tay hiện lên hắc mang, Trấn Linh Diệt Hồn tháp hiện ra, nói:</p><p>- Tâm Đồng, cho muội vật này!</p><p>- Ca ca, huynh lưu lại để dùng đi, muội có Thiên Linh Hồn Châm với Tử Kim Độc Chu rồi!</p><p>Lục Tâm Đồng nói.</p><p>- Trấn Linh Diệt Hồn tháp này không tệ lắm, ta không cần dùng, cho muội xem như có thêm thủ đoạn, có thể bảo hộ mình tốt hơn.</p><p>Lục Thiếu Du đã có kim sắc tiểu đao cùng Tử Lôi Huyền Đỉnh, cho nên cũng không cần dùng tới Trấn Linh Diệt Hồn tháp.</p><p>- Tạ ca ca!</p><p>Lục Tâm Đồng cũng không tiếp tục chối từ, vui sướng thu hồi hắc tháp, đây chính là hồn khí địa cấp, nàng đương nhiên rất thích.</p><p>- Lão đại, cho huynh, chúng đệ đều lấy rồi, huynh một quả, Tuyết Sư một quả, đại trùng tử một quả, còn có Oánh tỷ với lão độc vật, chỉ còn thiếu phần của Phi Thiên Ngô Công.</p><p>Tiểu Long nói xong lấy ra năm hộp ngọc.</p><p>- Không sao, ta có Yêu Linh đan là đủ rồi!</p><p>Phi Thiên Ngô Công nói.</p><p>- Các ngươi ăn Chân Linh thánh quả tu luyện đi, phỏng chừng sắp tới Vạn Đảo nhai rồi.</p><p>Lục Thiếu Du cầm hộp ngọc nói.</p>", "images": {}, "success": true}