{"id": 1651, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1653", "title": "Chương 1653: Ngoại Địch Đột Kích", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1653: Ngoại Địch Đột Kích</h1><p>Khi Lục Thiếu Du hỏi trong giáo còn những cường giả nào, Hồ Nhất Đao cũng lắc đầu không biết, địa vị của hắn không cao, thực lực lại bình thường, có thể trở thành hộ pháp là nhờ mặt mũi của vị sư phụ đã chết, mà sư phụ chỉ có một mình hắn là đệ tử, khi còn sống là trưởng lão Thánh Linh bộ, nhờ vậy các trưởng lão trong bộ niệm tình cho hắn làm hộ pháp, an ổn ở trong Thánh Linh bộ, sống cũng tự tại, nhưng xử lý việc trong bộ lại không có phần hắn, có việc cũng không ai thông tri hắn, dần dần hắn cũng không nhận được tin tức gì trong bộ.</p><p>Hồ Nhất Đao còn giải thích, lần này hắn đi Thánh Vũ bộ thăm một vị lão hữu, vô tình đánh vỡ cuộc thương nghị của Thánh Vũ bộ với Thánh Thú bộ muốn liên thủ đối phó Thánh Pháp bộ, kết quả bị người đuổi giết. Một đường chạy tới tòa thành nhỏ kia, định nghỉ ngơi một chút, không nghĩ tới lại bị Giang Dịch Thiên đuổi kịp.</p><p>Ngoại trừ nội loạn, Thánh Linh giáo còn gặp ngoại loạn, Vạn Đảo nhai gần kề cùng Nguyệt Long các, Thần Kim các, Viêm đảo, Khôn Dương đảo, bị bốn môn phái này chèn ép, Thánh Linh giáo chia năm xẻ bảy, không cách nào chống đỡ, nhưng bởi vì cường giả Thánh Linh giáo ngày trước đã lưu lại một tay, ở địa phương trung tâm trên Vạn Đảo nhai tràn ngập nguy hiểm, vì vậy người của hai các hai đảo không cách nào dốc lực chiếm cứ.</p><p>- Lục sư đệ, đã tới rồi!</p><p>Một ngày sau đi tới một dãy núi mênh mông, Hồ Nhất Đao thở ra một hơi nhẹ nhõm quay đầu nói.</p><p>Lục Thiếu Du nhìn phía trước, trong núi non chập chùng, một mảnh xanh biếc tươi tốt, nhưng có chút không tầm thường.</p><p>- Đây là lối vào Thánh Linh giáo, lúc trước được cường giả bổn giáo lợi dụng địa hình chung quanh bố trí không ít trận pháp cùng cơ quan thiên nhiên, người dám đi vào khó thể còn sống đi ra, cũng bị người ngoài gọi là nơi cấm kỵ, trên Vạn Đảo nhai có vài nơi được gọi là nơi cấm kỵ, nhưng không biết bốn nơi này là lối vào bốn bộ của Thánh Linh giáo chúng ta.</p><p>Hồ Nhất Đao nói.</p><p>Đi vào dãy núi, Lục Thiếu Du liếc mắt nhìn quanh, thật sự có không ít vị trí nguy hiểm, nơi nơi được bố trí cực kỳ xảo diệu, có trận pháp, cơ quan, khôi lỗi thậm chí là độc vật.</p><p>Bên trong nơi cấm kỵ có nhiều yêu thú cao giai, trên mặt đất ngẫu nhiên còn lưu hài cốt của nhân loại, người tử vong trong này thật không ít.</p><p>Một canh giờ sau Hồ Nhất Đao dừng bước trước một khe sâu.</p><p>- Thất Tinh Bắc Đẩu trận!</p><p>Nhìn lối vào khe sâu, Lục Thiếu Du nhíu mày, khe sâu thoạt nhìn bình thường, trên thực tế cực kỳ bí ẩn, bên trong còn có một động thiên khác, nếu không biết nội tình mà đi vào, chỉ sợ dù là Vũ Vương cũng có thể rơi xuống.</p><p>Lục Thiếu Du nghe sư phụ nói qua, lối vào Thánh Linh giáo có đại trận do hắn tự tay bố trí, tên là Thất Tinh Bắc Đẩu trận, uy lực không kém Tinh Nguyệt Thiên Sát đại trận, dù là cường giả Vũ Tôn mạnh mẽ ra tay cũng khó thể phá trận.</p><p>Hồ Nhất Đao nói:</p><p>- Lục sư đệ, đi vào chính là địa phương của Thánh Linh bộ, tới nơi này sẽ không còn ai đuổi theo xông loạn, nhiều năm nay không ít cường giả Viêm đảo, Nguyệt Long các, Khôn Dương đảo, Thần Kim các đều tử vong bên trong, bọn hắn làm sao có khả năng phá vỡ hộ giáo đại trận của bổn giáo!</p><p>Trong lúc nói chuyện, Hồ Nhất Đao có chút tự hào.</p><p>- Uy lực của Thất Tinh Bắc Đẩu đại trận không kém hơn hộ sơn đại trận của Tứ Các Tứ Đảo, tự nhiên không dễ phá vỡ!</p><p>Lục Thiếu Du nói, nhưng trong lòng cảm thấy thật khó chịu, hiện tại không ngờ Thánh Linh giáo phải mở hộ sơn đại trận mới có thể sinh tồn, khó trách người thường không nghe nói về Thánh Linh giáo, chỉ sợ người hiểu biết chỉ còn có cường giả trong các thế lực lớn mà thôi.</p><p>- Cha, vì sao còn không có người mở ra lối vào, chẳng lẽ đã xảy ra chuyện gì sao?</p><p>Nữ tử đột nhiên lên tiếng.</p><p>Nghe Hồ Nhất Đao giới thiệu, nữ tử tên Hồ Đình Đình, là nữ nhi của hắn, hai thanh niên là đệ tử của hắn tên Cam Linh Long, một người là Cam Linh Hổ, đều là Hồ Nhất Đao nhận nuôi nhiều năm trước, từ nhỏ đều mang theo bên người, tình cảm sư đồ rất tốt. Dọc đường Lục Thiếu Du phát hiện cả hai huynh đệ đều ái mộ Hồ Đình Đình, phỏng chừng chính bản thân Hồ Đình Đình cũng không biết mình nên lựa chọn ai.</p><p>- Di, chẳng lẽ đã xảy ra chuyện gì sao?</p><p>Hồ Nhất Đao cũng nghi hoặc, thường ngày vừa tới lối vào sẽ có người mở cửa, nhưng hôm nay lại không có động tĩnh gì.</p><p>Xuy!</p><p>Nhưng đúng ngay lúc này trong khe sâu đột nhiên truyền ra dao động, không gian dao động nổi lên, cuối cùng hiện ra một cánh cửa cao vài thước, một cỗ khí tức cực kỳ thần dị lan tràn khuếch tán.</p><p>Sưu sưu!</p><p>Đồng thời từ bên trong cánh cửa dao động có trên trăm thân ảnh nhảy ra, chân khí lan tràn, không gian dao động chợt khôi phục, hết thảy lập tức biến mất không còn nhìn thấy.</p><p>- Hồ Nhất Đao, ngươi trở về đúng lúc, mau theo chúng ta đi Thiên Nhai than!</p><p>Người đi đầu chừng sáu mươi tuổi, trán rộng mặt lớn, chân khí cực kỳ cường hãn, đã tới Linh Vương nhị trọng, hơn trăm người phía sau cũng có hơn hai mươi Linh Suất cùng Vũ Suất, mặt khác đều là Linh tướng Vũ tướng, khí thế tuyệt đối mạnh mẽ.</p><p>- Lư trưởng lão, đã xảy ra chuyện gì?</p><p>Hồ Nhất Đao vội vàng hỏi.</p><p>- Vài ngày trước Thiên Phong dong binh đoàn đánh chết yêu thú lục giai của Thánh Linh bộ chúng ta, bây giờ còn liên hợp với Ám Minh Tông tấn công Thiên Nhai than, đã có không ít đệ tử Thánh Linh bộ đã thương vong, ta vừa nhận được tin tức, ta muốn đám Vương bát đản kia tuyệt đối có tới mà không có về, nghĩ Thánh Linh giáo chúng ta dễ khi dễ sao!</p><p>Lão giả phẫn nộ nói, ánh mắt rơi lên nhóm người Lục Thiếu Du, hỏi:</p><p>- Hồ Nhất Đao, bọn họ là?</p><p>- Hồi Lư trưởng lão, đây là sư đệ Lục Du Thiếu, chính là đệ tử sư bá Thiết Chưởng Cổ Trì Phi bên Thánh Thú bộ.</p><p>Hồ Nhất Đao trả lời.</p><p>- Mặc kệ ngươi thuộc bộ nào, hiện tại kẻ thù bên ngoài tấn công, các ngươi đều đi theo ta, không thể để cho người ngoài khi nhục Thánh Linh giáo!</p><p>Lư trưởng lão nhìn thoáng qua nhóm người Lục Thiếu Du, thả người bay đi.</p><p>- Lục sư đệ, chúng ta đi thôi, Thiên Phong dong binh đoàn cùng Ám Minh Tông thật quá đáng, lần này phải giáo huấn bọn hắn mới được!</p><p>Hồ Nhất Đao nói.</p><p>Hồ Nhất Đao dứt lời lập tức cấp tốc theo sau.</p><p>Lục Thiếu Du nhíu mày, ngày đó ở bên trong tửu quán hắn nghe nhắc tới Thiên Phong dong binh đoàn, hình như là dong binh đoàn lớn nhất Vạn Đảo nhai, bọn hắn từng giết chết một đầu yêu thú lục giai ở nơi cấm kỵ.</p><p>Từ trong trí nhớ lục soát được khi trước, Lục Thiếu Du cũng có chút tin tức về Ám Minh Tông, Ám Minh Tông là thế lực lớn nhất Vạn Đảo nhai, nắm giữ không ít địa bàn cùng dược liệu, cường giả không ít.</p><p>Mọi người cấp tốc đi nhanh trong núi, sau một lát đột nhiên có tiếng xé gió vang lên, một đạo lưu quang bay tới, tiếp theo sau lại có ba đạo lưu quang truy đuổi theo sau.</p><p>Bốn đạo lưu quang nháy mắt đã tới, lập tức hiển lộ ra thân ảnh.</p><p>Thân ảnh đầu tiên cấp tốc bỏ chạy, theo chân khí mà xem hẳn có tu vi Linh phách, sắc mặt cực kỳ ngưng trọng, thậm chí có vẻ sợ hãi, trong giây lát nhìn thấy trên trăm thân ảnh phía trước, sắc mặt mừng rỡ lớn tiếng hô:</p><p>- Lư trưởng lão cứu mạng!</p>", "images": {}, "success": true}