{"id": 1659, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1661", "title": "Chương 1661: Bái Kiến Giáo Chủ", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1661: Bái Kiến Giáo Chủ</h1><p>- Xem chừng ngươi không có ý định nói, ta cực kỳ cảm thấy hứng thú, không biết là thế lực phương nào lại nhẫn tâm đem hậu bối bất phàm như vậy đi tới Thánh Linh giáo chúng ta mạo hiểm, phỏng chừng cũng là thế lực rất có hứng thú đối với bổn giáo đi.</p><p>Thánh Linh thiên Tôn nhìn Lục Thiếu Du, ánh mắt thâm thúy như hắc động, làm người ta nhìn thấy như muốn rơi vào.</p><p>- Bổn giáo không phải địa phương ai cũng có thể nhúng chàm, tiểu tử, ngươi càng không có thực lực này!</p><p>Một trong hai vị hộ giáo Tôn lão ánh mắt chợt lóe, ngay tiếp theo không gian quanh thân Lục Thiếu Du cùng Tiểu Long nhất thời đọng lại.</p><p>- Thực lực thật mạnh, chỉ sợ đã vượt ngoài Linh Tôn nhị trọng đi!</p><p>Ánh mắt Lục Thiếu Du ngưng tụ, trong không gian bị vặn vẹo thiên địa năng lượng tràn ngập, không gian lực áp chế, Linh lực của hắn cơ hồ tê liệt, Linh hồn lực mạnh mẽ cuồn cuộn tràn vào trong đầu hắn.</p><p>Lực áp chế vô hình làm Lục Thiếu Du cảm thấy hoàn toàn không khả năng đối kháng, sắc mặt Tiểu Long cũng đỏ lên, sắp không chịu nổi.</p><p>Hít sâu một hơi, ánh mắt Lục Thiếu Du trầm xuống, hét lớn một tiếng:</p><p>- Lớn mật, thân là hộ giáo Tôn lão Thánh Linh giáo, kẻ dưới phạm thượng, nhìn rõ ràng đây là vật gì...</p><p>Dứt lời, trong tay Lục Thiếu Du hiện ra khối ngọc bài, hào quang quanh quẩn, chính là Thánh Linh sắc lệnh của sư phụ Thánh Thủ Linh Tôn.</p><p>Vị hộ giáo Tôn lão nhìn thấy khối ngọc bài, ánh mắt kinh nghi chuyển thành hoảng hốt.</p><p>- Đây là...</p><p>Ánh mắt Thánh Linh thiên Tôn đại biến, quát:</p><p>- Dừng tay, mau dừng tay!</p><p>Xuy xuy!</p><p>Không đợi Thánh Linh thiên Tôn phân phó, vị lão giả áo tro đã thu hồi thế công, ánh mắt cực kỳ khiếp sợ nhìn chằm chằm vào Thánh Linh sắc lệnh.</p><p>Xuy xuy...</p><p>Lục Thiếu Du truyền Linh lực vào sắc lệnh, hào quang quanh quẩn, đồng thời vô số bí văn trên vách thạch thất bị hấp xả lan tràn ra quang mang chói mắt.</p><p>Toàn bộ trưởng lão Thánh Linh bộ như nhớ ra điều gì đó, ánh mắt nhìn Thánh Linh sắc lệnh, đều vô cùng khiếp hãi.</p><p>Xuy!</p><p>Trong tay đại trưởng lão hiện ra một khối ngọc bài giống Thánh Linh sắc lệnh như đúc, ngọc bài toát ra lưu quang trực tiếp thoát ra khỏi bàn tay đại trưởng lão, lao tới trước Thánh Linh sắc lệnh, tựa như vật sống phát ra thanh âm “hô” một tiếng liền phủ phục.</p><p>Nhìn thấy một màn này, toàn bộ trưởng lão đưa mắt nhìn nhau, trong lòng đều biết đó là vật gì.</p><p>- Thánh Linh sắc lệnh, là Thánh Linh sắc lệnh của giáo chủ!</p><p>Trong mắt ba vị cường giả Linh Tôn đồng thời hiện lên tinh mang, thân hình run rẩy kích động.</p><p>- Nhìn thấy giáo chủ còn không hành lễ, các ngươi muốn kháng lệnh bất tuân sao?</p><p>Ánh mắt Lục Thiếu Du run lên, nhìn chăm chú vào nhóm cường giả.</p><p>- Thánh Linh bộ trưởng lão bái kiến giáo chủ!</p><p>- Hộ giáo Tôn lão bái kiến giáo chủ!</p><p>- Thánh Linh giáo, Thánh Linh thiên Tôn đời thứ ba ra mắt giáo chủ!</p><p>Toàn bộ trưởng lão đưa mắt nhìn nhau, lập tức cúi lạy. Hai đại hộ giáo Tôn lão đồng thời quỳ một gối cung kính hành lễ, mà Thánh Linh thiên Tôn cúi đầu chắp tay chào.</p><p>Lục Thiếu Du thở ra một hơi nhẹ nhõm, xem ra Thánh Linh sắc lệnh của sư phụ vẫn còn tác dụng, mấy ngàn năm trôi qua vẫn không ai dám chống lại.</p><p>- Đều miễn lễ đi!</p><p>Lục Thiếu Du ngẩng đầu nói.</p><p>Mọi người đứng dậy, ánh mắt mang theo nỗi khiếp sợ cùng kinh hãi, Hồ Nhất Đao tuôn mồ hôi lạnh, toàn thân hư thoát, trộm nhìn thanh niên nhân, biến cố thật sự vượt qua sự tưởng tượng của hắn.</p><p>- Xin hỏi giáo chủ, Thánh Linh sắc lệnh từ đâu mà có, có quan hệ như thế nào với lão giáo chủ?</p><p>Ánh mắt Thánh Linh thiên Tôn mang theo vẻ kinh ngạc hỏi.</p><p>- Thánh Linh sắc lệnh là do gia sư truyền lại, phụng lệnh gia sư, tiếp nhận chức vụ giáo chủ đời thứ hai của Thánh Linh giáo!</p><p>Lục Thiếu Du thu hồi sắc lệnh, mà ngọc bài còn lại cũng quay về trong tay đại trưởng lão.</p><p>- Không biết sư phụ giáo chủ là người phương nào?</p><p>Thánh Linh thiên Tôn kích động hỏi.</p><p>- Thánh Thủ Linh Tôn Đoan Mộc Khung Thiên!</p><p>Lục Thiếu Du gằn từng tiếng nói.</p><p>Nghe được lời nói của Lục Thiếu Du, trong lòng các trưởng lão run lên, mặc dù họ chưa từng gặp qua giáo chủ đời thứ nhất, nhưng danh hào Thánh Thủ Linh Tôn Đoan Mộc Khung Thiên họ cũng rõ ràng, nghe lời đồn giáo chủ đời thứ nhất là một đời thiên tài, chẳng những thực lực cường hãn, thậm chí hết thảy thủ đoạn trong giáo hiện tại đều do giáo chủ đời thứ nhất lưu lại.</p><p>- Giáo chủ đã nói là đệ tử của lão giáo chủ, không biết còn có bằng chứng gì khác để chúng tôi dễ xác định?</p><p>Thánh Linh thiên Tôn nhìn chăm chú vào Lục Thiếu Du hỏi.</p><p>- Thứ này có thể chứng minh không?</p><p>Lục Thiếu Du kết xuất thủ ấn, một đạo huyết quang lan tràn tỏa sáng.</p><p>- Ngao...</p><p>Một tiếng thú minh long phượng sư hổ báo mơ hồ truyền ra, Huyết Hồn Ấn lướt ra khỏi tay Lục Thiếu Du, một cỗ uy áp tùy theo khuếch tán.</p><p>- Huyết Hồn Ấn, là tuyệt học của lão giáo chủ!</p><p>Ánh mắt Thánh Linh thiên Tôn cả kinh, đã không còn hoài nghi:</p><p>- Bái kiến giáo chủ, vừa rồi có nhiều mạo phạm, thỉnh giáo chủ tha tội!</p><p>- Mạo phạm giáo chủ, thỉnh giáo chủ tha tội!</p><p>Nhóm người đại trưởng lão hành lễ, không ai ngờ người này là giáo chủ, vị trí giáo chủ đã bỏ trống mấy ngàn năm, cơ hồ ai cũng quên còn có một giáo chủ.</p><p>- Việc này không thể trách các ngươi, đều miễn lễ đi.</p><p>Lục Thiếu Du nói.</p><p>- Viên Tự Thành bái kiến giáo chủ sư công!</p><p>- Quân Bất Phàm bái kiến giáo chủ sư công!</p><p>Hai vị hộ giáo Tôn lão cúi lạy hành lễ, chính là đại lễ sư môn.</p><p>- Các ngươi là...?</p><p>Lục Thiếu Du lặng người, hai vị này không biết đã mấy trăm tuổi hay hơn ngàn tuổi, vì sao lại gọi mình là sư công, lập tức hỏi:</p><p>- Các ngươi là môn hạ của Đinh sư huynh hay Phòng sư huynh?</p><p>Sau thoáng sửng sốt, Lục Thiếu Du sực nhớ sư phụ có nói qua, cả đời chưa thu đồ đệ, nhưng lúc trước có thu hai đệ tử ký danh, một người tên Đinh Đằng Vân, một người là Phòng Việt Linh, như vậy hai vị hộ giáo Tôn lão bái hai vị đệ tử ký danh kia, đương nhiên cũng tính là môn hạ của sư huynh mình.</p><p>- Hồi sư công, đệ tử Viên Tự Thành, sư tổ chính là Đinh Đằng Vân, ta chính là đệ tử đời thứ tư!</p><p>Lão giả áo tro cung kính trả lời.</p><p>- Đệ tử Quân Bất Phàm, sư tổ chính là hộ giáo Tôn lão đời thứ nhất của Thánh Linh bộ Phòng Việt Linh!</p><p>Lão giả áo xanh cũng cung kính đáp.</p><p>- Đều là đệ tử đời thứ tư.</p><p>Lục Thiếu Du sửng sốt, tính ra mình là đời thứ hai, mấy ngàn năm Thánh Linh giáo truyền tới bây giờ cũng không biết đã mấy đời rồi.</p><p>- Lão giáo chủ còn tại thế?</p><p>Ánh mắt Thánh Linh thiên Tôn khẩn trương nhìn Lục Thiếu Du hỏi.</p><p>- Gia sư tự nhiên còn trên đời.</p><p>Lục Thiếu Du trả lời.</p><p>- Lão giáo chủ còn tại thế, giáo chủ, đây là sự thật sao, không biết hiện tại lão giáo chủ đang ở nơi nào?</p><p>Nghe được lão giáo chủ còn tại thế, Thánh Linh thiên Tôn kích động hỏi.</p><p>- Sư phụ có việc, tạm thời cũng không trở về, muốn ta về xem trước.</p><p>Lục Thiếu Du nói, sư phụ đã trở thành Linh hồn thể, chuyện này không thể tuyên dương ra ngoài.</p><p>Nhìn quanh thạch thất, Lục Thiếu Du nghĩ thầm có lẽ trong này còn có Hổ Âm yêu tinh, nhưng muốn mở ra mật thất còn cần bốn lệnh bài của bốn bộ cùng Thánh Linh sắc lệnh, nếu không căn bản là không cách nào mở ra.</p>", "images": {}, "success": true}