{"id": 1652, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1654", "title": "Chương 1654: Ám Minh Tam Quỷ", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1654: Ám Minh Tam Quỷ</h1><p>Thân ảnh Lư trưởng lão nhảy lên, cấp tốc đi tới trước người đệ tử đang bỏ chạy trối chết kia.</p><p>Xuy xuy!</p><p>Nhìn thấy trên trăm thân ảnh đang chạy tới, sắc mặt ba người truy phía sau đại biến, nháy mắt quay đầu chạy trốn.</p><p>- Còn muốn đi, các ngươi nằm mơ!</p><p>Ánh mắt Lư trưởng lão trầm xuống, thân ảnh nhảy lên phong tỏa đường lui của ba người.</p><p>Ba người không chút do dự, thủ ấn kết xuất, chân khí bạo tuôn, đột nhiên ngưng tụ thành công kích, một Vũ tướng cùng hai Vũ phách bát trọng, ba đạo công kích đồng thời oanh về hướng Lư trưởng lão, ba đạo công kích mang theo kình khí cực kỳ sắc bén, lướt qua không gian lưu lại cả dấu vết trong hư không.</p><p>- Muốn chết!</p><p>Lư trưởng lão giận dữ, vung tay lên, Linh lực hóa thành dải lụa xuyên qua không gian đi tới trước ba người.</p><p>Phanh!</p><p>Năng lượng tiếp xúc, ba đạo công kích nháy mắt va chạm vài dải lụa, bốn thanh âm trầm đục nổ tung.</p><p>Phốc!</p><p>Không gian dao động chấn vỡ, kình khí ngập trời thổi quét, thân hình ba người trực tiếp phun máu tươi bay ngược ra xa, lập tức bị đánh chết.</p><p>- Sao lại thế này, đã xảy ra chuyện gì?</p><p>Lư trưởng lão liền hỏi:</p><p>- Những người khác đâu?</p><p>- Lư trưởng lão, chúng ta rút lui, Tôn hộ pháp mang theo chúng ta đi đối phó Thiên Phong dong binh đoàn cùng Ám Minh Tông, ai biết bọn hắn sớm có chuẩn bị, cường giả không ít, vây quanh chúng ta tại Thiên Nhai than, không thể chạy trốn, ta nhờ có sư huynh đệ yểm hộ đang muốn chạy về bộ cầu cứu!</p><p>Đệ tử vội vàng nói.</p><p>- Đối phương tổng cộng bao nhiêu người?</p><p>Lư trưởng lão tức giận hỏi.</p><p>- Phỏng chừng hai ngàn người, bọn hắn đồng loạt tấn công, chúng ta chỉ có năm trăm người, các sư huynh đệ sắp không chịu nổi rồi!</p><p>Đệ tử sốt ruột đáp.</p><p>- Mau, dùng tốc độ nhanh nhất chạy tới Thiên Nhai than, đồ khốn, ta nhất định bổ sống bọn hắn!</p><p>Lư trưởng lão rít gào, thân ảnh dẫn đầu lao đi.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, xem ra Thánh Linh bộ gặp phải phiền toái, hiện tại mình là giáo chủ Thánh Linh giáo, có người đối phó bổn giáo, trong lòng hắn lập tức hiện sát ý, nháy mắt chạy theo, tốc độ nhanh hơn không ít làm không ít Vũ Suất Linh Suất cực kỳ kinh ngạc.</p><p>Bên ngoài một mảnh núi non trùng điệp, xuyên qua một khe sâu thật lớn chính là một bờ cát vô tận, ở xa xa đã có thể nghe được tiếng chém giết kịch liệt truyền tới.</p><p>Khi Lục Thiếu Du chạy tới bờ cát, rơi vào tầm mắt là chiến trường kịch liệt, trên mặt đất không ít thi thể, theo quần áo liền biết có ba bốn trăm đệ tử Thánh Linh giáo đang bị hai cỗ thế lực bao vây, hai cỗ thế lực lên tới hai ngàn người, tựa hồ đã sớm có chuẩn bị, giữa không trung còn có không ít yêu thú đang chém giết.</p><p>Đệ tử Thánh Linh giáo đã tụ tập cùng nhau, mặc dù bị hai ngàn người vây công, nhân số nhiều hơn sáu bảy lần, nhưng muốn đánh chết mấy trăm người bọn họ chỉ sợ cần trả giá không ít.</p><p>- Thiên Phong dong binh đoàn, Ám Minh Tông!</p><p>Lục Thiếu Du nhíu mày, hai cỗ thế lực kia thật sự không yếu.</p><p>- Đồ khốn, nghĩ Thánh Linh giáo dễ khi dễ sao, dừng tay cho ta!</p><p>Lư trưởng lão vừa xuất hiện, dùng thủ đoạn lôi đình đánh chết mấy người, hét lớn một tiếng, thanh âm khiến những người có mặt đều nghe được rõ ràng.</p><p>- Lư trưởng lão đã tới, chúng ta được cứu rồi!</p><p>Người của Thánh Linh bộ vừa nhìn thấy Lư trưởng lão xuất hiện, nhất thời phấn khởi tinh thần.</p><p>Hai cỗ thế lực khác vừa nhìn thấy có cường giả xuất hiện, không khỏi giảm chậm thế công.</p><p>Sưu sưu...</p><p>Lúc này những cường giả khác của Thánh Linh bộ đều đuổi tới, bốn người Hồ Nhất Đao nhìn thấy Lục Thiếu Du đã tới phía trước, lập tức đi tới bên cạnh hắn.</p><p>- Kiệt kiệt, ta suy đoán không sai, Thánh Linh giáo thật sự có cường giả!</p><p>Nhưng vào lúc này có năm thân ảnh nhảy lên không.</p><p>Năm người lăng không đứng thẳng, không gian dao động run lên, ba lão giả cùng một trung niên đại hán, còn có một trung niên phụ nhân vẫn còn phong vận.</p><p>Ba lão giả chừng bảy mươi tuổi, cực kỳ già nua, nhưng chân khí vô cùng sắc bén, rõ ràng có tu vi Vũ Vương. Trung niên chừng bốn mươi tuổi, cơ thể mạnh mẽ thô lỗ, mà phụ nhân dáng người lả lướt, bộ ngực buột chặt có vẻ cực kỳ mê người.</p><p>- Lục sư đệ, là Ám Minh tam quỷ, còn có Thiên Phong song Vương!</p><p>Sắc mặt Hồ Nhất Đao đại biến.</p><p>- Ám Minh tam quỷ, Thiên Phong song Vương!</p><p>Lục Thiếu Du đã sớm có hiểu biết về thân phận năm người này, nghe nói Ám Minh tam quỷ là tán tu, hai trăm năm trước sáng lập Ám Minh Tông, hiện tại đã trở thành thực lực cực mạnh trên Vạn Nhai đảo, mà Thiên Phong song Vương là phu thê, cũng đã ở Vạn Nhai đảo thật lâu, nắm giữ Thiên Phong dong binh đoàn lớn nhất Vạn Nhai đảo.</p><p>Lục Thiếu Du nhìn năm người, thực lực Ám Minh tam quỷ đã là Vũ Vương lục trọng cùng hai ngũ trọng, mà Thiên Phong song Vương là Vũ Vương tam trọng.</p><p>- Các đệ tử mau lui về, mau!</p><p>Nhìn thấy năm người kia, sắc mặt Lư trưởng lão đại biến, lập tức quát lớn, hắn đã nhìn ra thực lực năm người này vượt trên hắn, khuôn mặt nháy mắt liền ngưng trọng, như vậy Ám Minh Tông cùng Thiên Phong dong binh đoàn đã có chuẩn bị nên mới đại quy mô xâm phạm.</p><p>- Muốn chạy sao, chậm!</p><p>Ám Minh tam quỷ cười lạnh, hắn đã sớm chuẩn bị cạm bẫy chờ người của Thánh Linh giáo, làm sao cho họ rời đi, ở lại trên Vạn Nhai đảo mấy trăm năm, bọn hắn cũng biết Thánh Linh giáo, đều biết tận sâu trong Vạn Nhai đảo còn có một thế lực lánh đời, cỗ thế lực này không nhỏ, hơn nữa còn có không ít bảo vật, nhưng bên ngoài có hộ sơn đại trận, bọn hắn thử qua nhiều lần cũng không cách nào đi vào, mỗi lần đều hiểm hiểm thoát thân, không dám xâm nhập sâu hơn, vì vậy liên hợp với Thiên Phong dong binh đoàn dẫn rắn ra khỏi hang, cố ý dẫn dụ người của Thánh Linh giáo đi ra ngoài.</p><p>- Mau, đánh chết người của Thánh Linh giáo, không buông tha một ai!</p><p>Một người trong Ám Minh tam quỷ âm lệ nói, hai ngàn người của hai thế lực lập tức điên cuồng vây công đệ tử Thánh Linh giáo.</p><p>- Giết, liều mạng với bọn hắn!</p><p>Lư trưởng lão nhìn thấy đệ tử bị đánh chết, phẫn nộ quát.</p><p>- Liều mạng với bọn hắn!</p><p>Hơn trăm người đi cùng Lư trưởng lão nhìn thấy đồng môn bị đánh chết, lửa giận ngút trời lao thẳng tới.</p><p>- Hồ Nhất Đao, ngươi mau trở về thông tri các trưởng lão khác tới cứu viện, nhanh đi!</p><p>Lư trưởng lão quát một tiếng.</p><p>- Kiệt kiệt, tự quản ngươi trước đi!</p><p>Lão đại Ám Minh tam quỷ nháy mắt lao thẳng tới chỗ Lư trưởng lão, tay phải vung cao, năm ngón tay gấp khúc, đột nhiên siết chặt.</p><p>Hô!</p><p>Không gian chung quanh đột nhiên ngưng lại, một đạo trảo ấn áp xuống.</p><p>- Ta liều mạng với ngươi!</p><p>Lư trưởng lão hét lớn một tiếng, ánh mắt lạnh băng nhìn chằm chằm trảo ấn, thủ ấn kết xuất, từ trong ấn đường bắn ra hào quang chói mắt, Linh hồn lực lan tràn, hóa thành một đầu ác điểu màu trắng thật lớn, hung hăng lao về hướng trảo ấn kia.</p><p>Hai đạo công kích va chạm vào nhau.</p><p>Oanh long long!</p><p>Lực va chạm khủng bố, trong khoảnh khắc bộc phát ra tiếng nổ kinh thiên động địa, cả không gian đều run rẩy lên.</p><p>- Linh hồn công kích, nhưng thực lực của ngươi quá thấp!</p><p>Tiếng cười âm lệ truyền ra, Linh hồn ác điểu nháy mắt hóa thành mảnh nhỏ, trong tích tắc một đạo chưởng ấn đã rơi lên người Lư trưởng lão.</p>", "images": {}, "success": true}