{"id": 1650, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1652", "title": "Chương 1652: Hỗn Vào Trong Giáo (2)", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1652: Hỗn Vào Trong Giáo (2)</h1><p>- Ngươi là...</p><p>Nửa canh giờ sau, trong sơn mạch ngoài thành, Hồ Nhất Đao nghi hoặc hỏi thăm.</p><p>- Hồ sư huynh, ta quên giới thiệu, đệ tử Lục Du Thiếu, gia sư Thiết Chưởng Cổ Trì Phi, thường xuyên nghe gia sư nói Hồ sư huynh là đệ tử giỏi nhất của sư thúc, không nghĩ tới hôm nay gặp được.</p><p>Lục Thiếu Du lướt nhìn quanh, lập tức trả lời.</p><p>- Nga, nguyên lai là đệ tử môn hạ của sư bá.</p><p>Ánh mắt Hồ Nhất Đao chợt lóe, mang theo cảm khái nói:</p><p>- Ta mới nghe nói sư bá gặp được chuyện ngoài ý muốn qua đời, vốn định tới thăm viếng, nhưng sự tình quá nhiều nên chưa đi được.</p><p>- Mối thù của sư phụ lão nhân gia, sư huynh đệ chúng ta nhất định sẽ báo!</p><p>Lục Thiếu Du khẽ thở dài, ánh mắt bi thống, nhưng trong lòng đã sớm có định liệu, hắn đã thi triển Sưu Linh thuật với Giang Dịch Thiên, biết không ít tin tức hữu dụng về Thánh Linh giáo, hiện tại trong giáo còn chưa giải tán, mà phân thành bốn năm mảnh, thực lực không bằng lúc trước, mà Hồ Nhất Đao chính là một hộ pháp trong Thánh Linh bộ, sư phụ là một trưởng lão, chỉ tiếc đã sớm qua đời, địa vị của Hồ Nhất Đao chỉ bình thường, mà sư phụ của hắn còn có một sư huynh, là trưởng lão Thánh Linh bộ, mấy tháng trước cũng đã qua đời.</p><p>Sau khi biết chuyện này, trong lòng hắn đã có chủ ý, dự định hỗn vào nội bộ Thánh Linh giáo trước rồi nói sau, tình huống hiện tại trong giáo cực kỳ nghiêm trọng.</p><p>- Không biết sư đệ là vị đệ tử danh nghĩa nào của sư bá, có vị trí gì trong Thánh Thú bộ, vì sao lại xuất hiện ở đây?</p><p>Hồ Nhất Đao hỏi, mặc dù hắn đã có chút tin tưởng, nhưng vẫn còn hoài nghi, vì vậy câu hỏi cũng mang theo ý thăm dò.</p><p>- Ta chỉ là đệ tử quan môn của sư phụ, luôn đi theo bên cạnh sư phụ, chỉ lo tu luyện, ít ra ngoài tôi luyện, vì vậy cũng không có vị trí gì trong Thánh Thú bộ, không thể so sánh với những vị sư huynh khác đều có chức hộ pháp, ta chỉ là đệ tử bình thường mà thôi, bằng không dựa theo giáo quy hôm nay ta đã trừng phạt Giang Dịch Thiên!</p><p>Lục Thiếu Du khẽ thở dài, nói:</p><p>- Sư phụ qua đời, gần đây ta thật thương tâm, cho nên muốn đi ngoài một chút, dọc theo đường đi nhìn thấy trong giáo tan nát như vậy, giáo chúng lại tự giết lẫn nhau, cảm thấy vô cùng bất đắc dĩ.</p><p>- Sư đệ nói rất đúng, nhớ ngày đó cả Vạn Đảo nhai đều là địa bàn của Thánh Linh giáo, mà bây giờ chỉ có thể co rút trong mảnh đất cấm kỵ, còn gặp các thế lực như Nguyệt Long các, Viêm đảo chèn ép xâm phạm, thật sự càng nghĩ càng giận!</p><p>Hồ Nhất Đao thở dài.</p><p>- Chỉ tiếc thực lực của ta không đủ, không thể làm gì cho bổn giáo.</p><p>Lục Thiếu Du nói.</p><p>- Ta xem thực lực của sư đệ đã rất mạnh, thậm chí cả Giang Dịch Thiên cũng không phải đối thủ, trong Thánh Thú bộ có nhân tài như sư đệ, nhất định sẽ phát dương quang đại.</p><p>Hồ Nhất Đao cũng đã không còn hoài nghi, dù sao chuyện trong Thánh Linh giáo người ngoài cũng không hiểu rõ như vậy.</p><p>- Còn chưa đủ đâu, ta từng nghe sư phụ nói qua, lúc trước trong giáo cường giả vô số, hiện tại xuống dốc không phanh, xem như hoàn toàn thất bại, nếu Thánh Linh giáo khôi phục được như ngày trước thì quá tốt, cho dù là Tứ Các Tứ Đảo cũng không dám làm gì Thánh Linh giáo.</p><p>Lục Thiếu Du ra vẻ cảm khái nói.</p><p>- Ta cũng nghe nói, lúc trước trong giáo cường giả vô số, nhưng từ khi giáo chủ mất tích chưa từng xuất hiện, phỏng chừng hiện tại dù thực lực có mạnh hơn nữa cũng đã tới đại nạn, mà trong giáo có không ít cường giả rơi xuống, không người kế tục, các bộ tranh đoạt vị trí giáo chủ đã hơn ngàn năm, gần đây ngày càng thêm nghiêm trọng, chỉ có Thánh Linh bộ luôn bảo trì trung lập, mà thực lực Thánh Linh bộ lại yếu nhất, không phát ra được tác dụng gì, nhìn thấy Thánh Linh giáo sắp thất bại hoàn toàn, lại vô năng vi lực.</p><p>Hồ Nhất Đao nói.</p><p>- Trong Thánh Thú bộ có người không để ý giáo quy, cũng muốn tranh đoạt vị trí giáo chủ, ta không muốn tiếp tục lưu lại trong bộ, không nghĩ tới đi ra ngoài gặp được Hồ sư huynh.</p><p>Lục Thiếu Du nói.</p><p>- Nguyên lai sư đệ vì việc này mới ra ngoài, chỉ tiếc chúng ta vị trí thấp thực lực không đủ, không phát ra được tác dụng gì, không biết tiếp theo Lục sư đệ có tính toán gì không?</p><p>Hồ Nhất Đao đã hoàn toàn tin tưởng Lục Thiếu Du.</p><p>- Ta cũng không biết, ta định đi dạo khắp nơi một phen, ta đã thề không quay về Thánh Thú bộ, xem như không nhà để về, kế tiếp đi đâu cũng như nhau, từ nhỏ đã được sư phụ nhận nuôi, muốn rời đi nhưng trong lòng lại có chút không muốn.</p><p>Lục Thiếu Du nói.</p><p>- Cảm tình của Lục sư đệ đối với bổn giáo sâu đậm, nếu không muốn rời khỏi, vậy theo ta tới Thánh Linh bộ ở lại một thời gian đi, chúng ta luôn không tranh sự đời, thích hợp với sư đệ.</p><p>Hồ Nhất Đao nói.</p><p>- Việc này...</p><p>Lục Thiếu Du thoáng do dự, lập tức nói:</p><p>- Ta cũng đang định đi xem Thánh Linh bộ, Thánh Linh nhai chính là thánh địa của Thánh Linh giáo, đang định đi triều bái một lần.</p><p>- Như thế rất tốt, tới Thánh Linh bộ ta mới có thể tận tình tạ ân sư đệ cứu mạng!</p><p>Hồ Nhất Đao nói.</p><p>- Các ngươi còn không ra mắt sư thúc!</p><p>Hồ Nhất Đao quay đầu nhìn hai đệ tử cùng nữ nhi nói.</p><p>- Ra mắt sư thúc!</p><p>Ba người hành lễ, dọc theo đường đi họ đều âm thầm đánh giá nhóm người Lục Thiếu Du, dáng vẻ có chút khẩn trương, nhìn thấy tuổi tác tiểu sư thúc tựa hồ còn không bằng mình, nhưng thực lực lại cực kỳ khủng bố.</p><p>- Không cần đa lễ!</p><p>Lục Thiếu Du mỉm cười, thuận tay lấy ra ba viên đan dược tứ phẩm cao giai, nói:</p><p>- Đây là quà gặp mặt, ba vị sư điệt nhận lấy đi!</p><p>Ba người vui mừng, cầm đan dược liên tục cảm ơn, ba người đều là Linh giả, tự nhiên nhìn ra được đan dược này tác dụng thật lớn với Linh hồn lực, nhìn thấy tiểu sư thúc ra tay cực kỳ hào phóng, ba người ngoài kính sợ còn hảo cảm hơn nhiều.</p><p>- Hồ sư huynh, thương thế của ngươi không nhẹ, dùng đan dược này sẽ khỏe nhanh hơn nhiều!</p><p>Lục Thiếu Du lấy ra ba viên đan dược khác, một viên chữa thương ngũ phẩm cao giai, còn có hai viên Thanh Linh đan ngũ phẩm cao giai, có trợ giúp Linh hồn lực thật lớn.</p><p>Hồ Nhất Đao lặng người, nói:</p><p>- Sư đệ, lễ này quá nặng!</p><p>- Sư huynh, người trong nhà khách khí làm gì, đây là quà gặp mặt của tiểu sư đệ lần đầu gặp sư huynh.</p><p>Lục Thiếu Du nói.</p><p>- Vậy ta không khách khí!</p><p>Hồ Nhất Đao tiếp nhận đan dược, mặc dù hắn là Linh tướng thất trọng, nhưng cũng chưa thể luyện chế được đan dược ngũ phẩm cao giai, ba viên đan dược này giá trị cực cao, nhìn thấy sư đệ ra tay hào phóng, trong lòng khó tránh khỏi có chút ngoài ý muốn, đương nhiên càng thêm hảo cảm.</p><p>Mọi người lập tức rời đi, dọc theo đường đi Lục Thiếu Du mới biết được hiện tại Thánh Linh giáo chia năm xẻ bảy, tổng cộng có bốn bộ, là Thánh Linh bộ, Thánh Vũ bộ, Thánh Thú bộ còn có Thánh Pháp bộ.</p><p>Hiện tại ngoại trừ Thánh Linh bộ, ba bộ khác đã xâu xé nhau hơn ngàn năm, gần đây càng lúc càng ác liệt, đại chiến tiểu chiến không ngừng, tử vong vô số, thế cho nên hiện tại thực lực xuống dốc không phanh.</p>", "images": {}, "success": true}