{"id": 1655, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1657", "title": "Chương 1657: Tiến Vào Bên Trong", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1657: Tiến Vào Bên Trong</h1><p>- Không nghĩ tới Thánh Linh giáo lại tới nông nỗi này, chỉ là Ám Minh Tông cùng Thiên Phong dong binh đoàn nho nhỏ cũng không đem chúng ta để vào trong mắt.</p><p>Lục Thiếu Du trầm giọng nói.</p><p>- Lần này cần đa tạ tiểu huynh đệ hỗ trợ, mới giúp Thánh Linh bộ không bị tổn thất thảm trọng, đánh chết được Ám Minh tam quỷ cùng Thiên Phong song Vương, xem như báo thù cho những đệ tử đã chết!</p><p>Lư trưởng lão nói, đã biết thực lực của Lục Thiếu Du, hắn cũng không dám xem thanh niên này như một hậu bối.</p><p>- Lư trưởng lão khách khí, đều là đồng môn, nếu không phải Thánh Linh giáo chia năm xẻ bảy, tự giết lẫn nhau, chỉ một Ám Minh Tông cùng Thiên Phong dong binh đoàn nho nhỏ làm sao dám xâm phạm bổn giáo.</p><p>Lục Thiếu Du nói.</p><p>- Nói rất đúng, nếu không phải cường giả Thánh Linh bộ không để ý tới việc bên ngoài, cũng không tới lượt đám người kia luôn hung hăng càn quấy!</p><p>Lư trưởng lão nói.</p><p>- Lư trưởng lão, đã thu thập xong, đệ tử Thánh Linh bộ tổn thất một trăm tám mươi bảy người, trọng thương một trăm hai mươi người, nhưng thương vong của Thiên Phong dong binh đoàn cùng Ám Linh Tông hơn vô số lần.</p><p>Một người tu vi Vũ Suất đi tới báo cáo.</p><p>- Mang theo thi thể đệ tử trở về chôn cất đàng hoàng, thi thể của hai thế lực kia thì lưu ở đây đi, để người khác nhìn xem kết cục dám xâm phạm Thánh Linh giáo chúng ta!</p><p>Lư trưởng lão nói.</p><p>Các đệ tử thu thập một phen, sau đó quay về, dọc theo đường đi toàn bộ đệ tử Thánh Linh bộ đều nhìn chằm chằm vào Lục Thiếu Du, trong mắt tràn ngập vẻ Tôn kính cùng sợ hãi, bắt đầu hỏi thăm vị cường giả này là ai.</p><p>Trở lại lối vào khe sâu, khi cửa không gian dao động mở ra, Lư trưởng lão khách khí mời Lục Thiếu Du cùng đi vào.</p><p>Đi vào trong cửa không gian, một cỗ khí tức thần dị vỡ áp tràn tới, chỉ vài bước đã đi tới một bầu trời khác.</p><p>- Thất Tinh Bắc Đẩu trận!</p><p>Lục Thiếu Du nhìn phía trước, nơi này là một không gian mở mang, không khác gì bên ngoài, cũng chỉ có thủ đoạn thông thiên của sư phụ mới có thể bố trí được đại trận khổng lồ như thế.</p><p>Bên trong không gian núi non trùng điệp, vô số kiến trúc, núi đồi sông ngòi phảng phất như được ngăn cách khỏi thế giới bên ngoài, khó trách tuyệt đại bộ phận người tới Vạn Nhai đảo đều không nghe nói về Thánh Linh giáo.</p><p>- Lá gan thật lớn, tự tiện xuất trận gây chuyện sinh sự, Lữ Vượng Đạt, ngươi thân là trưởng lão, phải bị tội gì?</p><p>Mọi người vừa đi vào, giữa không trung xuất hiện hai mươi thân ảnh, ánh mắt đang nhìn chăm chú về hướng đoàn người.</p><p>- Ra mắt chư vị trưởng lão!</p><p>Các đệ tử ngẩn ra, lập tức hành lễ, mà sắc mặt Lữ trưởng lão cũng ngây dại, nhìn thấy một lão giả đứng phía trước, ánh mắt có chút không dám nhìn thẳng.</p><p>- Linh Vương!</p><p>Lục Thiếu Du thoáng sửng sốt, trong lòng kinh hãi, hai mươi mốt người đều là Linh Vương, theo chân khí mà xem ít nhất có bảy người Linh Vương ngũ trọng, ba người Linh Vương thất trọng.</p><p>Chỉ nói nhóm Linh Vương trước mắt đã đủ sức thiêu hủy Thiên Phong dong binh đoàn cùng Ám Minh Tông thành tro tàn, nhưng tại sao nhiều cường giả như vậy lại không chịu ra tay?</p><p>Sau lưng hai mươi mốt cường giả tụ tập không ít đệ tử Thánh Linh giáo, nhân số không ít, cũng phải tới vài ngàn, thực lực không kém.</p><p>- Tam trưởng lão, Ám Minh Tông cùng Thiên Phong dong binh đoàn nho nhỏ đều khi dễ tới cửa, ta thật sự không nhịn được!</p><p>Lữ trưởng lão nói, vẻ mặt cũng thu liễm không ít.</p><p>- Lữ Vượng Đạt, ngươi thân là trưởng lão, có biết bởi vì ngươi không nhẫn nhịn được làm hơn trăm đệ tử phải chết, nguyên bản đều có thể tránh qua, nhưng vì ngươi nóng nảy nhất thời lại tạo không ít phiền toái cho Thánh Linh giáo.</p><p>Lão giả trầm xuống, nói:</p><p>- Từ giờ trở đi, triệt chức trưởng lão của ngươi, trở thành đệ tử bình thường, ngươi phải lao động ba năm, sau này lập công chuộc tội!</p><p>- Tam trưởng lão, ta không phục, trong Thánh Linh giáo cường giả vô số, cũng phải chịu đựng tiểu phái khi nhục khiêu khích, ta không cảm thấy mình có sai!</p><p>Lư trưởng lão nhìn thẳng lão giả nói.</p><p>Lão giả thở dài, nói:</p><p>- Lữ Vượng Đạt, ngươi còn không biết hối cải sao, ngươi có nhớ ngày ngươi trở thành trưởng lão từng thề như thế nào?</p><p>- Thân là trưởng lão bổn giáo, cần vĩnh viễn trung tâm, lấy việc bảo vệ an nguy đệ tử trong giáo làm nhiệm vụ của mình!</p><p>Lữ trưởng lão nói.</p><p>- Vậy ngươi đã làm được chưa, hơn trăm đệ tử vì ngươi xúc động mà chết, ngươi thân là trưởng lão nên làm như thế nào?</p><p>Lão giả căm tức hỏi.</p><p>- Nhưng bổn giáo cũng không thể để mặc người lăng nhục!</p><p>Lữ trưởng lão yếu ớt nói.</p><p>- Ngươi cho rằng đánh chết người của Ám Minh Tông cùng Thiên Phong dong binh đoàn là có thể giải quyết được vấn đề sao, ngươi không biết mình đã đưa tới tai họa ngầm cho bổn giáo, hiện tại ngươi có hai con đường lựa chọn, một là trục xuất Thánh Linh giáo, hai là tình nguyện bị phạt, ngươi lựa chọn đi!</p><p>Lão giả lạnh lùng nói.</p><p>Sắc mặt Lữ trưởng lão sầm xuống, cúi đầu cắn răng:</p><p>- Ta cam nguyện bị phạt!</p><p>- Vậy thì chuyên tâm sám hối, ngẫm lại mình đã sai ở nơi nào!</p><p>Lão giả nhìn qua đoàn người, nói:</p><p>- Toàn bộ những người tham dự việc này, chức hộ pháp đều đi xuống chỗ đệ tử mới nhận xử phạt lao động nửa năm, đệ tử bình thường nhận ba tháng lao động, người bị thương đi về dưỡng thương, đem đệ tử đã chết mai táng!</p><p>- Dạ, đệ tử lĩnh phạt!</p><p>Mọi người cung kính đáp, lập tức rời đi.</p><p>- Hồ Nhất Đao, tại sao ngươi còn không đi?</p><p>Lão giả nhìn qua nhóm người Hồ Nhất Đao hỏi.</p><p>- Tam trưởng lão, đệ tử có chuyện quan trọng thưa bẩm!</p><p>Hồ Nhất Đao nói.</p><p>Ánh mắt lão giả híp lại, nói:</p><p>- Đã có chuyện quan trọng thì vào đại điện nói!</p><p>Dứt lời hắn nhìn qua Lục Thiếu Du:</p><p>- Ngươi là người Thánh Thú bộ?</p><p>- Không sai!</p><p>Lục Thiếu Du luôn nhìn chăm chú vào lão giả, không nghĩ tới thực lực của lão giả kia đã lên tới Linh Vương bát trọng đỉnh, thật sự không kém.</p><p>- Tam trưởng lão, Lục sư đệ chính là đệ tử của Cổ trưởng lão Thánh Thú bộ, vừa rồi còn giúp chúng ta đánh chết Ám Minh tam quỷ cùng Thiên Phong song Vương.</p><p>Hồ Nhất Đao vội vàng nói.</p><p>Ánh mắt tam trưởng lão không chút biến hóa, thản nhiên nhìn Lục Thiếu Du, nói:</p><p>- Nếu là người Thánh Thú bộ, vậy cũng là người một nhà, ở lại Thánh Linh bộ nghỉ ngơi vài ngày đi, Đình Đình, ngươi mang theo vài vị này đi nghỉ ngơi đi!</p><p>- Lục sư thúc, mời đi theo ta!</p><p>Hồ Đình Đình nói.</p><p>- Đa tạ tam trưởng lão!</p><p>Lục Thiếu Du nói, lập tức đi theo Hồ Đình Đình, ánh mắt cũng không chút dao động.</p><p>Xuyên qua vài con đường đá, trong rừng cây trước mắt xuất hiện từng dãy đình viện, Hồ Đình Đình dẫn người đi tới nơi này, đi vào một tòa đình viện, nói:</p><p>- Lục sư thúc, các ngươi ở lại đây nghỉ ngơi, ta ở cách đây không xa, có gì cần tùy thời có thể phân phó!</p><p>Nói xong nàng mới rời đi.</p><p>- Lão đại, trong này tựa hồ có vài cường giả, vừa rồi một mực rình chúng ta!</p><p>Tiểu Long kết xuất thủ ấn, bố trí một đạo cấm chế.</p><p>- Đúng là có vài cường giả, vẫn còn rất mạnh.</p><p>Lục Thiếu Du nói, sau khi đi vào nơi này hắn mơ hồ cảm giác có vài đạo khí tức đảo qua trên người mình, có lẽ là cường giả Thánh Linh bộ.</p>", "images": {}, "success": true}