{"id": 1663, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1665", "title": "Chương 1665: Trúng Kế", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1665: Trúng Kế</h1><p>Lục Thiếu Du khoanh chân ngồi xuống, bắt đầu tu luyện Thiên Linh Diệt Hồn chỉ, từng đạo thủ ấn kết xuất, động tới thiên địa năng lượng, mặc dù vậy hắn tu luyện cũng không dễ dàng, đương nhiên hắn tin tưởng có thể tu luyện thành công, bởi vì khó khăn cũng không quá lớn.</p><p>Nhìn thấy Lục Thiếu Du tu luyện, ánh mắt Tập Hạo Nhiên, Quân Bất Phàm cùng Viên Tự Thành đều chợt lóe vẻ kinh nghi, lại nhìn sang Lục Tâm Đồng bọn họ, không khỏi nhíu mày.</p><p>Hô!</p><p>Sáu đầu yêu thú phi hành cực nhanh, chưa kịp nhìn đã biến mất giữa không trung, mà Lục Thiếu Du đắm chìm trong việc tu luyện nên cảm giác thời gian trôi qua càng nhanh hơn.</p><p>Nháy mắt một ngày đi qua, một mảnh núi non rộng lớn xuất hiện, từ trên nhìn xuống giống như một đầu cự long phủ phục, có vẻ cực kỳ tráng lệ to lớn.</p><p>Đệ tử Thánh Linh giáo cũng không xa lạ với vùng núi này, bởi vì trong này còn có không ít yêu thú lẫn Linh thú.</p><p>Nhưng vào hôm nay nơi này có chút cổ quái, bình thường nếu có yêu thú phi hành bay qua sẽ có không ít chim chóc bị kinh động tứ tán, hôm nay lại hoàn toàn yên tĩnh.</p><p>Thậm chí yêu thú cùng Linh thú cũng không thấy bóng dáng, làm không trung có vẻ cực kỳ áp lực lẫn bất thường.</p><p>Hưu hưu!</p><p>Bên trong sơn mạch yên tĩnh đột nhiên vang lên tiếng xé gió, sáu đạo lưu quang nháy mắt bay tới, cuối cùng xuất hiện trên không trung vùng núi kia.</p><p>- Di, tựa hồ không bình thường a!</p><p>Ánh mắt Tập Hạo Nhiên trầm xuống, gọi Xích Viêm Yêu Yến dừng lại, ánh mắt nghi hoặc nhìn quanh bốn phía.</p><p>Vào lúc này Lục Thiếu Du cũng gọi Thiên Sí Tuyết Sư ngừng lại.</p><p>- Hình như không đúng!</p><p>Sắc mặt Quân Bất Phàm trầm xuống.</p><p>- Quá mức an tĩnh, thật không bình thường!</p><p>Viên Tự Thành lên tiếng.</p><p>- Chúng ta hẳn gặp phải mai phục!</p><p>Lục Thiếu Du đột nhiên ngẩng đầu nhìn phía trước, nơi đó mơ hồ xuất hiện một đoàn sương mù dày đặc, bên trong truyền ra chân khí dao động.</p><p>Lục Thiếu Du vừa dứt lời, sương mù nháy mắt khuếch tán, cùng lúc đó vài đạo quang mang chói mắt phóng lên cao, hư không run lên, một đạo quang mạc dày đặc màu xám xuất hiện trên bầu trời, vừa lúc tập trung bao phủ sáu đầu yêu thú khổng lồ.</p><p>- Là đại trận trấn bộ Thánh Pháp bộ, Cửu Tinh Khốn Long trận!</p><p>Nhìn quang mạc khổng lồ, cùng với từng đạo quang mang xa xa, Tập Hạo Nhiên kinh hãi kêu lên, nhìn sắc mặt đại trận kia hẳn là cực kỳ cường hãn.</p><p>- Không tốt, chúng ta bị nhốt, mau phá trận!</p><p>Sắc mặt Tập Hạo Nhiên đại biến, hét lớn.</p><p>Xuy xuy!</p><p>Ngay lập tức Viên Tự Thành cùng Quân Bất Phàm đánh ra năng lượng quang trụ lao thẳng về hướng quang mạc trên bầu trời.</p><p>Oanh oanh oanh!</p><p>Ba đạo năng lượng quang trụ nháy mắt đánh lên quang mạc, không gian vô tận như bị bóp méo, phảng phất như gấp khúc cùng nhau, một cỗ chân khí cuộn sóng khuếch tán, không gian dao động liên tục nổ tung, không gian nứt vụn lộ ra khe không gian không ngừng lan tràn.</p><p>- Ha ha, đại trận trấn bộ của Thánh Pháp bộ, Thánh Linh bộ các ngươi làm sao phá vỡ!</p><p>Một thanh âm băng sương vang lên, năng lượng tràn ra, cả không gian run lên, trên quang mạc nhất thời phủ kín bí văn huyền ảo, lại thêm chín đạo quang mang bắn tới, cuối cùng nhanh như chớp hội tụ trên bầu trời.</p><p>Chín đạo quang mang hội tụ ầm ầm va chạm lẫn nhau, cả không gian giống như bị sơn băng địa liệt, chân khí cường hãn lan tràn khiến yêu thú Linh thú hốt hoảng bỏ chạy.</p><p>Phanh phanh!</p><p>Chín đạo quang mang va chạm phát ra quang mang chói mắt chiếu xuống, tốc độ nhanh tới kinh người, cả không gian đều bị quang mạc bao phủ, giống như gia cố cho màn trời, khe không gian bị ba người Tập Hạo Nhiên xé mở lập tức bị lấp kín lại.</p><p>Ba người ngẩng đầu nhìn chằm chằm thiên không, sắc mặt ngưng trọng, Linh lực tràn ra ngày càng nồng đậm.</p><p>- Phá!</p><p>Tập Hạo Nhiên hét lớn một tiếng, tựa hồ nhất định muốn phá vỡ quang mạc, thân ảnh nhảy lên trời cao, hai người Viên Tự Thành cùng Quân Bất Phàm theo sát phía sau, ba người trực tiếp xuyên qua không gian dao động, ba đạo quang mang bay ra bức xé một mảnh khe không gian, lộ ra hắc quang đáng sợ, nháy mắt hung hăng va chạm vào quang mạc khổng lồ kia.</p><p>Phanh phanh phanh!</p><p>Từng luồng sóng xung kích hủy diệt hung hăng va chạm vào quang mạc, không gian đột nhiên bành trướng, kình khí ngập trời, không ngừng run rẩy lên, bên dưới giống như sơn băng địa diệt, từng ngọn núi không ngừng nổ tung, giống như ngày tận thế tiến đến.</p><p>Quang mạc không ngừng nổi lên gợn sóng, thậm chí còn trở nên vặn vẹo.</p><p>- Cửu Tinh Khốn Long, thiên la địa Vũng, vây cho ta!</p><p>Thanh âm quát lạnh truyền tới, đồng thời một đạo bạch quang phóng lên cao, xuất hiện một lệnh bài giống Thánh Linh sắc lệnh như đúc, nháy mắt liền trấn áp giữa đại trận, một cỗ năng lượng cuồng bạo tràn tới, động tới thiên địa năng lượng áp lên quang mạc bên dưới.</p><p>- Các đệ tử ra tay, mạnh mẽ phá trận!</p><p>Tập Hạo Nhiên quát lớn.</p><p>- Sưu sưu...</p><p>Nhất thời toàn bộ cường giả Thánh Linh bộ đồng thời nhảy ra, chân khí lẫn Linh lực lan tràn, liên tục đánh vào quang mạc bên trên, lực công kích khủng bố ngưng tụ, uy lực ngày càng khủng bố.</p><p>Oanh long long!</p><p>Oanh oanh oanh!</p><p>Ba siêu cấp cường giả lại tiếp tục ngưng tụ công kích đánh tới.</p><p>Oanh oanh oanh!</p><p>Mặc kệ bọn họ công kích như thế nào, rốt cục cũng không thể lay động quang mạc, mà mọi người tựa hồ hao tổn không ít, sắc mặt có chút trắng bệch.</p><p>Khi mọi người ngừng công kích, sắc mặt đã cực kỳ ngưng trọng, giữa không trung hoàn toàn khôi phục yên tĩnh, tựa hồ chưa từng có chuyện gì phát sinh.</p><p>Ánh mắt Lục Thiếu Du nhìn quanh, nhìn thấy Cửu Tinh Khốn Long trận, trong mắt hiện hàn ý.</p><p>- Tập lão, chúng ta trúng kế!</p><p>Lục Thiếu Du nhìn chằm chằm phía trước, khóe môi hiện lãnh ý, rõ ràng mọi người đã trúng kế, Thánh Vũ bộ cùng Thánh Thú bộ không phải muốn đối phó Thánh Pháp bộ, mà là ba bộ muốn liên thủ đối phó Thánh Linh bộ.</p><p>- Thánh Vũ bộ cùng Thánh Thú bộ không phải muốn đối phó Thánh Pháp bộ, mà là muốn liên thủ đối với Thánh Linh bộ, lừa Hồ Nhất Đao mắc mưu, nhân cơ hội dẫn dụ chúng ta đi viện binh Thánh Pháp bộ, vây khốn chúng ta trong trận, ta thật không ngờ điểm này, cũng thật không ngờ bốn bộ Thánh Linh giáo lại tới nông nỗi hôm nay, thật đáng buồn, thật đáng tiếc a!</p><p>Tập Hạo Nhiên thở dài nói.</p><p>- Ha ha, Tập Hạo Nhiên, không nghĩ tới lão gia hỏa ngươi còn chưa chết!</p><p>Một tiếng cười lạnh truyền tới, quanh quẩn trong tai mọi người, ai cũng nghe được đó là một giọng nữ già nua.</p><p>- Tiết Linh Phượng, Thánh Linh bộ niệm tình đồng môn, đi cứu viện Thánh Pháp bộ của ngươi, nhưng thật không ngờ các ngươi lại mai phục tính kế đồng môn, xem ra các ngươi đã bị lợi dục huân tâm mất đi lý trí, hoàn toàn không để ý tới giáo quy!</p><p>Tập Hạo Nhiên lạnh lùng quát.</p><p>- Tập Hạo Nhiên, nói thật, ngươi nghe được Thánh Pháp bộ gặp nạn lại tới tương trợ, ta thật cảm kích, nhưng ta không ngu ngốc, Thánh Linh bộ các ngươi làm việc thật cao minh, chỉ hi vọng nhìn thấy ba bộ chúng ta đều tổn thương, Thánh Linh bộ của ngươi ngư ông đắc lợi, nghe nói chúng ta bị vây công, ngươi chỉ lo lắng thực lực ba bộ không cân bằng, sẽ không đạt mục đích làm cho chúng ta đều tổn thương nên mới tới tương trợ đi!</p>", "images": {}, "success": true}