{"id": 1668, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1670", "title": "Chương 1670: Chấp Nhiếp (2)", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1670: Chấp Nhiếp (2)</h1><p>Một đạo chỉ ấn phá không từ trong năng lượng thiên địa trên không trung đánh xuống. Đạo chỉ ấn này mang theo khí tức kinh khủng, cực đoan khiến cho người khác liếc mắt nhìn vào linh hồn run rẩy, hãi hùng.</p><p>Sưu Sưu.</p><p>Chỉ ấn hạ xuống, nơi nó đi qua, không gian trực tiếp nứt nẻ tạo thành một cái khe trong không gian. Đạo chỉ ấn này nhanh chóng đánh vào trong mi tâm Hoàng Tử Vinh, linh hồn công kích đáng sợ không hề giữ lại mà bạo phát.</p><p>Sưu.</p><p>Trong tiếng vang trầm muộn, thân thể Hoàng Tử Vinh đột nhiên cứng ngắc. Dưới đạo trảo ấn này, quang mang quanh thân tức thì biến mất. Trong mi tâm không có một chút vết thương nào. Bởi vì linh hồn lực trong đạo chỉ ấn này đang dùng một tốc độ kinh khủng phá hủy hồn anh trong đầu hắn. Hồn anh ngay cả cơ hội chạy ra cũng không có.</p><p>- Đây là kết cục của kẻ phạm thượng.</p><p>Lục Thiếu Du cầm thi thể không có linh hồn của Hoàng Tử Vinh nhìn mọi người ở phía dưới.</p><p>- Linh Vương cửu trọng đỉnh phong mà chỉ một chiêu đã bị đánh chết?</p><p>Phía dưới, ánh mắt mọi người tràn ngập vẻ chấn động. Thánh Thú Thiên Tôn, Thánh Vũ Thiên Tôn kinh ngạc. Vừa rồi bọn hắn nếu như xuất thủ mà nói, muốn cứu Hoàng Tử Vinh kia đương nhiên không thành vấn đề. Thế nhưng hai người lại không hề động thủ. Đại trưởng lão Thánh Pháp bộ bị đánh chết, đối với bọn họ cũng không phải là chuyện xấu.</p><p>Chỉ là thực lực của thanh niên áo xanh lúc này khiến cho bọn họ kinh ngạc. Trong tình huống mặt đối mặt lại đánh chết một Linh Vương cửu trọng đỉnh phong, đối với người bình thường mà nói thì người này có thực lực vô cùng cường hãn. Thế nhưng trong mắt bọn họ thì lại không giống như vậy. Bằng vào nhãn lực của bọn họ hiện tại, cái nhìn thấu triệt hơn người bình thường rất nhiều.</p><p>Thanh niên áo xanh này đánh chết Hoàng Tử Vinh, ngoại trừ bí pháp Linh lực kinh khủng kia ra còn bởi vì người này không ngờ lại không sợ hãi linh hồn công kích. Đồng thời phòng ngự cũng vô cùng cường hãn. Nếu không thì cũng không trực tiếp chống lại một chưởng của Hoàng Tử Vinh mà không bị Hoàng Tử Vinh đánh chết. Không sợ linh hồn công kích, lực phòng ngự thâm bất khả trắc, đây mới là thứ kinh khủng nhất của thanh niên này chứ không phải là thực lực của thanh niên áo xanh khi đánh chết Hoàng Tử Vinh.</p><p>Nhìn kết cục của Hoàng Tử Vinh, đại trưởng lão Thánh Linh bộ và không ít trưởng lão không khỏi nhìn nhau. Buổi tối ngày hôm trước trong thạch thất hóa ra giáo chủ không hề dùng toàn lực. Bằng không chỉ bằng vào thực lực này có thể giết bọn họ dễ như trở bàn tay. Thực lực giáo chủ không ngờ đã cường hãn tới trình độ này.</p><p>- Đại trưởng lão bị giết rồi.</p><p>- Linh Vương cửu trọng đỉnh phong bị đánh chết.</p><p>Trong lúc người của Thánh Linh bộ sợ hãi, tất cả đệ tử Thánh Linh giáo lần nữa náo loạn.</p><p>- Hỗn đản, ngươi dám giết đại trưởng lão Thánh Pháp bộ chúng ta, ngươi sẽ phải trả giá đắt.</p><p>Thánh Pháp Linh Tôn Tiết Linh Phượng nhìn Lục Thiếu Du sau lại nhìn thi thể đại trưởng lão, hàn ý trong mắt bắn ra.</p><p>- Hừ, Thánh Pháp Thiên Tôn, ngươi cũng muốn phạm thượng sao? Tuy rằng nói Thiên Tôn vị ngang với giáo chủ, thế nhưng ngươi cũng đừng quên, giáo chủ có quyền hủy bỏ Thiên Tôn vị của ngươi.</p><p>Lục Thiếu Du đưa mắt nhìn thẳng vào Thánh Pháp Thiên Tôn, cùng lúc đó hắn liền thu thi thể Hoàng Tử Vinh vào trong nhẫn trữ vật. Sắc mặt hắn lúc này cũng mơ hồ tái nhợt. Thôi động Thiên Linh Diệt Hồn chỉ mới tu luyện, linh kỹ Địa cấp sơ giai, tiêu hao vô cùng kinh người. Huống chi tiêu hao này lại dựa vào bí pháp Cửu Chuyển Thiên Linh đề thăng thực lực, hơn nữa lại ngạnh kháng một chưởng của Hoàng Tử Vinh, tuy rằng có Bất Diệt Huyền Thể, thế nhưng Lục Thiếu Du lúc này cũng có chút ăn không tiêu.</p><p>- Hừ, đừng tự cho rằng mình là giáo chủ. Có phải là giáo chủ hay không bằng vào ngươi làm sao có thể định đoạt? Ta thân là Thánh Pháp Thiên Tôn, hôm nay vô luận như thế nào cũng phải khiến ngươi trả giá đắt.</p><p>Thánh Pháp Thiên Tôn Tiết Linh Phượng lạnh lùng quát lên một tiếng, quay đầu quát:</p><p>- Bốn vị Tôn lão hộ giáo Thánh Pháp bộ nghe lệnh, đánh chết người này báo thù cho đại trưởng lão.</p><p>Sưu Sưu.</p><p>Lúc này trong Thánh Pháp bộ có bốn đạo thân ảnh trong nháy mắt nhảy ra. Chính là hai Vũ Tôn và hai Linh Tôn của Thánh Pháp bộ. Bốn người xuất hiện, không gian tức thì biến sắc.</p><p>- Thánh Pháp bộ, các ngươi dám?</p><p>Tập Hạo Nhiên lạnh giọng quát, thân ảnh lần thứ hai tiến lên, hai đạo thân ảnh phía sau, Viên Tự Thành, Quân Bất Phàm trong nháy mắt bắn ra, ba người chắn trước người Lục Thiếu Du, khí tức bàng bạc tràn ra khiến cho không gian run lên.</p><p>Thánh Thú Thiên Tôn, Thánh Vũ Thiên Tôn, hai người này nhìn thấy Thánh Pháp bộ xuât thủ, sắc mặt biến đổi, thân hình lùi lại một chút. Ba bộ vốn không hợp, cho nên có cơ hội nhìn xem người khác lưỡng bại câu thương, bọn họ tự nhiên sẽ không bỏ qua.</p><p>Lục Thiếu Du nhíu mày, hai Vũ Tôn, hai Linh Tôn, bốn Tôn lão hộ giáo, từ khí tức Lục Thiếu Du có thể đoán ra, người bên trái kia có thực lực kém hơn Viên Tự Thành một chút, khí tức không kém Hỉ Vô Thường khi trước là bao, hẳn chỉ là Vũ Tôn nhất trọng. Lão giả lục tuần bên người, thân mặc hoàng sam khí tức không kém Viên Tự Thành bao nhiêu, phỏng chừng là Vũ Tôn nhị trọng. Mà hai Linh Tôn còn lại, một người hẳn là Linh Tôn nhị trọng, ánh mắt thâm thúy khiến cho tim người khác đập nhanh, tròng mắt giống nhưu hắc động, khí tức không bằng Thánh Pháp Thiên Tôn thế nhưng lại hơn xa Viên Tự THành, hẳn là Linh Tôn tam trọng.</p><p>- Một Vũ Tôn nhất trọng, một Vũ Tôn nhị trọng, một Linh Tôn nhị trọng, còn có một Linh Tôn tam trọng.</p><p>Nhìn bốn Tôn lão hộ giáo của Thánh Pháp bộ, thực lực như vậy tuyệt đối khiến cho người ta chấn động, Lục Thiếu Du ngẩn ra, mấy người này xuất hiện, trong không gian vô hình trung có năng lượng kéo tới, uy áp cường hãn tràn ra khiến cho hắn có chút khó chịu.</p><p>Thánh Pháp Thiên Tôn Tiết Linh Phượng nhìn thấy Thánh Thú Thiên Tôn và Thánh Vũ Thiên Tôn không có phản ứng, trong lòng thầm cười nhạt. Tính toán của hai người kia đương nhiên nàng có thể hiểu được. Nhưng vì lúc này nàng có quyết định của mình. Thánh Thú bộ và Thánh Pháp bộ lựa chọn tọa sơn xem hổ đầu, Thánh Pháp bộ nàng lựa chọn là không vào hang cọp sao bắt được cọp con. Nhân cơ hội đánh chết thanh niên áo xanh này, nhận được Thánh Linh sắc lệnh thì nàng sẽ có ưu thế tuyệt đối.</p><p>- Động thủ, Tập Hạo Nhiên này để ta tới đối phó, các ngươi đối phó với những người khác, tiểu tử kia đánh chết trưởng lão của chúng ta, nhất định không thể buông tha.</p><p>Ánh mắt Thánh Pháp Thiên Tôn Tiết Linh Phượng run lên, linh lực ngập trời cùng với linh hồn lực kinh khủng trong nháy mắt tràn ra.</p><p>Linh giả và vũ giả, có thể nói là ai cũng có sở trường riêng của mình. Thế nhưng sau khi tới trình tự nhất định, đặc biệt là tới Linh Suất, ưu thế của linh giả bắt đầu hiển hiện ra rõ ràng.</p><p>Dưới Linh Suất, linh giả không thể phi hành, cho dù có mạnh mẽ hơn nữa cũng không mạnh được bao nhiêu. Khi giao thủ với vũ giả, bản thể có không ít chênh lệch, một khi bị vũ giả áp sát sẽ cực kỳ phiền toái.</p>", "images": {}, "success": true}