{"id": 1665, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1667", "title": "Chương 1667: Thử Xem Thực Lực", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1667: Thử Xem Thực Lực</h1><p>Lục Thiếu Du chấn kinh, trong lòng vô cùng rung động, trên đại lục có thế lực nào có thể nghĩ tới trên Vạn Đảo nhai lại ẩn giấu một cỗ thế lực kinh khủng như vậy, loại thực lực này đủ thổi quét hết thảy.</p><p>- Giáo chủ, người đứng giữa là Thánh Pháp thiên Tôn Tiết Linh Phượng, bên trái là Thánh Thú thiên Tôn Tàng Thiên Báo, bên phải là Thánh Vũ thiên Tôn Nguyễn Thượng Hành, Tiết Linh Phương là tu vi Linh Tôn tứ trọng, mà Tàng Thiên Báo cũng vậy, thực lực Nguyễn Thượng Hành hẳn tới ngũ trọng, ta chỉ có thể đối phó Nguyễn Thượng Hành, mà thêm hai người kia thì bất lực.</p><p>Tập Hạo Nhiên đột nhiên truyền âm.</p><p>Sưu sưu...</p><p>Vào lúc này toàn bộ ánh mắt mọi người đều tập trung vào Lục Thiếu Du, vừa nhìn thấy Thánh Linh sắc lệnh, sắc mặt ba thiên Tôn run rẩy biến đổi.</p><p>- Ngươi là ai?</p><p>Lão giả sáu mươi đứng sau lưng Tiết Linh Phượng lại hỏi, nhưng ánh mắt luôn nghi hoặc nhìn Lục Thiếu Du.</p><p>- Hoàng Tử Vinh, ngươi càn rỡ, nhìn thấy giáo chủ sao không hành lễ!</p><p>Đại trưởng lão Thánh Linh bộ tiến lên quát một tiếng.</p><p>- Giáo chủ...</p><p>Nghe được lời này những người đứng bên dưới đều run lên, xưng hô này đối với họ hoàn toàn có ý nghĩa khác hẳn.</p><p>- Giáo chủ, giáo chủ gì chứ, Thánh Linh giáo làm gì có giáo chủ!</p><p>Ba thiên Tôn đưa mắt nhìn nhau, Nguyễn Thượng Hành sải bước tới quát.</p><p>- Nguyễn Thượng Hành, Thánh Linh sắc lệnh ở đây, ngươi còn không biết nữa sao, chẳng lẽ ngươi muốn phản giáo?</p><p>Tập Hạo Nhiên đi tới bên người Lục Thiếu Du, mơ hồ bảo hộ hắn.</p><p>Lục Thiếu Du hít sâu một hơi, ánh mắt đảo qua, nói:</p><p>- Thánh Linh sắc lệnh ở đây, các đệ tử Thánh Vũ bộ, Thánh Thú bộ, Thánh Pháp bộ nghe lệnh!</p><p>Thanh âm xen lẫn Linh lực quanh quẩn giữa không trung, các đệ tử tam bộ nhất thời xôn xao, nhìn lên thanh niên phía trên, lại đưa mắt nhìn nhau, cuối cùng đều rơi lên người ba thiên Tôn.</p><p>Trong mắt Lục Thiếu Du lộ lãnh ý, xem ra cố ý không nhận ra giáo chủ, lại cố tình không nhận ra Thánh Linh sắc lệnh nữa.</p><p>- Tiểu tử, ngươi nói ngươi là giáo chủ, có gì chứng minh?</p><p>Thân hình Tiết Linh Phượng tiến lên, một cỗ uy áp giai vị vô hình trực tiếp bao phủ Lục Thiếu Du.</p><p>Lục Thiếu Du lập tức cảm giác được một cỗ cự lực vô hình ngập trời bao vây chính mình, Linh hồn khí tức trực tiếp tràn vào trong đầu hắn.</p><p>Trong nháy mắt Linh hồn công kích tràn vào não hải, đây là chỗ khủng bố của Linh giả.</p><p>Xuy xuy!</p><p>Kim sắc tiểu đao chợt động, nháy mắt nhảy tới Linh hồn không gian, kim mang tràn ra cắn nuốt Linh hồn lực xâm nhập, thậm chí khiến cho nó phát ra thanh âm như vui sướng.</p><p>- Tiết Linh Phượng, ngươi muốn làm gì, càn rỡ!</p><p>Đúng lúc này Tập Hạo Nhiên hét lớn một tiếng, quang mang khởi động đem Linh hồn lực kia ngăn cách bên ngoài.</p><p>Xuy xuy!</p><p>Linh hồn lực nháy mắt biến mất, kim sắc tiểu đao có chút không muốn như giận dỗi, quay trở lại sau lưng tiểu hồn anh.</p><p>- Dám xưng là giáo chủ, ta phải thử xem có phải hay không!</p><p>Tiết Linh Phượng nhìn Lục Thiếu Du, giấu diếm vẻ kinh ngạc, Linh hồn lực bà ta muốn xâm nhập não hải tiểu tử kia tìm kiếm tin tức, ai biết nháy mắt lại biến mất vô ảnh vô tung.</p><p>- Thánh Pháp thiên Tôn, vậy ngươi thử ra được điều gì sao?</p><p>Trong mắt Lục Thiếu Du bắn ra lãnh ý, nhìn thẳng lão ẩu kia, người này dám động thủ với mình, thật sự không đem Thánh Linh sắc lệnh cùng giáo chủ vào trong mắt.</p><p>Bị ánh mắt của Lục Thiếu Du nhìn chằm chằm, trong lòng Tiết Linh Phượng dâng lên lãnh ý, nháy mắt liền khôi phục bình thường, nhưng biến hóa thành làm trong lòng bà ta thầm biến đổi, người có thể ảnh hưởng bà ta chỉ sợ không mấy người, vì sao thanh niên kia lại có thể làm được, thật sự không bình thường.</p><p>- Giáo chủ, thật là buồn cười, cầm Thánh Linh sắc lệnh thì nói là giáo chủ sao, ngươi có bằng chứng gì?</p><p>Tiết Linh Phượng lạnh lùng hỏi.</p><p>- Thánh Linh sắc lệnh đã đại biểu hết thảy, Thánh Pháp thiên Tôn, ngươi muốn phản giáo sao?</p><p>Lục Thiếu Du lạnh như băng.</p><p>- Buồn cười, không biết Thánh Linh bộ các ngươi lấy được Thánh Linh sắc lệnh ở đâu, các ngươi nói là giáo chủ thì là giáo chủ sao, tiểu tử, nói mau, ngươi làm sao lấy được Thánh Linh sắc lệnh?</p><p>Nguyễn Thượng Hành quát.</p><p>- Thánh Linh sắc lệnh là do gia sư Thánh Thủ Linh Tôn truyền lại, Thánh Vũ thiên Tôn, có dị nghị sao?</p><p>Lục Thiếu Du hỏi.</p><p>Ánh mắt Thánh Vũ thiên Tôn chợt lóe, hắn chưa từng gặp qua Thánh Thủ Linh Tôn, nhưng đã nghe qua danh hào, là giáo chủ đời thứ nhất Thánh Linh giáo, thủ đoạn thông thiên.</p><p>- Vậy hiện tại lão giáo chủ đang ở đâu?</p><p>Trong mắt Nguyễn Thượng Hành lóe lên, tựa hồ có chút băn khoăn, mà hai người Tiết Linh Phượng cùng Tàng Thiên Báo nghe được bốn chữ Thánh Thủ Linh Tôn cũng có chút băn khoăn, ánh mắt đều nhìn Lục Thiếu Du.</p><p>- Gia sư đang ở tha phương, không có phương tiện đi xa, các ngươi muốn gặp sẽ có cơ hội.</p><p>Lục Thiếu Du nói.</p><p>- Ha ha...</p><p>Nguyễn Thượng Hành trầm xuống, cười lạnh nói:</p><p>- Ngươi nghĩ rằng ta tin lời của ngươi sao, giáo chủ đời thứ nhất mất tích mấy ngàn năm, chỉ sợ đã sớm đại nạn, tiểu oa nhi ngươi mới bao nhiêu, còn dám giả mạo đệ tử lão giáo chủ, không biết ngươi nhặt được Thánh Linh sắc lệnh ở đâu, cấu kết với Thánh Linh bộ muốn ngấp nghé chức giáo chủ!</p><p>Nói tới đây ánh mắt hắn thoáng dịu đi, lập tức nói:</p><p>- Tiểu oa nhi, đem Thánh Linh sắc lệnh giao cho ta, ta tha cho ngươi một mạng, nếu không ta muốn lấy mạng nhỏ của ngươi còn dễ hơn giết chết con kiến!</p><p>- Nguyễn Thượng Hành, ngay cả Thánh Linh sắc lệnh ngươi cũng không tuân, ngươi rõ ràng muốn phản giáo!</p><p>Tập Hạo Nhiên quát lớn.</p><p>Lục Thiếu Du trầm xuống, rõ ràng là Nguyễn Thượng Hành không tâm phục khẩu phục, muốn đánh chủ ý với Thánh Linh sắc lệnh, chỉ sợ là vì mật thất cùng vị trí giáo chủ, lợi dục huân tâm, muốn hắn thần phục mình chỉ sợ là không thể nào.</p><p>- Tập Hạo Nhiên, tội danh phản giáo quá lớn, ta còn không gánh nổi, ta chưa từng làm ra chuyện gì phản giáo, phản giáo chính là ngươi, không ngờ lại muốn ủng hộ một tiểu oa nhi làm giáo chủ, sau đó nắm giữ Thánh Linh giáo trong tay, ngươi chỉ nằm mộng, thế nhưng Thánh Linh sắc lệnh xuất hiện, hôm nay có thể đem mọi chuyện giải quyết, ai có sắc lệnh chính là giáo chủ, nhưng tuyệt đối không phải tiểu oa nhi kia, có sắc lệnh là có thể mở ra mật thất rồi chứ!</p><p>Nguyễn Thượng Hành nói.</p><p>- Cho dù ta giao ra Thánh Linh sắc lệnh, ta nên giao cho ai, các ngươi có ai muốn làm giáo chủ, nếu ai muốn cứ nói một tiếng, ta sẽ đem Thánh Linh sắc lệnh giao cho hắn!</p><p>Lục Thiếu Du nói:</p><p>- Hay là các ngươi còn chưa nghĩ kỹ, rốt cục là ai làm giáo chủ hay sao?</p><p>Nguyễn Thượng Hành, Tiết Linh Phượng, Tàng Thiên Báo sắc mặt biến đổi, Thánh Linh sắc lệnh rơi vào trong tay người khác, bọn hắn đương nhiên không muốn, lần này ba bộ liên thủ chỉ muốn vây công Thánh Linh bộ, muốn mở ra mật thất, miễn Thánh Linh bộ làm vướng chân vướng tay.</p><p>- Muốn châm ngòi ly gián sao?</p><p>Ánh mắt Nguyễn Thượng Hành trầm xuống:</p><p>- Tiểu tử, ngươi không cần quan tâm, chúng ta đã sớm thương nghị trước, vị trí giáo chủ sẽ lựa chọn trong ba bộ, người thắng trở thành giáo chủ, ngươi muốn châm ngòi ly gián cũng không dễ dàng như vậy!</p><p>Ánh mắt Lục Thiếu Du run lên, không nghĩ tới đám người này đã sớm có tính toán.</p>", "images": {}, "success": true}