{"id": 1666, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1668", "title": "Chương 1668: Động Thủ Kinh Sợ", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1668: Động Thủ Kinh Sợ</h1><p>- Thánh Vũ thiên Tôn, Thánh Pháp thiên Tôn, Thánh Thú thiên Tôn, điều thứ tư giáo quy Thánh Linh giáo là gì, các ngươi còn nhớ rõ?</p><p>Lục Thiếu Du trầm giọng hỏi.</p><p>Ánh mắt ba thiên Tôn run lên, bọn hắn đương nhiên là biết, thấy Thánh Linh sắc lệnh như thấy giáo chủ.</p><p>- Điều thứ tư giáo quy, thấy Thánh Linh sắc lệnh như thấy giáo chủ, các ngươi đây là muốn phản giáo sao?</p><p>Lục Thiếu Du cầm Thánh Linh sắc lệnh lướt qua đệ tử ba bộ hỏi.</p><p>Các đệ tử ở bên dưới xôn xao, bọn họ đương nhiên biết điều thứ tư giáo quy, thân là đệ tử họ tuyệt đối trung tâm, đều là con cháu của người bổn giáo đời thứ nhất, họ sinh trong bổn giáo, cho nên không hề nghĩ phản bội, Thánh Linh giáo là giáo, cũng là gia, thậm chí giáo quy chẳng khác gì là gia quy.</p><p>Lúc này ánh mắt của một số người đã dao động.</p><p>- Điều thứ tư giáo quy, thấy Thánh Linh sắc lệnh, như thấy giáo chủ, điều này đúng vậy, chỉ tiếc không biết ngươi lấy được sắc lệnh ở đâu, cho nên điều này không ý nghĩa, giao ra Thánh Linh sắc lệnh, nếu không thì chết!</p><p>Nhìn thấy các đệ tử dao động, ánh mắt Thánh Vũ thiên Tôn trầm xuống, khí tức bắt đầu dao động.</p><p>- Nguyễn Thượng Hành, ngươi thật lớn mật, đừng tưởng rằng không ai làm gì được ngươi, lão giáo chủ trở về, nhất định không bỏ qua cho ngươi, ngươi cần phải hiểu rõ!</p><p>Tập Hạo Nhiên quát.</p><p>- Đừng lấy lão giáo chủ áp ta, mấy ngàn năm nếu lão giáo chủ thật sự còn sống, sao không trở lại, sao lại nhìn thấy Thánh Linh giáo rơi vào cảnh ngộ này, lời này của ngươi đi hò hét hài tử ba tuổi thì còn được!</p><p>Nguyễn Thượng Hành lạnh lùng nói.</p><p>- Ngươi muốn làm thế nào mới tin?</p><p>Lục Thiếu Du nhíu mày hỏi.</p><p>Ánh mắt Nguyễn Thượng Hành run lên, nhìn qua Lục Thiếu Du, hỏi hắn tin hay không cũng không phải nguyên nhân chủ yếu, nguyên nhân thật sự chỉ có hắn mới hiểu rõ ràng.</p><p>Ánh mắt nhóm người Tiết Linh Phượng đều biến hóa.</p><p>Bên cạnh Thánh Pháp thiên Tôn có một thân ảnh tiến ra, nhìn chằm chằm vào Lục Thiếu Du.</p><p>- Hừ, ngươi đã nói Thánh Linh sắc lệnh là do lão giáo chủ truyền lại, ngươi lại là đệ tử của lão giáo chủ, nói vậy thực lực tuyệt đối không tầm thường, vậy hãy chứng minh đi!</p><p>Thân ảnh kia tiến lên một bước, nhìn Lục Thiếu Du nói.</p><p>Ánh mắt ba thiên Tôn chợt lóe, cũng không ngăn cản, ngược lại chờ mong.</p><p>- Là Linh Vương cửu trọng đỉnh!</p><p>Lục Thiếu Du nhìn người kia, chính là đại trưởng lão Thánh Pháp bộ Hoàng Tử Vinh, lúc trước dùng Thánh Pháp lệnh thúc giục Cửu Tinh Khốn Long trận cũng là hắn, kỳ thật tu vi không kém hơn đại trưởng lão Thánh Linh bộ bao nhiêu.</p><p>- Đây là ý của các ngươi sao?</p><p>Lục Thiếu Du thản nhiên nhìn thoáng qua ba thiên Tôn.</p><p>- Tiểu oa nhi, nếu ngươi nói ngươi là đệ tử của lão giáo chủ, tự nhiên là không tầm thường, cho chúng ta nhìn xem thực lực của ngươi đi, nhớ kỹ, chết đừng trách, không có thực lực thì đừng đi ra, cho ngươi một cơ hội cuối cùng, thừa nhận ngươi giả mạo là được, ta tha cho ngươi một mạng!</p><p>Ánh mắt Nguyễn Thượng Hành xoay chuyển, nếu không phải đang ở trước mặt nhiều người, hắn cần gì băn khoăn nhiều như vậy, trực tiếp động thủ là được, nhưng hắn không muốn để người mượn cớ, cũng không thể làm, mà bây giờ có người ra mặt, đối với bọn hắn đều có lợi.</p><p>- Đệ tử lão giáo chủ nếu là kẻ tầm thường, dĩ nhiên là giả mạo!</p><p>Thánh Thú thiên Tôn nói.</p><p>- Chết thì đừng trách sao, vậy thử xem đi!</p><p>Lục Thiếu Du hít sâu một hơi, đã tới lúc này chỉ có thể làm người kinh sợ, kinh sợ tuyệt đối mới có thể khiến cho những kẻ nóng đầu kia phục hồi lại tinh thần.</p><p>- Giáo chủ...</p><p>Ánh mắt Tập Hạo Nhiên thay đổi, thực lực của Hoàng Tử Vinh thật sự không kém.</p><p>- Tập lão yên tâm đi!</p><p>Lục Thiếu Du nói, dưới Linh Tôn hắn cũng chưa từng e ngại người nào.</p><p>Nhìn thấy ánh mắt tự tin của Lục Thiếu Du, Tập Hạo Nhiên cũng không nói thêm lời gì, hắn biết thực lực của giáo chủ, muốn đối phó Hoàng Tử Vinh hẳn là không thành vấn đề.</p><p>Lục Thiếu Du lăng không tiến lên một bước, Linh lực lan tràn, ngân mang chợt lóe, thân ảnh nhảy lên vài trăm thước, ánh mắt nhìn chằm chằm Hoàng Tử Vinh, lạnh lùng nói:</p><p>- Thân là đại trưởng lão Thánh Pháp bộ, ngươi động thủ với ta, cần phải hiểu rõ, động thủ với giáo chủ, tương đương phản giáo, kẻ phản giáo, giết không tha!</p><p>Dứt lời, trong mắt Lục Thiếu Du bắn ra hàn mang, chân khí Linh Vương lục trọng đỉnh phóng thích, không gian run lên.</p><p>- Linh Vương lục trọng, tiếp cận đỉnh phong!</p><p>Toàn bộ Linh Tôn Vũ Tôn đều kinh ngạc, người này tuổi tác không lớn, không ngờ có thực lực như thế, thiên phú thật khủng bố, tu vi như vậy tuyệt đối xứng làm đệ tử lão giáo chủ.</p><p>- Linh Vương lục trọng!</p><p>Ánh mắt Hoàng Tử Vinh cũng lộ vẻ kinh ngạc, tựa hồ thật không ngờ, hắn nghiêng người nhìn thoáng qua Tiết Linh Phượng, bạch mang chợt lóe, thân ảnh nhảy lên xuất hiện trước mặt Lục Thiếu Du.</p><p>- Tiểu tử, giao Thánh Linh sắc lệnh cho ta, ta có thể tha cho ngươi một mạng, nếu ngươi muốn nhờ vào lực lượng Linh Vương lục trọng đỉnh động thủ với ta, không khỏi làm người cười rớt răng hàm, chẳng khác gì người ngốc nói mê!</p><p>Hoàng Tử Vinh cười lạnh nói, ba bộ đã thương nghị giải quyết xong Thánh Linh bộ, sau đó tuyển trưởng lão làm giáo chủ, luận thực lực hắn cảm giác cơ hội của mình là lớn nhất, nếu có thêm Thánh Linh sắc lệnh càng thêm danh chính ngôn thuận.</p><p>- Vậy sao?</p><p>Trên mặt Lục Thiếu Du lộ ý cười:</p><p>- Ta cũng cho ngươi một cơ hội, ngươi là đại trưởng lão Thánh Pháp bộ cần phải hiểu rõ, động thủ với giáo chủ, kẻ dưới phạm thượng, tương đương phản giáo, kẻ phản giáo, giết không tha!</p><p>Trong lòng Hoàng Tử Vinh không khỏi giật mình, đáy lòng dâng lên lãnh ý, một người lời nói đầy sát ý nhưng vẫn mỉm cười, người như thế cực kỳ đáng sợ, mà tu vi mình cao hơn hắn lại cảm giác sợ hãi, chính mình cũng cảm thấy ngoài ý muốn, nhưng tên đã lên dây không phát không được, ánh mắt hắn trầm xuống, nói:</p><p>- Tiểu oa nhi trâng tráo, chờ ngươi trở thành giáo chủ rồi nói sau, hiện tại không ai thừa nhận ngươi là giáo chủ!</p><p>Dứt lời Linh lực phóng thích, đem bất an trong lòng xóa bỏ, chân khí lan tràn, không gian không ngừng chao đảo lắc lư.</p><p>- Hô!</p><p>Lục Thiếu Du thở sâu một hơi, hôm nay nếu không kinh sợ những người này, thật sự khó thể trấn áp tình huống.</p><p>- Kẻ dưới phạm thượng, kẻ phản giáo, giết không tha!</p><p>Khóe môi Lục Thiếu Du hiện lên độ cong băng sương, thanh âm quanh quẩn thiên không, tiếng nói vừa dứt sát khí mênh mông tràn ngập thiên địa, thiên địa năng lượng dao động kịch liệt.</p><p>- Sát khí thật mạnh!</p><p>Mọi người kinh hô.</p><p>Sắc mặt Hoàng Tử Vinh ngưng trọng, trong lòng lại dâng lên cảm giác bất an, ánh mắt trầm xuống, Linh lực xua đuổi cảm giác không yên tĩnh, Linh hồn khí tức tràn ra.</p><p>- Để cho ta nhìn ngươi rốt cục có bao nhiêu thực lực!</p><p>Dứt lời thân ảnh Hoàng Tử Vinh phá vỡ không gian dao động, chân khí dao động khủng bố phóng lên cao, tay áo huy động, nhất thời thiên địa năng lượng tràn ngập hội tụ.</p><p>- Ngươi nếu muốn thử, ta thành toàn ngươi!</p><p>- Hừ, Linh Vương lục trọng dám can đảm cho rằng mình siêu phàm, không biết trời cao đất dày!</p><p>Trong tay hắn biến hóa một dải lụa trắng thật lớn bắn thẳng về hướng Lục Thiếu Du, không hề lưu thủ, uy thế vô cùng kinh người.</p>", "images": {}, "success": true}