{"id": 1676, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1678", "title": "Chương 1678: Hiệu Lệnh Vạn Thú", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1678: Hiệu Lệnh Vạn Thú</h1><p>Hai ngư1ời nói xong, mấy nghìn đệ tử Thánh Thú bộ phía dưới nhìn về phía Lục Thiếu Du và Tàng Thiên Báo do dự không quyết. Tàng Thiên Báo chính là Thiên Tôn Thánh Thú bộ đã lâu, uy quyền vẫn còn. Mà vị giáo chủ mới tới này tuy rằng các đệ tử còn chưa gặp mặt. Thế nhưng trong lòng mỗi người đều có chút phán đoán, thêm nữa vừa rồi lại bị Lục Thiếu Du làm cho kinh sợ. Bản thân hắn lại có Thánh Linh sắc lệnh cho nên đã tin Lục Thiếu Du hơn phân nửa.</p><p>Vì vậy đệ tử Thánh Thú bộ lúc này không biết nên nghe lời ai, cả đám nhìn nhau do dự không quyết.</p><p>- Bốn người các ngươi, nhanh bắt tiểu tử kia cho ta.</p><p>Nhìn thấy đệ tử Thánh Thú bộ phía dưới không có phản ứng, ánh mắt Tàng Thiên Báo trầm xuống nhìn về phía bốn Tôn lão hộ giáo.</p><p>Bốn Linh Tôn nhìn nhau, lúc này cũng không biết lựa chọn như thế nào.</p><p>- Bốn người các ngươi cần phải hiểu rõ, tội phạm thượng không thể tha. Tàng Thiên Báo đã không phải là Thiên Tôn của Thánh Thú bộ, lẽ nào các ngươi muốn phản giáo sao?</p><p>Ánh mắt Tập Hạo Nhiên đảo qua đám người, nhìn kỹ về phía bốn Linh Tôn kia.</p><p>Ánh mắt bốn Linh Tôn biến ảo, dường như đã có quyết định. Trong bốn người, một Linh Tôn tam trọng run rẩy ngẩng đầu lên nói:</p><p>- Việc này bốn người bọn ta không nhúng tay vào, đến lúc đó tình nguyện bị phạt.</p><p>Người này nói xong bốn người gật đầu, thân ảnh lui về phía sau hơn nghìn thước. Ở giữa hai sự lựa chọn bốn người lựa chọn không nhúng tay vào chuyện này. Bốn Tôn lão hộ giáo lựa chọn như vậy bởi vì bọn họ thực sự không còn cách nào, đây cũng là cách duy nhất và bất đắc dĩ nhất.</p><p>- Hừ.</p><p>Nhìn bốn Tôn lão hộ giáo lúc này không ngờ lại không giúp bên nào, khuôn mặt Tàng Thiên Báo tức thì có chút xấu xí. Hiển nhiên hắn đã bị không ít đả kích.</p><p>Lục Thiếu Du nhíu mày, bốn Tôn giáo hộ giáo lựa chọn lui lại phía sau, sợ rằng trong lòng hơn phân nửa đã không dám hoài nghi thân phận giáo chủ của hắn. Bởi vì Tàng Thiên Báo này ngồi ở chức vị Thiên Tôn đã rất lâu rồi, bọn họ cũng không dám phản kháng, trong lòng cũng còn có chút hoài nghi với hắn cho nên mới lựa chọn không giúp bên nào. Xem ra người duy nhất muốn đối phó với hắn hiện tại chính là Tàng Thiên Báo. Không biết Thánh Vũ Thiên Tôn Nguyễn Thượng Hành và Thánh Linh Thiên Tôn Tiết Linh Phượng sẽ lựa chọn ra sao. Nếu như hai người này động thủ thì quả thực rất nghiêm trọng.</p><p>Lục Thiếu Du suy đoán, mấy Tôn lão hộ giáo của Thánh Thú bộ lui về phía sau hẳn sẽ khiến cho Nguyễn Thượng Hành và Tiết Linh Phượng cân nhắc.</p><p>- Hai vị Thiên Tôn, các người lựa chọn thế nào? Chúng ta đâu có ít, vây khốn Thánh Linh bộ lấy Thánh Linh lệnh rồi mở ra mật thất. Hiện tại có Thánh Linh sắc lệnh, càng có thể mở ra mật thất.</p><p>Tàng Thiên Báo quay đầu lại, ánh mắt nhìn về phía hai người Thánh Vũ Thiên Tôn Nguyễn Thượng Hành và Thánh Linh Thiên Tôn Tiết Linh Phượng.</p><p>Nguyễn Thượng Hành chắp tay đứng trên không, ánh mắt nhìn về phía Tiết Linh Phượng. Đầu khôi lỗi cấp tám mang theo uy thế kinh khủng bên người Tiết Linh Phượng kia, mái tóc trên khuôn mặt già nua có chút rối loạn. Dường như trong lúc giao thủ với Tập Hạo Nhiên, dù có thêm khôi lỗi cấp tám sơ giai nhưng vẫn khiến cho nàng nếm chút vị đắng.</p><p>Hai người liếc mắt nhìn nhau, lại nhìn dám người phía dưới. Ánh mắt Nguyễn Thượng Hành run lên nói:</p><p>- Tàng Thiên Báo, trước tiên ngươi cứ thử xem giáo chủ này là thực hay giả. Việc này chưa biết thật giả, Thánh Vũ bộ ta không nhúng tay vào.</p><p>- Thánh Pháp Bộ ta cũng không nhúng tay vào.</p><p>Ánh mắt Tiết Linh Phượng không chút biến hóa, cũng quyết định không nhúng tay vào chuyện này. Đám người phía dưới đã có chút rối loạn, hơn nữa lựa chọn của bốn Tôn lão hộ giáo Thánh Thú bộ khiến cho Tiết Linh Phượng và Nguyễn Thượng Hành phải thận trọng hơn trong lựa chọn của mình.</p><p>Nghe hai người lựa chọn như vậy trong lòng Lục Thiếu Du âm thầm thở ra một hơi. Chỉ còn lại một mình Tàng Thiên Báo thì dễ đối phó hơn. Chỉ một mình Thánh Linh Thiên Tôn Tập Hạo Nhiên cũng đủ để đối phó rồi.</p><p>- Lẽ nào...</p><p>Lúc này Lục Thiếu Du lập tức có chút cảnh giác. Dựa theo lời sư phụ Thánh Thủ Linh Tôn nói, thực lực Thánh Thú bộ dường như không chỉ có thế, lẽ nào...</p><p>- Tốt! Tốt! Cả đám đều muốn làm ngư ông đắc lợi sao?</p><p>Tàng Thiên Báo nhìn Nguyễn Thượng Hành, Tiết Linh Phượng, ánh mắt run lên, hàn ý càng đậm.</p><p>- Tàng Thiên Báo, ngươi cũng thấy rồi đó. Hiện tại chỉ còn một mình người, hà tất phải làm như vậy. Ta tin nếu như ngươi nhận sai với giáo chủ, giáo chủ sẽ tha cho ngươi.</p><p>Tập Hạo Nhiên nhìn về phía Tàng Thiên Báo rồi nói.</p><p>- Ha ha ha ha...</p><p>Tàng Thiên Báo cười ha ha nói:</p><p>- Nhận sai với giáo chủ sao? Ta còn chưa thừa nhận hắn là giáo chủ. Ngươi cho rằng ngày hôm nay các ngươi có thể làm gì được ta sao? Các ngươi đã quá coi thường ta rồi.</p><p>Nói xong ánh mắt sắc bén của Tàng Thiên Báo đảo qua chung quanh, thủ ấn trong tay được kết. Đột nhiên một khối lệnh bài xuất hiện trong tay hắn. Lệnh bài này so với bách thú lệnh của Bách Thú cốc cũng không kém là bao, hầu như giống với Thánh Linh sắc lệnh, chỉ là khí tức bên trên kém hơn một chút.</p><p>- Thánh Thú lệnh.</p><p>Lục Thiếu Du nhíu mày, Thánh Thú lệnh của Thánh Thú bộ vẫn còn đang ở trên người Tàng Thiên Báo này.</p><p>- Thánh Thú lệnh, hiệu lệnh vạn thú.</p><p>Tàng Thiên Báo cầm Thánh Thú lệnh trong tay, linh lực rót vào bên trong. Trong Thánh Thú lệnh tức thì có huyết quang tràn ra.</p><p>Ngao...</p><p>Một tiếng thú minh giống như rồng ngâm, hổ gầm từ trong Thánh Thú Lệnh mơ hồ truyền ra. Đột nhiên một đạo huyết hồn ấn giống rồng mà không phải là rồng, giống hổ mà không phải là hổ mang theo tiếng thú minh ầm ầm phóng lên cao, đánh văng gợn sóng trong không gian.</p><p>- So với Bách Thú lệnh còn mạnh hơn nhiều.</p><p>Lục Thiếu Du thở dài, Thánh Thú lệnh này so với Bách Thú lệnh mà nói mạnh hơn không ít. Đạo huyết hồn ấn này phóng lên cao giống như chòm sao Thương Long trên trời khiến cho trong lòng Lục Thiếu Du trầm xuống.</p><p>Nhìn bầu trời, ánh mắt hơn vạn người phía dưới sửng sốt. Tiếp theo đột nhiên có tiếng xé gió từ phía hậu sơn vang lên. Đồng thời bầu trời và mặt đất tức thì lắc lư.</p><p>Dưới mấy những ngọn núi cao vót trong mây, tầm nhìn bị cản trở. Thế nhưng điều này cũng không duy trì được bao lâu. Trong không trung từ bốn phương tám hướng trong nháy mắt có vô số yêu thú lăng không mà tới. Có khi là yêu thú lục giai, ngũ giai, còn có yêu thú phi hành đang vỗ cánh bay tới. Yêu thú đông nghịt kéo tới giống như một đám mây bảy màu tràn tới. Trong đám ngày còn có linh thú.</p><p>Đám yêu thú phi hành, linh thú xuất hiện, núi non chung quanh rung động. Mặt đất lay động, một khắc sau từ sau những ngọn núi bốn phía có ngàn vạn yêu thú, linh thú chạy ra.</p><p>Chi Chi.</p><p>Rống Rống.</p><p>Ô Ô.</p><p>Từng đầu yêu thú, linh thú khổng lồ rít gào. Thanh âm hội tụ ljai một chỗ giống như sấm sét vang vọng chấn nhiếp nhân tâm. Yêu thú, linh thú ngũ giai, tứ giai, còn có tam giai, thậm chí ngay cả yêu thú, linh thú nhị giai và nhất giai đều có. Ngàn vạn yêu thú, linh thú khổng lồ xuất hiện. Cảnh tượng đồ sộ bực này quả thực hiếm thấy. Trên những ngọn núi phía dưới, yêu thú, linh thú khổng lồ đông nghịt giống như con kiến bao phủ đỉnh núi, và vẫn còn đang ùn ùn chạy lên.</p>", "images": {}, "success": true}