{"id": 1683, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1685", "title": "Chương 1685: Một Giết Một Thả (1)", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1685: Một Giết Một Thả (1)</h1><p>Mà Hắc Vũ thân là Linh thú, thọ mệnh so với nhân loại còn lớn hơn nhiều. Chỉ cần không có bất ngờ gì xảy ra hẳn còn ở trong Thánh Linh giáo. Thực lực sợ rằng cũng đột phá tới một cấp độ cực cao. Đến lúc đó có Hắc Vũ tương trợ, muốn nắm Thánh Linh giáo trong tay cũng không thành vấn đề.</p><p>Nhìn Hắc Vũ, cảm nhận khí tức khi Hắc Vũ xuất thủ Lục Thiếu Du cũng suy đoán ra được thân phận của đối phương. Mấy nghìn năm rồi, tọa kỵ của sư phụ vẫn đang âm thầm trông coi Thánh Linh giáo.</p><p>Tọa kỵ của sư phụ lại là cường giả bát giai, có thể trực tiếp đánh chết Ám Ma Pháp Tôn kia, Lục Thiếu Du suy đoán Hắc Vũ đã đột phá tới bát giai hậu kỳ. Cường giả như vậy Lục Thiếu Du cũng không dám vô lễ. Tọa kỵ của sư phụ tính ra chính là người cùng thế hệ với sư phụ..</p><p>Nhìn thấy thái độ của Lục Thiếu Du như vậy, trong mắt Hắc Vũ hiện lên sự thỏa mãn, cung kính nói:</p><p>- Người là đệ tử thân truyền duy nhất của chủ nhân, đương nhiên sẽ là thiếu chủ của ta.</p><p>Nói xong, ánh mắt Hắc Vũ đảo qua không trung nói với chúng cường giả Thánh Linh giáo:</p><p>- Đám vô liêm sỉ các ngươi còn chưa phục sao? Mấy nghìn năm tranh chấp nội bộ, nếu không phải Thánh Linh giáo là tâm huyết của chủ nhân và Tứ đại Thiên Tôn thì ta đã sớm thu thập đám vô liêm sỉ các ngươi rồi. Mấy năm nay các ngươi thực sự cho rằng Địa Viêm đảo, Thần Kim các, Khôn Dương đảo, Nguyệt Long các không ai mơ ước tới Thánh Linh giáo sao? Nếu không có ta âm thầm làm cho bọn hắn kinh sợ các ngươi cũng không sống tốt lành như hiện tại. Đám vô liêm sỉ các ngươi còn không mau bái kiến giáo chủ.</p><p>Mấy đại Thiên Tôn cùng với đám người Tôn lão hộ giáo bị Hắc Vũ nói cho một trận khuôn mặt lúc trắng lúc xanh, cũng không ai dám phản bác. Đối phương nói không sai, mấy nghìn năm nay Thánh Linh giáo luôn tranh đấu nội bộ, bây giờ còn có thế lực bên ngoài mơ ước Thánh Linh giáo, thiếu chút nữa Thánh Linh giáo trở thành vật trong tay của kẻ khác.</p><p>- Thánh Vũ Thiên Tôn Nguyễn Thượng Hành đời thứ ba tham kiến giáo chủ.</p><p>Thánh Pháp Thiên Tôn đời thứ ba Tiết Linh Phượng bái kiến giáo chủ.</p><p>Hai đại Thiên Tôn nhìn nhau lập tức hành lễ. Đám Tôn lão hộ giáo phía sau cũng lập tức hành lễ.</p><p>- Bái kiến giáo chủ.</p><p>Hơn vạn đệ tử phía dưới đương nhiên sẽ không có ai không thuần phục. Thanh âm thuần phục quanh quẩn trong không trung.</p><p>Chỉ có Tàng Thiên Báo đang ở trong không gian bị phong tỏa kia uể oải, trong mắt hiện lên sự tuyệt vọng.</p><p>- Thiếu chủ, Tàng Thiên Báo phản giáo chúng ta nên xử trí như thế nào?</p><p>Ánh mắt Hắc Vũ quét nhìn không trung, thân thể cao lớn run lên, một đạo hàn mang rơi vào trong không gian phong tỏa.</p><p>- Cái này...</p><p>Lục Thiếu Du ngẩng đầu nhìn chăm chú vào không gian bị phong tỏa. Một cường giả Linh Tôn tứ trọng a. Nếu như đánh chết thì sẽ làm tổn hại tới thực lực của Thánh Linh giáo. Muốn bồi dưỡng một Linh Tôn tứ trọng quả thực vô cùng khó.</p><p>- Giáo chủ tha mạng, ta biết sai rồi. Ta không nên bị ma quỷ che mắt, giáo chủ tha mạng.</p><p>Trong không gian bị phong tỏa, Tàng Thiên Báo quỳ gối giữa không trung cầu xin thự tha thứ. Tu vi Linh Tôn tứ trọng, ngoài tài nguyên tu luyện của Thánh Linh giáo hỗ trợ ra hắn hoàn toàn dựa vào sự tu luyện cực khổ của mình, trải qua mấy nghìn năm mới tới được bước này. Con đường này tuyệt đối không bằng phẳng, cho nên hắn không muốn chết, tuyệt đối không muốn chết.</p><p>Trong không trung, mọi người cũng nhìn về phía Lục Thiếu Du, không biết Lục Thiếu Du sẽ xử lý Tàng Thiên Báo thế nào. Một cường giả Linh Tôn tứ trọng, lẽ nào giáo chủ đành lòng đánh chết sao.</p><p>- Một lần không trung ngàn lần không tin, bất luận chuyện gì ta cũng có thể tha cho ngươi. Duy chỉ có tội phản giáo là không thể tha thứ.</p><p>Lục Thiếu Du hít sâu một hơi, bản tính của đại bộ phận nhân loại là vậy. Có một lần thì sẽ có lần thứ hai. Tàng Thiên Báo cấu kết với Linh Vũ giới cho nên tuyệt đối không thể giữ lại. Tuy rằng đánh chết một Linh Tôn tứ trọng đối với Thánh Linh giáo mà nói là tổn thất cực lớn. Thế nhưng vì lâu dài, người này không thể giữ lại, đây cũng là cảnh cáo đối với những kẻ phản giáo.</p><p>Nói xong, Lục Thiếu Du nhìn về phía Hắc Vũ nói:</p><p>- Hắc Vũ thúc, dựa theo môn quy xử lý người này đi. Niệm tình đồng môn cho hắn toàn thây.</p><p>Hắc Vũ nhìn Lục Thiếu Du hơi gật đầu một cái, năm ngón tay hướng về phía xa bóp chặt một cái, không gian tức thì vặn vẹo.</p><p>Phanh Phanh.</p><p>Tiếp theo, trong không gian vang lên thanh âm trầm thấp bạo liệt, gợn sóng bốn phía trong không gian phong tỏa nổ tung. Lực lượng cuồng bạo phóng lên cao.</p><p>Khục khục.</p><p>Tàng Thiên Báo phun ra một ngụm máu tươi, sắc mặt trắng bệch. Dưới cỗ lực lượng mạnh mẽ vô hình kia không gian trong đầu hắn trực tiếp bị phá hủy, hồn anh đang muốn chạy trốn thì ngay lập tức hóa thành từng mảnh nhỏ.</p><p>- Thu.</p><p>Ngay khi thân thể Tàng Thiên Báo rơi xuống, Lục Thiếu Du liền thu thi thể hắn vào trong nhẫn trữ vật. Thân thể Linh Tôn tứ trọng có thể nói là bảo vật.</p><p>Ánh mắt mọi người biến đổi, nhìn thấy Tàng Thiên Báo bị đánh chết, trong lòng mọi người không khỏi lạnh lẽo. Linh Tôn tứ trọng a, không ngờ nói đánh chết là đánh chết. Đây chính là lời cảnh cáo với bọn họ.</p><p>- Chư vị nghe rõ rồi chứ. Thánh Linh giáo tuyệt đối không cho phép phản giáo. Người phản giáo tuyệt không thể tha thứ.</p><p>Thanh âm của Lục Thiếu Du quanh quẩn trong không trung.</p><p>- Đệ tử ghi nhớ.</p><p>Hơn vạn đệ tử cung kính trả lời. Lời cảnh cáo như vậy đã in sâu vào trong lòng mọi ngươi.</p><p>- Còn có ngươi, ngươi biết tội chưa?</p><p>Lục Thiếu Du đưa mắt nhìn sang Vũ Tôn nhị trọng đang bị hắn cấm chế, thanh âm lạnh lùng vang lên.</p><p>- Đệ tử biết tội, giáo chủ tha mạng.</p><p>Trong mắt Vũ Tôn nhị trọng này tràn ngập sự kinh hoảng, sợ hãi. Thánh Thú Thiên Tôn Tàng Thiên Báo cũng bị đánh chết, hắn đã nghĩ tới kết cục của mình. Lúc này trong lòng hắn vô cùng hối hận, bản thân hắn không nên hoài nghi giáo chủ, không nên phạm thượng.</p><p>Ánh mắt Thánh Pháp Thiên Tôn khẽ đổi, Vũ Tôn nhị trọng này dù sao cũng là người của Thánh Pháp bộ, lúc này hắn muốn nói gì đó thế nhưng lại không dám nói ra.</p><p>- Thánh Pháp Thiên Tôn, ngươi nghĩ ta nên xử trí người này như thế nào?</p><p>Lục Thiếu Du đưa mắt nhìn về phía Thánh Pháp Thiên Tôn Tiết Linh Phượng rồi lạnh nhạt nói.</p><p>- Giáo chủ, La hộ giáo chỉ nghe mệnh lệnh của ta cho nên mới phạm thượng như vậy, ta cũng có tội.</p><p>Tiết Linh Phượng tiến lên cúi đầu hành lễ với Lục Thiếu Du rồi nói.</p><p>- Giáo chủ, ngay từ đầu ta cũng không dám khẳng định thân phận của giáo chủ, cho nên mới phạm thượng. Tội phạm thượng không thể tha thứ, mong giáo chủ cho ta cơ hội lập công chuộc tội.</p><p>- Xin giáo chủ cho chúng ta chuộc tội.</p><p>Chúng cường giả nhìn nhau lập tức tiến lên cầu tình, thứ nhất là vì đồng môn cầu tình. Thứ hai cũng là vì bản thân mình, chuyện phạm thượng bọn họ đều có phần a.</p><p>- Vô tâm nên mới phạm thượng sao? Lẽ nào các ngươi đã quên, thấy Thánh Linh sắc lệnh như thấy giáo chủ, lẽ nào cái này các ngươi đã quên rồi?</p><p>Lục Thiếu Du lạnh lùng nói một tiếng.</p><p>Nói xong, mọi người không dám nói nữa.</p>", "images": {}, "success": true}