{"id": 1687, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1689", "title": "Chương 1689: Mở Ra Mật Thất (2)", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1689: Mở Ra Mật Thất (2)</h1><p>- Linh dược cao giai. Linh dược luyện chế đan dược bát phẩm.</p><p>- Tài liệu luyện chế khôi lỗi bát giai.</p><p>Tứ đại Thiên Tôn, chúng Tôn lão hộ giáo nhìn thấy một đống tài nguyên tu luyện khổng lồ trước mặt không còn bình tĩnh được nữa. Cả đám kích động không ngớt.</p><p>Lục Tâm Đồng, Dương Quá đi tới mật thất cũng không khỏi khiếp sợ. Đống tài nguyên tu luyện kia khiến cho bọn họ trợn mắt lè lưỡi.</p><p>Thế nhưng Tiểu Long lúc này lại đang không ngừng nhìn đông nhìn tây, thứ để nó coi trọng lúc này cũng không có mấy thứ.</p><p>- Lão đại, đây mới là thứ tốt.</p><p>Không biết từ khi nào Tiểu Long đã xuyên thủ trung tâm thạch thất, nơi này rõ ràng còn có bảo vật khác.</p><p>- Sư phụ cướp đoạt những thứ này từ đâu tới a.</p><p>Lục Thiếu Du đi tới trước mặt đống bảo vật tức thì im lặng. Bởi vì trước mặt hắn không phải là bảo vật bình thường. Liếc mắt nhìn lại có trên trăm Vũ linh khí và Hồn khí. Chỉ là tất cả đều là Hoàng cấp và Huyền cấp. Địa cấp cũng không nhìn thấy linh khí nào đạt được tới đẳng cấp này.</p><p>- Vũ kỹ Địa cấp.</p><p>- Linh kỹ Địa cấp.</p><p>Ánh mắt Lục Thiếu Du lập tức nhìn vào đống ngọc giản, nơi này có chừng hơn ba mươi khỏa. Từ khí tức bên trên Lục Thiếu Du có thể nhận ra tất cả đều đã đạt tới Địa cấp. Sau khi kiểm kê từng cái Lục Thiếu Du lập tức mừng như điên. Tổng cộng có mười tám bộ vũ kỹ Địa cấp sơ giai, mười bốn bộ linh kỹ Địa cấp sơ giai. Chỉ tiếc là, vũ kỹ, linh kỹ Địa cấp trung giai trong chờ mong của Lục Thiếu Du lại không thấy xuất hiện. Thế nhưng giá trị của hơn ba mươi bộ vũ kỹ, linh kỹ Địa cấp sơ giai này tuyệt đối đã đủ khổng lồ.</p><p>KHi Lục Thiếu Du thu thập xong tất cả, ánh mắt lập tức nhìn vào một hộp gấm màu trắng trong một đống hộp gấm. Sư phụ Thánh Thủ Linh Tôn từng nói qua, Hổ Âm Yêu Tinh nằm ở bên trong một hộp gấm màu trắng.</p><p>- Là cái này sao?</p><p>Lục Thiếu Du cầm lấy hộp gấm màu trắng, không có bao nhiêu do dự trực tiếp mở ra. Ngay khi hộp gấm hé mở, một cỗ năng lượng bàng bạc lập tức tràn ra.</p><p>Rống.</p><p>Đồng thời từ bên trong hộp gấm mơ hồ có tiếng hổ gầm truyền ra làm kinh động tất cả mọi người trong thạch thất. Vô số ánh mắt hiếu kỳ nhìn về phía Lục Thiếu Du, không biết giáo chủ lại đang tìm được thứ tốt gì.</p><p>Lúc này hộp gấm màu trắng đã được mở ra, Lục Thiếu Du đưa mắt nhìn trong hộp gấm. Bên trong có một tinh thạch màu trắng trong suốt, giống hình một con hổ, bên trên tràn ngập năng lượng bàng bạc.</p><p>- Hổ Âm Yêu Tinh.</p><p>Ánh mắt Lục Thiếu Du vui vẻ, đây chính là Hổ Âm Yêu tinh, đồn rằng Hổ Âm Yêu Tinh chính là bảo vật chỉ có bộ tộc Bạch Hổ mới có. Đây chính là bảo vật ở trong mộ địa vạn thước dưới đất của Bạch Hổ bộ tộc phối hợp với Địa Tâm Linh khí mới có thể tạo ra. Giá trị tuyệt đối không thể đong đếm.</p><p>- Rốt cuộc cũng xong. Nam thúc có cơ hội khôi phục rồi.</p><p>Lục Thiếu Du mở miệng cười rồi thu thập Hổ Âm Yêu Tinh vào trong nhẫn trữ vật của mình. Sau đó hắn lại lập tức kiểm tra đống hộp ngọc còn lại. Trong hộp ngọc có không ít thiên tài địa bảo khó gặp. Lục Thiếu Du há hốc mồm, cũng không quên thu lấy vài thứ.</p><p>- Bốn vị Thiên Tôn, các vị hộ giáo, những thứ này giao cho các ngươi.</p><p>Sau khi thu hồi mấy bảo vật Lục Thiếu Du đưa mắt nhìn về phía bốn Thiên Tôn.</p><p>- Giáo chủ, tất cả đều giao cho chúng ta sao?</p><p>Bốn vị Thiên Tôn và Tôn lão hộ giáo có chút nghi hoặc hỏi lại.</p><p>- Lẽ nào các ngươi không phải là người Thánh Linh giáo sao? Những thứ này đều là tài nguyên tu luyện của Thánh Linh giáo lưu lại. Đương nhiên là của mọi người, những thứ này giao các ngươi, dựa theo tu vi của các đệ tử trong giáo mà phân phát cho bọn họ. Ta đi trước một bước.</p><p>Lục Thiếu Du mỉm cười, hắn không có thời gian phân bảo với mọi người. Có bốn vị Thiên Tôn cùng Tôn lão hộ giáo ở đây, những thứ này cũng không đi đâu được.</p><p>Nói xong Lục Thiếu Du lập tức rời khỏi mật thất. Lục Tâm Đồng, Dương Quá, Tiểu Long, Như Hoa, Thiên Sí Tuyết Sư đi theo sau, chỉ trong chốc lát không nhìn thấy bóng dáng.</p><p>Chúng cường giả nhìn nhau, trong lòng có chút cảm thán. Xem ra vị giáo chủ này rất tín nhiệm bọn hắn, cũng không vì chuyện ngày hôm trước mà trong lòng bất mãn. Có thể đem một đống lớn tài nguyên tu luyện như vậy giao cho bọn họ xử lý là minh chứng tốt nhất.</p><p>- Ca ca, bảo vật trong Thánh Linh giáo này quả thực rất nhiều a.</p><p>Dưới chân núi, mọi người một đường đi về, Lục Tâm Đồng không nhịn được mà sợ hãi than nói với Lục Thiếu Du.</p><p>- Thực lực của Thánh Linh giáo cũng rất kinh khủng.</p><p>Dương Quá nói.</p><p>- Tâm Đồng, đại ca, bên trong có bảo vật mà hai người coi trọng không?</p><p>Lục Thiếu Du mỉm cười nói với hai người.</p><p>- Không có, chỉ cần Thiên Độc kinh cũng cho muội tu luyện rồi.</p><p>Lục Tâm Đồng nói.</p><p>Lục Thiếu Du khẽ gật đầu, lập tức hỏi Dương Quá.</p><p>- Đại ca, huynh thì sao?</p><p>- Ta cũng không. Vũ kỹ ta tu luyện cũng đã đủ rồi. Cũng không thiếu thứ gì.</p><p>Lục Thiếu Du cười khổ một chút. Hai người này cũng không cần hắn lo a. Lục Thiếu Du lại quay đầu nói với Tiểu Long:</p><p>- Tiểu Long, hộ pháp cho lão đại, ta cần bế quan một đoạn thời gian.</p><p>Trên một ngọn núi khổng lồ, Lục Thiếu Du tiến vào trong một mật thất. Từ trong miệng Hắc Vũ Lục Thiếu Du biết được đây chính là nơi mà sư phụ từng bế quan khi trước. Cũng là nơi bế quan tuyệt hảo cho hắn lần này.</p><p>Trong mật thất, tất cả vô cùng đơn giản, sau khi nói với Tiểu Long và Thiên Sí Tuyết Sư vài câu Lục Thiếu Du lập tức đóng cánh cửa đá lại chuẩn bị bế quan. Mà lần bế quan này Lục Thiếu Du cũng đã có dự định từ trước. Chuyện trong Thánh Linh giáo hắn cũng đã xử lý gần xong. Một ít chuyện rườm rà thì đã có Tứ đại Thiên Tôn và chúng Tôn lão hộ giáo đi xử lý. Lúc này hắn đã thu được Hổ Âm Yêu Tinh, cũng nên mau trở về Phi Linh môn nghĩ biện pháp giúp Nam thúc khôi phục.</p><p>Nhưng mà trước khi trở về Lục Thiếu Du muốn đề thăng thực lực của mình một chút. Tuy rằng lần này trở về có Hắc Vũ bên cạnh, độ an toàn sẽ đảm bảo hơn rất nhiều. Thế nhưng thực lực của hắn tăng cường cũng rất quan trọng. Dù sao đi nữa cũng phải chờ sau khi xử lý xong mọi chuyện trong Thánh Linh giáo mới có thể rời đi được.</p><p>- Có lẽ có thể đột phá không ít.</p><p>Trong tay Lục Thiếu Du lập tức xuất hiện một hộp ngọc. Bên trong chính là Chân Linh thánh quả mà Lục Tâm Đồng và Tiểu Long thu được từ Thiên đảo. Sau khi ăn vào Chân Linh thánh quả, Lục Thiếu Du đoán có lẽ thực lực của hắn lần nữa có thể đột phá. Chỉ là Chân Linh thánh quả này đối với người khác có thể giúp bọn họ đột phá không ít. Thế nhưng đối với Lục Thiếu Du mà nói có thể đột phá tới trình tự gì Lục Thiếu Du thực sự không biết.</p><p>Thứ này đối với người khác chỉ có thể hóa thành chân khí hoặc là linh lực để đột phá tới một tầng thứ khác. Thế nhưng sau khi hắn ăn vào Chân linh thánh quả sẽ hóa thành hai cỗ lực lượng là chân khí và linh lực. Đồng thời đan điền và không gian trong đầu hắn đều cực kỳ khổng lồ. Đặc biệt là đan điền càng thêm khổng lồ không gì sánh được.</p>", "images": {}, "success": true}