{"id": 1689, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1691", "title": "Chương 1691: Vô Song Tiếp Nhận Truyền Thừa (1)", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1691: Vô Song Tiếp Nhận Truyền Thừa (1)</h1><p>Thánh Pháp Thiên Tôn của Thánh Pháp bộ từng nói, các trưởng lão không có linh khí trong thời gian nhanh nhất sẽ được luyện chế một món linh khí theo yêu cầu. Bởi vì hiện tại Thánh Pháp bộ nhận được không ít tài liệu luyện chế linh khí.</p><p>Trong Thánh Thú bộ, hơn vạn yêu thú cũng nhận được không ít yêu linh đan. Phương pháp luyện chế yêu linh đan cũng không biết vì nguyên nhân gì mà không lưu lại. Vì vậy rất nhiều yêu thú đều dựa vào bản thân mà tu luyện, tốc độ tu luyện đương nhiên sẽ chậm đi.</p><p>Thoáng cái đã tới mùa đông, khí trời bắt đầu lạnh lẽo. Tại một ngọn núi, nơi này bớt đi vẻ xanh ngắt nhiều thêm vẻ nguy nga, hùng vĩ.</p><p>Trời chạng vạng tối, mây khói mang theo màu vàng của ánh nắng mặt trời chiếu rọi, những ngọn núi xung quanh dường như trở nên đẹp đẽ hơn. Ở một đình viện yên tĩnh trên một ngọn núi nọ, tuy rằng bây giờ đang là mùa đông, nhưng ở đây lại được trồng rất nhiều cây hoa, thậm chí còn có không ít những bông hoa đang nở rộ nữa.</p><p>Lúc này trong một đình viện có một nữ tử mặc cẩm bào ưu nhã đang đứng đó, thân ảnh thướt tha đủ để khiến cho người ta mơ màng. Bên cạnh nữ tử này là một thanh niên mặc áo bào màu lam, khuôn mặt tuấn lãng bất phàm, khóe miệng mang theo tiếu ý đủ để khiến cho vô số nữ nhân trong thiên hạ si mê. Mà hai người này chính là Thánh Nữ Tử Yên và Thánh Tử Lam Thập Tam của Thiên Địa các.</p><p>- Trên Thiên Đảo ở Đông Hải xuất hiện động tĩnh lớn như vậy, rốt cuộc ở bên trong có cái gì.</p><p>Lam Thập Tam nghi hoặc nói. Quan mang trên hỏa ngọc giản tin tức trên tay hắn dần dần biến mất.</p><p>- Căn cứ vào tin tức trong Các, rất có thể là trọng bảo. Cũng có thể là lục địa thượng cổ. Cũng rất có thể là di tích viễn cổ. Nói chung bất luận cái gì cũng vậy, đều là thứ bất phàm.</p><p>Tử Yên ưu nhã ngồi xuống, trong con ngươi đen nhánh hiện ra ánh mắt như nước. Khuôn mặt xinh đẹp, ngũ quan tinh xảo như ngọc lộ ra vẻ quyến rũ nhè nhẹ.</p><p>- Quả thực đúng là bất phàm, ý tứ trong Các là gì?</p><p>Lam Thập Tam hỏi.</p><p>- Ý tứ trong Các là hy vọng chúng ta tới đó xem xét mộ phen, sẽ có trưởng lão Địa cấp đi theo chúng ta.</p><p>Tử Yên khẽ nói. Nhất cử nhất động đều giống như câu hồn đoạt phách, cực kỳ quyến rũ ưu nhã.</p><p>- Động tĩnh lớn như vậy, mặc kệ là trọng bảo hay là di tích viễn cổ, lục địa thượng cổ, chỉ sợ sắp xảy ra một hồi long tranh hổ đấu a.</p><p>Lam Thập Tam nói.</p><p>- Vì vậy ý tứ trong Các chính là hi vọng chúng ta đi tới học hỏi một chút. Các chuyện kia ngày càng gần, đến lúc đó nhất định sẽ xảy ra một hồi long tranh hổ đấu. Tất cả cường giả tham dự đều là siêu cấp cường giả. Tất cả cường giả lánh đời có lẽ đang vì chuyện đó mà chuẩn bị, cho nên chúng ta đi tới học hỏi một phen cũng tốt.</p><p>Tử Yên nói.</p><p>- Cũng được.</p><p>Lam Thập Tam nhíu mày, lập tức nói:</p><p>- Không biết lần này Lục Thiếu Du có đi tới hay không. Sợ rằng Phi Linh môn còn chưa biết tin a. Coi như là biết, từ Phi Linh môn chạy tới Thiên đảo trên Đông Hải cũng không còn kịp nữa.</p><p>- Đương nhiên không còn kịp. Cho dù là Nhất tông Nhất giáo Nhất môn Nhất trang cùng Tam tông Tứ môn sợ rằng sau khi nhận được tin tức cũng không tới kịp.</p><p>Tử Yên cười yếu ớt nói:</p><p>- Nhưng mà trong các đã sớm nhận được tin tức, Lục Thiếu Du đã sớm tới Đông Hải, còn làm ra không ít động tĩnh ở trong Đông Hải này.</p><p>- Không ngờ hắn đã tới Đông Hải. Cũng tốt, ta cũng muốn biết trong khoảng thời gian này ta liên tục bế quan tu luyện có thể đuổi kịp được hắn không.</p><p>Trong mắt Lam Thập Tam hiện lên chiến ý nói:</p><p>- Không biết Lục Thiếu Du hiện tại đã đột phá tới Vũ Vương mấy trọng, ta thực sự chờ mong trận chiến thứ hai với hắn.</p><p>- Lục Thiếu Du.</p><p>Ánh mắt Tử Yên biến ảo, trong đầu không khỏi nhớ tới thanh niên áo xanh trên người luôn mang theo nụ cười tà khí, lại có chút kiêu ngạo kia. Không hiểu sao bình thường nàng hay nhớ tới hắn, muốn quên cũng không thể quên được. Chẳng lẽ là vì hắn là nam nhân duy nhất trong bao nhiêu năm qua mạnh hơn nàng.</p><p>Dưới những áng mây đỏ ngập trời, trên một sân rộng liên miên, Đạm Đài Tuyết Vi đứng đó, vóc người linh lung lồi lõm, ánh mắt giống như minh châu, đôi mắt xinh đẹp khẽ đảo toát ra một loại cảm giác không nói nên lời.</p><p>Mà Đạm Đài Tuyết Vi hiện tại lại có thêm một cỗ khí chất cao quý. Ngày hôm nay đối với nàng mà nói cũng không phải là ngày bình thường mà là ngày nàng ngồi lên chức vị đảo chủ Thiên Vân đảo.</p><p>Trên Thiên Vân đảo, thế lực bốn phương tới đây chúc mừng rất đông. Cảnh tượng náo nhiệt phi phàm diễn ra trên toàn bộ Thiên Vân đảo.</p><p>- Chúc mừng Đạm Đài đảo chủ.</p><p>- Chúc mừng, Thiên Vân đảo dưới sự dẫn dắt của Đạm Đài đảo chủ tuyệt đối sẽ mạnh mẽ lên một tầm cao mới.</p><p>- Sau này mong Đạm Đài đảo chủ chiếu cố chúng ta nhiều hơn.</p><p>- Đạm Đài đảo chủ tuổi còn trẻ mà đã là đảo chủ Thiên Vân đảo, chúc mừng, chúc mừng a.</p><p>Trên Thiên Vân đảo, những thế lực đứng đầu đều vây quay Đạm Đài Tuyết Vi nói lời chúc mừng. Đạm Đài Tuyết Vi chậm rãi đi tới, khuôn mặt mang theo vẻ tươi cười. Nhất cử nhất động, một nụ cười khiến cho những thanh niên đệ tử của các thế lực lớn đi theo tới giống như mất hồn.</p><p>Gật đầu đáp lễ một cái, Đạm Đài Tuyết Vi đi vào trong điện. Lúc này trong điện đã có rất nhiều trưởng lão đang đợi.</p><p>- Đảo chủ, chúng ta thu được tin tức. Kiền Hiên đảo, Tinh Ngục các cùng các sơn môn khác đều đã có động tĩnh. Đám người này đang chạy tới Thiên đảo.</p><p>Một trưởng lão đi tới, mà người này chính là Cao Trường Cung.</p><p>- Thông báoi cho thái thượng trưởng lão, chúng ta cũng chuẩn bị xuất phát.</p><p>Đạm Đài Tuyết Vi khẽ nói:</p><p>- Trên Thiên đảo sợ rằng cũng có thứ bất phàm. Vô luận thế nào chúng ta cũng không thể để cho Nhật Sát các độc chiếm một mình được.</p><p>***</p><p>Tại một không gian khác trong thiên địa có một ngọn tháp lớn đứng sừng sững giống như cột chống trời. Ngọn tháp này khổng lồ không gì sánh được, cao vót trong mây khiến cho người ta có cảm giá nguy nga, đồ sộ, lại có một cỗ khí tức cổ xưa.</p><p>Ngoài ngọn tháp lớn này có năm ngọn núi xanh tươi. Trên núi có vô số cây cối, thác nước từ bên trên chảy xuống, chung quanh có mây mù lượng lờ giống như tiên cảnh.</p><p>Lúc này trước ngọn tháp lớn này có mấy đạo thân ảnh đang đứng. Người đứng trước khí thế phi phàm, thân hình to lớn tỏa ra khí phách quân lâm thiên hạ tràn ra. Đây chính là người đứng đầu Bắc Cung gia tộc, Bắc Cung Kình Thương.</p><p>Lúc này bên người Bắc Cung Kình Thương còn có mấy lão giả, không có ai không phải là cường giả, khí tức bất phàm. Cả đám lẳng lặng đứng đò, dường như đã hòa thành một thể với không gian.</p><p>- Tộc trưởng, tiểu thư đã đi vào ba tháng rồi. Không biết cần bao lâu thì truyền thừa mới hoàn tất.</p><p>Bắc Cung Nhất nhìn về ngọn tháp phía trước rồi nói.</p><p>- Ba tháng, thời gian vẫn còn rất sớm.</p><p>Bắc Cung Kình Thương nói.</p><p>- Bằng thiên phú của tiểu thư lúc tiếp thu truyền thừa không biết có thể ổn định ở Mộc hoàng khí Thiên cấp hay không. Nếu như có thể ổn định ở Thiên cấp thì chính là may mắn của Bắc Cung gia tộc chúng ta.</p>", "images": {}, "success": true}