{"id": 1692, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1694", "title": "Chương 1694: Đánh Phủ Đầu (1)", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1694: Đánh Phủ Đầu (1)</h1><p>Mà mặt khác, mỗi một đạo phân thân tuy rằng có thực lực giống như bản thể, thế nhưng di chứng cũng không ít. Ví dụ như một người có hai đạo phân thân, linh lực vốn có thể thi triển ba lần linh kỹ Địa cấp, thế nhưng hai đạo phân thân và bản thể đồng thời công kích một lần thì chỉ có thể tiêu hao hầu như không còn.</p><p>Biết những di chứng này, Lục Thiếu Du cũng phải bận tâm một chút. Muốn thi triển bí pháp Ám Ma Phân Thân này phải chú ý một chút. Thứ này giống như bí pháp Cửu Chuyển thiên Linh. Bí pháp Cửu Chuyển Thiên Linh mỗi một lần thi triển đều tiêu hao rất nhiều. Nhưng vì bản thân hắn là linh vũ song tu, có thể giảm thiểu được vấn đề này xuống mức thấp nhất. So với những linh giả khác thì mạnh hơn nhiều.</p><p>- Lão đại, có người của Thánh Linh giáo tới tìm huynh.</p><p>Lúc này trong đầu Lục Thiếu Du vang lên thanh âm của Tiểu Long.</p><p>Trên ngọn núi, đại trưởng lão Thánh Linh bộ mang theo vẻ mặt sốt ruột đang đứng ngoài mật thất.</p><p>- Ra mắt giáo chủ.</p><p>Một thanh niên áo xanh từ trong mật thất đi ra, đại trưởng lão lập tức hành lễ.</p><p>- Đại trưởng lão, xảy ra chuyện gì?</p><p>Lục Thiếu Du khẽ cau mày, đại trưởng lão tự mình tới, có lẽ đã xảy ra chuyện không nhỏ.</p><p>- Địa Viêm đảo, Khôn Dương đảo, Thần Kim các, Nguyệt Long các.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, trong mắt hiện lên hàn ý nói:</p><p>- Tới bao nhiêu người?</p><p>- Từ tin tức mà đệ tử trong giáo tra được thì bốn sơn môn này mỗi sơn môn mang theo một vạn người. Tổng cộng có bốn vạn người. Còn có đám người Phong Dong binh đoàn và Thầm Minh tông mà giáo chủ cùng Lô trưởng lão đánh chết mấy ngày trước. Có lẽ cũng bị giựt dây mà tới. Nếu tính đám người này ước chừng cũng có hai vạn. Tổng cộng có sáu vạn người đang đi về phía Thánh Linh giáo chúng ta.</p><p>Đại trưởng lão nói.</p><p>- Quả thực không ít a.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, đội ngũ sáu vạn người tuyệt đối không nhỏ.</p><p>- Giáo chủ, ta đã thông tri đệ tử tam bộ khác. Trưởng lão và Tôn lão hộ giáo tam bộ cùng với Thiên Tôn đều đã tới Thánh Linh bộ.</p><p>Đại trưởng lão nói.</p><p>- Thiếu chủ, Địa Viêm đảo, Khôn Dương đảo, Thần Kim các, Nguyệt Long các lần này dẫn cường giả tới không nhiều. Trong mỗi sơn môn chỉ có hai người có tu vi cấp Tôn, người có tu vi Linh Vương, Vũ Vương cũng không mạnh cho lắm, chỉ có năm sáu mươi người. Cách mỗi hai trăm năm, Nhị Các Nhị Đảo này đều phái người tới thử ta một chút xem ta chết chưa. Có lẽ hiện tại đám người này đều mang theo mục đích như vậy. Mấy ngày hôm trước có cường giả Tôn cấp của Thần Kim các tới thử qua, ta không để ý tới. Nếu như là trước đây ta đã trực tiếp làm cho hắn kinh sợ rời đi. Có lẽ bọn họ lại muốn thử xem ta chết chưa. Đội hình này không giống như tới công kích.</p><p>Lúc này Hắc Vũ truyền âm tới tai Lục Thiếu Du.</p><p>- Đi thôi, chúng ta đi trước rồi nói.</p><p>Lục Thiếu Du suy tư một chút rồi ngẩng đầu nói với đại trưởng lão. Lập tức cùng với Tiểu Long và Thiên Sí Tuyết Sư đi tới đại điện của Thánh Linh bộ.</p><p>Dọc đường đi Lục Thiếu Du biết được đám người Nhị Các Nhị Đảo kia luôn mơ ước tới Vạn đảo nhai. Khi trước Thiên Tôn đời thứ nhất và thứ hai đều đã đại chiến với người của Nhị Các Nhị Đảo này.</p><p>- Nhị Các Nhị Đảo này lại tới nữa rồi, khinh người quá đáng, nghĩ Thánh Linh giáo ta dễ bắt nạt sao?</p><p>- Không phải chỉ có mấy vạn người thôi sao? Đánh cho bọn chúng chạy trối chết, con mẹ nó.</p><p>- Chư vị trưởng lão, chờ giáo chủ tới rồi mới quyết định đi.</p><p>Lục Thiếu Du và đại trưởng lão đi tới cửa điện đã nghe thấy không ít trưởng lão đang lớn tiếng oán giận. Trong đó có thanh âm của Lô trưởng lão kia.</p><p>- Ra mắt giáo chủ.</p><p>Chúng trưởng lão, Tôn lão hộ giáo, Tứ đại Thiên Tôn nhìn thấy Lục Thiếu Du lập tức hành lễ.</p><p>- Chư vị trưởng lão miễn lễ.</p><p>Lục Thiếu Du nói xong, y phục tung bay ngồi ở trên chủ vị. Ánh mắt đảo qua mọi người rồi nói:</p><p>- Chuyện tình Nhị Các Nhị Đảo luôn mơ ước tới Vạn Đảo nhai ta đã nghe trưởng lão nói qua. Chư vị thấy thế nào không ngại cứ nói ra.</p><p>- Giáo chủ, Nhị Các Nhị Đảo kia khinh người quá đáng. Tuyệt đối không thể tha cho đám người này.</p><p>Lô Vượng Đạt nói, tuy rằng tuổi của hắn lớn nhất thế nhưng cho dù sống hai trăm năm, ba trăm năm hay thậm chí mấy trăm năm tính tình vẫn như vậy.</p><p>- Giáo chủ, Nhị Các Nhị Đảo này luôn mơ ước tới Vạn Đảo nhai của chúng ta. Lần này ít nhiều cũng phải cho bọn hắn một chút giáo huấn.</p><p>Một vị trưởng lão Linh Vương bát trọng trong Thánh Thú bộ nói.</p><p>Không ít trưởng lão oán hận, cục nghẹn này đã mấy nghìn năm. Bởi vì bốn bộ nội loạn cho nên Thánh Linh giáo vẫn luôn tử thủ bên trong. Hiện tại bốn bộ trở về, mọi người không muốn nhịn nữa.</p><p>- Bốn vị Thiên Tôn, các người có ý kiến gì không?</p><p>Lục Thiếu Du quay sang hỏi bốn vị Thiên Tôn hai bên.</p><p>- Giáo chủ, Thiên Tôn đời thứ nhất, thứ hai đều đã đại chiến qua với nhị đảo nhị các. Thiên Tôn đời thứ ba như chúng ta không thể thua bọn họ. Nhị Các Nhị Đảo khinh người quá đáng, lần này chúng ta tuyệt đối không thể buông tha cho bọn chúng.</p><p>Thánh Vũ Thiên Tôn Nguyễn Thượng Hành nói.</p><p>- Từ trước tới nay bốn bộ của Thánh Linh giáo ta phân tán cho nên mới để cho Nhị Các Nhị Đảo được đà lấn tới. Lần này phải cho bọn chúng nhìn xem thực lực của Thánh Linh giáo chúng ta một chút.</p><p>Thánh Pháp Thiên Tôn Tiết Linh Phượng nói.</p><p>- Giáo chủ, Thánh Thú bộ ta tuyệt đối có thể khiến cho Nhị Các Nhị Đảo tổn thương nghiêm trọng.</p><p>Thiên Tôn Thánh Thú bộ mới lên là Hạ Hầu Khải nói.</p><p>Thánh Linh Thiên Tôn Tập Hạo Nhiên vẫn không nói gì, mọi người nói xong hắn mới nhìn Lục Thiếu Du nói:</p><p>- Có lẽ giáo chủ đã có quyết định, ta đợi nghe giáo chủ ra lệnh.</p><p>Lục Thiếu Du đưa mắt nhìn mọi người nói:</p><p>- Mấy nghìn năm nay, Thánh Linh giáo phân làm mấy phần mới khiến cho đám người Nhị Các Nhị Đảo được đà lấn tới. Bằng không Thánh Linh giáo ta làm sao có thể sợ hãi Nhị Các Nhị Đảo.</p><p>- Ta rất xấu hổ.</p><p>Lục Thiếu Du nói xong, mọi người trong đại điện nhìn nhau, có một ít trưởng lão lắc đầu không ngớt, bốn bộ phân tán. Bọn họ thân là trưởng lão đương nhiên cũng khó thoát khỏi liên quan.</p><p>Bốn vị Thiên Tôn lúc này cũng cực kỳ xấu hổ, Lục Thiếu Du đưa mắt nhìn mọi người rồi lại nói:</p><p>- Sự tình đã qua, chư vị cũng không cần quá tự trách. Lần này Thánh Linh giáo ta kiên quyết phải cho mọi người biết, Thánh Linh giáo ta tuyệt đối không phải là thứ mà ai muốn mơ ước cũng được. Bất kể là ai, cho dù là không địch lại tứ các tứ đảo này chúng ta cũng phải khiến cho bọn chúng tử thương động tới gân cốt. Huống chi chúng ta thực sự không địch lại được bọn chúng sao?</p><p>- Sao lại không thể địch lại? Cường giả Thánh Linh giáo ta như mây, đủ để đối chiến với bọn họ.</p><p>- Nhị Các Nhị Đảo thì tính là cái gì? Chúng ta cũng có đệ tử tứ bộ.</p><p>Chúng trưởng lão tức thì sôi trào. Thực lực của Nhị Các Nhị Đảo tuy rằng mạnh, thế nhưng lẽ nào bọn họ yếu sao? Thực lực của Thánh Linh giáo tuyệt đối không kém.</p><p>- Đại trưởng lão Thánh Pháp bộ nghe lệnh.</p>", "images": {}, "success": true}