{"id": 1691, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1693", "title": "Chương 1693: Bí Pháp Phân Thân", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1693: Bí Pháp Phân Thân</h1><p>Sau khi quyết định như vậy, Lục Thiếu Du liền móc ra nhẫn trữ vật của Ám Ma Pháp Tôn mà Hắc Vũ giao cho hắn.</p><p>Nhẫn trữ vật của Linh Tôn lục trọng, bảo vật bên trong hẳn cũng không phải là ít. Lục Thiếu Du cũng cực kỳ chờ mong. Đặc biệt là Hắc Vũ cũng từng nói qua, trong nhẫn trữ vật này có một bộ linh kỹ không kém.</p><p>Tâm thần rót vào, cấm chế bên trong có lẽ đã bị Hắc Vũ luyện hóa cho nên không có bất luận một sự ngăn cản nào. Lục Thiếu Du có thể đơn giản xem xét, diện tích bên trong nhẫn trữ vật cũng không nhỏ.</p><p>- Quả nhiên thu hoạch cũng không ít a.</p><p>Tâm thần nhìn thấy tất cả mọi thứ trong nhẫn trữ vật, Lục Thiếu Du không khỏi mỉm cười. Thu hoạch bên trong nhẫn trữ vật không ít, đan dược, linh kỹ, vũ kỹ đều có vô số, cấp bậc còn không thấp.</p><p>- Đây là linh kỹ Địa cấp sao?</p><p>Tâm thần Lục Thiếu Du dò xét một khối ngọc giản. Ngọc giản này giống như là linh kỹ, lại có chút không giống. Lục Thiếu Du nhướng mày lấy nó ra. Ngay lập tức trong tay Lục Thiếu Du xuất hiện một khối ngọc giản. Khí tức khối ngọc giản này không kém linh kỹ Địa cấp. Thế nhưng lại có chút không giống. Lục Thiếu Du có cảm giác, khí tức này dường như giống bí pháp Cửu Chuyển Thiên Linh của hắn.</p><p>- Chẳng lẽ không phải là linh kỹ mà là bí pháp?</p><p>Ánh mắt Lục Thiếu Du biến đổi, lập tức trích vào trên ngọc giản một giọt máu. Tâm thần dò xét, quả thực không thể mở được. Lục Thiếu Du lập tức đưa vào trong ngọc giản một đám linh lực.</p><p>Linh lực tiến vào trong ngọc giản, trên ngọc giản tức thì vang lên một tiếng cạch rất nhỏ. Linh lực bàng bạc của Lục Thiếu Du tiến vào, một đạo quang mang chói mắt từ trong ngọc giản tức thì bắn vào trong mi tâm Lục Thiếu Du.</p><p>Mà lúc này trong đầu Lục Thiếu Du, đoàn quang mang màu trắng kia tiến vào lập tức hóa thành một cỗ tin tức khổng lồ khiến cho Lục Thiếu Du có cảm giác đầu mình như nứt ra. Một lát sau mới khôi phục lại bình thường.</p><p>Một lát sau, sau khi đem cỗ tin tức này ghi tạc trong đầu, Lục Thiếu Du mới chậm rãi mở mắt ra trong mắt hiện lên vẻ kinh ngạc.</p><p>- Bí pháp Ám Ma Phân thân.</p><p>Lục Thiếu Du thì thào nói, đây quả thực không phải là linh kỹ mà là một loại bí pháp. Có lẽ Hắc Vũ cũng không nhìn kỹ nên cho rằng ngọc giản này là một loại linh kỹ. Cấp bậc của bí pháp này sợ rằng cũng không kém bí pháp Cửu Chuyển Thiên Linh bao nhiêu. Nếu xem xét kỹ, bí pháp này có không ít chỗ kỳ lạ.</p><p>Khi trước Ám Ma Pháp Tôn xuất thủ, thân ảnh chia ra làm ba khiến cho Lục Thiếu Du cực kỳ khiếp sợ, lúc đó Lục Thiếu Du đã cảm thấy kỳ quái. Bởi vì đồn rằng chỉ có Vũ Đế, Linh Đế mới có thể có thân ngoại hóa thân. Ám Ma Pháp Tôn còn chưa đạt tới cấp bậc này mà đã có thể làm được như vậy. Hóa ra là do Ám Ma Pháp Tôn thi triển bí pháp Ám Ma Phân Thân này.</p><p>Từ trên tin tức tu luyện Lục Thiếu Du biết được, một khi tu luyện thành công bí pháp Ám Ma Phân Thân này có thể đem thân ảnh chia ra làm ba. Đồng thời đem chân thân giấu vào bên trong. Điều quỷ dị nhất chính là, ba đạo phân thân này đều có thực lực giống nhau như đúc, không khác bản thể chút nào.</p><p>Nếu như thi triển bí pháp Ám Ma Phân Thân này đối địch, phân thân xuất hiện, thực lực giống nhau như đúc, ba đạo công kích liên thủ tương đương với ba người vây công. Uy lực không những tăng lên gấp bội mà còn khiến cho đối phương luống cuống tay chân, khó lòng phòng bị. Đồng thời cũng có thể che mắt đối phương để chân thân chạy thoát.</p><p>- Bí pháp này cũng không tệ. Ám Ma Pháp Tôn này coi như đã tặng một bảo vật cho ta.</p><p>Lục Thiếu Du mỉm cười, vốn hắn đang cảm thấy đáng tiếc Ám Ma Pháp Tôn kia tan tành thành từng mảnh nhỏ. Bằng không thi thể của Linh Tôn lục trọng tuyệt đối là bất phàm. Còn có hồn anh của người này đối với đại hồn anh của hắn cũng có không ít chỗ tốt. Coi như đem cho kim đao màu vàng thôn phệ cũng không tệ.</p><p>Nhưng bây giờ nhìn thấy bí pháp cường hãn bậc này, Lục Thiếu Du cảm thấy không còn đáng tiếc nữa. Tốt xấu gì hắn cũng chiếm được một ít chỗ tốt, không cần thiết phải nhớ thương thi thể của Ám Ma Pháp Tôn.</p><p>Thế nhưng lúc này Lục Thiếu Du thật không ngờ, Ám Ma Pháp Tôn vô cùng oan uổng. Hắn âm thầm nằm vùng trong Thánh Linh giáo vài thập niên, đang âm thầm sắp xếp tất cả, hắn đang nghĩ mình sắp thành công. Thế nhưng không ngờ tất cả những việc hắn làm đều nằm trong sự quan sát của người khác. Hắn lại giống như một thằng hề diễu võ giương oai. Điều này còn chưa tính, không ngờ bí pháp hắn tu luyện thời gian không ngắn thế nhưng không gạt được Hắc Vũ, một chiêu bị Hắc Vũ đánh chết, hồn anh cũng không thoát. Hắn quả thực vô cùng oan uổng. Đâu như Lục Thiếu Du, không lấy được chỗ tốt từ trên người kẻ khác liền lập tức than vãn. Nếu như Ám Ma Pháp Tôn biết mình chết cũng bị Lục Thiếu Du nhớ thương thi thể của mình nhất định sẽ nhảy dựng lên.</p><p>Không ngừng nghiên cứu tin tức tu luyện bí pháp Ám Ma Phân Thân trong đầu. Bí pháp này dựa vào việc tu luyện linh hồn lực là chính, dựa vào bí pháp đem linh hồn lực ngưng tụ thành hình dáng giống như bản thể như đúc. Trong nháy mắt tuyệt đối có thể khiến cho đối thủ khó nhìn ra thật hư. Coi như là nhìn ra thực hư cũng không sao, bởi vì thực lực của bản thể và phân thân giống nhau như đúc.</p><p>Mà sau khi tỉ mỉ nghiên cứu, từ trên bí pháp Ám Ma Phân Thân này Lục Thiếu Du còn phát hiện ra một chuyện ngoài ý muốn. Linh hồn lực quyết định số lượng phân thân của bí pháp này. Linh hồn lực càng mạnh thì càng có thể làm ra được nhiều phân thân. Uy lực tự nhiên cũng lớn hơn một chút. Dựa theo tình huống bình thường mà nói, dưới trạng thái linh hồn bình thường thì chỉ có được một phân thân. Nếu như linh hồn lực mạnh hơn người có tu vi đồng cấp gấp hai lần thì sẽ tạo ra được hai phân thân. Mạnh hơn gấp ba là có thể có ba phân thân. Mà mạnh hơn gấp bốn trên lý luận là có thể có được bốn phân thân.</p><p>Chuyện này đối với Lục Thiếu Du mà nói là một tin tức tốt, linh hồn lực của hắn không có vấn đề, thế nhưng không biết hắn có thể tạo ra được mấy đạo phân thân. Ám Ma Pháp Tôn kia có thể tạo ra được hai phân thân chứng minh linh hồn lực của hắn cũng không tồi. Gấp đôi Linh Tôn lục trọng bình thường tuyệt đối đã là bất phàm. Chỉ tiếc là hắn lại rơi vào trong tay Hắc Vũ, lại thêm tuyệt kỹ Họa Địa Vi Lao, quả thực chết quá oan uổng.</p><p>Lục Thiếu Du lập tức khẽ nhíu mày, Ám Ma Phân Thân này cũng không phải là không có khuyết điểm và di chứng. Thứ nhất, Ám Ma Phân Thân này lợi dụng linh hồn lực mà ngưng tụ ra phân thân. Nếu như một đạo phân thân trong đó bị hao tổn, đối với linh hồn lực mà nói tuyệt đối là thương tổn không thể tránh khỏi. Linh hồn lực bị thương tổn, hậu quả không cần nói cũng biết. Cho nên tùy tiện thi triển Ám Ma Phân Thân này, một khi linh hồn lực bị thương thì hậu quả vô cùng nghiêm trọng.</p>", "images": {}, "success": true}