{"id": 1700, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1702", "title": "Chương 1702: Tàn Sát Vương Cấp (2)", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1702: Tàn Sát Vương Cấp (2)</h1><p>- A...</p><p>Grao.</p><p>Tiếng kêu thảm thiết, tiếng thú minh, tiếng chém giết, thanh âm bạo liệt từ phía dưới tức thì đan xen với nhau. Dưới sự chém giết của yêu thú Thánh Linh giáo, khôi lỗi còn có hơn trăm cường giả Vương cấp, đệ tử Nhị Các Nhị Đảo lúc này cũng chỉ có thể chờ tán sát. Số cường giả Vương cấp của bọn họ tới đây cũng chỉ có bốn năm chục người mà thôi. Thế nhưng Thánh Linh giáo lại có khôi lỗi cấp bảy, yêu thú thất giai, hơn ba trăm cường giả Vương cấp, số lượng nhiều hơn gấp mấy lần a.</p><p>Thực lực đối lập như vậy hoàn toàn không thể chống đỡ, tuyệt đối là tàn sát nghiêng về một phía. Chỉ trong nháy mắt máu chảy thành sông.</p><p>Trong chém giết kịch liệt đột nhiên trong Cửu Tinh Khốn Long trận có một lỗ hổng.</p><p>- Đệ tử Thánh Vũ bộ nghe lệnh, giết cho ta.</p><p>- Đệ tử Thánh Linh bộ nghe lệnh, toàn lực xuất thủ, một người cũng không để lại.</p><p>Trên vạn đệ tử có thực lực mạnh của Thánh Vũ bộ, Thánh Linh bộ mai phục ở ngoài lập tức ào ào chạy vào trong trận, ầm ầm gia nhập vào trong trận chiến.</p><p>Phanh Phanh Phanh Phanh.</p><p>Giữa không trung, lực lượng cuồng bạo khuếch tán, thanh âm trầm thấp bạo liệt vang lên không dứt bên tai.</p><p>- Thu đám hồn anh này cũng không tồi.</p><p>Chỉ trong thời gian ngắn ngủi có hai cường giả Vương cấp bị đánh chết phải dùng hồn anh chạy trốn. Nhìn thấy cảnh này, trong đôi mắt xinh đẹp của Lục Tâm Đồng lộ ra tinh quang, trong nháy mắt kết thủ ấn, từng đạo hắc mang từ trong mi tâm nàng tràn ra.</p><p>Từng đạo khí tức quỷ dị nhất thời từ trong cơ thể nàng tuôn ra. Đây là một cỗ linh hồn lực bàng bạc mang theo một cỗ hắc mang nhàn nhạt, dẫn theo năng lượng vô hình trong thiên địa. Đạo lưu quang màu đen này thu liễm lại, một chiếc tháp lớn màu đen hiện ra, một cỗ khí tức khiến cho linh hồn rung động lan tràn ra. Đây chính là hồn khí Địa cấp Trấn Linh Diệt Hồn tháp.</p><p>- Hồn khí Địa cấp.</p><p>Cảm nhận khí tức từ trên đại tháp màu đen mà Lục Tâm Đồng thi triển ra, uy thế kinh người khiến cho linh hồn rung động, cùng với năng lượng thiên địa bị dẫn dắt đến đủ để chứng minh cái tháp màu đen này không ngờ đã đạt tới Địa cấp. Không ít cường giả Thánh Linh giáo không nhịn được mà ghé mắt nhìn.</p><p>- Thu...</p><p>Lục Tâm Đồng thôi động Trấn Linh Diệt Hồn tháp hóa thành một đạo lưu quang màu đen trực tiếp thôn phệ một hồn anh đang nhanh nhẹn tránh né công kích. Trong nháy mắt đem hồn anh này thu vào bên trong.</p><p>Phanh Phanh.</p><p>Máu chảy thành sông, khắp nơi đều là tay chân bị cụt, sát khí và mùi máu tanh tràn ngập. Lục Thiếu Du nhướng mày, đại hồn anh trong đầu hắn lúc này cảm nhận được sát khí chung quanh đã bắt đầu hưng phấn, hận không thể đi ra thôn phệ cỗ sát khí này. Đám sát khí này dường như có không ít chỗ tốt với đại hồn anh, mỗi lần cảm nhận được sát khí đại hồn anh dường như đều muốn thôn phệ.</p><p>Hít.</p><p>Lục Thiếu Du hít sâu một hơi, mạnh mẽ ngăn chặn đại hồn anh lại. Lục Thiếu Du nhíu mày, dưới sự vây công của cường giả Thánh Linh giáo, mấy Vũ Vương cao trọng của Nhị Các Nhị Đảo đang liều mạng phản kháng cho nên mấy trưởng lão Vũ Vương trong giáo khó có thể đánh chết trong lúc nhất thời.</p><p>- Người này để ta tới đối phó, ít nhiều cũng phải bắt sống một ít.</p><p>Lục Thiếu Du nói xong, Huyễn Ảnh Thanh Vũ phía sau rung lên, thân thể đột nhiên bắn về phía trước, nhanh như thiểm điện xuất hiện bên cạnh một Vũ Vương cửu trọng.</p><p>- Chết đi.</p><p>Ngao...</p><p>Một tiếng đao minh giống như long ngâm truyền ra rồi vang vọng trên phía chân trời khiến cho trong lòng vạn thú run lên. Đao mang dẫn theo năng lượng thuộc tính thổ bàng bạc đánh xuống chín đao liên tiếp. Chín đạo đao mang trong nháy mắt xác nhập lại với nhau, quang mang chói mắt bắn ra. Trực tiếp bổ vào trên cương tráo phòng ngự của Vũ Vương cửu trọng kia.</p><p>Phanh Phanh.</p><p>Trong ánh mắt kinh ngạc của đám người Thánh Linh giáo, hộ thân cương khí của Vũ Vương cửu trọng này trực tiếp bị nghiền nát, rồi lập tức hóa thành từng mảnh nhỏ.</p><p>- Ta liều mạng với ngươi.</p><p>Một đạo lưu quang màu trắng lao ra, hồn anh của Vũ Vương cửu trọng này bắn ra trực tiếp nhằm về phía đầu Lục Thiếu Du.</p><p>- Tới tốt.</p><p>Lục Thiếu Du cười lạnh, hoàn toàn không có ý tứ ngăn cản, tùy ý để cho hồn anh của Vũ Vương cửu trọng này chui vào trong mi tâm mình.</p><p>- A...</p><p>Chỉ trong giây lát, trong đầu Lục Thiếu Du vang lên tiếng kêu thảm thiết của hồn anh Vũ Vương cửu trọng này. Một đạo đao mang màu vàng trong nháy mắt đánh xuống đem hồn anh này chém thành từng mảnh nhỏ.</p><p>Vũ Vương cửu trọng này không biết được nếu không phải Lục Thiếu Du cố ý ra tay nhẹ một chút thì ngay cả hồn anh của hắn đừng mong chạy trốn. Cố ý lưu lại hồn anh của hắn chính là để hắn liều mạng dãy dụa, trở thành đối tượng bị kim đao màu vàng thôn phệ. Lục Thiếu Du không biết kim đao màu vàng thôn phệ linh hồn lực và hồn anh có tác dụng gì, thế nhưng hắn có thể khẳng định kim đao màu vàng hấp thu một bộ phận lớn như vậy, thế nhưng ít nhiều tiểu hồn anh và đại hồn anh của hắn cũng hấp thu được không ít chỗ tốt.</p><p>- Ngươi cũng đi chết đi.</p><p>Đánh chết một Vũ Vương cửu trọng, sau khi thu nhẫn trữ vật của người này vào tay, Lục Thiếu Du cũng không dừng lại, Huyễn Ảnh Thanh Vũ phía sau khẽ vỗ, tốc độ tăng lên tới mức kinh khủng, tiếp theo Lục Thiếu Du đã nhẹ nhàng đánh xuống một đao. Đem thân thể và hồn anh của một cường giả Vũ Vương ngũ trọng đỉnh phong chém thành mảnh nhỏ.</p><p>Ông.</p><p>Thân ảnh lần nữa chợt lóe, thân thể Lục Thiếu Du lại xuất hiện trước mặt một cường giả Vương cấp. Mỗi lần Lục Thiếu Du xuất thủ, trong Nhị Các Nhị Đảo sẽ có một vị cường giả Vương cấp trực tiếp bị tàn sát. Một đao đánh chết, tuyệt đối không dây dưa tới đao thứ hai.</p><p>Tàn sát như vậy khiến cho đám cường giả Vương cấp một khi cảm nhận được khí tức của Lục Thiếu Du liền lập tức thối lui. Thế nhưng bản thân đang bị cường giả Thánh Linh giáo vây công, bản thân tràn ngập nguy cơ thì làm sao có thể chạy thoát.</p><p>- Đáng chết, Thần Kim các chúng ta tuyệt đối sẽ không bỏ qua cho Thánh Linh giáo các ngươi.</p><p>- Địa Viêm đảo chúng ta nhất định sẽ san bằng Thánh Linh giáo các ngươi.</p><p>Trong bầu trời sắc mặt cả đám cường giả Tôn cấp Nhị Các Nhị Đảo dữ tợn, thanh âm giận dữ lớn tiếng nói. Trưởng lão, hộ pháp trong môn đang bị tàn sát khiến cho bọn họ vô cùng đau lòng.</p><p>- Sợ rằng ngày hôm nay ngươi không được nhìn thấy Thánh Linh giáo ta bị san bằng rồi. Bởi vì hôm nay bản Tôn nhất định sẽ khiến cho bọn ngươi xương cốt không còn.</p><p>Thánh Pháp Thiên Tôn Tiết Linh Phượng hét lớn một tiếng, phối hợp với đầu khôi lỗi cấp tám đánh cho Linh Tôn tam trọng kia liên tiếp lùi lại.</p><p>- Giết.</p><p>Cường giả Thánh Linh giáo toàn lực xuất thủ, tiếng chém giết vang vọng tận trời hội tụ lại một chỗ giống như là cửu u địa ngục.</p><p>- Trời, trời long đất lở sao?</p><p>- Trời long đất lở a. Có cường giả xuất thủ sao?</p><p>Phía xa trong không trung, nhị các nhị đảo có hành động quy mô lớn như vậy hấp dẫn không ít người trên Vạn Đảo nhai nhìn vào. Đủ mọi loại người với tâm tư khác nhau dò xét. Mà hiện tại, đám người phía xa nhìn thấy một màn trên không trung, trong không gian mông lung che trời kia không ngừng vang lên tiếng sấm, phong vân biến sắc, giống như long trời lở đất như tận thế chấn động nhân tâm khiến cho người ta không nói nên lời.</p>", "images": {}, "success": true}