{"id": 1704, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1706", "title": "Chương 1706: Thôn Phệ Sát Khí", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1706: Thôn Phệ Sát Khí</h1><p>Bản thể Lục Thiếu Du nhíu mày, linh hồn lực bàng bạc trên đại hồn anh vốn đã mạnh hơn tiểu hồn anh. Sau đó lại thôn phệ hồn anh của mấy Vương cấp còn có hồn anh của một Tôn cấp, linh hồn lực càng ngày càng mạnh. Về phần hiện tại mạnh tới mức nào, cho dù Lục Thiếu Du tương liên với đại hồn anh cũng không biết được thực lực của đại hồn anh đã tới bước nào. Hắn chỉ có thể cảm giác được đại hồn anh thôn phệ hồn anh của mấy Vương cấp và một Tôn cấp thì linh hồn lực ngày càng mạnh mẽ.</p><p>Bản thân đại hồn anh chính là do trăm vạn tàn hồn và sát khí bàng bạc ngưng tụ. Sát khí trên người nó lúc này vô hình trung đã bị dẫn dắt, sát khí ngập trời bạo phát, cả không gian run lên.</p><p>Sưu Sưu.</p><p>Quanh thân đại hồn anh, sát khí ngập trời bạo phát trong nháy mắt tràn ngập không trung. Sát khí ngập trời bạo phát khiến cho không gian gió nổi mây phun, sát khí giống như một cơn lốc cuồng bạo.</p><p>Đồng thời, trong Cửu Tinh Khốn Long trận, những sát khí và tàn hồn vừa mới sinh ra cảm nhận được sát khí ngập trời trên người đại hồn anh lập tức run rẩy. Thế nhưng đám sát khí và tàn hồn vừa mới sinh ra này còn chưa có một bản năng nào, chỉ có thể run rẩy mà không biết làm gì.</p><p>Sưu Sưu.</p><p>Ánh mắt đại hồn anh đỏ rực, trong nháy mắt lấy quanh thân làm trung tâm, một cỗ hấp lực ngập trời lan tràn ra chung quanh đem số tàn hồn, sát khí vừa mới sinh ra trực tiếp thôn phệ vào trong cơ thể.</p><p>Dưới sát khí ngập trời, cát bay đá chạy, đất trời rung chuyển. Sát khí ngập trời tràn ngập, toàn bộ Cửu Tinh Khốn Long trận hôn ám, sát khí mơ hồ tiết ra ngoài khiến cho mọi người ở phía xa ngoài trận vô hình trung cũng cảm thấy tim đập nhanh.</p><p>- Chuyện gì xảy ra, tại sao có thể như vậy?</p><p>Bên ngoài Cửu Tinh Khốn Long trận, chúng cường giả Thánh Linh giáo nhìn Cửu Tinh Khốn Long trận mông lung, đột nhiên nhìn thấy bầu trời gió nổi mây phun, dường như có sát khí bàng bạc phóng lên cao cùng với sát khí mơ hồ tiết ra ngoài khiến cho cường giả Tôn cấp không khỏi nhíu mày.</p><p>Thế nhưng mọi người cũng không có dò xét, mệnh lệnh của giáo chủ hiện tại không ai dám không tuân theo. Trận chiến lúc này, từ Thiên Tôn, Tôn lão hộ giáo cho tới hộ pháp và trưởng lão, đệ tử đối với giáo chủ đều tâm phục khẩu phục. Trong lòng chúng cường giả kỳ thực cũng hiểu rõ. Bằng vào thiên phú của giáo chủ, tuổi còn nhỏ mà đã tu luyện tới tình trạng này, trên người mang thần khí, lại là thân truyền đệ tử của lão giáo chủ, lại còn là vũ giả ngũ hệ cùng với Linh Vũ song tu trong truyền thuyết, tiền đồ vô lượng. Sau này Thánh Linh giáo của bọn họ nhất định cũng một bước lên trời.</p><p>Điều quan trọng nhất đối với tu luyện chính là cái gì? Chính là tài nguyên tu luyện, đệ tử Thánh Linh giáo rất rõ ràng, đệ tử trong Thánh Linh giáo vì sao lại tu luyện chậm, tuy rằng có không ít thủ đoạn thế nhưng tài nguyên tu luyện có hạn, lại không thể đoạt tài nguyên tu luyện trên quy mô lớn cho nên bọn họ tu luyện mới chậm như vậy. Người tới tu vi Vương cấp, ít cũng đã tu luyện hai ba trăm năm. Cường giả Vũ Vương cao trọng, đặc biệt là mấy người đại trưởng lão, nhị trưởng lão đều đã tu luyện trong Thánh Linh giáo hơn một nghìn năm.</p><p>Nếu như có tài nguyên tu luyện sung túc bọn họ sao lại dừng ở cấp độ đó lâu như vậy. Tốc độ tu luyện đừng nói là nhanh hơn năm sáu lần, nhanh hơn gấp hai gấp ba tuyệt đối không có vấn đề.</p><p>Trong Thánh Linh giáo cũng không phải là không có tài nguyên tu luyện, thế nhưng những thứ này chỉ có thể duy trì ở trên một mức độ nhất định nào đó. Nếu muốn tu luyện nhanh, ngoại trừ thiên phú ra, tài nguyên tu luyện vẫn cực kỳ quan trọng. Nếu như không đủ tài nguyên tu luyện, cho dù là có thiên phú đỉnh cấp thì cũng sẽ trở thành kẻ bình thường. Chỉ có người có thiên phú đỉnh cấp cùng với tài nguyên tu luyện dồi dào thì mới có thể trở thành thiên tài.</p><p>Thánh Linh giáo chia năm xẻ bảy là bởi vì muốn đọat được tài nguyên tu luyện lớn nhất. Mấy người Thiên Tôn muốn tranh đoạt với đại lục, cũng không phải muốn làm cho tên tuổi mình lan xa. Tới loại tu vi như bọn họ, tâm cảnh đã sớm không còn tranh cường háo thắng nữa. Một chút tâm ảnh ấy tuyệt đối là có, bằng không làm sao có thể tu luyện tới bước này.</p><p>Bọn họ muốn tranh đoạt với đại lục chỉ đơn giản là muốn thu được càng nhiều tài nguyên tu luyện. Cũng chỉ có đủ tài nguyên tu luyện thì bọn họ mới có thể tiếp tục đột phá. Bởi vì có một số thứ không phải dựa vào tu luyện đơn thuần mà có thể đột phá được.</p><p>Mà chỉ có thực lực tuyệt đối mới thu được càng nhiều tài nguyên tu luyện. Người bình thường vì vinh hoa phú quý mà tranh đấu. Thứ truy cầu cũng chỉ là bốn chữ vinh hoa phú quý này mà thôi. Mà tu luyện giả đại bộ phận đều truy cầu tài nguyên tu luyện và cường giả đỉnh phong. Mà đường truy cầu đỉnh phong tuyệt đối không thể rời được tài nguyên tu luyện.</p><p>Lúc này trong lòng chúng cường giả Thánh Linh giáo âm thầm chờ mong, mấy nghìn năm không có giáo chú, Thánh Linh giáo càng lúc càng suy tàn. Lần này giáo chủ tới đây đã lập tức mở mật thất, thu hoạch tài nguyên phong phú.</p><p>Mà thành tựu hiện tại của giáo chủ tuyệt đối khó có thể tưởng tượng nổi. Lấy thành tựu của vị giáo chủ trẻ tuổi này chúng cường giả không chút lo lắng nào. Thiên phú, tâm trí, phí khách, thái độ làm người của giáo chủ không có chỗ nào mà không vượt quá dự liệu của bọn họ. Huống chi còn có lão giáo chủ ở phía sau âm thầm ủng hộ, thành tựu không cần phải nói. Toàn bộ Thánh Linh giáo phía sau vị giáo chủ này, có thể tưởng tượng ra viễn cảnh sau này.</p><p>Tất cả cường giả Thánh Linh giáo chờ mong, có giáo chủ thì Thánh Linh giáo sẽ không giống như trước đây nữa. Đường đường là Thán h Linh giáo lại bị co đầu ở trong trận, bị Nhị Các Nhị Đảo nhòm ngó. Sau này bọn họ có thể quang minh chính đại xuất hiện trên đại lục. Lần nữa trở thành thế lực nhất lưu trên đại lục. Thu hoạch được tài nguyên tu luyện lớn nhất. Khi đó Thánh Linh giáo mới có thể phát triển không ngừng. Không lâu sau đó nhất định sẽ trở thành tồn tại giống như Tứ các Tứ đảo, có nội tình thâm căn cố đế.</p><p>Sưu Sưu.</p><p>Trong lúc chúng cường giả suy tư, sát khí ngập trời trong Cửu Tinh Khốn Long trận càng ngày càng đậm. Mơ hồ muốn phá Cửu Tinh Khốn Long trận mà ra. Trên quang mạc không ngờ bắt đầu xuất hiện từng cái khe nhỏ.</p><p>Chúng cường giả kinh hãi, nơi này rốt cuộc xuất hiện vật gì? Hiện tại bên trong chỉ có giáo chủ, biến hóa lớn như vậy thế nhưng chúng cường giả cũng không dám dò xét cho nên không thể làm gì khác hơn là ở một bên chờ đợi.</p><p>Mà kỳ thực thời gian cũng không lâu, trong Cửu Tinh Khốn Long trận, đại hồn anh lăng không mà đứng, quanh thân tràn ngập sát khí, toàn bộ sát khí và tàn hồn trong không gian Cửu Tinh Khốn Long trận đều bị đại hồn anh thôn phệ vào trong cơ thể.</p><p>Khi một tia tàn hồn cuối cùng bị đại hồn anh hút vào trong cơ thể, trên khuôn mặt đại hồn anh xuất hiện nụ cười thỏa mãn, nụ cười này giống như bản thể Lục Thiếu Du như đúc.</p><p>- Hình như mạnh hơn không ít a.</p>", "images": {}, "success": true}