{"id": 1715, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1717", "title": "Chương 1717: Chạy Tới Thiên Đảo (2)", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1717: Chạy Tới Thiên Đảo (2)</h1><p>- Người Tứ các Tức đảo có tới không?</p><p>Tử Yên nói, đôi mắt giống như ngọc thạch hiện lên sự quyến rũ nhè nhẹ. Vô hình trung so với khi trước lại có thêm khí tức thành thục.</p><p>- Đều đã tới rồi, tất cả đều ở chung quanh thế nhưng cũng không hiện thân. Chúng ta còn tra được, người Linh Vũ giới cũng đã sớm tới đây. Mặt khác đảo chủ Thiên Vân đảo Mộ Dung Lan Lan thoái vị, Đạm Đài Tuyết Vi tiếp nhận chức vị đảo chủ Thiên Vân đảo.</p><p>Kình Linh Vương nói.</p><p>- Đạm Đài Tuyết Vi tiếp nhận chức vị đảo chủ sao?</p><p>Lam Thập Tam nhíu mày, trên khuôn mặt tuấn lãng dường như đang suy tư vấn đề nào đó.</p><p>- Mộ Dung Lan Lan thoái vị thế nhưng lại không tuyên bố ra bên ngoài, sợ rằng bên trong có ẩn tình mà người khác không biết được.</p><p>Tử Yên khẽ bước, y phục màu tím trên người khẽ rung động, mái tóc xõa xuống giống như một thác nước từ trên khe núi chảy xuống trong đêm u tĩnh. Đôi mắt xinh đẹp chợt lóe, khẽ nói.</p><p>- Chuyện này cũng không biết được, chúng ta đang điều tra thế nhưng cũng không có kết quá.</p><p>- Có tin tức của Lục Thiếu Du hay không?</p><p>Lam Thập Tam hỏi, so với Thiên Vân đảo thì hắn đối với Lục Thiếu Du còn cảm thấy hứng thú hơn. Đến Đông Hải, nghe nói Lục Thiếu Du ở trong Đông Hải khiến cho hắn vô cùng chờ mong.</p><p>- Gần đây vô cùng kỳ quái, hoàn toàn không có tin tức của Lục Thiếu Du. Nhưng mà động tĩnh của Thiên Đảo lớn như vậy, có lẽ một khi Lục Thiếu Du kia biết được nhất định sẽ tới.</p><p>Kình Linh Vương nói.</p><p>Ầm ầm.</p><p>Phía xa vang lên một tiếng trầm muộn kinh người, trong không gian đột nhiên xảy ra ba động rất nhỏ, toàn bộ không gian run lên.</p><p>Cạch Cạch.</p><p>Mặt nước cuồn cuộn, mang theo hơi nước nóng bỏng. Thậm chí có đôi khi còn giống như là một đạo năng lượng bàng bạc từ dưới đáy biển phóng lên cao tạo thành từng cái khe trong nước. Cái khe càng lúc càng lớn,. Không gian vặn vẹo kịch liệt. Mà dưới loại khí tức này khuếch tán, ba động trong không gian càng lúc càng kịch liệt.</p><p>- Khí tức thật mạnh mẽ. Không biết là bảo vật gì.</p><p>Cảm nhận cỗ khí tức này, Lam Thập Tam, Tử Yên cùng với mấy người phía sau khẽ biến sắc.</p><p>Phanh Phanh.</p><p>Chỉ trong thời gian ngắn, một tiếng nổ vang ở phía xa vang lên, khí tức nóng bỏng phóng lên cao.</p><p>Giờ phút này trong núi non phía xa có từng đạo khí tức mịt mờ bắt đầu ba động. Nhìn không gian càng lúc càng vặn vẹo, cảm nhận một cỗ năng lượng ba động kinh khủng, giống như núi lửa dưới mặt đất đang điên cuồng trào dâng. Khiến cho không ít khí tức mịt mờ thu liễm kia bắt đầu có chút xao động.</p><p>Phanh.</p><p>Trên không trung, mọi người đang tu luyện trên lưng Thiên Sí Tuyết Sư đột nhiên mở hai mắt ra. Trước không trung truyền ra thanh âm bạo liệt, không gian đột nhiên xuất hiện từng đợt ba động.</p><p>- Khí tức thật mạnh mẽ.</p><p>Quang mang trong mắt Lục Thiếu Du bắn ra, ánh mắt nhìn chăm chú vào phía xa. Toàn bộ không gian lúc này tràn ngập khí ức nóng bỏng bàng bạc. Mà dưới cỗ khí tức bàng bạc này khuếch tán, không gian ba động ngày càng kịch liệt.</p><p>- Lão đại, phía trước chính là Thiên đảo.</p><p>Tiểu Long nhìn chăm chú về phía trước. Đối với Thiên đảo nó đương nhiên vô cùng quen thuộc. Khi trước thời gian nó ở trên Thiên đảo này cũng khong ít.</p><p>- Vật chuẩn bị xuất thế ở nơi này không đơn giản.</p><p>Hắc Vũ nhìn phía trước, trong mắt hiện lên sự kinh ngạc.</p><p>- Chúng ta đi trước đi.</p><p>Cảm nhận khí tức nóng bỏng chung quanh, Lục Thiếu Du nhíu mày, Thiên Sí Tuyết Sư thu hồi bản thể, mọi người lập tức nhảy xuống phía dưới.</p><p>Một lát sau, trong một ngọn núi bên ngoài Thiên đảo, Lục Thiếu Du nhìn ngọn núi giống như chọc trời trước mắt. Mà lúc này ngọn núi đã hoàn toàn bị sương mù nóng bỏng bao phủ, bên trong không ngừng tràn ra khí tức nóng bỏng.</p><p>Hải vực chung quanh bắt đầu dậy sóng. Trên mặt nước không ngừng có hơi nước nóng bỏng bốc lên. Nhìn Thiên đảo khổng lồ phía trước, dùng thực lực của mọi người cũng chỉ có thể nhìn thấy hình dáng mơ hồ mà thôi. Không thể nhìn rõ được cảnh vật bên trong.</p><p>Mà lúc này bên ngoài có không ít đệ tử Nhật Sát các đang nghiêm chỉnh xếp hàng ở bên ngoài, ngăn không cho người khác tới gần.</p><p>- Người tới đây quả thực không ít a.</p><p>Tâm thần Lục Thiếu Du dò xét về bốn phía, không khó nhận ra ở trên núi non chung quanh có không ít khí tức mịt mờ cố gắng thu liễm. Dường như có không ít cường giả ẩn cư cũng chạy tới đây.</p><p>Ầm ầm.</p><p>Lục Thiếu Du nghe tiếng nhìn về phía trước, trong thời gian ngắn, dưới hỏa đảo vang lên một tiếng nổ kinh thiên, khí tức nóng bỏng phóng lên cao cùng với hỏa diễm tràn ra.</p><p>Lục Thiếu Du nhíu mày, nhìn không gian càng lúc càng vặn vẹo trước mặt, vô hình trung hắn cảm nhận được một cỗ năng lượng ba động ngày càng kinh khủng, loại ba động này vô cùng gấp gáp.</p><p>- Chẳng lẽ núi lửa này sắp phun trào sao?</p><p>Lục Thiếu Du nhướng mày có chút lo lắng. Nếu như núi lửa phun trào sợ rằng sẽ vô cùng kinh khủng.</p><p>- Ca ca, bảo vật còn chưa xuất thế, xem ra chúng ta phải chờ một đoạn thời gian nữa.</p><p>Lục Tâm Đồng nói.</p><p>- Trước tiên tìm một chỗ nghỉ ngơi, có lẽ sẽ rất nhanh thôi.</p><p>Lục Thiếu Du thu hồi tâm thần, lập tức nhìn bốn phía rồi đi về phía một ngọn núi.</p><p>Trong đoàn người náo nhiệt cũng không có mấy người chú ý tới đám người Lục Thiếu Du. Chỉ là Lục Tâm Đồng ít nhiều cũng đưa tới không ít ánh mắt.</p><p>Trên một đình núi có tầm nhìn không tồi, có thể đồng thời nhìn thấy động tĩnh của Thiên đảo và Hỏa đảo phía xa, mọi người xuất hiện trên đỉnh núi.</p><p>Bởi vì vị trí không tồi cho nên nhân số bên trên cũng đông đảo. Một ít người thực lực mạnh cũng có, bên trong có không ít Vũ Suất cùng Linh Suất. Nhìn thấy đám người Lục Thiếu Du lên đỉnh núi, mọi người lập tức dùng ánh mắt cảnh giác nhìn về phía đám người Lục Thiếu Du.</p><p>- Không thấy nơi này có người sao? Còn không mau cút xa một chút cho ta.</p><p>Lúc này cách đám người Lục Thiếu Du không xa có một nam tử trung niên dáng vẻ tục tằn nhìn đám người Lục Thiếu Du quát lên. Bên người này còn có chục người, thực lực không kém. Mấy Vũ Tướng, Linh Tướng, còn có Vũ Suất, Linh Suất, không biết là đến từ thế lực nào hay là tán tu. Từ khí từ của đám người này có thể thấy được mấy người này không phải là hạng người lương thiện gì. Mà lúc này đám người Lục Thiếu Du vừa vặn đứng ở trước người bọn họ, cản trở tầm mắt của bọn họ.</p><p>Lục Thiếu Du quay đầu lại liếc mắt nhìn mọi người nói:</p><p>- Đây là địa bàn của các ngươi sao?</p><p>- Tiểu tử không biết thứ tự trước sau sao? Lập tức cút ngay cho đại gia.</p><p>Người này nhìn đám người Lục Thiếu Du, đều có tuổi tác không lớn, khí tức cũng không mạnh, có lẽ thực lực cũng không được tốt lắm cho nên càng thêm không kiêng nể gì mà kiêu ngạo quát lên. Trong Đông Hải này hắn cũng coi như là người có chút danh tiếng, người bình thường hắn cũng không sợ. Mấy thanh niên nam nữ này đương nhiên hắn không đặt vào trong mắt.</p><p>- Dám đứng ở trước mặt chủ nhân ta kiêu ngạo, ngươi còn chưa đủ tư cách.</p><p>Thiên Sí Tuyết Sư đã sớm không nhịn nổi, ánh mắt trầm xuống, thân thể dùng xu thế sấm sét giống như là thuấn di trực tiếp đánh một quyền vào bụng người này. Khí tức ngập trời tràn ra, toàn bộ không gian trực tiếp vặn vẹo.</p>", "images": {}, "success": true}