{"id": 1713, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1715", "title": "Chương 1715: Suy Đoán Bảo Vật", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1715: Suy Đoán Bảo Vật</h1><p>- Thật ra ta cũng không quá lo lắng, chủ nhân đã nói có biện pháp thì tự nhiên sẽ có biện pháp. Ta chỉ cảm thán một chút, khi trước ta và chủ nhân ra ngoài tranh đoạt bảo vật còn chưa từng thất bại qua lần nào.</p><p>Trên khuôn mặt tuấn tú của Hắc Vũ hiện lên nụ cười.</p><p>- Ta và lão đại đi ra ngoài đoạt bảo vật còn chưa có lần nào tay không mà về, cũng chưa bao giờ lưu lại thứ gì cho người khác.</p><p>Tiểu Long đắc ý nói.</p><p>- Tiểu tử kia, tu luyện cho tốt đi. Lấy thiên phú của ngươi nhất định có thể làm rung động Tứ đại hoàng tộc.</p><p>Hắc Vũ mỉm cười nói.</p><p>- Đương nhiên, ta đã rất nỗ lực rồi.</p><p>Tiểu Long nghiêm túc nói, gần đây quả thực nó tu luyện không chút lười biếng nào. Không lúc nào là không ngừng tu luyện.</p><p>- Hắc Vũ thúc, người đoán xem ở dưới Thiên đảo có bảo vật gì xuất thế?</p><p>Lục Thiếu Du đưa mắt nhìn về phía trước rồi nói với Hắc Vũ.</p><p>- Căn cứ vào tin tức mà ngươi nhận được, động tĩnh của Thiên đảo đã làm kinh động Nguyệt Long các cùng các sơn môn khác phái ra cường giả. Bảo vật phía dưới có lẽ tuyệt đối không phải bình thường. Thế nhưng không phải là trọng bảo mà là di tích viễn cổ hoặc là lục địa thượng cổ.</p><p>Hắc Vũ nói.</p><p>- Trọng bảo, di tích viễn cổ, lục địa thượng cổ?</p><p>Lục Thiếu Du lẩm bẩm nói.</p><p>- Trọng bảo đương nhiên không phải là bảo vật bình thường. Ngay cả việc xuất hiện thần khí cũng là chuyện có khả năng. Có người từng nhận được thần khí ở một ít nơi quỷ dị. Tử Lôi Huyền Đỉnh của ngươi hiện tại cũng nằm trong số đó. Năm đó ta cũng từng gặp qua Huyền Thiên Yêu Tôn, hắn cũng có quan hệ không tồi với chủ nhân. Huyền Thiên Yêu Tôn còn mời chủ nhân xuất thủ luyện chế một hộ sơn đại trận. Hình như là Tinh Nguyệt Thiên Sát đại trận. Thù lao chính là Linh Ngọc sàng. Có người nói Tử Lôi Huyền Đỉnh và Linh Ngọc sàng đều bị Huyền Thiên Yêu Tôn thu được từ trong nơi quỷ dị nào đó. Ngoại trừ Huyền Thiên Yêu Tôn ra cũng có người khác nhận được thần khí. Thế nhưng là ai, thần khí dạng gì thì cũng không có ai biết được.</p><p>Hắc Vũ nói.</p><p>- Còn có thần khí sao? Những thần khí này là từ đâu tới? Muốn luyện chế thần khí không phải là một chuyện dễ dàng. Trước đây Nam thúc cũng từng nói qua, nếu như thúc ấy ở thời kỳ toàn thịnh muốn luyện chế một kiện thần khí cũng khó mà làm được.</p><p>- Thần khí đến từ đâu không có ai biết được. Trên thế gian này có rất nhiều bí mật, rất nhiều người dùng cả đời tìm kiếm cũng không có đáp áp.</p><p>Hắc Vũ nói.</p><p>- Hắc Vũ thúc, di tích viễn cổ là lục địa thượng cổ là sao?</p><p>Lục Thiếu Du từng nghe Độc Cô Cảnh Văn nhắc tới qua. Mật địa của Vân Dương Tông chính là một khối lục địa thượng cổ. Xem ra trên thế giới này đích thực có không ít bí mật. Trong mật địa có đại trận thượng cổ, kim đao màu vàng thần bí trong đầu của hắn cũng chiếm được từ trong mật địa.</p><p>- Di tích viễn cổ có thể là đến từ viễn cổ, qua vô số năm tháng đương nhiên sẽ lưu lại vô số di tích. Hoặc là phủ đệ của một cường giả viễn cổ lưu lại. Cố ý phong ấn trong không gian, đợi một ngày nào đó trải qua vô số tuế nguyệt mới xuất thế. Hoặc là cường giả viễn cổ đại chiến, trực tiếp phong ấn không gian một phương. Sau đó lại khiến cho không gian xung đột cho nên rơi vào trong một không igan nào đó, hình thành tuyệt địa hoặc là mật địa. Hoặc là lần nữa xuất thế. Lại nói loại cường giả này đã đạt tới cấp độ vô cùng đáng sợ khiến cho vô số người mộng tưởng. Có lẽ là Linh Đế, Vũ Đế. Bởi vậy mỗi thứ mà bọn họ lưu lại đủ để khiến cho mọi người điên cuồng.</p><p>Hắc Vũ nhìn Lục Thiếu Du lạnh nhạt nói.</p><p>Lục Thiếu Du nghe vậy, trong mắt hiện lên sự nóng bỏng. Vũ Đế, Linh Đế, loại cấp bậc này chính là tồn tại đỉnh phong trong thiên địa. Chí ít cho tới hiện tại hắn còn chưa từng nghe nói qua hiện tại có Vũ Đế và Linh Đế tồn tại. Hiện tại hắn muốn đột phá Linh Tôn và Vũ Tôn còn cực kỳ khó khăn. Thế nên có thể tưởng tượng ra sự kinh khủng khi đột phá cấp bậc kia. Sư phụ Thánh Thủ Linh Tôn có thiên tư trác tuyệt thế nhưng lại dừng lại ở bước đột phá Linh Đế. Mà những thứ mà cường giả Linh Đế, Vũ Đế lưu lại đối với người ở thế giới hiện tại mà nói, không thể nghi ngờ là lực hấp dẫn cực lớn khó có thể chống cực.</p><p>- Về phần lục địa thượng cổ thì càng thêm huyền ảo. Ta đã từng nghe nói qua có người nhận được tin tức lục địa thượng cổ. Có người nói trên mỗi một khối lục địa thượng cổ đều có vô số bảo vật. Thế nhưng ta còn chưa nhìn thấy lục địa thượng cổ bao giờ.</p><p>Hắc Vũ nói xong, ánh mắt trở nên nghiêm túc nói:</p><p>- Mặc kệ là di tích viễn cổ hay là lục địa thượng cổ, hoặc là trọng bảo. Mỗi một lần ba loại này xuất thế đều dẫn tới một trận gió tanh mưa máu. Thần khí hoặc là trọng bảo giống như thần khí thậm chí còn lớn hơn. Những thứ mà cường giả Linh Đế, Vũ Đế lưu lại cùng với lục địa thượng cổ đều có mê hoặc cực lớn, đủ để cho mọi người điên cuồng. Chỉ cần ngươi hiện tại công bố trong tay có Tử Lôi Huyền Đỉnh thì ta đảm bảo sẽ có vô số cường giả vây công ngươi.</p><p>Lục Thiếu Du lặng lẽ gật đầu, tu vi càng cao đối với người thường sẽ khinh thường xuất thủ. Chỉ là nếu như trước mặt bọn họ có bảo vật khiến cho bọn họ điên cuồng mà nói, cướp đoạt chính là bản tính, bọn họ sẽ không do dự. Nếu như hắn trực tiếp công bố trong tay mình có Tử Lôi Huyền Đỉnh, sợ rằng sẽ lập tức bị vây công. Trừ phi hắn có thực lực tuyệt đối khiến cho người ta kinh sợ.</p><p>- Bảo vật trên Thiên Đảo lần này sợ rằng đối thủ cạnh tranh lớn nhất là Tứ các Tứ đảo. Những cường giả tán tu lánh đời chính là đối thủ thứ hai. Nếu như là di tích viễn cổ hoặc là lục địa thượng cổ xuất thế thì còn dẫn tới không ít nguy hiểm. Vì vậy lần này ngàn vạn lần không thể sơ ý.</p><p>Hắc Vũ nói.</p><p>Lục Thiếu Du khẽ gật đầu lần nữa. Tứ các Tứ đảo, lần này nhất định sẽ phải đối mặt. Trong tám thế lực lớn này hiện tại hắn đã đắc tội với bốn. Còn thêm một Thiên Vân đảo nữa là năm thế lực lớn. Trong lòng Lục Thiếu Du suy đoán, trong Đông Hải xảy ra chuyện lớn như vậy có lẽ Linh Vũ giới cũng nhúng một chân vào. Nếu tính toán thì chuyến đi tới Thiên đảo lần này hắn đã đắc tội với sáu thế lực lớn, quả thực có chút không ổn.</p><p>Còn có Nhật Sát các, quan hệ của hắn và Nhật Sát các không tồi. Thế nhưng đây là địa bàn của Nhật Sát các, dựa theo đạo lý mà nói, bảo vật xuất thế này tự nhiên là của Nhật Sát các. Nhưng màg bảo xuất thế, người có duyên sẽ đạt được. Đây là quy củ bất thành văn. Những người không liên quan đi tới, muốn tranh đoạt thì trừ phi là có thế lực tuyệt đối ở phía sau lưng.</p><p>Hắn không biết lần này mình tham dự cướp đoạt có thể phá hủy quan hệ giữa hắn và Nhật Sát các hay không. Hiện tại Lục Thiếu Du không thể đoán trước được. Nói chung nghĩ tới mọi chuyện Lục Thiếu Du vô cùng phiền muộn. Người còn chưa tới Thiên đảo đã đối mặt với mấy thế lực lớn, cừu gia nơi nào cũng có.</p>", "images": {}, "success": true}