{"id": 1717, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1719", "title": "Chương 1719: Hỏa Sơn Bạo Phát", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1719: Hỏa Sơn Bạo Phát</h1><p>Một đêm yên tĩnh trôi qua, thỉnh thoảng trong không trung phía trước vang lên thanh âm trầm thấp. Số lượng người trên núi non chung quanh vẫn đang không ngừng tăng lên. Mà đỉnh núi nơi đám người Lục Thiếu Du lại không có ai tiến lên. Dưới sự chờ mong của mọi người, thời gian một đêm lặng lẽ trôi qua.</p><p>Sáng sớm, khi phía chân trời xuất hiện ánh sáng đầu tiên. Những ngọn núi chung quanh vừa mới yên tĩnh được một lát lập tức xôn xao. Tiếng ồn ào hội tụ vang dần ra chung quanh. Vô số người đều đang chờ đợi, cùng đợi bảo vật ở Thiên đảo xuất thế.</p><p>Lúc này không khí trong không gian đột nhiên xuất hiện ba động rất nhỏ. Ánh mắt không ít cường giả lập tức nhìn về phía Hỏa đảo. Nơi đó không biết từ khi nào bắt đầu xuất hiện từng đợt ba động. Khí tức nóng bỏng ngày càng đậm, rồi bất ngờ tăng lên.</p><p>Sưu Sưu.</p><p>Không gian trên Thiên đảo bắt đầu rung động. Đồng thời mặt đất trên Thiên đảo rộng lớn đột nhiên xuất hiện những vết nứt, khí tức bàng bạc lan tràn ra. Không gian vặn vẹo kịch liệt, phát ra âm hưởng giống như cơn lốc. Âm hưởng khuếch tán, không gian đang ba động ngày càng kịch liệt.</p><p>Ầm ầm.</p><p>Khí tức bàng bạc phóng lên cao, đánh văng toàn bộ sương mù dày đặc trên Thiên đảo. Thiên đảo rộng lớn xuất hiện trước mắt mọi người. Cái khe trên mặt đất càng lúc càng lớn, dường như có bảo vật gì đó muốn chui từ trên mặt đất lên vậy.</p><p>Sưu Sưu.</p><p>Trong nháy mắt, trong những ngọn núi chung quanh liền có ba động xuất hiện. Từng đạo thân ảnh tức thì đứng lên, vô số ánh mắt lặng lẽ chuyển thành màu đỏ, thậm chí ngay cả hô hấp cũng trở nên dồn dập, dường như bảo vật này sắp chui từ dưới đất lên.</p><p>Lục Thiếu Du híp mắt nhìn vào năng lượng bàng bạc từ trên Thiên đảo phóng lên cao, sắc mặt lập tức đại biến nhìn về phía Hỏa đảo. Không gian trên Hỏa đảo lúc này càng lúc càng vặn vẹo, năng lượng ba động ngày càng dồn dập, khiến cho hắn có cảm giác đang điên cuồng trào dâng. Chỉ là lúc này ánh mắt mọi người đều nhìn chăm chú vào trên Thiên đảo, không có bao nhiêu người chú ý tới Hỏa đảo.</p><p>Cạch Cạch.</p><p>Trên Thiên đảo, mặt đất liên tiếp nứt nẻ, cái khe trên mặt đất đã sâu mấy thước, năng lượng bàng bạc tràn ra. Không gian trực tiếp vặn vẹo. Gợn sóng trong không gian thậm chí còn bạo liệt tạo thành từng mảnh nhỏ trong không gian.</p><p>- Có bảo vật xuất thế, mau tới đó.</p><p>Trong nháy mắt, cái khe trên mặt đất lần nữa nứt ra. Đối với năng lượng bàng bạc tràn ra, trong mắt vô số bóng người trên núi non bốn phía tức thì trở nên tham lam, bắn về phía Thiên đảo.</p><p>- Ai dám đi vào giết không tha.</p><p>Ngoài Thiên đảo có hơn mười vạn đệ tử Nhật Sát các hét lớn, cả đám giương cung bạt kiếm, thả ra sát khí sắc bén, ngăn cản đám người chen chúc chạy về phía Thiên đảo.</p><p>- Trọng bảo xuất thế, người nào có duyên thì là của người đó, Nhật Sát các các ngươi dựa vào cái gì mà độc chiếm?</p><p>- Vào, ta cũng không tin Nhật Sát các có thể ngăn cản chúng ta.</p><p>- Chúng ta có nhiều người như vậy hà tất phải sợ Nhật Sát các.</p><p>Mọi người đã sớm mất đi lý trí, nhiều người như vậy sao lại e ngại Nhật Sát các cản trở cho nên cả đám lần nữa tiến lên.</p><p>- Đệ tử Nhật sát các, lập tức lui ra.</p><p>Đồng thời trong lúc đó trên không trung vang lên thanh âm lớn. Lục Thiếu Du nghe thấy thanh âm này lập tức nhướng mày, chủ nhân của thanh âm này chính là Lạc Kiến Hồng.</p><p>- Chúng ta mau lui lại, nhanh.</p><p>Cùng lúc đó ánh mắt Hắc Vũ đột nhiên biến đổi, quát lớn.</p><p>Như phản xạ có điều kiện, quang mang trên chân đám người Lục Thiếu Du, Tiểu Long, Lục Tâm Đồng, Như Hoa, Dương Quá chợt lóe, thân thể nhanh như thiểm điện lùi về phía sau.</p><p>Ngay khi đám người Lục Thiếu Du thối lui, sắc mặt của Vũ Tôn nhất trọng Tiêu Dao bang kia cũng lập tức biến đổi, lớn tiếng nói:</p><p>- Mau lui lại.</p><p>Nghe lão giả này nói vậy, người của Tiêu Doa bang lập tức có hành động, không chút do dự nào lui về phia sau.</p><p>Trong đám người chen chúc trong các ngọn núi lúc này cũng có vô số thân ảnh trong giây lát lùi về phía sau. Hiển nhiên bọn họ cũng phát hiện ra thứ gì đó.</p><p>Mà ngay sau khi đám người Lục Thiếu Du thối lui, trong sát na, có hơn mười vạn người nhằm về phía Thiên đảo mà đi. Mà cùng lúc đó, trên phía chân trời bỗng nhiên vang lên một tiếng nổ giống như sấm sét vang vọng trên chín tầng trời.</p><p>Ầm ầm.</p><p>Tiếng nổ vang truyền ra, tiếp theo Hỏa đảo khổng lồ vô biên đột nhiên tĩnh lặng. Trên một ngọn núi cao vót trong mây trên Hỏa đảo vang lên một tiếng nổ vang, một cỗ hỏa diễm nóng bỏng giống như dòng nước mà ngay cả cường giả Vũ Tôn cũng phải hết hồn giống như một cơn lốc bắn ra bốn phía.</p><p>Hỏa diễm nóng bỏng giống như dòng nước, mức độ đậm đặc vô cùng khủng bố, không thể diễn tả bằng lời. Khắp bầu trời lập tức được bao phủ bởi một đám hỏa diễm kinh khủng. Khí tức nóng bỏng bao phủ trên cao giống như pháo hoa trên bầu trời. Sức nóng trực tiếp đem gợn sóng trong không gian đốt cháy, khiến cho không gian vặn vẹo liên tục.</p><p>Ầm ầm.</p><p>Ngọn núi khổng lồ kia phun trào, toàn bộ Hỏa đảo rộng lớn rung động. Tiếng nổ vang khiến cho người giật mình vang lên liên tục. Từng ngọn núi phun mạnh, hỏa diễm phóng lên cao.</p><p>Hỏa đảo khổng lồ tới mức ngay cả Thiên Sí Tuyết Sư cũng phải phi hành mấy ngày mới có thể đi qua. Mà bây giờ liên tiếp phun trào như vậy, mức độ khủng bố hoàn toàn có thể tưởng tượng ra. Trên bầu trời lúc này toàn bộ đều là khói bụi dày đặc.</p><p>Vô số người vừa mới nhằm về phía Thiên đảo, Hỏa đảo lao tới gặp phải cảnh núi lửa phun trào, dung nham kinh khủng hóa thành một cơn lốc mang theo năng lượng nóng bỏng hủy diệt khiến cho đám người vừa rồi chạy nhanh nhất lập tức làm cái bia hứng chịu.</p><p>Hầu như trong chớp mắt, một đám lớn người bị dung nham thôn phệ. Tiếng kêu thảm thiết liên tiếp vang lên trong hải vực. Thậm chí còn có người ngay cả tiếng kêu thảm thiết cũng không thể phát ra được đã lập tức bị dung nham thiêu đốt hóa thành tro tàn. Dung nham núi lửa phun trào hoàn toàn bao phủ toàn bộ hải vực, đem toàn bộ Thiên đảo bao phủ vào bên trong.</p><p>Động tĩnh kinh khủng khiến cho đám người phía sau rốt cuộc cũng phát hiện được tình huống có chút không đúng.</p><p>- Hỏa đảo bạo phát, chạy mau.</p><p>- Chạy mau. Hỏa đảo phun trào rồi.</p><p>- Cứu mạng, Cứu ta...</p><p>- A...</p><p>Tiếng cầu cứu vang lên không ngừng, cùng với tiếng kêu thảm thiết hội tụ lại với nhau. Tất cả những người phía sau chật vật quay đầu chạy trốn. Tức thì đoàn người lập tức hỗn loạn, kẻ phóng lên trước đụng kẻ vừa mới quay đầu lại, tốc độ lập tức giảm đi. Mà dung nham nóng bỏng trên bầu trời lại đang bàng trướng với một tốc độ vô cùng nhanh chóng.</p><p>- A...</p><p>Những người chạy chậm một chút liền bị dung nham nóng bỏng bao phủ, chỉ trong nháy mắt đã bị tan chảy. Trong dung nham nóng bỏng này cho dù là cường giả Suất cấp, một khi bị nó bao phủ thì trong nháy mắt sẽ hóa thành tro bụi. Người có thể trốn, mười người chỉ có hai người, thậm chí toàn thân còn trọng thương, bị bỏng cả người, có người tứ chi trực tiếp bị hòa tan, vô cùng thê thảm.</p>", "images": {}, "success": true}