{"id": 1714, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1716", "title": "Chương 1716: Chạy Tới Thiên Đảo (1)", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1716: Chạy Tới Thiên Đảo (1)</h1><p>Thấy Lục Thiếu Du nhíu mày, Hắc Vũ mỉm cười nói:</p><p>- Cũng không cần quá lo lắng, thực lực của Thánh Linh giáo đi tới đây cũng không phải là không có thực lực tranh đoạt. Thực lực của ta tuy rằng không cường hãn như chủ nhân khi trước. Thế nhưng người bình thường cũng không cần quá sợ hãi.</p><p>- Đến lúc đó cẩn thận một chút là được. An toàn quan trọng hơn.</p><p>Lục Thiếu Du mỉm cười nói.</p><p>- Điều đó là đương nhiên, tới Thiên đảo, nếu ta bảo đi thì nhất định phải đi. Nếu như gặp phải tình huống nguy hiểm thì lập tức lui lại. Người phải nhớ kỹ, bảo mệnh trước thì sau này mới có thể tranh đoạt bảo vật. Ngàn vạn lần đừng nôn nóng liều mạng cướp đoạt bảo vật. Vạn nhất mạng không còn, thu được bảo vật cũng không thể dùng được.</p><p>Hắc Vũ nói.</p><p>- Chuyện này ngươi cứ yên tâm, lão đại ta là ai, gặp nguy hiểm chạy rất nhanh a.</p><p>Tiểu Long cười hắc hắc nói.</p><p>Lục Thiếu Du nghe vậy lập tức trừng mắt nhìn Tiểu Long.</p><p>- Thiếu chủ, tốc độ tu luyện của người chính là ưu thế nhất của người. Ta đi theo chủ nhân mấy nghìn năm cũng học được một vài thứ từ chỗ chủ nhân. Nếu như người nguyện ý nghe thì ta có thể lảm nhảm nói vài câu.</p><p>Hắc Vũ nói.</p><p>- Xin Hắc Vũ thúc chỉ giáo.</p><p>Lục Thiếu Du cầu còn không được cho nên vội vã hành lễ.</p><p>- Ta thấy lực công kích của người cực kỳ cường hãn giống như Vũ Vương cửu trọng đỉnh phong. Nhưng thực lực còn chưa thể chính diện chống lại Vũ Tôn nhất trọng, người biết nguyên nhân của nó không?</p><p>Hắc Vũ nhìn Lục Thiếu Du rồi nói.</p><p>- Lĩnh ngộ còn thiếu sao?</p><p>Lục Thiếu Du ngẩng đầu nói.</p><p>- Không đơn giản như vậy.</p><p>Hắc Vũ mỉm cười nói.</p><p>- Người đã quá để ý tới việc lĩnh ngộ. Lĩnh ngộ của người rất mạnh, cho dù là so với Vũ Tôn nhất trọng cũng không kém bao nhiêu, thậm chí còn hơn. Lĩnh ngộ rất quan trọng, chỉ là còn có một nguyên nhân khác. Đó chính là nắm trong tay không gian.</p><p>- Nắm trong tay không gian sao?</p><p>Lục Thiếu Du lẩm bẩm nói, dường như đã hiểu được cái gì đó.</p><p>- Không sai, Họa Địa Vi Lao của ta cũng là một loại nắm trong tay không gian. Ta đã từng thấy ngươi thi triển không gian thuộc tính thổ, kỳ thực cũng được coi là một loại nắm trong tay không gian. Trong không gian ngươi nắm giữ, ngươi chính là chúa tể. Cấp bậc Vũ Tôn, ngoại trừ thực lực mạnh hơn Vũ Vương nhiều ra, quan trọng là một khi bước vào Vũ Tôn, nắm trong tay không gian lực sẽ mạnh tới một trình tự khác. Một khi thi triển lực không gian thì Vũ Vương không thể chống lại. Đây chính khác biệt lớn nhất, không thể vượt qua.</p><p>Hắc Vũ nói.</p><p>Lục Thiếu Du gật đầu, nếu như hắn thi triển không gian thuộc tính thì dưới ảnh hưởng của không gian, người có tu vi Vũ Suất, Linh Suất cũng không thể vượt qua, đây cũng cùng một đạo lý như vậy.</p><p>- Ngoại trừ lĩnh ngộ thuộc tính ra, ngươi còn có thể nếm thử nắm giữ dung hợp không gian lực. Không gian thuộc tính thổ của người đã có thành tích nhất định. Nếu có thể đề cao hơn một tầng nữa, ta tin rằng đến lúc đó muốn chính diện đối mặt với Vũ Tôn cũng không phải là vấn đề quá lớn.</p><p>Hắc Vũ lại nói:</p><p>- Tuy rằng ta không thể giúp ngươi lĩnh ngộ. Thế nhưng ta có thể chậm rãi thi triển Họa Địa Vi Lao cho ngươi xem. Hi vọng ngươi có thể lĩnh ngộ được thứ gì đó.</p><p>Hắc Vũ nói xong, tay phải chậm rãi vươn ra khỏi ống tay áo. Chung quanh bàn tay trắng nõn, không gian ba động liên tục, sóng gợn trong không gian giống như trên mặt nước lắc lư không ngừng.</p><p>- Thiếu chủ, người xem là được rồi.</p><p>Hắc Vũ nói xong, đồng thời cánh tay chậm rãi vẽ một vòng tròn trên không trung. Lúc này Lục Thiếu Du hết sức chăm chú nhìn vào. Ngay cả Tiểu Long, Dương Quá, Lục Tâm Đồng, Như Hoa cũng tỉ mỉ nhìn. Đối với bọn họ mà nói, đây là cơ hội khó có được.</p><p>Lục Thiếu Du tỉ mỉ cảm giác, trong lúc Hắc Vũ vẽ ra một vòng tròn, trong không gian liền có một hình cung giống như đang phân tách không gian ra vậy, đồng thời còn có một cỗ năng lượng thiên địa bàng bạc kéo tới. Năng lượng thiên địa này ngưng đọng tới trình độ vô cùng đáng sợ. Vòng tròn không gian này đem không gian ban đầu chia ra làm hai. Hai bên cực kỳ cân đối, không có một chút năng lượng nào tràn ra. Dường như nếu không cân bằng chính xác như vậy sẽ thất bại.</p><p>Sưu.</p><p>Vòng tròn không gian thành hình, chu vi chung quanh lập tức vặn vẹo, tất cả cực kỳ huyền ảo.</p><p>- Thiếu chủ, nhìn cho kỹ. Có thể lĩnh ngộ được bao nhiêu thì phải nhìn vào bản thân ngươi rồi.</p><p>Hắc Vũ nói xong, không gian vòng tròn kia lập tức tán loạn trên không trung hóa thành năng lượng tiêu tán trong thiên địa.</p><p>- Dường như ta đã hiểu một chút, đây chính là công kích thiên phú của ngươi hợp với không gian lực mà thành. Người ngoài rất khó tu luyện thành thứ này.</p><p>Tiểu Long ngẩng đầu nói. Nó chỉ cần liếc mắt là có thể nhận ra sự huyền bí bên trong, điều này khiến cho Hắc Vũ có chút kinh ngạc, dường như không ngờ Tiểu Long nhanh như vậy đã có thể nhậ nra.</p><p>- Hình như ta cũng hiểu một chút.</p><p>Dương Quá nói, thủ ấn trong tay lập tức biến hóa, một cỗ năng lượng thuộc tính phong lan tràn ra chung quanh, lập tức bắt đầu lĩnh ngộ.</p><p>- Không gian phong tỏa thật mạnh, quá lợi hại.</p><p>Lục Tâm Đồng sau khi phục hồi tinh thần lại lập tức kinh ngạc nói, dường như cũng nhận ra được thứ gì đó.</p><p>Mà lúc này Lục Thiếu Du đã sớm nhắm chặt hai mắt, trong tay thỉnh thoảng nhẹ nhàng rung động. Mỗi một lần rung động đều lưu lại trên không trung một vết tích nhàn nhạt.</p><p>Nhìn thấy động tác của Lục Thiếu Du, Hắc Vũ nhíu mày, lập tức nở nụ cười, lẩm bẩm nói:</p><p>- Trẻ nhỏ dễ dạy.</p><p>Thời gian vẫn tiếp tục trôi qua, thân ảnh Thiên Sí Tuyết Sư trên không trung giống như một đạo lưu quang vội vã biến mất ở phía chân trời.</p><p>Bốn phía Thiên đảo càng lúc càng náo nhiệt. Đoàn người nhộn nhịp chiếm giữ một loại đỉnh núi gần đó. Âm thanh nhộn nhịp ầm ầm hội tụ khuếch tán ra chung quanh.</p><p>Phía xa, trên một ngọn núi lúc này đột nhiên có hơn mười đạo thân ảnh dắt tay nhau mà tới. Một cỗ uy áp mạnh mẽ tức thì bao phủ không trung. Trong không gian vang lên âm hưởng rất nhỏ, hơn mười đạo thân ảnh này lập tức đáp xuống ngọn núi.</p><p>Trước mấy người này có Lam Thập Tam, Tử yên, còn có mấy lão giả bất phàm. Khí tức trên người như có như không khiến cho người ta cực kỳ áp lực.</p><p>Mọi người đáp xuống ngọn núi sau đó nhìn về phía chân trời xa xa. Cả bầu trời phía xa được nhuộm thành một màu đỏ. Khí tức bàng bạc lan tràn khiến cho mọi người cực kỳ kinh ngạc. Lúc này còn chưa có mở ra mà đã cường hãn như vậy. Dưới Thiên Đảo phía trước rốt cuộc cất giấu bí mật gì.</p><p>- Thánh Nữ, Thánh Tử, phía trước chính là Thiên đảo. Chúng ta còn không tới muộn, bảo vật kia còn chưa xuất thế.</p><p>Một lão giả tóc ngắn tuổi chừng lục tuần bên cạnh Lam Thập Tam và Tử Yên nói. Người này tuy rằng tuổi tác không nhỏ, thế nhưng làn da trên người cực kỳ hồng hào, ánh mắt sắc bén khiến cho người khác nhìn vào linh hồn không khỏi run lên. Vô hình trung có một cỗ khí tức cường đại bao phủ trên người. Đây chính là Kình Linh Vương, Thủ tịch trưởng lão Huyền cấp của Thiên Địa các. Cường giả Linh Vương cửu trọng, lúc này khí tức so với khi trước lại có tinh tiến.</p>", "images": {}, "success": true}