{"id": 1726, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1728", "title": "Chương 1728: Huyền Minh Tôn Giả", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1728: Huyền Minh Tôn Giả</h1><p>Nhìn người Linh Vũ giới phía xa, Vạn Linh Tôn giả của Nhật Sát các nhíu mày nói.</p><p>- Còn có không ít lão gia hỏa che giấu ở bên trong. Lần này vô cùng náo nhiệt.</p><p>Quy Ngọc Tôn giả của Thiên Ưng lâu nói xong ánh mắt nhìn về phía hai cỗ thế lực ở xa, ánh mắt nghi hoặc nói:</p><p>- Không biết những cường giả này tới từ thế lực nào, dường như ta chưa gặp bao giờ.</p><p>Lục Thiếu Du theo ánh mắt Quy Ngọc Tôn giả nhìn về phía trước. Trước mặt Lục Thiếu Du chính là đám người Thánh Linh Thiên Tôn và Thánh Vũ Thiên Tôn đang phân tán.</p><p>Lục Thiếu Du mỉm cười, có Thánh Linh Thiên Tôn và Thánh Vũ Thiên Tô ở gần, cũng coi như là ám chiêu. Trong lúc đoạt bảo, nói không chừng còn có thể phát huy tác dụng thật lớn.</p><p>- Thời gian cũng không kém bao nhiêu, hiện tại chúng ta phân tán ra hay là đi cùng nhau?</p><p>Một lát sau, Lạc Kiến Hồng nhìn mọi người phía trước rồi nói. Ánh mắt đảo qua mọi người, hiện tại có không ít thế lực kết minh ở cùng một chỗ. Tiêu Dao bang, Thiên Ưng lâu, Thánh Linh cốc, Thiên Địa các, Nhật Sát các, số người cũng không ít, ở cùng một chỗ cũng bất tiện.</p><p>- Chuyện này chúng ta tự mình hành động a. Có chuyện gì thì nói sau. Mọi người giúp đỡ nhau một chút là được.</p><p>Quy Ngọc Tôn giả của Thiên Ưng lâu nói.</p><p>- Diện tích nơi này ta thấy cũng cực lớn, cách xa nhau hành động cũng được.</p><p>Phục Yêu Tôn giả của Thiên Địa các nói.</p><p>- Lục lão đệ, vậy lão đệ nghĩ sao?</p><p>Lạc Kiến hồng nhìn Lục Thiếu Du nói.</p><p>- Mọi người phân tán cũng tốt.</p><p>Lục Thiếu Du cũng không có ý kiến, đơn độc hành động có đôi khi tiện hơn một chút. Bằng vào thực lực bên người hắn cũng không cần ở cùng một chỗ với mấy thế lựcc này.</p><p>- Lục chưởng môn, chúng ta đi trước một bước. Ngươi phải cẩn thận một chút.</p><p>Tử Yên nói xong lập tức gật đầu với Lạc Kiến Hồng và mọi người chung quanh rồi cùng chúng cường giả Thiên Địa các thả người đi vào trong sơn mạch rộng lớn vô biên.</p><p>- Lục chưởng môn, Thánh Nữ dường như có quan hệ với ngươi không cạn a. Thánh Nữ Thiên Địa các đều xinh đẹp vô song, thiên phú vạn người có một, quả thực vô cùng hợp với ngươi.</p><p>Âm Dương Vương Dạ Vị Ương nói xong lập tức thi lễ với mọi người rồi rời đi khiến cho Lục Thiếu Du phải cười khổ một tiếng.</p><p>Thiên Ưng công tử, Tiêu Dao Vương Quân Lâm Hàn cáo từ rồi tiến vào trong sơn mạch.</p><p>- Lục lão đệ, ta cũng đi trước một bước, lão đệ phải cẩn thận một chút.</p><p>Lạc Kiến Hồng nói.</p><p>- Lạc lão ca, mời.</p><p>Lục Thiếu Du dưa mắt nhìn Lạc Kiến Hồng cùng chúng cường giả rời đi, lúc này mới nhìn chăm chú vào sơn mạch rộng lớn. Trong sơn mạch rộng lớn này mơ hồ có một cỗ năng lượng bàng bạc, Lục Thiếu Du nói:</p><p>- Chúng ta đi thôi, cẩn thận một chút.</p><p>Nói xong thân ảnh Lục Thiếu Du chợt lóe, quang mang dưới chân chớp động rồi dẫn đầu lao về phía sơn mạch cổ xưa kia.</p><p>Đám người Tiểu Long, Lục Tâm Đồng, Dương Quá, Thiên Sí Tuyết Sư lập tức đuổi theo, trong nháy mắt biến mất tại chỗ.</p><p>Sưu..</p><p>Tiến vào trong sơn mạch, vốn ban đầu có tia sáng trong không gian mông lung thì lúc này càng thêm lờ mờ. Trong núi non tràn ngập một mùi vị cây cỏ thối rữa.</p><p>Tất cả mọi người đều cảnh giác, ai cũng không biết nơi này có nguy hiểm gì không. Trong phiến rừng rậm có những cây đại thú giống như những ngọn núi cao vót này mọi người phi hành trên bầu trời cho nên không có ảnh hưởng quá lớn.</p><p>Rống.</p><p>Một lát sau, phía trước bỗng dưng có một tiếng thú rống lớn truyền đến. Lục Thiếu Du ngẩn ra, nhanh chóng chạy tới pía trước. Lúc này phía trước có một đầu yêu thú lục giai khổng lồ đang bị mọi người vây công đánh chết. Yêu đan cũng bị lấy đi, một viên yêu đan lục giai dường như cũng khiến cho không ít Vũ Suất và Linh Suất tranh đoạt.</p><p>Đối với những Vũ Suất, Linh Suất này Lục Thiếu Du cũng không để ý tới. Thân thể thoáng dừng lại một chút lại lập tức rời đi.</p><p>- Hắc Vũ thúc, nơi này thực sự là địa bàn của cường giả viễn cổ sao?</p><p>Tốc độ mọi người cực nhanh, một lát sau đã xuất hiện cách đó mười dặm. Ven đường đều là rừng rậm, núi non vô bờ, cũng không phát hiện ra điều gì đặc biệt.</p><p>- Hẳn là vậy, nhưng mà là bên trong có lưu lại bảo vật hay không thì cũng không chắc chắn. Chí ít nơi này tràn ngập năng lượng thiên địa, có lẽ cho dù không có trọng bảo thì cũng phải có linh quả trong thiên địa. Nếu như có thể tìm được phủ đệ của cường giả viễn cổ thì một chút bảo vật hẳn là có.</p><p>Hắc Vũ nói.</p><p>- Vậy thì chậm rãi tìm xem.</p><p>Lục Thiếu Du nhíu mày, chậm rãi tìm tòi.</p><p>Mọi người tiếp tục phi hành, dọc đường đi cũng gặp không ít thân ảnh. Lục Thiếu Du cũng không để ý đến. Chỉ cần đám người này không gây phiền phức cho hắn là được rồi. Hắn cũng lười tìm những Vũ Suất, Linh Suất này gây phiên phức. Chuyện không có lợi hiện tại Lục Thiếu Du cũng không muốn lãng phí thời gian.</p><p>Thời gian trôi qua, dọc đường đi không xảy ra nguy hiểm nào, thỉnh thoảng nhìn thấy không ít yêu thú và nhân loại đang chiến đấu kịch liệt. Còn có người tìm thấy không ít linh dược trong sơn mạch khiến cho vô số tranh đoạt nổ ra. Lục Thiếu Du cũng không để ý tới, bởi vì cũng không phải là bảo vật hoặc linh dược hiếm thấy cho nên cũng không muốn làm lỡ thời gian.</p><p>Khoảng chừng bốn canh giờ sau, yêu thú trong sơn mạch mà Lục Thiếu Du gặp càng lúc càng nhiều, nhiều tới mức khiến cho Lục Thiếu Du phải kinh ngạc. Nơi này dường như tùy tiện một đầu yêu thú cũng đều đạt tới ngũ giai, lục giai, những yêu thú này vừa thấy nhân loại trực tiếp công kích khiến cho không ít người dừng lại, có người ngã xuống.</p><p>Rống rống...</p><p>Từng tiếng thú rống truyền ra, vang vọng trong không gian, nơi nơi đều có dấu vết của yêu thú.</p><p>- Yêu thú nơi này quả thực quá nhiều.</p><p>Lục Thiếu Du níu mày, phía trước có không ít yêu thú đang chặn đường đám người bọn hắn. Một đầu yêu thú lục giai và một đám yêu thú ngũ giia. Từng đầu đều đang rít gào dữ tợn, khí tức hung ác lan tràn ra.</p><p>- Cút ngay.</p><p>Như Hoa quát lớn một tiếng, thả ra khí tức của Quỳ Long, đám yêu thú này vội vã thối lui.</p><p>- Nơi này có một ít yêu thú cấp bậc cực cao, phải cẩn thận một chút.</p><p>Hắc Vũ nhìn phía trước rồi nói.</p><p>- Hắc Vũ thúc, nơi này có yêu thú này đẳng cấp cao như người không?</p><p>Lục Thiếu Du hỏi.</p><p>- Một đầu hai đầu thì không sợ, thế nhưng nếu như ngươi gặp phải trên vạn đầu thì tuyệt đối kinh khủng. Ta đã từng cùng chủ nhân đi vào trong một di tích vễn cổ. Từng nhìn thấy hai Vũ Tôn bị một đàn yêu thú vây công tới chết. Yêu thú và linh thú trong những không gian bị phong bế này so với bên ngoài còn hung ác hơn, trí tuệ cũng thấp hơn. Cho nên một khi bị một đàn yêu thú cuốn lấy, tuyệt đối là ác mộng.</p><p>Hắc Vũ nói.</p><p>- Chỉ mong không gặp phải những đàn yêu thú như vậy.</p><p>Nghe vậy Lục Thiếu Du lập tức cảm thấy tê dại, hai Vũ Tôn bị vây công tới chết, quả thực vô cùng kinh khủng.</p><p>- Tiếp tục đi thôi.</p><p>Nhìn bốn phía, quang mang trên bàn chân chợt lóe, Lục Thiếu Du lần nữa đi về phía trước. Phía sau, mấy đạo thân ảnh cũng nhanh như thiểm điện đuổi kịp.</p>", "images": {}, "success": true}