{"id": 1721, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1723", "title": "Chương 1723: Kết Minh (1)", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1723: Kết Minh (1)</h1><p>- Ha ha, Thiên Ưng công tử, lão gia hỏa ngươi cũng tới sao? Không ngây ngốc ở Thiên Ưng lâu của ngươi mà chạy tới đây làm gì?</p><p>Quân Lâm Hàn nhíu mày lập tức mỉm cười, dường như hai người quen biết nhau vậy.</p><p>- Nếu ngươi đến thì sao ta không thể đến chứ? Nhìn dáng vẻ này nhất định sẽ có trọng bảo xuất thế. Ta càng phải tới a.</p><p>Nam tử bốn mươi này nhíu mày, ánh mắt không tự chủ mà nhìn về phía đám người Lục Thiếu Du.</p><p>- Không ngờ đường đường là Lục chưởng môn cũng tới đây. Từ Cổ Vực tới đây cũng không gần a. Lẽ nào Chưởng môn đã sớm không còn ở Cổ Vực?</p><p>Nhìn Lục Thiếu Du, sắc mặt nam tử trung niên này cực kỳ nghi hoặc.</p><p>- Lục chưởng môn, ta giới thiệu với ngươi một chút...</p><p>Tiêu Dao Vương Quân Lâm Hàn tức thì nói.</p><p>- Quân bang chủ, Thiên Ưng công tử của Thiên Ưng lâu ta đã từng được nghe nói qua.</p><p>Lục Thiếu Du mỉm cười nhìn chăm chú vào nam tử trung niên trước mặt rồi nói. Người này Lục Thiếu Du đương nhiên là còn nhớ. Khi trước trên Địa Nham đảo người này cũng xuất hiện qua. Sau khi Thôi Hồn Độc Vương Đông Vô Mệnh và Quỷ Tiên Tử Bạch Oánh giới thiệu thì hắn mới biết được người này là lâu chủ Thiên Ưng lâu - Hàn Tử Khiêm, người đời gọi là Thiên Ưng công tử. Thiên Ưng lâu cũng là một sơn môn cực kỳ khiêm tốn, kỳ thực thực lực cũng thâm bất khả trắc. Chỉ dưới mấy quái vật lớn như Tam tông Tứ môn, Tứ các Tứ đảo mà thôi.</p><p>Giờ phút này Lục Thiếu Du cũng nhìn vào trên người Thiên Ưng công tử này. Thiên Ưng công tử Hàn Tử Khiêm này nhìn qua như bốn mươi tuổi, thế nhưng tuổi tác hẳn không chỉ có bốn mươi, có lẽ là do bảo dưỡng cực tốt. Khí tức trên người thu liễm, không tràn ra một chút nào, sợ rằng đã tới Linh Vương cửu trọng. Phía sau còn có đông đảo cường giả Vương cấp, còn có một lão phụ nhân dáng vẻ già nua, ánh mắt như sao.</p><p>- Cường giả Linh Tôn.</p><p>Ánh mắt Lục Thiếu Du biến đổi, lại thêm một cường giả Linh Tôn, từ khí tức có thể thấy được tu vi người này không kém Viên Tự Thành là bao. Cho dù kém cũng không nhiều. Nếu như hắn suy đoán không sai thì lão phụ nhân này hẳn là Linh Tôn nhị trọng.</p><p>Nhìn thấy người Thiên Ưng lâu, trong lòng Lục Thiếu Du không khỏi sợ hãi than, trước đây hắn quả thực không chú ý tới khắp nơi đều có cường giả tồn tại.</p><p>- Ha ha, không ngờ tới ngay cả tên thật của ta mà Lục chưởng môn cũng biết. Tên của ta không vang dội như hai vị nhạc phụ Ngọc Linh Vương và Bôn Dật Vương của Lục chưởng môn a.</p><p>Thiên Ưng công tử mỉm cười nói.</p><p>- Thiên Ưng công tử ngươi đương nhiên không thể so sánh với Ngọc Linh Vương và Bôn Dật Vương. Người biết tới Thiên Ưng lâu của ngươi cũng không có bao nhiêu.</p><p>Một đạo thanh âm trầm thấp truyền đến, dường như không chút khách khí với Thiên Ưng công tử.</p><p>Lục Thiếu Du nhíu mày nhìn về phía phát ra thanh âm. Lúc này phía trước có hơn chục thân ảnh đáp xuống. Một cỗ khí tức vô hình lan tràn. Người dẫn đầu là một thanh niên, trên người mặc một bộ trường bào màu trắng giống như tuyết, tuổi chừng hai bảy hai mươi tám, ngũ quan tinh xảo giống như điêu khắc. Khuôn mặt trắng nõn, hai mắt giống như hồ nước sâu. Trong tay cầm một cái quạt màu trắng. Nam tử tuấn lãng như vậy quả thực không thấy nhiều lắm.</p><p>Lục Thiếu Du nhìn thấy người này không khỏi nhớ tới Phi Ưng Lăng Phong và Lam Thập Tam. Lăng Phong phong độ, Lam Thập Tam thì tiêu sái tuấn lãng, Tuyết Sư thì uy vũ cao ngất. Người này tuy rằng tuấn lãng, thế nhưng Lục Thiếu Du nhìn một chút lập tức có cảm giác trên người thanh niên này có một cỗ khí tức âm nhu.</p><p>- Âm Dương Vương, ngươi cũng bò được tới đây sao?</p><p>Thiên Ưng công tử quay đầu lại, nhìn thấy người mới xuất hiện cũng không tức giận mà mỉm cười nói.</p><p>- Thánh Linh cốc ở ngay gần đây, sợ rằng Âm Dương Vương đã sớm tới rồi a.</p><p>Tiêu Dao Vương Quân Lâm Hàn tiến lên một bước rồi cười nói.</p><p>- Tiêu Dao Vương cũng tới rồi sao? Lần này thực sự náo nhiệt a.</p><p>Nam tử mặc áo bào trắng mỉm cười nói, ba người dường như đều quen biết nhau.</p><p>- Hai lão gia hỏa các ngươi còn chưa chết sao?</p><p>Lão phụ nhân Linh Tôn trong Thiên Ưng lâu nhìn vào lão giả trong Tiêu Dao bang và lão giả phía sau thanh niên mặc áo bào trắng, lạnh nhạt nói.</p><p>- Ta phi, ngươi chưa chết ta chết làm sao được? Ta còn chưa sống đủ đây.</p><p>Lão giả già nua phía sau thanh niên mặc áo bào trắng lên tiếng. Lời nói không có chút văn nhã nào, đã vậy còn phun ra một ngụm nước bọt rồi nhìn lão phụ nhân của Thiên Ưng lâu nói.</p><p>- Vậy ngươi cẩn thận một chút, không ít lão gia hỏa đều tới, cẩn thận lại ngã xuống a.</p><p>Lão phụ nhân của Thiên Ưng lâu lạnh nhạt nhìn lão giả này rồi nói.</p><p>- Ồ, vị này là ai?</p><p>Thanh niên tuấn mỹ kia đảo qua người của Thiên Ưng lâu, Tiêu Dao bang rồi nhìn về phía đám người Lục Thiếu Du. Nhìn thấy Lục Thiếu Du đứng ở bên người Thiên Ưng công tử và Quân Lâm Hàn cho nên có chút nghi hoặc hỏi. Nhìn cỗ khí tức thượng vị giả bất phàm trên người Lục Thiếu Du khiến cho ánh mắt thanh niên tuấn mỹ này khẽ giật mình. Bằng vào ánh mắt nhìn người của hắn đương nhiên không khó nhận ra người trước mặt này có chút bất phàm.</p><p>- Đến đây, ta giới thiệu cho ngươi một chút, vị này chính là chưởng môn Lục Thiếu Du của Phi Linh môn, ngoài ra còn có muội muội Lục Tâm Đồng và huynh trưởng Dương Quá.</p><p>Nhìn thấy người này nhìn đám người Lục Thiếu Du, Quân Lâm Hàn lập tức giới thiệu. Sau khi biết quan hệ của Dương Quá và Lục Thiếu Du khiến cho hắn kinh ngạc không ngớt. Chuyện Lục Thiếu Du và Lục Tâm Đồng là huynh muội hắn đã sớm biết, thế nhưng không ngờ Dương Quá này cũng vậy. Trong lòng hắn lúc này không khỏi cảm thán, Lục gia này quả thực quá nghịch thiên. Ba huynh muội đều là một trong thập đại cường giả, quá kinh khủng.</p><p>- Ha ha, hóa ra ngươi chính là Lục Thiếu Du của Phi Linh môn gần đây danh tiếng đại thịnh sao? Cường giả đứng đầu thập đại cường giả, Linh Vũ song tu, vũ giả ngũ hệ, lại là một tiểu suất ca a, quả thực khiến cho ta ngoài ý muốn. Còn có Lục Tâm Đồng bài danh thứ ba, Dương Quá bài danh thứ năm cũng có mặt, đều là nhân tài kiệt xuất trong đám người trẻ tuổi.</p><p>Nghe Quân Lâm Hàn giới thiệu, thanh niên tuấn mỹ kia tức thì ngẩn ra rồi lập tức cười nói. Tiếng cường này không ngờ lại giống như chuông bạc, thanh thúy động lòng người.</p><p>- Nữ nhân, nữ giả trang nam?</p><p>Lục Thiếu Du dưa mắt nhìn kỹ, thanh niên tuấn mỹ này từ đầu luôn khiến cho hắn có cảm giác âm nhu, hóa ra là nữ giả trang nam.</p><p>- Lục chưởng môn, ta giới thiệu với ngươi một chút, vị này chính là cốc chủ Thánh Linh giáo, Âm Dương Vương Dạ Vị Ương.</p><p>Tiêu Dao Vương Quân Lâm Hàn nhìn thấy Lục Thiếu Du nghi hoặc lập tức giới thiệu với Lục Thiếu Du.</p><p>- Thánh Linh cốc.</p><p>Lục Thiếu Du sửng sốt, quả thực hắn chưa từng nghe nói qua sự tồn tại của thế lực này, có lẽ cũng là một sơn môn cực khiêm tốn a.</p><p>- Thiếu chủ, Thánh Linh cốc chính là một thế lực không kém trong Đông Hải, vẫn luôn khiêm tốn, cường giả trong môn cũng không ít, ta nhớ trong Thánh Linh cốc còn có một cường giả khi trước có giao tình không tệ với chủ nhân.</p><p>Hắc Vũ truyền âm nói với Lục Thiếu Du.</p>", "images": {}, "success": true}