{"id": 1725, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1727", "title": "Chương 1727: Sơn Mạch Cổ Xưa (2)", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1727: Sơn Mạch Cổ Xưa (2)</h1><p>- Thuộc tính thổ, thuộc tính phong.</p><p>Lục Thiếu Du suy nghĩ, không gian lực này dường như dung hợp hai loại thuộc tính, có lẽ bản thân hắn cũng có thể đem những thuộc tính mà hắn lĩnh ngộ dung nhập vào trong không gian. Dung nhập các loại thuộc tính khác vào trong không gian. Nghĩ vậy, linh cảm trong đầu Lục Thiếu Du xuất hiện, vẻ mặt không ngừng biến ảo.</p><p>Càng đi về phía trước không gian lực càng mạnh, phong nhận công kích ngày càng lợi hại. Vừa rồi những Vũ Suất Linh Suất có thể kiên trì được một ít trong nháy mắt lập tức tiêu hao vô cùng nhiều, căn bản không thể tiếp tục chống đỡ được.</p><p>- A...</p><p>Mấy tiếng kêu thảm thiết vang lên, mấy người Vũ Suất Linh Suất không may mắn tiêu hao hầu hết chân khí và linh khí lại không đành lòng rời đi kia sau khi đi được một lát lập tức hóa thành huyết vụ trong không gian.</p><p>Nghe mây tiếng kêu thảm thiết kia Lục Thiếu Du ngoảnh lại, không khỏi đổ mồ hôi lạnh. Hiện tại cũng không phải lúc lĩnh ngộ, thông đại này dài như vậy, khiến cho những người thực lực thấp không may. Hỏa sơn bạo phát đã chặn lại một nhóm lớn người, trong thông đạo này hiện tại lại khiến cho những người thiếu thực lực lui bước. Lục Thiếu Du có chút hoài nghi mục đích của nơi này dường như là sàng lọc gì đó, trực tiếp khiến cho đám người có thực lực thấp ở lại bên ngoài.</p><p>- Lão đại, phía trước là người Linh Vũ giới, chúng ta có cần thu thập mấy người này không?</p><p>Lúc này, Tiểu Long nhìn mấy người Linh Vũ giới đang chạy như bay trước mắt nói.</p><p>- Ca ca, có cơ hội thì thu thập mấy người này sau.</p><p>Lục Tâm Đồng mở miệng, quanh thân được khói độc bao phủ khiến cho đám người chung quanh không dám tới gần.</p><p>Lục Thiếu Du nhíu mày, phía trước chính là người Linh Vũ giới, ánh mắt hắn đột nhiên chuyển thành lạnh lẽo sau đó lại nhìn về phía Tiểu Long và Lục Tâm Đồng. Nếu có cơ hội đương nhiên không thể bỏ qua. Chỉ là hiện tại cũng còn chưa phải là lúc. Chỉ là nếu như động thủ, đám người bọn hắn tuyệt đối có thể khiến cho người của Linh Vũ giới phải lưu lại.</p><p>- Thông đạo này xa như vậy sao?</p><p>Quanh thân Lam Thập Tam được một vòng quang tráo bao phủ, lâu như vậy mà còn chưa đi ra được thông đạo này khiến cho hắn cực kỳ nghi hoặc.</p><p>- Thông đạo này giống như là đi xuống dưới đất. Hình như chúng ta đang đi xuống dưới.</p><p>Thân ảnh Lạc Kiến Hồng dừng lại, nhìn chăm chú về phía trước rồi nói. Lạc Kiến Hồng dừng lại khiến cho Lục Thiếu Du cũng phải dừng lại.</p><p>- Nhìn thấy cửa ra rồi, đây là cửa ra.</p><p>Lúc này phía trước vang lên từng tiếng kinh hỉ. Lạc Kiến Hồng và Lục Thiếu Du nhìn nhau lập tức đẩy nhanh tốc độ đi về phía trước.</p><p>Trong nháy mắt phía trước thông đạo xuất hiện một quang điểm. Mơ hồ có thể nhìn thấy một không gian rộng lớn. Bên trong không gian này đã có không ít bóng người.</p><p>Khi đám người Lục Thiếu Du và Lạc Kiến Hồng nhảy ra khỏi thong đạo. Không gian lực trong nháy mắt biến mất không thấy. Mà lúc này nhìn về phía trước, khóe mắt Lục Thiếu Du nhảy lên, trong lòng có chút khiếp sợ lẩm bẩm nói:</p><p>- Đây rốt cuộc là nơi nào.</p><p>Lục Thiếu Du lơ lửng trên không trung, phía dưới ánh mắt hắn lúc này chính là một mảnh núi non, rừng rậm nguyên thủy. Trong sơn mạch này có vô số cây cối khổng lồ sừng sững, bao phủ toàn bộ không gian, toàn bộ giữa không trung có chút mơ hồ mang theo nhiệt độ nóng bỏng. Sâu trong sơn mạch thỉnh thoảng truyền ra tiếng thú minh khiến cho lòng người run lên.</p><p>Trong toàn bộ sơn mạch đang lan tràn một cỗ khí tức cổ xưa, dường như không gian này đã có vạn năm không ai bước vào.</p><p>- Không phải là di tích viễn cổ, cũng không phải là bí địa, hẳn đây là một lãnh địa của cường giả viễn cổ.</p><p>Hắc Vũ nhìn phía trước rồi truyền âm nói với Lục Thiếu Du.</p><p>- Lãnh địa của cường giả viễn cổ?</p><p>Lục Thiếu Du nhíu mày, không gian này thật lớn, cũng không biết là cường giả cấp bậc nào mới có thể đem không gian lớn này phong ấn lại. Sợ rằng nếu không phải Hỏa sơn phun trào thì phong ấn này cũng không mở ra được.</p><p>- Đây là địa phương gì?</p><p>- Nơi này chí ít đã hơn vạn năm không có ai tới. Tuyệt đối là địa bàn của cường giả viễn cổ.</p><p>- Địa bàn của cường giả viễn cổ? Vậy thì nhất định có không ít trọng bảo và bảo vật.</p><p>Trên không gian có vô số bóng người từ trong thông đạo lao ra không trung, tiếp thấp giọng nghị luận cùng sợ hãi than hội tu, ánh mắt cả đám vô cùng kinh hãi:</p><p>- Nơi này quả thực vô cùng đáng sợ a.</p><p>Lục Tâm Đồng nhìn xuống phía dưới, mỗi một cây đại thụ che trời phía dưới dường như đều đang che phủ bầu trời, có cây thậm chí còn to đến hơn cây số, quả thực vô cùng chấn động. Nhân loại trước mặt nó còn có cảm giác nhỏ bé. Không gian xa xưa này không biết đã tồn tại bao nhiêu năm, thế nhưng vạn năm là ít nhất.</p><p>Sưu Sưu...</p><p>Giữa không trung, mọi người nhìn nhau, đề phòng đối phương. Mấy đạo thân ảnh sưu sưu bắn ra, khẩn trương đi vào trong sơn mạch mà vạn năm không có ai đi vào.</p><p>- Lão đại, mọi người đều đi tìm bảo vật rồi. Chúng ta cũng nhanh đi thôi.</p><p>Nhìn thấy từng đạo thân ảnh kích động tiến vào trong sơn mạch, Tiểu Long cũng có chút gấp gáp.</p><p>- Chúng ta không vội, chậm một chút cũng không sao.</p><p>Lục Thiếu Du khẽ lắc đầu, ở bên trong này mọi người đều có thể đoán được có bảo vật. Coi như là thu được bảo vật, sợ rằng nếu như không có thực lực tuyệt đối cũng không bảo vệ được. Cuối cùng lại phải nhường cho người có thực lực tuyệt đối. Đương nhiên, nếu như có người vô thanh vô tức chiếm được bảo vật mà không ai biết thì lại không giống vậy.</p><p>- Đảo chủ, chúng ta cũng đi thôi.</p><p>Phía xa, Hỏa Đao Vương Trần Thắng nhìn Đạm Đài Tuyết Vi nói.</p><p>Đạm Đài Tuyết Vi nhìn thân ảnh áo xanh phía xa lập tức nói:</p><p>- Chúng ta đi thôi.</p><p>Nói xong, chúng cường giả Thiên Vân đảo cũng kích động đi vào bên trong sơn mạch.</p><p>Sưu Sưu.</p><p>Trong mắt Lục Thiếu Du, Địa Viêm đảo, Khôn Dương đảo, Thần Kim các, Nguyệt Long các cùng các sơn môn khác trực tiếp kích động đi vào trong sơn mạch. Đám người còn lại phía sau cũng nối đuôi nhau đi vào, dường như sợ bị người khác nhanh chân tới trước.</p><p>Lạc Kiến Hồng, Thiên Ưng công tử, Tiêu Dao vương, Âm Dương vương vốn cũng muốn tiến vào sơn mạch thế nhưng nhìn thấy Lục Thiếu Du không có bất luận một hành động nào lập tức nhịn xuống mà không tiến vào. Lam Thập Tam của Thiên Địa các cũng sớn muốn tiến vào thế nhưng lại bị Tử Yên lặng lẽ kéo lại.</p><p>- Lục lão đệ, đệ thật là bình thản a.</p><p>Lạc Kiến Hồng quay đầu lại nói với Lục Thiếu Du.</p><p>- Có người muốn làm tiên phong, chúng ta để cho chúng tiến vào trước là được. Cho dù là có lợi không phải ai cũng có thể nhận được.</p><p>Lục Thiếu Du mỉm cười nói.</p><p>- Ha ha, nói cũng có lý.</p><p>Lạc Kiến Hồng mỉm cười, trong lòng không ngừng suy nghĩ.</p><p>- Phía trước có không ít người cũng có thực lực bất phàm.</p><p>Trong Thiên Địa các, Hỏa Vân Tôn giả nhìn không ít thân ảnh phía trước rồi nói.</p><p>- Không ngờ Linh Vũ giới cũng tới, lão quỷ Huyền Minh Tôn giả kia cũng tới. Còn có Nam Thiên nhị Tôn, thực lực Linh Vũ giới này thực là thâm bất khả trắc.</p>", "images": {}, "success": true}