{"id": 1720, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1722", "title": "Chương 1722: Tề Tụ, Đối Đầu", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1722: Tề Tụ, Đối Đầu</h1><p>- Lão đại, người Linh Vũ giới.</p><p>Lúc này, Tiểu Long, Dương Quá, Như Hoa đều phát hiện ra đám người Không Linh Vương của Linh Vũ giới, trong mắt cả đám hiện lên hàn ý.</p><p>- Có cơ hội thì giết mấy người này.</p><p>Ánh mắt Lục Thiếu Du trầm xuống nếu như lần này có cơ hội, có cừu báo cừu, có oán báo oán. Thế nhưng hiện tại còn chưa phải lúc, ánh mắt không có chút ý tốt nào của đám người Linh Vũ giới đương nhiên Lục Thiếu Du có thể cảm ứng được. Ba Vũ Tôn, sáu Vương cấp, chỉ tiếc hắn không giống khi trước nữa. Còn có Hắc Vũ bên người, đến lúc đó ai đối phó ai còn chưa nói trước được.</p><p>Ngay khi Lục Thiếu Du rời mắt khỏi lão giả có ánh mắt âm hàn của Linh Vũ giới, sắc mặt đột nhiên biến đổi. Phía xa trong đám cường giả đông đảo đang lăng không đứng đó Lục Thiếu Du phát hiện ra không ít khuôn mặt quen thuộc, mà có thể nói những khuôn mặt quen thuộc này ít nhiều có quan hệ với hắn.</p><p>- Các chủ Nguyệt Long các, Thu Thủy Vương Bối Hải Linh. Các chủ Thần Kim các Địa Cương Vương Thần Bộ Tiêu, đảo chủ Địa Viêm đảo Thần Hỏa Vương Địch Viêm, đảo chủ Khôn Dương đảo Thiên Dương Vương Dương Tề Thuyên.</p><p>Người của bốn sơn môn này đều nhìn về phía Lục Thiếu Du, khi nhìn Lục Thiếu Du còn khẽ mỉm cười, dường như đám người này còn chưa biết chuyện trên Vạn Đảo nhai, càng không biết giáo chủ Thánh Linh giáo chính là Lục Thiếu Du.</p><p>Lục Thiếu Du lạnh nhạt nhìn qua, ánh mắt nhìn về phía Thu Thủy Vương Bối Hải Linh. Trên người Bối Hải Linh này mặc một bộ y phục màu đỏ, bao phủ đường cong linh lung, khuôn mặt xinh đẹp, cảm nhận khí tức người này Lục Thiếu Du lập tức nhíu mày. Hiện tại hắn mới nhớ tới một chuyện. Nữ nhân này dường như có chút giống như nữ nhân có một chiếc chìa khóa của Huyền Thiên bí cảnh khi trước. Ba người có chìa khóa khi trước, ngoại trừ hắn ra thì một người có lẽ là Phiên Hải Vương Lạc Kiến Hồng, còn có một nữ nhân sợ rằng chính là Thu Thủy Vương này.</p><p>- Ồ, Thiên Vân đảo, Đạm Đài Tuyết vi.</p><p>Lục Thiếu Du nheo mắt, từ phía xa hắn lần nữa nhìn thấy không ít thân ảnh. Trước mấy người này chính là một nữ tử tuyệt mỹ. Đây chính là Đạm Đài Tuyết Vi, phía sau còn có Hỏa Đao Vương, Kiếm Linh Vương, Cao Trường Cung, mặt khác còn có một nam một nữ khác, khí tức như ẩn như hiện người khác khó có thể phát hiện ra. Không thể nghi ngờ hai người này cũng là cường giả Tôn cấp. Mặt khác còn có không ít cường giả Vương cấp. Nhưng có chút ngạc nhiên là nhìn toàn trường Lục Thiếu Du cũng không có nhìn thấy Mộ Dung Lan Lan, điều này quả thực có chút kỳ quái.</p><p>Lúc này đám người của Thiên Vân đảo cũng nhìn về phía Lục Thiếu Du, ánh mắt của đám người Hỏa Đao Vương, Kiếm Linh Vương, Cao Trường Cung nhìn Lục Thiếu Du không có ý tốt chút nào.</p><p>Lập tức Hỏa Đao Vương cúi đầu nói với hai lão giả một nam một nữ kia cái gì đó. Ánh mắt hai người kia lập tức nhìn về phía Lục Thiếu Du. Đạm Đài Tuyết Vi thì đứng ở phía xa gật đầu với ba người Lục Thiếu Du, Lục Tâm Đồng, Dương Quá một cái, coi như là chào hỏi.</p><p>- Linh Vũ giới, Thiên Vân đảo, Nguyệt Long các, Thần Kim các, Địa Viêm đảo, Khôn Dương đảo.</p><p>Lục Thiếu Du đưa mắt quét nhìn mấy phương thế lực, trong lòng im lặng, chỉ trong chốc lát xuất hiện người của sáu thế lực mà hắn đối địch. Sáu thế lực lớn này chỉ có đám người Linh Vũ giới là dùng ánh mắt căm thù nhìn hắn. Thiên Vân đảo còn có Nguyệt Long các, Thần Kim các, Địa Viêm đảo, Khôn Dương đảo, bốn thế lực lớn này một khi biết được chuyện tình Vạn Đảo nhai sợ rằng sẽ trực tiếp động thủ với hắn.</p><p>Giờ phút này Lục Thiếu Du đảo qua mấy thế lực khổng lồ, trong lòng không nhịn được mà khẽ thở dài. Lần này quả thực đi vào hang hùm a. Không ngờ tất cả những người này đều tới.</p><p>- Còn có đảo chủ Kiền Hiên đảo Kim Sí Vương Kỷ Diệu Tông, các chủ Tinh Nguyệt các Hắc Linh Vương Ô Chấn Vũ.</p><p>Lục Thiếu Du đưa mắt đảo qua lần nữa, lúc này gặp được hai cỗ thế lực lớn mới tới. Tám thế lực lớn trong Đông Hải rốt cuộc đã tới đông đủ.</p><p>Ánh mắt đánh giá chung quanh, trên cơ bản mọi người đều đang nhìn những người khác, từng đạo ánh mắt quét chung quanh. Cũng có không ít ánh mắt nhìn về phía Lục Thiếu Du. Không ít người nhìn thấy Lục Thiếu Du tức thì sắc mặt có chút biến hóa.</p><p>- Hừ, không ngờ tiểu tử này vẫn còn ở Đông Hải. Lần này không thể để cho hắn chạy thoát.</p><p>Kiếm Linh Vương của Thiên Vân đảo nhìn Lục Thiếu Du, hàn ý trong mắt hiện lên. Lục Thiếu Du giết đệ tử của hắn, trong lòng hắn không thể buông xuống được cục hận này.</p><p>- Lúc này bảo vật quan trọng hơn, việc này cứ tạm gác lại sang một bên.</p><p>Hỏa Đao Vương nói. Kỳ thực trong lòng hắn rất rõ ràng, thực lực của bọn họ không thể làm gì được Lục Thiếu Du. Bất quá hiện tại có hai vị Thái thượng trưởng lão ở bên cho nên mới có nắm chắc.</p><p>Đạm Đài Tuyết Vi nhìn Lục Thiếu Du phía xa, trong lòng không biết đang suy nghĩ cái gì.</p><p>- Ca ca, người đối đầu với chúng ta tới đây cũng không ít.</p><p>Lục Tâm Đồng nhìn bốn phía rồi nhẹ nhàng nói với Lục Thiếu Du.</p><p>- Không sao.</p><p>Lục Thiếu Du mỉm cười, dù sao đi nữa đã có nhiều thế lực đối địch có mặt như vậy hắn có trốn tránh cũng không được. Hiện tại hắn cũng không còn giống như khi trước nữa. Tới lúc cuối cùng làm những sơn môn này kinh sợ cũng tốt. Hiện tại hắn cũng không phải quả hồng mềm.</p><p>Từ trong đội hình của nhân mã các phương, Lục Thiếu Du phỏng đoán, bất luận một sơn môn nào đó có lẽ hiện tại hắn đều có thể chống lại. Chỉ là vạn nhất đám người kia liên thủ lại thì quả thực có chút phiền phức. Không biêt nhiều như vậy Hắc Vũ có thể chống đỡ được không.</p><p>Nghĩ vậy Lục Thiếu Du đưa mắt nhìn chung quanh, không biết Thánh Linh Thiên Tôn và Thánh Vũ Thiên Tôn cùng chúng cường giả Thánh Linh giáo tới chưa.</p><p>- Đám vô liêm sỉ này đều tới rồi.</p><p>Lúc này trong tai Lục Thiếu Du vang lên thanh âm của Hắc Vũ.</p><p>Lục Thiếu Du theo ánh mắt Hắc Vũ nhìn lại, trong không trung phía sau đám người Thánh Linh Thiên Tôn Tập Hạo Nhiên, Thánh Vũ Thiên Tôn Nguyễn Thượng Hành cùng chúng trưởng lão Vương cấp và hai Tôn lão hộ giáo đang đứng cách xa nhau giống như là hai thế lực khác biệt. Dường như không muốn cho người khác quá chú ý.</p><p>Nhìn thấy Lục Thiếu Du đưa mắt nhìn về, Tập Hạo Nhiên, Nguyễn Thượng Hành tức thì gật đầu. Lục Thiếu Du quay đầu khẽ mỉm cười. Có Thánh Linh Thiên Tôn, Thánh Vũ Thiên Tôn đến, lần này coi như Linh Vũ giới không may. Đợi đến khi hợp nhất, nhất định phải cho Linh Vũ giới một chút giáo huấn.</p><p>- Lục chưởng môn, xem ra lần này cường giả tới cũng không ít.</p><p>Cách Lục Thiếu Du không xa, Quân Lâm Hàn khẽ nói, ánh mắt quét về bốn phía một phen.</p><p>- Những thế lực lớn ở Đông Hải trên cơ bản đều đã tới.</p><p>- Tiêu Dao Vương, không ngờ ngươi cũng tới.</p><p>Một thanh âm vang lên, lập tức có hơn chục đạo thân ảnh lắc mình nhảy ra. Trong nháy mắt xuất hiện bên người Quân Lâm Hàn, người dẫn đầu là một nam tử trung niên, phong độ vô cùng, vóc người cao ngất, trên người mặc một bộ hoa phục, thoạt nhìn vô cùng văn nhã, cao quý.</p>", "images": {}, "success": true}