{"id": 1739, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1741", "title": "Chương 1741: Hai Đầu Ấu Long", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1741: Hai Đầu Ấu Long</h1><p>- Chưởng môn, đây là động phủ của Hoàng Kim Yêu Long viễn cổ. Diễn Linh thiên quả kia ta lấy từ bên trong này.</p><p>Thiên Thủ Quỷ Vương nói.</p><p>- Chúng ta mau vào, đầu Hoàng Kim Yêu Lông viễn cổ này chỉ muốn nhanh chóng chui vào trong động phủ sợ rằng không bình thường, chúng ta mau giải quyết, đừng để nó thu hút những cường giả khác tới, bằng không sẽ phiền phức.</p><p>Hắc Vũ nói, thân ảnh hóa thành một đạo lưu quang màu đen dẫn đầu tiến vào động phủ.</p><p>- Chúng ta đuổi.</p><p>Lục Thiếu Du nhíu mày lập tức theo đuôi. Dọc sơn động, bốn phía đều là thạch bích trơn bóng, mọi người đi vào trong sơn động, mơ hồ có thể cảm giác được một cỗ năng lượng ba động lớn.</p><p>- Chưởng môn, đây là nơi mà ta thu được Diễn Linh thánh quả.</p><p>Thiên Thủ Quỷ Vương nhìn phía trước rồi nói.</p><p>- Chính là nơi này sao?</p><p>Lục Thiếu Du nghe vậy lập tức nhìn về phía trước. Phía trước là một cái dây màu trắng, cái dây mây này lớn như chân của một người trưởng thành, chung quanh có không ít lá cây màu trắng, trên dây mây có năng lượng bàng bạc lan tràn ra chung quanh.</p><p>Lục Thiếu Du đưa mắt nhìn, dây mây này giống như là từ dưới nền đất mọc ra, không biết rễ nó ở nơi nào.</p><p>- Khi trước ta len len tới nơi này, vừa mới lấy được một khỏa Diễn Linh thánh quả thì lập tức bị mấy đầu yêu thú phát hiện ra.</p><p>Thiên Thủ Quỷ Vương nói, nhớ tới mấy ngày trước bị yêu thú đuổi, trong lòng hắn còn có chút sợ hãi.</p><p>Ngao.</p><p>Một tiếng gầm gừ từ trong động truyền đến. Lục Thiếu Du nhíu mày, kích động đi vào bên trong động.</p><p>Bằng vào tốc độ của mọi người cũng không mất bao lâu đi ra khỏi động. Sau khi bước ra khỏi động, một cái sơn động khổng lồ vượt quá tưởng tượng của Lục Thiếu Du xuất hiện trước mặt hắn. Mà Lục Thiếu Du nhìn cảnh tượng trước mặt lập tức hóa đá.</p><p>Chỉ thấy bên người Hoàng Kim Yêu Long viễn cổ vừa mới bị thương nhanh chóng chạy trốn vào động phủ còn có một đầu Hoàng Kim Yêu Long viễn cổ khổng lồ thân thể gần giống như đúc. Mà đầu Hoàng Kim Yêu Long viễn cổ này cực kỳ yếu ớt, khí tức không phải quá mạnh mẽ, thế nhưng không thể phủ nhận, đầu Hoàng Kim Yêu Long viễn cổ này cũng đã đạt tới bát giai.</p><p>Lúc này hai đầu Hoàng Kim Yêu Long viễn cổ ở cùng một chỗ, ánh mắt hung ác nhìn về phía đám người Lục Thiếu Du, Hắc Vũ, khí tức hung hãn tràn ra, trong ánh mắt dữ tợn tràn ngập hàn ý.</p><p>- Hai đầu Hoàng Kim Yêu Long viễn cổ bát giai.</p><p>Tất cả mọi người giật mình, hóa ra bên trong sơn động này lại có hai đầu Hoàng Kim Yêu Long viễn cổ, hai đầu Hoàng Kim Yêu Long viễn cổ bát giai a.</p><p>Hắc Vũ và Lục Thiếu Du nhìn nhau, dường như hai người cũng thật không ngờ.</p><p>Chi chi.</p><p>Hai tiếng chi chi vang lên, ngay phía sau hai đầu Hoàng Kim Yêu Long viễn cổ này có hai đầu yêu thú giống như rắn nhỏ bằng cánh tay trẻ con trườn ra. Hai đầu yêu thú này gióng như Hoàng Kim Yêu Long, thế nhưng bên dưới còn chưa có ngũ trảo.</p><p>Ngao.</p><p>Hai đầu yếu thú nhỏ như rắn này xuất hiện, tức thì hai đầu Hoàng Kim Yêu Long kia vội vàng kêu lên một tiếng sau đó đem hai đầu yêu thú nhỏ kia về phía sau, dùng thân thể to lớn bảo hộ.</p><p>- Hai đầu ấu long Hoàng Kim Yêu Long viễn cổ.</p><p>Lục Thiếu Du nhíu mày, có chút kinh ngạc. Hai đầu ấu long này rõ ràng chỉ là nhất giai mà thôi, nói cách khác chưa được sinh ra bao lâu. Hai đầu Hoàng Kim Yêu Long trưởng thành này nhất định có một đầu là nữ. Cũng bởi vì vừa mới sinh sản cho nên cực kỳ suy yếu như vậy. Hoàng Kim Yêu Long viễn cổ kia liều mạng chạy vào động phủ, có lẽ cũng bởi vì đầu Hoàng Kim Yêu Long viễn cổ mẹ này và hai đầu ấu long.</p><p>Lúc này không chỉ có Lục Thiếu Du, Hắc Vũ, Lục Tâm Đồng, Dương Quá, Tiểu Long, sắc mặt cả đám biến hóa, nhìn nhau.</p><p>- Nhân loại, rốt cuộc các ngươi muốn gì?</p><p>Nhìn đám người Lục Thiếu Du, Hoàng Kim Yêu Long viễn cổ bị thương hung hăng nói. Tuy rằng khí tức trên người suy yếu thế nhưng vẫn đem đầu Hoàng Kim Yêu Long mẹ và hai đầu ấu long nhỏ bảo hộ phía sau.</p><p>Chi Chi.</p><p>Hai đầu ấu long lại đi ra, ánh mắt mang theo sự cảnh giác nhìn về phía đám người Lục Thiếu Du. Dường như cảm giác được nguy hiểm thế nhưng chúng nó không chút sợ hãi, ngược lại còn không ngừng phun ra nuốt vào cái lưỡi nhỏ, kêu lên uy hiếp đám người Lục Thiếu Du. Hoàng Kim Yêu Long viễn cổ bị thương kia lần nữa phải ném hai tiểu tử này về phía sau.</p><p>- Ta cần long huyết, cho nên phải giết ngươi.</p><p>Lục Thiếu Du nói.</p><p>- Ngươi giết ta, ta có thể không phản kháng. Ngươi phải đáp ứng ta, thả mẹ con các nàng.</p><p>Hoàng Kim Yêu Long bị thương nhìn Lục Thiếu Du, ánh mắt lại nhìn về phía Hoàng Kim Yêu Long viễn cổ mẹ kia.</p><p>- Không, nhân loại, ngươi giết ta đi, thả bọn họ.</p><p>Đầu Hoàng Kim Yêu Long viễn cổ cái thu ánh mắt hung ác lại, thay vào đó là ánh mắt khẩn cần nhìn về phía Lục Thiếu Du và Hắc Vũ, nàng cũng nhìn ra được hai người này là đầu lĩnh.</p><p>Chi Chi.</p><p>Hai đầu ấu long lần nữa chạy ra, dường như nghe được Lục Thiếu Du nói cho nên hung ăng lao thẳng về phía Lục Thiếu Du, cái lưỡi không ngừng phun ra nuốt vào. Tuy rằng chúng nó là yêu thú nhất giai, thế nhưng uy mãnh vô cùng, khí chất trời sinh so với yêu thú khác mạnh hơn nhiều.</p><p>- Mau trở lại cho ta.</p><p>Hoàng Kim Yêu Long viễn cổ bị thương kia biến sắc, trong miệng xuất hiện một cỗ hấp lực, đem hai đầu ấu long nhỏ này trực tiếp hút lại, sau đó đặt ở dưới cái đuôi khổng lồ để hai tiểu tử này không thể giãy ra.</p><p>Chi chi.</p><p>Hai đầu ấu long không thể giãy ra, liên tục phun ra nuốt vào cái lưỡi nhỏ kêu lên.</p><p>- Nhân loại, giết ta, thả bọn họ. Thế nào, ta có thể đi với các ngươi.</p><p>Hoàng Kim Yêu Long viễn cổ bị thương lần nữa nhìn Lục Thiếu Du nói.</p><p>- Nếu như ngươi chỉ cần giết một người thì cứ giết ta, đừng làm thương tổn bọn họ.</p><p>Đầu mẫu Hoàng Kim Yêu Long kia cũng dùng ánh mắt khẩn cần nhìn Lục Thiếu Du, thân thể to lớn giãy dụa, nhìn hai đầu ấu long, trong mắt tràn ngập vẻ lo lắng. Trong lòng nàng hiểu rõ, nếu như là nhân loại bình thường nhìn thấy hai đứa con của nàng, nhất định sẽ trăm phương ngàn kế thu làm tọa kỵ. Hoàng Kim Yêu Long viễn cổ nhất giai, vô số người muốn thu làm tọa kỵ.</p><p>Chi chi.</p><p>Hai đầu ấu long nhìn mẫu thân, dường như có thể hiểu được mẫu thân chúng nó đang nói gì. Trong hai đôi mắt nhỏ có chút ướt át, thân hình liên tục giãy dụa, không biết lấy sức lực từ đâu thoát ra khỏi đuôi phụ thân, nhảy lên người mẫu thân rồi leo lên trên cái đầu khổng lồ của mẫu thân.</p><p>Grao.</p><p>Hoàng Kim Yêu Long viễn cổ mẹ rít lên một tiếng trầm thấp vô cùng thân thiết, hai mắt cũng ươn ướt. Vô cùng thân thiết liếm láp hai đầu ấu long này.</p><p>Không ai thấy lúc này hai mắt Tiểu Long đã ươn ướt. Nhìn cảnh này, nước mắt không tự chủ mà tràn ra. Không chỉ có Tiểu Long, Lục Tâm Đồng và Dương Quá cũng vậy. Đặc biệt là Lục Tâm Đồng, hầu như là sắp rơi nước mắt.</p><p>- Nhân loại, ngươi thả bọn họ, ta không phản kháng. Đồng thời còn tặng cho ngươi một ít bảo vật, chỉ cần ngươi thả bọn họ là được.</p>", "images": {}, "success": true}