{"id": 1734, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1736", "title": "Chương 1736: Tôn Sứ Hộ Môn (2)", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1736: Tôn Sứ Hộ Môn (2)</h1><p>Lục Thiếu Du nói xong, ánh mắt nhìn về phía Thiên Thủ Quỷ Vương. Phi Linh môn phát triển, Lục Thiếu Du đã sớm có dự định mời chào một ít người có thực lực mạnh mẽ gia nhập Phi Linh mon. Bằng không chờ sau khi thực lực Phi Linh môn từng bước đề cao, sao có thể so sánh với đám quái vật lớn có nội tình trên vạn năm kia. Phi Linh môn mới phát triển mấy năm ngắn ngủi mà thôi. Nếu như Phi Linh môn muốn so sánh với mấy quái vật lớn kia thì cũng chỉ có thể mời chào cường giả có thể tin tưởng được. Mà mục tiêu hiện tại cũng chi có cường giả Tôn cấp, không có cường giả Tôn cấp, thủy chung không thể chân chính so sánh với mấy quái vật lớn như Tam tông Tứ môn, Nhất tông Nhất giáo Nhất môn Nhất trang, Tứ các Tứ đảo.</p><p>Trong Phi Linh môn tuy rằng có Băng Mộc Tôn giả, thế nhưng còn chưa đủ. Sau khi nhìn thấy thực lực của Thánh Linh giáo, Lục Thiếu Du không khỏi thầm than trong lòng. Thực lực của Phi Linh môn và Thánh Linh giáo hoàn toàn là một trên trời một dưới đất. Chí ít hắn phải đem Phi Linh môn phát triển tới trình độ như Thánh Linh giáo hiện tại mới được. Lúc này mới có tư cách chính diện đối kháng với các thế lực lớn.</p><p>Trước mắt Thiên Thủ Quỷ Vương, sư phụ của Thanh Hỏa lão quỷ, Vũ Vương cửu trọng đỉnh phong, một khi dùng Diễn Linh thánh quả tuyệt đối có cơ hội đột phá Tôn cấp. Đây cũng chính là mục tiêu của Lục Thiếu Du, cũng là người có thể yên tâm. Diễn Linh thánh quả này dùng ở trên người nhà là tốt nhất. Bằng không Lục Thiếu Du cũng không bỏ được Diễn Linh thánh quả.</p><p>Thiên Thủ Quỷ Vương do dự, điều kiện của Lục Thiếu Du cực kỳ mê hoặc, hắn cũng không thể bỏ được. Diễn Linh thánh quả, Tôn Sứ hộ môn đầu tiên của Phi Linh môn, địa vị chỉ dưới chưởng môn, quả thực không thấp chút nào. Đối với lời Lục Thiếu Du nói hắn cũng không nghi ngờ, bởi vì đệ tử của hắn đang ở Phi Linh môn, còn là cung phụng.</p><p>- Quỷ Vương ta gia nhập Phi Linh môn.</p><p>Ánh mắt run lên, Thiên Thủ Quỷ Vương nói.</p><p>- Hoan nghênh Quỷ Vương gia nhập Phi Linh môn.</p><p>Lục Thiếu Du khẽ mỉm cười, đem Diễn Linh thánh quả giao cho Thiên Thủ Quỷ Vương. Nếu như Thiên Thủ Quỷ Vương có thể đột phá với Vũ Tôn, đối với Phi Linh môn mà nói, nhiều thêm một Vũ Tôn tuyệt đối quan trọng.</p><p>- Ra mắt chưởng môn.</p><p>Thiên Thủ Quỷ Vương tiếp nhận Diễn Linh thánh quả, lập tức hành lễ.</p><p>- Quỷ Vương, ăn vào đan dược này đi, thương thế trên người ngươi cũng không nhẹ.</p><p>Lục Thiếu Du ngâng Thiên Thủ Quỷ Vương lên, đem một khỏa đan dược thất phẩm cao giai chữa thương đưa cho hắn.</p><p>- Đa tạ chưởng môn.</p><p>Thiên Thủ Quỷ Vương tiếp nhận đan được rồi lập tức nhét vào trong miệng, ánh mắt khẽ đổi. Trong lòng hắn có chút kinh ngạc, Lục Thiếu Du này xuất thủ cực kỳ bạo. Đan dược thất phẩm cao giai lại không nháy mắt một chút nào, lẽ nào Phi Linh môn giàu tới mức này rồi sao.</p><p>- Quỷ Vương, Diễn Linh thánh quả của ngươi lấy từ đâu vậy?</p><p>Lục Thiếu Du lập tức hỏi.</p><p>- Ở ngay phía trước, có lẽ còn ba ngày lộ trình.</p><p>Thiên Thủ Quỷ Vương chỉ về phía sau Lục Thiếu Du, sắc mặt kinh ngạc nói:</p><p>- Chưởng môn, không phải người muốn tới đó đấy chứ? Ta cũng không muốn quay trở lại đó đâu. Nơi đó có một yêu vương đang tìm ta. Ta thật vất vả mới chạy thoát khỏi nó.</p><p>- Yêu vương, yêu vương gì?</p><p>Lục Thiếu Du hiếu kỳ hỏi. Loại thiên tài địa bảo như vậy bình thường đều có yêu thú thủ hộ. Có thể khiến cho Thiên Thủ Quỷ Vương kiêng kỵ như vậy sợ rằng không phải là yêu thú bình thường.</p><p>- Đây chính là một đầu yêu thú bát giai sơ kỳ, về phần là gì ta cũng không nhận ra. Có lẽ là yêu thú long tộc. Thực lực quá kinh khủng, thiếu chút nữa ta đã chết ở trong tay nó.</p><p>Thiên Thủ Quỷ Vương hiện tại nghĩ lại trong lòng còn cảm thấy sợ hãi. Yêu thú long tộc kia quả thực rất đáng sợ.</p><p>- Quỷ Vương, ngươi xác định chính là yêu thú long tộc chứ?</p><p>Nghe vậy Lục Thiếu Du lập tức hứng thú hỏi.</p><p>- Hẳn là vậy.</p><p>Thiên Thủ Quỷ Vương gật đầu đáp.</p><p>- Bát giai sơ kỳ, so với thất giai còn cao hơn.</p><p>Lục Thiếu Du lẩm bẩm nói. Nghe thấy yêu thú long tộc hắn lập tức cảm thấy hứng thú. Long Ảnh tí của Lục gia hắn lúc này cũng nên tu luyện rồi. Chỉ vì hắn vẫn chưa tìm được long huyết, nếu như đây là yêu thú long tộc mà nói vậy thì vừa vặn. Bát giai so với thất giai còn cao hơn. Từ trên tin tức tu luyện Long Ảnh tí có nói, long huyết càng cao, uy lực của Long Ảnh tí càng lớn, thế nhưng thống khổ cũng càng lớn.</p><p>- Lão đại, huynh đang nghĩ gì vậy?</p><p>Tiểu Long thấy lão đại đờ ra lập tức nói.</p><p>- Chúng ta đi xem yêu long kia một chút.</p><p>Lục Thiếu Du ngẩng đầu lên mỉm cười nói. Thật vất vả hắn mới nghe thấy có tin tức yêu thú long tộc, đương nhiên không thể buông tha được.</p><p>Lục Thiếu Du vẫn luôn nhớ tới điều kiện tu luyện Long Ảnh tí chính là long huyết. Phải là long huyết của một con rồng hoàn chỉnh mới được. Ở bên ngoài hiện tại muốn tìm yêu thú long tộc quả thực không hề dễ dàng. Lúc này gặp phải đương nhiên hắn không thể bỏ qua, hắn cũng nên tu luyện Long Ảnh tí rồi.</p><p>- Cái gì? Đây là yêu thú bát giai sơ kỳ a. Thực lực rất kinh khủng, còn có một đàn yêu thú, đi vào đó tương đương tìm chết a.</p><p>Thiên Thủ Quỷ Vương tức thì biến sắc, nơi đó hắn cũng không muốn đi vào lần thứ hai nữa. Thực lực của hắn đi vào nơi đó không thể nghi ngờ chính là muốn chết.</p><p>- Không phải bát giai sơ kỳ sao? Có cái gì phải sợ?</p><p>Tiểu Long liếc mắt nhìn Thiên Thủ Quỷ Vương nói, trong mắt tràn ngập vẻ khinh thường.</p><p>- Quỷ Vương yên tâm đi, nếu chỉ là bát giai sơ kỳ, không có vấn đề quá lớn.</p><p>Lục Thiếu Du mỉm cười, cấp bậc bát giai sơ kỳ, có Hắc Vũ ở đây cũng không khó đối phó. Hắn đang cần long huyết để tu luyện Long Ảnh tí, dù thế nào cũng phải đi tới đó xem một chút. Nếu như là yêu thú long tộc thực sự thì tốt. Coi như không phải là yêu thú long tộc, nếu như có thể thu phục thì tuyệt đối không tồi.</p><p>- Thiếu chủ, yêu thú bát giai sơ kỳ long tộc không dễ trêu. Quan trọng là không biết đàn thú kia lớn bao nhiêu. Vạn nhất là đàn thú khổng lồ thì vô cùng phiền phức.</p><p>Hắc Vũ nói.</p><p>- Hắc Vũ thúc, nếu như là yêu thú long tộc bát giai sơ kỳ thì đối với ta có công dụng không nhỏ.</p><p>Lục Thiếu Du nói.</p><p>- Có công dụng sao? Vậy thì đi tới đó xem một chút. Có Tiểu Long ở đây có lẽ gặp thú đàn thì nguy hiểm cũng không lớn.</p><p>Hắc Vũ nghe nói yêu thú long tộc bát giai đối với Lục Thiếu Du có chút hữu dụng lập tức gật đầu nói.</p><p>- Đương nhiên, có ta ở đây, yêu thú bình thường không có gì phải sợ.</p><p>Tiểu Long vỗ ngực, có vẻ vô cùng đắc ý.</p><p>- Đúng vậy.</p><p>Lục Thiếu Du gật đầu với Hắc Vũ, lập tức trừng mắt nhìn Tiểu Long. Sau đó lại nói với Thiên Thủ Quỷ Vương:</p><p>- Quỷ Vương, dẫn đường đi.</p><p>- Thế nhưng đó là yêu thú bát giai a.</p><p>Thiên Thủ Quỷ Vương nói, Lục Thiếu Du này không biết yêu thú bát giai đại biểu cho cái gì sao? Cường giả Vũ Tôn Khôn Dương đảo hắn có thể không đặt trong mắt, thế nhưng không ngờ cũng không đặt đầu yêu thú bát giai này vào trong mắt. Huống chi đầu bát giai này còn có một đàn yêu thú phía dưới, đó chính là long đàm hổ huyệt a.</p>", "images": {}, "success": true}