{"id": 1732, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1734", "title": "Chương 1734: Nghênh Ngang Rời Đi", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1734: Nghênh Ngang Rời Đi</h1><p>- Lục lão đệ, xem ra lão đệ đang gặp phiền phức a.</p><p>Phiên Hải Vương Lạc Kiến Hồng xuất hiện trên không trung, không có một chút do dự nào, thân ảnh chợt lóe đi tới bên người Lục Thiếu Du.</p><p>- Một chút phiền toái nho nhỏ, không có gì đáng ngại.</p><p>Lục Thiếu Du lạnh nhạt nói, ánh mắt quét qua mọi người. Hắn không ngờ thoáng cái đã đưa tới nhiều người xuất hiện như vậy. Nhìn đội hình này, Thiên Vân đảo và Tinh Ngục các, Kiền Hiên đảo. Ba sơn môn này dường như liên thủ với nhau. Khôn Dương đảo, Địa Viêm đảo, Thần Kim các, Nguyệt Long các. Bốn sơn môn này cũng liên thủ với nhau. Mà hắn cùng Nhật Sát các, Thánh Linh cốc, Tiêu Dao bang, Thiên Ưng lâu liên thủ. Chỉ là hiện tại Thiên Ưng lâu và Tiêu Dao bang còn chưa có xuất hiện. Thiên Địa các dường như đứng ở một bên, tạo thành thế chân vạc.</p><p>- Lục chưởng môn, có chuyện gì cần Thiên Địa các chúng ta hỗ trợ thì không cần khách khí. Cứ mở miệng là được.</p><p>Trong khi nói chuyện, cường giả Thiên Địa các đã tới bên người Lục Thiếu Du, Tử Yên khẽ nói.</p><p>Một mùi hương đặc thù nhàn nhạt xông vào mũi giống như hương cỏ, đối với mùi hương trên người Tử Yên Lục Thiếu Du cũng không xa lạ, hắn lập tức quay đầu lại nói:</p><p>- Nếu như có phiền toái nhất định ta sẽ làm phiền Thiên Địa các.</p><p>Nhìn thấy Thiên Địa các, Nhật Sát các đứng chung một chỗ với Lục Thiếu Du. Sắc mặt đám người Khôn Dương đảo, Thần Kim các, Nguyệt Long có chút biến hóa, đặc biệt là người Thiên Địa các khiến cho bọn họ có chút cố kỵ.</p><p>- Lẽ nào Thiên Địa các và Nhật Sát các muốn nhúng tay vào chuyện của Khôn Dương đảo và Phi Linh môn sao?</p><p>Ánh mắt Không Nhận Tôn giả trầm xuống, nhìn cường giả Nhật Sát các và Thiên Địa các không khỏi run rẩy. Nếu như hai sơn môn này quyết tâm nhúng tay vào, Khôn Dương đảo của hắn ngày hôm nay sợ rằng không thể làm gì được Lục Thiếu Du.</p><p>- Phi Linh môn của Lục lão đệ có ân với Nhật Sát các chúng ta. Ai dám động vào Lục lão đệ, Nhật Sát các ta tuyệt đối không khách khí.</p><p>Phiên Hải Vương Lạc Kiến Hồng đứng chắp tay, thái độ cực kỳ kiên quyết.</p><p>- Thiên Địa các ta và Lục chưởng môn có chút giao tình, nếu như ai động tới Lục chưởng môn, Thiên Địa các ta tuyệt đối không khoanh tay đứng nhìn.</p><p>Tử yên nhìn đông đảo cường giả trong trận doanh Khôn Dương đảo lại nói:</p><p>- Tiến vào Thiên đảo, tất cả mọi người đều vì tầm bảo mà tới, nếu như có ân oán gì thì đợi ra ngoài rồi giải quyết. Được không?</p><p>- Lục Thiếu Du giết trưởng lão Khôn Dương đảo ta, nhất định hắn phải trả giá.</p><p>Thiên Dương Vương Dương Tề Thuyền cả giận nói.</p><p>- Thực lực của mình không đủ bị người khác giết cũng là đáng đời.</p><p>Phiên Hải Vương Lạc Kiến Hồng nói.</p><p>- Lạc Kiến Hồng, ngươi đừng quên ngươi là thế lực ở trong Đông Hải, chẳng lẽ ngươi muốn đứng cùng một chỗ với Cổ Vực và đại lục Linh Vũ sao?</p><p>Dương Tề Thuyên nhìn Lạc Kiến Hồng, vẻ mặt vô cùng xấu xí.</p><p>- Ta làm gì là chuyện của ta, không cần ngươi quản. Nói chung ngày hôm nay ta ủng hộ Lục lão đệ, muốn động thủ thì cứ việc. Nhật Sát các ta phụng bồi.</p><p>Ánh mắt Lạc Kiến Hồng khẽ đổi, hai mắt sắc bén như ác điểu. Đối với Khôn Dương đảo này Nhật Sát các đương nhiên không cần sợ hãi.</p><p>- Tốt... Ha Ha...</p><p>Thiên Dương Vương Dương Tề Thuyên giận quá hóa cười, lạnh nhạt nói:</p><p>- Nhật Sát các, ta nhớ kỹ các ngươi. Ngày sau đừng trách Khôn Dương đảo chúng ta không khách khí.</p><p>- Có chiêu gì thì cứ xuất ra, Nhật Sát các ta sẽ tiếp hết.</p><p>Phiên Hải Vương lạc Kiến Hồng nói.</p><p>Cường giả Thần Kim các, Địa Viêm đảo, Nguyệt Long các nhìn nhau. Bọn họ hiểu rõ, tuy rằng bốn sơn môn bọn họ liên thủ, thế nhưng bên người Lục Thiếu Du cũng có Nhật Sát các và Thánh Linh cốc, thực lực Thánh Linh cốc tuy rằng yếu nhất, thế nhưng cũng có một Tôn cấp, huống chi còn có Thiên Địa các ở đây. Nếu như thực sự động thủ, sợ rằng sẽ lưỡng bại câu thương. Việc này không quan trọng bằng đoạt bảo, vì Khôn Dương đảo, xuất thủ cũng không đáng.</p><p>Sắc mặt Không Nhận Tôn giả của Khôn Dương đảo ngưng trọng, thái độ kiên quyết của Nhật Sát các như vậy, nếu như hiện tại hắn động thủ sợ rằng không chiếm được chút tiện nghi nào. Mà đám người Nguyệt Long các, Thần Kim các, Địa Viêm đảo tuyệt đối sẽ không xuất lực. Tới khi đó người có hại nhất là bọn hắn. Ngày hôm nay đã không thể làm gì được Lục Thiếu Du này.</p><p>Khóe miệng Lục Thiếu Du nhếch lên mang theo chút tiếu ý nhàn nhạt. Ngay từ đầu hắn đã không lo lắng việc đám người Khôn Dương đảo này xuất thủ. Hiện tại có nhiều người như vậy, người của Khôn Dương đảo càng khó động thủ với hắn. Thực lực của Hắc Vũ nhất định phải để tới thời khắc cuối cùng mới có thể bại lộ được.</p><p>- Không Nhận Tôn giả, các ngươi còn không động thủ sao? Nếu như không động thủ thì ta đi trước? Tầm bảo quan trọng hơn, bản thiếu gia không có thời gian chơi cùng các ngươi.</p><p>Lục Thiếu Du đưa mắt nhìn về phía Không Nhận Tôn giả, trong mắt mang theo hàn ý nhàn nhạt, châm chọc nói.</p><p>- Lục Thiếu Du, núi xanh còn đó, đây là Đông Hải, ngày hôm nay có người bảo vệ ngươi, chẳng lẽ sau này mỗi lần đều có người bảo vệ ngươi sao?</p><p>Ánh mắt Không Nhận Tôn giả trầm xuống, hàn ý ngập trời tràn ra. Trong lòng hắn cũng rõ ràng, đối phó với Lục Thiếu Du này hiện tại bọn hắn không chiếm được chút tiện nghi nào. Thứ hai, việc tầm bảo quan trọng hơn, liều mạng lưỡi bại câu thương sẽ khiến cho kẻ khác chiếm tiện nghi.</p><p>- Lạc lão ca, Tử Yên cô nương, Dạ cốc chủ, chúng ta đi thôi. Tầm bảo quan trọng hơn, cũng không thể để cho kẻ khác nhanh chân tới trước được.</p><p>Lục Thiếu Du không để ý tới Không Nhận Tôn giả mà quay đầu lại nói với Lạc Kiến Hồng, Tử Yên, Dạ Vị Ương.</p><p>- Chúng ta đi thôi.</p><p>Lạc Kiến Hồng nhìn chung quanh, trong lòng đương nhiên không hy vọng nhanh như vậy đã phải va chạm với đám người Khôn Dương đảo này. Sợ rằng lúc này ai đều có ý này, hắn lập tức thả người nhảy lên, trong nháy mắt đi về phía trước.</p><p>- Hỗn đản.</p><p>Thiên Dương Vương Dương Tề Thuyên cùng chúng cường giả Khôn Dương đảo nắm chặt hai tay, vô cùng giận dữ, thế nhưng lúc này cũng chỉ có thể nhịn xuống.</p><p>- Chúng ta cũng đi thôi.</p><p>Phía xa, Đạm Đài Tuyết Vi khẽ nói với chúng cường giả bên cạnh. Nhìn thân ảnh nghênh ngang rời đi kia, đôi mắt xinh đẹp biến ảo, không biết trong lòng đang nghĩ gì.</p><p>Một lát sau, trong sơn mạch rộng lớn, đám người Lục Thiếu Du lúc này mới dừng lại.</p><p>- Ha Ha, Lục lão đệ, người của Khôn Dương đảo tới lần này cũng không ít. Lão đệ phải cẩn thận.</p><p>Lạc Kiến Hồng cười lớn rồi nói với Lục Thiếu Du.</p><p>- Đa tạ Lạc lão ca, đạ tạ Tử Yên cô nương, Dạ cốc chủ cùng với chư vị tiền bối.</p><p>Lục Thiếu Du nói rồi ôm quyền thi lễ với chúng cường giả. Những người này có thể đứng ở bên người hắn, lần này hắn đã thiếu bọn họ một phần ân tình.</p><p>- Tiểu tử, đủ gan dạ, sáng suốt, Không Nhận Tôn giả kia không dễ chọc. Ngay cả ta cũng phải cố kỵ vài phần. Ngươi quả thực đủ độc. Lần này sợ rằng Khôn Dương đảo đã bị ngươi chọc giận triệt để. Tự mình giải quyết chuyện này cho tốt đi.</p><p>Trong Nhật Sát các, Vạn Linh Tôn giả nhìn Lục Thiếu Du rồi nói.</p>", "images": {}, "success": true}