{"id": 1738, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1740", "title": "Chương 1740: Hắc Vũ Xuất Thủ", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1740: Hắc Vũ Xuất Thủ</h1><p>Ngao.</p><p>Giữa không trung Tiểu Long thấy lão đại chịu thiệt lập tức rít lên một tiếng, cái đuôi trên thân thể to lớn trực tiếp quét tới Hoàng Kim Yêu Long viển cổ.</p><p>- Ngươi có huyết mạch Yêu Hoàng, thế nhưng thực lực dường như còn chưa đủ.</p><p>Hoàn Kim Yêu Long giận dữ quát lên một tiếng, thân thể to lớn thế nhưng lại vô cùng nhanh nhẹn trực tiếp quét cái đuôi đón lấy.</p><p>Phanh.</p><p>Tiếng va chạm kinh thiên, hai đạo quang mang giống như vẫn thạch mang theo tiếng sấm trực tiếp va chạm trên không trung. Trong động tĩnh kinh thiên, thân thể to lớn của Tiểu Long trực tiếp bị đánh xuống mặt đất. Nơi thân thể to lớn rơi xuống, vô số ngọn núi nhỏ phía dưới trực tiếp bị san bằng, bụi bặm bắn ra bốn phía.</p><p>- Đúng là mạnh mẽ.</p><p>Dưới ánh mắt kinh ngạc của Lục Thiếu Du và Thiên Thủ Quỷ Vương, Tiểu Long từ đống đá vụn nhảy lên, ánh mắt nhìn Hoàng Kim Yêu Long viễn cổ trên không trung, trong mắt tràn ngập sự chấn động. Có lẽ Hoàng Kim Yêu Long viễn cổ này đã đột phá bát giai thời gian không lâu. Thế nhưng lại có huyết mạch cùng với lực phòng ngự kinh khủng. Vũ Tôn nhị trọng bình thường sợ rằng cũng không dám động vào đầu yêu thú kinh khủng này. Bởi vì đầu yêu thú này ngoài lực phòng ngự ra, công kích không thua Vũ Tôn nhị trọng, thậm chí còn cao hơn.</p><p>- Lão đại, đầu tạp long này thật là lợi hại.</p><p>Bản thể khổng lồ của Tiểu Long xuất hiện, Huyền Vũ thần xác trên lưng quanh quẩn, một kích của Hoàng Kim Yêu Long viễn cổ này dường như không làm gì được nó.</p><p>- Ồ?</p><p>Hoàng Kim Yêu Long viễn cổ trên bầu trời nhìn thấy nhân loại bị nó đánh bay không có chút tổn hao gì, trong đôi mắt hung ác bạo ngược kia hiện lên vẻ nghi hoặc.</p><p>- Các ngươi đi đi, nể mặt Yêu Hoàng, ta có thể để cho các ngươi đi.</p><p>Hoàng Kim Yêu Long viễn cổ ngạc nhiên một lát, nhìn Lục Thiếu Du và Tiểu Long nói.</p><p>- Hoàng Kim Yêu Long viễn cổ bát giai sơ kỳ mà thôi, quả thực cũng không kém.</p><p>Thân ảnh Hắc Vũ khẽ động, chậm rãi tiến lên phía trước, không gian quanh thân rung động.</p><p>Cảm nhận khí tức trên người Hắc Vũ, Hoàng Kim Yêu Long viễn cổ đột nhiên cảm giác được một cỗ khí tức khiến cho tim nó đập nhanh hơn. Một cỗ dự cảm không tốt cũng xuất hiện trong lòng nó.</p><p>Sưu.</p><p>Hắc Vũ nhìn như chậm rãi tiến lên, thế nhưng không gian dưới chân hắn giống như rút nhỏ. Không biết vì sao trong nháy mắt đã xuất hiện trước người Hoàng Kim Yêu Long, không có một chút đình trệ nào, cánh tay mang theo một đạo quyền ấn đập về phía trước. Dưới một quyền này, bầu trời tức thì phong vân biến sắc, năng lượng thiên địa bàng bạc trực tiếp hội tụ.</p><p>Ngao...</p><p>- Ngươi là linh thú?</p><p>Đối mặt với công kích của Hắc Vũ, Hoàng Kim Yêu Long viễn cổ kinh ngạc, đồng thời cái miệng rộng dữ tợn mở ra. Một đạo quang trụ cắt ngang không gian trong nháy mắt đánh vào trên quyền ấn Hắc Vũ. Long uy bàng bạc tuyệt đối không thể khinh thường. Khí thế kinh người tràn ra. Lục Thiếu Du phỏng đoná, nếu như không liều mạng, sợ rằng tuyệt đối không thể nào tiếp được.</p><p>- Thực lực của ngươi còn chưa đủ.</p><p>Ngay khi đạo quang trụ trong miệng Hoàng Kim yêu long bắn ra, trên quyền ấn Hắc Vũ tràn ra một cỗ quang mang màu trắng. Gợn sóng chung quanh quang mang trực tiếp nứt nẻ. Quyền ấn hung hăng đánh ra, năng lượng đáng sợ thành hình. Không gian như lõm xuống, cuối cùng hóa thành một cơn lốc kình khí, trực tiếp đánh tan đạo quang trụ này. Cuối cùng quyền ấn hung hăng đánh vào trên cái miệng dữ tợn của Hoàng Kim Yêu Long.</p><p>Phanh.</p><p>Dưới một quyền này thân hình Hoàng Kim Yêu Long trực tiếp đập xuống mặt đất, một ngọn núi phía dưới trực tiếp bị chấn nát bấy.</p><p>Ngao.</p><p>Một quyền hung hăng của Hắc Vũ trực tiếp khiến cho vô số cái răng trong miệng Hoàng Kim Yêu Long rơi rụng, môi nứt nẻ, máu tươi đầm đìa, tiếng kêu thảm thiết vang lên.</p><p>- Thật mạnh mẽ.</p><p>Lục Thiếu Du nhíu mày, đây là lần đầu tiên hắn chính thức nhìn thấy Hắc Vũ xuất thủ, lực phòng ngự của Hoàng Kim Yêu Long thế nào trong lòng Lục Thiếu Du biết rõ. Thế nhưng dưới một quyền này của Hắc Vũ, Hoàng Kim Yêu Long không ngờ lại bị thương nhanh như vậy. Loại thực lực này tuyệt đối đáng sợ. Đồng thời Lục Thiếu Du cũng biết Hắc Vũ cũng không toàn lực ra tay. Ám Ma Pháp Tôn Linh Tôn lục trọng của Linh Vũ giới kia cũng bị một chiêu của Hắc Vũ mà mất mạng. Đầu Hoàng Kim Yêu long này tuy rằng lợi hại, thế nhưng so với Ám Ma Pháp Tôn mà nói, dường như vẫn còn chưa đủ.</p><p>Hít.</p><p>Thiên Thủ Quỷ Vương rốt cuộc cũng biết được thực lực của Hắc Vũ, một quyền đánh bay Hoàng Kim Yêu Long viễn cổ, loại thực lực này không cần phải nói cũng biết. Thảo nào Lục Thiếu Du không coi Khôn Dương đảo vào trong mắt, hóa ra là có cường giả mạnh mẽ bên cạnh.</p><p>Hoàng Kim Yêu Long viễn cổ lúc này vẫn đang dùng ánh mắt sợ hãi nhìn về phía Hắc Vũ, linh thú bát giai hậu kỳ, nó không phải là đối thủ. Thân thể to lớn uốn lượn lập tức bỏ chạy về phía sau, tốc độ cực nhanh giống như thuấn di.</p><p>- Còn muốn chạy sao?</p><p>Thân ảnh Hắc Vũ trong nháy mắt đuổi theo, lập tức biến mất tại chỗ.</p><p>- Đuổi.</p><p>Lục Thiếu Du nói với đám người Tiểu Long, Lục Tâm Đồng, Dương quá xong thân ảnh hóa thành lưu quang trong nháy mắt đuổi theo.</p><p>Hoàng Kim Yêu Long viễn cổ nhanh chóng chạy trốn, dường như ánh mắt nhìn về phía động phủ, thế nhưng cho dù tốc độ có nhanh hơn nữa cũng không nhanh bằng Hắc Vũ. Chỉ trong chốc lát tay phải Hắc Vũ giương lên, năng lượng thiên địa hội tụ trong không gian, đột nhiên có một đạo trảo ấn vô hình phá không trực tiếp bắn ra. Trảo ấn dùng uy thế kinh người hung hăng đánh vào trên cái đuôi của Hoàng Kim Yêu Long viễn cổ, bàn tay khổng lồ cầm cái đuôi hung hăng quật.</p><p>Phanh.</p><p>Dưới lực lượng mạnh mẽ này thân hình Hoàng Kim Yêu Long trên bầu trời bị đập xuống dưới. Thân hình nặng nệ đập vào mặt đất, vang lên tiếng động ầm ỹ.</p><p>Ngao.</p><p>Hoàng Kim Yêu Long viễn cổ kêu thảm một tiếng, lân phiến màu vàng trên cái đuôi đã nứt nẻ, máu tươi đầm đìa chảy ra.</p><p>Sưu...</p><p>Con mắt của Hoàng Kim Yêu Long viễn cổ đỏ lên, không để ý tới thương thế trên cái đuôi, thân thể to lớn liều mạng phóng về động phủ cách đó không xa. Dường như muốn chạy trốn vào trong động phủ cũng không muốn chạy sang nơi khác.</p><p>- Lực phòng ngự rất mạnh.</p><p>Phòng ngự của Hoàng KIm Yêu Long viễn cổ này mạnh tới nỗi khiến cho Hắc Vũ cũng phải chấn động, mạnh không giống bình thường.</p><p>Nói xong, quanh thân Hắc Vũ có một cỗ linh nguyên mạnh mẽ từ trong cơ thể bạo phát rồi lập tức hội tụ. Một đạo quang trụ lớn trong nháy mắt dùng xu thế như sấm sét đánh vào trên lưng Hoàng Kim Yêu Long viễn cổ.</p><p>Grao.</p><p>Lực lượng kinh khủng đột nhiên đánh vào khiến cho một mảng lớn lân phiến trên lưng Hoàng Kim Yêu Long bị đánh bay. Thân hình to lớn của Hoàng Kim Yêu Long lần nữa đập vào mặt đất. Vô số tảng đá chung quanh phàm là những chỗ nào bị nó đập vào đều thành đá vụn. Mà lúc này Hoàng Kim Yêu Long cũng đã tới động phủ khổng lồ của mình, nó lập tức lao thẳng vào bên trong động.</p><p>Sưu Sưu.</p><p>Đám người Lục Thiếu Du liền đi tới trước sơn động khổng lồ, sơn động này ở ngay trên một sườn núi khổng lồ, cái động khẩu lớn này cao chừng mười trượng, to lớn tới mức kinh người.</p>", "images": {}, "success": true}