{"id": 1731, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1733", "title": "Chương 1733: Hỗ Trợ (22)", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1733: Hỗ Trợ (22)</h1><p>Lục Thiếu Du lạnh nhạt nói, ánh mắt nhìn về phía đám người Khôn Dương đảo mang theo tiếu ý.</p><p>Trêu tức, tuyệt đối là châm chọc, người của Khôn Dương đảo tức thì giận dữ. Những lời này của Lục Thiếu Du cộng thêm vẻ mặt của hắn hiện tại tuyệt đối là châm chọc.</p><p>Sắc mặt đám người Nguyệt Long các, Thánh Linh cốc đêu có biến hóa, thầm nghĩ Lục Thiếu Du này thật đúng là không biết trời cao đất rộng, không ngờ lại không đặt cường giả Vũ Tôn vào trong mắt. Đây quả thực chính là tự mình muốn chết.</p><p>- Lục Thiếu Du, ta thực sự bội phục dũng khí của ngươi. Ngươi phải biết rằng đây là Đông Hải, không phải Cổ Vực và đại lục Linh Vũ, Linh Thiên môn và Vân Dương Tông cũng không bảo vệ được ngươi.</p><p>Thiên Dương Vương Dương Tề Thuyên lạnh lùng nhìn Lục Thiếu Du nói.</p><p>- Khôn Dương đảo các ngươi ngoại trừ nói lời vô ích ra còn có thể làm gì khác không? Nếu muốn ta thả người thì trước tiên nên thả Thiên Thủ Quỷ Vương ra, bằng không các ngươi cứ giết Thiên Thủ Quỷ Vương, ta cứ giết người này. Tự các ngươi lựa chọn đi.</p><p>Lục Thiếu Du cầm Vũ Vương bát trọng trong tay cao giọng nói khiến cho toàn bộ cường giả Khôn Dương đảo bốc hỏa.</p><p>- Cái gì đó, ngươi gọi là Không Nhận Tôn giả sao? Ngươi cũng đừng mơ âm thầm hạ thủ, nếu muốn âm thầm hạ thủ thì phải xem ta hay ngươi nhanh hơn? Ta bảo đảm người của Khôn Dương đảo các ngươi sẽ chết trước.</p><p>Lục Thiếu Du đột nhiên nhìn về phía Không Nhận Tôn giả trên bầu trời, quanh thân có một cố năng lượng thiên địa vô hình kéo tới. Dường như muốn khiến cho không gian chung quanh vặn vẹo. Không gian thuộc tính thổ của Lục Thiếu Du tràn ra, chân khí trong tay trút xuống, đột nhiên tiến vào trong cơ thể Vũ Vương bát trọng kia.</p><p>- A...</p><p>Vũ Vương bát trọng bị cấm chế này tức thì kêu thảm một tiếng, ngũ quan đau đớn vặn vẹo.</p><p>- Tiểu tử, cùng nhau thả ngươi.</p><p>Không Nhận Tôn giả nhìn về phía Lục Thiếu Du, ánh mắt mang theo một cỗ hàn ý, hắn không ngờ linh hồn lực của Lục Thiếu Du mạnh như vậy, hắn vừa mới động thủ đã bị đối phương biết được.</p><p>- Ngươi thả trước, ta không tin được ngươi, dám âm thầm hạ thủ với ta, ai biết ngươi có thể giở trò gì không.</p><p>Ánh mắt Lục Thiếu Du trầm xuống rồi nói.</p><p>- Hừ, sao ta có thể biết được ngươi có giở trò hay khong?</p><p>Thiên Dương Vương lạnh nhạt nói.</p><p>- Lẽ nào ngươi thấy hai Tôn cấp của Khôn Dương đảo các ngươi ăn phân mà lớn lên, còn sợ ta không thả người sao?</p><p>Lục Thiếu Du dùng giọng hài hước nhìn Thiên Dương Vương nói.</p><p>- Ngươi...</p><p>Bị Lục Thiếu Du nói vậy, sắc mặt Thiên Dương Vương càng thêm khó coi.</p><p>Xa xa, chúng cường giả Thánh Linh cốc nhìn Lục Thiếu Du vô cùng chấn động, cả đám đều vô cùng bội phục dũng khí của Lục Thiếu Du. Trước mặt Vũ Tôn không chút khoan nhượng, đối chọi gay gắt, thậm chí còn châm chọc. Trong đám người trẻ tuổi sợ rằng còn chưa có người thứ hai dám nói như vậy với cường giả Tôn cấp của Khôn Dương đảo. Loại dũng khí này khiến cho mọi người không bội phục không được.</p><p>- Tiểu tử, nhanh thả người.</p><p>Ánh mắt Không Nhận Tôn giả khẽ đổi, hận ý trong lòng đối với Lục Thiếu Du lúc này sợ rằng không cần nói cũng biết. Hai cường giả Tôn cấp bị tiểu tử này dắt mũi, quả thực vô cùng nhục nhã. Nói xong Không Nhận Tôn giả hung hăng ném Thiên Thủ Quỷ Vương trong tay về phía Lục Thiếu Du, mượn cơ hội phát tiết lửa giận trong lòng.</p><p>Sưu.</p><p>Thiên Thủ Quỷ Vương lảo đảo một cái, Vũ Tôn tam trọng hắn hoàn toàn không có lực chống lại, thân hình sau khi lăn một vòng trên không trung mới lảo đảo đứng lại, sắc mặt tái nhợt đi tới phía sau Lục Thiếu Du.</p><p>- Thiên Thủ Quỷ Vương tiền bối, không sao chứ?</p><p>Lục Thiếu Du hỏi Thiên Thủ Quỷ Vương.</p><p>- Không có gì đáng ngại, người này không thể tha, nếu thả ngày hôm nay chúng ta không ai có thể rời khỏi đây. Người của Khôn Dương đảo này là không phải là thứ tốt.</p><p>Thiên Thủ Quỷ Vương nói với Lục Thiếu Du. Nhìn tư thế của Khôn Dương đảo sợ rằng một khi thả người này Khôn Dương đảo sẽ trực tiếp động thủ.</p><p>- Thiên Thủ Quỷ Vương tiền bối, chúng ta không thả người có chút không tốt, có phải là không biết giữ chứ tín hay không?</p><p>Lục Thiếu Du quay đầu lại, hai mắt nhìn Thiên Thủ Quỷ Vương, thế nhưng trong lòng thầm nghĩ, xem ra Thiên Thủ Quỷ Vương này cũng không phải là người lương thiện.</p><p>- Tiểu tử ngươi não vô nước sao? Nếu như mạng không còn, thì còn nói gì tới chữ tín nữa.</p><p>Thiên Thủ Quỷ Vương dùng giọng chỉ tiếc rèn sắt thành thép nói với Lục Thiếu Du. Trong lòng thầm nghĩ tiểu tử đầu óc như vậy, không biết thế nào lại làm được chưởng môn Phi Linh môn.</p><p>- Vậy được rồi, không thả người ngày nữa.</p><p>Lục Thiếu Du đáp, đột nhiên cánh tay dùng sức, không trung vặn vẹo, không gian như nổ tung.</p><p>Phanh...</p><p>Vũ Vương bát trọng của Khôn Dương đảo cùng với thanh âm trầm thấp trong nháy mắt hóa thành huyết vụ tiêu tán trên không trung.</p><p>- TIểu tử, ta đâu có nói ngươi giết hắn?</p><p>Thiên Thủ Quỷ Vương tức thì biến sắc, hắn chỉ muốn bắt một người thoát thân mà thôi, không ngờ tiểu tử này lại giết con tin.</p><p>Mắt thấy Lục Thiếu Du trực tiếp đánh chết Vũ Vương bát trọng của Khôn Dương đảo, sắc mặt đám người Nguyệt Long các đại biến, người Thánh Linh cốc càng thêm kinh ngạc, Lục Thiếu Du này quả thực đang cố ý khiêu khích đám người Khôn Dương đảo.</p><p>- Thiên Thủ Quỷ Vương tiền bối, không phải ngươi bảo ta giết hắn sao?</p><p>Lục Thiếu Du nói.</p><p>Thiên Thủ Quỷ Vương hết lời để nói, trong lòng thầm nghĩ một tiếng không tốt, miệng nói:</p><p>- Tiểu tử, chạy mau.</p><p>- Đáng chết, ngày hôm nay ai cũng đừng mong chạy thoát.</p><p>Không Nhận Tôn giả nổi giận, Thiên Dương Vương cũng nổi giận. Mọi người trong Khôn Dương đảo nỗi bão, cả đám sát khí đằng đằng nhìn Lục Thiếu Du. Từng đạo chân khí, linh lực phóng lên cao, khí thế bàng bạc khiến cho toàn bộ không gian run lên.</p><p>Ánh mắt Lục Thiếu Du ngày càng lạnh lẽo, đánh chết Vũ Vương bát trọng đã sớm nằm trong kế hoạch của hắn, sao hắn có thể thả người cho được. Nếu thực sự động thủ hắn cũng không sợ.</p><p>Sưu Sưu.</p><p>Phía xa, tiếng xé gió vang lên, từng đạo thân ảnh phá không mà tới, nhân số cũng không ít. Mọi người không khỏi ngẩng đầu lên, ba cỗ thế lực nhanh chóng chạy tới, trong nháy mắt xuất hiện ở trên bầu trời.</p><p>- Thiên Địa các, Nhật Sát các, Thiên Vân đảo, Địa Viêm đảo, Thần Kim các.</p><p>Mọi người nhìn về phía trước, sắc mặt tức thì biến đổi, đám người tới chính là người của Thiên Địa các, Nhật Sát các, Địa Viêm đảo, Thần Kim các. Mọi người xuất hiện, cảm thấy không khí phía trước có chút không đúng, lại nhìn Lục Thiếu Du và đám người Khôn Dương đảo đang đối đầu lập tức đoán được chuyện đang xảy ra.</p><p>Thần Hỏa Vương Địch Viêm của Địa Viêm đảo, Địa Cương Vương Thần Bộ Tiêu của Thần Kim các đều nhìn về phía Lục Thiếu Du. Nhìn thấy đám người Thu Thủy Vương Bối Hải Linh ở bên người Thiên Dương Vương Dương Tề Thuyên lập tức đi về phía Khôn Dương đảo. Dường như bốn sơn môn này đã sớm kết minh với nhau.</p><p>Sưu Sưu.</p><p>Lần nữa có tiếng xé gió vang vọng, Kim Sí Vương Kỷ Diệu Tông của Kiền Hiên đảo, Hắc Linh Vương Ô Chấn Vũ của Tinh Ngục các cũng xuất hiện trên bầu trời. Cường giả trong hai sơn môn nhìn thấy một màn phía dưới lập tức nhíu mày rồi đi tới bên cạnh đám người Thiên Vân đảo. Cúi đầu nói với cường giả Thiên Vân đảo cái gì đó.</p>", "images": {}, "success": true}