{"id": 1742, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1744", "title": "Chương 1744: Phục Dụng Linh Quả (1)", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1744: Phục Dụng Linh Quả (1)</h1><p>- Không sai, hai vị gia nhập Phi Linh môn, đảm nhiệm chức vị tôn sứ hộ sơn, dưới chưởng môn, ngoài môn quy ra thì không bị bất cứ một hạn chế nào.</p><p>Lục Thiếu Du mỉm cười nói.</p><p>Hai người nghe vậy lại càng cảm kích hơn. Thân là huyết mạch long tộc cao quý, để bọn họ thuần phục nhân loại làm tọa kỵ, tuy rằng là bị áp bách, bất đắc dĩ phải làm như vậy thế nhưng trong lòng bọn họ cực kỳ không muốn. Nghe thấy Lục Thiếu Du nói chỉ muốn bọn họ gia nhập Phi Linh môn gì đó, đồng thời còn có địa vị cực cao, trong lòng bọn họ cực kỳ cảm kích. Nhân loại này quả thực không nhân cơ hội mà áp bức bọn họ. Hai người lần nữa hành lễ nói:</p><p>- Bàn Hủy, Bàn Vân ra mắt chưởng môn.</p><p>- Bàn Hủy huynh, Bàn Vân tẩu tử, đứng lên đi. Sau này hai vị chính là tôn sứ hộ sơn của Phi Linh môn, ta tin rằng hai vị sau này sẽ không phải hối hận.</p><p>Lục Thiếu Du khẽ cười, hai đầu Hoàng Kim Yêu Long bát giai tương đương với hai cường giả Vũ Tôn tam trọng. Thực lực như vậy, khiến cho thực lực của Phi Linh môn lần nữa tăng lên không ít.</p><p>- Chưởng môn, chúng ta gia nhập Phi Linh môn, thế nhưng nơi này dường như cũng không đi ra ngoài được. Được rồi, mọi người làm sao có thể vào được dây?</p><p>Trong mắt Bàn Hủy hiện lên sự kinh ngạc, nhanh chóng hỏi Lục Thiếu Du. Nơi này chưa từng có nhân loại nào tiến vào, không gian cũng bị phong tỏa.</p><p>Lục Thiếu Du nói với Bàn Hủy chuyện bên ngoài. Lúc này Bàn Hủy với Bàn Vân mới bừng tỉnh. Trong lòng bọn họ kỳ thực cũng có chút chờ mong. Bị nhốt trong không gian này đã lâu, trong lòng cũng có khát vọng muốn đi ra nhìn thế giới bên ngoài.</p><p>Ngao Ngao.</p><p>Hai đầu ấu long hiếu kỳ nhìn mọi người. Đối với Lục Thiếu Du hai tên tiểu tử này vẫn cho rằng hắn là ác nhân, cái lưỡi nhỏ không ngừng phun ra nuốt vào, ánh mắt mang theo vẻ cảnh giác. Thế nhưng ở trước mặt Lục Tâm Đồng, Dương Quá và Tiểu Long lại vô cùng ngoan ngoãn.</p><p>Lục Thiếu Du cười khổ, hai đầu tiểu tử này coi hắn là ác nhân. Lục Thiếu Du nhíu mày, trong tay lập tức xuất hiện hai khỏa đan dược. Đây chính là hai khỏa Yêu Linh đan nhị phẩm. Yêu linh đan phẩm giai cao hơn trên người Lục Thiếu Du cũng không có. Yêu linh đan lục phẩm đã bị Thiên Sí Tuyết Sư cùng Phi Thiên Ngô Công dùng hết. Trên người hiện tại chỉ còn mấy khỏa yêu linh đan cấp thấp.</p><p>- Cho hai tiểu tử ngươi một chút đan dược. Đây là thứ tốt.</p><p>Lục Thiếu Du cầm yêu linh đan nói với hai đầu ấu long. Dường như muốn hàn gắn một chút, bởi vì trong mắt hai tiểu tử này đã coi hắn như kẻ thù.</p><p>Ngao Ngao.</p><p>Khí tức trên Yêu linh đan đối với hai đầu ấu long này dường như có lực hấp dẫn vô cùng lớn. Cảm nhận được khí tức của Yêu linh đan, hai tiểu tử này lập tức hưng phấn, bởi vì chúng nó đã cảm giác được đan dược này đối với chúng nó có tác dụng vô cùng lớn. Thế nhưng ánh mắt vẫn nhìn về phía Lục Thiếu Du mang theo sự cảnh giác, không dám tiến lên.</p><p>- Hai tiểu tử kia, ăn đi, không ai làm tổn thương các ngươi nữa đâu.</p><p>Lục Tâm Đồng nhìn thấy hai đầu ấu long không dám tiến lên, lập tức nói với hai đầu ấu long.</p><p>Ngao Ngao.</p><p>Hai đầu ấu long lắc lư cái đầu nhìn Lục Thiếu Du, thân hình nhanh chóng đi tới bên người Lục Thiếu Du, sau đó há mồm đem yêu linh đan trong tay nuốt vào miệng. Sau đó lập tức lùi lại, sau khi nuốt Yêu linh đan, cả hai lại dùng ánh mắt cảnh giác nhìn Lục Thiếu Du, thế nhưng sự cảnh giác trong mắt lúc này đã yếu đi không ít.</p><p>- Hai tiểu tử này thật là khả ái.</p><p>Lục Tâm Đồng nhìn hai đầu ấu long, trong lòng cực kỳ yêu thích, nàng cúi xuống vuốt ve đầu của chúng sau đó lại ngẩng đầu nói với Bàn Hủy, Bàn Vân:</p><p>- Bàn Hủy ca, Bàn Vân tẩu tử, hai tiểu tử này có tên hay chưa?</p><p>- Còn chưa. Bọn nó là huynh muội, mới sinh ra không lâu cho nên còn chưa kịp đặt tên.</p><p>Bàn Vân mỉm cười, ánh mắt hiền từ nhìn vào hai đầu ấu long.</p><p>- Vậy muội có thể đặt tên cho bọn chúng được không?</p><p>Lục Tâm Đồng nhất thởi có hứng thú hỏi.</p><p>- Đương nhiên không thành vấn đề, chúng ta cũng không biết gọi chúng nó là gì mới tốt đây.</p><p>Bàn Vân nói.</p><p>Lục Tâm Đồng cúi đầu trầm tư một lát rồi lập tức nói:</p><p>- Ca ca thì gọi là Bảo nhi, muội muội thì gọi là Bối nhi đi.</p><p>Ngao Ngao.</p><p>Hai đầu ấu long không ngừng lúc lắc cái đầu, dường như vô cùng vui vẻ.</p><p>- Bảo nhi, Bối nhi, tên hay.</p><p>Bàn Vân mỉm cười, cực kỳ thỏa mãn.</p><p>- Bàn Hủy huynh, Bàn Vân tẩu tử, Diễn Linh thánh quả này rễ nó ở đâu?</p><p>Lục Thiếu Du nhíu mày rồi nhìn về phía Diễn Linh thánh quả trên thạch bích. Đám rễ tráng kiện kia không biết là tới từ đâu. Lục Thiếu Du suy đoán, bất luận một loại linh quả nào trong thiên địa đều được linh khí trong thiên địa uẩn dưỡng. Vũ linh thánh quả của Vân Dương Tông cũng là như vậy. Thánh quả trong Vụ tinh hải khi trước cũng là do linh khí đậm đặc tạo nên. Nếu như hắn tìm được ngọn nguồn thì có lẽ sẽ có bất ngờ lớn.</p><p>- Chúng ta cũng không biết, cũng chưa từng đi tìm qua.</p><p>Bàn Hủy lắc đầu nói, chuyện này quả thực bọn họ cũng chưa từng tìm hiểu qua.</p><p>- Lão đại, huynh xem Diễn Linh thánh quả kìa.</p><p>Tiểu Long nhìn về phía Diễn Linh thánh quả rồi nói. Mọi người lập tức nhìn về phía trước. Chỉ thấy cái dây màu trắng dưới Diễn Linh thánh quả lúc này đang chậm rãi co rút lại, dường như sắp héo rũ.</p><p>- Chưởng môn, Diễn Linh thánh quả này không thể gần nhân loại, nếu không nó sẽ héo rũ.</p><p>Bàn Hủy nói.</p><p>- Mau đem Diễn Linh thánh quả hái xuống rồi dùng hộp ngọc bảo tồn.</p><p>Lục Thiếu Du nói xong, cấp tốc thả người nhảy lên. Tay móc ra hộp ngọc đem đám Diễn Linh thánh quả dầy dặc kia thu vào trong hộp ngọc.</p><p>Lúc này mọi người đều tự nhảy lên, Diễn Linh thánh quả chính là bảo vật. Cả đám đều nhanh chóng thu Diễn Linh thánh quả vào hộp ngọc.</p><p>Sưu.</p><p>Khi một khỏa Diễn Linh thánh quả cuối cùng bị Tiểu Long thu hồi, cái dây màu trắng lớn kia đã héo rũ nhỏ bằng ngón tay, dính vào thạch bích giống như mạng nhện. Trong ánh mắt kinh ngạc của mọi người cái dây kia lập tức biến mất không thấy. Ngay cả một chút tro tàn cũng không để lại, hoàn toàn hóa thành năng lượng.</p><p>- Hay cho Diễn Linh thánh quả thần dị.</p><p>Mọi người cảm thán, thiên địa to lớn như vậy, chuyện kỳ dị nào cũng có. Diễn Linh thánh quả này một khi có nhân loại tới gần sẽ chủ động héo rũ. Quả thực vô cùng khó hiểu.</p><p>- Một trăm hai mươi tám khỏa.</p><p>Một lát sau, Lục Thiếu Du đem số Diễn Linh thánh quả kiểm kê một lần. Tổng cộng có một trăm hai mươi tám khỏa, số lượng này trực tiếp khiến cho Lục Thiếu Du chấn động.</p><p>- Quá nhiều a.</p><p>- Phát tài rồi.</p><p>Dương Quá cũng không nhịn được mà than nhẹ một tiếng. Một khỏa Diễn Linh thánh quả đủ để khiến cho Vũ Tôn, Linh Tôn động thủ tranh đoạt. Mà hiện tại trong tay bọn họ lại có một trăm hai mươi tám khỏa.</p><p>Hắc Vũ lúc này cũng kinh ngạc rồi lập tức mỉm cười. Quả thực đây không phải là một số lượng nhỏ. Một trăm hai mươi tám khỏa Diễn Linh thánh quả, đủ để bồi dưỡng ra hơn một trăm cường giả.</p>", "images": {}, "success": true}