{"id": 1745, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1747", "title": "Chương 1747: Mở Cấm Chế", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1747: Mở Cấm Chế</h1><p>Sưu.</p><p>Dưới sự thôn phệ của Âm Dương Linh Vũ Quyết, cỗ năng lượng mát mẻ trong hồ nước lập tức tiến vào trong cơ thể Lục Thiếu Du. Những năng lượng này giống như bị dẫn dắt, giống như vô số sợi tóc phô thiên cái địa dũng mãnh tiến vào trong cơ thể Lục Thiếu Du.</p><p>Cỗ năng lượng này tiến vào trong cơ thể Lục Thiếu Du, ngay khi Lục Thiếu Du cho rằng mình có thể chuyển hóa thành chân khí và linh lực thì đột nhiên phát hiện ra một chuyện ngoài ý muốn. Cỗ năng lượng này trực tiếp khuếch tán ra chung quanh cơ thể Lục Thiếu Du, chui vào tứ chi, gân cốt, lục phủ ngũ tạng, kinh mạch. Cỗ năng lượng này vô cùng êm dịu, hoàn toàn dung nhập vào bên trong thân thể.</p><p>Lục Thiếu Du cũng không cảm giác được rõ ràng chỗ tốt mình nhận được là gì. Chỉ là cảm giác mát mẻ sảng khoái kia không ngừng tràn ra, cuối cùng giống như chui vào trong xương cốt hắn vậy.</p><p>Lúc này không ngừng có nhiều năng lượng hơn nữa trực tiếp tiến vào trong không gian trong đầu Lục Thiếu Du, trực tiếp bị tiểu hồn anh hấp thu. Tâm thần Lục Thiếu Du run lên, cảm giác thoải mái không nói nên lời dâng lên.</p><p>Loại năng lượng mát mẻ này cuồn cuộn không dứt tiến vào trong cơ thể, số năng lượng tiến vào trong cơ thể ngày càng nhiều Lục Thiếu Du cũng có thể cảm giác được rõ ràng, những năng lượng này tiến vào trong da, cơ thể, tứ chi bách hải của hắn. Mỗi một lần năng lượng chui vào thân thể giống như được gột rửa một lần, tạp chất bằng mắt thường khó có thể nhìn thấy được từ trong người tràn ra. Bên ngoài thân thể cũng đang tiến hành chậm rãi lột xác, da trên người ngày càng trong suốt.</p><p>- Bài trừ tạp chất trong cơ thể, tăng cường tâm cảnh.</p><p>Nhận thấy biến hóa của thân thể và tiểu hồn anh trong lòng Lục Thiếu Du không nhịn được mà vui mừng. Hóa ra cỗ năng lượng thiên địa này không thể tăng cường chân khí và linh lực. Thế nhưng lại có thể gột gửa tạp chất trong cơ thể, tăng cường tâm cảnh, đây quả thực là kỳ ngộ không thể cầu. Cỗ năng lượng này không ngờ lại có tác dụng kinh khủng như vậy.</p><p>Tác dụng như vậy Lục Thiếu Du cũng không khó mà nhận ra được. Tăng cường tâm cảnh, đây chính là điều vô số cường giả tha thiết mơ ước. Cũng là tác dụng lớn nhất của Diễn Linh thánh quả, mà lúc này hắn đang không ngừng hấp thu năng lượng trong hồ nước này hiệu quả không cần nói cũng biết. Đồng thời cỗ năng lượng này còn có thể gột rửa tạp chất trong cơ thể hắn. Lục Thiếu Du vẫn cho rằng thân thể mình không có tạp chất, cho dù có cũng không nhiều. Mà dưới sự dung nhập của năng lượng kia khiến cho trong cơ thể Lục Thiếu Du có một loại cảm giác không nói nên lời.</p><p>Lục Thiếu Du cảm giác thân thể mình dưới sự rèn dũa của Tử Lôi Huyền Đỉnh đã thành một thanh sắt thép, thân thể đã được rèn dũa tới một trình độ kinh khủng. Thế nhưng cỗ năng lượng này hiện tại giống như đang mài dũa hắn, khiến cho thân thể hắn sáng bóng hơn.</p><p>Từng cỗ năng lượng tiến vào trong đầu, tiểu hồn anh bắt đầu hấp thu, trong đầu vô cùng yên tĩnh. Trong hồ nước bằng năng lượng này càng có nhiều năng lượng tiến vào trong cơ thể Lục Thiếu Du. Lục Thiếu Du cũng cắt bỏ tạp niệm, ngưng thần tĩnh khí rồi tiến vào trong trạng thái tu luyện. Loại chỗ tốt này tuy rằng không có tác dụng khiến hắn trực tiếp độ phá. Thế nhưng đối với việc tu luyện sau này mà nói, chỗ tốt tuyệt đối kinh người.</p><p>Cứ như vậy Lục Thiếu Du khoanh chân, nhắm chặt mắt, tĩnh lặng hấp thu cỗ năng lượng quỷ dị kia. Thế nhưng hắn cũng không chú ý tới, hồ nước bằng năng lượng này đang dần dần thu nhỏ lại. Mà trong lúc Lục Thiếu Du tu luyện, thời gian bốn ngày trong chớp mắt trôi qua.</p><p>Mà tại một nơi khác, lúc này không ai chú ý tới chung quanh Lục Tâm Đồng bắt đầu có quang mang trắng đen tràn ra. Cỗ quang mang trắng đen mang theo độc khí quanh quẩn không gian, tràn ngập một cỗ khí tức khiến tim đập nhanh. Một cỗ khí tức cường hãn đang không ngừng kéo lên. Lục Tâm Đồng phục dụng Diễn Linh thánh quả không biết đã thu được chỗ tốt gì mà lại bắt đầu đột phá.</p><p>Cùng lúc đó bên trong thạch động có một cỗ năng lượng thiên địa vô hình hội tụ. Khí tức kéo lên càng lúc càng mạnh, gợn sóng trong không gian ba động ngày càng kịch liệt. Sau đó cỗ khí tức tăng lên giống như trẻ che, một cỗ khí tức khiến cho linh hồn cảm thấy áp lực nhanh chóng khuếch tán.</p><p>Loại khí tức này ba động lập tức kinh động Bàn Hủy, Bàn Vân đang chữa thương, còn có Như Hoa, Tuyết Sư cũng bị giật mình tỉnh giấc. Thủ ấn thu lại, ánh mắt cả đám lập tức nhìn về phía Lục Tâm Đồng.</p><p>- Độc công của nha đầu này quả thật quá quỷ dị.</p><p>Hắc Vũ nhìn chăm chú về phía Lục Tâm Đồng, nhìn quang mang màu vàng không ngừng lóe lên trong mi tâm của Lục Tâm Đồng, vẻ mặt hắn có chút kinh ngạc. Trong chớp mắt, Hắc Vũ lại nhìn về phía Dương Quá, kinh ngạc nói:</p><p>- Thiên tư như vậy, quả thực giống như lông phượng sừng lân, mấy người này đều có thiên phú kinh người.</p><p>Phù.</p><p>Năng lượng bàng bạc trong thiên địa quay chung quanh Lục Tâm Đồng rồi rót vào trong cơ thể. Một cỗ khí tức cường hãn từ trong thân thể Lục Tâm Đồng phóng lên cao. Chỉ trong chốc lát, trong đầu Lục Tâm Đồng vang lên một tiếng trầm muộn.</p><p>Phanh.</p><p>Trong cơ thể Lục Tâm Đồng, một cỗ khí tức dùng thế như chẻ tre trong nháy mắt trùng kích tới Linh Vương lục trọng. Hắc mang đậm đặc mang theo một cỗ khí tức quỷ dị trong nháy mắt thu liễm, thân hình Lục Tâm Đồng chậm rãi xuất hiện trong mắt mọi người.</p><p>Phù.</p><p>Cùng lúc đó, khí tức trên người Dương Quá cách Lục Tâm Đồng không xa cũng đột ngột kéo lên. Một cỗ quang mang màu vàng bộc phát ra ánh sáng chói mắt, từng đạo năng lượng vô hình trong thiên địa cấp tốc ngưng tụ, cuối cùng hình thành một vòng xoáy trên không gian. Năng lương vô hình trong thiên địa không ngừng cuồn cuộn tiến vào trong cơ thể, khí tức quanh thân Dương Quá càng ngày càng mạnh, dường như vô số lỗ chân lông đều đang tham lam thôn phệ số năng lượng trong cơ thể.</p><p>Cỗ năng lượng thiên địa vô hình này chỉ trong thời gian ngắn ngủi rồi từ từ tiêu tán. Mà khi một tia năng lượng vô hình trong thiên địa tiêu tán ở trong thạch động thì chung quanh tất cả lại trở lại bình thường.</p><p>Phù.</p><p>Một lát sau, Dương Quá thở ra một ngụm trọc khí từ trong cơ thể, hai mắt nhắm chặt bỗng nhiên mở ra. Một cỗ khí thế cường hãn từ trong cơ thể bạo phát. Khí thế này so với trước đây không thể nghi ngờ còn cường hãn hơn gấp mấy lần, gợn sóng trong không gian rung động, lắc lư không ngừng.</p><p>Phù.</p><p>Đồng thời hai mắt nhắm chặt của Lục Tâm Đồng cũng mở ra, trong mắt có một cỗ tinh quang bắn ra khiến cho người khác không dám nhìn thẳng. Quang mang không ngừng tràn ra trên mi tâm của Lục Tâm Đồng dần dần mờ đi rồi thu liễm, ngay sau đó một ngụm trọc khí từ trong miệng Lục Tâm Đồng được thở ra.</p><p>- Tâm Đồng, muội đột phá quá nhanh a, đã là Linh Vương lục trọng rồi.</p><p>Dương Quá nhìn Lục Tâm Đồng, ánh mắt kinh ngạc lại mang theo sự vui vẻ.</p><p>- Huynh cũng đột phá tới Vũ Vương thất trọng rồi sao?</p><p>Lục Tâm Đồng nói, bản thân nàng là Tiên thiên độc thể, hơn nữa trong cơ thể lại có năng lượng của Chân Linh thánh quả, lần này sau khi ăn vào Diễn Linh thánh quả, tâm cảnh lại được đề cao một bước, cho nên mượn cơ hội này nàng lại đột phá lần nữa.</p>", "images": {}, "success": true}