{"id": 1747, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1749", "title": "Chương 1749: Chỗ Tốt Của Năng Lượng (2)", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1749: Chỗ Tốt Của Năng Lượng (2)</h1><p>Bàn Hủy bên người Lục Thiếu Du lập tức nói.</p><p>- Bàn Hủy huynh biết nơi này sao? Thật tốt quá.</p><p>Lục Thiếu Du mở miệng cười, địa phương trên đồ cổ kia không ngờ lại nằm trong không gian này, quả thực quá đơn giản.</p><p>- Chưởng môn, người cần phải suy nghĩ cho kỹ, địa phương kia quả thực vô cùng nguy hiểm. Cho dù là ta cũng không dám đi vào. Cũng không dám bước vào bên trong. Vô số năm qua, những yêu thú, linh thú tiến vào bên trong cho tới bây giờ chưa từng có một đầu nào đi ra.</p><p>Bàn Hủy lần nữa nói với Lục Thiếu Du.</p><p>- Bàn Hủy huynh yên tâm đi, nếu có nguy hiểm thì chúng ta lùi ra cũng không muộn.</p><p>Lục Thiếu Du nói, dùng tính cách của Lục Thiếu Du mà nói, sao lại không tới nhìn một chút cơ chứ. Càng nguy hiểm thì bên trong càng có bảo vật tồn tại.</p><p>- Được rồi, thế nhưng nơi này có hơi xa một chút. Bằng vào tốc độ của ta sợ rằng cũng phải mất bảy ngày. Nếu như đổi lại là người không biết đường đi mà nói, ngay cả nửa tháng cũng chưa chắc đã tới được.</p><p>Bàn Hủy nói.</p><p>- Thiên Thủ Quỷ Vương đâu?</p><p>Lục Thiếu Du khẽ gật đầu, cho dù xa hắn cũng muốn đi. Ánh mắt Lục Thiếu Du quét qua mọi người, tất có mọi người đều có mặt, duy chỉ có Thiên Thủ Quỷ Vương là không thấy đâu.</p><p>Trong sơn động lớn, khi ánh mắt Lục Thiếu Du nhìn vào trong một góc thì Thiên Thủ Quỷ Vương đang ngồi xếp bằng ở đó. Lúc này quanh thân Thiên Thủ Quỷ Vương tràn ngập quang mang màu đỏ, khí tức quanh người mơ hồ ba động. Hai mắt nhắm chặt, thân thể không có chút rung động nào giống như là một bức tượng. Nhưng cho dù là ai cũng có thể cảm giác được, trong cơ thể Thiên Thủ Quỷ Vương lúc này có một cỗ năng lượng cực kỳ cường đại dao động. Cỗ năng lượng này giống như núi lửa đang tìm kiếm cơ hội phun trào.</p><p>- Thiên Thủ Quỷ Vương sắp đột phá Vũ Tôn.</p><p>Hắc Vũ nhìn Thiên Thủ Quỷ Vương, hai hàng lông mày nhíu lại. Đột phá Vũ Tôn và Vũ Vương, hoàn toàn là hai khái niệm khác nhau.</p><p>- Không ngờ lại muốn đột phá.</p><p>Lục Thiếu Du cũng thật không ngờ, sau khi phục dụng Diễn Linh thánh quả thì Thiên Thủ Quỷ Vương lại chuẩn bị đột phá nhanh như vậy.</p><p>- Trong lúc đột phá không thể bị quấy rầy, chúng ta muốn đi cấm địa sợ rằng phải đợi vài ngày nữa.</p><p>Bàn Hủy nhìn Thiên Thủ Quỷ Vương rồi lập tức nói với Lục Thiếu Du.</p><p>- Hắc Vũ thúc, Quỷ Vương đột phá mất bao lâu?</p><p>Lục Thiếu Du nhíu mày hỏi Hắc Vũ.</p><p>- Từ khí tức mà đoán có lẽ sẽ rất nhanh thôi.</p><p>Hắc Vũ cảm nhận khí tức trên người Thiên Thủ Quỷ Vương rồi lập tức nói.</p><p>- Quỷ Vương đột phá quan trọng hơn, chúng ta chờ mấy ngày cũng được, cũng nên hộ pháp cho Quỷ Vương một chút.</p><p>Lục Thiếu Du nói. Thiên Thủ Quỷ Vương đột phá chính là đại sự. Địa phương kia Bàn Hủy biết, cho nên cũng không cần quá gấp, đến lúc đó đi thẳng tới nơi là được. Quỷ Vương đột phá Vũ Tôn, chuyện này không thể qua loa được.</p><p>Mọi người đương nhiên sẽ không phản đối. Ánh mắt Lục Thiếu Du nhìn về phía Thiên Thủ Quỷ Vương, lúc này vô hình trung đã có khí tức thiên địa hội tụ tới, sau đó lập tức chui vào trong cơ thể Thiên Thủ Quỷ Vương. Khí tức trên người Thiên Thủ Quỷ Vương đang bắt đầu kéo lên, sợ rằng không cần bao lâu nữa sẽ đột phá. Mà bây giờ mọi người cần phải đợi.</p><p>- Động tĩnh đột phá Vũ Tôn không nhỏ, người thực lực kém tới lúc đó phải cẩn thận một chút.</p><p>Hắc Vũ nhìn mọi người rồi nói, sau đó lập tức phất tay bố trí trong thông đạo một đạo cấm chế. Tức thì bên ngoài động có một cỗ năng lượng thiên địa vô hình lan tràn tới, trong nháy mắt kéo lại xung quanh người Thiên Thủ Quỷ Vương.</p><p>Ánh mắt Lục Thiếu Du khẽ đổi, đột phá Vũ Tôn, động tĩnh tự nhiên không nhỏ. Toàn bộ đại lục, Vũ Suất, Linh Suất tuyệt đối đã là cường giả, bước chân vào con đường cường giả chân chính. Mà Vũ Vương, Linh Vương thì càng không cần phải nói. Lại nói, tới Tôn cấp, toàn bộ những siêu cấp cường giả trên đại lục đều đang bế quan tu luyện, thế nhưng cũng tuyệt không có nhiều. Tôn cấp đã là cường giả đứng trên tầng cao nhất của kim tự tháp. Một người muốn đột phá Tôn cấp thì không biết có bao nhiêu khó khăn.</p><p>Một lát sau mọi người khoanh chân ngồi tu luyện, cùng đợi Thiên Thủ Quỷ Vương đột phá. Lục Thiếu Du cũng khoanh chân ngồi xuống dưới đất, bắt đầu lĩnh ngộ năng lượng thuộc tính phong.</p><p>Vừa mới tiến vào trạng thái lĩnh ngộ, trong nháy mắt quanh thân Lục Thiếu Du được một vòng quang mang vô hình bao phủ. Một cỗ năng lượng thuộc tính phong kéo tới. Sắc mặt Lục Thiếu Du lập tức biến đổi, lúc này trên phương diện lĩnh ngộ không ngờ hắn chỉ cần trong nháy mắt là có thể tiến vào trong trạng thái lĩnh ngộ. Trên phương diện lĩnh ngộ rõ ràng có tiến bộ vô cùng lớn. Bản thân hắn giống như tùy thời có thể dung nhập vào trong năng lượng thuộc tính. Cực kỳ thân cận với năng lượng thuộc tính phong.</p><p>Lục Thiếu Du có cảm giác, vốn khi trước hắn lĩnh ngộ là phải truy đuổi năng lượng thuộc tính để lĩnh ngộ. Mà hiện tại năng lượng thuộc tính lại tự động kéo tới hắn và đối với hắn cực kỳ thân thiết. Cho nên trên phương diện lĩnh ngộ hắn thu được không ít chỗ tốt. Đồng thời độ khó khi lĩnh ngộ cũng nhỏ đi rất nhiều. Vốn khi trước có không ít khó khăn trên phương diện lĩnh ngộ, lúc này lại trở nên thông thoáng, rộng mở.</p><p>- Tại sao lại có thể như vậy? Chẳng lẽ là do tác dụng của loại năng lượng kia.</p><p>Lục Thiếu Du kinh ngạc đồng thời cũng lập tức nghĩ tới tác dụng của năng lượng quỷ dị kia. Chỉ một mình tác dụng của Diễn Linh thánh quả sợ rằng không lớn như vậy. Nếu như thực sự là tác dụng của đám năng lượng quỷ dị trong thánh trì kia thì quả thực quá kinh khủng. Năng lượng quỷ dị kia có tác dụng tăng lên tâm cảnh cùng với việc lĩnh ngộ, quả thực là bảo vật khó cầu.</p><p>Sau khi kinh ngạc một phen Lục Thiếu Du tiếp tục tiến vào trong trạng thái lĩnh ngộ. Bằng vào ưu thế linh giả của hắn trên phương diện lĩnh ngộ vốn đã mạnh hơn vũ giả bình thường. Linh hồn lực phát huy tác dụng cực lớn. Có linh hồn lực cường đại, trên phương diễn linh ngộ chiếm được không ít ưu thế. Mà lúc này ưu thế kia của Lục Thiếu Du lần nữa mạnh hơn gấp mấy lần. Lục Thiếu Du cũng không biết là chuyện gì xảy ra mà hắn và năng lượng trong thiên địa vô cùng thân thiết, phương diện lĩnh ngộ tự nhiên sẽ thuận buồm xuôi gió.</p><p>Loại lĩnh ngộ này khiến cho Lục Thiếu Du có một cảm giác không thể diễn tả bằng lời, nhanh chóng tiến vào trong trạng thái lĩnh ngộ. Theo sự lĩnh ngộ, Lục Thiếu Du nghĩ dường như càng lúc mình càng hiểu rõ, thế nhưng cũng lại càng mơ hồ.</p><p>Cứ như vậy Lục Thiếu Du lần nữa tiến vào trong một loại trạng thái kỳ diệu. Trong tay đánh ra từng đạo thủ ấn, từng đạo thủ ấn kia nhìn như chậm rãi, không mang theo bất luận ba động gì, thế nhưng trong đó lại khiến cho người ta có cảm giác kỳ dị. Có đôi khi trong nháy mắt sẽ tiến vào trạng thái đặc thù, trên mặt Lục Thiếu Du đột nhiên hiện lên nụ cười ngây ngốc.</p><p>Dưới loại cảm giác này, khí thế quanh thân Lục Thiếu Du lập tức không giống như khi trước. Rõ ràng là khoanh chân ngồi đó, thế nhưng cỗ khí thế quanh người kia lại khiến cho người ta có cảm giác vững như bàn thạch.</p>", "images": {}, "success": true}