{"id": 1746, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1748", "title": "Chương 1748: Chỗ Tốt Của Năng Lượng (1)", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1748: Chỗ Tốt Của Năng Lượng (1)</h1><p>- Thế nhưng vẫn còn kém hơn muội a.</p><p>Dương Quá nói, hắn đột phá hoàn toàn là bởi vì trong cơ thể của hắn còn sót năng lượng của Chân Linh thánh quả cùng năng lượng viễn cổ, sợ rằng kế tiếp Lục Tâm Đồng sẽ vượt qua hắn.</p><p>Sưu.</p><p>- Ta giải được rồi, ta đã giải được cấm chế này rồi.</p><p>Lúc này thanh âm của Tiểu Long vang lên. Vui vẻ nhảy nhót, nó đã sớm tỉnh lại sau đó bắt đầu luyện hóa đồ cổ trong tay, không nghĩ tới lại giải được cấm chế kia.</p><p>- Tiểu tử, nhanh đưa cho ta xem.</p><p>Hắc Vũ nhíu mày, ánh mắt nhìn Tiểu Long có chút ngoài ý muốn. Vốn tưởng rằng Tiểu Long cần mười ngày nửa tháng mới giải được cấm chế này coi như đã không tồi rồi, thế nhưng hắn thật không ngờ chỉ trong thời gian mấy ngày cấm chế trên đồ cổ này đã bị Tiểu Long giải được.</p><p>Tiểu Long cầm đồ cổ trong tay giao cho Hắc Vũ, trên đồ cổ lúc này tràn ngập lưu quang, một cỗ khí tức cổ xưa bắt đầu lan tràn ra. Trên bề mặt còn có mấy quang điểm liên tục lóe lên.</p><p>- Bàn Hủy, các ngươi ở bên trong này lâu như vậy, nơi này là nơi nào các ngươi có biết không?</p><p>Hắc Vũ nhìn đồ cổ trong tay thế nhưng nhìn mãi lại không nhìn ra được gì, cho nên lập tức đưa đồ cổ cho Bàn Hủy.</p><p>Bàn Hủy tiếp nhận đồ cổ, khẽ nhíu mày, ánh mắt nhìn kỹ vào đồ cổ trong tay sau đó nhìn Bàn Vân rồi mở miệng nói:</p><p>- Đây là địa phương ở trong cấm địa, ở đây không có yêu thú và linh thú nào dám vào. Những yêu thú và linh thú khác vào đây, mặc kệ thực lực mạnh như thế nào, cho tới bây giờ còn chưa bao giờ đi ra được.</p><p>- Nói như vậy, ngươi biết nơi này là nơi nào?</p><p>Hắc Vũ hỏi.</p><p>- Biết, nơi này bất luận là ở địa phương nào ta đều biết, cũng đều đi qua, chỉ là có một nơi ngay cả ta cũng chưa bao giờ dám đi vào.</p><p>Bàn Hủy nói.</p><p>- Ngươi chỉ cần biết là được.</p><p>Hắc Vũ nói.</p><p>- Ồ, ca ca đâu rồi?</p><p>Thanh âm của Lục Tâm Đồng truyền đến, lúc này nàng không nhìn thấy thân ảnh của ca ca cho nên lập tức mở miệng hỏi.</p><p>- Ta biết, lão đại ở bên trong.</p><p>Trong tâm thần cảm ứng của Tiểu Long hiện lên vị trí của Lục Thiếu Du, sau đó nó nhanh chóng tìm được một thông đạo trên thạch bích, khí tức của đang Lục Thiếu Du ở bên trong đó.</p><p>Một lát sau, dưới ánh mắt kinh ngạc của mọi người, trong không gian khổng lồ kia, thân ảnh Lục Thiếu Du xuất hiện khắp nơi trong ánh mắt mọi người.</p><p>Mọi người nhìn thấy Lục Thiếu Du cũng cực kỳ nghi hoặc, lúc này Lục Thiếu Du đang khoanh chân ngồi trong một cái ao trên mặt đất, quanh thân tràn ngập bạch quang, khí tức cực kỳ yên tĩnh.</p><p>Mà trong khí tức yên tĩnh này, khí tức của Lục Thiếu Du lúc này khiến cho mọi người nhíu mày. Cỗ khí tức này so với trước đây rõ ràng có chút không giống, thế nhưng cụ thể mọi người cũng không rõ là không giống ở chỗ nào.</p><p>- Tâm cảnh thật mạnh.</p><p>Hắc Vũ nhìn Lục Thiếu Du, một lát sau mới thu ánh mắt lại. Trong mắt hiện lên sự kinh ngạc. Cảm nhận khí tức của Lục Thiếu Du lúc này, càng cố gắng dò xét thì lại càng không cảm nhận được gì. Khí tức trên người Lục Thiếu Du thâm bất khả trắc, khí tức giống như gợn sóng, trong yên bình lại có thêm một cỗ khí tức không thể lay động.</p><p>- Vì sao lão đại lại chạy tới đây tu luyện.</p><p>Tiểu Long nghi hoặc hỏi.</p><p>Sưu Sưu.</p><p>Trong sự nghi hoặc của mọi người, trong miệng Lục Thiếu Du thở ra một ngụm trọc khí, hai mắt nhắm chặt đột nhiên mở ra, hai mắt giống như hai ngôi sao, cỗ khí tức như biển rộng kia chợt léo lên rồi biến mất không còn một chút dấu vết nào.</p><p>- Vũ Vương bát trọng sao lại có khí tức như biển rộng như vậy?</p><p>Ánh mắt Bàn Hủy có vẻ kỳ quái.</p><p>- Ồ?</p><p>Lục Thiếu Du mở hai mắt ra, nhìn thấy mọi người có mặt đông dủ, lại nhìn thấy hồ nước bằng năng lượng chung quanh biến mất không thấy, trên đỉnh thạch bích, vốn không ngừng có năng lượng nhỏ giọt xuống lúc này cũng biến mất, hoàn toàn khô cong, ngay cả cái dây màu trắng kia cũng biến mất khiến cho Lục Thiếu Du cực kỳ nghi hoặc.</p><p>- Chuyện gì đã xảy ra thế?</p><p>Ánh mắt Lục Thiếu Du không ngừng biến ảo dường như không hiểu chuyện gì đã xảy ra. Cảm giác toàn thân có một cỗ cảm giác thoải mái không nên lời. Lúc này Lục Thiếu Du có cảm giác bản thân mình thân cận với vạn vật trong thế giới này hơn không ít. Mà tu vi của hắn lần nữa ngưng thực, coi như là thực lực lùi lại, thế nhưng toàn thân lại lộ ra khí tức trầm ổn, khí tức vững như bàn thạch, có cảm giác không thể lay động.</p><p>- Nhị đệ, sao đệ lại ở bên trong này,.</p><p>Dương Quá nghi hoặc hỏi Lục Thiếu Du.</p><p>- Không có gì, trong lúc vô ý đệ nhìn thấy cái động khẩu này cho nên đi tới. Sau đó đột nhiên có chút lĩnh ngộ cho nên tu luyện.</p><p>Lục Thiếu Du nói. Linh trì này vì sao lại đột nhiên biến mất khiến cho Lục Thiếu Du vô cùng khó hiểu. Diễn Linh thiên quả này một khi có nhân loại tới gần sẽ tự động héo rũ, sợ rằng bởi vì hắn tiến vào trong linh trì cho nên mới khiến cho linh trì khô đi. Lúc này Lục Thiếu Du cũng chỉ có thể phỏng đoán như vậy.</p><p>- Đại ca, Tâm Đồng, hai người lại đột phá sao?</p><p>Nhìn Lục Tâm Đồng và Dương Quá, sắc mặt Lục Thiếu Du lập tức hiện lên sự vui mừng. Cảm nhận khí tức trên người Dương Quá và Luc Tâm Đồng, khí tức hai người một lần nữa được tăng cường không ít, hẳn là đã lại đột phá.</p><p>- Đúng vậy, ta và Tâm Đồng đều có đột phá.</p><p>Dương Quá nói, trên khuôn mặt tuấn tú kia hiện lên tiếu ý nhàn nhạt. Tu vi Vũ Vương thất trọng, thực lực quả thực lần nữa mạnh hơn không ít.</p><p>Lục Thiếu Du cười, hai người đột phá, tu vi của Dương Quá là Vũ Vương thất trọng, ngay cả Vũ Vương bát trọng bình thường hẳn là cũng có thể chính diện chống lại. Cho dù có phải đối mặt với Vũ Vương cửu trọng, bảo mệnh cũng không thành vấn đề. Về phần tiểu độc ma Lục Tâm Đồng này, hiện tại chỉ có tu vi Vũ Vương lục trọng, thế nhưng thực lực mạnh bao nhiêu ngay cả bản thân Lục Thiếu Du hiện tại cũng không dám suy đoán. Có Xích Kim Độc Chu, Trấn Linh Diệt Hồn Tháp, còn có Thiên Linh hồn châm, lại bằng vào độc công của tiểu nha đầu, thực lực quả thực khó mà đo lường được.</p><p>- Lão đại, cấm chế trên đồ cổ kia đệ đã mở được rồi.</p><p>Thanh âm của Tiểu Long vang lên.</p><p>- Nhanh đưa cho ta xem.</p><p>Lục Thiếu Du lập tức hứng thú, đồ cổ kia dường như có liên quan tới không gian này, sợ rằng bên trong có không ít bí mật. Trong không gian này có loại bảo vật như Diễn Linh thánh quả sợ rằng nếu bên trong không gian này có bảo vật khác, thì bảo vật kia tuyệt đối không phải tầm thường.</p><p>- Thiếu chủ, trên mặt dường như là một địa đồ.</p><p>Hắc Vũ cầm đồ cổ trong tay giao cho Lục Thiếu Du.</p><p>- Địa đồ sao?</p><p>Lục Thiếu Du tiếp nhận đồ cổ, cấm chế trên đồ cổ đã được mở ra cho nên không có bộ dáng không có năng lượng ba động như khi trước. Trên đồ cổ hiện tại có lưu quang nhàn nhạt quanh quẩn, địa đồ bên trên giống nhưu là một mê cung, có mấy đạo quang điểm léo lên, dường như là mấy chỗ nào đó.</p><p>- Chưởng môn, nơi này ta biết, đó là một cấm địa. Bên trong vô cùng nguy hiểm không gì sánh được.</p>", "images": {}, "success": true}