{"id": 1752, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1754", "title": "Chương 1754: Hai Rồng Hiển Uy (1)", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1754: Hai Rồng Hiển Uy (1)</h1><p>Trường bào Âm Hạc Vương tung bay, khóe miệng nở nụ cười nhạt. Ngay khi thân hình Âm Dương Vương bị đẩy lùi lập tức lao thẳng tới Âm Dương Vương, trong tay hóa chưởng thành trảo, cực kỳ tàn nhẫn giống như một đầu ác điểu vồ mồi, chụp thẳng về phía Âm DƯơng Vương Dạ Vị Vương.</p><p>Nhìn thấy Âm Hạc Vương đánh tới, Âm Dương Vương Dạ Vị Ương vừa mới ổn định thân thể, ngay cả vết máu ở khóe miệng còn chưa kịp lau, cắn răng một cái. Lúc này nàng chỉ có thể liều mạng, thực lực Vũ Vương cửu trọng của nàng còn chưa tới đỉnh phong. Mà Âm Hạc Vương và Ngũ Độc La Sát này đã sớm là cường giả thành danh đã lâu, thực lực đều là Vũ Vương cửu trọng, Linh Vương cửu trọng gần tới đỉnh phong. Nếu như nàng chống lại một người đương nhiên còn có lực bảo vệ bản thân, thế nhưng chống lại hai người, quả thực vô cùng khó khăn.</p><p>Âm Hạc Vương đánh tới, một đạo trảo ấn hạ xuống, không gian trực tiếp vặn vẹo, lực lượng không gian đè xuống. Âm Dương Vương Dạ Vị Ương lập tức cảm giác được có một cỗ lực lượng mạnh mẽ đè xuống. Ánh mắt nàng trầm xuống, lập tức thôi động chân khí trong cơ thể.</p><p>- Hai người vây công một người thì có bản lĩnh gì?</p><p>Ngay khi Âm Dương Vương vừa muốn liều mạng thì trên bầu trời phía sau nàng vang lên một tiếng xé gió mạnh mẽ. Một đạo lưu quang màu xanh giống như lưu tinh bắn xuống.</p><p>Trong nháy mắt lưu quang màu xanh kia đáp xuống trước người Âm Dương Vương Dạ Vị Ương, thuộc tính hỏa hội tụ trong tay, sau đó cánh tay mang theo năm đạo trảo ấn nóng bỏng xé rách không gian đánh về phía trước. Nhanh như thiểm điện đánh vào trên trảo ấn của Âm Hạc Vương kia.</p><p>Sưu Sưu.</p><p>Hai đạo trảo ấn va chạm, không gian trực tiếp bị xé rách. Dưới kinh khí kinh khủng này một thanh âm trầm muộn vang lên, thân thể Âm Hạc Vương kia trực tiếp lảo đảo lùi lại, huyết khí trong cơ thể cuộn trào, sắc mặt tái nhợt.</p><p>Cùng lúc đó, ánh mắt Âm Hạc Vương trở nên kinh ngạc. Đám người đang chiến đấu kịch liệt chung quanh sau khi cảm giác được động tĩnh vừa rồi cũng dừng lại. Trong nháy mắt trong không trung đột nhiên có mấy đạo thân ảnh xuất hiện.</p><p>- Dạ cốc chủ, ngươi không sao chứ?</p><p>Sau khi đẩy lùi một đạo trảo ấn của Âm Hạc Vương, lưu quang màu xanh thu liễm lại, lúc này mới xoay người nhìn Âm Dương Vương phía sau.</p><p>Âm Dương Vương sau khi nhìn rõ người vừa tới, trong dáng vẻ chật vật đột nhiên hiện lên sự vui mừng nói:</p><p>- Ta không sao, Lục chưởng môn, sao ngươi lại tới đây?</p><p>Người tới chính là Lục Thiếu Du và Hắc Vũ cùng với Bàn Hủy và chúng cường giả. Mọi người một đường chạy tới lúc này đã là ngày thứ năm. Trên không trung Hắc Vũ cảm nhận được phía dưới có động tĩnh, Hắc Vũ lập tức nhìn thấy đám người Thánh Linh cốc. Theo lời Hắc Vũ nói, Cường giả Thánh Linh cốc khi trước có giao tình không tệ với Thánh Thủ Linh tôn cho nên Lục Thiếu Du sẽ không khoanh tay đứng nhìn. Huống chi hiện tại Phi Linh môn và Thánh Linh cốc lại là minh hữu tạm thời.</p><p>- Ta vừa mới đi ngang qua nơi này, Dạ cốc chủ không có vấn đề gì là tốt rồi.</p><p>Lục Thiếu Du mỉm cười nói.</p><p>Lúc này đám người phía trước cũng đánh giá Lục Thiếu Du, sắc mặt Âm Hạc Vương ngày càng âm trầm, ánh mắt nhìn Lục Thiếu Du phía trước cùng với đám người Bàn Hủy, Bàn Vân, HẮc Vũ, THiên Thủ Quỷ Tôn nói:</p><p>- Các hạ là ai? Ngũ Độc môn và Phi Hạc môn làm việc, ta khuyên các hạ không nên xen vào việc của người khác.</p><p>Âm Hạc Vương vừa mở miệng, chân khí hùng hậu trong cơ thể cũng lặng lẽ vận chuyển. Thanh niên áo xanh này vừa nhìn đã biết là không phải người thường, hắn phải cẩn thận, tuy rằng tu vi nhìn như chỉ là Vũ Vương bát trọng thế nhưng chỉ một đạo công kích kia cũng khiến cho hắn bị thương.</p><p>- Ngũ Độc môn và Phi Hạc môn sao?</p><p>Lục Thiếu Du nhìn chúng cường giả trước mặt, trong mắt hiện lên hàn ý, cúi đầu nói với Dạ Vị Ương:</p><p>- Dạ cốc chủ, Ngũ Độc môn và Phi Hạc môn có cừu oán với Thánh Linh cốc các ngươi sao?</p><p>- Là kẻ thù truyền kiếp, mấy trăm năm trước hai sơn môn này muốn động vào Thánh Linh cốc chúng ta, thế nhưng lại bị cường giả Thánh Linh cốc đánh cho bị thương nặng. Không nghĩ tới hai sơn môn này vẫn đê tiện vô sỉ như vậy, lần này không ngờ lại liên thủ vây công chúng ta.</p><p>Âm Dương Vương Dạ Vị Ương nói với Lục Thiếu Du xong, tay móc ra một cái khăn lụa màu trắng đem vết máu ở khóe miệng lau sạch sẽ.</p><p>- Không ngờ là như vậy, vậy thì giải quyết bọn họ đi.</p><p>Lục Thiếu Du mỉm cười nói, ánh mắt đảo qua trên người chúng cường giả Ngũ Độc môn và Phi Hạc môn, hoàn toàn không đặt ở trong mắt.</p><p>- Lục chưởng môn, thực lực của bọn họ không kém còn có hai cường giả Vũ Tôn.</p><p>Dạ Vị Ương nhìn Lục Thiếu Du, đối phương có hai cường giả Vũ Tôn, vô cùng khó đối phó.</p><p>- Vũ Tôn nhất trọng và Linh Tôn nhất trọng mà thôi, không cần quá để ý.</p><p>Lục Thiếu Du liếc mắt nhìn Đoạt Mệnh Độc Tôn và Bạch Hạc Tôn giả phía xa. Vũ Tôn nhất trọng và Linh Tôn nhất trọng, Lục Thiếu Du hiện tại không đặt vào trong mắt.</p><p>- Tiểu tử càn rỡ, nếu muốn đi tìm chết thì chúng ta cũng không ngại giết thêm vài người.</p><p>Trên khuôn mặt già nua của Đoạt Mệnh Độc Tôn hiện lên vẻ nghi hoặc. Ánh mắt luôn đảo qua đám người Lục Thiếu Du, Thiên Thủ Quỷ Tôn, Bàn Hủy, Bàn Vân và Hắc Vũ. Thế nhưng nàng chỉ có thể nhìn ra thực lực của Thiên Thủ Quỷ Tôn.</p><p>- Bàn Hủy huynh, Bàn Vân tẩu, hai người kia giao cho hai người các ngươi.</p><p>Ánh mắt Lục Thiếu Du lạnh lùng nói.</p><p>- Vâng, chưởng môn.</p><p>Hai người Bàn Vân, Bàn Hủy lập tức lắc mình nhảy ra. Khí thế kinh người lan tràn, vô hình trung khiến cho không gian run rẩy. Hai người trước đó có thương tích, khí tức suy yếu thế nhưng lúc này đã khôi phục toàn bộ. Thực lực của hai người đủ để ngạnh kháng với Vũ Tôn tam trọng cũng không chịu thiệt thòi. Lúc này đối phó với Vũ Tôn nhất trọng và Linh Tôn nhất trọng đương nhiên không thành vấn đề.</p><p>- Chưởng môn, hai người này giao cho ta đi. Ta muốn thử thực lực một chút.</p><p>Thiên Thủ Quỷ Tôn cười âm lãnh rồi lập tức bước ra. Ánh mắt nhìn thẳng vào Âm Hạc Vương và Ngũ Độc La Sát, hai người này một là Vũ Vương cửu trọng, một là Linh Vương cứu trọng gần đỉnh phong, sau khi đột phá Vũ Tôn hắn đang muốn thử xem thực lực hiện tại của mình.</p><p>- Thiên Thủ Quỷ Vương, không ngờ lại là ngươi?</p><p>Ánh mắt Ngũ Độc la sát trầm xuống, dường như cũng nhận ra Thiên Thủ Quỷ Tôn.</p><p>- Ngũ Độc La Sát, lão bà ngươi còn chưa chết sao? Lúc còn trẻ câu dẫn không biết bao nhiêu thanh niên tài tuấn a. Hiện tại ta đã không là Thiên Thủ Quỷ Vương nữa mà chính là Thiên Thủ Quỷ Tôn.</p><p>Thiên Thủ Quỷ Tôn cười lạnh lẽo, khí tức quanh thân bắt đầu tràn ra, khí tức hùng hậu bạo phát.</p><p>- Ngươi đột phá Vũ Tôn rồi?</p><p>Ánh mắt Ngũ Độc La Sát cả kinh, cảm nhận khí tức trên người Thiên Thủ Quỷ Tôn lúc này trong lòng nàng vô cùng kinh hãi.</p><p>- Trả lời đúng có thưởng, ta sẽ để ngươi chết thoải mái một chút.</p><p>Thiên Thủ Quỷ Vương cười lạnh nói.</p><p>- Quỷ Tôn tiền bối, người này cũng tu luyện độc công, để cho ta tới thử xem một chút. Ta cũng đang muốn thử xem thực lực của mình.</p>", "images": {}, "success": true}