{"id": 1751, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1753", "title": "Chương 1753: Cứu Trợ Thánh Linh", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1753: Cứu Trợ Thánh Linh</h1><p>Âm Dương Vương Dạ Vị Ương nắm chặt cái quạt trong tay, hàn ý trong mắt bắn ra. Hắn cũng biết, thực lực của đối phương hiện tại gấp đôi Thánh Linh cốc, đâu phải là đối thủ của Ngũ Độc môn và Phi Hạc môn, thực lực bên người hắn hiện tại căn bản không thể chống lại.</p><p>- Âm Dương Vương, ta há phải sợ tên bán nam bán nữ như ngươi sao? Dù sao hôm nay toàn bộ các ngươi đều chết, những lão gia hỏa trong Thánh Linh cốc sợ rằng cũng sẽ không biết thủ phạm là chúng ta. Huống chi sau này Ngũ Độc môn và Phi Hạc môn chúng ta sẽ chậm rãi nhổ tận gốc Thánh Linh cốc.</p><p>Nam tử chừng bốn mươi tuổi phía sau lão giả mặc cẩm bào sắc mặt tái nhợt lên tiếng, vẻ mặt âm trầm nhìn về phía Âm Dương Vương Dạ Vị Ương.</p><p>- Hừ, Âm Hạc Vương, chỉ bằng Phi Hạc môn và Ngũ Độc môn ngươi còn chưa có thực lực này.</p><p>Âm Dương Vương Dạ Vị Ương lạnh lùng quát lên một tiếng.</p><p>- Có thực lực này hay không thì ngươi không cần phải biết. Nghe nói lúc Âm Dương Vương ngươi lúc khôi phục nữ thân sẽ cực kỳ mê người, nếu như thu vào trong trướng tuyệt đối không tồi nha.</p><p>Nam tử trung niên kia âm trầm cười nói.</p><p>- Hừ, Âm Hạc Vương, ngươi có thực lực này sao? Thánh Linh cốc ta nhất định sẽ san bằng Phi Hạc môn các ngươi.</p><p>Âm Dương Vương Dạ Vị Ương lạnh lùng, hàn ý trong mắt bắn ra.</p><p>- Âm Hạc Vương, nhanh ra tay đi. Nơi này có không ít người, nếu để chậm sẽ sinh biến.</p><p>Phụ nhân bốn mươi thân hình đãy đà kia lên tiếng, đồ án rắn rết các loại độc vật trên váy vô cùng sống động, thanh âm mang theo vẻ âm trầm lập tức nói với hai vị tôn giả trước người:</p><p>- Hai vị trưởng lão, Hàn Ngọc tôn giả kia làm phiền hai vị, những người còn lại chúng ta sẽ giải quyết.</p><p>- Được, động thủ đi, một người cũng không để lại.</p><p>Lão giả mặc cẩm bào là da tái nhợt âm trầm nói, sát ý trong mắt bắn ra, trong nháy mắt tập trung trên người Hàn Ngọc tôn giả.</p><p>Nghe vậy, trong mắt lão bà kia cũng hiện lên sát ý, cánh tay vung lên rồi lạnh nhạt nói:</p><p>- Động thủ, một người cũng không để lại, bằng không hậu hoạn vô cùng.</p><p>- Vâng.</p><p>Nghe lão bà này nói, cường giả trong Ngũ Độc môn lập tức lên tiếng, thân hình chớp động trực tiếp vây quanh đám người Thánh Linh cốc. Một cỗ chân khí, linh lực bàng bạc trong cơ thể bạo pahst ra, không ngờ lại còn mang theo một cỗ khói độc nồng nặc.</p><p>- Vị Ương, ngươi đi trước đi, lập tức rời đi. Sau khi trở về báo cho cường giả trong cốc báo thù cho ta.</p><p>Hàn Ngọc tôn giả nhìn Dạ Vị Ương nhẹ giọng nói.</p><p>- Hàn Ngọc trưởng lão, người đi trước đi.</p><p>Âm Dương Vương Dạ Vị Ương cắn môi, cái quạt trắng trong tay rung lên, chân khí quanh người bạo phát.</p><p>- Ngày hôm nay các ngươi đừng mong rời khỏi đây.</p><p>Ngay khi Âm Dương Vương Dạ Vị Ương nói xong, Âm Hạc Vương kia lạnh lùng quát lên một tiếng. Cường giả trong Phi Hạc môn đã chờ từ lâu cũng lập tức bạo phát chân khí, linh lực, toàn bộ không trung run rẩy, từng đạo thân ảnh nhanh như thiểm điện bắn về phía người của Thánh Linh cốc. Uy thế, kình phong cường hãn đột nhiên khuếch tán.</p><p>- Một người cũng không để lại, giết.</p><p>Cường giả Ngũ Độc môn cũng nhanh chóng phóng lên, kình khí kinh khủng xé rách gợn sóng trong không gian.</p><p>Phanh Phanh.</p><p>Đối mặt với cường giả Phi Hạc môn và Ngũ Độc môn vây công, sắc mặt đám trưởng lão Thánh Linh cốc ngưng trọng, chân khí, linh lực trong cơ thể thôi động tới cực hạn, tức thì va chạm với nhau. Từng thanh âm bạo liệt kinh người vang vọng trên không trung. Chỉ là dưới sự vây công của Ngũ Độc môn và Phi Hạc môn, hầu như trong nháy mắt người của Thánh Linh cốc bị rơi xuống thế hạ phong.</p><p>Phanh.</p><p>Quạt trong tay Âm DƯơng Vương thu lại, chân khí trong tay bạo phát, trên quạt có một đạo lưu quang lưu động, chân khí như biển bạo phát ra, trực tiếp đem một cường giả Vũ Vương ngũ trọng của Phi Hạc môn đánh cho phun máu. Ngay sau đó lại có hai cường giả Vũ Vương đánh tới khiến cho nàng phải chống đỡ. Quạt mở ra, một đạo quang nhận hình cung cắt vỡ không khí bắn về phía trước.</p><p>- Hàn Ngọc tôn giả, lần này ngươi trốn không thoát đâu.</p><p>Trong bầu trời, chân khí trong tay lão giả có làn da tái nhợt dâng lên, mỗi cái giơ tay nhấc chân đều mang theo năng lượng thiên địa hội tụ. Kình phong gào thét tràn ngập không gian vây khốn Hàn Ngọc tôn giả vào bên trong, căn bản không thể thoát ra.</p><p>- Hàn Ngọc, hôm nay chính là tử kỳ của ngươi.</p><p>Ánh mắt lão bà kia trầm xuống, linh lực ngập trời bạo phát mang theo độc khí ngập trời, trong tay đột nhiên bắn ra một con rắn nhỏ màu đen, sau đó có ngàn vạn con rắn nhỏ màu đen khác bắn về phía Hàn Ngọc tôn giả.</p><p>Phá.</p><p>Sắc mặt Hàn Ngọc tôn giả đại biến, chân khí trong tay bạo phát, không gian trước người lập tức co rút lại rồi hóa thành băng. Vô số con rắn nhỏ kia bị đóng băng rồi lập tức bị nghiền nát hóa thành từng mảnh nhỏ tiêu tán.</p><p>Phanh.</p><p>Mà lúc này phía sau lưng Hàn Ngọc tôn giả đột nhiên vang lên một tiếng kỳ dị. Một thân ảnh mặc cẩm bào đột nhiên xuất hiện phía sau hắn đem theo một đạo chưởng ấn hung hăng đánh vào trên cương tráo phòng ngự của Hàn Ngọc tôn giả. Một quyền đập xuống, không gian trực tiếp xuất hiện một cái khe nứt, thân ảnh Hàn Ngọc tôn giả bị đánh bay thẳng về phía trước, miệng phun ra một ngụm máu tươi, sắc mặt lập tức tái nhợt.</p><p>- Hàn Ngọc tôn giả, ngày hôm nay ngươi trốn không thoát đâu.</p><p>Đoạt Mệnh Độc Tôn quát lên một tiếng, độc khí ngập trời bạo phát, linh lực ngập trời tràn ra bao phủ không gian. Ngũ Độc môn và Phi Hạc môn đã sớm vạch ra kế hoạch đánh chết người của Thánh Linh cốc, cho nên bọn hắn làm sao có thể để cho người của Thánh Linh cốc đào tẩu được.</p><p>Phanh Phanh.</p><p>Đoạt Mệnh Độc Tôn, Bạch Hạc tôn giả lần nữa liên thủ xuất kích. Lực không gian phong tỏa không trung đem Hàn Ngọc tôn giả vây khốn vào bên trong. Hàn Ngọc tôn giả muốn đối phó với một người đương nhiên không thành vấn đề, thế nhưng lúc này phải đối mặt với hai người thì là vấn đề lớn. Huống chi hai người này một người là Linh Tôn và Vũ Tôn phối hợp, hơn nữa lại thêm độc khí quỷ dị cho nên hắn bị thương liên tục.</p><p>- Âm Dương Vương, ăn một chưởng của ta.</p><p>Phía dưới, tiếng quát lạnh lẽo của Âm Hạc Vương vang lên bên tai Âm Dương Vương. Sắc mặt Âm Dương Vương đại biến đột nhiên quay lại công kích. Cái quạt màu trắng cắt vỡ không gian, hai đạo thân ảnh quỷ dị bắn ra phía sau, công kích của Âm Dương Vương ngăn cản người bên trái.</p><p>Phanh Phanh.</p><p>Hai đạo công kích va chạm, toàn bộ không trung run lên, dưới khói độc ngập trời, chiết phiến trong tay Âm Dương Vương bị nhuộm thành màu đen, Âm Dương Vương cả kinh vội vã thối lui.</p><p>Mà ngay khi Âm Dương Vương thối lui, một đạo chưởng ấn mạnh mẽ không chút khách khí từ bên phải đánh vào bả vai nàng, một cỗ lực lượng mạnh mẽ lập tức trút xuống.</p><p>Khục khục.</p><p>Dưới cỗ lực lượng mạnh mẽ này Âm Dương Vương lập tức phun ra một ngụm máu tươi. Thân thể liên tiếp bị đẩy lùi về phía sau, cuối cùng nặng nề va vào một cây đại thụ che trời, trong yết hầu vang lên một tiếng rên rỉ.</p><p>- Âm Dương Vương, ngươi không thể chống lại ta và Ngũ Độc la sát đâu.</p>", "images": {}, "success": true}