{"id": 1758, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1760", "title": "Chương 1760: Kiêu Ngạo Vô Cùng (1)", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1760: Kiêu Ngạo Vô Cùng (1)</h1><p>- Cấm địa này thật kỳ dị. Không biết bên trong có nguy hiểm gì nữa?</p><p>Lục Thiếu Du nhìn động khẩu lớn rồi thầm nói. Bên trong động khẩu vô cùng rộng lớn, hai bên mơ hồ xuất hiện đường viền lớn, từ xa nhìn lại trong không gian mông lung này dường như có một đầu mãnh thú viễn cổ tồn tại khiến cho người ta sởn tóc gá. Từ đám hài cốt yêu thú, linh thú trong thông đạo cũng có thể hiểu được nơi này cũng không phải nơi tốt lành gì. Lục Thiếu Du thầm nghĩ trong lòng, nếu không cẩn thận một chút, sợ rằng ngay cả cái mạng nhỏ của mình cũng phải bồi táng ở trong này, mặc kệ ra sao hắn vẫn phải đi vào, cẩn thận một chút là được.</p><p>Càng nhìn kỹ về phía trước, Lục Thiếu Du càng cảm thấy ở bên trong cấm địa này có một cỗ khí tức đáng sợ tồn tại. Cỗ khí tức này thậm chí còn không tồn tại ở trong thế giới này khiến cho hắn có cảm giác bản thân mình nhỏ bé. Thậm chí ở dưới cỗ khí tức này Lục Thiếu Du lần đầu tiên có cảm giác hoảng hốt.</p><p>- Địa phương thật đáng sợ, nơi này rốt cuộc có cái gì?</p><p>Vẻ mặt Lục Thiếu Du ngưng trọng, trong ánh mắt thất thần kia hiện lên vẻ chấn động, một lát sau mới hồi phục tinh thần lại.</p><p>Trên sân rộng lúc này còn có không ít người lục tục tiến tới. Nhìn vào động khẩu lớn trước mắt cả đám lập tức thất thần. Dường như mọi người cũng cảm giác được khí tức bên trong. Có thể tới đây không có ai là người bình thường, có người thậm chí dường như còn đã tới đây trức đó. Thế nhưng cũng chưa có ai dám tiến vào trong động khẩu lớn kia. Không có ai dại đột cam nguyện làm người đầu tiên tiến vào trong động khẩu. Nếu như không có nguy hiểm thì mọi người đã sớm đi vào trong thám hiểm, thế nhưng hiện tại ở trên sân rộng có nhiều người như vậy cũng không ai muốn làm kẻ mở đường cho người khác.</p><p>Lục Thiếu Du vốn rất nóng ruột, thế nhưng hiện tại có nhiều người như vậy đương nhiên Lục Thiếu Du cũng không gấp gáp. Từ khí tức có thể thấy được nơi này không có nguy hiểm mới là lạ. Ai đi vào trước đồng nghĩa với việc là người thứ nhất đối mặt với nguy hiểm không biết trước. Mà coi như có bảo vật thì người đầu tiên đi vào tuyệt đối không phải là người đầu tiên nhận được.</p><p>Ngay trong lúc Lục Thiếu Du suy nghĩ, đột nhiên cảm nhận được vô số ánh mắt lạnh lẽo phóng tới. Lục Thiếu Du nhíu mày, ngẩng đầu lên rồi lập tức nhìn về một đám người. Đám người này không phải là ai khác mà là người của Khôn Dương đảo.</p><p>Mà lúc này ngoại trừ người của Khôn Dương Đảo ra còn có Nguyệt Long các, Địa Viêm đảo, Thần Kim các đều có mặt, không ngờ đám người này đều có mặt đông đủ.</p><p>- Vận khí quả thực có chút kém.</p><p>Ánh mắt đảo qua đám người, Lục Thiếu Du lập tức gặp được một thân ảnh quen thuộc. Đó chính là Huyền Minh tôn giả, Nam Thiên Nhị tôn của Linh Vũ giới, còn có đám người Không Linh Vương.</p><p>- Thu Thủy Vương Bối Hải Linh, Địa Cương Vương Thần Bộ Tiêu, Thần Hảo VƯơng Dương Tề Thuyên, Không Linh Vương, Huyền Minh Tôn giả, Nam Thiên Nhị tôn...</p><p>Lục Thiếu Du đưa mắt đảo qua, những người này đều là kẻ đối đầu với hắn. Nhất định phải chú ý một chút mới được. Những người này một khi liên hợp lại thì thực lực tuyệt đối cường hãn.</p><p>- Cũng tới rồi sao?</p><p>Trong đoàn người Lục Thiếu Du lập tức gặp được người hắn muốn gặp nhất. Đám Thánh Linh Thiên Tôn, Thánh Võ Thiên Tôn, còn có Viên Tự Thành, Quân Bất Phàm lúc này cũng đang đứng ở một góc.</p><p>- Lục chưởng môn, các ngươi rốt cuộc cũng tới rồi.</p><p>Một thanh âm truyền tới. Lập tức có hơn mười mười đi về phía đám người Lục Thiếu Du. Người trước làm một nam tử tuổi chừng bốn mươi, phong độ, vóc người cao ngất, thân mặc một bộ hoa phục thoạt nhìn cực kỳ cao úy, đây chính là Thiên Ưng công tử của Thiên Ưng lâu - Hàn Tử Khiêm.</p><p>- Hàn lâu chủ, Quân bang chủ còn chưa tới sao?</p><p>Lục Thiếu Du nhíu mày, trong đám người hắn cũng không nhìn thấy người của Tiêu Diêu bang cùng với Quân Lâm Hàn. Về phần người Thánh Linh cốc thì đang ở phía sau hắn, đương nhiên còn chưa thể tới nơi được.</p><p>- Còn chưa nhìn thấy đám người Tiêu Diêu Vương, ta chỉ mới thấy ngươi tới mà thôi. Nơi này sợ rằng có chút bất phàm, bên trong có một cỗ khí tức cực kỳ nguy hiểm, hiện tại dường như không có ai dám đi vào.</p><p>Thiên Ưng công tử nói.</p><p>- Vậy thì chúng ta ở đây chờ một chút xem.</p><p>Lục Thiếu Du nói, ánh mắt khẽ đảo qua đám người lần nữa, sắc mặt có chút biến hóa. Trong đám người hắn lại lần nữa gặp được không ít thân ảnh quen thuộc. Một thân ảnh màu cam linh lung, khí chất quyến rũ mê hoặc xuất hiện trong mắt hắn.</p><p>- Thiên Vân đảo cũng tới.</p><p>Lục Thiếu Du thầm nghĩ trong lòng, Đạm Đài Tuyết Vi và Thiên Vân đảo đã có mặt. Hỏa Đao Vương và đám người Kiếm Linh Vương đang nhìn vào trong động khẩu lớn kia. Hai bên còn có cường giả của Tinh Ngục các và Kiền Hiên đảo.</p><p>- Lão đại, dường như nơi này không đơn giản.</p><p>Tiểu Long vẫn luôn nhìn chăm chú vào trong động khẩu lúc này mới mở miệng nói. Bên trong động khẩu có một cỗ khí tức khiến cho nó cảm thấy chấn động.</p><p>- Cẩn thận một chút, tất cả phải chú ý.</p><p>Lục Thiếu Du nói xong ánh mắt lại nhìn về phía động khẩu trước mặt. Tâm thần tỏa ra nhìn vào trên bề mặt đồ cổ trong nhẫn trữ vật. Ánh mắt tỉ mỉ tìm lộ tuyến trên đồ cổ, hắn phát hiện ra động khẩu này quả thực có đánh dấu bên trên địa đồ, chỉ là nhìn địa đồ này dường như cũng là nơi tiến vào.</p><p>- Chúng ta đi xem một chút.</p><p>Nhíu mày, Lục Thiếu Du xác định đồ cổ này có quan hệ nào đó với động khẩu cho nên hắn lập tức chậm rãi đi về phía trước, muốn đi vào quan sát động khẩu một phen.</p><p>- Tiểu tử, dừng lại, người bên cạnh chúng ta không phải ai ngươi cũng động vào được.</p><p>Lúc này khi Lục Thiếu Du vừa mới tiến lên mấy bước thì đột nhiên có một tiếng quát lạnh lẽo truyền đến, một ánh mắt lạnh lùng mang theo hàn ý dán vào trên người Lục Thiếu Du.</p><p>Bỗng nhiên nghe thấy tiếng quát lạnh lẽo cùng với ánh mắt tràn ngập hàn ý này, bước chân Lục Thiếu Du lập tức dừng lại rồi quay đầu nhìn về phía thanh âm phát ra. Nhìn về phía trước, khóe miệng Lục Thiếu Du lập tức nhếch lên mang theo hàn ý.</p><p>- Thiên Dương Vương Tề Thuyên.</p><p>Ánh mắt Lục Thiếu Du khẽ trầm xuống, người vừa lên tiếng không phải là ai khác mà chính là đảo chủ Khôn Dương đảo, Thiên Dương Vương Tề Thuyên.</p><p>Tiếng quát lạnh lẽo của Thiên Dương Vương Tề Thuyên lập tức đưa tới không ít ánh mắt kinh ngạc trên sân rộng. Ai cũng có thể nghe ra bên trong thanh âm này tràn ngập hàn ý. Khi ánh mắt đám người Không Linh Vương của Linh Vũ giới nhìn về phía Lục Thiếu Du thì lập tức nở nụ cười nhạt. Trong mắt có chút hả hê, chờ xem kịch vui.</p><p>Đám người Đạm Đài Tuyết Vi, Kiền Hiên đảo, Tinh Ngục các mang theo ánh mắt nghi hoặc nhìn về phía Thiên Dương Vương Dương Tề Thuyên và Lục Thiếu Du. Mâu thuẫn của hai người này bọn họ cũng biết tới.</p><p>Về phần những người khác, ánh mắt phân biệt rơi vào trên người Lục Thiếu Du và Thiên Dương Vương Dương Tề Thuyên, trong mắt đại đa số tràn ngập vẻ nghi hoặc, còn một chút người không nhận ra Lục Thiếu Du, những người còn lại thì dùng ánh mắt khinh thường nhìn.</p>", "images": {}, "success": true}