{"id": 1759, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1761", "title": "Chương 1761: Kiêu Ngạo Vô Cùng (2)", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1761: Kiêu Ngạo Vô Cùng (2)</h1><p>Lục Thiếu Du không ngờ lại muốn cùng đứng với đám người Thiên Dương Vương, đương nhiên Lục Thiếu Du không đủ tư cách, bởi vì bọn họ đều tự động đứng ở phía sau. Phía trước đều là chỗ của cường giả.</p><p>- Chúng ta tới chậm nhất, tiểu tử Lục Thiếu Du này dường như lại có chút phức rồi.</p><p>Ngoài đoàn người, ở phía xa trong không trung lúc này có hơn chục đạo thân ảnh hạ xuống. Nhìn thấy một màn phía dưới, một đạo thân ảnh hạ xuống không tạo thành một chút ba động nào, dưới bộ trường bào bao phủ, khuôn mặt tuấn lãng kia đủ để khiến cho tất cả nữ nhân bị mê hoặc.</p><p>- Khôn Dương Đảo sao?</p><p>Thân ảnh xinh đẹp của Tử Yên đáp xuống bên cạnh Lam Thập Tam, đôi mắt xinh đẹp nhìn về phía giữa sân rồi nhẹ giọng nói.</p><p>- Chúng ta tới đó nhìn xem một chút, tiện thể xem thực lực của Lục Thiếu Du tới bước nào rồi.</p><p>Mấy đạo thân ảnh phía sau cũng nhẹ nhàng đáp xuống, người vừa lên tiếng chính là Phục Yêu Tôn giả.</p><p>- Thực lực của Lục Thiếu Du này không biết đã tới một bước kia hay chưa? Còn có hắc y nhân bên cạnh hắn cũng thâm bất khả trắc. Chúng ta không cần phải gấp, cứ nhìn xem một chút, không biết Lục Thiếu Du này sẽ xử lý phiền phức này thế nào. Có dám động thủ hay không.,</p><p>Hỏa Vân Tôn giả mang theo ánh mắt hiếu kỳ nhìn về phía giữa sân.</p><p>- Ta cũng muốn biết thực lực của hắn rốt cuộc đã tới tình trạng gì rồi.</p><p>Hai tay Lam Thập Tam nắm chặt, cực kỳ chờ mong nhìn Lục Thiếu Du, Tử Yên không nói thêm gì nữa, thế nhưng trong ánh mắt xinh đẹp kia đã xuất hiện ba động.</p><p>Vốn đại bộ phận mọi người đều nhìn vào động khẩu, thế nhưng tiếng quát của Thiên Dương Vương Dương Tề Thuyên vang lên cho nên lúc này có vô số ánh mắt nhìn về phía hai người.</p><p>- Thiên Dương Vương, ngươi có ý gì? Cái sân này là của Khôn Dương đảo các ngươi sao?</p><p>Nhìn Thiên Dương Vương Dương Tề Thuyên, vẻ mặt Lục Thiếu Du trầm xuống.</p><p>- Hừ, ta ở chỗ này thì nơi này chính là của Khôn Dương đảo ta. Một tiểu tử chỉ biết dựa vào sự bảo hộ của người khác nếu như không phục thì bản vương sẽ cho ngươi cơ hội ra tay. Nếu như không dám thì cút ra xa một chút cho bản vương. Ở Cổ Vực có Linh Thiên môn bảo vệ ngươi, trên đại lục Linh Vũ có Vân Dương Tông bảo vệ ngươi, thế nhưng ở Đông Hải này ngươi chẳng là cái gì cả. Đứng đầu trong thập đại cường giả trẻ tuổi còn chưa có tư cách làm càn trước mặt ta.</p><p>Thiên Dương Vương Dương Tề Thuyên lạnh lùng nhìn Lục Thiếu Du, thanh âm quanh quẩn trên toàn bộ sân rộng. Mượn cơ hội này hắn muốn chế ngự Lục Thiếu Du này một chút.</p><p>Ánh mắt Lục Thiếu Du khẽ đổi, hàn ý trong lòng ngày càng đậm, Dương Tề Thuyên này dường như đang muốn làm hắn mất mặt.</p><p>Trong đám người, trong mắt đám người Thánh Linh Thiên Tôn và Thánh Võ Thiên Tôn cùng đám người Thánh Linh giáo phía xa có chút nóng giận thế nhưng trong nháy mắt lại bị Lục Thiếu Du áp chế xuống.</p><p>- Chưởng môn...</p><p>Bàn Hủy đi tới bên cạnh Lục Thiếu Du rồi nói. Đối với chưởng môn hắn vẫn luôn mang theo sự cảm kích. Nói thật hắn vốn không thích nhân loại, ngay từ đầu cũng không thích vị chưởng môn này. Thế nhưng lúc bị ép thần phục vị chưởng môn này vẫn cực kỳ tôn kính, lễ độ với hắn. Ở chung càng lâu thì hắn càng hiểu con người chưởng môn, cho nên lúc này thấy chưởng môn bị người ta làm nhục thì lập tức tiến lên, hàn ý trong mắt tràn ngập.</p><p>- Bàn Hủy huynh.</p><p>Ánh mắt Lục Thiếu Du đảo qua rồi nhẹ nhàng phất tay ý bảo Bàn Hủy lui xuống. Sau khi hít sâu một hơi, Lục Thiếu Du nhìn về phía Thiên Dương Vương Dương Tề Thuyên, khóe miệng mang theo một chút tiếu ý nói:</p><p>- Dương Tề Thuyên, một khi giao thủ tử thương là chuyện khó tránh khỏi. Nếu như ngươi không sợ chết thì cứ tiến lên thử xem.</p><p>Thanh âm của Lục Thiếu Du cực lớn mang theo vẻ kiêu ngạo quanh quẩn trong khong trung, đủ để khiến cho tất cả mọi người nghe thấy rõ ràng. Thanh âm kiêu ngạo kia vang lên khiến cho vô số người nhíu mày.</p><p>- Khẩu khí của tiểu tử này quả thực quá lớn.</p><p>Trong đám người lập tức không ngừng có tiếng nghị luận vang lên. Mọi người nhìn về phía Lục Thiếu Du có kinh ngạc, có kinh thường, còn có hiếu kỳ.</p><p>- Ha ha.</p><p>Thiên Dương Vương Dương Tề Thuyên nghe Lục Thiếu Du nói vậy, ánh mắt nhìn Lục Thiếu Du không giận mà cười, tiếng cười vang vọng trên sân, vẻ mặt trầm xuống nói:</p><p>- Tiểu tử, khẩu khí thật lớn, những lời này phải là ta nói với ngươi mới đúng.</p><p>- Nếu như ta chết thì là do thực lực của ta chưa đủ, không thể trách được người khác, cho dù chết cũng không có gì oán hận. Thế nhưng không biết ngươi có dám động thủ hay không? Vạn nhất ngươi mà chết đi thì ta cũng không chịu trách nhiệm nha.</p><p>Lục Thiếu Du kiêu ngạo nói, trong thanh âm hiện lên sự kiêu ngạo và bá đạo.</p><p>- Ngươi chết đương nhiên không trách được ngươi khác. Tất cả mọi người ở đây có thể làm chứng, một khi ngươi chết Vân Dương Tông và Linh Thiên môn cũng không thể nói gì với ta.</p><p>Thiên Dương Vương Dương Tề Thuyên chậm rãi tiến lên, mỗi một bước của hắn đều khiến cho đá ở dưới đất nứt nẻ rồi lập tức hóa thành bột phấn, dường như Dương Tề Thuyên lúc này đang phát tiết sự tức giận trong lòng.</p><p>- Vậy thì nếu như ngươi chết Khôn Dương đảo cũng không thể trách ta được. Chính ngươi tự mình tìm chết thì ta cũng vui vẻ thành toàn cho ngươi.</p><p>Lục Thiếu Du nhíu mày rồi lập tức nhìn về phía đám người Khôn Dương đảo nói:</p><p>- Các ngươi muốn cùng tiến lên hay là từng người lên một?</p><p>Kiêu ngạo, quá kiêu ngạo, hoàn toàn không đặt Khôn Dương đảo vào trong mắt. Trên sân rộng, ánh mắt mọi người nhìn Lục Thiếu Du lúc này vô cùng phức tạp, Lục Thiếu Du này điên rồi sao?</p><p>- Hừ, tiểu tử không biết sống chết.</p><p>Trong Khôn Dương đảo, chúng cường giả hừ lạnh một tiếng rồi nói.</p><p>- Tiểu tử, không thể không nói, ngươi là người càn rỡ nhất mà ta từng gặp. Xem ra, thêm người bên cạnh ta tiến lên thì ngươi sẽ càng chết nhanh hơn. Ta thành toàn cho ngươi, chỉ một mình ta là đủ rồi.</p><p>Dương Tề Thuyên lạnh nhạt nói, hàn ý trong mắt ngày càng đậm.</p><p>- Đã như vậy coi như Khôn Dương đảo ngươi cũng không quá ngu, chết một mình ngươi cũng coi như không tệ.</p><p>Khóe miệng Lục Thiếu Du nhếch lên mang theo nụ cười nhàn nhạt sau đó khẽ phất tay một cái. Tiểu Long, Lục Tâm Đồng sau lưng hắn lập tức lùi xuống. Nếu như động thủ thì người có hại tuyệt đối là Khôn Dương đảo, chỉ tiếc người của Khôn Dương đảo còn chưa biết mà thôi.</p><p>- Ha ha.</p><p>Tâm cảnh của Thiên Dương Vương dù tốt như thế nào thì lúc này cũng không nhịn được mà tức giận. Lục Thiếu Du này hoàn toàn không đặt hắn vào trong mắt. Vốn hắn định làm nhục Lục Thiếu Du này một phen, Nhật Sát các và Thiên Địa các không có mặt ở đây, không có ai là chỗ dựa cho tiểu tử Lục Thiếu Du này, không ngờ tiểu tử này so với trước đây còn kiêu ngạo hơn. Trong nụ cười mang theo sự tức giận ngập trời. Đường đường là đảo chủ Khôn Dương đảo, dậm chân một cái là rung trời lở đất thế nhưng lúc này lại bị Lục Thiếu Du hoàn toàn không đặt vào trong mắt, không ngờ lại bị tiểu tử này làm nhục lại. Sự tức giận trong lòng hắn rốt cuộc không nhịn được nữa, hắn mở miệng cười lạnh một tiếng nói:</p><p>- Đây là tự ngươi muốn chết, vậy thì đừng có trách ta ra tay độc ác.</p>", "images": {}, "success": true}