{"id": 1750, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1752", "title": "Chương 1752: Lại Phát Tài (2)", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1752: Lại Phát Tài (2)</h1><p>Trên lưng Thiên Sí Tuyết Sư, hai người Bàn Hủy, Bàn Vân nhìn sơn động khổng lồ phía dưới, ánh mắt cực kỳ lưu luyến. Khi trước bọn hắn phát hiện ra Diễn Linh thánh quả ở bên trong này đã đem động phủ rời tới đây. Nếu tính toán ra sợ rằng đã có mấy ngàn năm. Hiện tại phải rời đi đương nhiên có chút không nỡ.</p><p>Trên lưng Thiên Sí Tuyết Sư, khóe miệng Lục Thiếu Du nhếch lên mang theo một chút tiếu ý. Tâm thần hắn lúc này vẫn đang dò xét bên trong nhẫn trữ vật, cười ngốc nghếch tới mức nước bọt cũng chảy ra.</p><p>- Lão đại, huynh đã cười nửa canh giờ rồi. Còn chưa đủ sao?</p><p>Tiểu Long trừng mắt nhìn lão đại, dường như đã không nhịn được nữa.</p><p>- Ta cười cũng không được sao?</p><p>Lục Thiếu Du trừng mắt nhìn Tiểu Long. Trong nhẫn trữ vật là một khoản tài phú cực kỳ khổng lồ a. Nếu như chuyện này bị Tứ các Tứ đảo, còn có tất cả các cường giả bên ngoài biết được trên tay hắn có nhiều thiên tài địa bảo như vậy, lại có hơn trăm khỏa Diễn Linh thánh quả mà nói, Lục Thiếu Du cũng không dám tưởng tượng ra khi đó sẽ thế nào. Sợ rằng tất cả các cường giả sẽ xuất thủ với hắn a.</p><p>Ngao Ngao.</p><p>Bảo Nhi và Bối Nhi phân biệt ở trong lòng Tiểu Long và Lục tâm Đồng. Hai đầu ấu long này hiện tại có quan hệ vô cùng tốt với Dương Quá, Lục Tâm Đồng, Tiểu Long. Bảo Nhi nhìn thấy Lục Thiếu Du trừng mắt nhìn Tiểu Long lập tức rống lên một tiếng với Lục Thiếu Du. Dường như tiểu gia hỏa này vẫn không thích Lục Thiếu Du vậy.</p><p>- Tiểu tử kia, ta còn yêu linh đan, ngươi có muốn ăn hay không?</p><p>Nhìn thấy Bảo Nhi trừng mắt nhìn mình, ánh mắt Lục Thiếu Du khẽ đổi, trong tay lập tức xuất hiện hai khỏa yêu linh đan.</p><p>Sưu Sưu.</p><p>Hai đạo quang mang chợt lóe, Bảo Nhi, Bối Nhi trong nháy mắt nhảy ra đem yêu linh đan trong tay Lục Thiếu Du ngậm vào trong miệng rồi lập tức lùi lại. Chúng nó đã dùng qua một khỏa yêu linh đan, mỹ vị kia đối với chúng nó mà nói có tác dụng vô cùng lớn cho nên sẽ không bỏ qua.</p><p>Ngao Ngao.</p><p>Hai tiểu tử này cướp yêu linh đan trong tay Lục Thiếu Du xong còn quay đầu về phía Lục Thiếu Du rống lên một tiếng, ánh mắt có chút đắc ý. Dường như đang thị uy Lục Thiếu Du vậy. Khiến cho Hắc Vũ nhìn vào cảnh này cũng không khỏi mỉm cười, quả thực hắn đã bị hai tiểu tử này chọc cười.</p><p>Lục Thiếu Du cũng cười, dường như nhớ tới khi Tiểu Long còn bé, khi đó Tiểu Long cũng như vậy.</p><p>- Cần mấy ngày mới có thể chạy tới cấm địa đó, mọi người cứ tu luyện đi.</p><p>Lục Thiếu Du nói, căn cứ theo lời Bàn Hủy nói, dùng tốc độ của hắn cần bảy ngày mới có thể đi tới cấm địa, mà trong thời gian mấy ngày này, hắn cũng có thể lĩnh ngộ thuộc tính phong.</p><p>Thiên Sí Tuyết Sư không ngừng xuyên qua những dãy núi liên miên. Hai cánh trên thân thể to lớn rung động, không gian chung quanh mang theo gợn sóng nhè nhẹ vặn vẹo. Không khí rít gào kéo theo thanh âm trầm thấp vang vọng không ngừng, phía dưới thi thoảng xuất hiện một mảnh rừng rậm.</p><p>Lục Thiếu Du khoanh chân ngồi trên lưng Thiên Sí Tuyết Sư. Không khí rít gào hai bên tai thế nhưng không tạo thành một chút ảnh hưởng nào với Lục Thiếu Du. Y phục trên người hơi rung động, hai mắt nhắm chặt, tâm thần đều chìm đắm trong việc lĩnh ngộ thuộc tính phong. Quanh thân có một cỗ quang mang vô hình tràn ngập. Mà hiện tại tốc độ lĩnh ngộ thuộc tính khiến cho Lục Thiếu Du vô cùng kinh ngạc. Tốc độ hiện tại so với trước đây nhanh hơn vô số lần, tiến bộ cũng vô cùng kinh người. Cứ như vậy trong lúc lĩnh ngộ Lục Thiếu Du tiến vào một loại trạng thái huyền diệu, trong lúc lĩnh ngộ thời gian lần nữa lại trôi qua.</p><p>Trên lưng Thiên Sí Tuyết Sư, mọi người đều nhắm mắt điều tức, bằng vào thực lực lúc này của mọi người cũng không sợ có kẻ nào nửa đường xuất thủ. Nếu có kẻ nào đó đui mù động tới, sợ rằng sẽ ngay lập tức bỏ mạng.</p><p>Trong một dãy núi tràn ngập khí tức già cỗi, lúc này có mấy đạo thân ảnh nhanh như thiểm điện phi qua không trung. Trong lúc mơ hồ nhận ra mấy đạo thân ảnh này có chút chật vật, tốc độ cực kỳ nhanh giống như đang đào thoát vậy.</p><p>- Cốc chủ, người Ngũ độc môn và Phi Hạc môn vẫn tập trung vào chúng ta. Chúng ta phải làm sao bây giờ?</p><p>Giữa không trung, mấy đạo thân ảnh này xẹt qua.</p><p>- Ngũ Độc môn, Phi Hạc môn đáng chết, đám người này quả thực quá to gan.</p><p>Trong đám người đang chạy chật vật có một thanh niên khí tức âm nhu, trên người mặc một bộ trường bào màu trắng gióng như tuyết, tuổi chừng hai bảy hai mươi tám, ngũ quan tinh xảo giống như điêu khắc. Khuôn mặt trắng nõn trơn tuột, hai mắt thâm thúy, trong tay cầm một cái quạt trắng, thân ảnh nhanh chóng phi hành trên không trung. Đây chính là Âm Dương Vương Dạ Vị Ương của Thánh Linh cốc, phía sau hắn là chúng trưởng lão của Thánh Linh cốc.</p><p>- Không còn kịp rồi, bọn họ đã đuổi kịp. Mọi người chú ý, có thể phân tán rời khỏi thì càng tốt.</p><p>Sắc mặt Hàn Ngọc Tôn giả bên người Âm Dương Vương Dạ Vị Ương trầm xuống nói với mọi người trong Thánh Linh cốc, vẻ mặt vô cùng ngưng trọng.</p><p>- Khặc khặc, Hàn Ngọc tôn giả, ngươi còn có thể chạy trốn được nữa sao? Ngươi trốn không thoát đâu.</p><p>Sưu Sưu.</p><p>Lời còn chưa dứt, phía sau Hàn Ngọc Tôn giả và đám người Âm Dương Vương đột nhiên vang lên một tiếng xé gió, lập tức có ba mươi đạo thân ảnh nhanh chóng đạp không mà tới, cuối cùng xuất hiện trên không trung đám ngươi Âm Dương vương và Hàn Ngọc tôn giả.</p><p>- Hàn Ngọc tôn giả, bản tôn đã từng nói qua, các ngươi trốn không thoát đâu.</p><p>Ba mươi đạo thân ảnh kia chậm rãi xuất hiện, đầu lĩnh của đám người này có hai người. Bên trái là một vị lão giả chừng năm mươi tuổi, làn da tái nhợt, ánh mắt sắc bén, trên người mặc một bộ cẩm bào, ánh mắt lạnh lùng nhìn vào trên người Hàn Ngọc tôn giả.</p><p>Mà bên người người này còn có một lão bà, tuổi tác hơn lục tuần, khuôn mặt già nua, thế nhưng ánh mắt kia lại khiến cho người khác không dám khinh thường.</p><p>Mà khí tức trên hai người đầu lĩnh này đều đã tới Tôn cấp, mà phía sau hai người này có chúng cường giả Vương cấp, và còn có mấy Suất cấp cao trọng, từ đội hình có thể thấy được dường như là hai cô thế lực khác nhau.</p><p>Trong hai cỗ thế lực này có thêm hai đầu lĩnh, một nam tử trung niên tuổi chừng bốn mươi, mặc một bộ hoa phục, sắc mặt âm trầm, một phụ nhân bốn mươi, thân hình đẫy đà, trên người mặc một bộ váy, trên váy còn có rất nhiều đồ án rắn rết, các loại độc vật, trông vô cùng sống động.</p><p>- Đoạt Mệch độc tôn, Bạch Hạc tôn giả, Ngũ độc môn, Phi Hạc môn các ngươi thật to gan.</p><p>Hàn Ngọc tôn giả nhìn lão bà khuôn mặt già nua và lão giả mặc cẩm bào, làn da tái nhợt kia trong mắt hiện lên hàn ý và vẻ ngưng trọng.</p><p>- Hàn Ngọc tôn giả, đây là các ngươi tự mình đưa tới cửa, thù năm đó hiện tại chúng ta sẽ trả thù.</p><p>Ánh mắt lão bà kia lạnh lùng, hiện lên sát ý.</p><p>- Thánh Linh cốc sẽ không bỏ qua Ngũ Độc môn và Phi Hạc môn các ngươi. Sau khi ra ngoài Thánh Linh cốc ta nhất định sẽ hủy diệt Ngũ Độc môn và Phi Hạc môn các ngươi.</p>", "images": {}, "success": true}