{"id": 1760, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1762", "title": "Chương 1762: Mọi Người Chấn Động", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1762: Mọi Người Chấn Động</h1><p>Nói xong, Thiên Dương Vương Dương Tề Thuyên đã giận dữ động thủ, trên khuôn mặt mang theo hàn ý, hai mắt cũng vô cùng lạnh lẽo. Chân khí quanh người bạo phát, bàn chân mang theo một cỗ quang mang chợt lóe thân thể bắn về phía trước. Cánh tay mạnh mẽ vung lên, một đạo quang mang giống như thiểm điện xé rách không gian mang theo thanh âm sắc bén hung hăng bắn về phía Lục Thiếu Du.</p><p>Vừa ra tay đã là sát chiêu đủ để chứng minh trong lòng Thiên Dương Vương này đã có sát khí. Giờ phút này đám người trên sân rộng không khỏi vì Lục Thiếu Du mà đổ mồ hôi lạnh. Đương nhiên cũng có không ít người hi vọng Lục Thiếu Du tốt nhất là bị đánh chết, tỷ như Kiếm Linh Vương của Thiên Vân đảo hiện tại đang nghĩ như vậy.</p><p>Đạm Đài Tuyết Vi, Tử Yên, Lam Thập Tam, Thiên Ưng công tử đều nhìn kỹ vào hai người.</p><p>Chỉ có Tiểu Long, Lục Tâm Đồng, Thiên Sí Tuyết Sư giống như đang chờ xem kịch, trên khóe miệng hiện lên tiếu ý nhàn nhạt. Hoàn toàn không có chút lo lắng nào. Sắc mặt Thiên Thủ Quỷ Tôn thì lại có chút khẩn trương nhìn về phía trước. Thực lực của Thiên Dương Vương Dương Tề Thuyên đương nhiên cực kỳ cường hãn, khí thế lúc này rõ ràng đã là Vũ Vương cửu trọng đỉnh phong. Bằng vào thân phận của Thiên Dương Vương, thực lực của người này cũng không giống như Vũ Vương cửu trọng đỉnh phong bình thường.</p><p>Đối mặt với công kích của Thiên Dương Vương Dương Tề Thuyên, trong mắt Lục Thiếu Du lúc này hiện lên tiếu ý nhàn nhat, cùng với hàn ý ngập tràn. Quang mang dưới chân chớp động, Phù Quang Lược Ảnh được thi triển, thân thể nhanh chóng thối lui.</p><p>Ông ông.</p><p>Đồng thời quang mang quanh người chợt lóe, Thanh Linh Khải Giáp lập tức xuất hiện. Đồng thời còn có thanh âm vang vọng, phía sau Thanh Linh Khải Giáp có một đôi cánh mở rộng mang theo thanh âm trầm thấp vang vọng không gian. Một cỗ uy áp mạnh mẽ từ trên đôi cánh này truyền ra.</p><p>Ngay khi công kích của Thiên Dương Vương Dương Tề Thuyên bắn tới trước người Lục Thiếu Du thì đột nhiên Lục Thiếu Du thoát khỏi không gian, tiếng sấm nổ vang vọng không trung, thân ảnh trong nháy mắt xuất hiện cách đó ba trăm trượng.</p><p>- Vũ Linh khí phi hnafh, Vũ linh khí phi hành Địa cấp.</p><p>Nhìn đôi cánh tràn ngập năng lượng kinh người phía sau Lục Thiếu Du, không ít người sắc mặt đại biến.</p><p>- Huyễn Ảnh Thanh Vũ, không ngờ nó lại ở bên trong này, trời cũng giúp ta rồi.</p><p>Trong đám người, lúc này cũng không có ai chú ý tới có một đạo thân ảnh trong góc nhìn Huyễn Ảnh Thanh Vũ phía sau lưng Lục Thiếu Du, trong mắt hiện lên sự tham lam cùng với kích động, toàn thân không ngừng run rẩy.</p><p>Mà khi Lục Thiếu Du thối lui thì Thiên Dương Vương Dương Tề Thuyên vô cùng kinh ngạc, hắn không ngờ tốc độ của Lục Thiếu Du lại nhanh như vậy. Trong nháy mắt Lục Thiếu Du thoát khỏi công kích của hắn khiến cho hắn không biết chui đầu vào đâu. Vốn hắn định dùng một chiêu giáo huấn tiểu tử không biết trời cao đất rộng này, thế nhưng không ngờ công kích của hắn lại thất bại, hắn làm sao có thể chịu nổi được.</p><p>- Thiên Dương Diệt Hồn chưởng.</p><p>Một tiếng quát từ trong miệng Thiên Dương Vương truyền ra. Chân khí trong cơ thể bạo phát dẫn dắt năng lượng bàng bạc trong thiên địa, trong nháy mắt hội tụ tạo thành một đạo chưởng ấn khổng lồ trên không trung. Trên chưởng ấn có một cỗ uy áp linh hồn vô cùng đáng sợ tràn ra.</p><p>Chưởng ấn xuât hiện, giống như mặt trời màu đỏ mọc lên từ phía đông, vô cùng chói mắt, soi sáng sân rộng. Người thực lực thấp lúc này không dám nhìn thẳng vào chưởng ấn. Thanh thế kinh khủng của nó khiến cho không ít cường giả biến sắc.</p><p>- Vũ kỹ Địa cấp sơ giai Thiên Dương Diệt Hồn chưởng, tuyệt chiêu của Khôn Dương đảo a. Xem ra Thiên Dương Vương này đã có sát khí, Lục Thiếu Du này thảm rồi.</p><p>- Bản thân Lục Thiếu Du này cũng muốn chết a, trêu vào ai không trêu lại trêu vào Thiên Dương Vương, tuy rằng có chút bản lĩnh thế nhưng thiếu sự bảo hộ của Linh Thiên môn và Vân Dương Tông, ở trước mặt Thiên Dương Vương hắn không là cái gì cả. Dù sao tuổi còn quá trẻ, cánh chim chưa cứng.</p><p>- Ài, đáng tiếc. Thiên phú vô cùng kinh khủng, thế nhưng lại quá kiêu ngạo, lần này chết chắc rồi.</p><p>Đồng thời chung quanh sân rộng lúc này không ngừng có tiếng nghị luạn vang lên.</p><p>Đối mặt với chưởng ấn nhu mặt trời đỏ rực khổng lồ kia, Lục Thiếu Du ngẩng đầu, hàn ý trong mắt ngày càng đậm. Thiên Dương Vương đã động sát tâm, sao hắn lại không động sát tâm cơ chứ. Ai chết ai sống còn không nhất định. Dưới Vũ Tôn hắn đã không phải e ngại bất kỳ kẻ nào.</p><p>- Lục Thiếu Du chịu chết đi. Trước mặt bản vương ngươi không là cái gì cả. Tất cả đều do tự bản thân ngươi muốn chết.</p><p>Thiên Dương Vương lạnh lùng quát lên một tiếng, thanh âm vang vọng khắp sân rộng. Chưởng ấn khổng lồ giống như một mặt trời đỏ rực bao phủ không gian đánh xuống phía dưới. Quang mang chung quanh giống như một vầng thài dương đột nhiên bạo phát. Một ít cường giả ở gần đó lúc này cũng hoảng sợ thối lui, tránh cho bị lan tới.</p><p>Mà giờ phút này Lục Thiếu Du muốn lùi cũng không còn kịp rồi. Đại bộ phận người lúc này cũng không khỏi thay Lục Thiếu Du hít sâu một hơi.</p><p>Lúc này Lục Thiếu Du mỉm cười, cũng không định lùi lại. Nhìn chưởng ấn khổng lồ giống như mặt trời trên không trung hắn chậm rãi lắc đầu, cùng lúc đó trong hai tròng mắt đen kịt hiện lên sát ý.</p><p>Bằng mắt thường có thể thấy được, chưởng ấn khổng lồ kinh khủng này trong nháy mắt mang theo lực lượng bàng bạc hung hăng đánh vào không gian chung quanh Lục Thiếu Du.</p><p>Mọi người nhìn thấy một màn kinh ngạc, Lục Thiếu Du không ngờ lại không có hành động ngăn cản nào, cũng không né tránh, giống như là một kẻ ngây ngốc đang đứng đó vậy.</p><p>Oanh.</p><p>Chưởng ấn đánh xuống, không gian chung quanh chưởng ấn trực tiếp bị nghiền nát hiện ra một cái khe không gian đen kịt. Toàn bộ không trung và sân rộng phía dưới hung hăng run rẩy một lát. Một cỗ kình khí ba động kinh khủng hóa thành một cơn lốt trong nháy mắt khuếch tán. Không ít cường giả chung quanh trực tiếp bị đẩy lùi, có vẻ vô cùng chật vật.</p><p>Lúc này không ai có thời gian đi nghiên cứu công kích của chưởng ấn này kinh khủng tới bao nhiêu, mọi người chỉ muốn biết rốt cuộc Lục Thiếu Du còn sống hay đã chết.</p><p>- Tiểu tửu cuồng vọng kia chắc hẳn đã chết rồi.</p><p>Tất cả cường giả nhìn thấy cảnh này đều cảm thán không thôi. Đối mặt với một kích của Thiên Dương Vương không ngờ tiểu tử kia vẫn dám đứng đó. Không biết có thực là muốn chết hay không mà không né tránh, quả thực không khác tự sát là bao.</p><p>- Hừ, tự mình gây nghiệt thì không thể sống.</p><p>Trong Thiên Vân đảo, Kiếm Linh Vương có chút vui vẻ, tiểu tử này không ngờ lại dám đứng tại chỗ, hẳn là chết chắc rồi.</p><p>Đồng thời Đạm Đài Tuyết Vi, Tử Yên, Lam Thập Tam cũng nhìn vào trong không gian hỗn loạn kia, trong mắt hiện lên sự khẩn trương cùng nghi hoặc.</p><p>- Khẩn trương cái gì, một chút công kích đó có thể đánh chết được lão đại mới là lạ.</p><p>Ngay khi Thiên Thủ Quỷ Tôn nhìn thấy cảnh này lập tức hoảng hốt, Tiểu Long lập tức trừng mắt nhìn Thiên Thủ Quỷ Tôn, hoàn toàn không thèm để ý, bởi vì nó rất hiểu thực lực của lão đại ra sao.</p><p>Ngao Ngao.</p><p>Hai tiểu tử Bảo Nhi và Bối nhi nhìn thấy Lục Thiếu Du bị công kích kinh khủng bao phủ, trong đôi mắt nhỏ có chút khẩn trương.</p>", "images": {}, "success": true}