{"id": 1761, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1763", "title": "Chương 1763: Cường Đoạt Giới Chỉ (1)", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1763: Cường Đoạt Giới Chỉ (1)</h1><p>- Tiểu tử này quả thực là muốn chết, không ngờ lại đứng tại chỗ.</p><p>Trong chớp mắt Thiên Dương Vương cũng cười, tiểu tử này không ngờ lại dám đứng tại chỗ. Hắn không biết Thiên Dương Diệt Hồn Chưởng của mình kinh khủng ra sao. Cho dù là Vũ Tôn nhất trọng gặp phải công kích này cũng không dám sơ ý.</p><p>Phanh Phanh.</p><p>Ngay khi Thiên Dương Vương âm thầm cười nhạt thì không gian như nổ tung, gợn sóng trong không gian không ngừng lan tràn. Một đạo thân ảnh màu xanh mang theo tiếng sấm ì ùng đột nhiên dùng một tốc độ kinh khủng bắn ra. Cuối cùng trong ánh mắt kinh ngạc của mọi người, thân ảnh như qủy mị này xuất hiện ở trên bầu trời, mà người này tự nhiên chính là Lục Thiếu Du.</p><p>- Sao có khả năng?</p><p>Cùng lúc đó, bao gồm cả Thiên Dương Vương Dương Tề Thuyên, còn có đông đảo cường giả Tôn cấp có mặt đều kinh ngạc. Công kích mang tính hủy diệt như vậy không ngờ Lục Thiếu Du đứng tại chỗ lại không tổn hao một chút nào. Rốt cuộc đã có chuyện gì xảy ra.</p><p>- Dương Tề Thuyên, trước mặt bản công tử ngươi chỉ giống như một con côn trùng, bản công tử muốn giết ngươi vô cùng dễ dàng.</p><p>Lục Thiếu Du xuất hiện, một thanh âm lạnh lẽo đột nhiên từ trong miệng hắn vang vọng ở phía chân trời.</p><p>Tiếp theo, trong ánh mắt sợ hãi của mọi người, Huyễn Ảnh Thanh Vũ sau lưng Lục Thiếu Du run lên, thân hình trong nháy mắt nhảy ra, trong tay phải có một cỗ lưu quang màu tím hiện ra, một cỗ khí tức hủy diệt, mạnh mẽ từ trong cơ thể phô thiên cái địa bạo phát ra. Trong lúc mơ hồ có tiếng sấm sét vang vọng trong thiên địa.</p><p>Ầm ầm.</p><p>Tay phải Lục Thiếu Du giơ lên cao rồi chụp xuống Thiên Dương Vương, tiếng sấm sét mơ hồ không ngừng vang vọng. Trong tay hắn có một đạo sấm sét giống như một đầu cự mãng tuôn ra, cỗ khí thế mạnh mẽ kia khiến cho vô số người run rẩy.</p><p>- Không tốt.</p><p>Giờ phút này Thiên Dương Vương Dương Tề Thuyên lập tức cảm nhận được cảm giác lạnh lẽo từ trong đáy lòng đang không ngừng lan tràn ra. Dưới cỗ năng lượng kinh người này, linh hồn của hắn đang run rẩy, đồng thời, vô số ánh mắt trên sân rộng cũng tức thì kinh ngạc.</p><p>Sưu.</p><p>Sấm sét màu tím xuất hiện, trong nháy mắt trên bầu trời có lôi vân kéo tới. Một đạo sấm sét lớn bằng cánh tay giận dữ đánh xuống. Nơi sấm sét đi qua, không gian tức thì vặn vẹo.</p><p>Ầm ầm.</p><p>Thanh âm ì ùng quanh quẩn trên không trung. Đạo sấm sét khiến cho tim đập nhanh này lập tức phá không đánh vào trên đỉnh đầu Thiên Dương Vương. Giờ phút này, Thiên Dương Vương ngẩng đầu, nhìn đạo sấm sét màu tím kia, con ngươi bắt đầu co rút lại. Hắn có cảm giác trái tim đang đập nhanh của mình đột nhiên dừng lại, đạo sấm sét kia nhanh như thiểm điện đánh lên đỉnh đầu của hắn.</p><p>- Đảo chủ, cẩn thận.</p><p>Trong Khôn Dương đảo, sắc mặt Không Nhận tôn giả cùng với một cường giả Tôn cấp khác lập tức đại biến. Dưới đạo sấm sét kinh khủng kia ngay cả bọn họ cũng cảm thấy kinh hãi.</p><p>Sưu Sưu.</p><p>Hai đạo thân ảnh đồng thời lao thẳng về phía Lục Thiếu Du, sắc mặt mag theo sự hoảng hốt.</p><p>- Đang đơn đả độc đấu, cút ngay cho ta.</p><p>Bàn Hủy thấy vậy, một cỗ khí thế bàng bạc trên người bạo phát, thân ảnh mang theo một cỗ uy thế đáng sợ hung hăng bắn về phía Không Nhận Tôn giả. Thanh thế như vậy khiến cho sắc mặt không ít cường giả hơi đổi. Mà đồng thời, trong tay Bàn Hủy lúc này mang theo một đạo yêu nguyên tinh luyện khiến cho không gian vặn vẹo đánh về phía Không Nhận Tôn giả.</p><p>Bàn Vân nhảy ra thế nhưng lại bị Thiên Thủ Quỷ Tôn nhanh chân tới trước, miệng Thiên Thủ Quỷ Tôn hét lớn một tiếng:</p><p>- Khôn Dương đảo thì tính là cái gì, khi trước truy sát bản tôn đã nghiền không? Hiện tại đến phiên bản tôn báo thù.</p><p>Tiếng quát vừa dứt, Thiên Thủ Quỷ Tôn đã đi tới trước mặt Vũ Tôn nhất trọng còn lại của Khôn Dương đảo. Tuy rằng hắn biết mình không thể đánh chết được Vũ Tôn nhất trọng kia, thế nhưng loại chuyện xuất thủ ngăn cản này cũng giúp hắn phát tiết một chút oán khí trong lòng.</p><p>Mà lúc này, trong khi hai Vũ Tôn của Khôn Dương đảo xuất thủ bị Bàn Hủy và Thiên Thủ Quỷ Tôn ngăn cản thì dưới ánh mắt kinh hãi của mọi người đạo sấm sét màu tìm kia trong nháy mắt đánh vào trên người Thiên Dương Vương. Thiên Dương Vương trong lúc hoảng sợ bố trí một khải giáp hộ thân, trên khải giáp tràn ngập năng lượng thổ hệ, uy thế kinh người.</p><p>Thế nhưng dưới đạo sấm sét này, không gian xuất hiện một cái khe màu đen, bên trong cái khe tràn ra quang mang khiến cho tim mọi người đập nhanh. Đồng thời lực lượng mạnh mẽ trên đạo sấm sét kia trực tiếp đem khải giáp quanh người Thiên Dương Vương đánh thành từng mảnh nhỏ. Bằng mắt thường cũng có thể thấy được, thân thể Thiên Dương Vương ngay khi sấm sét đánh xuống trong nháy mắt hóa thành từng mảnh nhỏ. Ngay cả hồn anh cũng không có cơ hội chạy thoát.</p><p>Sấm sét dư thừa đánh vào mặt đất khiến cho mặt đất nứt nẻ, một cái hố sâu chừng nghìn trượng xuất hiện trên sân rộng. Toàn bộ sân rộng ở bên trong đạo công kích cường hãn này lay động kịch liệt.</p><p>Không gian nghiền nát, năng lượng kinh khủng tạo thành một cơn lốc khuếch tán ra cuhng quanh. Khi cơn lốc này khuếch tán tới trình độ nhất định thì đột nhiên dừng lại rồi lặng lẽ biến mất. Chung quan lại lâm vào tĩnh lặng.</p><p>Ầm ầm.</p><p>Giờ phút này Bàn Hủy và Thiên Thủ Quỷ Tôn cũng giao thủ với hai cường giả Tôn cấp của Khôn Dương đảo. Thanh âm bạo liệt kinh người truyền ra, kình khí kinh khủng giống như một cơn lốc khuếch tán, bốn đạo thân ảnh đều tự đẩy lùi, dường như không ai chiếm được tiện nghi.</p><p>- Ha ha, Khôn Dương đảo, hiện tại các ngươi có thể làm gì được ta? Sau này ta sẽ tìm Khôn Dương đảo các ngươi để tính sổ.</p><p>Thiên Thủ Quỷ Tôn cười ha hả một tiếng. Hơn mười ngày trước hắn còn không thể chống lại được Vũ Tôn nhất trọng này, chỉ có thể chịu ngược đãi. Thế nhưng này hôm nay đã có thể đánh ngang tay với người này trong lòng hắn hiện tại vô cùng hả giận. Không ít người nhìn thấy Thiên Thủ Quỷ Tôn đột phá Vũ Tôn nhanh như vậy trong lòng không khỏi kinh hãi.</p><p>Nhưng mà chuyện lúc này khiến cho mọi người kinh ngạc nhất chính là Lục Thiếu Du dùng một chiêu đánh chết Thiên Dương Vương Dương Tề Thuyên.</p><p>Hít.</p><p>Chung quanh sân, vô số người nhìn vào cảnh tượng trước mặt không khỏi hung hăng nuốt một ngụm nước bọt rồi hít sâu một hơi. Tất cả mọi người đều nhìn thấy rõ, Lục Thiếu Du có thể dùng một chiêu đánh chết Thiên Dương Vương Vũ Vương cửu trọng. Thiên Dương Vương không phải là Vũ Vương cửu trọng bình thường. Đồng thời dưới một kích toàn lực của Thiên Dương Vương Vũ Vương cửu trọng Lục Thiếu Du lại không có chút sứt mẻ nào. Ngược lại còn bị Lục Thiếu Du ra tay dùng một kích đánh tan thành từng mảnh nhỏ.</p><p>- Trời ạ, Thiên Dương Vương Dương Tề Thuyên đã chết.</p><p>- Đảo chủ Khôn Dương đảo đã chết.</p><p>- Một chiêu bị Lục Thiếu Du đánh chết...</p><p>Toàn bộ không gian bởi vì cảnh này mà khiến cho mọi người như ngây ngốc, ánh mắt nhìn vào thân ảnh áo xanh đã thu hồi Thanh Linh Khải Giáp và hai cánh kia, trong mắt tràn ngập sự khiếp sợ.</p><p>Trong nháy mắt này rốt cuộc mọi người đã hiểu rõ. Lục Thiếu Du kiêu ngạo, vô cùng kiêu ngạo cũng không phải là không biêt trời cao đất rộng mà là có thực lực tuyệt đối để kiêu ngạo. Dùng một chiêu đánh chết Thiên Dương Vương Dương Tề Thuyên, thực lực này quả thực có đủ tiền vốn để kiêu ngạo.</p>", "images": {}, "success": true}