{"id": 1769, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1781", "title": "Chương 1781: Long Mãng Viễn Cổ (1)", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1781: Long Mãng Viễn Cổ (1)</h1><p><b>Số chương bị nhảy nhưng nội dung vẫn liền mạch.</b></p><p>Sắc mặt Bàn Hủy trầm xuống, trong nháy mắt đánh ra một quyền, quyền ấn xẹt qua không gian nặng nề đánh vào trên cái đuôi lớn của cự mãng.</p><p>Phanh.</p><p>Hai cỗ lực lượng mạnh mẽ va chạm trong không gian mông lung, thanh âm trầm thấp bạo liệt vang lên. Kình khí vô biên hóa thành một cơn lốc khuếch tán ra bốn phía. Thân hình Bàn Hủy không ngờ lại bị đẩy lùi, cái đuôi lớn của cự mãng cũng bị đánh văng ra. Đuôi dụng phải hạp cốc hai bên khiến cho cả hạp cốc giống như sơn băng địa liệt, từng cái khe xuất hiện, mặt đất nứt nẻ. Dưới cỗ năng lượng cùng kình khí kinh khủng này, tất cả mọi người vô cùng khiếp sợ.</p><p>Grao Grao.</p><p>Cự mãng màu trắng chịu thiệt thòi kêu lên một tiếng thảm thiết rồi lập tức quay đầu lại nhìn về phía mọi người, thân ảnh trong nháy mắt chạy vào trong không gian mông lung rồi biến mất không thấy.</p><p>- Là Long Linh Mãng viễn cổ.</p><p>Sắc mặt Bàn Vân trầm xuống, nhìn đầu cự mãng đang nhanh chóng chạy thoát kia, sắc mặt nàng vô cùng kinh ngạc.</p><p>- Bàn Vân tẩu, tẩu biết đầu linh thú kia sao?</p><p>Lục Thiếu Du nhíu mày lập tức truyền âm hỏi Bàn Vân. Thực lực của linh thú vừa rồi dường như không dưới Bàn Hủy. Chỉ vì thân là linh thú lực lượng công kích của bản thể yếu hơn Bàn Hủy không ít. Thế nhưng vừa rồi có lẽ cũng không phải là toàn bộ thực lực của đầu cự mãng màu trắng kia.</p><p>- Chưởng môn, đó là Long Linh mãng viễn cổ. Đây chính là linh vương trong không gian này. Vốn hắn cũng có không ít ân oán với chúng ta, số lần giao thủ cũng không ít, không ai làm gì được ai. Thế nhưng ta và Bàn Hủy liên thủ có thể chiếm được một chút tiện nghi. Mấy trăm năm trước đầu Long Linh mãng viễn cổ này xông vào trong cấm địa rồi từ đó chưa từng đi ra. Ta cho rằng hắn đã chết, không ngờ vẫn còn sống cho tới tận bây giờ.</p><p>Bàn Vân truyền âm nói với Lục Thiếu Du.</p><p>- Linh vương trong không gian này, Long Linh mãng viễn cổ sao?</p><p>Thiếu Du nhíu mày, đây là một loại linh thú có huyết mạch cực cao. Có người nói bên ngoài đã tuyệt chủng. Thông thường một số chủng loại nghịch thiên thì số lượng sinh ra sẽ bị thiên địa áp chế. Long Linh mãng viễn cổ này cũng được Thiên Linh Lục nhắc qua một chút. Thế nhưng khi trước ở trên Vân Dương Tông, Lục Thiếu Du đã đọc qua không ít dã sử, trong đó cũng nhắc tới Long Linh mãng viễn cổ này.</p><p>Long Linh mãng viễn cổ ở trên phương diện linh hồn công kích cực kỳ cường hãn. Nghe đồn thậm chí còn có huyết mạch Long tộc hỗn hợp. Đây chính là cường giả trong đám linh thú viễn cổ. Trên phương diện huyết mạch mà nói so với Thị Huyết Linh Phong còn cao hơn một chút. Chỉ là thiên phú thì không biết loài nào cao hơn.</p><p>- Vừa rồi hình như là Long Linh mãng viễn cổ.</p><p>Bàn Hủy đẩy lùi Long Linh mãng viễn cổ lập tức nghi hoặc nói.</p><p>- Không ngờ nơi này còn có linh thú viễn cổ tồn tại. Không biết không gian này đã tồn tại bao nhiêu vạn năm rồi.</p><p>Tử Yên nhìn chăm chú vào phương hướng Long Linh mãng viễn cổ đào tẩu, vẻ mặt nghi hoặc nói:</p><p>- Đầu Long Linh mãng viễn cổ này dường như đã bị khống chế, có lẽ đã sớm mất đi sự tự chủ. Thế nhưng sao vừa rồi lại chạy trốn, điều này quả thực quá kỳ quái.</p><p>- Có lẽ linh thú bát giai còn chưa hoàn toàn bị khống chế. Chúng ta tiếp tục đi thôi, nơi này không biết còn có bao nhiêu yêu thú, linh thú bị khống chế. Động tĩnh vừa rồi sợ rằng sẽ càng dẫn thêm nhiều yêu thú linh thú tới đây.</p><p>Lục Thiếu Du nói.</p><p>- Mọi người tiếp tục đi thôi.</p><p>Hỏa Vân Tôn giả đem yêu đan của yêu thú thất giai trung kỳ vừa bị đánh chết thu vào trong nhẫn trữ vật rồi nói.</p><p>Mọi người tiếp tục đi về phía trước, bị yêu thú cùng linh thú công kích cho nên mọi người càng không dám sơ ý.</p><p>Trong không gian quỷ dị, đám người Lục Thiếu Du, Tiểu Long, Lục Tâm Đồng, Tử Yên, Lam Thập Tam đều cẩn thận đi về phía trước. Ánh mắt luôn chú ý chung quanh, hai lỗ tai thi thoảng nghe thấy tiếng rống của yêu thú, linh thú.</p><p>Ở trong nơi quỷ dị này tuy rằng tầm nhìn của mọi người có hạn, thế nhưng tất cả đều có thể cảm giác được địa thế càng lúc càng rộng.</p><p>Sưu.</p><p>Trong lúc mọi người cẩn thận đi về phía trước thì có một đạo quang mang màu trắng đột nhiên từ trên cao giáng xuống. Không gian trong nháy mắt run rẩy. Khí tức mạnh mẽ không thể địch nổi lập tức bao phủ Lục Thiếu Du, đạo quang mang màu trắng này trực tiêp đánh về phía Lục Thiếu Du đang dẫn đầu.</p><p>Ánh mắt Lục Thiếu Du đảo qua, trước mắt hắn không ngờ lại là một đầu yêu thú phi hành khổng lồ. Dưới cỗ uy thế kinh người kia, không gian giống như bị nghiền nát, từ khí tức có thể nhận ra yêu thú phi hành này tuyệt đối đã đạt tới thất giai trung kỳ.</p><p>Vẻ mặt trầm xuống, quang mang màu vàng quanh người Lục Thiếu Du trong nháy mắt tràn ngập. Trực tiếp bố trí không gian thuộc tính thổ ngăn cản đầu yêu thú phi hành kia.</p><p>Ngao.</p><p>Đồng thời Huyết Lục xuất hiện trong tay Lục Thiếu Du. Huyết Lục chém ra một đao mang theo thanh âm giống như rồng ngâm.</p><p>Một tiếng phụt vang lên. Đao mang của Huyết Lục trực tiếp đem gợn sóng trong không gian cắt vỡ tạo thành một cái khe đen kịt trong không trung.</p><p>Đầu yêu thú kia đang đánh xuống nghe thấy tiếng long ngâm trên Huyết Lục, lại bị không gian thuộc tính thổ ảnh hưởng, dưới tình huống trở tay không kịp lập tức bị một đao của Lục Thiếu Du chém bay đầu. Cái đầu lớn kia lập tức từ trên không trung rơi xuống.</p><p>Thân một nơi đầu một chỗ, một đao chém đứt, yêu thú này rơi xuống mặt đất, sinh cơ trên người hư vô.</p><p>Đám người Tử Yên, Lam Thập Tam, Hỏa Vân Tôn giả tuy rằng đã sớm chứng kiến Lục Thiếu Du giết Thiên Dương Vương Dương Tề Thuyên, thế nhưng lúc này nhìn thấy cảnh này trong lòng không nhịn được mà khiếp sợ. Đầu yêu thú thất giai này cũng đã đạt tới thất giai trung kỳ, không ngờ lại bị một đao hời hợt của Lục Thiếu Du đánh chết.</p><p>Trong nháy mắt Lục Thiếu Du đem một khỏa yên đan thất giai trung kỳ thu vào trong nhẫn trữ vật. Dù sao yêu đan của yêu thú thất giai trung kỳ cũng không thể lãng phí.</p><p>Ngao...</p><p>Rống.</p><p>Lúc này chung quanh trong nháy mắt vang lên không ít tiếng thú minh, dường như nghe thấy động tĩnh bên này cho nên bị hấp dẫn tới.</p><p>- Đi mau, có không ít yêu thú cùng linh thú đang tới. Bị đám yêu thú, linh thú không muốn sống này vây quanh, một khi tiêu không còn thì sẽ là tử kỳ của chúng ta.</p><p>Hỏa Vân Tôn giả nói, đồng thời nhanh chóng đẩy nhanh tốc độ rời đii.</p><p>Mọi người cũng vội vã rời đi. Lục Thiếu Du cũng không dám dừng lại. Nhưng mà ở bên trong không gian này nếu như muốn chạy nhanh hơn thì số lượng chân khí tiêu hao so với bình thường gấp mấy lần. Ngay cả thi triển công kích cũng tiêu hao nhiều hơn không ít. Cho nên một khi bị đám yêu thú, linh thú không muốn sống này bao vây. Một khi tiêu hao quá nhiều thì cũng tương đương với việc tự kéo bản thân mình vào hiểm cảnh. Nơi này nói không chừng sẽ gặp phải nguy hiểm cực lớn khác. Còn có thể phải đối mặt với sự ám toán của những người khác.</p><p>Mọi người đẩy nhanh tốc độ, khi cảm thấy động tĩnh của yêu thú và linh thú mọi người liền thay đổi phương hướng. Cũng không phải là mọi người e ngại đám linh thú, yêu thú này. Mà là những yêu thú, linh thú này đều đã bị khống chế, cả đám đều không sợ chết. Nếu bị một đám vây quanh thì sẽ vô cùng thảm.</p>", "images": {}, "success": true}