{"id": 1767, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1769", "title": "Chương 1769: Chỗ Tốt Nhận Được (2)", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1769: Chỗ Tốt Nhận Được (2)</h1><p>Lục Thiếu Du quay đầu nhìn về phía mọi người phía sau rồi trầm giọng nói. Lúc này hắn hoàn toàn không có ý tứ ngăn cản những năng lượng linh hồn quỷ dị kia. Sắc mặt Thiên Sí Tuyết Sư lúc này có chút trắng bệch, dường như đã bị một chút ảnh hưởng, cho nên Lục Thiếu Du lập tức đem Thiên Sí Tuyết Sư bảo hộ đằng sau.</p><p>Lúc này sắc mặt mọi người vô cùng kinh ngạc nhìn về phía Lục Thiếu Du. Càng nhìn Lục Thiếu Du thì mọi người lại càng kinh ngạc, sau đó vội vã đi tới gần Lục Thiếu Du.</p><p>Từng đạo năng lượng linh hồn hùng hậu giống như sợi tóc không ngừng cuồn cuộn tiến vào trong cơ thể Lục Thiếu Du rồi lập tức bị kim đao màu vàng không ngừng hấp thu. Tới cuối cùng không biết là đám năng lượng linh hồn này công kích Lục Thiếu Du hay là kim đao màu vàng chủ động hấp thu thôn phệ đám năng lượng linh hồn này.</p><p>Trước người Lục Thiếu Du lúc này không ngừng có năng lượng linh hồn như sợi tóc tiến vào trong cơ thể Lục Thiếu Du. Năng lượng linh hồn kinh khủng hóa thành một vòng xoáy, uy áp từ bên trong vòng xoáy tràn ra khiến cho đám người Như Hoa, Lục Tâm Đồng, Thiên Thủ Quỷ Tôn cảm thấy chân động cùng với áp lực. Thế nhưng vẻ mặt Lục Thiếu Du lại vô cùng tự nhiên, dường như hoàn toàn không bị ảnh hưởng một chút nào.</p><p>Chuyện này khiến cho Hắc Vũ vô cùng nghi hoặc, cực kỳ hiếu kỳ nhìn Lục Thiếu Du.</p><p>Có Lục Thiếu Du đi phía trước, đám năng lượng linh hồn kinh khủng này hoàn toàn bị Lục Thiếu Du dẫn dắt, mọi người ở phía sau lưng Lục Thiếu Du bình yên vô sự.</p><p>Lục Thiếu Du không tổn thương một sợi tóc nào, thế nhưng trong lòng hắn lúc này cũng vô cùng khiếp sợ. Lực công kích của đám năng lượng linh hồn này tuyệt đối vô cùng kinh khủng. Chỉ sợ cho dù là cường giả Vương cấp muốn thông qua được cửa này cũng phải trả một cái giá lớn.</p><p>Sưu.</p><p>Cứ như vậy kéo dài nửa canh giờ, hạp cốc chật hẹp dần dần trở nên rộng rãi. Phía trước xuất hiện một sơn cốc trống trải. Đám năng lượng linh hồn cuồn cuộn trong không gian đột nhiên biến mất vô cùng kỳ dị.</p><p>Sưu.</p><p>Trên kim đao màu vàng phát ra một tiếng nổ mạnh rồi lập tức trở về tiếp tục xoay quanh tiểu hồn anh. Vừa rồi thôn phệ dường như nó cũng không quá thỏa mãn cho nên cũng không có bao nhiêu biến hóa. Nhưng trong đám linh hồn lực kia cũng có một số lượng nhỏ bị tiểu hồn anh và đại hồn anh hấp thu.</p><p>- Rốt cuộc cũng thoát khỏi.</p><p>Tiểu Long chớp mắt rồi hít sâu một hơi. Nguy hiểm dọc đường đi khiến cho nó không dám sơ ý nữa.</p><p>Lục Thiếu Du ngẩng đầu nhìn về phía trước. Lúc này đám người Lục Thiếu Du vừa rời khỏi hạp cốc, mà phía trước là một sơn cốc càng thêm mông lung.</p><p>Phanh Phanh.</p><p>Khi thanh âm của Tiểu Long vừa dứt, một đám thanh âm trầm thấp bạo liệt từ sơn cốc phía trước truyền tới.</p><p>- Hình như có người đang giao thủ.</p><p>Hắc Vũ nhíu mày. Trong mọi người lúc này cũng chỉ có tâm thần Hắc Vũ cảm nhận được xa nhất.</p><p>- Lẽ nào còn có người tới sớm hơn chút ta sao?</p><p>Thiên Thủ Quỷ Tôn nhếch miệng nói.</p><p>- Đi xem một chút. Dù sao đi nữa chúng ta cũng phải tiến về phía trước.</p><p>Lục Thiếu Du nói xong mọi người chậm rãi tiến về phía trước. Lúc này ở bên trước nơi nhập cốc không ngờ có không ít hạp cốc, dường như có liên quan tới hạp cốc ở bên ngoài. Xem ra người ở bên trong sơn cốc chính là người từ bên trong hạp cốc đi ra.</p><p>Trong sơn cốc là một mảnh mông lung. Đám người Lục Thiếu Du, Tiểu Long, Lục Tâm Đồng cũng không vội vã tiến vào trong sương mù mà ở bên ngoài tỉ mỉ nghe thanh âm phát ra từ bên trong. Bảo Nhi và Bối Nhi dưới sự bảo hộ của phụ mẫu cũng không bị bất luận một chút thương tổn nào.</p><p>Hai tiểu tử này dùng tu vi của chúng nó đem chúng nó đi vào trong nơi hung hiểm như vậy cũng coi như để chúng nó kiến thức một chút. Đôi mắt nhỏ đáng yêu kia không ngừng chuyển động, vẫn luôn nhìn chăm chú chung quanh.</p><p>- Đúng là có người đang giao thủ.</p><p>Bàn Hủy nói.</p><p>- Lúc chúng ta đi vào phải cẩn thận một chút.</p><p>Trong mắt Lục Thiếu Du hiện lên sự ngưng trọng, lập tức dẫn mọi người tiến vào trong sơn cốc.</p><p>Tiến vào trong sơn cốc, tầm nhìn càng thêm ngắn, chỉ có thể nhìn rõ phía trước cách đó ba mươi thước. Tâm thần cũng không thể dò xét ra xa. Điều này khiến cho trong lòng mọi người vô cùng ngưng trọng. Dưới loại điều kiện này, nếu như bị người khác đánh lén thì nhất định sẽ phải chết.</p><p>Phanh Phanh.</p><p>Cách đó không xa vang lên thanh âm bạo liệt trầm thấp.</p><p>- Tỉnh lại cho ta.</p><p>Một tiếng kêu vang lên, giống như là tiếng sấm nổ mạnh, thanh âm này rơi vào trong tay giống như là thanh âm của tự nhiên khiến cho mọi người nghe vào cực kỳ hưởng thụ, trong lòng yên tĩnh.</p><p>- Tử Yên, người Thiên địa các.</p><p>Lục Thiếu Du nhìn về phía trước. Lúc này ở trước mặt đám người Lục Thiếu Du xuất hiện hơn chục thân ảnh, chính là người của Thiên Địa các và Tử Yên.</p><p>- Tử Yên cô nương, tốc độ của các người quả thực rất nhanh a.</p><p>Nhìn thấy người Thiên Địa các, trong lòng Lục Thiếu Du cũng cảm thấy thoải mái hơn một chút, lập tức bước lên phía trước.</p><p>- Lục chưởng môn, cẩn thận.</p><p>Tử Yên quát lớn một tiếng.</p><p>Trong nháy mắt Lục Thiếu Du nhíu mày, bởi vì trước người hắn đột nhiên có một đạo thân ảnh nhảy ra. Một nắm tay cực lớn mang theo chân khí màu vàng ngưng tụ, hung hăng đánh về phía Lục Thiếu Du. Nắm tay ẩn chứa kình phong cường hãn trực tiếp xé rách không khí mang theo một cỗ kình khí vô hình trực tiếp tạo thành một vết sâu trong không gian.</p><p>- Trưởng lão Thiên Địa các sao?</p><p>Lục Thiếu Du cả kinh, người này không ngờ lại là một trưởng lão Vũ Vương tứ trọng của Thiên Địa các. Cảm nhận tiếng xé gió trước mặt, sắc mặt Lục Thiếu Du biến đổi, cánh tay đột nhiên vung lên, cuối cùng ngạnh kháng va chạm với quyền ấn giữa không trung.</p><p>Phanh Phanh.</p><p>Tiếng trầm muộn vang lên, kình khí mạnh mẽ trên quyền ấn khiến cho không gian trực tiếp vỡ nát. Kình khí vô hình phô thiên cái địa bạo phát ra.</p><p>Phanh.</p><p>Trưởng lão của Thiên Địa các kia lập tức bị đánh bay về phía sau, thân thể nặng nề đập vào mặt đất cách đó mười thước.</p><p>Ánh mắt Lục Thiếu Du lập tức nhìn về phía trước. Lúc này hắn mới nhìn thấy, hai mắt của trưởng lão Vũ Vương tứ trọng kia đỏ rực, khí tức trên người cực kỳ không bình thường.</p><p>Sưu.</p><p>Thân ảnh Diệu Linh Tôn giả trong nháy mắt đi tới bên người Vũ Vương tứ trọng kia. Trong tay đánh ra mấy đạo chỉ ấn lên đỉnh đầu người này. Hai mắt đỏ rực của Vũ Vương tứ trọng kia lúc này mới chậm rãi chuyển thành mơ hồ, dường như không biết chuyện gì vừa mới xảy ra.</p><p>- Lục chưởng môn, trong không gian này có một loại tác dụng đặc thù, có thể trực tiếp áp chế linh hồn, vô thanh vô tức khiến cho linh hồn bị áp chế suy yếu. Nếu như linh hồn mà yếu một chút thì sẽ rơi vào trong ảo cảnh, sau đó sẽ bị năng lượng quỷ dị trong này khống chế, đến lúc đó sẽ không phân biệt được địch ta, ra tay đánh chết đồng bạn.</p><p>Tử Yên đi tới bên người Lục Thiếu Du, vẻ mặt ngưng trọng nói.</p><p>Nghe Tử Yên nói vậy, mọi người cũng nhìn thấy dáng vẻ của trưởng lão Thiên Địa các kia, trong lòng mọi người run rẩy. Lập tức kiểm tra linh hồn lực của mình. Vô thanh vô tức khiến cho linh hồn suy yếu rồi áp chế, quả thực quá kinh khủng.</p>", "images": {}, "success": true}