{"id": 1764, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1766", "title": "Chương 1766: Thú Cốt Khôi Lỗi (1)", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1766: Thú Cốt Khôi Lỗi (1)</h1><p>Nhân số càng lúc càng nhiều, tiếng nghị luận trên sân rộng càng lúc càng lớn, bắt đầu có chút náo nhiệt. Từng đạo ánh mắt nhìn chăm chú vào trong hạp cốc, tất cả đều chờ mong có một người nào đó xung phong đi đầu. Dường như lúc này mọi người đang thi lực nhẫn nại vậy.</p><p>Một lúc sau, có một ít người không nhịn được nữa mà bắt đầu đứng lên.</p><p>Sưu Sưu.</p><p>Lúc này phía trước rốt cuộc có bóng người đứng lên, mọi người ngẩng đầu nhìn về phía trước. Không biết là người của sơn môn nào lúc này đã không nhịn được mà đi vào bên trong, mà những người này đi vào, lập tức có không ít người đi theo. Mọi người đều như thế. Bọn họ sợ đi đầu sẽ để cho kẻ khác chiếm tiện nghi, thế nhưng nhìn thấy người khác đi vào thì lại sợ người khác chiếm được chỗ tốt.</p><p>Lục Thiếu Du vẫn luôn nhắm mắt dưỡng thần, cảm nhận động tĩnh phía trước, sau khi vặn lưng một cái Lục Thiếu Du chậm rãi đứng lên. Khóe miệng nhếch lên mang theo nụ cười, rốt cuộc đã có người không nhịn được nữa.</p><p>- Lục chưởng môn, ngươi cũng chuẩn bị tiến vào sao?</p><p>Tử Yên mở miệng nói. Dung nhan tuyệt mỹ, quyến rũ động lòng người, sợ rằng đủ để khiến cho bất luận kẻ nào nhìn vào cũng khó mà dời mắt được.</p><p>Ánh mắt đảo qua người Tử Yên, Lục Thiếu Du nở nụ cười nhợt nhạt. Tử Yên này quả thực là nữ tử tuyệt mỹ. Người có thể so sánh với nàng ở đây cũng chỉ có Đạm Đài Tuyết Vi mà thôi. Về phần Lục Tâm Đồng, tiểu ny tử này tuy rằng có dung nhan không kém hai người còn lại. Thế nhưng trên người lại có vẻ ngây ngô, không cùng một loại khí chất.</p><p>- Chúng ta cũng đi vào thôi, vạn nhất bảo vật bên trong bị người ta nhanh chân đến trước thì thảm rồi.</p><p>Lục Thiếu Du cười nói với đám người Lục Tâm Đồng, Tiểu Long phía sau rồi chậm rãi đi về phía trước.</p><p>- Không sai, không thể để cho kẻ khác nhanh chân tới trước được.</p><p>Lạc Kiến Hồng cười ha hả cũng đứng dậy đi theo.</p><p>Chúng cường giả Thiên Địa các, Thiên Ưng lâu, Tiêu Dao bang, Thánh Linh cốc cùng hau đi. Trước mặt mọi người lúc này đã có không ít người tiến vào hạp cốc.</p><p>Bên trong hạp cốc là một mảnh mông lung, Lục Thiếu Du vừa tiến vào trong hạp cốc lập tức cảm nhận được một cỗ uy áp khiến cho tim hắn đập nhanh hơn.</p><p>- Uy áp thật mạnh mẽ.</p><p>Trên mặt Lục Thiếu Du trong nháy mắt có chút ngưng trọng, trong lòng không ngừng suy đoán, sợ rằng cho dù gặp phải cường giả Vũ Tôn bình thường cũng không có loại uy áp đáng sợ như thế này. Dưới cỗ uy áp này, Lục Thiếu Du có cảm giác giống như thời gian hắn còn ở Vân Dương Tông. Khi đó hắn chỉ có thực lực Vũ Sư, lần đầu tiên nhìn thấy Vân Khiếu Thiên và chúng cường giả cũng có loại cảm giác như hiện tại. Loại uy áp này trực tiếp khiến cho linh hồn hắn run rẩy.</p><p>- Lão đại, nơi này quá kinh khủng, linh hồn của đệ trực tiếp bị áp chế.</p><p>Tiểu Long quay đầu về phía Lục Thiếu Du rồi nói:</p><p>- Cỗ uy áp này quá mạnh mẽ, đệ nhìn không được bao xa.</p><p>- Linh hồn uy áp, tất cả mọi người cẩn thận một chút.</p><p>Sắc mặt Lục Thiếu Du lập tức đại biến, Tiểu Long nhắc nhở thì hắn mới biết được, ở trong tâm thần của hắn lúc này bị uy áp ảnh hưởng. Thậm chí trong vòng một trăm trượng chung quanh khó có thể cảm nhận được. Điều này khiến cho Lục Thiếu Du kinh ngạc không ngớt, nơi này quả thực quá kỳ quái.</p><p>Chúng cường giả phía sau Lục Thiếu Du lúc này cũng cẩn thận tiến tới. Bọn họ cũng cảm giác được linh hồn mình bị uy áp cho nên không dám tiến lên quá nhanh, cả đám tỉ mỉ quan sát cảnh vật cuhng quanh. Dưới khí tức nguy hiểm như vậy, bọn họ làm sao có thể sơ ý được.</p><p>- Nơi này quá kỳ lạ, ngay cả lực phi hành cũng bị ảnh hưởng, trọng lực bên dưới mặt đất càng lúc càng lớn.</p><p>Sắc mặt Tử Yên ngưng trọng, hai hàng lông mi nhíu lại. Quang mang dưới chân chợt lóe, thế nhưng tốc độ của nàng lúc này đã bị ảnh hưởng không ít.</p><p>- Giống như không gian thuộc tính thổ.</p><p>Lục Thiếu Du nghe vậy cũng lập tức cảm nhận biến hóa chung quanh hạp cốc. Trong hạp cốc này mỗi một bước đi so với bình thường nặng hơn không ít. Giống như là ở dưới mặt đất có hấp lực mạnh hơn bên ngoài mấy trăm lần, điều này khiến cho Lục Thiếu Du nghĩ tới không gian thuộc tính thổ. Không gian thuộc tính thổ của hắn cũng như vậy. Lúc này linh quang trong đầu Lục Thiếu Du chợt hiện, dường như trong nháy mắt xuất hiện không ít linh cảm.</p><p>Trong hạp cốc, mọi người chậm rãi đi vào. Ai cũng không dám sơ ý, một khi sơ ý chỉ có chết mà thôi. Toàn bộ hạp cốc càng đi sâu vào bên trong càng mông lung.</p><p>- Mọi người cẩn thận, đi sát vào nhau.</p><p>Lục Thiếu Du truyền âm nói với mọi người.</p><p>- Được.</p><p>Mọi người cùng đáp.</p><p>- Thiếu chủ, nơi này sợ rằng không bình thường. Người cũng phải cẩn thận một chút.</p><p>Hắc Vũ truyền âm nói với Lục Thiếu Du.</p><p>- Ta biết rồi Hắc Vũ thúc.</p><p>Lục Thiếu Du đáp rồi cẩn thận đi về phía trước.</p><p>Một lát sau, mọi người chậm rãi tiến về phía trước, cũng không có nguy hiểm nào xảy ra trong dự đoán của mọi người. Thế nhưng lúc này mọi người đã dừng lại, trong mắt hiện lên sự nghi hoặc. Bởi vì cách đó không xa xuất hiện không ít hạp cốc nhỏ.</p><p>- Lão đại, chúng ta nên đi bên nào?</p><p>Tiểu Long nhìn bốn phía, trong lúc nhất thời cũng không biết chọn nơi nào.</p><p>- Phiền phức tới rồi a.</p><p>Lam Thập Tam dừng lại, sắc mặt không ngừng biến đổi.</p><p>- Lục lão đệ, chúng ta đi vào từ phía nào đây?</p><p>Lạc Kiến Hồng suy nghĩ một chút rồi lập tức nhìn Lục Thiếu Du hỏi. Nhất thời hắn cũng không biết đi như thế nào.</p><p>- Nơi này quá quỷ dị.</p><p>Lục Thiếu Du cũng phát sầu, bốn phía mông lung, tầm nhìn của hắn chỉ có mấy chục thước mà thôi. Tâm thần tỏa ra cũng chỉ dò xét được không đủ trăm mét.</p><p>Lục Thiếu Du đánh giá, trong đầu hồi tưởng tới lộ tuyến trên địa đồ. Thế nhưng hồi tưởng hồi lâu thế nhưng lại không tìm thấy gì, dường như địa đồ không đánh dấu nơi này.</p><p>Cúi đầu suy nghĩ một chút, Lục Thiếu Du nói:</p><p>- Chư vị, chúng ta tản ra thôi. Cơ hội cũng lớn hơn một chút. Mọi người xem thế nào? Hoặc là chúng ta cùng nhau đi, có thể nguy hiểm sẽ nhỏ đi một chút.</p><p>Lục Thiếu Du nói.</p><p>- Ta thấy nên tản ra thì hơn, cơ hội cũng lớn hơn một chút. Có câu nói không vào hang cọp thì làm sao bắt được cọp con.</p><p>Lạc Kiến Hồng là người thứ nhất đồng ý biện pháp này.</p><p>- Cũng tốt, phân ra vậy.</p><p>Lam Thập Tam nói.</p><p>Lập tức mọi người tán thành biện pháp này, sau đó cả đám phân tán ra.</p><p>Lục Thiếu Du lựa chọn một con đường bên trái rồi cẩn thận bước vào. Phía sau có đám người Thánh Linh Thiên Tôn, Thánh Võ Thiên Tôn đi sau phía xa. Không ai nói lời nào, dường như không muốn làm bại lộ quan hệ của hai người.</p><p>- Chúng ta cũng đi bên này.</p><p>Trước chỗ phân nhánh, Đạm Đài Tuyết Vi sau khi quan sát một phen lập tức lựa chọn hạp cốc bên trái. Nhìn thân ảnh màu xanh cao ngất phía xa trong lòng nàng đột nhiên có chút khác lạ, ngay cả bản thân nàng cũng không biết vì sao mình lại đi tới bên trái.</p><p>- Lão đại, hình như phía trước là người của Linh Vũ giới.</p><p>Đám người Lục Thiếu Du tiến vào trong hạp cốc bên trái được một lúc thì Tiểu Long truyền âm nói.</p>", "images": {}, "success": true}