{"id": 1774, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1786", "title": "Chương 1786: Giết Chóc Chấn Nhiếp (3)", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1786: Giết Chóc Chấn Nhiếp (3)</h1><p>Huyết sắc đao mang mang theo thanh âm bạo liệt sắc bén không gì sánh được trong nháy mắt cắt ngang không gian, nơi đao mang đi qua, không gian trực tiếp bị cắt nát hơn nghìn thước. Trong không gian, dưới ba đao của Lục Thiếu Du, đám cường giả Vương cấp dẫn đầu còn chưa hiểu chuyện gì xảy ra đã bị chém làm đôi. Vô số yêu thú, linh thú cũng bị chém thành hai đoạn.</p><p>Phanh Phanh.</p><p>Phía dưới mặt đất, nơi đao mang đi qua mặt đất trực tiếp nứt nẻ tạo thành một cái khe sâu lan tràn ra xa. Toàn bộ phía dưới đỉnh núi đổ nát, từng tảng đá lớn bỗng nhiên nứt vỡ. Ba đao vô cùng kinh khủng, khí thế ngập trời khiến cho trong lòng mọi người phát lạnh.</p><p>- Ai còn dám đi lên thử cho ta xem?</p><p>Lục Thiếu Du lăng không mà đứng. Cầm Huyết Lục trong tay, sát khí ngập trời từ trong Huyết Lục tràn ra giống như là uy áp của Huyết Lục khiến cho vô số yêu thú, linh thú lúc này không dám tới gần.</p><p>Đám người chung quanh đang cấp tốc chạy tới trong nháy mắt nhìn thấy cảnh này lập tức khôi phục lý trí. Lục Thiếu Du trước mắt bọn họ tuyệt đối là tồn tại đáng sợ hơn vô số yêu thú, linh thú chung quanh bọn họ. Người này hạ thủ tuyệt không lưu tình, thực lực cũng kinh khủng không gì sánh được. Sợ rằng dưới Tôn cấp, không có ai là đối thủ của hắn. Dưới sự vây công của yêu thú còn có thể chống đỡ một phen, thế nhưng một khi tới gần người này thì tuyệt đối chết chắc.</p><p>Tức thì đám người đang vọt tới lập tức dừng lại, không dám tiến lên.</p><p>- Mọi người tiến lên, một khi chúng ta tiêu hao hết thì sẽ để cho kẻ khác làm ngư ông đắc lợi, đến lúc đó hậu quả vô cùng nghiêm trọng.</p><p>Trong đám người Linh Vũ giới, thanh âm của Huyền Minh Tôn giả lần nữa vang lên, cổ động mọi người tiếp tục tiến lên, ánh mắt tràn ngập sự lạnh lẽo.</p><p>Khóe mắt Lục Thiếu Du liếc về phía đám người Linh Vũ giới. Xem ra mấy người này nếu như có cơ hội hắn tuyệt đối không thể buông tha.</p><p>Mọi người nhìn nhau, bị yêu thú, linh thú cùng khôi lỗi vây công thế nhưng lại không thể tiến lên, nhìn Lục Thiếu Du trước mặt, da đầu mọi người không khỏi tê dại.</p><p>Trong đoàn người, đám người Không Nhận Tôn giả cùng cường giả Tứ các Tứ đảo nhìn về phía Lục Thiếu Du, nhìn thấy đám người Nhật Sát các bình yên vô sự trốn ở trong khu vực kia, cả đám không khỏi ước ao, đố kỵ.</p><p>Người của bốn sơn môn Thần Kim các, Nguyệt Long các, Địa Viêm đảo, Khôn Dương đảo nhìn nhau rồi lập tức đi về phía Lục Thiếu Du. Càng tới gần trong khu vực kia, dường như càng thêm an toàn một chút, công kích gặp phải cũng ít đi một chút.</p><p>- Lục chưởng môn, có thể để cho chúng ta đi vào được không?</p><p>Trong đoàn người, một lão giả mặc hắc bào nhảy ra. Thực lực Vũ Vương bát trọng, dường như là người đứng đầu của một sơn môn không tồi nào đó. Thế nhưng sắc mặt lại tái nhợt, thân ảnh chật vật nhìn chăm chú vào Lục Thiếu Du, dùng ánh mắt ước ao nhìn đám người nhàn nhã ở trong khu vực trước mặt.</p><p>- Sao ta phải cho các ngươi tiến vào nơi này? Ngươi hãy cho ta một lý do hợp lý đi.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, lạnh nhạt nói.</p><p>Lão giả kia bị sát khí ngập trời của Lục Thiếu Du bao phủ, trong lòng không khỏi có chút hoảng hốt, hắn cắn răng một cái rồi nói:</p><p>- Lục chưởng môn, ngươi quả thực không có lòng từ bi a. Các ngươi có thể bình yên vô sự, thế nhưng lại không để ý tới sinh tử của người khác, chỉ lo bản thân mình, ngươi không cảm thấy như vậy là rất quá phận sao?</p><p>- Không sai, quả thực hơi quá đáng, dựa vào cái gì mà chỉ lo cho bản thân mình không để ý tới sinh tử của người khác.</p><p>- Quá đáng.</p><p>- Chúng ta cũng muốn tới đó.</p><p>Lão giả này vừa mới dứt lời, tức thì nhận được không ít người ủng hộ, cả đám tức thì quở trách Lục Thiếu Du.</p><p>Lạc Kiến Hồng, Tử Yên, Lam Thập Tam, Thiên Thủ Quỷ Tôn, Thiên Ưng công tử, Âm Dương Vương, Tiêu Dao Vương đều nhíu mày nhìn về phía Lục Thiếu Du. Cả đám không nói lời nào, trong lòng không ngừng suy đoán xem Lục Thiếu Du sẽ xử lý như thế nào.</p><p>- Đám vương bát đản này cả đám ích kỷ thế nhưng một khi gặp chuyện lại không cho người khác ích kỷ, không để cho bọn hắn tiến đến thì lại nói giống như đạo lý nằm ở trong tay bọn hắn vậy. Nếu đổi lại là bảo vật thì sợ rằng cả đám đã sớm tàn sát lẫn nhau rồi.</p><p>Thiên Thủ Quỷ Tôn cả giận nói.</p><p>- Nhân loại đều là như vậy, dường như không có ai là ngoại lệ, cả đám đều tham lam, ích kỷ, vì lợi ích mà liều lĩnh, đây là bệnh chung của nhân loại.</p><p>Bàn Hủy không để ý tới mọi người, lạnh nhạt nói.</p><p>Lục Thiếu Du lăng không mà đứng, nhìn hắc y nhân trước mặt, nghe thanh âm phụ họa chung quanh. Một lát sau Lục Thiếu Du hít sâu một hơi rồi nói:</p><p>- Các ngươi câm miệng lại, nghe rõ cho ta. Ta cho các ngươi vào là thương tình các ngươi, không cho các ngươi vào thì ta cũng không thiếu nợ các ngươi một chút nào. Về phần ích kỷ, trong các ngươi có ai biết nghĩ tới người khác, có ai không vì bảo vật mà tới. Mà hiện tại bản công tử nói giết không tha thì ta sẽ giết không tha. Ai dám tới gần tự mình tìm chết, bản công tử cũng không ngại. Trước khi nói bản công tử thiếu các ngươi thì các ngươi phải suy nghĩ xem bản thân mình có tư cách không.</p><p>Ngao.</p><p>Lời còn chưa dứt, Huyết Lục xuất thủ, ngay trong ánh mắt của không ít người, đao mang trong tay Lục Thiếu Du mang theo thanh âm giống như long ngâm trong nháy mắt bổ vào Vũ Vương bát trọng. Sắc mặt Vũ Vương bát trọng kia trong nháy mắt trở nên kinh hãi nhìn chăm chú vào Lục Thiếu Du, quanh thân lập tức xuất hiện hộ thân cương khí.</p><p>Cạch...</p><p>Đao mang đánh xuống giống như vẫn thạch đập vào hộ thân cương khí, trong nháy mắt khi tiếp xúc cả không trung đột nhiên khẽ run rẩy, cả không gian như đình trệ. Hộ thân cương khí của Vũ Vương bát trọng kia bắn ra quang mang chói mắt. Một cỗ kình phong kinh khủng sắc bén vô cùng nhanh chóng bạo phát.</p><p>Phanh Phanh.</p><p>Chỉ trong nháy mắt, Vũ Vương bát trọng và hộ thân cương khí quanh người hóa thành huyết vụ rơi xuống không trung.</p><p>- Kháo, coi lời ta nói là không khí hay sao? Nếu như các ngươi không nghe vậy thì chết đi.</p><p>Lục Thiếu Du lạnh lùng quát lên một tiếng, Huyết Lục trong tay liên tục chém ra.</p><p>Sưu Sưu.</p><p>Mỗi một đao đánh ra đều đem một cường giả Vương cấp gần đó trực tiếp cắt thành hai đoạn, chỉ trong nháy mắt Lục Thiếu Du lần nữa đánh chết bốn cường giả Vương cấp. Sát khí ngập trời tràn ngập không gian, giống như là sát thần lăng không mà đứng khiến cho trong linh hồn mọi người cảm thấy lạnh lẽo. Huyết Lục mang theo sát khí ngập trời và tiếng đao minh giống như long ngâm khiến cho yêu thú và linh thú lập tức lùi lại.</p><p>- Chạy, chạy mau...</p><p>- Mau lui lại.</p><p>Đám người vừa mới phụ họa lập tức sợ hãi, vội vã cấp tốc chạy trốn. Lúc này bọn họ mới biết được Lục Thiếu Du trước mắt này so với trong tưởng tượng của bọn hắn còn khó đối phó hơn. Ai cũng thật không ngờ Lục Thiếu Du lại trực tiếp đại khai sát giới, không coi chúng cường giả vào trong mắt.</p><p>- Hừ, ai dám tới gần trong vòng một trăm mét giết không tha.</p>", "images": {}, "success": true}