{"id": 1779, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1791", "title": "Chương 1791: Tứ Tôn Liên Thủ (2)", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1791: Tứ Tôn Liên Thủ (2)</h1><p>- Công kích thiên phú của Long Linh mãng viễn cổ, thân ngoại hồn thân.</p><p>Tử Yên nhìn thân ảnh hư ảo của Long Linh mãng, sắc mặt vô cùng kinh ngạc. Có thể có thiên phú công kích cũng chỉ có tứ đại hoàng tộc, còn có yêu thú, linh thú viễn cổ, cả đám đều có huyết mạch vô cùng mạnh mẽ.</p><p>Ngao.</p><p>Thiên phú công kích của Long Linh mãng viễn cổ vừa ra, trong nháy mắt đã đánh tới chưởng ấn của Không Nhận Tôn giả. Công kích xuyên qua chưởng ấn hóa thành một cơn lốc bằng linh hồn lực bao phủ Không Nhận Tôn giả vào bên trong.</p><p>Phanh.</p><p>Chưởng ấn còn lại vẫn đánh vào trên đầu Long Mãng viễn cổ. Long Mãng viễn cổ bị một đòn nghiêm trọng, trong miệng phun ra một ngụm máu tươi, hai tròng mắt ngốc trệ, ánh mắt đỏ rực kia không ngờ đã bắt đầu có chút bình thường, dường như dưới đạo chưởng ấn này khiến cho nó thoát khỏi sự ảnh hưởng của năng lượng quỷ dị kia, đánh cho nó thanh tỉnh trở lại.</p><p>Khục khục.</p><p>Không Nhận Tôn giả bị cơn lốc bằng linh hồn bao phủ dùng toàn lực thoát khỏi công kích, sắc mặt trắng bệch, miệng phun ra một ngụm máu tươi. Dưới đạo công kích bằng linh hồn bàng bạc này, hắn đã bị thương nặng, linh hồn cũng bị thương nặng, hậu quả vô cùng nghiêm trọng, trong lòng vô cùng hối hận.</p><p>Nhìn thấy Không Nhận Tôn giả bị Long Linh mãng viễn cổ đánh cho phun máu tươi, ba Tôn giả khác đều âm thầm cảm thấy sảng khoái. Không Nhận Tôn giả này không ngờ lại không biết Long Linh mãng có công kích thiên phú vô cùng kinh khủng, mà Không Nhận Tôn giả này không bị trực tiếp đánh chết đã là rất không tồi rồi.</p><p>- Trong đầu Không Nhận Tôn giả này sợ rằng có linh khí thủ hộ linh hồn.</p><p>Hắc Vũ truyền âm vào trong tai Lục Thiếu Du nói:</p><p>- Công kích thiên phú của Long Linh mãng viễn cổ nếu như không có bất ngờ thì xảy ra thì Không Nhận Tôn giả này không chết mới là lạ. Thế nhưng hiện tại người này chỉ bị thương nặng, có lẽ trong đầu có linh khí thủ hộ linh hồn.</p><p>- Thiên phú của Long Linh mãng rất mạnh, thực lực cũng kinh khủng.</p><p>Lục Thiếu Du nhíu mày, Long Linh mãng viễn cổ này không dưới Bàn Hủy và bàn vân.</p><p>- Chết đi.</p><p>Đồng thời, ba cường giả Tôn cấp của Địa Viêm đảo, Nguyệt Long các, Thần Kim các tức thì lao thẳng về phía Long Linh mãng viễn cổ. Ba người đều mang theo công kích kinh khủng trực tiếp đánh xuống phía dưới.</p><p>Long Linh mãng thi triển công kích thiên phú đã tiêu hao không ít, đồng thời còn bị Không Nhận Tôn giả công kích, trên người lại bị thương, ánh mắt hiện tại đã khôi phục lại bình thường. Nhìn thấy ba cường giả Tôn cấp đánh tới, nó lập tức chạy trốn.</p><p>Phanh Phanh Phanh.</p><p>Ba cường giả Tôn cấp đã sớm phong tỏa không gian, tốc độ của Long Linh mãng bị ảnh hưởng vô cùng lớn, trực tiếp bị trúng công kích. Ba đạo công kích mạnh mẽ tức thì rơi vào trên thân thể to lớn của nó.</p><p>Ngao.</p><p>Dưới ba cỗ lực lượng mạnh mẽ, Long Linh mãng viễn cổ ngửa mặt lên trời kêu lên một tiếng thảm thiết, tiếng kêu thảm thiết vừa dứt, thân thể to lớn cũng từ trên bầu trời rơi xuống. Lân phiến trên người rơi xuống, máu tươi bắn ra giống như đột nhiên có một cơn mưa máu vậy. Mà dưới công kích nghiêm trọng bực này, thân thể nặng nề đập vào mặt đất, tức thì mặt đất rung chuyển.</p><p>Thân hình Long Linh mãng ầm ầm đập xuống mặt đất, cả mặt đất dường như đều kịch liệt run rẩy, giống như là địa chấn vậy. Từng cái khe to như cánh tay không ngừng lan tràn ra chung quanh. Vô số yêu thú, linh thú và thú cốt khôi lỗi bị đập nát bét, vô duyên vô cơ bị ảnh hưởng.</p><p>Khục Khục.</p><p>Trong miệng Long Linh mãng viễn cổ lần nữa phun ra một ngụm máu tươi, khí tức suy yếu. Công kích nghiêm trọng như vậy nó không chết là bởi vì tuy rằng thân là linh thú, thế nhưng lực phòng ngự của bản thể nó cũng cực kỳ cường hãn.</p><p>- Bàn Hủy huynh, Bàn Vân tẩu, theo ta đi một chút rồi trở lại.</p><p>Lục Thiếu Du truyền âm nói với hai người Bàn Hủy, Bàn Vân rồi lập tức thả người nhảy về phía trước.</p><p>Bàn Hủy, Bàn Vân đem Bảo Nhi, Bối Nhi giao cho Lục Tâm Đồng rồi đuổi theo đuôi Lục Thiếu Du.</p><p>- Lực phòng ngự của đầu nghiệt súc này quả thực không tồi, chết đi.</p><p>Cường giả Tôn cấp tam trọng của Địa Viêm đảo lần nữa lao thẳng về phía Long Linh mãng viễn cổ đang suy yếu nắm trên mặt đất. Một đạo chân khí tinh luyện đột nhiên bắn về phía trước.</p><p>Thân hình to lớn suy yếu trên mặt đất của Long Linh mãng không ngừng dãy dụa, miệng liên tục phát ra những tiếng rống thống khổ. Máu tươi như dòng suối nhỏ từ trong lân phiến tràn ra. Nó thậm chí còn không biết là chuyện gì đã xảy ra, bị nhiều cường giả Tôn cấp như vậy vây công, nó chỉ nhớ rõ sau khi mình tới cấm địa này thì bị năng lượng quỷ dị kia khống chế, tất cả những chuyện khác nó hoàn toàn không nhớ rõ nữa.</p><p>- Nhân loại đáng chết, Bản vương nhất định phải băm vằm các ngươi thành vạn đoạn.</p><p>Mắt nhìn thấy Vũ Tôn kia một lần nữa đánh tới, Long Linh mãng viễn cổ ngửa mặt lên trời rống lên một tiếng giận dữ, trong thanh âm tràm ngập sát ý và giận dữ. Nó cũng không biết vì sao nơi này lại đột nhiên có nhiều cường giả nhân loại như vậy xuất hiện.</p><p>Tuy rằng đầu Long Linh mãng viễn cổ này nổi giận, thế nhưng vốn bản thân đã cực kỳ suy yếu cho nên cũng không có bao nhiêu sức phản kháng.</p><p>- Long Linh, ta cứu ngươi một lần.</p><p>Ngay khi đạo chân khí tinh luyện của Vũ Tôn kia đánh tới, một thanh âm nhẹ nhàng trong nháy mắt truyền tới. Lời còn chưa dứt, một thân ảnh xinh đẹp xuất hiện trước thân thể to lớn của Long Linh mãng, so với thân hình của Long Linh mãng, thân ảnh xinh đẹp này quả thực giống như một con kiến đứng trước con voi. Bất quá, khí thế trên người thân ảnh xinh đẹp này không dưới Long Linh mãng viễn cổ chút nào.</p><p>Thân ảnh xinh đẹp xuất hiện, gợn sóng quanh thân trong nháy mắt vặn vẹo. Yêu nguyên bàng bạc hội tụ sau đó hóa thành một đạo quyền ấn cực lớn. Năng lượng kinh khủng ấn chứa trong quyền ấn trực tiếp khiến cho không gian chung quanh ba động.</p><p>Sưu Sưu.</p><p>Cánh tay vung lên, quyền ấn trong nháy mắt mang theo thanh âm xé gió giống như thiểm điện bắn về phía đạo chân khí tinh luyện ở phía chân trời.</p><p>Phanh Phanh.</p><p>Hai cỗ lực lượng va chạm, thanh âm bạo liệt giống như tiếng sấm vang vọng không trung. Thân hình Vũ Tôn tam trọng của Địa Viêm đảo lảo đảo lui lại, mà thân ảnh xinh đẹp kia cũng bị đẩy lui. Mỗi một bước đều khiến cho mặt đất nứt nẻ, liên tiếp lùi lại mấy bước mới đứng vững được.</p><p>- Bàn Vân, sao lại là ngươi?</p><p>Long Linh mãng viễn cổ đang nổi giận nhìn thấy thân ảnh xinh đẹp kia tức kinh ngạc nói:</p><p>- Bàn Hủy, sao các ngươi lại tới đây?</p><p>- Long Linh, ngươi tỉnh rồi sao?</p><p>Bàn Hủy và Lục Thiếu Du trong nháy mắt đáp xuống trước mặt Long Linh mãng.</p><p>- Điều này phải đa tạ một chưởng của nhân loại nọ mới khiến ta tỉnh lại.</p><p>Ánh mắt Long Linh mãng viễn cổ đảo qua trên người Lục Thiếu Du, rõ ràng đây là nhân loại, thế nhưng hắn lại cảm thấy kỳ quái, vì sao hai người Bàn Hủy, Bàn Vân lại ở cùng một chỗ với nhân loại này.</p><p>- Long Linh, ngươi tỉnh là tốt rồi, chúng ta là người đứng đầu ở đây, cũng không thể để cho nhân loại kiêu ngạo.</p><p>Bàn Vân quay đầu nhìn Long Linh mãng viễn cổ rồi nói.</p>", "images": {}, "success": true}