{"id": 1777, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1789", "title": "Chương 1789: Linh Mãng Tái Hiện", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1789: Linh Mãng Tái Hiện</h1><p>- Lục chưởng môn, có thể để cho chúng ta tiến vào nghỉ ngơi một lát được không?</p><p>Thu Thủy Vương Bối Hải Linh nói, ba sơn môn này nhìn thấy đám người Kim Sí Vương, Hắc Linh Vương đi vào trong khu vực này lập tức ước ao. Lúc Lục Thiếu Du xuất thủ đối phó với Khôn Dương đảo bọn họ cũng không xuất thủ. Tuy rằng từ đầu mọi người đứng cùng nhau, thế nhưng dù sao cũng không có thù oán với Phi Linh môn. Cho nên hiện tại đương nhiên muốn tới hưởng chỗ tốt một chút.</p><p>Lục Thiếu Du nhíu mày, trong lòng có chút lạnh lẽo. Đối với ba sơn môn này đương nhiên hắn sẽ không khách khí. Ba sơn môn này còn chưa biết chuyện Vạn đảo nhai, thế nhưng một khi biết thì sẽ là tử địch. Mà vì Thánh Linh giáo hắn tuyệt đối không thể bỏ qua những sơn môn này.</p><p>- Chư vị, nhân số hiện tại đã quá nhiều, các ngươi tự mình cầu phúc đi. Tình huống của Khôn Dương đảo dường như không được tốt lắm. Chư vị cũng nên đi tới giúp đỡ Khôn Dương đảo đi.</p><p>Lục Thiếu Du trực tiếp cự tuyệt, hắn sao có thể chiếu cố ba sơn môn này. Nếu như có cơ chuyện, chuyện như bỏ đá xuống giếng Lục Thiếu Du cũng không ngại bỏ thêm vài hòn.</p><p>Hừ.</p><p>Bị Lục Thiếu Du cự tuyệt, sắc mặt cường giả Thần Kim các, Nguyệt Long các, Địa Viêm đảo lập tức trở lên khó coi. Bọn họ không ngờ Lục Thiếu Du này lại nể mặt Tinh Ngục các và Kiền Hiên đảo thế nhưng lại không nể mặt bọn họ.</p><p>Nhìn thấy ba sơn môn bị làm nhục, cường giả Tinh Ngục các, Kiền Hiên đảo âm thầm đắc ý. Ngay cả người của Thiên Vân đảo cũng không ngoại lệ. Nhìn thấy người khác mất mặt, đặc biệt là những sơn môn âm thầm cạnh tranh nhau bao nhiêu năm nay thì là một chuyện vô cùng hài lòng.</p><p>- Hừ, Lục Thiếu Du, Thần Kim các ta sẽ nhớ kỹ chuyện này.</p><p>Phanh Phanh.</p><p>Cùng lúc đó có một đám lớn yêu thú, linh thú vây công tới. Mọi người lại phải tiếp tục xuất thủ ngăn cản. Những yêu thú, linh thú còn thú cốt khôi lỗi này đã bắt đầu khiến cho mọi người có chút e ngại.</p><p>- A...</p><p>Phía xa truyền đến tiếng kêu thảm thiết, không ngừng có người ngã xuống. Người ngã xuống thấp nhất cũng là Suất cấp, cường giả Vương cấp ngã xuống cũng không ít. Khắp nơi là thi thể, mùi máu tanh tràn ngập phía chân trời.</p><p>Lục Thiếu Du nhìn vào cảnh này, khóe miệng nhếch lên mang theo hàn ý. Phía xa, trong Khôn Dương đảo dường như có hai trưởng lão Vương cấp bị thương nặng, Không Nhận Tôn giả đang bảo vệ mọi người, thế nhưng cũng vô cùng chật vật. Trong Linh Vũ giới, có Huyền Minh Tôn giả bảo hộ, chung quy vẫn tốt hơn so với nhân mã của các thế lực khác.</p><p>Còn những tán tu và người của các thế lực khác hiện tại vô cùng thảm. Quả thực muốn chạy cũng không thể chạy thoát. Một khi bị đám yêu thú, linh thú còn có thú cốt khôi lỗi bao vây thì không chết không ngớt. Gần ba nghìn người có lẽ hiện tại số người ngã xuống đã hơn mấy trăm, người thương nhẹ, thương nặng vô số.</p><p>Mà số yêu thú, linh thú bị đánh chết cũng có không ít. Đếm sơ qua cũng phải hơn một nghìn đầu. Trong đó có hơn phân nửa là do cường giả Tôn cấp đánh chết. Mà những yêu thú, linh thú bị thương dường như không có một chút ảnh hưởng nào, chỉ cần không chết thì sẽ lập tức điên cuồng công kích.</p><p>Lục Thiếu Du lạnh nhạt nhìn chung quanh, chờ sau khi đám người này lưỡng bại câu thương tới một trình độ nhất định, đến lúc đó hắn cũng có thể thuận lợi đi tới cửa thứ ba.</p><p>Ngao.</p><p>Lúc này bỗng nhiên có mấy tiếng gầm gừ xuyên thấu không gian truyền tới. Thanh âm vừa dứt, trong bầu trời đột nhiên xuất hiện một đầu yêu thú khổng lồ. Thanh âm giống như rồng ngâm, toàn thân tràn ngập lân phiến màu trắng. Cái miệng dữ tợn mở ra, thân thể khổng lồ lơ lửng phía chân trời. Thân thể di chuyển mang theo từng cơn cuồng phong, uy áp kinh người tràn ra khiến cho gợn sóng trong không gian nhộn nhạo.</p><p>- Long Linh mãng viễn cổ.</p><p>Lục Thiếu Du nhíu mày, hắn không ngờ lúc này Long Linh mãng viễn cổ này lại xuất hiện. Thực lực của đầu Long Linh mãng viễn cổ này không dưới Bàn Hủy, lại là Linh Vương ở thế giới bên ngoài.</p><p>Ngao.</p><p>Đầu Long Linh mãng viễn cổ này vừa mới xuất hiện trong nháy mắt rống lên một tiếng. Thanh âm chói tai quanh quẩn trong không gian, bằng vào mắt thường có thể thấy được, thanh âm xuyên thấu không gian mang theo tầng tầng lớp lớp gợn sóng trong không gian.</p><p>- Tất cả cẩn thận một chút, đây là linh hồn công kích của Long Linh mãng viễn cổ.</p><p>Hắc Vũ biến sắc, hắc bào trên người tung bay. Một đạo quang tráo vô hình bao phủ mấy người Lục Tâm Đồng, Dương Quá, Như Hoa, Thiên Sí Tuyết Sư. Bàn Hủy và Bàn Vân cũng đã nhanh chóng bố trí quang tróa bảo hộ hai tiểu tử Bảo Nhi, Bối Nhi vào bên trong.</p><p>Lục Thiếu Du cũng đã cảm giác được không bình thường, nghe Hắc Vũ nói vậy lập tức đề phòng. Thế nhưng lúc này từng tiếng kêu thảm thiết vang lên không ngừng trong không trung.</p><p>- A...</p><p>Không ít cường giả Vương cấp, thậm chí là Tôn cấp nghe thấy thanh âm sắc bén này ngay từ đầu còn tưởng rằng là tiếng thú minh bình thường. Thế nhưng không ngờ khi thanh âm này lọt vào tai lại hóa thành linh hồn công kích kinh người, tức thì không gian trong đầu bị linh hồn công kích của Long Linh mãng viễn cổ. Linh thú bát giai, thực lực của đạo công kích này không cần phải nóim những người thực lực thấp, ngay cả cường giả Vương cấp trong nháy mắt phun ra một ngụm máu, ánh mắt dại ra.</p><p>Ô Ô...</p><p>Trong nháy mắt này, yêu thú chung quanh giống như không bị tổn hao chút nào, lập tức lao thẳng về phía trước. Trong sát na, một đám lớn cường giả Vương cấp ngay cả hồn anh cũng không thể chạy trốn, biến thành từng mảnh nhỏ dưới móng vuốt của yêu thú và linh thú. Mà ngay cả một ít Tôn cấp có thực lực thấp cũng bị ảnh hưởng không ít.</p><p>- Trời ạ, là Long Linh mãng viễn cổ, nơi này không ngờ lại có linh thú kinh khủng như vậy.</p><p>- Mọi người cẩn thận, là Long Linh mãng viễn cổ, linh thú này có công kích linh hồn vô cùng kinh khủng.</p><p>Một đám lớn cường giả trúng chiêu, một cường giả Tôn cấp quát lớn, trong mắt hiện lên vẻ kinh ngạc. Đầu Long Linh mãng viễn cổ trước mặt mọi người hiện tại không phải là yêu thú bình thường a.</p><p>- Long Linh mãng viễn cổ, không ngờ lại còn có vật này.</p><p>Tử Yên, Đạm Đài Tuyết Vi nhìn đầu quái vật rồng không ra rồng trước mặt, trong đôi mắt xinh đẹp hiện lên sự kinh ngạc.</p><p>Ngao.</p><p>Long Linh mãng viễn cổ không lồ rít lên một tiếng, thân hình khổng lồ mang theo tốc độ cực nhanh trong nháy mắt lao thẳng về phía một trưởng lão Vương cấp của Khôn Dương đảo. Cái miệng dữ tợn trên thân thể khổng lồ kia mở ra. Dưới răng nanh sắc bén, trong không gian lập tức xuất hiện một cái khe màu đen.</p><p>- Cẩn thận.</p><p>Không Nhận Tôn giả hét lớn với trưởng lão kia một tiếng rồi lao thẳng về phía Long Linh mãng viễn cổ:</p><p>- Nghiệt súc, lui lại cho ta.</p><p>Long Linh mãng viễn cổ cảm nhận Không Nhận Tôn giả đánh tới, một tiếng rống vang vọng, cái đuôi màu trắng to lớn sau lưng nhanh như thiểm điện quật về phía trước. Chỉ trong nháy mắt đã xuất hiện trước người Không Nhận Tôn giả, trước cái đuôi mang theo thanh âm bạo liệt trầm thấp, trực tiếp đánh văng gợn sóng trong không gian, hung hăng đánh về phía Không Nhận Tôn giả.</p>", "images": {}, "success": true}