{"id": 1781, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1793", "title": "Chương 1793: Đẩy Lùi Tứ Tôn (2)", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1793: Đẩy Lùi Tứ Tôn (2)</h1><p>Phanh Phanh Phanh.</p><p>Mấy cường giả Tôn cấp nổi giận xuất thủ, lúc này dùng toàn bộ thực lực, dẫn động năng lượng bàng bạc trong thiên địa. Lực lượng cuồng bạo trong nháy mắt khuếch tán ra toàn bộ không gian. Bốn người xuất thủ trực tiếp khiến cho hơn mười đầu yêu thú, linh thú thất giai và thú cốt khôi lỗi bị đánh thành tro tàn.</p><p>- Giết, giết sạch đám này.</p><p>Những cường giả thế lực nhỏ và tán tu còn lại lúc này cũng nổi giận. Bọn họ vốn bị những yêu thú và linh thú này áp chế, cũng không dám xuất thủ quá mức khiến cho tiêu hao quá nhiều. Dưới khí tức máu tanh này bọn họ giết gần như đỏ cả mắt, bắt đầu xuất thủ toàn lực, từng đầu yêu thú linh thú trong nháy mắt bị đánh chét.</p><p>- Bàn Hủy, Bàn Vân, đa tạ.</p><p>Quang mang quanh thân Long Linh mãng viễn cổ khổng lồ chợt lóe rồi hóa thành thân thể hình người, thân thể linh lung, toàn thân mặc một bộ y phục màu trắng bao phủ thân thể cực kỳ mê người. Dung nhan có thể so với nữ tử tuyệt mỹ trong nhân loại, khí chất có thêm một loại yêu mị mà nhân loại không có được, chỉ là trên khuôn mặt xinh đẹp kia lúc này tái nhợt, khí tức cực kỳ suy yếu.</p><p>- Kỳ thực cũng không cần cảm tạ chúng ta, bởi vì chưởng môn mới là người cứu ngươi.</p><p>Bàn Vân nói với Long Linh mãng.</p><p>Ánh mắt Long Linh mãng đảo qua trên người Lục Thiếu Du, lập tức nói:</p><p>- Nhân loại, đa tạ ngươi.</p><p>- Long Linh cô nương khách khí rồi, bất quá thương thế của cô nương hiện tại không nhẹ, có lẽ rất dễ lại bị khí tức quỷ dị trong không gian này không chế, không bằng trước tiên đi theo bên người chúng ta, được không?</p><p>Lục Thiếu Du đưa mắt nhìn Long Linh nói. Thương thế hiện tại của Long Linh sợ rằng cực kỳ nghiêm trọng.</p><p>- Ngươi là nhân loại sao phải giúp ta? Giết ta chỗ tốt đối với ngươi sợ rằng còn lớn hơn nữa a.</p><p>Long Linh nhíu mày, ánh mắt mang theo sự cảnh giác và hồ nghi nhìn Lục Thiếu Du.</p><p>- Giúp ngươi, thứ nhất là bởi vì ta nhìn mấy người kia không vừa mắt. Thứ hai ta muốn Long LInh cô nương gia nhập Phi Linh môn của ta.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Đương nhiên, gia nhập Phi Linh môn hay không phải xem ý tứ của Long Linh cô nương. Ta cũng biết Long Linh cô nương tuyệt đối sẽ không đơn giản gia nhập Phi Linh môn. Chuyện này cũng không sao cả, có thể quen biết Long LInh cô nương cũng là một chuyện không tồi. Ngày hôm nay giúp Long Linh cô nương, nói không chừng một ngày nào đó ta lại có chuyện nhờ Long Linh cô nương hỗ trợ.</p><p>- Nhân loại, ngươi quả thực vô cùng thẳng thắn, thế nhưng đúng là ta không muốn gia nhập Phi Linh môn gì đó của ngươi, đối với nhân loại ta không có một chút hứng thú nào.</p><p>Sắc mặt Long Linh biến hóa một hồi rồi nhìn chăm chú vào Lục Thiếu Du rồi nói.</p><p>- Ta nói rồi, không sao cả. Long Linh cô nương hiện tại có thương tích trong người, trước tiên cứ yên tâm đi theo bên người ta một đoạn thời gian, cũng an toàn hơn một chút.</p><p>Lục Thiếu Du mỉm cười nói.</p><p>- Cũng tốt.</p><p>Long Linh do dự một chút, dường như không còn lựa chọn nào khác. Cỗ năng lượng quỷ dị trong không gian này khiến cho người khác trong lúc vô hình bị khống chế. Bản thân nàng đã bị thương nặng, nếu như những cường giả nhân loại khác gặp nàng, tuyệt đối sẽ ra tay lấy mạng.</p><p>Khóe miệng Lục Thiếu Du nhếch lên mang theo một chút tiếu ý. Khi mọi người trở lại, nhìn thấy Lục Thiếu Du mang theo Long Linh bên người khiến cho không ít cường giả âm thầm biến sắc.</p><p>- Ồ, Linh Hoàng khí.</p><p>Ánh mắt Long Linh nhìn vào trên người Tiểu Long, cỗ khí tức này khiến cho nàng ngẩn ra, sắc mặt đại biến. Dưới cỗ khí tức này khiến cho nàng có cảm giác không nhịn được mà phủ phục xuống mặt đất.</p><p>- Tiểu tử này bên người sao lại có nhiều cường giả như vậy? Huyễn Ảnh Thanh Vũ nhất định không thể bỏ qua được.</p><p>Trong đoàn người một đạo thân ảnh dễ dàng đánh chết hai đầu linh thú khổng lồ đang vây công mình, ánh mắt lén lút nhìn vào người thanh niên áo xanh phía xa.</p><p>Phanh Phanh.</p><p>Trong nháy mắt lại có hai yêu thú bị đánh chết. Những yêu thú, linh thú này tuy rằng đều có thực lực rất mạnh, cũng không sợ chết. Thế nhưng trước mặt cường giả Tôn cấp, không có tác dụng quá lớn, cũng rất khó đánh chết một cường giả Tôn cấp.</p><p>Trong toàn bộ không gian tràn ngập máu tươi, sát khí ngập trời. Trên mặt đất, thi thể yêu thú, linh thú la liệt, chồng chất giống như ngọn núi nhỏ khiến cho người khác nhìn vào không khỏi giật mình.</p><p>Trong đám thi thể như ngọn núi nhỏ có thêm không ít thi thể của cường giả vũ giả, linh giả Suất cấp, Vương cấp.</p><p>Mấy nghìn yêu thú và linh thú, thú cốt khôi lỗi lúc này đã bị đánh chết, phá hủy bốn năm phần. Mấy nghìn nhân loại một đường đi tới nơi này ngã xuống cũng không ít, ước chừng một phần ba, người bị thương nặng, thương nhẹ vô số, tiêu hao thì càng không cần phải nói tới.</p><p>Khí tức Tiểu Long bao phủ khu vực an toàn, đám người Nhật Sát các, Kiền Hiên đảo, Thiên Vân đảo nhìn người khác đánh chết yêu thú, bản thân mình lại bình yên vô sự, trong lòng thầm hô may mắn không ngớt. May mà bọn họ không có mâu thuẫn với Lục Thiếu Du, bằng không tình cảnh của bọn họ hiện tại cũng không khác đám người kia là mấy.</p><p>Ánh mắt Lục Thiếu Du vẫn nhìn kỹ đám người Nguyệt Long các và Linh Vũ giới, ánh mắt cũng đồng thời liếc nhìn không ít cường giả tán tu, thực lực có lẽ đã tới Tôn cấp. Tán tu Tôn cấp, hầu như bình thường khó có thể gặp được. Không ngờ lần này lại xuất hiện nhiều người như vậy, có mấy người thực lực dường như vô cùng mạnh mẽ.</p><p>Nhìn thi thể yêu thú ngập tràn trên mặt đất, Lục Thiếu Du lặng lẽ chờ đợi. Bên trong này cũng có không ít yêu thú thất giai, một viên yên đan thất giai giá trị vô cùng xa xỉ, còn có tài liệu chủ chốt của Yêu linh đan. Yêu thú, linh thú thất giai, chỉ lấy một chút da lông hoặc móng vuốt trên người cũng đều là tài liệu không tồi, giá trị xa xỉ.</p><p>Mọi người tình nguyện đánh chết yêu thú, linh thú không sợ chết chứ không muốn động vào thú cốt khôi lỗi. Nhân số yêu thú, linh thú không ngừng giảm xuống. Vốn có ba bốn trăm đầu, hiện tại số còn lại không đủ ba trăm, lần nữa cũng có không ít vũ giả, linh giả ngã xuống.</p><p>Ông.</p><p>Một đạo trảo ấn mang theo tiếng rít gào từ trong tay Lục Thiếu Du đánh ra, Liệt Thiên xuất hiện trong tay.</p><p>- Chư vị, tới lúc chúng ta xuất thủ rồi.</p><p>Khóe miệng Lục Thiếu Du nhếch lên mang theo nụ cười ta, nói xong, thân thể biến mất tại chỗ. Trảo ấn trực tiếp chộp vào bụng một đầu yêu thú thất giai, một viên yêu đan thất giai hậu kỳ được thu vào trong túi, thân ảnh chợt lóe, nhanh chóng đem mấy chiếc nhẫn trữ vật trên tay thi thể nhân loại hai bên thu vào trong tay.</p><p>- Lão đại, đệ tới.</p><p>Thân thể Tiểu Long trong nháy mắt theo đuôi lão đại, bàn tay nhỏ bé đánh ra một đạo trảo ấn chói mắt, một viên yêu đan thất giai nhanh chóng xuất hiện trong tay.</p><p>Ba người Lục Tâm Đồng, Thiên Sí Tuyết Sư, Như Hoa đối với chuyện này đương nhiên không lạ lẫm gì, trong nháy mắt đã có hành động. Thiên Thủ Quỷ Tôn thấy vậy tức thì hiểu rõ, sau khi cười lớn một tiếng cũng gia nhập.</p>", "images": {}, "success": true}