{"id": 1783, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1795", "title": "Chương 1795: Trong Không Gian (1)", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1795: Trong Không Gian (1)</h1><p>Khi Vũ Vương lục trọng kia cảm nhận được đạo sấm sét này muốn chạy trốn cũng đã muộn rồi.</p><p>Ầm ầm.</p><p>Một tiếng nổ vang lên, đạo sấm sét này rơi vào trên hộ thân cương khí rồi nổ tung, trên hộ thân cương khí tràn ngập lôi điện sau đó phân thành bố năm mảnh. Không gian trực tiếp xuất hiện một lỗ đen. Thân thể Vũ Vương lục trọng kia lập tức bị nổ thành nát bấy.</p><p>- Thật mạnh.</p><p>Mắt nhìn Vũ Vương lục trọng trực tiếp bị đánh chết, mọi người không khỏi hít sâu một hơi.</p><p>Sưu Sưu.</p><p>Mấy cường giả còn lại đang chạy tới nhìn thấy cảnh Vũ Vương lục trọng trong nháy mắt bị đánh chết tức thì bị dọa lập tức thối lui.</p><p>Sưu Sưu</p><p>Cùng lúc đó, trong bầu trời có mấy đạo điện mang phá không đánh ra, trong nháy mắt từ trên cao đánh xuống. Điện mang phá không mà ra mang theo lôi điện quanh quẩn giống như là mãng xà đánh vào trên người mấy cường giả đang nhanh chóng lui lại này.</p><p>Không gian như nổ tung, mấy cường giả trong nháy mắt hóa thành tro cốt, hồn anh bị hủy diệt.</p><p>- Quả nhiên không dễ dàng như vậy.</p><p>Phiên Hải Vương nhíu mày, ánh mắt không ngừng biến ảo.</p><p>- Dường như còn chưa tới cấp bậc như Tử Kim Huyền Lôi.</p><p>Lục Thiếu Du nhíu mày, lôi điện lực này dường như còn chưa đạt tới đẳng cấp của Tử Kim Huyền Lôi. Tuy rằng đánh chết mấy Vũ Vương kia, thế nhưng có lẽ mọi người cũng nhìn ra, lôi điện lực này tuy rằng cường hãn, thế nhưng cũng còn chưa tới mức không thể ngăn cản nổi.</p><p>- Không tốt.</p><p>Lúc này, Tiểu Long nhìn vào không trung, dường như nó đã cảm nhận được thứ gì đó, ánh mắt lập tức quay sang Lục Thiếu Du nói:</p><p>- Lão đại, dường như đệ cảm nhận được có thứ gì đó.</p><p>- Thật không?</p><p>Ánh mắt Lục Thiếu Du trầm xuống, dự cảm của Tiểu Long không bao giờ sai.</p><p>Sưu Sưu.</p><p>Hầu như cùng lúc đó, trong bầu trời có một cỗ khí tức quỷ dị bạo phát. Không gian chugn quanh vặn vẹo. Bằng mắt thường có thể thấy được, bầu trời đột nhiên hôn ám, trong bầu trời tràn ngập lôi điện chằng chịt, giống như là có một thác nước màu trắng bằng lôi điện hiện lên giữa không trung. Năng lượng đáng sợ ba động từ bên trong truyền ra, gợn sóng trong không gian quanh người bắn tứ tung.</p><p>- Không xong, lôi điện này dường như đang di chuyển.</p><p>- Sợ rằng mấy tên hỗn đản vừa rồi đã động phải cấm chế nào đó.</p><p>Trong nháy mắt mọi người biến sắc, chỉ trong chốc lát toàn bộ bầu trời bị một đám lôi vân màu trắng cùng với khí tức khiến cho tim mọi người đập nhanh bao phủ. Uy áp cường hãn từ bên trong không ngừng tràn ra khiến cho trong lòng mọi người cảm thấy lạnh lẽo.</p><p>- Chạy.</p><p>Một ít người tự biết thực lực mình không đủ, tiêu hao cũng rất nhiều, đồng thời trên người còn có thương thế bất đồng, sắc mặt đám ngươi này lập tức đại biến. Chân khí, linh lực như biển trong người tràn ra, thân thể hóa thành từng đạo tàn ảnh chạy trốn. Bởi vì trong không gian lôi điện này bọn họ đã cảm giác được sự nguy hiểm tuyệt đối.</p><p>Chỉ tiếc là dường như đã chậm, bầu trời trắng xóa kia và không gian lôi điện trong nháy mắt tương liên, dường như hòa thành một thể, vô số lôi điện đánh xuống.</p><p>Sưu Sưu.</p><p>Chỉ trong nháy mắt trên bầu trời có một đám lôi điện phô thiên cái địa đánh xuống. Toàn bộ không gian tràn ngập thanh âm bạo liệt, âm hưởng trầm thấp vang lên liên tục. Nơi lôi điện đi qua, không gian ầm ầm rung động. Lôi điện mang theo lực lượng đáng sợ đánh xuống, thanh thế lúc này đáng sợ tới cực điểm.</p><p>- Nhanh phòng ngự.</p><p>Trong các sơn môn lớn, cường giả Tôn cấp nhanh chóng bố trí thủ đoạn phòng ngự. Những người có tu vi thấp tức thì trốn vào trong vòng phòng ngự mà cường giả Tôn cấp bố trí.</p><p>Toàn bộ không gian tức thì hỗn loạn, mọi người đều bố trí thủ đoạn phòng ngự của bản thân.</p><p>- Nhanh đi đến vòng phòng ngự của ta.</p><p>Hắc Vũ truyền âm nói với đám người Lục Thiếu Du. Cảm nhận uy áp mạnh mẽ trong lôi điện, Lục Tâm Đồng, Dương Quá, Thiên Sí Tuyết Sư, Như Hoa trong nháy mắt đi tới trong vòng phòng ngự của Hắc Vũ.</p><p>- Linh Thú bát giai.</p><p>Lúc này Long Linh mới cảm nhận được khí tức trên người Hắc Vũ, đôi mắt xinh đẹp mang theo vẻ nghi hoặc nhìn chăm chú vào Hắc Vũ.</p><p>- Ngươi cũng qua đây đi, ngươi bị thương nặng trong người, còn chưa chống đỡ được lôi điện lực này.</p><p>Nhìn Long Linh, Hắc Vũ truyền âm nói.</p><p>Long Linh do dự một chút rồi tiến vào trong vòng phòng ngự của Hắc Vũ. Thế nhưng ánh mắt vẫn không nhịn được mà nghi hoặc nhìn vào Hắc Vũ.</p><p>Phanh Phanh Phanh Phanh.</p><p>Lôi điện lực tràn ngập không trung giống như pháo hoa đánh xuống, cả không gian bạo liệt.</p><p>- A...</p><p>Từng tiếng kêu thảm thiết truyền ra. Dưới đạo lôi điện thứ nhất, trong nháy mắt có không ít Vũ Vương bị đánh chết, hồn anh không thể chạy ra.</p><p>Khục khục.</p><p>Vũ Vương cao trọng miệng phun máu, căn bản không thể chống lại dưới lôi điện lực này.</p><p>Chỉ có người trong đại môn đại phái, có cường giả Tôn cấp bảo hộ thì không có vấn đề gì quá lớn. Chỉ là cường giả Tôn cấp lúc này tiêu hao cũng vô cùng lớn, còn có không ít cường giả tán tu cũng có thể chống lại. Có một ít tán tu tụm năm tụm ba lại với nhau, miễng cưỡng có thể chống lại lần công kích đầu tiên của lôi điện lực.</p><p>Chỉ là những người thực lực thấp, vận khí không tốt ngã xuống vô cùng nhiều.</p><p>- Ồ?</p><p>Lúc này không ít người dùng ánh mắt kinh ngạc nhìn về phía trước. Lúc này có hai đạo thân ảnh đang đứng giữa không trung, hoàn toàn không bố trí phòng ngự. Lôi điện bổ vào thân thể người này dường như không có một chút tác dụng nào.</p><p>- Hai người này quả thực quá biến thái.</p><p>Mọi người không khỏi hít sâu một hơi.</p><p>- Lão đại, quả thực có chút tê dại, thế nhưng hình như hoàn toàn không có việc gì, huynh thì sao?</p><p>Giữa không trung, Tiểu Long hỏi Lục Thiếu Du, quanh thân tràn ngập lôi điện, thế nhưng lại không có một chút tổn hao nào.</p><p>- Ta cũng không có việc gì.</p><p>Lục Thiếu Du mỉm cười, lôi điện này bổ vào trên người hắn không tạo thành một chút ảnh hưởng nào quá lớn. Điện mang tiến vào trong cơ thể, tuy rằng lực lượng mạnh mẽ thế nhưng không thể phá hư thân thể của hắn.</p><p>Thân hình của Lục Thiếu Du đã sớm được Tử Kim Huyền Lôi rèn luyện, lôi điện này còn chưa đạt tới cấp bậc như Tử Kim Huyền Lôi, cho nên thân thể của hắn dường như có lực kháng cự với lôi điện. Vốn Lục Thiếu Du còn có chút lo lắng, thế nhưng sau khi thử qua hắn mới biết được, công kích của lôi điện đối với hắn mà nói, hoàn toàn không có chút công hiệu nào.</p><p>Sưu Sưu.</p><p>Lần thứ hai lại có lôi điện đánh xuống vào người hai người, vẫn không có một chút ảnh hưởng nào. Đặc biệt là Lục Thiếu Du, lôi điện đánh xuống thì lập tức tiến vào trong cơ thể rồi biến mất không thấy, thậm chí còn bị cơ thể hắn hấp thu, đối với thân thể còn một chút tác dụng.</p><p>Lục Thiếu Du nhìn về phía Tiểu Long, lúc này Tiểu Long cũng như vậy, hoàn toàn không có việc gì. Lôi điện sau khi quanh quẩn trên người nó một chút rồi lập tức biến mất không còn tung tích. Nhíu mày, Lục Thiếu Du cũng không cảm thấy kỳ quái cho lắm, bởi vì lực phòng ngự của Tiểu Long vốn đã mạnh lại thêm Huyền Vũ Thần xác, bản thân lại trải qua Tử Lôi Huyền Đỉnh dung hợp cho nên trên người cũng chiếm được không ít chỗ tốt. Lúc này có thể miễn dịch với lôi điện này cũng là chuyện bình thường.</p>", "images": {}, "success": true}