{"id": 1785, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1797", "title": "Chương 1797: Gian Trá Vô Sỉ", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1797: Gian Trá Vô Sỉ</h1><p>Có không ít cường giả tuy rằng thực lực không tới Tôn cấp, thế nhưng sau khi thi triển linh khí Huyền cấp và Hoàng cấp không ngờ lại có thể thoát khỏi nguy hiểm tiến vào trong không gian này.</p><p>Chỉ trong chốc lát nhân số bên trong đã đạt tới mấy trăm người, người có thể tiến vào được trong không gian này đều là cường giả. Lúc này có thể tiến vào không gian lôi điện này tuyệt đối đều là cường giả nổi danh bên ngoài. Cho dù là người được cường giả Tôn cấp bảo hộ đi vào, ở bên ngoài cũng tuyệt đối không yếu.</p><p>Đám cường giả một khi tiến vào lập tức nhìn vào trong cánh cửa đá. Cỗ khí tức cổ xưa, thê lương từ trong cánh cửa đá chậm rãi tràn ra khiến cho sắc mặt mọi ngươi có chút biến hóa.</p><p>Nhìn thấy mọi người tới, ánh mắt Lục Thiếu Du biến đổi, thân thể khẽ động, trực tiếp đi về phía mọi người.</p><p>Mà nhìn thấy hành động này của Lục Thiếu Du, khóe miệng đám người Khôn Dương đảo, Linh Vũ giới, Nguyệt Long các cùng tán tu không khỏi co quắp. Trong lòng thầm mắng một tiếng tiểu tử gian trá. Lục Thiếu Du này rõ ràng không muốn là người thứ nhất đi vào trong cánh cửa đá, hắn muốn kẻ khác xung phong làm kẻ đi vào đầu tiên a.</p><p>Lúc này còn có mấy người tiến tới, có thể vào tới đây đều là cường giả cả. Chỉ là nhìn cánh cửa đá phía trước, cũng không có ai dám đi lên. Mọi người nhìn nhau, không ai muốn xung phong đi đầu.</p><p>Đối với sự chờ mong của mọi người Lục Thiếu Du không thèm để ý tới. Ngón tay sờ mũi, khóe miệng khẽ mỉm cười. Hiện tại trong đám người có mặt ở đây cũng chỉ có hắn và người của hắn là tiêu hao ít nhất. Còn có con bài chưa lật như Hắc Vũ, chí ít từ mặt ngoài có thể nói thực lực của đám người hắn là mạnh nhất. Cho dù thực lực của hai người Thánh Linh Thiên Tôn và Thánh Vũ Thiên Tôn ở bên trong này cũng tuyệt đối là tồn tại số một số hai, có lẽ cũng chỉ có Huyền Minh Tôn giả kia mới có thể so sánh được.</p><p>Nhìn đám người trước mặt Lục Thiếu Du không ngừng suy nghĩ, đến lúc đó nếu như động thủ thì hắn sẽ có mấy thành nắm chắc? Những người này có lẽ hiện tại cũng đang âm thầm bảo lưu thực lực, thực lực chân chính còn chưa hiển lộ ra. Cũng chỉ có thể đợi tới lúc cuối cùng mấy người này mới thi triển ra. Người của những đại môn đại phái này ai mà không có con bài chưa lật thì mới là lạ. Có lẽ cả đám đều đang cố gắng chờ tới lúc đoạt bảo a.</p><p>- Thiếu chủ, khí tức nơi này càng ngày càng mạnh. Ta thấy sẽ có nguy hiểm cực lớn, nếu như là phủ đệ của Linh Đế, Vũ Đế viễn cổ, sợ rằng sẽ có chỗ tốt lưu lại, cũng có nguy hiểm. Cường giả cấp bậc như thế, bảo vật lưu lại muốn lấy được phải xem duyên phận. Thứ hai cũng không phải là thứ mà kẻ tài trí bình thường có thể nhận được. Cho nên tất cả phải cẩn thận, không thể cậy mạnh.</p><p>Thanh âm của Hắc Vũ truyền tới trong tay Lục Thiếu Du.</p><p>- Người tâm trí bình thường sẽ phóng qua trước, Lục Thiếu Du trước kia chỉ là người bình thường, thế nhưng hiện tại Lục Thiếu Du tuyệt đối không phải là kẻ có tâm trí bình thường như trước nữa.</p><p>Lục Thiếu Du mở miệng cười, thứ mà cường giả viễn cổ lưu lại đương nhiên sẽ không nguyện ý để cho kẻ có tâm trí bình thường sử dụng. Cho dù là đồ của hắn hiện tại cũng không nguyện ý đem cho những kẻ có tâm trí bình thường sử dụng.</p><p>Ngoài không gian lôi điện, thi thoảng sẽ có một ít cường giả phóng tới. Cũng có người trực tiếp bị đánh chết, người vào hiển nhiên đều phát hiện biến hóa bên trong, cả đám đều dừng lại, không ai dám đi vào trước.</p><p>- Hừ, Thần Kim các chúng ta không vô sỉ giống như kẻ nào đó.</p><p>Thanh âm của Địa Cương Vương Thần Bộ Tiêu, ánh mắt dường như hữu ý vô tình nhìn về phía Lục Thiếu Du. Rõ ràng ý tứ của hắn chính là ám chỉ việc Lục Thiếu Du vừa rồi lùi lại.</p><p>Nghe Địa Cương Vương nói vậy, Lục Thiếu Du đương nhiên hiểu rõ Thần Bộ Tiêu này đang nói mình. Thế nhưng chỉ bằng vào những lời này Lục Thiếu Du cũng không ngại, kẻ ngu si mới là kẻ đi đầu mạo hiểm a. Lục Thiếu Du nhíu mày, lạnh nhạt nói:</p><p>- Xem ra Địa Cương Vương muốn là người thứ nhất tiến vào a. Vậy thì ta phải cầu chúc cho Địa Cương Vương tìm được bảo vật rồi.</p><p>- Hừ không cần phải khích bác ta, ngươi chỉ có một chút thủ đọan như vậy thôi sao?</p><p>Địa Cương Vương liếc mắt nhìn Lục Thiếu Du, thủ ấn trong tay được kết. Một đạo lưu quang từ trong nhẫn trữ vật của hắn xuất hiện, đây chính là một đầu khôi lỗi hệ kim, từ khí tức có thể nhận ra, đây mới chỉ là khôi lỗi cấp bốn mà thôi.</p><p>- Đi.</p><p>Thủ ấn trong tay Thần Bộ Tiêu vung lên, cỗ khôi lỗi màu đen cấp bốn trước mặt lập tức đi vào trong cánh cửa đá.</p><p>Khóe miệng Lục Thiếu Du nhếch lên, Thần Bộ Tiêu này móc ra khôi lỗi cấp bốn, sợ rằng cũng có tiếng khôi lỗi cao cấp a.</p><p>Khôi lỗi của Thần Bộ Tiêu đi tới phía trước, ánh mắt mọi người lập tức nhìn vào đầu khôi lỗi này. Cả đám đều ngẩng đầu nhìn chăm chú về phía trước.</p><p>Sưu.</p><p>Đầu khôi lỗi này tiến vào trong cánh cửa đá, vẫn không ngừng tiến tới, mãi cho tới khi biến mất không còn thấy thân ảnh của nó ở bên trong. Mà lúc này vẫn không có một chút động tĩnh nào xảy ra.</p><p>Nhìn thấy đầu khôi lỗi kia không có vấn đề gì, trong lòng mọi người khẽ thở dài một hơi, vẻ mặt biến đổi.</p><p>- Không có nguy hiểm, mau đi vào.</p><p>Mọi người dũng mãnh đi vào trong cánh cửa đá, tốc độ nhanh tới cực hạn.</p><p>- Hỗn đản.</p><p>Thần Bộ Tiêu thấp giọng mắng một câu, lúc trước không có ai đi vào, mọi người đều không có hành động. Thế nhưng nhìn thấy không có nguy hiểm cả đám lập tức chen chúc vào, Thần Bộ Tiêu thầm mắng một tiếng cũng vội vã tiến vào trong cánh cửa đá.</p><p>- Chúng ta đi.</p><p>Lục Thiếu Du quay đầu lại nói với mọi người bên cạnh, bàn chân đạp mạnh mặt đất, quang mang chợt lóe, thân thể hóa thành một đạo quang mang màu xanh, nhanh như thiểm điện lao vào trong cánh cửa đá. Tốc độ của Tiểu Long cũng không dưới Lục Thiếu Du, ngay sau đó đám người Lục Tâm Đồng, Bàn Hủy, Bàn Vân, Thiên Thủ Quỷ Tôn, Thiên Sí Tuyết Sư cũng nhanh chóng đi theo.</p><p>- Quả thực đúng là tiểu tử giảo hoạt.</p><p>Vừa nhìn thấy không có nguy hiểm Lục Thiếu Du lập tức có hành động, trong động không ít người của Thiên Vân đảo, Kiền Hiên đảo, Tinh Ngục các không khỏi cười khổ một cái. Lục Thiếu Du này quả nhiên đúng là dối trá. Cả đám cũng không chần chờ chút nào liền nhảy lên, đem tốc độ đề thăng tới cực hạn, dũng mãnh chen chúc đi vào trong cửa đá.</p><p>Tốc độ Lục Thiếu Du cực kỳ nhanh chóng, đồng thời trong lòng cũng cảnh giác nguy hiểm không biết tên có thể xảy ra chung quanh. Một đường đi tới vượt qua bao nhiêu người, hầu như trong chớp mắt đã vọt ra khỏi cánh cửa đá. Không gian trước mắt sáng ngời, ánh mắt Lục Thiếu Du kinh ngạc nhìn cảnh tượng trước mặt.</p><p>Xuất hiện trước mặt Lục Thiếu Du hiện tại chính là một cái sân rộng. Cái sân này rộng vượt quá sự tưởng tượng của mọi người. Mà lúc này phía sau sân rộng có một khối đá lớn. So với nó cảnh cửa đá kia lại có vẻ nhỏ bé. Phía dưới khối đá này có chín cửa đá nhỏ, nói là nhỏ thế nhưng cũng cực kỳ khổng lồ, không biết là kéo tới đâu.</p>", "images": {}, "success": true}