{"id": 1780, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1792", "title": "Chương 1792: Đẩy Lùi Tứ Tôn (1)", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1792: Đẩy Lùi Tứ Tôn (1)</h1><p>- Bàn Hủy, Bàn Vân, sau khi trở về ta sẽ không tìm các người gây phiền toái nữa. Diễn Linh thánh quả kia ta cũng không đoạt với hai ngươi nữa.</p><p>Nhìn Bàn Vân và Bàn Hủy, trong mắt Long Linh mãng viễn cổ hiện lên vẻ cảm kích, nói:</p><p>- Các ngươi cẩn thận, thực lực những nhân loại này rất mạnh.</p><p>- Long Linh cô nương, những người này không đủ để gây sợ hãi, nếu chúng ta muốn cứu ngươi thì nhất định có thể làm được.</p><p>Thiếu Du đưa mắt nhìn Long Linh mãng viễn cổ, tay móc ra một khỏa đan dược chữa thương thất giai cao phẩm vứt cho Long LInh mãng rồi nói:</p><p>- Trước tiên ăn vào đan dược chữa thương đi, ở đây giao cho chúng ta là được rồi.</p><p>- Ngươi không phải là người cùng một bọn với đám người kia sao?</p><p>Long Linh mãng viễn cổ do dự một chút, cảm nhận khí tức trên đan dược kia, nó lập tức há mồm nuốt vào trong miệng. Ánh mắt nhìn Lục Thiếu Du có chút nghi hoặc, sau đó lại nhìn vào trên người hai người Bàn Hủy và Bàn Vân.</p><p>- Người này là chưởng môn của chúng ta, sau này lại nói tiếp, trước tiên ngươi cứ chữa thương đi.</p><p>- Lục Thiếu Du, ngươi muốn làm cái gì? Lẽ nào ngay cả việc này ngươi cũng muốn nhúng tay sao?</p><p>Cùng lúc đó, bốn cường giả Tôn cấp tam trọng nhìn về phía Lục Thiếu Du, ánh mắt biến đổi. Phía xa có không ít người đang chiến đấu kịch liệt với yêu thú và linh thú cũng nhìn về bên này.</p><p>- Không phải ta muốn nhúng tay, mà Long Linh cô nương có không ít quan hệ với Bàn Vân tẩu và Bàn Hủy huynh của ta, các ngươi đối phó với nàng, bút sổ sách này sau này ta sẽ chậm rãi tính với các ngươi.</p><p>Lục Thiếu Du đưa mắt đảo qua bốn cường giả Tôn cấp, trong bốn siêu cấp cường giả này Không Nhận Tôn giả đã bị thương nặng, linh hồn cũng bị tổn thương, uy hiếp không lớn. Ba người còn lại kia, Bàn Vân và Bàn Hủy dưới tình huống bình thường sợ rằng cũng không ngăn cản được. Thế nhưng lúc này tất cả mọi người đều muốn bảo lưu thực lực, sợ rằng cũng đủ để chống lại.</p><p>- Lục Thiếu Du, ngươi đừng quá phận, đến lúc đó đừng trách ta lấy lớn ức hiếp nhỏ.</p><p>Trong Nguyệt Long các có một lão bà trầm giọng nói. Thực lực Linh Tôn tam trọng, linh lực trong cơ thể không hề giữ lại mà bạo phát, câu dẫn năng lượng bàng bạc trong thiên địa, uy áp tràn ngập không trung.</p><p>Đánh chết một đầu linh thú bát giai, đây là chỗ tốt khó gặp. Linh thú bát giai a, toàn thân đều là bảo vật. Huống chi đây lại là Long Linh mãng viễn cổ, nếu không phải tự biết bản thân mình không thể thu phục được Long Linh mãng viễn cổ thì bốn người này sợ rằng đã liều lĩnh thu phục đầu Long Linh mãng viễn cổ này rồi. Hiện tại thật vất vả mới đánh cho đầu Long Linh mãng này suy yếu tới tình trạng như vậy, nửa đường lại xuất hiện một Lục Thiếu Du, nếu không phải biết bên người Lục Thiếu Du có hai đầu yêu thú bát giai thì bọn họ đã sớm xuất thủ đánh chết. Vừa rồi Lục Thiếu Du không cho bọn họ mặt mũi, đặc biệt là Khôn Dương đảo thì không cần phải nói, chỉ có thể dùng từ thù sâu như biển để hình dung.</p><p>- Muốn uy hiếp chưởng môn ta sao? Nếu như các ngươi không phục thì cứ việc động thủ. Để xem chúng ta có sợ các ngươi hay không?</p><p>Bàn Hủy hét lớn một tiếng, một cỗ long uy kinh người từ trong thân thể tuôn ra, khí thế giống như bễ nghễ thiên hạ. Đối mặt với ba cường giả Tôn cấp hiện tại Bàn Hủy không hề e ngại, có Hắc Vũ ở phía sau đủ để đối phó với mấy cường giả Tôn cấp này. Thực lực của Hắc Vũ bọn họ cũng biết, có thể đơn giản đánh chết mấy cường giả Tôn cấp này.</p><p>Nghe Bàn Hủy nói vậy, ánh mắt bốn cường giả Tôn cấp trầm xuống.</p><p>- Không Nhận Tôn giả, Phong Linh Tôn giả, Chân Cương Tôn giả, Xích Vũ Tôn giả, nếu nhưng Long Linh mãng viễn cổ và Lục chưởng môn có liên quan, nếu như các người động thủ thì Kiền Hiên đảo chúng ta sẽ vô giúp vui một chút.</p><p>Phía xa, thanh âm của Kim Sí Vương vang lên, đủ để khiến cho toàn bộ mọi người nghe rõ.</p><p>- Mấy vị Tôn giả, nếu như dám động tới Lục chưởng môn thì Thiên Vân đảo chúng ta sẽ tuyệt đối không đứng nhìn.</p><p>Đạm Đài Tuyết Vi nhíu mày, thanh âm ôn nhu quyến rũ truyền ra, cũng mang theo một cỗ khí thế không thể khinh thường.</p><p>- Ha ha, Nhật Sát các ta và Lục lão đệ có quan hệ như thế nào cũng không cần phải nói nữa. Ai dám động thủ, Nhật Sát các ta là người thứ nhất không để yên cho hắn.</p><p>Thanh âm của Phiên Hải Vương Lạc Liến Hồng truyền tới.</p><p>- Tinh Ngục các ta nhận ân huệ của Lục chưởng môn đương nhiên cũng sẽ không khoanh tay đứng nhìn.</p><p>Thanh âm của Hắc Linh Vương truyền ra.</p><p>Lục Thiếu Du nhíu mày, Nhật Sát các đứng chung một chiến tuyến là chuyện Lục Thiếu Du đã dự liệu từ trước. Thế nhưng thật không ngờ, Kiền Hiên đảo, Tinh Ngục các, còn có Thiên Vân đảo lại nói như vậy, quả thực vô cùng bất ngờ.</p><p>Trong đoàn người phía xa, sắc mặt đám người Linh Vũ giới khẽ đổi, đặc biệt là Huyền Minh Tôn giả, sắc mặt ngày càng khó coi. Hắn không ngờ Lục Thiếu Du lại có quan hệ với Kiền Hiên đảo, Thiên Vân đảo và Tinh Ngục các. Nếu như bọn hắn muốn đối phó, tới lúc đó độ khó không nhỏ.</p><p>Thấy bốn sơn môn Nhật Sát các, Kiền Hiên đảo tỏ rõ thái độ, ánh mắt bốn cường giả Tôn cấp trầm xuống, cũng không có cách nào. Thực lực một mình Lục Thiếu Du bọn họ sẽ động thủ không chút do dự. Nhưng lại có thêm hai đầu yêu thú bát giai kia sợ rằng không dưới Long Linh mãng viễn cổ, nếu như thực sự động thủ tuyệt đối là lưỡng bại câu thương.</p><p>- Chư vị nếu không có việc gì thì lui ra đi thôi. Nơi này nếu như động thủ thì tiêu hao so với bên ngoài nhiều hơn mấy lần. Vạn nhất tiêu hao quá nhiều, các ngươi nhất định sẽ chết, cho nên ngàn vạn lần đừng trêu chọc ta. Còn nữa, đám người trong sơn môn các ngươi, hình như lại vừa chết thêm mấy người, nếu như chết sạch toàn bộ thì không tốt chút nào nha.</p><p>Lục Thiếu Du lạnh nhạt nhìn bốn Tôn giả trên bầu trời.</p><p>- Lục Thiếu Du, ta sẽ nhớ kỹ chuyện này.</p><p>Ánh mắt lão bà của Nguyệt Long các vô cùng lạnh lẽo. Đường đường là Tôn giả không ngờ Lục Thiếu Du lại không đặt vào trong mắt, tức giận không cần phải nói. Nàng quay đầu nhìn lại, lúc này dưới vô số yêu thú vây công, trong môn có không ít cường giả Vương cấp bị thương nặng thêm, sắc mặt lập tức khó coi tới cực điểm.</p><p>- Phong Linh Tôn giả, ta sẽ đợi.</p><p>Ánh mắt Lục Thiếu Du trong nháy mắt trầm xuống, hàn ý lạnh thấu xương tràn ra. Hiện tại không phải là nơi thích hợp xuống tay với những người này, dọc đường đi còn có không ít nguy hiểm, chung quy vẫn phải lưu lại một ít người chết thay mới được. Đợi đến cuối cùng, ai không buông tha ai cũng không nhất định.</p><p>Phanh Phanh.</p><p>Trong thanh âm bạo liệt, trong mấy sơn môn lại bắt đầu có người ngã xuống.</p><p>- Hỗn đản, nghiệt súc chết tiệt.</p><p>Mấy cường giả Tôn cấp lúc này cũng không thể trì hoãn được nữa, cả đám đều dùng ánh mắt oán hận nhìn Lục Thiếu Du. Thân hình trong nháy mắt lao thẳng xuống phía, dưới như phát tiết sự oán hận của mình với Lục Thiếu Du vào đám yêu thú, linh thú phía dưới.</p>", "images": {}, "success": true}