{"id": 1782, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1794", "title": "Chương 1794: Cướp Đoạt Chỗ Tốt", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1794: Cướp Đoạt Chỗ Tốt</h1><p>Sưu Sưu.</p><p>Thánh Vũ Thiên Tôn, Thánh Linh Thiên TÔn, Viên Tự Thành, Quân Bất Phàm hiểu ý mang theo đám người Thánh Linh giáo bắt đầu thu thập chỗ tốt.</p><p>Người của Thiên Vân đảo, Nhật Sát các, Kiền Hiên đảo, Tinh Ngục các hiển nhiên cũng không ngốc, nhìn thấy đám người Lục Thiếu Du xuất thủ, cả đám đều nhanh chóng thu thập chỗ tốt. Lúc này số yêu thú còn lại chỉ còn không tới hai trăm đầu, tuyệt đối không đủ để khiến cho mọi người sợ hãi.</p><p>- Hỗn đản.</p><p>Đám người suy yếu, toàn thân bị thương ở phía xa nhìn thấy đám người Nhật Sát các, Thiên Vân đảo vừa mới trốn ở một bên lúc này lại thu thập chỗ tốt, so với ai còn tích cực hơn, cả đám mắng to trong lòng, thế nhưng miệng lại không dám nói thành lời.</p><p>- Nhanh thu yêu đan và tài liệu, nhanh.</p><p>Tất cả mọi người đang liều mạng đánh chết yêu thú và linh thú, làm sao có thời gian thu thập chỗ tốt. Lúc này nhìn thấy động tác của đám người Lục Thiếu Du, cả đám cuống cuồng lên.</p><p>- Đám hỗn đản này.</p><p>Đám người Khôn Dương đảo, Địa Viêm đảo thấp giọng mắng, vừa rồi những người này thoải mái, trốn ra xa như vậy khiến cho mọi người mệt chết. Cường giả Vương cấp trong môn ngã xuống hai ba người, bị thương nặng vài người, tiêu hao cũng vô cùng kinh người cho nên đang ăn vào đan dược khôi phục. Nếu như cường giả bốn sơn môn kia gia nhập vòng chiến thì bọn họ cũng không cật lực như vậy. Lúc này đám hỗn đản kia lại nhanh chân hơn bất kỳ ai, không ngừng thu thập chỗ tốt.</p><p>Mắng thì mắng, thế nhưng cường giả trong đám sơn môn Khôn Dương đảo, Địa Viêm đảo cũng lập tức thu thập chỗ tốt. Loại chỗ tốt như vậy, chung quy không thể để cho người khác độc chiếm.</p><p>Đám người Lục Thiếu Du thu thập chỗ tốt, cảnh tượng trở nên hỗn loạn, trong lúc hỗn loạn, đám yêu thú, linh thú còn sót lại cũng bị đánh chết. Chỉ là, trong phương viên trăm thước chung quanh Lục Thiếu Du, cũng không có ai dám tới gần đoạt chỗ tốt với Lục Thiếu Du, dường như đều vô cùng kiêng kỵ với hắn.</p><p>Trong lúc thu hoạch chỗ tốt, vì chỗ tốt đương nhiên cũng khiến cho không ít người phân tranh, cho nên lâp tức giao thủ cùng nhau.</p><p>Thi thể yêu thú, linh thú chống chất như núi cũng không có bao lâu lại bị lật tung một lần. Có yêu thú, những tài liệu tốt trên người nhanh chóng bị chúng cường giả thu thập hết.</p><p>Trên khuôn mặt Lục Thiếu Du mang theo tiếu ý, không ngừng thu thập yêu đan vào nhẫn trữ vật, đây cũng coi như là một khoản sổ sách không tồi.</p><p>- Âm trưởng lão, Lục Thiếu Du kia hiện tại dường như có quan hệ không tồi, có Thiên Vân đảo, Nhật Sát các, Kiền Hiên đảo, Tinh Ngục các bên người, chúng ta muốn ra tay với hắn chỉ sợ không dễ dàng.</p><p>Trong góc, Không Linh Vương nói với Huyền Minh Tôn giả. Người Linh Vũ giới tới đây cũng không nhiều. Sáu người có tu vi Vương cấp, đều là Vương cấp cao trọng dưới sự bảo hộ của Huyền Minh Tôn giả và Nam Thiên Nhị tôn, quả thực cũng không quá vấn đề quá lớn cho nên không có ai ngã xuống.</p><p>- Chỉ bằng vào những người này cũng không cần sợ.,</p><p>Huyền Minh Tôn giả lạnh nhạt nói. Nói xong, ánh mắt Huyền Minh Tôn giả nhìn vào không gian tràn ngập lôi điện phía trước nói:</p><p>- Đi theo ta, tất cả cẩn thận một chút.</p><p>Sưu..</p><p>Nói xong, thân hình Huyền Minh Tôn giả chợt lóe, trong nháy mắt biến mất tại chỗ. Tiếp theo thân thể đã xuất hiện phía xa, lao thẳng tới không gian lôi điện.</p><p>- Đi.</p><p>Đông đảo cường giả thấy vậy đều nhanh chóng phóng theo. Một đường nguy hiểm tới đây, bảo vật sợ rằng đã ngay trước mặt. Trong không gian tràn ngập lôi điện chấn động nhâm tâm kia tuyệt đối là mục tiêu ở trong không gian này.</p><p>Đám người Lục Thiếu Du, Hắc Vũ, Thánh Linh Thiên Tôn nhìn nhau rồi cũng thả người nhảy lên, cấp tốc chạy tới không gian lôi điện.</p><p>Sưu Sưu.</p><p>Đám người bị thương, tiêu hao rất nhiều cũng không cam lòng mà theo sau. Cả đám dừng lại trước không gian lôi điện chừng vài trăm thước. Tới gần, không gian lôi điện này càng có vẻ khổng lồ. Liếc mắt nhìn lại, cả không gian che trời, bao phủ toàn bộ phía chân trời. Lôi điện tràn ngập khí tức khiến tim đập nhanh giống như từ trên chín tầng trời đánh xuống. Dưới cỗ khí thế kinh người này, người thực lực thấp một chút chỉ cần tới gần thì mặt đỏ bừng bừng, vô hình trung bị uy áp.</p><p>Ầm ầm.</p><p>Điện mang đánh xuống, không gian vặn vẹo, tạo thành âm hưởng vang vọng trong không trung. Âm hưởng khuếch tán khiến cho ba động trong không trung càng thêm kịch liệt. Uy áp kinh người trực tiếp khiến cho tim mọi người đập nhanh, cả đám đều vô cùng kinh ngạc. Con ngươi lặng lẽ có chút đỏ lên, thậm chí ngay cả hô hấp cũng dồn dập hơn rất nhiều.</p><p>Ầm ầm.</p><p>Trong không gian lôi điện kỳ dị kia, lôi điện màu trắng liên miên không dứt tràn ra, điện mang xé rách không gian, từ trong đáy lòng mọi người cảm nhận được một cỗ năng lượng kinh khủng ba động. Loại ba động này khiến cho mọi người vô cùng khủng hoảng.</p><p>Nhìn không gian tràn ngập lôi điện khổng lồ trước mặt, trong lòng mọi người đều cảm thấy tim đập nhanh hơn. Thảo nào lại cần một không gian phong ấn che dấu. Không gian lôi điện quy mô như vậy, cho dù đặt ở nơi nào cũng vô cùng kinh người.</p><p>- Rốt cuộc nơi này cất giữ vật như thế nào.</p><p>Tử Yên nhíu mày, nhìn vào không gian tràn ngập lôi điện trước mặt thì thào nói. Trong không gian mơ hồ xuất hiện hư ảnh của một ngọn núi lớn, lại giống như một khối kiến trúc khổng lồ không gì sánh được. Kiến trúc này khổng lồ tới mức đáng sợ, bên trên kiến trúc không ngừng có khí tức cô xưa truyền ra, giống như là một đầu siêu cấp mãnh thú viễn cổ nằm đó. Lôi điện không ngừng lóe lên, nếu như nhìn kỹ sẽ khiến cho trong lòng cảm thấy tê dại, linh hồn run rẩy, giống như khí tức của kiến trúc khổng lồ trong không gian lôi điện kia so với không gian lôi điện này còn khiến cho mọi người kinh hãi hơn.</p><p>Mà cỗ khí tức này khiến cho linh hồn mọi người kinh hãi, tim đập nhanh hơn vài phần. Mọi người nhìn nhau, trong lòng không khỏi có cùng một suy nghĩ, bên trong nơi kinh khủng này tuyệt đối có bảo vật.</p><p>- Đây là phủ đệ của cường giả viễn cổ.</p><p>Vạn Linh Tôn giả nhìn phía trước, ánh mắt chấn động.</p><p>- Nơi này chúng ta đi vào như thế nào đây.</p><p>Lam Thập Tam nói.</p><p>- Nhị đệ, phía trước hình như có nơi tiến vào.</p><p>Dương Quá nhìn phía trước, trong đó có một chỗ dường như lôi điện yếu hơn một chút. Bên trong có thể mơ hồ nhìn thấy một lối tiến vào.</p><p>- Uy lực của đám lôi điện này sợ rằng không nhỏ, muốn đi vào cũng không dễ dàng.</p><p>Hàn Ngọc Tôn giả nói.</p><p>Sưu Sưu.</p><p>Trong đoàn người có người đã bắt đầu không nhịn được. Lập tức có vài đạo thân ảnh bắt đầu phóng về phía trước. Từ dáng vẻ dường như đều là người của cùng một thế lực, cả đám đều có tu vi Vương cấp.</p><p>Sưu.</p><p>Một người có tu vi Vương cấp, Vũ Vương lục trọng nhanh chóng bố trí hộ thân cương khí rồi thận trọng đi về phía trước.</p><p>Một bước, hai bước, ba bước, mỗi một bước người này đều vô cùng cẩn thận.</p><p>Sưu Sưu.</p><p>Khi người này tới vị trí cách không gian tràn ngập lôi điện một trăm thước. Trong bầu trời đột nhiên có một đạo sấm sét đánh xuống. Đạo sấm sset này to bằng cánh tay dùng một tốc độ bằng mắt thường hầu như khó có thể nhìn thấy được ầm ầm đánh xuống.</p>", "images": {}, "success": true}