{"id": 1788, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1800", "title": "Chương 1800: Thú Hồn Bát Giai", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1800: Thú Hồn Bát Giai</h1><p>Tiếng kinh hô vang lên, nhưng mà tốc độ của đầu Bôn Lôi Thiên Hổ viễn cổ này cũng nhanh tới cực hạn. Bàn chân trước xé rách không gian chụp xuống đem hai Vũ Vương cao trọng bao phủ. Mấy tiếng xé gió vang lên, thân hình hai Vũ Vương cao trọng trong nháy mắt hóa thành từng mảnh nhỏ, không có một chút sức hoàn thủ nào.</p><p>Rống.</p><p>Sau khi xé nát hai Vũ Vương cao trọng, tiếp đó bàn chân Bôn Lôi Thiên Hổ viễn cổ lần nữa xé rách thân hình của một Linh Vương cao trọng thành từng mảnh nhỏ.</p><p>- Lùi, mau lùi lại.</p><p>Mọi người nhìn vào đầu Bôn Lôi Thiên Hổ trước mặt, không có một ai dám chống lại đầu cự hổ kinh khủng này.</p><p>- Hóa ra chỉ là thú hồn, cũng không phải là vật còn sống, thế nhưng lại cư chú trong thân thể.</p><p>Trong Nguyệt Long các lúc này vang lên thanh âm của Phong Linh Tôn giả.</p><p>- Đầu Bôn Lôi Thiên Hổ viễn cổ này chỉ là thú hồn đã bị phong ấn mấy vạn năm, dựa vào lôi điện lực trong cơ thể mà thôi động. Thực lực giảm một mảng lớn, cũng không phải là không thể đối phó được.</p><p>Diệu Linh Tôn giả của Thiên Địa các nói, thân ảnh cấp tốc thối lui. Lúc này cường giả Tôn cấp không ai dám đơn độc chống lại đầu yêu thú kinh khủng này.</p><p>Rống.</p><p>Tiếng hổ gầm chấn động nhân tâm lại lần nữa vang lên. Lại có hai cường giả Vương cấp không kịp thoát đi, trong nháy mắt bị xé rách thành từng mảnh nhỏ.</p><p>- Người tới nơi này đều là vì đoạt bảo, trong phủ đệ của cường giả viễn cổ có lẽ sẽ có bảo vật bất phàm. Ai muốn đi vào thì phải qua một cửa cuối cùng của Bôn Lôi Thiên Hổ này. Đầu yêu thú này tuy rằng lợi hại thế nhưng cũng chỉ là thú hồn, tuy rằng không có ai có thể một mình chống lại nó. Thế nhưng tất cả cường giả Tôn cấp ở đây liên thủ cũng không nhất định không thể địch lại đầu Bôn Lôn Thiên Hổ viễn cổ này. Nếu muốn đoạt bảo vật thì không còn cách nào khác. Tất cả các cường giả Tôn cấp phải liên thủ, bằng không thì ai cũng đừng mong tiến vào bên trong.</p><p>Thanh âm của Huyền Minh Tôn gia truyền ra.</p><p>- Tất cả các Tôn giả liên thủ mới có thể chống lại đầu Bôn Lôi Thiên Hổ viễn cổ này. Nguyệt Long các ta đồng ý.</p><p>Thanh âm của Phong Linh Tôn giả truyền ra.</p><p>- Địa Viêm đảo của ta cũng đồng ý.</p><p>- Thần Kim các cũng đồng ý.</p><p>Trong nháy mắt, các thế lực lớn cũng không suy nghĩ nhiều, toàn bộ đều ủng hộ. Cả đám cường giả Tôn cấp lập tức nhảy ra.</p><p>- Nhật Sát các ta đồng ý.</p><p>- Thiên Vân đảo ta cũng đồng ý.</p><p>- Thiên Địa các ta cũng đồng ý.</p><p>Đám người Vạn Linh Tôn giả của Nhật Sát các, còn có Thiên Vân đảo, Kiền Hiên đảo, Tinh Ngục các đều nhảy ra. Đối mặt với Bôn Lôi Thiên Hổ viễn cổ kinh khủng kia, cũng chỉ có liên thủ mới có thể chống lại được nó.</p><p>- Đừng ai mong rằng có thể đục nước béo cò, thực lực tới Tôn cấp thì phải đi lên liên thủ, nếu không thì lập tức rời khỏi nơi này. Bằng không đừng trách chúng ta liên thủ đánh chết.</p><p>Huyền Minh Tôn giả nhìn toàn trường, cường giả Tôn cấp các sơn môn lớn đều đã nhảy ra. Thế nhưng cũng có không ít người có tu vi Tôn cấp trong các thế lực nhất lưu và Tôn cấp tán tu còn đang do dự. Tôn cấp bình thường, đối mặt với đầu Bôn Lôi Thiên Hổ viễn cổ này tuyệt đối không dám tùy tiện đi lên đài.</p><p>Trong các sơn môn lớn không ai không tin Huyền Minh Tôn giả, cũng không có ai nghe theo hiệu lệnh của Huyền Minh Tôn giả. Bởi vì lời nói của Huyền Minh Tôn giả hiện tại vô cùng có lý. Cường giả của các sơn môn lớn cũng không nói gì, huống chi ở trong số cường giả Tôn cấp có mặt trong không gian này thì thực lực của Huyền Minh Tôn giả có thể xếp vào top đầu.</p><p>Nghe Huyền Minh Tôn giả nói vậy, những Tôn giả đang do dự nhíu mày, cũng chỉ có thể nhảy ra phía trước. Bảo vật ngày càng gần, đây rất có thể là cửa ải cuối cùng, ai cũng không muốn rời đi.</p><p>Sưu Sưu.</p><p>Đám cường giả tán tu còn có cường giả trong các thế lực nhất lưu như Ngân Đảo Tôn giả của Tiêu Dao bang, Quy Ngọc Tôn giả của Thiên Ưng lâu, Hàn Ngọc Tôn giả của Thánh Linh cốc cũng nhảy ra.</p><p>Nhân số mọi người tiến vào trong này cũng không ít, số lượng cường giả Tôn cấp nhảy ra hiện tại đã không kém bốn mươi người. Bốn mươi cường giả TÔn cấp khiến cho trong lòng Lục Thiếu Du r un lên. Đám cường giả Tôn cấp này bình thường đều là thế ngoại cao nhân, căn bản khó có thể gặp mặt. Thế nhưng lúc này không ngờ lại xuất hiện nhiều như vậy. Nếu như đổi lại là trước kia Lục Thiếu Du không dám tưởng tượng ra.</p><p>- Phi Linh môn lẽ nào muốn rời đi sao? Còn có các ngươi.</p><p>Huyền Minh Tôn giả phía xa nhìn về phía Lục Thiếu Du, sau đó lại nhìn về đám người Thánh Linh Thiên Tôn, Thánh Vũ Thiên Tôn.</p><p>Lục Thiếu Du âm thầm ra hiệu cho Thánh Linh Thiên Tôn và Thánh Vũ Thiên Tôn.</p><p>- Ta rời đi hay không ở đây còn chưa có ai có thể quản đến ta. Cũng không tới phiên ngươi khoa tay múa chân. Nhưng liên thủ đối phó với Bôn Lôi Thiên Hổ ta cũng không có ý kiến. Thánh Linh Thiên Tôn thả người nhảy ra, lạnh lùng nhìn về phía Huyền Minh Tôn giả nói. Hắn há có thể để cho kẻ khác khoa tay múa chân trước mặt mình. Hai người Viên Tự Thành, Quân Bất Phàm cũng lập tức theo sau.</p><p>- Ha Ha, bản tôn cũng ghét nhất có người khoa tay múa chân trước mặt bản tôn. Ngươi còn chưa đủ tư cách, thế nhưng đối phó với Bôn Lôi Thiên Hổ này ta cũng không phản đối.</p><p>Thánh Vũ Thiên Tôn thả người nhảy lên, bản thân cũng mang theo hai Tôn lão hộ giáo nhảy ra.</p><p>Thực lực sáu người này khiến cho mọi người không khỏi chú ý. Không ai biết lai lịch của những cường giả thần bí này, cũng không có ai nhận ra bọn họ.</p><p>Rống.</p><p>Trên sân rộng, Bôn Lôi Thiên Hổ rít gào, bởi vì mọi người hiện tại đều lùi lại sát biên giới sân rộng, cho nên Bôn Lôi Thiên Hổ cũng không có ý tứ truy sát. Ánh mắt mang theo vẻ hung hãn nhìn vào mấy chục cường giả Tôn cấp đang lơ lửng trên bầu trời. Cảm thấy khí tức trên những người này dường như cũng không dễ chọc, nó không ngừng đi qua đi lại, ánh mắt nhìn chằm chằm vào bầu trời.</p><p>Nhìn hai người Thánh Linh Thiên Tôn, Thánh Vũ Thiên Tôn, Huyền Minh Tôn giả muốn nói gì đó thế nhưng lại không nói thêm gì. Khí tức hai người không dưới hắn, tuyệt đối không dễ chọc. Hắn cũng không biết những người này là nhân mã phương nào.</p><p>- Lục Thiếu Du, nếu như Phi Linh môn các ngươi không lên thì phải lập tức rời đi. Lần này đừng mong đục nước béo cò nữa.</p><p>Huyền Minh Tôn giả lần nữa chỉ mũi giáo về phía Lục Thiếu Du.</p><p>- Hừ, còn muốn đục nước béo cò sao? Lần này ta tuyệt đối không cho phép, sợ rằng tất cả mọi người đều không cho phép.</p><p>Không Nhận Tôn giả mở miệng nói, ánh mắt mang theo sự trào phúng cùng miệt thị nhìn về phía Lục Thiếu Du. Loại chuyện này đương nhiên hắn sẽ không để Phi Linh môn vào trong mắt.</p><p>- Sốt ruột cái rắm a. Bản công tử cũng chưa nói không tham gia.</p><p>Lục Thiếu Du liếc nhìn Không Nhận Tôn giả và Huyền Minh Tôn giả, ánh mắt nhìn Bàn Hủy, Bàn Vân cùng Thiên Thủ Quỷ Tôn bên người rồi nói:</p><p>- Bàn Hủy huynh, Bàn Vân tẩu, Quỷ Tôn tiền bối, người của Linh Vũ giới và Khôn Dương đảo hơi yếu, ba người đi giúp bọn họ một chút đi.</p>", "images": {}, "success": true}