{"id": 1789, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1801", "title": "Chương 1801: Chúng Tôn Liên Thủ (1)", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1801: Chúng Tôn Liên Thủ (1)</h1><p>Nghe Lục Thiếu Du nói vậy, không ít người âm thầm cười lớn. Lục Thiếu Du này quả thực càng lúc càng cuồng, thế nhưng mọi người cũng nghe ra, Lục Thiếu Du này cố ý nhằm vào Khôn Dương đảo và Linh Vũ giới. Nếu như là trước đây, nghe lời nói cuồng vọng của Lục Thiếu Du như vậy, mọi người chỉ sợ sẽ khinh thường. Thế nhưng hiện tại lại không có ai làm như vậy, bởi vì thực lực của Lục Thiếu Du khi trước đã chứng minh tất cả. Người thanh niên này, kiêu ngạo bá đạo vô cùng thế nhưng tuyệt đối có đủ thực lực.</p><p>- Vâng, chưởng môn.</p><p>Ba người Bàn Hủy, Bàn Vân, Thiên Thủ Quỷ Tôn đáp, sau đó lập tức thả người nhảy lên.</p><p>- Lục Thiếu Du, Phi Linh môn ngươi còn có một Tôn cấp đúng không? Chúng ta đều đã xuất thủ hết, các ngươi lại muốn đục nước béo cò sao?</p><p>Huyền Minh Tôn giả nhìn về phía Hắc Vũ, cấp bậc rõ ràng của bát giai linh thú Hắc Vũ này không có ai nhìn ra được, thế nhưng thân phận linh thú của Hắc Vũ thì chúng cường giả đều có thể nhìn ra.</p><p>- Nực cười, Hắc Vũ thúc của ta không phải là người của Phi Linh môn. Ta cũng muốn thúc ấy gia nhập Phi Linh môn a. Thúc ấy đối với bảo vật dạng gì cũng không cảm thấy hứng thú, ngươi không cần phải lo lắng. Phi Linh môn ta đã xuất ra ba Tôn cấp, ngươi còn nhiều lời cái rắm a.</p><p>Lục Thiếu Du nhìn Huyền Minh Tôn giả rồi nói, nếu như Hắc Vũ xuất thủ đương nhiên sẽ đánh chết đầu Bôn Lôi Thiên Hổ kia được, thế nhưng lúc này không thể để cho thực lực của Hắc Vũ bại lộ.</p><p>- Chuyện này ai dám cam đoan hắn không có hứng thú với bảo vật? Nếu như lúc đó chúng ta tiêu hao gần hết, rồi có người nhân cơ hội xuất thủ thì phiền toái lớn rồi.</p><p>Phong Linh Tôn giả của Nguyệt Long các nhìn Lục Thiếu Du và Hắc Vũ rồi nói.</p><p>- Không sai, ai dám cam đoan.</p><p>Xích Vũ Tôn giả của Địa Viêm đảo cùng Chân Cương Tôn giả của Thần Kim các cũng phụ họa.</p><p>- Đã nói không có hứng thú là không có hứng thú. Nếu không các ngươi lùi đi, một mình Phi Linh môn ta lên cũng được.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, muốn đám người kia buông tha cơ hội tầm bảo sợ rằng là chuyện không có khả năng. Muốn Hắc Vũ lên đài cũng chỉ hy vọng tiêu hao thực lực bên người hắn nhiều hơn một chút mà thôi. Hắc Vũ đương nhiên không thể ra mặt.</p><p>Mọi người nhìn nhau. Lục Thiếu Du này sợ rằng nói được sẽ làm được. Nếu như thực sự không liên thủ, tới lúc đó sẽ càng có thêm cơ hội đục nước béo cò. Về phần muốn cản Lục Thiếu Du này sợ rằng không có khả năng. Chí ít chúng cường giả như Thiên Địa các, Nhật Sát các cùng các sơn môn khác cũng không đồng ý chuyện này.</p><p>- Lục Thiếu Du, tuy rằng ngươi còn chưa tới Tôn cấp, thế nhưng thực lực của ngươi đã đến Tôn cấp. Hơn nữa lại không sợ lôi điện lực, cũng có thể giúp được chúng ta không ít. Vậy thì bản thân ngươi lên đi. Ngươi không sợ lôi điện lực cũng giúp được chúng ta, nếu như không đi lên thì chứng tỏ ngươi muốn nhìn thấy chúng ta tiêu hao gần hết, sau đó đục nước béo cò.</p><p>Không Nhận Tôn giả nhìn về phía Lục Thiếu Du rồi nói. Đám người này làm sao có thể đơn giản buông tha cho Lục Thiếu Du được chứ.</p><p>- Không sai, ngươi không sợ lôi điện lực, hẳn có thể giúp đỡ được không ít. Nếu như ngươi cự tuyệt thì cũng không cần phải liên thủ nữa.</p><p>Huyền Minh Tôn giả trầm giọng nói.</p><p>Tức thì có không ít ánh mắt nhìn về phía Lục Thiếu Du. Lục Thiếu Du không sợ lôi điện lực mọi người đều đã tận mắt nhìn thấy. Lục Thiếu Du này còn chưa tới Tôn cấp, thế nhưng có thể đơn giản đánh chết Thiên Dương Vương, cỗ thực lực này tuyệt đối có thể so sánh được với Tôn cấp nhất trọng. Nếu như thêm một Lục Thiếu Du, mọi người cũng dễ thở hơn một chút, có lẽ có thêm không ít tác dụng.</p><p>Lục Thiếu Du nhíu mày, Không Nhận Tôn giả và Huyền Minh Tôn giả kia rõ ràng muốn kéo hắn xuống nước, tâm tư muốn âm thầm đối phó với hắn vô cùng rõ ràng. Thế nhưng nếu như hiện tại hắn không đi lên, sợ rằng đám người này sẽ không từ bỏ ý đồ. Hơn nữa có thể còn khiêu khích những người khác, để cho bọn họ đề phòng hắn.</p><p>- Lục chưởng môn. Đầu Bôn Lôi Thiên Hổ viễn cổ này không đơn giản. Cấp bậc bát giai hậu kỳ, sợ rằng còn tới đỉnh phong. Tuy rằng hiện tại chỉ có thi triển ra thực lực tương đương với bát giai trung kỳ đỉnh phong, thế nhưng cũng đã vô cùng cường hãn. Ngươi không nên đi mạo hiểm thì tốt hơn.</p><p>Tử Yên do dự một chút rồi nói, đôi mắt xinh đẹp nhìn chăm chú vào trên người Lục Thiếu Du.</p><p>- Lục chưởng môn, Tử Yên tiểu thư nói không sai, ngươi không nên cậy mạnh.</p><p>Đạm Đài Tuyết Vi do dự một chút, đôi mắt xinh đẹp mang theo vẻ thân thiết nhìn lên trên người Lục Thiếu Du.</p><p>Hai nữ tử tuyệt sắc quan tâm tới Lục Thiếu Du, có thể coi là liếc mắt đưa tình, hơn nữa bằng vào thân phận của hai nàng khiến cho không ít người không khỏi suy nghĩ một phen. Lục Thiếu Du này rốt cuộc có bản lĩnh gì mà Vân Hồng Lăng của Vân Dương Tông, Lữ Tiểu Linh của Linh Thiên môn, ngay cả hai nữ nhân trước mặt này cũng quan tâm tới hắn như vậy. Những người tuổi còn trẻ một chút đều không khỏi ước ao đố kỵ.</p><p>- Đa tạ Tử Yên cô nương và Tuyết Vi cô nương quan tâm. Ta cũng đang muốn kiến thức thực lực của đầu Bôn Lôi Thiên Hổ viễn cổ kia một phen. Sẽ không có chuyện gì xảy ra đâu.</p><p>Lục Thiếu Du mở miệng cười nói.</p><p>- Ca ca, lão già kia hơi quá đáng, chúng ta không cần để ý tới hắn là được rồi.</p><p>Lục Tâm Đồng nhìn người của Linh Vũ giới và Khôn Dương đảo rồi quát lên một tiếng.</p><p>- Yên tâm đi, không có việc gì đâu.</p><p>Lục Thiếu Du nói xong, thân ảnh lập tức nhảy tới bên người Bàn Hủy, Bàn Vân, Thiên Thủ Quỷ Tôn.</p><p>Nhìn thấy Lục Thiếu Du lên đài, ánh mắt Không Nhận Tôn giả và cường giả trong môn tràn ngập hàn ý. Huyền Minh Tôn giả thì không nói câu gì.</p><p>- Lục chưởng môn, cẩn thận một chút.</p><p>Diệu Linh Tôn giả nói với Lục Thiếu Du.</p><p>- Được.</p><p>Lục Thiếu Du khẽ gật đầu rồi lập tức phát hiện ra. Cường giả Nhật Sát các, Kiền Hiên đảo, Tinh Ngục các, Thiên Vân đảo đều đang lặng lẽ tới sát hắn. Còn có Ngân Đao Tôn giả, Quy Ngọc Tôn giả, Hàn Ngọc Tôn giả cũng đi tới chung quanh hắn, không thể nghi ngờ ý tứ của bọn họ chính là muốn hỗ trợ bảo vệ Lục Thiếu Du.</p><p>- Nhân phẩm của ta xem ra cũng không tồi.</p><p>Ánh mắt Lục Thiếu Du lén lút ném cho chúng cường giả ánh mắt cảm kích. Hắn đã bảo vệ bọn họ không ít, bọn họ lúc này lại báo đáp. Nhìn thấy chúng cường giả Thiên Vân đảo lặng lẽ tiến tới bảo vệ mình, hận ý trong lòng Lục Thiếu Du đối với Thiên Vân đảo giảm bớt không ít.</p><p>Rống Rống.</p><p>Trên sân rộng, Bôn Lôi Thiên Hổ viễn cổ nhìn chằm chằm vào chúng cường giả Tôn cấp trên không trung. Quang mang lôi điện trên lân phiến không ngừng lóe lên. Trong lúc mơ hồ có một loại lực lượng hủy diệt lặng lẽ khuếch tán. Không gian chu vi thân thể có một loại cảm giác cực đoan.</p><p>- Chư vị, đầu Bôn Lôi Thiên Hổ này dường như chỉ công kích người tiến vào trên sân rộng. Hiện tại chúng ta cùng nhau công kích, mọi người không nên lưu thủ, nếu lưu thủ chỉ sợ không chỉ hại người mà còn hại mình. Chúng ta phải dùng toàn lực mới có thể đánh chết được đầu thú hồn này.</p><p>Huyền Minh Tôn giả nói lần nữa.</p>", "images": {}, "success": true}