{"id": 1784, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1796", "title": "Chương 1796: Trong Không Gian (2)", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1796: Trong Không Gian (2)</h1><p>- A...</p><p>Hai người Lục Thiếu Du hoàn toàn miễn dịch với lôi điện, thế nhưng những người khác cũng không có vận khí tốt như vậy. Từng tiếng kêu thảm thiết vang lên, không ít người trực tiếp bị hôi yên phi diệt.</p><p>Sưu Sưu.</p><p>Lần nữa lại có từng đạo lôi điện giống như pháo hoa từ trong không gian lôi điện mạnh mẽ đánh xuống. Lôi điện xé rách không gian mang theo tiếng xé gió vô cùng đáng sợ hung hăng bổ vào trong không gian.</p><p>Khục khục.</p><p>Dưới cỗ lực lượng kinh khủng này, không gian tức thì như nổ tung, không ít cường giả phun ra một ngụm máu tươi. Coi như là cường giả Tôn cấp lúc này cũng không khá hơn là bao, sắc mặt tái nhợt.</p><p>- Lão đại, chúng ta vào trước xem.</p><p>Tiểu Long nhìn về nơi tiến vào phía trước rồi nói.</p><p>- Đi.</p><p>Lục Thiếu Du cúi đầu đáp một tiếng, thân thể trong nháy mắt trực tiếp nahry về phía trước. Tuy rằng hắn không e ngại lôi điện lực này, thế nhưng cũng phải cẩn thận một chút. Không ai biết được nơi này còn nguy hiểm gì khác nữa không. Dựa theo địa đồ trên đồ cổ, kiến trúc này chính là cửa thứ ba để tiến vào, đây là nơi không thể không đi qua.</p><p>Trong ánh mắt kinh ngạc của mọi người, hai người trực tiếp xuất hiện trong không gian lôi điện. Nhìn thấy hai người tới gần vị trí kia, những người khác lập tức sốt ruột.</p><p>- Nhanh, mau theo sau.</p><p>Ánh mắt Huyền Minh Tôn giả trầm xuống, bố trí hộ thân cương khí quanh thân bảo hộ cường giả trong giới vào trong. Lôi điện lực dường như không thể phá vỡ được hộ thân cương khí của người này. Huyền Minh Tôn giả nhanh chóng phóng về phía trước.</p><p>Người Linh Vũ giới đuổi theo, tất cả các cường giả nhíu mày, sau đó lập tức theo đuôi.</p><p>Thánh Linh Thiên Tôn, Thánh Vũ Thiên Tôn dựa vào thực lực của bản thân bảo hộ chúng trưởng lão Thánh Linh giáo vào bên trong. Lấy thực lực của bọn họ, muốn bảo vệ cường giả Thánh Linh giáo đương nhiên không thành vấn đề. Nhìn thấy giáo chủ dẫn đầu đi vào trong không gian lôi điện, hai người tức thì đuổi theo.</p><p>- Chúng ta đi.</p><p>Hắc Vũ vung tay, trên người vô hình trung tản ra sự phóng khoáng, phiêu dật, thế nhưng trong sự phóng khoáng này lại có chút bá đạo. Trong nháy mắt thân thể cũng phóng về phía trước. Dưới hộ thân cương khí của hắn, từng đạo lôi điện đánh xuống lập tức hóa thành hư vô, căn bản không có một chút tác dụng nào với hộ thân cương khí của hắn.</p><p>Không ít cường giả trong Nhật Sát các, Thiên Vân đảo, Tinh Ngục các đều dùng ánh mắt cực kỳ nghi hoặc nhìn về phía Hắc Vũ. Bọn họ có thể cảm nhận được Hắc Vũ chính là linh thú bát giai, thế nhưng cấp bậc thế nào lại không thể dò xét được.</p><p>- Lão đại, đây là nơi tiến vào.</p><p>Thân ảnh Tiểu Long xuất hiện trước không gian lôi điện rộng lớn, lúc này nhìn cánh cửa đá lớn xuất hiện trong không gian lôi điện phía trước, Tiểu Long nhíu mày. Bởi vì trong cửa đá này vô cùng sâu, giống như liếc mắt không nhìn thấy tận cùng.</p><p>- Vào xem.</p><p>Quay đầu nhìn đám người phía sau đang phóng tới, ánh mắt Lục Thiếu Du biến ảo không ngừng, do dự một chút rồi lập tức chạy vào trong không gian lôi điện.</p><p>Sưu Sưu.</p><p>Lôi điện sát biên giới không gian tràn ngập lôi điện càng thêm chằng chịt, vô số lôi điện ầm ầm đánh vào trên người Lục Thiếu Du. Toàn thân Lục Thiếu Du run lên, cỗ lực lượng này rõ ràng so với lôi điện lực bên ngoài còn lớn hơn rất nhiều.</p><p>Phanh.</p><p>- Sao lại mạnh như vậy?</p><p>Một thanh âm trầm thấp vang lên, thân hình Tiểu Long phóng vào trong không gian, nhưng lại bị đẩy văng ra bên ngoài cách đó mấy thước.</p><p>- Tiểu Long không có việc gì chứ?</p><p>Lục Thiếu Du tức thì hỏi.</p><p>- Đệ không có việc gì, chỉ là có chút tê dại mà thôi, cảm giác không được tốt cho lắm.</p><p>Tiểu Long trong nháy mắt đứng lên, nơi vừa bị đánh trúng trên người không ngừng truyền tới cảm giác tê dại khiến cho nó vô cùng khó chịu.</p><p>- Không có việc gì là tốt rồi.</p><p>Lục Thiếu Du thở dài rồi nhìn về phía trước. Đây chính là một cánh cửa đá cao chót vót. Cánh cửa đá này hình vòm, cao chừng năm mươi trượng, trình độ khổng lồ khiến cho người khác phải líu lưỡi. Hoàn toàn là do đá tạo thành, bên trên không ngừng có khí tức thê lương, cổ xưa lan tràn ra.</p><p>Cỗ khí tức này khiến cho Lục Thiếu Du có cảm giác cánh cửa đá này chính là miệng của một đầu mãnh thú viễn cổ, khiến cho hắn không dám tiến vào.</p><p>- Lão đại, nơi này không đơn giản chút nào.</p><p>Con mắt nhỏ của Tiểu Long không ngừng chuyển động, khí tức ở nơi này khiến nó kiêng kỵ.</p><p>- Cẩn thận một chút, ngàn vạn lần không thể sơ ý.</p><p>Lục Thiếu Du nói.</p><p>Sưu...</p><p>Đột nhiên trong không gian lôi điện truyền ra ba động.</p><p>Phanh Phanh Phanh.</p><p>Dưới mấy đạo lôi điện công kích có mấy đạo thân ảnh tiến tới. Lục Thiếu Du quay đầu lại nhìn lập tức nhíu mày. Đám người vừa mới tiến vào chính là chín người Huyền Minh Tôn giả của Linh Vũ giới.</p><p>Lúc này Huyền Minh Tôn giả cũng nhìn về phía Lục Thiếu Du, bốn mắt nhìn nhau, trong mắt tràn ra hàn ý. Tuy rằng hiện tại hắn rất muốn ra tay với Lục Thiếu Du, thế nhưng rõ ràng thực lực bên người Lục Thiếu Du cũng không kém, quan hệ với những nhóm khác không tồi. Nếu như ra tay tuy rằng hắn không sợ hãi, thế nhưng cũng cực kỳ phiền phức, hơn nữa điều quan trọng hiện tại chính là đoạt bảo vật.</p><p>Huyền Minh Tôn giả nhìn chằm chằm vào Lục Thiếu Du, Lục Thiếu Du này hắn nhất định sẽ đối phó. Thế nhưng trước lúc đoạt bảo, bây giờ hắn nên giữ lại thực lực thì tốt hơn. Một đường tới đây, ở trong không gian quỷ dị này vì đánh chết không ít yêu thú, linh thú không muốn sống kia đã khiến hắn tiêu hao rất nhiều. Điều này đối với hắn mà nói vô cùng bất lợi.</p><p>Lục Thiếu Du cũng không sợ hãi chút nào, ánh mắt tràn ngập hàn ý nhìn thẳng vào mặt Huyền Minh Tôn giả. Hiện tại Huyền Minh Tôn giả và Nam Thiên Nhị Tôn này hắn đã hoàn toàn không đặt vào trong mắt. Bằng vào đội hình bên người hắn bây giờ muốn giết chín người này đảm bảo ngay cả hồn anh cũng không thể chạy thoát được. Thế nhưng hiện tại cũng không phải là lúc, đoạt bảo quan trọng hơn tất cả.</p><p>Huyền Minh Tôn giả trừng mắt nhìn Lục Thiếu Du rồi lạnh lùng cười. Sau đó ánh mắt cũng nhìn vào cánh cửa đá tỏa ra khí tức cổ xưa, thế lương kia. Cỗ khí tức này khiến cho trong lòng hắn cảm thấy bất an.</p><p>Sưu Sưu.</p><p>Chỉ trong chốc lát, trước không gian lôi điện lần nữa xuất hiện ba động. Đám người theo đuôi tới chính là Hắc Vũ, Bàn Hủy, Bàn Vân, ngay sau đó là đám người Nhật Sát các, Kiền Hiên đảo, Thiên Vân đảo. Mọi người dưới sự bảo hộ của cường giả Tôn cấp trong môn mới có thể bình yên tiến vào trong không gian này.</p><p>Sưu Sưu.</p><p>Thánh Linh Thiên Tôn, Thánh Vũ Thiên Tôn cùng với đám người Khôn Dương đảo, Nguyệt Long các cũng liên tục đi tới. Người của Thiên Ưng lâu, Thánh Linh cốc, Tiêu Dao bang dưới sự che chở cật lực của Hàn Ngọc Tôn giả, Ngân Đao Tôn giả, Quy Ngọc Tôn giả cũng miễn cưỡng tiến vào được nơi này.</p><p>Phanh Phanh.</p><p>Ngoài không gian lôi điện truyền tới thanh âm bạo liệt, không ít người chật vật tới ngoài không gian lôi điện lại bị điện mang đánh thành tro tàn. Thế nhưng cũng có không ít người không biết là của thế lực nào và một ít cường giả tán tu cũng tiến vào được bên trong.</p>", "images": {}, "success": true}