{"id": 1796, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1808", "title": "Chương 1808: Không Gian Kết Giới (2)", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1808: Không Gian Kết Giới (2)</h1><p>- Vũ kỹ Địa cấp sơ giai, linh kỹ Địa cấp sơ giai, quả thực không tồi. Thế nhưng nơi này có lẽ còn không tới mức nghèo như vậy. Cường giả viễn cổ, hẳn còn có trọng bảo.</p><p>Lão giả áo xám thu hồi đống vũ kỹ rồi lập tức suy tư. Vũ kỹ, linh khí Địa cấp tuy rằng không tồi, thế nhưng những thứ cường giả viễn cổ lưu lại tuyệt đối không đơn giản.</p><p>- Nhất định có trọng bảo, tiếp tục tìm.</p><p>Ánh mắt lão giả trầm xuống, tiếp tục tìm trong tiểu điện một phen, thế nhưng cũng không có thu hoạch.</p><p>Sưu Sưu.</p><p>Hai đạo thân ảnh trong nháy mắt tiến vào trong tiểu điện, ánh mắt lập tức nhìn về phía thân ảnh áo xam kia. Nhìn thấy trong tiểu điện không có gì, hai đạo thân ảnh trong nháy mắt định rời đi.</p><p>- Dường như các ngươi cũng có chút thu hoạch, rơi vào tay bản Tôn rồi thì đừng đi nữa.</p><p>Nhìn hai người, một Vũ Vương bát trọng, một Vũ Vương lục trọng, lão giả áo xám lạnh lùng nhìn hai người. Tay phải giơ lên, toàn bộ không gian tức thì vặn vẹo.</p><p>- Là Vũ Tôn, chạy.</p><p>Hai người này đã sớm biết lão giả áo xám này là Vũ Tôn, nhìn thấy người này không ngờ lại xuất thủ với mình, hai người lập tức chạy trốn.</p><p>- Còn muốn chạy sao? Chậm rồi.</p><p>Lão giả áo xám lạnh lùng nói. Nói xong, thân thể đã tới bên nguời hai cường giả Vương cấp, không gian vặn vẹo, hai tay giương lên, hai đạo trảo ấn trực tiếp đánh vào trên thân thể hai người kia.</p><p>Phanh Phanh.</p><p>Trảo ấn đánh xuống, không gian trực tiếp nổ tung. Hai người có tu vi Vương cấp kia ngay cả hồn anh tự bạo cũng không thể thi triển, thậm chí còn không có cơ hội xuất thủ thì đã trở thành từng mảnh nhỏ, máu tươi chảy xuống. Hai chiếc nhẫn trữ vật cũng bị lão giả áo xám này thu lấy.</p><p>- Ồ?</p><p>Lúc này, trong kình khí dư ba, lão giả áo xám lập tức nhìn về cái bàn nơi vừa thu linh kỹ cùng vũ kỹ. Cái bàn này dường như đã bị rung động, bắt đầu có gợn sóng trong không gian rung động.</p><p>- Là kết giới.</p><p>Sắc mặt lão giả áo xám đại biến rồi lập tức vui mừng. Sau khi do dự một chút lập tức kích động nhảy vào trong gợn sóng. Thân hình giống như nhảy vào trong mặt nước, trong nháy mắt lập tức biến mất. Trên bàn, gợn sóng còn đang không ngừng luân chuyển.</p><p>Ngay khi thân ảnh lão giả áo xám này vừa mới kích động tiến vào trong không gian gợn sóng, hai đạo thân ảnh một lớn một nhỏ trong nháy mắt đáp xuống ngoài cửa rồi lập tức tiến vào trong tiểu điện.</p><p>- Vừa rồi có người giao thủ, cẩn thận một chút.</p><p>Lục Thiếu Du nhìn máu tươi trên mặt đất tức thì đề phòng. Nơi này dường như chính là tiểu điện trên đồ cổ, vừa rồi rõ ràng đã có người đi vào.</p><p>- Lão đại, mau tới nhìn xem, cái bàn này vô cùng quỷ dị.</p><p>Tiểu Long chớp mắt, thân thể đi tới bên cạnh chiếc bàn trong tiểu điện. Chỉ thấy bên trên chiếc bàn kia lúc này không ngừng có gợn sóng rung động.</p><p>- Đây là...</p><p>Lục Thiếu Du nghe vậy thân thể lập tức xuất hiện bên cạnh bàn. Nhìn gợn sóng trong không gian trên bàn, sắc mặt hắn lập tức biến đổi nói:</p><p>- Đây là kết giới không gian, mau đi vào.</p><p>Nói xong, thân ảnh Lục Thiếu Du mang theo sự kích động nhảy vào trong gợn sóng trên bàn. Vừa rồi có người giao thủ, sợ rằng người còn lại đã tiến vào trong không gian kết giới này. Bảo vật do cường giả viễn cổ kia lưu lại có khả năng ở ngay bên trong kết giới này, hắn cũng không thể để cho kẻ khác nhanh chân tới trước được.</p><p>- Lão đại, chờ đệ một chút.</p><p>Tiểu Long khẽ quát một tiếng, lập tức thả người nhảy xuống.</p><p>Trong không gian kết giới được không gian lực bao phủ, chỉ trong chớp mắt một không gian mông lung xuất hiện. Hai người tức thì xuất hiện trong không gian mông lung. Không gian này vô cùng rộng lớn. Ở phía trước không gian có một tòa cung điện chín tầng giống như một ngọn tháp, khổng lồ như một ngọn núi lớn sừng sững đứng trong không gian. Một cỗ khí tức thê lương, cổ xưa không ngừng lan tràn trong không gian.</p><p>Toàn bộ không gian không có mặt đất, khắp nơi đều là hư không rộng lớn, cũng chỉ có cái tháp chín tầng kia đứng sừng sững, vô cùng quỷ dị.</p><p>- Khí tức này vô cùng quen thuộc.</p><p>Lục Thiếu Du nhíu mày, sau khi tiến vào trong không gian này Lục Thiếu Du đã cảm giác được có một cỗ khí tức quen thuộc, giống như có chút liên hệ với hắn. Thế nhưng lại lập tức không cảm thấy được gì nữa. Đồng thời cùng lúc đó Lục Thiếu Du cũng cảm thấy có một ánh mắt xa lạ đang nhìn về phía mình.</p><p>- Ồ, quả nhiên có người tới trước.</p><p>Lục Thiếu Du nhìn về thân ảnh áo xám phía trước. Người này mặc một bộ trường bào màu xám, khí thế bất phàm. Người này Lục Thiếu Du cũng nhận ra, chính là cường giả Tôn cấp khi liên thủ đối phó với Bôn Lôi Thiên Hổ, thực lực thậm chí còn không thấp.</p><p>Lão giả áo xám nhìn về phía Lục Thiếu Du, ánh mắt không ngừng biến đổi, không ngờ lại không nhìn thấy hai đầu yêu thú bát giai khiến hắn kiêng kỵ, còn các lão gia hỏa của các sơn môn lớn. Khóe miệng hắn lập tức xuất hiện tiếu ý. Hắn đang không biết đối phó với tiểu tử này như thế nào, bên người tiểu tử này có không ít cường giả, một mình hắn tuyệt đối khó có thể chống lại. Thế nhưng Huyễn Ảnh Thanh Vũ trên người tiểu tử này hắn tuyệt đối phải lấy được.</p><p>- Lão đại, ánh mắt lão gia hỏa kia nhìn về phía chúng ta dường như không có ý tốt.</p><p>Ánh mắt Tiểu Long chợt lóe, truyền âm nói với Lục Thiếu Du rồi cảnh giác nhìn lão giả áo xám phía trước, dường như cảm nhận được điều gì đó.</p><p>- Cẩn thận một chút.</p><p>Nhìn ánh mắt không có ý tốt của lão giả áo xám phía trước, trong lòng Lục Thiếu Du trầm xuống. Thực lực của lão giả này cũng không thấp, thực lực so với Quân Bất Phàm, Viên Tự Thành rõ ràng còn mạnh hơn. Từ lúc đối phó với thú hồn Bôn Lôi Thiên Hổ mà xem ra, thực lực của người này so với Không Nhận Tôn giả, Phục Yêu Tôn giả còn mạnh hơn một chút. Lục Thiếu Du phỏng đoán, sợ rằng người này đã đạt tới Vũ Tôn tam trọng, về phần Vũ Tôn tứ trọng hẳn là còn chưa đạt được.</p><p>- Lão thiên quả thực đối với ta không tồi, đang rầu rĩ vì không biết ra tay với tiểu tử này ra sao, hiện tại tiểu tử này lại tự mình dâng tới cửa, quả thực không uổng công lần này tới đây.</p><p>Lão giả nhìn cái tháp lớn chín tầng phía sau, ánh mắt lạnh lùng nhìn vào trên người Lục Thiếu Du. Huyễn Ảnh Thanh Vũ trên người Lục Thiếu Du này hắn nhất định phải thu lấy.</p><p>- Ngươi muốn giết ngươi đoạt bảo, hay là có thù oán với ta?</p><p>Ánh mắt Lục Thiếu Du trầm xuống, đối phương đã biểu lộ ra như vậy, xem ra hắn khó tránh khỏi việc liều mạng một lần. Lục Thiếu Du cũng không có nhiều lời, ở trong không gian này cũng chỉ có hai nguyên nhân là giết người đoạt bảo và thù oán mới như vậy. Hắn và người này dường như cũng không có quen biết, xem ra hơn phân nửa là muốn giết người đoạt bảo. Không biết đối phương coi trọng thứ gì trên người hắn.</p><p>Nếu như dưới tình huống bình thường, Lục Thiếu Du một khi cảm thấy không thích hợp sẽ lập tức chạy thoát. Thế nhưng hôm nay lại không giống, trong không gian này sợ rằng có bảo vật do cường giả viễn cổ lưu lại, Lục Thiếu Du cũng không muốn bỏ qua.</p>", "images": {}, "success": true}