{"id": 1791, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1803", "title": "Chương 1803: Thú Hồn Biến Hóa (1)", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1803: Thú Hồn Biến Hóa (1)</h1><p>Phanh Phanh.</p><p>Trên không gian liên tục vang lên thanh âm trầm thấp. Cơn lốc trong không trung trực tiếp tán loạn. Mà đạo điện mang kia cũng không bị ảnh hưởng bao nhiêu, trực tiếp bổ vào trên người Lục Thiếu Du.</p><p>Ken kén.</p><p>Trên Thanh Linh Khải Giáp quanh người Lục Thiếu Du tức thì quanh quẩn điện mang, thanh âm ken két không ngừng vang lên. Điện mang xuyên qua Thanh Linh Khải Giáp tiến vào cơ thể, cảm giác tê dại truyền khắp toàn thân Lục Thiếu Du. Lôi điện lực này so với lôi điện lực bên ngoài không biết mạnh hơn bao nhiêu lần. Dường như sau khi Bôn Lôi Thiên Hổ thôn phệ lôi điện lực này thì đã đã dung hợp lại, khiến cho uy lực của nó tăng lên nhiều.</p><p>Phanh Phanh.</p><p>Dưới cỗ lực lượng mạnh mẽ này, thân hình Lục Thiếu Du trực tiếp từ trên cao bị đánh xuống, trong nháy mắt đập vào mặt đất, trên mặt đất lập tức xuất hiện một cái hố to.</p><p>Phanh Phanh.</p><p>Cùng lúc đó, không chỉ có một mình Lục Thiếu Du bị đánh bay xuống phía dưới mà còn có năm đạo thân ảnh đồng thời rơi xuống mặt đất, khiến cho mặt đất nứt nẻ như mạng nhện.</p><p>Trong sáu người này, người có thể lập tức đứng lên cũng chỉ có hai người, một người phun ra máu tươi, sắc mặt trắng bệch, một người đương nhiên là Lục Thiếu Du.</p><p>Lục Thiếu Du sờ ngực, lôi điện lực kinh khủng kia công kích khiến cho thân thể hắn tê dại. Lôi điện lực tiến vào trong cơ thể khắn dường như còn khiến cho thân thể hắn thu được một ít chỗ tốt. Tuy rằng lôi điện lực khiến cho Lục Thiếu Du cực kỳ khó chịu, thế nhưng lại không tạo thành một chút thương tổn nào với Lục Thiếu Du cả.</p><p>Sưu Sưu.</p><p>Cái miệng của Bôn Lôi Thiên Hổ mở ra, một đạo quang trụ bằng lôi điện lực từ trong miệng mang theo tốc độ nhanh như ánh sáng phụt ra. Chỉ trong nháy mắt lập tức bao phủ chúng Tôn giả vừa mới miễng cưỡng liên thủ chống lại đạo quang trụ thứ nhất của nó.</p><p>Công kích lôi điện kinh khủng như vậy khiến cho con ngươi mọi người không khỏi co rút lại. Loại tốc độ này căn bản không thể chạy trốn. Sắc mặt cả đám đại biến, không giữ lại một chút nào mà xuất ra tất cả thủ đoạn của mình. Chân khí, linh lực bàng bạc trong cơ thể nhanh chóng ngưng tụ ra một vòng quang tráo. Đồng thời từng đạo công kích kinh khủng huyễn lệ giống như pháo hoa vô cùng hoa mỹ đem theo uy lực khủng bố ầm ầm nghênh tiếp đạo quang trụ kia.</p><p>Phanh Phanh.</p><p>Mạnh mẽ nghạnh kháng khiến cho thân hình không ít người bay ngược về phía sau, tất cả đều đồng thời bị đánh bay. Người thực lực thấp một chút trực tiếp phun ra một ngụm máu tươi, công kích lôi điện này quả thực không dễ tiếp như trong tưởng tượng của mọi người.</p><p>- Lại tới.</p><p>Thân hình Lục Thiếu Du vừa mới nhảy lên không trung thì lại có một đạo lôi điện lần nữa đánh tới.</p><p>Sưu Sưu.</p><p>Lục Thiếu Du lần nữa bị đánh xuống mặt đất, hấp thu lôi điện lực lần nữa xuất hiện. Lôi điện hiện lên trên cơ thể hắn giống như có vô số đầu mãng xà nhỏ không ngừng quanh quẩn trên Thanh Linh Khải Giáp, tiếp theo lập tức biến mất không thấy. Mà Lục Thiếu Du lại bình yên vô sự không có chuyện gì xảy ra.</p><p>Khi Lục Thiếu Du lần nữa lăng không xuất hiện trên không trung, mọi người vô cùng kinh ngạc. Lôi điện lực kinh khủng kia đã đánh chết mấy cường giả Tôn cấp, cũng làm bị thương không ít cường giả Tôn cấp. Thế nhưng đối với Lục Thiếu Du này dường như lại không có hiệu quả, việc này quả thực không bình thường một chút nào.</p><p>- Nghiệt súc này quá kinh khủng và lợi hại.</p><p>Một cường giả Tôn cấp ngưng trọng nói.</p><p>- Đúng là rất kinh khủng. Thế nhưng mọi người có phát hiện ra không? Lôi điện lực của đầu nghiệt súc này dường như đang giảm đi, uy lực dường như cũng yếu bớt đi một chút.</p><p>Phong Linh Tôn giả nói.</p><p>- Thú hồn mà thôi, dựa vào lôi điện lực mà thôi động thân thể, lôi điện yếu bớt, thực lực của đầu nghiệt súc này đương nhiên sẽ giảm bớt.</p><p>Diệu Linh Tôn giả nói.</p><p>- Cùng nhau toàn lực công kích, tiêu hao thực lực của nó là có thể đối phó với được nó.</p><p>Cả đám Tôn giả tức thì thấy được hy vọng, trong nháy mắt lại ngưng tụ công kích cường hãn. Từng đạo chân khí, linh lực mang theo khí thế ngập trời nhanh chóng đánh về phía Bôn Lôi Thiên Hổ viễn cổ kia.</p><p>Phanh Phanh Phanh Phanh.</p><p>Rống.</p><p>Thanh âm bạo liệt giống như tiếng sấm vang vọng, tiếng gầm gừ vang lên. Trên bầu trời, không gian vỡ nát kia vừa mới khôi phục lại một lần nữa bị nghiền nát. Kình khí kinh khủng khuếch tán khiến cho cả sân rộng chấn động. Mặt đất nứt nẻ, đá vụn bay tứ phía.</p><p>Công kích như vậy khiến cho chúng cường giả đứng ở sát biên giới cũng chỉ có thể hít sâu một hơi.</p><p>Ầm ầm.</p><p>Trong lúc hỗn chiến, trên người Lục Thiếu Du lại một lần nữa bị một đạo lôi điện lực đánh vào, thân hình một lần nữa bị đánh xuống.</p><p>- Công kích thẳng vào thú hồn.</p><p>- Đầu nghiệt súc này tuy rằng là thú hồn, thế nhưng lại ở bên trong bản thể, lực phòng ngự quá mạnh mẽ, không thể trực tiếp công kích tới thú hồn, rất khó đối phó.</p><p>Từng tiếng hét lớn truyền ra.</p><p>Rống.</p><p>Bôn Lôi Thiên Hổ viễn cổ rít lên một tiếng, từng đạo trảo ấn nhanh chóng được đánh ra. Mỗi một đạo trảo ấn đều mang theo lực lượng có thể xé rách không gian, bất luận một ai cũng không dám đơn độc tiến lên.</p><p>Sưu Sưu.</p><p>Trong đoàn người, trước người Thiên Thủ Quỷ Tôn đột nhiên có một đạo lôi điện lực đánh tới, trong mắt Thiên Thủ Quỷ Tôn lập tức xuất hiện vẻ kinh hãi.</p><p>Sưu.</p><p>Trong sát na, thân ảnh Lục Thiếu Du trong nháy mắt chắn trước người Thiên Thủ Quỷ Tôn, trực tiếp ngăn cản đạo lôi điện lực này. Thân hình lần nữa bị đẩy lùi, lúc này cũng không bị đánh rơi xuống mặt đất.</p><p>- Chưởng môn, người không sao chứ?</p><p>Thân ảnh Thiên Thủ Quỷ Tôn xuất hiện trước người Lục Thiếu Du, trong mắt hiện lên vẻ cảm kích. Nếu như để đạo lôi điện lực vừa rồi đánh vào trên người hắn, hắn không chết thì cũng phải bị thương nặng.</p><p>- Ta không sao, ngươi phải cẩn thận một chút.</p><p>Lục Thiếu Du nói, công kích lôi điện lực này đối vơi hắn mà nói không có một chút ảnh hưởng nào, chỉ có chút đau đớn mà thôi.</p><p>- Ăn một chưởng của ta.</p><p>Trong không gian hỗn loạn đột nhiên vang lên thanh âm của Huyền Minh Tôn giả. Thân hình Huyền Minh Tôn giả nhoáng lên, xuất hiện ngay trước người Bôn Lôi Thiên Hổ, chân khí như biển trong cơ thể xuất động. Bàn tay nắm chặt, một đạo chưởng ấn mang theo tư thế mạnh mẽ hung hăng đánh vào đầu Bôn Lôi Thiên Hổ.</p><p>Đồng thời mấy cường giả còn lại cũng ầm ầm phóng tới, cả đám đều nhanh chóng đánh ra một đạo lực lượng bàng bạc.</p><p>Phanh Phanh.</p><p>Từng đạo lực lượng kinh khủng cùng lúc đánh xuống, mỗi một đạo lực lượng đủ để xé rách không gian tức thì đập vào trên người Bôn Lôi Thiên Hổ, thanh âm bạo liệt kinh người lập tức vang vọng.</p><p>Rống Rống</p><p>Bôn Lôi Thiên Hổ rít gào, đồng thời tốc độ lại đột nhiên nhanh không gì sánh được. Một đạo trảo ấn đảo qua không trung mang theo lực lượng xé rách không gian hung hăng đánh vào trên hộ thân cương khí của mấy cường giả Tôn cấp.</p><p>Phanh Phanh.</p><p>Thân hình Bôn Lôi Thiên Hổ lảo đảo lùi lại phía sau vài bước, mà đồng thời, hộ thân cương khí của mấy Tôn giả kia bị vỡ nát. Tuy rằng bản thân chạy nhanh, thế nhưng cũng vẫn bị ảnh hưởng vô cùng lớn, sắc mặt mấy Tôn giả liền trở lên trắng bệch.</p>", "images": {}, "success": true}