{"id": 1799, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1811", "title": "Chương 1811: Hồn Anh Thú Hồn (2)", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1811: Hồn Anh Thú Hồn (2)</h1><p>- Lão đại, vậy huynh cẩn thận một chút.</p><p>- Ngươi cho rằng Bôn Lôi Thiên Hổ viễn cổ có thể đối phó được ta sao? Nếu như tu vi của ngươi là Tôn cấp thì ta muốn làm gì ngươi sẽ rất khó, thế nhưng chỉ tiếc tu vi của ngươi còn chưa đủ. Bảo vật này ta cũng thu.</p><p>Nhìn Bôn Lôi Thiên Hồ viễn cổ khổng lồ trước mặt, trong mắt lão giả áo xám lần nữa hiện lên vẻ tham lam. Thu Huyễn Ảnh Thanh Vũ còn có Bôn Lôi Thiên Hổ viễn cổ này, tu vi của hắn tuy rằng không được tăng cường, thế nhưng trên phương diện thực lực sợ rằng đủ để tương đương với trước đây, thậm chí còn mạnh hơn một chút. Tu vi hiện tại của hắn một khi thôi động thú hồn Bôn Lôi Thiên Hổ bát giai đỉnh phong, lại thêm Huyễn Ảnh Thanh Vũ, uy lực không cần phải nói. Trên người tiểu tử kia còn có một thanh huyết đao Vũ Linh khí, ngẫm lại những thứ này, trong lòng lão giả áo xám không khỏi có chút kích động.</p><p>- Tiểu tử, ngày hôm nay ngươi không còn đường chạy thoát nữa rồi.</p><p>Càng nghĩ càng kích động, ánh mắt lão giả áo xám trở nên lạnh lẽo, chân khí phô thiên cái địa từ trong cơ thể bạo phát, trong nháy mắt đánh ra một đạo chưởng ấn.</p><p>Rống.</p><p>Tâm thần Lục Thiếu Du khẽ động, thú hồn Bôn Lôi Thiên Hổ viễn cổ nhảy ra, lần nữa lại đánh ra một đạo trảo ấn. Trong trảo ấn, lợi trảo sắc bén xé rách không gian tạo thành những cái khe. Gợn sóng trong không gian ba động trực tiếp khuếch tán tới trước mặt lão giả áo xám.</p><p>- Phá cho ta.</p><p>Lão giả áo xám quát lên một tiếng, chưởng ấn trực tiếp va chạm với trảo ấn của Bôn Lôi Thiên Hổ viễn cổ. Nơi hai cỗ lực lượng tiếp xúc, chưởng ấn trực tiếp tán loạn, thanh âm bạo liệt kinh người vang vọng.</p><p>Phanh Phanh Phanh.</p><p>Dưới thanh âm bạo liệt kinh người này không gian trực tiếp nổ tung, thân hình to lớn của Bôn Lôi Thiên Hổ bị đẩy lùi, trở nên hư ảo một chút.</p><p>Rống.</p><p>Khi thân hình Bôn Lôi Thiên Hổ bị đẩy lui mấy bước mới ổn định lại được, đồng thời cũng nổi giận gầm lên một tiếng. Thân thể to lớn nhảy lên bầu trời, hai móng vuốt chém về phía trước một trảo. Cả không trung lập tức bạo tạc. Một đạo trảo ấn vô cùng lớn dùng tốc độ như thiểm điện mang theo uy áp kinh người xuất hiện trước người lão giả áo xám.</p><p>- Hừ.</p><p>Lão giả áo xám lần nữa hừ lạnh một tiếng. Uy lực của thú hồn Bôn Lôi Thiên Hổ viễn cổ bát giai này tuy rằng rất mạnh, Lục Thiếu Du thi triển nó đã có thực lực tương đương với Vũ Tôn tam trọng bình thường. Nếu như để hắn thi triển, uy lực không cần phải nói. Nghĩ vậy, trong lòng lão giả áo xám càng thêm thèm muốn thú hồn Bôn Lôi Thiên Hổ viễn cổ.</p><p>Thanh âm vừa dứt, lão giả áo xám lập tức đem một đạo chân khí tinh luyện phóng lên cao, lập tức đánh về phía trảo ấn xé rách không gian kia.</p><p>Phanh Phanh.</p><p>Năng lượng kinh người bạo tạc trên bầu trời, không gian rung động. Công kích của một người một thú lúc này vô cùng kinh khủng, mỗi một cái giơ tay nhấc chân đều có thể xé rách không gian.</p><p>Sưu Sưu.</p><p>Lực lượng bàng bạc khuếch tán, thân thể Bôn Lôi Thiên Hổ viễn cổ lần nữa bị đẩy lùi, khí tức lần nữa suy yếu đi một chút.</p><p>- Không thể chống lại, người này quá mạnh mẽ.</p><p>Vẻ mặt Lục Thiếu Du vô cùng ngưng trọng, người này hẳn là tán tu, không nghĩ tới trong tán tu lại có cường giả như vậy. Thực lực của hắn dù sao hiện tại cũng quá thấp, thi triển thú hồn Bôn Lôi Thiên Hổ viễn cổ có thể đạt tới bước này đã không dễ dàng rồi.</p><p>- Tiểu tử, để xem ngươi ngăn cản thế nào. Giải quyết ngươi xong thú hồn Bôn Lôi Thiên Hổ viễn cổ sẽ là của ta.</p><p>Chỉ trong nháy mắt đẩy lùi thú hồn, lão giả áo xám như thuấn di đi tới trước người Lục Thiếu Du. Đồng thời một đạo quyền ấn trực tiếp đánh ra. Không gian trước nắm tay vặn vẹo, một cái khe đen kịt hiện lên trong không trung.</p><p>- Chỉ có liều mạng mà thôi.</p><p>Lục Thiếu Du cắn răng thầm nghĩ, thủ ấn lặng lẽ được kết. Trong mi tâm có một đạo quang mang màu tím nhạt bắn ra. Quang mang màu tím thu liễm, một thân ảnh khác lập tức xuất hiện, chính là đại hồn anh.</p><p>Giờ phút này hai mắt đại hồn anh mở ra, ánh mắt vô cùng thâm thúy, cỗ sát khí ngập trời tràn ra, trong nháy mắt đánh ra một đạo quyền ấn nghênh tiếp công kích của lão giả áo xám.</p><p>Hai đạo quyền ấn trong nháy mắt va chạm, trong không gian có một cỗ sát khí ngập trời giống như cuộn sóng nhanh chóng ba động khiến cho trong lòng mọi người cảm thấy lạnh lẽo. Loại sát khí này quá mức kinh khủng.</p><p>Phanh Phanh.</p><p>Hai đạo quyền ấn va chạm giống như vẫn thạch mang theo lực lượng kinh khủng, tia lửa bắn ra bốn phía, một cỗ kình khí kinh khủng lan tràn, toàn bộ không gian bắt đầu run rẩy.</p><p>Một cỗ năng lượng giống như thực chất điên cuồng nhộn nhạo. Không gian dưới cỗ năng lượng đáng sợ này trở nên vặn vẹo, nứt vỡ. Từng tiếng bạo tạc giống nhưu sấm sét vang lên trong không gian.</p><p>Khục khục.</p><p>Dưới một quyền này, đại hồn anh tức thì bị đẩy lùi, dưới cỗ lực lượng mạnh mẽ kia thân hình đại hồn anh bị nghiền nát hóa thành sát khí ngập trời. Toàn bộ không gian tràn ngập sát khí.</p><p>Sưu.</p><p>Chỉ là ngay sau đó cỗ sát khí ngập trời này lại thu liễm lại, lần nữa lại ngưng tụ khôi phục hình dạng như lúc ban đầu.</p><p>- Phân thân, không có khả năng. Chỉ có cường giả Đế cấp mới có phân thân.</p><p>Lão giả áo xám nhìn vào trên người đại hồn anh, cỗ sát khí ngập trời kia khiến cho trong lòng hắn không khỏi lạnh lẽo, vô hình trung có chút e ngại. Trên người thân ảnh này vì sao lại có sát khí kinh khủng như vậy.</p><p>- Linh hồn thể, đây là linh hồn thể.</p><p>Lão giả áo xám nhìn chăm chú vào đại hồn anh, sắc mặt khong ngừng biến đổi. Thực lực của thân ảnh vừa rồi tuyệt đối không thua Linh Tôn nhất trọng, linh hồn lực bàng bạc không ngừng tràn ra chứng minh thân ảnh kia chính là do linh hồn thể ngưng tụ.</p><p>- Thực lực của đại hồn anh còn trên bản thể a.</p><p>Tâm thần Lục Thiếu Du khẽ động, đại hồn anh lập tức xuất hiện trước người. Cảm nhận một kích vừa rồi của đại hồn anh, thực lực so với bản thể còn mạnh hơn. Đại hồn anh đã thôn phệ vô số hồn anh của cường giả, trong đó còn có hồn anh của tôn cấp. Thực lực lúc này đủ để chống lại Linh Tôn nhất trọng, chỉ tiếc là cũng vẫn chưa đủ để đối phó với lão giả áo xám này.</p><p>- Tiểu tử, không ngờ ngươi còn có thủ đoạn như vậy.</p><p>Lão giả áo xám nhìn Lục Thiếu Du, tuy rằng không biết vì sao trên người Lục Thiếu Du lại có một linh hồn thể giống như phân thân. Thế nhưng trong chuyện này sợ rằng không đơn giản. Nhìn thấy thủ đoạn bất phàm như vậy càng thôi thúc hắn giết Lục Thiếu Du. Sau khi giết Lục Thiếu Du, thì tất cả những thứ này sẽ khiến cho thực lực của hắn lần nữa được tăng cường.</p><p>- Ta còn có nhiều hơn nữa.</p><p>Lục Thiếu Du lạnh nhạt nói một, thủ ấn trong tay đại hồn anh lập tức được kết.</p><p>- Bí pháp Cửu Chuyển Thiên Linh, chuyển thứ nhất, chuyển thứ hai, chuyển thứ ba, chuyển thứ tư.</p><p>Trên đại hồn anh, sát khí tràn ra, tinh quang trong mắt lóe sáng. Thủ ấn cực kỳ phức tạp lập tức được kết. Không trung run rẩy, một đạo quang tráo vô hình màu trắng lan tràn ra quanh thân đại hồn anh. Năng lượng bàng bạc trong thiên địa kéo tới. Khí tức mới lạ trên đại hồn anh đột nhiên kéo lên.</p>", "images": {}, "success": true}