{"id": 1797, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1809", "title": "Chương 1809: Chiến Đấu Với Tôn Giả", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1809: Chiến Đấu Với Tôn Giả</h1><p>- Tiểu tử, ngươi quả thực vô cùng thông minh. Bằng không đem một kiện linh khí trên người ngươi giao cho ta, ta sẽ để cho ngươi chết dễ dàng một chút.</p><p>Lão giả áo xám mỉm cười nói:</p><p>- Ta có thể thấy tiểu tử ngươi có chút bất phàm, thế nhưng đứng ở trước mặt ta sợ rằng còn chưa đủ.</p><p>- Lão già kia, ngươi đừng không biết xấu hổ, có lẽ sống lâu cho nên da mặt mới dày như vậy a. Đừng tưởng rằng bản thân là Tôn cấp là có thể thắng được chúng ta.</p><p>Tiểu Long lạnh lùng nhìn lão giả áo xám rồi nói.</p><p>- Hừ, đầu nghiệt súc nhà ngươi dường như huyết mạch cũng không thấp, có thể làm đàn yêu thú kinh sợ, chỉ mới là thất giai thôi đúng không? Muốn chết.</p><p>Nghe Tiểu Long nói, ánh mắt lão giả áo xám trầm xuống, một tiếng quát lạnh lẽo vang lên. Thân thể hóa thành một đạo quang ảnh màu xám, nhanh như thiểm điện bắn về phía Tiểu Long, từ trong lòng bàn tay có một đạo chân khí nhanh chóng phun ra rồi hóa thành một đạo trảo ấn, trong nháy mắt bắn ra.</p><p>- Hừ, đừng tưởng rằng bản thân là Tôn cấp thì muốn làm gì ta cũng được.</p><p>Ánh mắt Tiểu Long cả kinh, dưới thanh thể của lão giả áo xám này nó cũng không dám sơ ý. Bởi vì nghạnh kháng nó tuyệt đối không phải là đối thủ của người này, cũng không có cái thực lực kia.</p><p>Ngao.</p><p>Một tiếng long ngâm từ trong miệng Tiểu Long vang lên, một cỗ khí tức quỷ dị, cường hãn nhanh chóng lan tràn ra, ngay sau đó có một cỗ quang mang màu đen ngập tràn, toàn thân lập tức bị Huyền Vũ thần xác bao phủ, chỉ có cái đầu và cái đuôi lớn ở bên ngoài. Trên Huyền Vũ thân xác, đồ án quy xà tương giao giống như vật còn sống tràn ngập ra khí tức cường hãn không thể che giấu.</p><p>Phanh.</p><p>Trảo ấn của lão giả áo xám lập tức đánh vào trên Huyền Vũ Thần xác của Tiểu Long. Khi trảo ấn đánh xuống, không gian bị xé rách, thế nhưng trảo ấn cũng không thể phá vỡ Huyền Vũ Thần xác cứng rắn này.</p><p>Bí văn trên Huyền Vũ Thần xác lưu chuyển lộ ra khí tức thần bí mà yêu dị. Một trảo đánh xuống khiến cho không gian run lên, mang theo tiếng sấm nổ ì ùng chấn động nhân tâm. Cả thiên địa run rẩy, tức thì đạo trảo ấn mang theo lực lực phá không kia bị ngăn cản ở bên ngoài.</p><p>Phanh Phanh Phanh.</p><p>Chỉ là cỗ lực lượng kinh khủng này cũng trực tiếp đánh bay bản thể khổng lồ của Tiểu Long. Không gian chung quanh hầu như trong nháy mắt xuất hiện một cái khe trong không gian.</p><p>- Đây là yêu thú gì.</p><p>Dáng vẻ cùng khí tức của Tiểu Long khiến cho sắc mặt lão giả áo xám đại biến, đặc biệt là cỗ uy áp mạnh mẽ trên quy xác thần bí kia khiến cho linh hồn hắn trong lúc mơ hồ cũng phải run rẩy.</p><p>- Thanh Linh Khải Giáp, Huyễn Ảnh Thanh Vũ.</p><p>Cùng lúc đó quanh thân Lục Thiếu Du lập tức xuất hiện Thanh Linh Khải Giáp và Huyễn Ảnh Thanh Vũ, sắc mặt vô cùng ngưng trọng. Thực lực của lão giả áo xám trước mặt truyệt đối là người mạnh nhất mà hắn gặp phải.</p><p>- Tiểu tử, chết đi.</p><p>Nhìn thấy Lục Thiếu Du thi triển Huyễn Ảnh Thanh vũ, trong mắt lão giả áo xám kia càng hiện lên vẻ tham lam. Huyễn Ảnh Thanh Vũ này hắn nhất định phải thu được, tiếng quát vừa dứt, lão giả áo xám đem theo lực lượng không gian, tốc độ nhanh như thiểm điện trong nháy mắt đánh về phía Lục Thiếu Du. Khóe miệng nở nụ cười lạnh, trong tay mang theo một đạo chân khí tinh luyện cùng với kình khí sắc bén hung hăng đánh về phía Lục Thiếu Du.</p><p>- Thật mạnh mẽ.</p><p>Ánh mắt Lục Thiếu Du tức thì trầm xuống, không trung quanh người hắn hiện tại vô hình trung đã bị phong tỏa. Hắn muốn di chuyển một bước cũng vô cùng khó khăn, không gian lực này quá mạnh mẽ.</p><p>- Tiểu tử, Vũ Vương sao có thể đấu lại Vũ Tôn? Ở trước mặt ta ngươi chỉ là con kiến hôi mà thôi.</p><p>Lão giả áo xám cười nhạt, chân khí tinh luyện mang theo xu thế phá không nhanh như thiểm điện đánh tới mặt Lục Thiếu Du.</p><p>- Hừ, có phải là con kiến hôi hay không thì phải thử qua mới biết được.</p><p>Thân hình Lục Thiếu Du run lên, trong sát na đã sớm có sự chuẩn bị, cánh tay phải rung lên, trong tay mang theo một đạo lôi điện màu tím. Trên không trung đột nhiên có vô số đạo lôi điện màu tím giống như cự mãng tuôn ra. Một cỗ khí thế mạnh mẽ khiến cho linh hồn mọi người không khỏi run rẩy.</p><p>- Ồ?</p><p>Dưới cỗ năng lượng kinh người này, lão giả áo xám có chút kinh ngạc. Lúc ở trên sân rộng bên ngoài hắn đã thấy Lục Thiếu Du dùng đạo lôi điện màu tím này đánh chết Thiên Dương Vương của Khôn Dương đảo.</p><p>Ầm ầm.</p><p>Trong chớp mắt ngắn ngủi, đạo lôi điện màu tím trong tay Lục Thiếu Du giống như một đầu cự long ầm ầm đánh về phía trước. Nơi đạo sấm sét này đi qua, không gian tức thì vặn vẹo. Tiếng trầm muộn quanh quẩn trên không trung sau đó đạo lôi điện này trực tiếp va chạm với đạo chân khí tinh luyện của lão giả áo xám kia.</p><p>Phanh Phanh.</p><p>Hai cỗ lực lượng va chạm không gian trực tiếp xuất hiện một cái hắc động, bên trong tràn ngập quang mang màu đen khiến cho tim người khác đập nhanh. Không gian bị nghiền nát, năng lượng kinh khủng giống như một cơn lốc khuếch tán. Mà khi cơn lốc khuếch tán tới một trình đột nhất định thì đột nhiên ngừng lại rồi lặng lẽ tiêu tán trong không trung.</p><p>Phanh.</p><p>Đồng thời thân hình Lục Thiếu Du giống như diều đứt dây bị đánh bay ra bên ngoài trăm thước mới có thể đứng vững được. Sắc mặt trắng bệch, trên khóe miệng có máu tươi chảy ra.</p><p>- Lão đại, huynh thế nào rồi?</p><p>Bản thể khổng lồ của Tiểu Long đi tới bên người Lục Thiếu Du, trong đôi mắt dữ tợn lúc này tràn ngập vẻ nghiêm trọng.</p><p>- Có chút phiền phức.</p><p>Lục Thiếu Du truyền âm nói, lão giả áo xám này quả thực quá mạnh mẽ, ngay cả Tử Kim Huyền Lôi cũng không làm gì được hắn. Vũ Tôn nhất trọng bình thường Tử Kim Huyền Lôi tuyệt đối có thể tạo thành vết thương trí mạng. Thế nhưng đối phó với Vũ Tôn tam trọng, thậm chí còn có thể đạt tới Vũ Tôn tam trọng đỉnh phong, hắn quả thực đã bất lực. Một chiêu đã bị trọng thương, nếu không có Bất Diệt Huyền Thể, chỉ bằng một chiêu vừa rồi hắn đã mất mạng.</p><p>- Chỉ có tu vi Vũ Vương bát trọng đã có thực lực đủ để so sánh với Vũ Tôn nhất trọng đỉnh phong. Lực phòng ngự cũng vô cùng cường hãn tới mức không thể tưởng tượng nổi. Xem ra trên người tiểu tử ngươi cũng có không ít bí mật. Hôm nay vừa vặn sẽ trở thành đồ trong túi của ta.</p><p>Lão giả áo xám nhìn Lục Thiếu Du, trong mắt hiện lên vẻ tham lam. Lực phòng ngự và công kích của Lục Thiếu Du mạnh như vậy chắc chắn trên người có không ít bí mất. Nếu như hắn có thể đoạt được, thực lực của hắn đến lúc đó sẽ tăng lên nhiều. Sau này cũng không cần bận tâm tới những người luôn đối đầu với hắn khi trước nữa. Chờ sau khi thu được Huyễn Ảnh Thanh Vũ hắn cũng không cần mai danh ẩn tích, cũng nên đi báo thù được rồi. Nếu không phải vì mấy người kia thì hắn cũng không lưu lạc tới mức này, thực lực của hắn làm sao có thể giảm xuống như hiện tại.</p><p>Sưu...</p><p>Nói xong, cánh tay lão giả áo xám giương lên, một đạo trảo ấn trong tay khiến cho không gian xa xa vặn vẹo, khóe miệng mang theo nụ cười quỷ dị, đồng thời tay phải đột nhiên vươn ra, ngón tay mang theo một đám tàn ảnh lập tức bao phủ về phía Lục Thiếu Du.</p>", "images": {}, "success": true}