{"id": 1790, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1802", "title": "Chương 1802: Chúng Tôn Liên Thủ (2)", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1802: Chúng Tôn Liên Thủ (2)</h1><p>- Động thủ đi.</p><p>Trường bào trên người Thánh Vũ Thiên Tôn rung lên, khí thế đại tăng. Xung quanh có không ít người cảm nhận được khí thế của Thánh Vũ Thiên Tông không khỏi có chút khiếp sợ.</p><p>Mọi người nghe vậy lập tức nhíu mày. Chân khí, linh lực trên người bạo phát, bắt đầu lăng không chậm rãi đi về phía trước. Mấy chục ánh mắt liền tập trung vào trên người Bôn Lôi Thiên Hổ viễn cổ.</p><p>Đông đảo cường giả sát biên giới sân rộng càng ngày càng nhiều. Bởi vì đầu Bôn Lôi Thiên Hổ này hấp thu không gian điện mang kia cho nên có không ít cường giả khi trước không thể tiến vào tới đây lúc này cũng thuận lợi tiến vào trong cửa đá. Mọi người nhìn thấy mấy chục cường giả Tôn cấp trên không trung đang vây công một đầu Bôn Lôi Thiên Hổ viễn cổ, ánh mắt nhìn về phía trước không dám nháy lấy một cái. Bởi vì cảnh tượng như vậy tuyệt đối là cảnh tượng mà suốt đời bọn họ khó có thể gặp được.</p><p>Rống.</p><p>Bôn Lôi Thiên Hổ rít lên một tiếng, nhìn chằm chằm lên không trung. Mắt thấy mấy chục cường giả Tôn cấp đánh tới, lân phiến quanh người tràn ngập quang mang, một đạo trảo ấn từ trên chi trước của nó bắn ra, miệng nói:</p><p>- Dám tiến vào mộ địa của chủ nhân thì chết hết đi.</p><p>Thanh âm mạnh mẽ từ trong miệng Bôn Lôi Thiên Hổ vang lên. Một đạo trảo ấn xé rách không gian mang theo uy thế kinh người bắn lên không trung khiến cho sắc mặt đám người Thánh Linh Thiên Tôn, Thánh Vũ Thiên Tôn, Huyền Minh Tôn giả biến đổi.</p><p>- Nhanh, đồng loạt ra tay.</p><p>Ánh mắt Huyền Minh Tôn giả khẽ đổi, chân khí, linh lực phô thiên cái địa từ trong cơ thể bạo phát dẫn dắt năng lượng bàng bạc trong thiên địa kéo tới. Trong nháy mắt một đạo chưởng ấn mang theo thanh âm trầm thấp trực tiếp va chạm với trảo ấn của Bôn Lôi Thiên Hổ. Thế nhưng sau khi hai đạo công kích va chạm, chưởng ấn liền tán loạn. Dưới trảo ấn, một cái khe đen kịt trong không gian xuất hiện. Trảo ấn hung hăng đánh về năm người phía trước. Gợn sóng trong không gian nứt nẻ, rồi tràn ra hai bên.</p><p>Nhìn thấy uy thế một trảo của Bôn Lôi Thiên Hổ viễn cổ, năm cường giả phía trước, bao gồm cả Huyền Minh Tôn giả, Thánh Vũ Thiên Tôn, Thánh Linh Thiên Tôn, Phong Linh Tôn giả, Phục Yêu Tôn giả không dám có chút chậm trễ nào. Chân khí, linh lực trong cơ thể khởi động, từng đạo vũ kỹ, linh kỹ uy lực mạnh mẽ nhanh chóng được ngưng tụ ra, trong nháy mắt ngăn cản đạo trảo ấn kia.</p><p>Phanh Phanh.</p><p>Dưới thanh âm bạo liệt kinh người, không gian đột nhiên nổ tung. Thân hình năm người liền bị đẩy lùi. Năm người liên thủ không ngờ ngay cả thú hồn của Bôn Lôi Thiên Hổ viễn cổ cũng không chống lại được.</p><p>Rống.</p><p>Một chiêu chiếm lợi thế, thân hình to lớn của Bôn Lôi Thiên Hổ viễn cổ nhảy lên, móng vuốt sắc bén chém về phía trước. Một đạo trảo ấn được đánh ra, trảo ấn nhanh như thiểm điện, cùng với lực lượng xé rách không giang và uy áp kinh người đánh về phía chúng tôn giả trên không trung.</p><p>- Cẩn thận.</p><p>- Thanh Linh Khải Giáp, Huyễn Ảnh Thanh Vũ.</p><p>Trong nháy mắt Lục Thiếu Du lập tức thi triển Thanh Linh Khải giáp và Huyễn Ảnh Thanh Vũ. Thân hình mang theo một đạo chân khí tinh luyện trong tay phóng lên cao.</p><p>Dưới đạo trảo ấn nhanh như thiểm điện này, sắc mặt mọi người đại biến, tức thì có hơn mười đạo chân khí, linh lực, yêu nguyên ngập trời tràn ra sau đó nhanh chóng đánh về phía trảo ấn đang xé rách không gian kia.</p><p>Phanh Phanh Phanh.</p><p>Năng lượng kinh người bạo tạc trên bầu trời. Tia lửa bắn ra bốn phía, giống như pháo hoa nổ. Thế nhưng dưới sự xinh đẹp, huyễn lệ này lại ẩn chứa lực lượng mang tính hủy diệt, không gian run rẩy gần như vỡ nát.</p><p>- Trời.</p><p>Lực lượng như vậy khiến cho người đang ở sát biên giới quan sát không khỏi hít sâu một hơi. Đây mới là cường giả chân chính, không ngờ lại cường hãn tới trình độ như vậy, kinh khủng như vậy. Mỗi một cái giơ tay nhấc chân đều mang theo lực lượng xé rách không gian.</p><p>Khục khục.</p><p>Giữa không trung, kình khí ngập trời khuếch tán. Những thân ảnh vừa mới ứng chiến đều đang liên tục thối lui, y phục trên người xộc xệch, nhìn qua có chút chật vật. Nhìn bộ dáng hiện tại, hiển nhiên hơn mười người liên thủ không thể chiếm được chỗ tốt dưới trảo ấn của Bôn Lôi Thiên Hổ. Kết quả này tuyệt đối khiến cho mọi người líu lưỡi.</p><p>- Quá mạnh.</p><p>Lục Thiếu Du vẫn trốn ở phía sau, khi nãy hắn cũng đánh ra một chiêu, dưới cỗ lực lượng mạnh mẽ ẩn chứa trong trảo ấn, thân hình hắn không có chút sức lực phản kháng nào trực tiếp bị đẩy lùi về phía sau, huyết khí trong cơ thể cuồn cuộn. Nếu không phải có bất diệt huyền thể, hắn căn bản không thể chống lại được.</p><p>- Chư vị, nếu như không dùng toàn lực, sợ rằng sẽ không có cơ hội giết chết đầu Bôn Lôi Thiên Hổ viễn cổ này. Thực lực của nó ta nghĩ tất cả mọi người đều đã biết.</p><p>Huyền Minh Tôn giả quát lên một tiếng, sợ rằng vừa rồi mọi người không có ai dùng toàn lực, dưới loại tình huống này, quả thực không có ai muốn dùng toàn lực cả.</p><p>Nghe Huyền Minh Tôn giả nói vậy, mọi người không khỏi nhíu mày. Dưới trảo ấn của Bôn Lôi Thiên Hổ viễn cổ, mười mấy tôn giả không ngờ lại không chiếm được chút tiện nghi nào.</p><p>- Chỉ có thể phá hủy thú hồn của đầu Bôn Lôi Thiên Hổ này mà thôi.</p><p>Sắc mặt mọi người không biết đổi, trong lòng đột nhiên hiện lên ý nghĩ này. Sắc mặt chậm rãi chuyển thành ngưng trọng. Bốn chục đạo thân ảnh lơ lửng trên không trung trước mặt Bôn Lôi Thiên Hổ. Khí tức như biển rộng nhanh chóng kéo lên, uy áp kinh người bao phủ không trung. Gợn sóng trong không trung trực tiếp cuồn cuộn, trong không trung xuất hiện một cái khe đen kịt.</p><p>Rống.</p><p>Bôn Lôi Thiên Hổ viễn cổ lần nữa rống lên một tiếng, quang mang trên người lưu chuyển, uy áp kinh khủng phủ xuống. Trong đôi mắt giống như chuông đồng kia không ngừng vang lên tiếng sấm, giống như toàn bộ không gian đều nằm trong đôi mắt lớn kia. Cái miệng dữ tợn mở ra, một đạo quang trụ bằng lôi điện lao về phía trước.</p><p>Sưu Sưu.</p><p>Đạo quang trụ bằng lôi điện này trong nháy mắt phân liệt hóa thành vô số đạo lôi điện nhỏ, mỗi một đạo giống như một con cự mãng màu trắng, xé rách không gian bắn về phía mọi người.</p><p>- Quá mạnh mẽ a.</p><p>Nhìn đám lôi điện bắn tới, mọi người không khỏi sợ hãi than. Tất cả đều cảm giác được bên trong có một cỗ khí tức cực đoan vô cùng đáng sợ, cũng không có ai do dự, trong nháy mắt lập tức xuất thủ. Chân khí, linh lực, yêu nguyên bạo phát, công kích kinh người nhanh chóng va chạm với lôi điện của Bôn Lôi Thiên Hổ.</p><p>Phanh Phanh Phanh.</p><p>Thanh âm bạo liệt liên tiếp vang lên, dưới lôi điện kinh khủng này không ít cường giả TÔn cấp nhất trọng thực lực thấp trực tiếp từ trên không trung bị đánh bay xuống dưới. Trong không gian trực tiếp xuất hiện một cái hố đen.</p><p>Ầm ầm...</p><p>Dưới uy thế kinh người này một đạo lôi điện trong nháy mắt xé rách không gian lập tức phóng tới trước mặt Lục Thiếu Du.</p><p>- Tử Vong Phong Bạo.</p><p>Trong nháy mắt Lục Thiếu Du đánh ra một đạo chưởng ấn, thanh âm rít gào từ trong lòng bàn tay hắn truyền ra. Cả không trung phong vân biến sắc, một vòng xoáy đột nhiên xuất hiện, không ngừng xoay tròn giống như là một cơn lốc đột nhiên bao phủ không trung.</p><p>Phanh Phanh.</p><p>Lôi điện đánh xuống, lập tức va chạm với Tử Vong Bạo của Lục Thiếu Du, vô số điện mang chói mắt từ trên bề mặt cơn lốc bắn ra bốn phía.</p>", "images": {}, "success": true}