{"id": 1805, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1817", "title": "Chương 1817: Vũ Dực Tấn Thần (3)", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1817: Vũ Dực Tấn Thần (3)</h1><p>- Không biết tên thổ phỉ trong linh hồn có thể chống lại được hay không?</p><p>Người này muốn đoạt xá mình, nếu như là Tôn giả bình thường Lục Thiếu Du hoàn toàn không thèm để ý. Thế nhưng người này là cường giả Vũ Tôn ngũ trọng. Tuy rằng Lục Thiếu Du biết kim đao màu vàng bất phàm, thế nhưng có thể chống lại hồn anh của Vũ Tôn ngũ trọng đoạt xá hay không, Lục Thiếu Du cũng không có nắm chắc bao nhiêu.</p><p>- Lão đại, chúng ta phải làm thế nào bây giờ? Hiện tại có trốn cũng không thoát. Nếu như có Hắc Vũ thúc ở đây thì tốt rồi.</p><p>Tiểu Long truyền âm tới, trong mắt hiện lên sự tuyệt vọng.</p><p>- Nếu như vậy thì còn nói làm gì?</p><p>Lục Thiếu Du cười khổ một chút, nếu như có Hắc Vũ ở đây, chỉ cần giơ tay nhấc chân là có thể đánh chết Phá Vân Tôn giả này. Đáng tiếc Hắc Vũ lại không có mặt ở nơi này.</p><p>- Tiểu tử, qua đây. Sau khi đoạt xá ngươi, chiếm được thần khí bản tôn cũng không cần mai danh ẩn tích nữa.</p><p>Ánh mắt Phá Vân Tôn giả trầm xuống, hồn anh cười lạnh một tiếng, Huyễn Ảnh Thanh Vũ rung lên, một tiếng sấm ì ùng mang theo linh hồn uy áp bàng bạc lao thẳng về phía trước.</p><p>- Tiểu Long, đệ tránh ra trước. Người này chưa chắc đã làm gì được ta.</p><p>Lục Thiếu Du truyền âm nói, ánh mắt hắn trầm xuống, Huyễn Ảnh Thanh Vũ sau lưng nhanh chóng vỗ chạy đi.</p><p>- Khặc khặc, ngươi trốn không thoát đâu. Huyễn Ảnh Thanh Vũ vốn là một thể, cũng là vật có linh tính. Ai thi triển ra có uy năng mạnh hơn thì sẽ thuộc về người đó. Trước tiên ta thu Huyễn Ảnh Thanh Vũ của ngươi, để xem ngươi chạy thế nào.</p><p>Phá Vân Tôn giả nói xong, trên hồn anh có một cỗ năng lượng run rẩy hóa thành quang mang bên trên Huyễn Ảnh Thanh Vũ. Gợn sóng trong không gian truyền đi, năng lượng hùng hậu rung lên khiến cho lòng người run sợ. Một cỗ uy năng mạnh mẽ lan tràn ra. Đôi cánh khẽ vỗ, trên mỗi một cái lông chim đều tràn ra quang mang mạnh mẽ.</p><p>Ông Ông.</p><p>Phía sau lưng Lục Thiếu Du, Huyễn Ảnh Thanh Vũ phát ra tiếng sấm ì ùng, giống như bị triệu hoán lôi ngược Lục Thiếu Du về phía sau.</p><p>- Không xong.</p><p>Trong lòng Lục Thiếu Du hoảng hốt, Huyễn Ảnh Thanh Vũ hiện tại lại đang muốn thoát ra khỏi sự khống chế của hắn. Dường như thứ này vốn không phải là của hắn vậy.</p><p>- Khặc khặc, uy năng của ai mạnh hơn thì Huyễn Ảnh Thanh Vũ sẽ là của người đó. Tiểu tử, ngươi còn kém một chút.</p><p>Phá Vân Tôn giả cười nhạt một tiếng.</p><p>Ông Ông.</p><p>Lục Thiếu Du thân bất do kỷ, Huyễn Ảnh Thanh Vũ rốt cuộc thoát ra khỏi sự khống chế hóa thành một đạo lưu quang màu xanh mang theo tiếng sấm ì ùng trong nháy mắt bắn về phía Huyễn Ảnh Thanh Vũ của Phá Vân Tôn giả.</p><p>Nhìn thấy cảnh này, Lục Thiếu Du bất lực, dưới sự triệu hoán của một nửa kia, Huyễn Ảnh Thanh Vũ đã thoát khỏi sự khống chế của hắn.</p><p>Sưu.</p><p>Trong ánh mắt kinh ngạc của Lục Thiếu Du, hai kiện Huyễn Ảnh Thanh Vũ xoay tròn trong không trung, giống như là vui mừng vì gặp lại sau bao nhiêu năm xa cách. Ngay lập tức hai kiện Huyễn Ảnh Thanh Vũ tràn ra quang mang mạnh mẽ và tiếng sấm nổ, bắt đầu chồng lên nhau.</p><p>Sưu Sưu.</p><p>Hai cánh dính lại với nhau, không gian kịch liệt vặn vẹo phát ra âm thanh giống như một cơn lốc. Mà dưới âm hưởng này khuếch tán, toàn bộ không gian ba động ngày càng kịch liệt.</p><p>Sưu.</p><p>Hai cánh chồng chất, uy năng từ từ kéo lên. Hai mắt của hồn anh Phá Vân Tôn giả lặng lẽ đỏ lên. Lục Thiếu Du nhìn hai đôi cánh chồng chất lên nhau, cảm nhận uy năng trên Huyễn Ảnh Thanh Vũ, hô hấp của Lục Thiếu Du trở nên dồn dập hơn rất nhiều.</p><p>Không gian càng lúc càng vặn vẹo, trong không gian tràn ngập thành âm kỳ dị giống như cuồng phong gào thét. Lục Thiếu Du cảm nhận được một cỗ năng lượng ba động cực kỳ kinh khủng. Loại bă động này vô cùng hùng hậu giống như ở bên trong Huyễn Ảnh Thanh Vũ có một loại năng lượng đang điên cuồng tăng lên.</p><p>Sưu Sưu.</p><p>Trong nháy mắt, hai đôi cánh rốt cuộc dung nhập hoàn mỹ. Trên Huyễn Ảnh Thanh Vũ, quang mang mạnh mẽ bắn ra, không gian đang vặn vẹo đột nhiên dừng lại. Sau đó thanh âm giống như cuồng phong vang lên. Không gian vặn vẹo kia không ngờ lại giống như thủy tinh, cạch một tiếng lập tức vỡ nát thành vô số mảnh nhỏ không gian.</p><p>Trong chốc lát, hai kiện Huyễn Ảnh Thanh Vũ dung hợp thành một kiện, quang mang đại thịnh. Một cỗ năng lượng thiên địa bàng bạc tăng lên, trong không gian đột nhiên có một đám năng lượng vô hình trong thiên địa phô thiên cái địa kéo tới, trong nháy mắt bị Huyễn Ảnh Thanh Vũ hấp thu.</p><p>Năng lượng phô thiên cái địa giống như một cơn lốc quét tới, toàn bộ không gian giống như dâng trào, khí tức bàng bạc khiến cho người ta lạnh lẽo.</p><p>Lục Thiếu Du nhìn Huyễn Ảnh Thanh Vũ trước mặt, động tĩnh kinh khủng như vậy khiến cho hắn có cảm giác bản thân nhỏ bé. Khí tức này so với trước đây đã cách biệt một trời một vực.</p><p>Ông.</p><p>Trên Huyễn Ảnh Thanh Vũ, tiếng sấm nổ vang vọng, thanh âm này du dương trầm thấp mang theo khí tức khiến cho linh hồn rung động. Khi khí tức gần như ổn định, một cỗ năng lượng ba động vô cùng đáng sợ bắt đầu trào dâng. Loại khí tức này khiến cho ngay cả Tiểu Long cũng phải kinh hãi.</p><p>Khi khí tức đáng sợ kia dâng trào, một cỗ ba động khiến cho người ta cảm thấy áp lực tràn ra khiến cho trong lòng Lục Thiếu Du có cảm giác bị áp chế tuyệt đối.</p><p>- Thần khí, tấn chức thiên cấp rồi.</p><p>Ánh mắt Lục Thiếu Du hiện lên vẻ chấn động. Trên Huyễn Ảnh Thanh Vũ lúc này tràn ngập quang mang màu xanh giống như điện mang nhè nhẹ lưu chuyển, uy áp tràn ra không gian, đồng thời ngưng tụ ra một cỗ năng lượng khiến cho người khác run sợ. Gợn sóng chung quanh Huyễn Ảnh Thanh Vũ vặn vẹo, thậm chí chung quanh còn xuất hiện một lỗ đen. Khí tức khiến cho tim người khác đập nhanh từ trong gợn sóng không gian không ngừng lan tràn ra bốn phía.</p><p>- Hai cánh dung hợp, tấn chức thần khí, khặc khặc.</p><p>Hồn anh Phá Vân Tôn giả nhìn thấy chuyện này lập tức liên tục cười lớn. Uy năng trên Huyễn Ảnh Thanh Vũ lúc này khiến cho ngay cả hắn cũng phải chấn động, Huyễn Ảnh Thanh Vũ tấn chức lên thần khí a, tốc độ không cần phải nghĩ cũng biết.</p><p>- Tiểu tử, ngươi quả thực là phúc tinh của ta. Huyễn Ảnh Thanh Vũ tấn chức lên thần khí, lại thêm Tử Lôi Huyền Đỉnh và bất tử chi thân của ngươi. Còn có thú hồn Bôn Lôi Thiên Hổ viễn cổ bát giai hậu kỳ đỉnh phong, vận khí của ta quả thực không tồi.</p><p>Phá Vân Tôn giả cười lạnh nhìn về phía Lục Thiếu Du. Có tốc độ của Huyễn Ảnh Thanh Vũ, Tử Lôi Huyền Đỉnh và thú hồn Bôn Lôi Thiên Hổ bát giai, còn có lực phòng ngự biến thái của tiểu tử này, có thể nói là bất tử thân. Sau khi nhận được những thứ này, có mấy người có thể làm gì được hắn?</p><p>- Hiện tại tới phiên ngươi.</p><p>Phá Vân Tôn giả nói xong, hồn anh kia tức thì lao thẳng về phía Lục Thiếu Du. Chỉ trong thời gian ngắn ngủi phá không trực tiếp bắn tới trước người Lục Thiếu Du.</p><p>Lục Thiếu Du thi triển Phù Quang Lược Ảnh nhanh chóng chạy trốn, thế nhưng vô hình trung trong không gian có một cỗ lực lượng khiến cho hắn không thể phản kháng rằng buộc hắn lại.</p>", "images": {}, "success": true}