{"id": 1803, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1815", "title": "Chương 1815: Vũ Dực Tấn Thần (1)", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1815: Vũ Dực Tấn Thần (1)</h1><p>Sưu Sưu.</p><p>Đạo quang trụ bằng lôi điện này lao tới, ầm ầm đánh vào trên cơn lốc phòng ngự thuộc tính phong của lão giả áo xám. Sau đó nhanh chóng hóa thành điện mang quanh quẩn trên cơn lốc thuộc tính phong. Mỗi đạo điện mang giống như một đầu cự mãng không ngừng lan tràn.</p><p>Sáu đạo công kích, mỗi một đạo đều cường hãn không gì sánh được. Bốn đạo công kích kinh khủng của Lục Thiếu Du, lại thêm công kích của Tiểu Long và thú hồn Bôn Lôi Thiên Hổ viễn cổ, cơn lốc phòng ngự thuộc tính phong của lão giả áo xám bắn ra quang mang chói mắt, giằng co không ngớt.</p><p>Cạch Cạch.</p><p>Gợn sóng chung quanh cơn lốc trực tiếp vang lên thanh âm vỡ nát. Đột nhiên cả không gian vặn vẹo, dưới cỗ năng lượng kinh người này, không gian bắt đầu xuất hiện một cái khe đen kịt.</p><p>Sưu Sưu.</p><p>Lúc này trong không gian đen kịt kia bỗng nhiên có một cỗ hấp lực thôn phệ vạt vật phát ra. Đột nhiên trong cái khe không gian đen kịt kia có tiếng nổ vang vọng ra.</p><p>Phanh Phanh.</p><p>Một cỗ kình khí vô hình từ trong cái khe phô thiên cái địa bạo phát. Khí tức ngập trời trong nháy mắt triệt để tràn ra. Khí tức cuồng bạo khuếch tán, không gian rung chuyển. Cỗ lực lượng này bá đạo vô cùng, cơn lốc thuộc tính phong của lão giả áo xám bắt đầu nổ tung, giống như kíp nổ của dây pháo vừa mới được châm, thanh âm bạo liệt kinh người vang lên không dứt bên tai. Lục Thiếu Du thậm chí còn có thể nhìn thấy được dưới cỗ lực lượng kinh khủng này thân thể của lão giả áo xám kia trực tiếp hóa thành từng mảnh nhỏ tiêu tán trong thiên địa.</p><p>Phanh Phanh.</p><p>Sáu đạo công kích kinh khủng đồng thời đánh vào một chỗ khiến cho phiến không gian này nổ tung, tạo ra một cái hắc động đen kịt trong không gian. Lực lượng kinh khủng ngập trời trong nháy mắt bị hắc động trên không trung thôn phệ vào sau đó biến mất trong không gian.</p><p>Khi tất cả yên tĩnh trở lại thì thân ảnh lão giả áo xám phía trước đã không còn tung tích.</p><p>Khục khục.</p><p>Bản thể Lục Thiếu Du đột nhiên phun ra một ngụm máu tươi, sắc mặt trong nháy mắt trở nên trắng bệch như tờ giấy. Sáu đạo công kích, mỗi một đạo đều tiêu hao vô cùng lớn. Linh vũ đồng thời thi triển, đại hồn anh cũng thi triển toàn lực. Vì thi triển bí pháp Ám Ma Phân Thân, bí pháp Cửu Chuyển Thiên Linh toàn lực, bản thể Lục Thiếu Du lúc này tiêu hao gần như cạn kiệt.</p><p>Sưu Sưu.</p><p>Quang mang trên đại hồn anh chợt lóe lên, hai đạo linh hồn phân thân trong nháy mắt trở lại vị trí cũ. Đại hồn anh và thú hồn Bôn Lôi Thiên Hổ đồng thời hóa thành lưu quang tiến vào trong mi tâm của Lục Thiếu Du. Huyết Lục, Tử Lôi Huyền Đỉnh, Huyễn Diễn đao trận cũng tiến vào trong cơ thể.</p><p>- Lão đại, huynh không sao chứ?</p><p>Tiểu Long thu hồi bản thể rồi hóa thành hình người đi tới bên cạnh Lục Thiếu Du. Thi triển công kích từ con mắt thứ ba khiến cho nó tiêu hao cũng không ít, hơn nữa lại thêm thương thế từ trước cho nên sắc mặt tái nhợt.</p><p>- Tiêu hao nhiều quá, có chút phiền phức.</p><p>Lục Thiếu Du nói nhỏ, hắn xuất ra hết thủ đoạn, loại tiêu hao này quá lớn. Đây hầu như là mấy đạo công kích mạnh nhất của hắn hiện tại mới có thể đánh chết được lão giả áo xám kia, lần này hắn đã ở trong tình trạng nguy hiểm.</p><p>- Lão gia hỏa kia quá lợi hại, chỉ là cuối cùng cũng đánh chết được người này. Lão đại, thực lực của huynh càng ngày càng lợi hại.</p><p>Tiểu Long cười nói.</p><p>- Muốn đánh chết bản tôn sao? Khi trước ba Vũ Tôn ngũ trọng và một Vũ Tôn lục trọng cũng còn chưa làm được, chỉ bằng các ngươi sao? Thực sự nực cười.</p><p>Ngay khi Tiểu Long vừa mới dứt lời, một đạo thanh âm đột nhiên vang lên từ phía sau Lục Thiếu Du và Tiểu Long. Đồng thời kèm theo một tiếng sấm nổ ì ùng vang vọng, rồi một cỗ uy áp mạnh mẽ lan tràn.</p><p>Lục Thiếu Du bỗng nhiên quay đầu lại. Phía sau trong gợn sóng có một đạo lưu quang màu xanh bước ra từ trong không gian đang gợn sóng. Lưu quang lóe lên rồi lập tức hóa thành một đôi cánh màu xanh. Hai cánh giống như lưỡi đao, trực tiếp cắt vỡ không gian, đem gợn sóng không gian ngăn cản bên ngoài. Loại khí tức kinh người này khiến cho linh hồn trực tiếp run rẩy.</p><p>Ông Ông.</p><p>Dưới đạo lưu quang màu xanh kia, Lục Thiếu Du có cảm giác Huyễn Ảnh Thanh Vũ sau lưng mình tự động vang lên tiếng sấm ì ùng, dường như đang hô ứng vậy.</p><p>- Tiểu Long, cẩn thận.</p><p>Lục Thiếu Du đột nhiên đánh ra một chưởng, đánh Tiểu Long về phía sau. Đôi cánh trên lưng không ngừng vỗ, mặc dù Lục Thiếu Du giãy dụa, thế nhưng Huyễn Ảnh Thanh Vũ trên lưng không ngờ lại chủ động chạy tới lão giả áo xám. Lục Thiếu Du mạnh mẽ áp chế mới ngăn chặn được nó, thế nhưng cũng đã không kịp đào tẩu.</p><p>Sưu.</p><p>Đôi cánh giống như lưỡi đao cắt ngang không trung lao tới. Lục Thiếu Du đứng tại chỗ, hai chân trực tiếp bị cắt lìa, máu tươi phun ra. Thế nhưng trong không gian này, máu tươi bắn ra cũng không rơi xuống phía dưới, máu tươi và đôi chân bị cắt đứt đều lơ lửng trên không trung.</p><p>- A...</p><p>Âm thanh mang theo sự đau đớn từ trong miệng Lục Thiếu Du vang lên, đồng thời Lục Thiếu Du phun ra một ngụm máu tươi. Dưới tình huống như vậy sắc mặt hắn càng thêm trắng bệch. Chân khí tràn ra khiến cho máu tươi ở dưới chân ngừng chảy. Hai tay trong nháy mắt cuốn lấy đôi chân bị đứt, kim quang màu tím không ngừng lóe lên ở nơi chân bị cắt, đôi chân lần nữa khôi phục vẻ hoàn hảo như ban đầu.</p><p>Ông Ông.</p><p>Đồng thời, Lục Thiếu Du nhìn kỹ về phía trước. Trong đôi cánh màu xanh kia có một cỗ năng lượng vô cùng đáng sợ ba động. Dưới cỗ khí tức ba động này Lục Thiếu Du có cảm giác cỗ khí tức này cực kỳ giống với khí tức trên Huyễn Ảnh Thanh Vũ. Khác nhau ở chỗ là khi đối phương thi triển và hắn thi triển thì khí tức mạnh mẽ hơn nhiều, hoàn toàn là một trời một vực.</p><p>- Bất tử chi thân a, đây chính là bản lĩnh của Huyền Thiên Yêu Tôn khi trước. Ngươi chiếm được Tử Lôi Huyền Đỉnh, xem ra cũng có được bản lĩnh của Huyền Thiên Yêu Tôn khi trước. Tử Lôi Huyền Đỉnh, thần khí a.</p><p>Một đạo thanh âm vang lên, đôi cánh màu xanh thu lại, trong ánh mắt ngạc nhiên tới há hốc mồm của Lục Thiếu Du, đôi cánh màu xanh kia mở rộng. Lưu quang không ngừng lóe lên giống như điện mang nhè nhẹ lưu chuyển. Bốn phía đôi cánh màu xanh này gợn sóng vặn vẹo. Đồng thời còn có một cỗ năng lượng vô cùng đáng sợ ngưng tụ, cỗ năng lượng khiến cho trong lòng không khỏi run rẩy.</p><p>Hai cánh này hoàn toàn giống như kim loại tạo thành, vô luận là chất liệu, tạo hình hay là độ sáng bóng đều không thể chê vào đâu được. Tràn ngập vẻ linh động, rực rỡ. Bề rộng đôi cánh này chừng hai thước, trên đôi cánh có những cái lông màu xanh sắp xếp theo một vị trí đặc thù nào đó. Mỗi một cái lông màu xanh dường như đều có năng lực xoay tròn, chỉ cần hơi vỗ một cái thì lập tức kình khí sắc bén sẽ xuyên thấu không gian. Gợn sóng trong không gian lan tràn ra bốn phía. Cái lông màu xanh ở cuối cùng còn có một cái móng vuốt sắc bén. Hai cánh mở rộng, kình khí phun ra, đôi cánh này tuyệt đối chính là lợi khí giết người.</p><p>- Lão đại, là Huyễn Ảnh Thanh Vũ.</p>", "images": {}, "success": true}