{"id": 1802, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1814", "title": "Chương 1814: Toàn Bộ Thực Lực (2)", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1814: Toàn Bộ Thực Lực (2)</h1><p>- Lại là linh hồn phân thân.</p><p>Trong cơn lốc thuộc tính phong, lão giả áo xám lần nữa khiếp sợ. Khí tức của hai đạo phân thân vừa rồi so với đạo phân thân thứ nhất giống nhau như đúc. Đây rốt cuộc là thủ đoạn gì? Mấy nghìn năm qua, tiểu tử trước mắt hắn hiện tại tuyệt đối là người quỷ dị và kinh khủng nhất. Thủ đoạn quỷ dị, kinh khủng tới ùn ùn.</p><p>Ong Ong.</p><p>Ba đạo thân ảnh xuất hiện, quanh thân đạo phân thân bên trái liên tiếp xuất hiện vô số đao ảnh cực kỳ huyền ảo quay chung quanh bốn phía. Khí tức sắc bén bàng bạc lan tràn ra. Những đao ảnh này cắt vỡ gợn sóng không gian, khí tức mạnh mẽ tràn ra khiến cho toàn bộ không gian run lên. Toàn thân lập tức bị bao phủ trong đao mang màu vàng. Mấy nghìn đạo đao mang huyền ảo xoay tròn, một cỗ khí tức vô hình trong nháy mắt khuếch tán mang theo một mảnh không gian rung động.</p><p>Đao mang xoay tròn, nếu tỉ mỉ đếm một chút thì số đao mang này sợ rằng đã tới năm nghìn đạo. Thực lực của phân thân này cũng giống như đại hồn anh, khi thi triển Huyễn Diễn đao trận uy lực tăng lên nhiều. Trong Thánh Linh giáo, Lục Thiếu Du thi triển Huyễn Diễn đao trận này chỉ có ba nghìn ba trăm ba mươi ba đạo, lúc này phân thân này thi triển đã đạt tới hơn năm nghìn đạo, uy lực đề thăng lên một tầm cao mới.</p><p>- Huyễn Diễn đao trận, đi.</p><p>Phân thân hét lớn một tiếng, hơn năm nghìn đạo đao mang tức thì phóng lên cao, trong nháy mắt bắn ra. Đao mang phóng lên cao, ngầm có ý vị tương thông với âm dương, thiên địa. Từng đạo đao mang đánh ra khiến cho gợn sóng trong không gian nứt vỡ hóa thành từng đạo quang trụ bằng đao mang, trong nháy mắt định xé rách không gian chung quanh lão giả áo xám. Chỉ tiếc là mấy nghìn đạo đao mang này vẫn như cũ không thể phá vỡ không gian phòng ngự thuộc tính phong của lão giả áo xám này, uy lực vẫn còn kém một chút.</p><p>- Thiên Linh Diệt Hồn Chỉ.</p><p>Đạo phân thân thứ hai của đại hồn anh lập tức xuất thủ, một cỗ linh lực hùng hậu bạc bạo phát. Bước chân lên một bước, không gian tức thì ba động. Tiếp đó một đạo chỉ ấn phá không lao ra. Đây chính là một đạo chỉ ấn tràn ngập khí tức cực đoan, kinh khủng. Nếu nhìn vào nó sẽ khiến cho linh hồn run rẩy, hoảng sợ.</p><p>Sưu Sưu.</p><p>Nơi chỉ ấn đi qua, không gian nứt nẻ tạo thành một cái khe đen kịt. Đạo chỉ ấn này cũng lập tức đánh vào trên cơn lốc phòng ngự thuộc tính phong của lão giả áo xám.</p><p>Linh kỹ Địa cấp sơ giai, phân thân của đại hồn anh thi triển ra lúc này, uy lực tuyệt đối đạt tới trình độ đáng sợ, miễn cưỡng có thể đối phó với Vũ Tôn tam trọng. Linh hồn công kích đáng sợ không hề giữ lại mà bạo phát.</p><p>Đạo chỉ ấn này đánh ra, cơn lốc phòng ngự thuộc tính phong kia run rẩy, có chút dấu hiệu như lung lay sắp đổ.</p><p>Ngao.</p><p>Một tiếng đao minh giống như long ngâm vang vọng, trong tay đại hồn anh có kim quang lưu chuyển, tay nắm Huyết Lục. Đại hồn anh không có đan điền, không có không gian trong đầu, bản thân do sát khí và tàn hồn ngưng tụ. Bởi vì tàn hồn trong người là hỗn hợn tàn hồn của vũ giả và linh giả cho nên linh kỹ hay vũ kỹ nó đều có thể thi triển được. Lại tâm linh tương thông cùng bản thể Lục Thiếu Du, hai người phối hợp, hỗ trợ vô cùng hoàn mỹ.</p><p>- Liệt Không Cửu Kích.</p><p>Đại hồn anh hét lớn một tiếng, Huyết Lục bạo phát. Đao mang huyết sắc phô thiên cái địa, sắc bén không gì sánh được mang theo thanh âm chói tai khiến cho toàn bộ không gian trực tiếp run lên. Đao mang huyết sắc trong nháy mắt bổ ra chín đao. Chín đạo đao mang hơn nghìn thước mang theo xu thế phá không xác nhập lại cùng một chỗ, một đạo đao mang tỏa ra khí tức khiến tim đập nhanh được ngưng tụ. Nơi đao mang đi qua, gợn sóng trong không gian liên tục vỡ nát.</p><p>Lúc này uy lực khi thi triển Liệt Không Cửu Kích của đại hồn anh đã khác xa khi trước. Huyết Lục lại vừa tấn cấp lên Vũ Linh khí huyền cấp, uy thế thi triển ra lúc này so với khi trước mạnh mẽ hơn gấp mấy lần. Uy thế kinh người này sợ rằng Vũ Tôn nhị trọng bình thường nhìn thấy tim cũng phải đập nhanh hơn vài phần, thực lực đủ sức chống lại Vũ Tôn tam trọng.</p><p>Sưu.</p><p>Đao mang huyết sắc dùng xu thế như chẻ tre bổ vào trong cơn lốc bằng năng lượng thuộc tính. Dưới xu thế này, toàn bộ không gian bỗng nhiên run lên. Cơn lốc phòng ngự thuộc tính phong do lão giả áo xám bố trí tức thì xuất hiện những cái khe nhỏ.</p><p>Ầm ầm.</p><p>Hai con mắt bản thể Lục Thiếu Du mang theo hàn ý, thủ ấn lần nữa đẩy đi. Lôi vân trong bầu trời cuồn cuộn, không gian mạnh mẽ co rút lại. Từng đạo sấm sét giống như một đầu cự mãng từ trong lôi vân màu tím bắn ra. Sấm sét mang theo âm hưởng đáng sợ lần nữa hung hăng bổ vào trên cơn lốc phòng ngự thuộc tính phong của lão giả áo xám. Sấm sét đánh xuống, trong cơn lốc tràn ngập lôi điện màu tím.</p><p>Giờ phút này, trong không trung đồng thời có bốn Lục Thiếu Du cùng lăng không mà đứng, đem lão giả áo xám vây vào giữa. Bốn Lục Thiếu Du, bản thể Lục Thiếu Du thôi động Tử Lôi Huyền Đỉnh, đại hồn anh nắm trong tay Huyết Lục thi triển Liệt Không Cửu Kích, hai đạo phân thân thi triển Thiên Linh Diệt Hồn chỉ và Huyễn Diễn đao trận. Bốn đạo công kích cường hãn đều đã đạt tới Tôn cấp. Đại hồn anh thi triển Liệt Không Cửu Kích, Thiên Linh Diệt Hồn Chỉ và Huyễn Diễn đao trận, lực công kích đã đạt tới Vũ Tôn tam trọng.</p><p>Dưới bốn đạo công kích này, phong vân biến sắc, không gian bị xé rách. Một cỗ năng lượng hủy diệt nhanh chóng lan tràn ra chung quanh.</p><p>- Tiểu tử này không phải là người, là yêu nghiệt sao? Vũ Vương, Linh Vương bát trọng không ngờ lại kinh khủng như vậy.</p><p>Trong cơn lốc thuộc tính phong, lão giả áo xám chấn động. Mấy đạo công kích này đồng thời đánh xuống, linh vũ phối hợp, uy năng thậm chí còn tăng lên nhiều. Trong công kích ẩn chứa đồng thời linh hồn và lực lượng khiến cho hắn khó lòng phòng bị, cho nên sắp không thể chống đỡ được nữa.</p><p>Bản thể khổng lồ của Tiểu Long gần đó đang uốn lượn, trong không gian vặn vẹo, con mắt thứ ba trên cái đầu dữ tợn hé mở. Một đạo quang trụ thật lớn bắn ra mang theo linh hồn uy áp mạnh mẽ. Quang trụ đánh vỡ không gian hung hăng đánh vào trên cơn lốc phòng ngự của lão giả áo xám.</p><p>Lão giả áo xám vốn đã gần như không thể chống lại bốn đạo công kích kinh khủng của Lục Thiếu Du, lúc này Tiểu Long lại công kích khiến cho hắn trở tay không kịp, áp lực lại lần nữa tăng lên.</p><p>Rống...</p><p>Tiểu Long công kích tới, Bôn Lôi Thiên Hổ viễn cổ lần nữa gầm lên một tiếng, thân hình to lớn nhảy lên không trung như vồ mồi. Uy áp tỏa từ trên thân hình to lớn ấy mạnh mẽ, kinh khủng tới cực hạn.</p><p>Thú hồn Bôn Lôi Thiên Hổ viễn cổ trực tiếp đem không gian đánh vỡ, quanh thân tràn ngập điện mang lưu chuyển, uy áp kinh khủng phủ xuống, ngay cả trong mắt cũng tràn ngập điện mang, giống như toàn bộ không gian lúc này đều ở trong đôi mắt lớn của nó. Cái miệng dữ tợn trong nháy mắt mở lớn, một đạo quang trụ bằng lôi điện từ bên trong lao ra.</p>", "images": {}, "success": true}