{"id": 1815, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1827", "title": "Chương 1827: Linh Hồn Phong Bạo (1)", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1827: Linh Hồn Phong Bạo (1)</h1><p>Cạch cạch.</p><p>Trong nháy mắt, vòng cấm chế trong suốt, vô hình phía trước giống như một tấm gương bị nghiền nát, tức thì vỡ tan.</p><p>Sưu Sưu.</p><p>Đồng thời, cấm chế biến mất, một cỗ kình khí bàng bạc khuếch tán khiến cho toàn bộ sân rộng run rẩy kịch liệt giống như địa chấn khiến cho chúng cường giả phải bộ trí hộ thân cương khí. Cỗ khí tức này bàng bạc không gì sánh được, những người thực lực thấp một chút trực tiếp bị đánh bay đi.</p><p>Sưu Sưu.</p><p>Cấm chế bị tiêu tan, phía trước sân rộng lộ ra, mọi người bắt đầu sôi trào.</p><p>- Tiến lên, phía trước có bảo vật.</p><p>Chân khí, linh lực bạo phát, sát biên giới sân rộng, không biết là ai nói ra câu này, trong nháy mắt có một đám chân khí, linh lực cường hãn khuếch tán. Từng đạo thân ảnh ở sát biên giới sân rộng giống như thiểm điện phóng về phía trung tâm sân rộng.</p><p>- Người cản ta chết.</p><p>- Đừng chặn đường.</p><p>Phanh Phanh Phanh.</p><p>Trong nháy mắt trên không trung có vô số bóng người bắn lên, trong nháy mắt có người giao thủ với nhau. Không ít người thực lực thấp trực tiếp bị đánh cho phụt máu rơi xuống mặt đất. Từng tiếng âm thanh bạo liệt vang lên không ngừng.</p><p>- Long tranh hổ đấu a.</p><p>Nhìn cảnh này, Lục Thiếu Du nhíu mày, gặp bảo vật sợ rằng ai cũng không lưu tình với ai. Bản tính của nhân loại vốn là tham lam và ích kỉ, người có thể thu liễm bản tính này liệu có được mấy người đây.</p><p>- Chúng ta cũng vào thôi, nếu đã tới mộ địa của cường giả viễn cổ thì không thể tay không mà về được.</p><p>Lam Thập Tam nhìn không ít bóng người phun máu từ trên không trung rơi xuống thấp giọng nói.</p><p>- Chúng ta đi thôi.</p><p>Lục Thiếu Du mỉm cười, sư phụ Chí Thánh Đại Đế đã sớm nói cho hắn biết có cấm chế, muốn có bảo vật tốt không thể dễ dàng như vậy được.</p><p>Mọi người tự động nhảy lên mang theo sự kích động tiến về phía trung tâm sân rộng.</p><p>Khi mọi người đi tới trung tâm sân rộng thì nơi này đã sớm có người đứng trước không gian gợn sóng kia. Mọi người nhìn khu vực bị không gian gợn sóng bao phủ, trong khu vực này có ba mươi đạo quang mang không ngừng xoay tròn. Bên trong ba mươi đạo quang mang này hẳn là có vật gì đó.</p><p>Trong không gian bị gợn sóng không gian bao phủ mơ hồ có một thân ảnh đang ngồi đó. Mọi người nhìn kỹ vào thân ảnh này, gợn sóng không gian không ngừng lóe lên lập tức khiến cho linh hồn mọi người cảm thấy đau đớn.</p><p>- Uy áp thật mạnh mẽ.</p><p>Mọi người lập tức thu hồi ánh mắt, cỗ uy áp này quả thực quá mạnh mẽ, chỉ cần liếc mắt nhìn qua cũng khiến cho linh hồn đau đớn và cảm thấy áp lực khiến cho bọn họ không dám nhìn thẳng.</p><p>Lúc này tất cả những người chạy tới, ánh mắt đều nhìn vào ba mươi đoàn quang mang đang xoay quanh trong không gian gợn sóng kia. Trong mắt tất cả mang theo sự nóng bỏng. Tuy rằng bọn họ không nhìn thấy rõ bên trong là vật gì, thế nhưng thứ có thể xuất hiện tại nơi này tuyệt đối là bảo vật.</p><p>Nhưng mà mọi người nhìn chăm chú vào không gian gợn sóng này cũng không có ai dám là người đầu tiên đi tới. Trong lòng ai cũng có chút cố kỵ, nơi này sợ rằng không dễ tiến vào như vậy. Bất kỳ địa phương nào có bảo vật đều có nguy hiểm. Cường giả viễn cổ tuyệt không đem bảo vật cho người khác dễ dàng như vậy.</p><p>Khục.</p><p>Trong đoàn người, chúng cường giả vừa mới xuất thủ đại chiến lúc này đều đi tới trước không gian gợn sóng. Huyền Minh Tôn giả nhíu mày ho khan một tiếng rồi nói:</p><p>- Bảo vật ngay trước mắt, không ai dám xuất thủ sao?</p><p>Nói xong đám người Huyền Minh Tôn giả cùng người Linh Vũ giới chậm rãi tiến lên phía trước.</p><p>- Đám người Linh Vũ giới này muốn làm cái gì? Loại chuyện như thế này không phải Linh Vũ giới không bao giờ cam chịu làm kẻ đi đầu mới phải chứ?</p><p>Đạm Đài Tuyết Vi nhíu mày, nghi hoặc nói.</p><p>- Để ý tới bọn chúng làm gì, tất cả mọi người lui về phía sau một chút.</p><p>Lục Thiếu Du trầm ngâm nói, ngón trỏ sờ cái mũi rồi mỉm cười. Sư phụ đã sớm bố trí cấm chế, muốn nhận được mấy thứ bên trong tuyệt đối là chuyện không có khả năng.</p><p>Nói xong, Lục Thiếu Du lập tức bảo đám người Lục Tâm Đồng, Tiểu Long, Dương Quá lùi về phía sau.</p><p>Mọi người cũng khong biết vì sao Lục Thiếu Du lại lùi lại, do dự một lát những người đi theo bên cạnh Lục Thiếu Du đều lùi lại theo ý hắn.</p><p>Mà ngay khi đám người Lục Thiếu Du lui lại, Huyền Minh Tôn giả cùng người Linh Vũ giới đã đi tới gần không gian gợn sóng, nhìn ba mươi đạo quang mang không ngừng xoay tròn trong không gian gợn sóng.</p><p>Bên trong ba mươi đạo quang mang xoay tròn, có khả năng là trọng bảo, trong mắt Huyền Minh Tôn giả khó giấu được vẻ nóng bỏng. Cánh tay phải vung lên, một đạo trảo ấn trong tay xuyên qua không gian gợn sóng trực tiếp chộp vào một đạo quang mang bên trong.</p><p>Sưu Sưu.</p><p>Lúc này quang mang kia không ngờ lại bị Huyền Minh Tôn giả lấy ra.</p><p>- Nhanh đoạt bảo vật, không có nguy hiểm.</p><p>- Tiên hạ thủ vi cường, đoạt bảo vật.</p><p>Hầu như cùng lúc đó, từng tiếng hét lớn vang lên. Nhìn thấy Huyền Minh Tôn giả thu được bảo vật, đám người đang cảnh giác cao độ cũng đã không nhịn được nữa. Chỉ cần chậm trễ trong nháy mắt cũng đã tương đương với việc dâng bảo vật cho người khác. Tức thì từng đạo thân ảnh trực tiếp nhảy tới phía trước.</p><p>Sưu...</p><p>Cùng lúc đó, ngay khi Huyền Minh Tôn giả muốn thu quang mang vào trong tay thì cả không gian gợn sóng này đột nhiên xuất hiện ba động.</p><p>Ba động vô cùng nhỏ thế nhưng cũng khiến cho không ít cường giả cảm nhận được, ánh mắt cả đám lập tức trầm xuống.</p><p>Sưu Sưu</p><p>Đồng thời từ trong không gian gợn sóng có một cỗ lực lượng bắn ra.</p><p>- Không tốt.</p><p>Huyền Minh Tôn giả thầm hô một tiếng không tốt, bảo vật bắt ra còn chưa kịp thu lại, thân hình lập tức có phản ứng, giống như thiểm điện bắn về phía sau, sắc mặt đại biến.</p><p>Những người khác của Linh Vũ giới nhìn thấy Huyền Minh Tôn giả rút lui cũng thối lui theo. Thế nhưng trong dòng người chen chúc chạy tới đoạt bảo, nhìn thấy đám người Huyền Minh Tôn giả lùi lại cả đám vô cùng sửng sốt. Lúc này mọi người mới cảm nhận được ba động phía trước, đồng loạt thi triển thân pháp lui lại, chỉ tiếc vẫn chậm một bước.</p><p>Sưu...</p><p>Từ bên trong không gian gợn sóng có một trận ba động, một cơn lốc lớn đột nhiên xuất hiện.</p><p>Cơn lốc phô thiên cái địa trong nháy mắt hóa thành một cơn cuồng phong, lấy không gian gợn sóng làm trung tâm khuếch tán ra tứ phía. Cơn lốc mạnh mẽ này không ngờ lại hoàn toàn do linh hồn lực hùng hậu ngưng tụ, hoàn toàn chính là linh hồn phong bạo.</p><p>Cơn lốc bằng linh hồn này nhanh chóng quét tới tám người gần nhất, vô số đạo linh hồn gợn sóng khiến cho không gian cuồng bạo. Toàn bộ không gian to lớn lúc này vặn vẹo liên tục.</p><p>Cường giả bị cơn lốc bằng linh hồn mạnh mẽ này bao vậy tức thì kinh hãi. Trong gợn sóng bằng linh hồn mạnh mẽ này có một cỗ linh hồn lực vô cùng khó phát hiện đánh tới. Mọi người hầu như không có một chút sức phản kháng nào, linh hồn lực tức thì phá hủy phòng ngự của mọi người rồi lập tức đánh vào không gian trong đầu.</p><p>Phanh Phanh Phanh.</p><p>Từng đạo thân ảnh trong nháy mắt từ trên không trung rơi xuống sân rộng. Trong cơn lốc bằng linh hồn dường như có tiếng sấm nổ vang vọng, động tĩnh vô cùng lớn. Tiếng sấm ì ùng quanh quẩn trong không trung.</p>", "images": {}, "success": true}