{"id": 1814, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1826", "title": "Chương 1826: Cấm Chế Tiêu Tan", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1826: Cấm Chế Tiêu Tan</h1><p>Lục Thiếu Du mỉm cười nói:</p><p>- Lẽ nào chư vị không phát hiện ra cấm chế này đã phai nhạt đi từng chút một sao? Có lẽ một lúc nữa nó sẽ tiêu tán.</p><p>- Ồ?</p><p>- Cấm chế này quả thực đang phai nhạt.</p><p>Mọi người nghe vậy lập tức tỉ mỉ nghiên cứu, tầng cấm chế trong suốt kia đang chậm rãi ba động rồi tiêu tán.</p><p>- Cấm chế tiêu tán, đến lúc đó đoạt bảo khó tránh khỏi một phen huyết chiến. Muốn nhận được bảo vật phải dựa vào thực lực của bản thân rồi.</p><p>Phiên Hải Vương Lạc Kiến Hồng nói.</p><p>- Lạc lão ca, sợ rằng vận khí cũng vô cùng quan trọng a.</p><p>Lục Thiếu Du mỉm cười nói.</p><p>- Quả thực không sai.</p><p>Nghe vậy Phiên Hải Vương Lạc Kiến Hồng ngẩn ra, mỉm cười, ánh mắt đảo qua chung quanh sân rộng rồi nói:</p><p>- Lục lão đệ, vận khí của đệ hiện tại dường như không kịp lắm, số người nhằm vào đệ cũng không ít a.</p><p>- Có thể là do đệ lớn lên giống bánh bao a.</p><p>Lục Thiếu Du khẽ cười một tiếng.</p><p>- Lục chưởng môn, lời nói của Lục chưởng môn có ý gì vậy?</p><p>Lời của Lục Thiếu Du nói khiến cho mọi người nghi hoặc, đôi mắt xinh đẹp của Tử Yên chợt lóe, lập tức hỏi Lục Thiếu Du.</p><p>- Nếu như ta lớn lên như bánh bao đương nhiên sẽ bị chó cắn. Không có cách nào ngăn cản chuyện này a.</p><p>Ánh mắt Lục Thiếu Du khẽ đảo, nhìn qua đám người Không Nhận Tôn giả, Không Linh Vương rồi mỉm cười nói.</p><p>Khúc khích.</p><p>Lục Thiếu Du nói khiến cho đám người Tử Yên, Đạm Đài Tuyết Vi sửng sốt rồi không nhịn được mà cười lớn.</p><p>- Ha ha...</p><p>Mọi người chung quanh nghe vậy lập tức cười ha hả. Ngay cả Long Linh, Thiên Thủ Quỷ Tôn, đám người Bàn Vân và cường giả Tôn cấp trong các sơn môn lớn cũng không nhịn được mà nở nụ cười.</p><p>- Không nghĩ tới trong lời nói của Lục chưởng môn lại có thâm ý như vậy, quả thực ta đã mở mắt.</p><p>Tử Yên khẽ cười, nụ cười khuynh quốc khuynh thành.</p><p>- Ví dụ này cũng coi như thỏa đáng, ta thấy ngươi lớn lên cũng giống như bánh bao a.</p><p>Lam Thập Tam vỗ vai Lục Thiếu Du, nở nụ cười tà dị.</p><p>- Lục Thiếu Du, ngươi bớt càn rỡ đi cho ta. Sớm muộn gì cũng có một ngày ngươi sẽ phải nếm trái đắng.</p><p>Khi Lam Thập Tam còn chưa nói xong, phía xa truyền đến thanh âm của Không Nhận Tôn giả. Lời nói của Lục Thiếu Du không chút che giấu, đám người ở đây đều có lỗi tai hơn người, Lục Thiếu Du nói đương nhiên mọi người đều có thể nghe rõ. Rõ ràng ý tứ của Lục Thiếu Du đang mắng đám người Khôn Dương đảo khiến cho vị cường giả Tôn cấp này vô cùng tức giận.</p><p>- Nếu như ngươi không phục thì cứ tiến lên.</p><p>Bàn Hủy lạnh lùng nói.</p><p>Nhìn Bàn Hủy, còn có đám người Bàn Vân bên cạnh, vẻ tức giận trên mặt Không Nhận Tôn giả thu liễm, khóe miệng co quắp một chút. Thực lực của hai đầu yêu thú bát giai này hắn cũng không thể chống lại được.</p><p>- Hừ, ra khỏi không gian này Khôn Dương đảo ta tuyệt đối sẽ không bỏ qua cho ngươi. Ngươi chờ xem.</p><p>Không Nhận Tôn giả hừ lạnh nói.</p><p>- Không Nhận Tôn giả, ngươi có thể ra khỏi không gian này hay sao? Nói thật, ta còn chưa đặt ngươi vào trong mắt, chỉ là một tên hề mà thôi. Một câu Khôn Dương đảo, hai câu Khôn Dương đảo, lẽ nào toàn bộ đại lục đều là của Khôn Dương đảo các ngươi sao?</p><p>Lục Thiếu Du nói xong, trong không miệng đột nhiên phun ra một ngụm nước bọt, ánh mắt tràn ngập vẻ khinh thường nhìn về phía Không Nhận Tôn giả.</p><p>Nghe Lục Thiếu Du nói vậy, trên sân rộng lập tức vang lên vô số thanh âm hít sâu một hơi. Từng đạo ánh mắt lập tức nhìn về phía Lục Thiếu Du. Lục Thiếu Du này quả thực càng lúc càng càn rõ, ngay cả Không Nhận Tôn giả cũng hoàn toàn không đặt vào trong mắt.</p><p>Lời nói của Lục Thiếu Du cũng khiến cho ánh mắt của các cường giả Nhật Sát các, Thiên Vân đảo, Kiền Hiên đảo, Tinh Ngục các không ngừng lóe lên bất định, lẽ nào Lục Thiếu Du này còn có cái gì làm chỗ dựa sao.</p><p>Lục Thiếu Du nhìn qua mọi người. Hiện tại hắn cũng đắc tội với không ít người, nếu như trước đây đương nhiên hắn phải thu liễm một chút. Thế nhưng lúc này chuyện đã lớn như vậy, hơn nữa lại có Thánh Linh giáo, bản thân lại thu được Hổ Âm Yêu Tinh, một khi Nam thúc khôi phục hắn cũng có được thực lực ẩn dấu nhất định, cũng không phải không thể chống lại mấy thế lực này. Huống chi thù của Thánh Linh giáo hắn phải báo.</p><p>Nhìn Lục Thiếu Du, Huyền Minh Tôn giả trong Linh Vũ giới không khỏi mỉm cười, hiện tại Lục Thiếu Du đắc tội với người ta không ít, đến lúc đó hắn xuất thủ cũng dễ hơn một chút. Tốt nhất là chờ đám người này lưỡng bại câu thương, khi đó hắn ra tay mới là tốt nhất.</p><p>- Lục Thiếu Du, ngươi đang khiêu chiến điểm giới hạn của bản tôn.</p><p>Không Nhận Tôn giả hét lớn một tiếng phẫn nộ, lúc này hắn muốn nhịn cũng không nhịn được nữa. Thân thể nhoáng lên một cái lập tức hóa thành một đạo tàn ảnh bắn về phía Lục Thiếu Du. Khí tức uy áp như biển khiến cho không trung run lên.</p><p>- Có bản lĩnh thì ngươi cứ đi lên thử xem.</p><p>Hai người Bàn Hủy, Bàn Vân thả người nhảy lên, yêu nguyên hùng hậu trên người tràn ra.</p><p>Yêu nguyên mạnh mẽ tràn ngập khiến cho thân hình Không Nhận Tôn giả khựng lại trên không trung, từ trong tức giận khôi phục lại một chút lý trí. Có hai yêu thú bát giai này ở đây, nếu như chỉ một mình hắn thì thiệt thòi lớn, với lại hiện tại đoạt bảo quan trọng hơn.</p><p>Nghĩ vậy quang mang trên người Không Nhận Tôn giả lóe lên, áp chế sự tức giận cùng với sát ý trong lòng, ánh mắt hung hăng nhìn về phía Lục Thiếu Du, lạnh nhạt nói:</p><p>- Lục Thiếu Du, bản tôn thề ngày khác nhất định phải khiến ngươi tan xương nát thịt.</p><p>- Phải nhìn xem ngươi có thực lực này không đã.</p><p>Lục Thiếu Du cười nhạt, Vũ Tôn tam trọng, khi trước đối với hắn mà nói tuyệt đối là tồn tại đáng sợ. Mà hiện tại, dưới tình huống thực lực bình thường hắn đương nhiên không thể chống lại, thế nhưng dưới tình huống dùng toàn lực thì hắn có thể đánh chết được Vũ Tôn tam trọng. Người tan xương nát thịt này nhất định là Không Nhận Tôn giả.</p><p>Đồng thời hiện tại Lục Thiếu Du cũng không có dự định để Không Nhận Tôn giả rời đi. Thậm chí hôm nay hắn còn muốn khiến cho những người đối đầu với hắn ở lại trong không gian này. Tránh cho sau khi ra khỏi không gian mấy người này lại muốn đối phó với hắn, cho nên hắn chỉ có thể tiên hạ thủ vi cường mà thôi.</p><p>- Lục chưởng môn, thế lực của Khôn Dương đảo không kém, Lục chưởng môn phải chú ý một chút.</p><p>Tử Yên nhíu mày nói nhỏ với Lục Thiếu Du.</p><p>- Đa tạ Tử Yên cô nương nhắc nhở, ta sẽ chú ý.</p><p>Lục Thiếu Du nói.</p><p>- Tử Yên thánh nữ nói không sai, Lục lão đệ, tuy rằng thực lực của đệ không tồi. Nhưng có một số việc đệ còn chưa biết, nói chung tất cả phải chú ý một chút.</p><p>Lạc Kiến Hồng nhíu mày nghiêm túc nói với Lục Thiếu Du.</p><p>- Được.</p><p>Lục Thiếu Du khẽ gật đầu, từ trong ánh mắt nghiêm túc của Lạc Kiến Hồng Lục Thiếu Du cũng có thể nhìn ra được, Lạc Kiến Hồng đang nhắc nhở chính mình, sợ rằng Khôn Dương đảo này không đơn giản như trong tưởng tượng của hắn.</p><p>- Cấm chế sắp biến mất...</p><p>- Nhanh chuẩn bị, cấm chế sắp biến mất.</p><p>Lúc này chung quanh có từng đạo thanh âm vang lên. Từng đạo ánh mắt tức thì rơi vào trên vòng cấm chế trong suốt, vô hình kia. Mọi người đang bắt đầu chuẩn bị.</p>", "images": {}, "success": true}