{"id": 1810, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1822", "title": "Chương 1822: Tàn Hồn Viễn Cổ (2)", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1822: Tàn Hồn Viễn Cổ (2)</h1><p>Lục Thiếu Du cả kinh, lão giả này dường như có thể nhìn thấu suy nghĩ trong lòng hắn, đồng thời, lời lão giả này nói khiến cho Lục Thiếu Du vô cùng kinh ngạc. Cái gì mà nơi này hai vạn năm thì ở bên ngoài là cả trăm vạn năm.</p><p>- Ngươi rất kỳ quái đúng không? Kỳ thực cũng không có gì đáng ngạc nhiên cả, ngươi thu được thú hồn Bôn Lôi Thiên Hổ mà bản Đế lưu lại, không nghĩ tới ngươi lại thực sự tìm kiện bảo vật đầu tiên của bản Đế. Bảo vật này chính là thứ mà ta đoạt được ở một mật địa thần bí lúc sinh tiền. Thứ này không có tên, thế nhưng ta lại gọi hắn là Thiên Trụ giới, đây chính là một vật vô cùng thần bí, cũng là một kiện trọng bảo. Cũng bởi vì chiếm được vật này cho nên ta mới có cơ hội đột phá Đế cấp. Lần thoát khỏi triệu hoán kia ta dựa vào Thiên Trụ giới này mới có thể đem phân thân mang theo thân thể trốn đi. Nhưng mà bản thân đã bị thương nặng, ngay cả phân thân của ta cũng không chạy thoát, chỉ có thể tiêu tán mà thôi.</p><p>Nói xong, ánh mắt sáng sủa của lão giả nhìn vào trên người Lục Thiếu Du.</p><p>- Lần triệu hóa kia không ngờ ngay cả cường giả Đế cấp cũng chỉ có thể trải qua một tầng. Cường giả Đế cấp cũng phải ngã xuống a.</p><p>Lục Thiếu Du nghe vậy, trong lòng không khỏi kinh hãi. Trên đại lục này không ngờ còn có nơi mà ngay cả cường giả Đế cấp cũng phải ngã xuống, điều này quả thực quá mức tưởng tượng.</p><p>Sưu.</p><p>Lúc này Lục Thiếu Du đột nhiên cảm thấy trước người có chút ba động, sau khi ngẩng đầu lên thì thấy đạo thân ảnh hư ảo trước người đã biến mất.</p><p>- Không xong.</p><p>Ngay lúc đó Lục Thiếu Du lập tức cảm giác được đạo tàn hồn này đã vô thanh vô tức xuất hiện trước người mình. Một đạo trảo ấn đánh vào trên đầu hắn, hắn hoàn toàn không có sức phản kháng. Trước mặt đạo tàn hồn này hắn hoàn toàn không cảm nhận được một chút uy áp nào, thế nhưng lại không có một chút sức lực phản kháng nào, toàn thân không có một chút khí lực giãy dụa.</p><p>- Hai kiện thần khí, ồ? Không ngờ là Linh Vũ song tu, sao có khả năng? Còn nữa? Đây là cái gì?</p><p>Lão giả già nua đan âm thầm dò xét đan điền của Lục Thiếu Du, sau đó dò xét không gian trong đầu hắn. Vừa mới dùng linh hồn lực dò xét lão giả này lập tức cảm giác được có một đạo kim quang bắn tới. Cỗ khí tức này khiến cho ngay cả hắn cũng phải kiêng kỵ, sắc mặt lập tức biến đổi, thân ảnh hư ảo này lập tức trở nên hư ảo hơn một chút, trong nháy mắt buông tay ra.</p><p>Ông...</p><p>Đồng thời, trong đầu Lục Thiếu Du, kim đao màu vàng không ngừng phát ra thanh âm ong ong như tiếng sấm. Nó vừa mới lao ra khỏi vị trí thì đột nhiên mất đi mục tiêu cho nên còn có chút lưu luyến không rời, không ngừng tìm kiếm thứ gì đó. Dường như nó đối với cỗ linh hồn lực ngoại lai này cực kỳ cảm thấy hứng thú. Mất đi mục tiêu, kim đao màu vàng dường như còn có chút không cam lòng. Sau khi xoay quanh không gian trong đầu hai vòng mới trở lại bên người tiểu hồn anh, kim quang thu liễm, tất cả khôi phục lại bình thường.</p><p>- Tiền bối, người muốn làm cái gì?</p><p>Lục Thiếu Du khôi phục tức thì lui về phía sau mấy bước, trong mắt hiện lên vẻ cảnh giác.</p><p>- Không cần phải khẩn trương, một đạo tàn hồn của ta không thể đoạt xá được ngươi. Cho dù được thì cũng sẽ không đoạt xá một Vũ Vương nho nhỏ như ngươi.</p><p>Lão giả nhìn Lục Thiếu Du rồi nói.</p><p>Nhìn đạo thân ảnh già nua kia, trong lòng Lục Thiếu Du hơi yên tâm một chút. Dường như lão giả này vừa rồi cũng chỉ dò xét hắn một chút mà thôi. Mặc kệ cường giả viễn cổ này mạnh như thế nào, một đạo tàn hồn cũng không thể Đoạt Xá hắn, nếu như là hồn anh hoặc là linh hồn thể thì hắn mới phải lo lắng.</p><p>- Không nghĩ tới ngươi lại là Linh Vũ song tu, trên người mang hai kiện thần khí, lẽ nào hiện tại thần khí không đáng tiền như vậy sao? Một Vũ Vương cũng có được thần khí, lại không phải thần khí bình thường. Vừa rồi còn có một cỗ khí tức, kỳ quái, quả thực quá kỳ quái...</p><p>Ánh mắt lão giả già nua có vẻ cực kỳ nghi hoặc, trong mắt lập tức hiện lên tinh quang, nhìn kỹ Lục Thiếu Du rồi nói:</p><p>- Vừa rồi ta đã dò xét ngươi một phen, căn cơ vững chắc không gì sánh được, tâm cảnh cũng cực kỳ vững chắc, quả thực tuyệt đối hiếm thấy. Có thể một đường đi tới nơi này cũng chứng minh thực lực và thiên phú của ngươi không tệ, cũng coi như có duyên với ta. Kiện bảo vật thứ nhất Thiên Trụ giới này thuộc về ngươi, ngươi có dự đoán được kiện bảo vật thứ hai bản Đế lưu lại ở đâu không?</p><p>Lục Thiếu Du tuy rằng có chút cảnh giác, thế nhưng nghe vậy lập tức không cần suy nghĩ nói:</p><p>- Tiểu tử đương nhiên đoán được.</p><p>- Thật ra có lẽ ngươi cũng biết được kiện bảo vật lúc sinh tiền của bản tôn chính là Thiên Trụ giới này, sau khi đạt được kiện bảo vật này không được tùy tiện đưa cho người khác. Cho dù các ngươi tiến vào trong đó tuyệt đối cũng không thể nhận được, tất cả đều nằm trong tính toán của bản Đế.</p><p>Lục Thiếu Du há hốc mồm, hắn không ngờ đạo tàn hồn này đã tính toán tất cả như vậy.</p><p>- Tiền bối, người cùng ta nói những lời này không phải là có điều kiện muốn bàn với tiểu tử chứ?</p><p>- Rất thông minh, không sai, muốn lấy kiện bảo vật thứ hai thì phải bái ta làm thầy, trở thành đệ tử của ta.</p><p>Lão giả này mỉm cười nhìn về phía Lục Thiếu Du nói.</p><p>Lục Thiếu Du ngạc nhiên, vì sao lại thêm một người bắt hắn bái sư nữa vậy. Vị sư phụ Thánh Thủ Linh Tôn thứ nhất của hắn cũng là như vậy, chẳng lẽ ngay cả vị cường giả viễn cổ này cũng hi vọng hắn có thể khôi phục thân thể cho người này sao?</p><p>- Tiền bối, đệ tử đã có vài vị sư phụ.</p><p>Lục Thiếu Du thở ra một hơi nói:</p><p>- Một cường giả sao chỉ có một sư phụ? Cường giả là từ tôi luyện mà đi lên, chỉ có lĩnh ngộ và rèn luyện mới có thể tiến lên từng bước. Điểm này không thành vấn đề.</p><p>Lão giả nhìn Lục Thiếu Du nói:</p><p>- Hiện tại ngươi còn vấn đề gì không? Thế nhưng ta phải nhắc nhở ngươi một chút, muốn bái ta làm thầy thì phải thật lòng. Nếu không cho dù nhận được bảo vật thì ngươi cũng sẽ không dễ chịu chút nào. Vì vậy ngươi phải nghĩ cho kỹ.</p><p>Lục Thiếu Du đưa mắt nhìn lão giả tàn hồn, không có bao nhiêu do dự lập tức dập đầu ba cái nói:</p><p>- Đệ tử Lục Thiếu Du bái kiến sư phụ.</p><p>- Ha ha...</p><p>Lão giả cười sang sảng một tiếng, tay áo phất lên một cỗ lực lượng vô hình lập tức nâng Lục Thiếu Du dậy, người này nói:</p><p>- Đứng lên đi, con đã là đệ tử của ta thì vi sư cũng đem danh hào của vi sư nói cho con. Khi trước danh tự của vi sư gọi là Chí Thánh Đại Đế hay còn gọi là Linh Đế.</p><p>- Linh Đế?</p><p>Lục Thiếu Du nhìn vị lão giả vừa mới trở thành sư phụ mình thầm lẩm bẩm. Linh Đế a, đây chính là Linh đế trong truyền thuyết, tuy rằng chỉ còn lại một đạo tàn hồn, thế nhưng đây là lần đầu tiên hắn tiếp xúc với cường giả tới cấp độ này.</p>", "images": {}, "success": true}