{"id": 1827, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1839", "title": "Chương 1839: Bản Thể Hắc Vũ", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1839: Bản Thể Hắc Vũ</h1><p>Xuy!</p><p>Trảo ấn dừng trên cương khí, cương khí hoảng động kịch liệt, bị xé nứt một khe hở.</p><p>- Linh tôn cửu trọng!</p><p>Cảm giác được khí tức, sắc mặt Hắc Vũ đại biến, hai tay chém ra, vẽ ra một vòng tròn quỷ dị trên không trung, thiên địa năng lượng hội tụ, không gian như bị cắt vỡ lộ ra dấu vết tối đen.</p><p>- Họa Địa Vi Lao!</p><p>Hắc Vũ quát một tiếng, hai tay vẽ ra một vòng tròn bên người, bao trùm tới lam ảnh kia, đem cả phạm vi không gian hơn ngàn thước đều phong tỏa.</p><p>- Di...</p><p>Người kia cảm nhận được không gian lực khủng bố, kinh nghi một tiếng, nhất thời một tay nhấc lên Huyền Minh Tôn Giả, mở ra song chưởng cấp tốc thối lui, trực tiếp lắc mình tiến vào không gian dao động, có vẻ cực kỳ quỷ dị.</p><p>- Hừ, nguyên lai là một linh hồn phân thân mà thôi, muốn cứu người trong tay của ta, còn chưa đủ!</p><p>Ánh mắt Hắc Vũ lóe hàn mang, thủ ấn biến hóa, một đạo không gian dao động vô hình bao phủ Huyền Minh, dùng một tốc độ khủng khiếp áp vỡ lên người hắn.</p><p>- Ta xem ngươi làm khó dễ gì được ta!</p><p>Ánh mắt lam ảnh trầm xuống, vừa thối lui đồng thời một đạo cương khí bao phủ Huyền Minh, cả không gian giống như hoàn toàn bị ngăn cách.</p><p>- Vậy cho ngươi nhìn xem!</p><p>Hắc Vũ quát to, thủ ấn kết xuất, một giọt máu tươi đánh vào trong thủ ấn, uy lực đột nhiên trướng lớn, không gian lốc xoáy xốc lên khe không gian, nháy mắt cắn nuốt dưới chân Huyền Minh, cắn nuốt cả cương khí, nhất thời càn quét tới.</p><p>- A..</p><p>Trong không gian hắc động khủng bố, Huyền Minh kêu thảm một tiếng, đôi chân hóa thành mảnh nhỏ.</p><p>- Đồ khốn!</p><p>Lam ảnh giận dữ, tay áo vung lên, năng lượng vô hình như sóng thần va chạm thẳng về hướng Hắc Vũ.</p><p>- Phá!</p><p>Hắc Vũ quát to, linh nguyên bạo tuôn, đem năng lượng dao động ngăn cản trước người, cả phiến không gian bị hoàn toàn ngăn cách.</p><p>Oanh oanh oanh!</p><p>Trên bầu trời, hai đạo năng lượng cuồn cuộn va chạm lẫn nhau, tiếng nổ kinh thiên vang vọng tận chân trời, không gian dao động trên quảng trường bị chấn khai, kình khí thổi quét, mọi người vội vã thối lui, không ai dám tới gần, lực trùng kích khủng bố như vậy cho dù là Tôn cấp chỉ sợ không cách nào chống đỡ.</p><p>Đặng đặng!</p><p>Lực đạo mạnh mẽ đẩy lui Lục Thiếu Du mấy chục bước, khuôn mặt hiện lên vẻ kinh ngạc.</p><p>Đặng đặng!</p><p>Thân hình có chút hư ảo của lam ảnh cũng bị đẩy lui, trong tay nắm Huyền Minh chỉ còn lại nửa đùi, Huyền Minh bị Hắc Vũ thúc giục không gian lực trực tiếp cắn nuốt.</p><p>Khi hết thảy đều tiêu tán, lam ảnh rõ ràng xuất hiện trước mắt mọi người, phảng phất như có một cỗ áp lực vô hình làm chân khí linh lực toàn trường nháy mắt như bị ngừng lại.</p><p>Người kia khoảng chừng hơn bốn mươi tuổi, mặc lam y, mái tóc dài xõa vai, trong mắt như khơi dậy năng lượng cuồn cuộn vô cùng vô tận, làm người ta có cảm giác thất thần, thân ảnh hư ảo như toàn thân tản ra chân khí bức người, làm người ta cảm giác nguy hiểm cực độ.</p><p>- Không ngờ là hắn!</p><p>Trong nháy mắt trong lòng Lục Thiếu Du ngưng trọng tới cực điểm, người này chính là phó giới chủ Linh Vũ giới, một cường giả vô cùng khủng bố.</p><p>- Phó giới chủ cứu ta, toàn bộ bảo vật đều ở trên người Lục Thiếu Du, phó giới chủ cứu ta a!</p><p>Huyền Minh nhìn phó giới chủ lộ vẻ khẩn cầu, trong mắt tràn ngập sợ hãi, vừa rồi suýt nữa hắn đã chết.</p><p>Lam ảnh thản nhiên nhìn xuống xa xa bên dưới, nơi đó có một thân ảnh mơ hồ bị không gian dao động bao phủ, thân thể đế cấp, đó mới thật sự là bảo vật.</p><p>- Phế vật, bảo vật chân chính là gì cũng không biết, lưu ngươi có tác dụng gì!</p><p>Lam ảnh không hề liếc mắt nhìn Huyền Minh, trong tay đột nhiên dùng sức, không gian vặn vẹo, trong phút chốc đột nhiên phá vỡ, thân hình Huyền Minh hóa thành mảnh nhỏ.</p><p>- Phó giới chủ, ngươi buông tha ta đi, ta không có công lao cũng có khổ lao a!</p><p>Giờ phút này hồn anh Huyền Minh chạy ra, liền cầu xin nói.</p><p>- Thất bại chính là phế vật!</p><p>Lam ảnh không chút thương hại, thủ ấn kết xuất, một cỗ hấp lực dâng lên lập tức cuốn lấy hồn anh Huyền Minh, hồn anh lập tức biến mất.</p><p>- Hô!</p><p>Lam ảnh chợt run lên, tựa hồ cắn nuốt xong hồn anh cảm thấy cực kỳ thoải mái, thân hình hư ảo càng ngưng thật thêm một ít.</p><p>- Cắn nuốt hồn anh, tà công thật quỷ dị!</p><p>Các cường giả nhìn thấy một màn này, không khỏi cảm thấy líu lưỡi, thực lực người kia lại khủng bố như thế. Từ khi hắn xuất hiện chân khí trong thiên địa lập tức khác hẳn, trong mơ hồ linh hồn đều bị run rẩy, tuyệt đối đã là linh tôn cao giai.</p><p>- Hắc Vũ thúc, người này là phó giới chủ Linh Vũ giới, ngươi có nắm chắc hay không?</p><p>Lục Thiếu Du truyền âm hỏi.</p><p>- Người này là linh tôn cửu trọng, nếu là bản thể tới đây ta cũng không thể đối kháng, nhưng hiện giờ không biết thi triển thủ đoạn gì, đó chỉ là một linh hồn phân thân, thực lực giảm sút nhiều, phỏng chừng chỉ tới linh tôn bát trọng, như vậy ta cũng có thể đối kháng, các ngươi cẩn thận một chút, đừng cho hắn có cơ hội đánh lén.</p><p>Hắc Vũ truyền âm nói, ánh mắt cũng biến thành ngưng trọng.</p><p>- Đi mòn giày sắt tìm không thấy, lần này tới không uổng phí công phu, Lục Thiếu Du, vận khí của ngươi thật quá tốt, không nghĩ tới thực lực của ngươi đột phá nhanh như vậy!</p><p>Lam ảnh đảo mắt qua toàn trường lộ vẻ khinh thường, lập tức nhìn Hắc Vũ, cuối cùng dừng lại trên người Lục Thiếu Du, thanh âm không chút cảm xúc truyền ra.</p><p>- Hừ, sớm muộn có một ngày sẽ vượt qua ngươi!</p><p>Lục Thiếu Du lạnh lùng nói.</p><p>- Ngươi có công pháp, tốc độ tu luyện thật nhanh, nhưng ta sẽ không cho ngươi thêm thời gian, trước giải quyết ngươi nói sau!</p><p>Ánh mắt hắn trầm xuống, không trung trước mặt Lục Thiếu Du đột nhiên vặn vẹo, một thân ảnh xuyên ra, ngưng tụ ngay trước người Lục Thiếu Du.</p><p>- Hừ, tuy rằng không biết ngươi thi triển bí pháp gì có thể ngưng tụ phân thân ở cấp độ linh tôn cửu trọng, nếu là bản thể ngươi tới đây, chỉ sợ ta thật sự không làm gì được ngươi, nhưng hiện tại chỉ là một linh hồn phân thân, còn chưa tới lượt ngươi càn rỡ!</p><p>Thân ảnh Hắc Vũ xuất hiện, trong mắt hiện vẻ dao động, linh nguyên lập tức lan tràn.</p><p>- Linh thú bát giai hậu kỳ như ngươi, thật có chút quỷ dị!</p><p>Ánh mắt lam ảnh trầm xuống, thực lực linh thú bát giai hậu kỳ này hắn vừa thử qua, đích thật không thể khinh thường.</p><p>Dứt lời, ánh mắt hắn đột nhiên biến thành sắc bén, bàn tay siết chặt, linh hồn dao động cuồn cuộn tràn ra, dần dần khuếch tán, áp lực tăng lên khắp cả thiên địa, thực lực hơi thấp một chút cũng cảm thấy linh hồn đau đớn.</p><p>- Ta nói rồi, không đủ!</p><p>Ánh mắt Hắc Vũ trầm xuống, thủ ấn kết xuất, cả không gian lập tức bị ngăn cách, linh hồn lực hùng hậu xuyên thấu nháy mắt phong tỏa phạm vi không gian ngàn thước, bao phủ cả lam ảnh kia.</p><p>- Không gian phong tỏa thật quỷ dị, nhưng dựa vào lực công kích như thế còn chưa đủ vây khốn ta, ngươi chỉ mới đột phá bát giai hậu kỳ chưa bao lâu, đáng tiếc còn chưa chân chính củng cố thực lực!</p><p>Ánh mắt lam ảnh trầm xuống, thủ ấn kết xuất, năng lượng ngày càng cuồng bạo, không gian bị phong tỏa lập tức co rút lại, nhất thời lại giống như bóng hơi bành trướng, càng lúc càng lớn.</p><p>- Vỡ cho bản tôn!</p><p>Năm ngón tay hóa thành trảo ấn, trực tiếp rơi lên không gian bích chướng, không gian bắt đầu vặn vẹo, trảo ấn dần dần nứt nẻ.</p>", "images": {}, "success": true}