{"id": 1825, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1837", "title": "Chương 1837: Hắc Vũ Ra Tay", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1837: Hắc Vũ Ra Tay</h1><p>Lúc này chỉ còn lại bốn người sống sót, Thần Kim các Chân Cương Tôn Giả, Viêm đảo Xích Vũ Tôn Giả, cùng Nam Thiên nhị tôn, vừa rồi họ dựa vào trận pháp hợp kích đại tăng uy lực có thể so sánh với Vũ tôn tam trọng, nhờ vậy mới có thể đối kháng tới bây giờ.</p><p>Mặc dù sống sót nhưng sắc mặt bốn người trắng bệch, thân bị trọng thương, ánh mắt nhìn chằm chằm Lục Thiếu Du, thậm chí còn chưa lấy lại tinh thần, trong ánh mắt vừa phẫn nộ, rung động hơn nữa còn sợ hãi tuyệt vọng.</p><p>Xuy!</p><p>Lúc này Lục Thiếu Du cũng uể oải, thậm chí đã không thể chống đỡ, thu liễm Thanh Linh khải giáp, nhưng trong nháy mắt linh lực lại tràn ra, thân ảnh lăng không đứng thẳng.</p><p>Phanh phanh...</p><p>Xa giữa không trung, Huyền Minh Tôn Giả phá vây bay ra, nháy mắt lao tới.</p><p>- Kiệt kiệt, Lục Thiếu Du, không nghĩ tới thực lực của ngươi lại đột phá nhanh như vậy, thật làm cho ta ngoài ý muốn a!</p><p>Huyền Minh Tôn Giả nhìn chằm chằm Lục Thiếu Du cười âm lệ, nghe Không Linh vương truyền tin tức, lúc trước khi Lục Thiếu Du bị trong giới bắt giữ, thực lực còn chưa tới tình trạng như thế.</p><p>- Chỉ còn lại năm người các ngươi!</p><p>Lục Thiếu Du thản nhiên đảo mắt nhìn qua, hắn đủ thực lực đánh chết năm người này.</p><p>Sưu sưu...</p><p>Nguyễn Thượng Hành cùng Tập Hạo Nhiên đã đuổi theo phía sau, Huyền Minh Tôn Giả vừa phá vây họ lập tức quay về bên cạnh Lục Thiếu Du.</p><p>- Mọi người liên thủ thế nào?</p><p>Huyền Minh Tôn Giả nhìn qua Chân Cương Tôn Giả cùng Xích Vũ Tôn Giả hỏi.</p><p>- Được, cùng liên thủ phá vây!</p><p>Chân Cương cùng Xích Vũ nhìn nhau, lập tức gật đầu, nhảy tới bên cạnh Huyền Minh Tôn Giả, hiện tại bọn hắn đã không còn lựa chọn, nếu hôm nay có thể chạy thoát, ngày sau sẽ có cơ hội báo thù.</p><p>- Các ngươi đồng ý liên thủ thì tốt rồi!</p><p>Huyền Minh Tôn Giả âm trắc trắc cười, hai tay kết xuất thủ ấn phức tạp quỷ dị, đột nhiên quát lớn.</p><p>- Như vậy mới là chân chính liên thủ!</p><p>Tiếng quát rơi xuống, một cỗ lực lượng cắn nuốt quỷ dị đột nhiên lan tràn, mà Chân Cương Tôn Giả cùng Xích Vũ Tôn Giả vốn không kịp đề phòng lập tức bị chộp vào dưới chưởng.</p><p>Ngay khi hai người vừa kịp phản ứng, nháy mắt liền truyền ra tiếng kêu thảm thiết, tiếng kêu khiến người nghe dựng đứng tóc gáy.</p><p>Vừa nhìn thấy cảnh tượng này, sắc mặt toàn trường đều dị thường khó xem, mọi người ngây dại nhìn biến cố trước mắt, có người vẻ mặt mờ mịt, không phải Huyền Minh Tôn Giả muốn liên thủ sao, mà bộ dáng hiện tại lại giống như đang cắn nuốt hai người kia. - Âm Dương Linh Vũ quyết?</p><p>Lục Thiếu Du chấn kinh, trong lòng trầm xuống, người kia đang thi triển Âm Dương Linh Vũ quyết, nhưng không được đầy đủ, bởi vì hắn chỉ cắn nuốt mà không phải luyện hóa.</p><p>- Đây là công pháp quỷ dị gì, hình như đang cắn nuốt chân khí!</p><p>Sắc mặt Hỏa Vân Tôn Giả đại biến, bởi vì chân khí Huyền Minh Tôn Giả đang không ngừng tăng lên.</p><p>- Không nghĩ tới Linh Vũ giới có loại tà công này!</p><p>Vạn Linh Tôn Giả kinh ngạc nói.</p><p>Thậm chí Hắc Vũ đứng xa xa nhìn tới, ánh mắt cũng lóe ra.</p><p>- Tựa hồ là có thể lập tức sử dụng a!</p><p>Cảm giác chân khí của Huyền Minh Tôn Giả, sắc mặt Lục Thiếu Du biến đổi, Huyền Minh Tôn Giả cắn nuốt hai người, chân khí lập tức tăng lên mà không cần luyện hóa, phỏng chừng là mạnh mẽ cưỡng chế làm như thế, nhưng không biết làm như thế nào. Nhưng làm vậy sẽ có tác dụng phụ thật lớn, chỉ sợ sau này phải trả giá không nhỏ, nếu không Huyền Minh Tôn Giả cũng không đợi tới bây giờ mới thực hiện.</p><p>- Tập lão, Nguyễn lão, mau đánh chết hắn!</p><p>Ánh mắt Lục Thiếu Du trầm xuống, không thể cho hắn thuận lợi đề thăng.</p><p>Xuy xuy...</p><p>Nguyễn Thượng Hành cùng Tập Hạo Nhiên lập tức lao tới, thân ảnh mang theo dao động kịch liệt, đều oanh ra một quyền một chưởng.</p><p>- Kiệt kiệt, các ngươi chậm rồi!</p><p>Huyền Minh Tôn Giả cười âm lệ, tốc độ cắn nuốt của hắn cực nhanh, chỉ nháy mắt đã ném hai cỗ thây khô mang theo lực lượng phá không va chạm vào một quyền một chưởng kia.</p><p>Phanh phanh!</p><p>Hai cỗ thây khô nháy mắt tiêu tán.</p><p>- Huyền Minh Tôn Giả, ngươi muốn làm gì!</p><p>Nhưng đúng ngay lúc này Nam Thiên nhị tôn chợt hét lớn.</p><p>- Kiệt kiệt, thực lực của các ngươi căn bản không thể đối kháng, còn không bằng tiện nghi cho ta!</p><p>Huyền Minh Tôn Giả dứt lời, thân ảnh đã hiện ra bên cạnh Nam Thiên nhị tôn, hai tay bộc phát ra cỗ hấp lực quỷ dị, đem cả không gian chung quanh đều phong tỏa, đồng thời Nam Thiên nhị tôn đều bị hắn chế trụ, thân thể đứng bất động không cách nào nhúc nhích.</p><p>- A...</p><p>Nam Thiên nhị tôn kêu rên thê thảm, khuôn mặt hiện lên vẻ thống khổ, vặn vẹo dữ tợn vô cùng.</p><p>Một màn này làm mọi người kinh hãi, người kia ngay cả người mình cũng không buông tha.</p><p>- Thật là độc ác!</p><p>Ánh mắt Lục Thiếu Du trầm xuống.</p><p>Xuy xuy...</p><p>Chỉ nháy mắt Nguyễn Thượng Hành cùng Tập Hạo Nhiên lại đánh tới.</p><p>- Kiệt kiệt...</p><p>Huyền Minh Tôn Giả âm lệ cười to, kéo Nam Thiên nhị tôn thối lui, Tập Hạo Nhiên cùng Nguyễn Thượng Hành muốn đuổi kịp thật không dễ dàng.</p><p>Hắc Vũ vẫn luôn nhìn chằm chằm một màn này, ánh mắt kinh ngạc xen lẫn tò mò, mà đôi mắt Long Linh đã rơi lên người Hắc Vũ.</p><p>Đến khi thân ảnh Huyền Minh Tôn Giả dừng lại, thân hình Nam Thiên nhị tôn đã thành thây khô, chân khí hoàn toàn bị cắn nuốt.</p><p>- Ha ha!</p><p>Huyền Minh Tôn Giả lại ném hai cỗ thây khô về hướng Tập Hạo Nhiên cùng Nguyễn Thượng Hành đang lao tới.</p><p>Phanh phanh!</p><p>Nguyễn Thượng Hành cùng Tập Hạo Nhiên vung tay đánh hai thây khô thành mảnh nhỏ, lúc này chân khí của Huyền Minh Tôn Giả vẫn không ngừng tăng lên.</p><p>Hô!</p><p>Chỉ nháy mắt chân khí lan tràn ngập trời, Huyền Minh Tôn Giả trực tiếp thăng lên tới Vũ tôn lục trọng, khí tức đã rất mạnh mẽ nhưng vẫn tiếp tục kéo lên, mãi tới lục trọng trung kỳ mới dừng lại.</p><p>Mà giờ khắc này ánh mắt hắn càng dữ tợn, sắc mặt vô cùng tái nhợt.</p><p>- Thật quỷ dị!</p><p>Cảm giác chân khí Huyền Minh Tôn Giả biến hóa, mọi người đều kinh hãi.</p><p>- Kiệt kiệt, tất cả đều chết hết đi, toàn bộ đồ vật ở đây là của ta!</p><p>Huyền Minh Tôn Giả âm lệ quát, ánh mắt dữ tợn đảo qua mọi người, hắn đã tăng lên tới Vũ tôn lục trọng trung kỳ, ở nơi này không còn ai làm gì được hắn, toàn bộ đồ vật đều thuộc về một mình hắn.</p><p>- Hừ, mạnh mẽ tăng lên tu vi, thực lực của ngươi cũng không cao được bao nhiêu!</p><p>Ánh mắt Nguyễn Thượng Hành trầm xuống, một cỗ chân khí hùng hồn xuyên phá thiên không, hướng Huyền Minh Tôn Giả đánh tới.</p><p>- Ngươi thử xem sẽ biết!</p><p>Nhìn Nguyễn Thượng Hành lao tới, Huyền Minh Tôn Giả cười lạnh một tiếng, chân khí dải lụa đột nhiên bắn ra, đánh thẳng vào mặt Thánh Vũ Thiên Tôn.</p><p>Ánh mắt Nguyễn Thượng Hành run lên, trong tay đánh ra đạo quyền ấn, mang theo thiên địa năng lượng hùng hậu hung hăng va chạm vào dải lụa chân khí.</p><p>- Phanh phanh...</p><p>Hai đạo năng lượng va chạm, không gian chấn khai, cuối cùng đều tiêu tán, dưới cự lực thổi quét Nguyễn Thượng Hành liền bị đẩy lui, nguyên bản thực lực vốn xấp xỉ Huyền Minh Tôn Giả nhưng lúc này đã kém hơn không ít.</p><p>Oanh long long...</p><p>Cùng một thời gian, Tập Hạo Nhiên đánh tới, thủ ấn kết xuất, linh hồn công kích bao trùm, đánh thẳng vào Huyền Minh Tôn Giả.</p><p>Huyền Minh Tôn Giả cũng không dám khinh thường, thân ảnh chợt lui, chân khí âm hàn trào ra mênh mông, không gian vang lên thanh âm trầm đục, một cỗ năng lượng linh hồn dao động va chạm thẳng vào linh hồn công kích của Tập Hạo Nhiên.</p>", "images": {}, "success": true}