{"id": 1828, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1840", "title": "Chương 1840: Thần Bí Nhân Đến", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1840: Thần Bí Nhân Đến</h1><p>Oanh long long...</p><p>Trong ánh mắt kinh ngạc của mọi người, không gian phong tỏa đột nhiên nổ tung, thanh âm giống như sấm sét, kình phong cuồng bạo thổi quét, trực tiếp xốc lên thành động sâu, lan tràn một khoảng cách nhất định liền tiêu tán không còn bóng dáng.</p><p>Lam ảnh nháy mắt bay ra, nhưng thân ảnh đã hư nhược hơn một ít, rõ ràng vừa rồi phá vỡ không gian phong tỏa của Hắc Vũ cũng không phải chuyện dễ dàng.</p><p>Đặng đặng...</p><p>Thân hình Hắc Vũ bị đẩy lui, sắc mặt tái nhợt đi.</p><p>- Thực lực thật mạnh!</p><p>Ánh mắt mọi người kinh hãi, thực lực hai người kia thật khủng bố làm bọn họ khiếp sợ.</p><p>- Linh hồn thể của ngươi suy yếu không ít, ta xem ngươi còn có thể duy trì bao lâu!</p><p>Ánh mắt Hắc Vũ trầm xuống, thực lực phân thân này còn mạnh hơn trong tưởng tượng của hắn.</p><p>- Ta cũng không định chặn giết ngươi, ta chỉ muốn lấy đi đồ vật của ta là được rồi!</p><p>Ánh mắt lam ảnh rơi lên người Lục Thiếu Du, rõ ràng đang băn khoăn Hắc Vũ, thân ảnh chợt lóe, nháy mắt lao thẳng xuống không gian dao động phong tỏa bên dưới.</p><p>- Hắc Vũ thúc, mau ngăn chặn hắn!</p><p>Lục Thiếu Du chợt quát, thân thể sư phụ Chí Thánh Đại Đế không thể bị tổn thương, một khi bị người cướp đoạt cả không gian sẽ tan vỡ, toàn bộ mọi người đừng mong chạy thoát.</p><p>- Xuy!</p><p>- Sớm biết ngươi muốn đoạt thân thể của đế giả, có ta ở đây ngươi đừng nghĩ!</p><p>Hắc Vũ lao tới, lập tức ngăn cản phía trước phó giới chủ.</p><p>- Hừ, thật nghĩ bản tôn không làm gì được ngươi hay sao!</p><p>Lam ảnh gầm lên, ánh mắt tham lam nhìn không gian dao động phong tỏa phía trước, hắn muốn cướp được thân thể đế giả, đó mới là bảo vật chân chính, sau tiếng quát lập tức oanh ra một đạo chưởng ấn, động tới thiên địa, năng lượng không ngừng hội tụ, linh hồn dao động nổi lên mang theo khí thế kinh người lan tràn, chấn động cả khe không gian xuất hiện, là khe không gian thực chất hóa, lộ ra vẻ tối đen khiến người sợ hãi.</p><p>Lực công kích khủng bố làm Hắc Vũ ngưng trọng nhìn trên không, nháy mắt thủ ấn kết xuất, hắc vụ lập tức lan tràn.</p><p>Trong mơ hồ cả phiến thiên địa giống như có tiếng vang thật nhỏ truyền ra, tiếng vang giống như phượng minh vọng lên, tuy thật nhỏ nhưng rơi vào trong tai mọi người khiến linh hồn họ đều run rẩy lên.</p><p>Phượng minh truyền ra, quanh thân Hắc Vũ bộc phát hắc mang chói mắt, hào quang từ trên cao đổ xuống nháy mắt bao phủ khắp quảng trường.</p><p>Oanh!</p><p>Hắc mang tuôn tràn, cả mặt đất đột nhiên run rẩy, giữa không trung đột nhiên xuất hiện một đầu yêu thú khổng lồ.</p><p>Yêu thú xuất hiện, một cỗ chân khí tang thương như đến từ thời viễn cổ nhất thời tràn ngập, linh hồn mọi người đều run rẩy lên.</p><p>Phanh phanh!</p><p>Trong nháy mắt khi linh hồn dao động của phó giới chủ động tới thiên địa năng lượng, yêu thú khổng lồ đột nhiên vỗ cánh bay lên.</p><p>Thân ảnh khổng lồ trực tiếp biến mất trong không gian, dao động chấn vỡ không gian, khe không gian hiển lộ, cũng đã mất đi dấu vết của thân ảnh khổng lồ kia.</p><p>- Mấy ngàn năm vẫn không có cơ hội hóa thành bản thể!</p><p>Thanh âm rơi xuống, thân ảnh to lớn nháy mắt xuất hiện, chân khí tang thương lan tràn, dưới năng lượng khủng bố trấn áp, trong lòng mọi người mạnh mẽ trầm xuống.</p><p>Thân ảnh to lớn đứng giữa không trung, toàn thân tối đen, một cỗ hắc mang bao trùm trời đất quanh quẩn, đó là một đầu linh thú khổng lồ, tựa như chim đại bàng, toàn thân có quang dực tối đen, đôi mắt sắc bén, thân hình lớn hơn ngàn thước, đôi cánh khổng lồ rung lên, cả thiên không đều chấn động, không gian hư vô sụp đổ từng khúc, lộ ra khe không gian âm trầm, mọi người chỉ có cảm giác không thể kháng cự, loại chân khí mạnh mẽ tới mức làm linh hồn người rét lạnh.</p><p>Duy nhất không bị áp chế chính là Tiểu Long.</p><p>- Cửu Thiên Côn Bằng, là Cửu Thiên Côn Bằng!</p><p>Ánh mắt Tử Yên lóe sáng, lộ vẻ kinh ngạc, linh thú khủng bố như thế vẫn còn tồn tại trên đời này.</p><p>- Bắc Minh hữu ngư kỳ vi côn, triển sí cửu thiên vị chi bằng; Dục hỏa trọng sinh nhi hóa phượng, âm dương tương sinh đồ đằng long, đây chính là Cửu Thiên Côn Bằng a!</p><p>Vạn Linh Tôn Giả khiếp sợ tới cực điểm.</p><p>- Giao long giơ vuốt sơn hà vỡ, côn bằng vỗ cánh phong vân lên, nghe lời đồn Cửu Thiên Côn Bằng cùng Cửu Vĩ Thiên Hồ, hai đầu linh thú cùng yêu thú kia là tồn tại tiếp cận tứ đại thú hoàng tộc nhất, không nghĩ tới Cửu Thiên Côn Bằng còn tồn tại!</p><p>Diệu Linh Tôn Giả cũng vô cùng kinh ngạc.</p><p>Trong lòng Lục Thiếu Du kinh ngạc không kém, mặc dù đã nghe sư phụ Thánh Thủ linh tôn nói về bản thể của Hắc Vũ, nhưng lúc này tận mắt nhìn thấy vẫn có chút kinh ngạc. Nghe đồn Cửu Thiên Côn Bằng cùng bản thể Cửu Vĩ Thiên Hồ của Bạch Linh đều tiếp cận tứ đại thú hoàng tộc nhất.</p><p>- Cửu Thiên Côn Bằng!</p><p>Phó giới chủ nhìn thấy bản thể của Hắc Vũ, ánh mắt cực kỳ kinh ngạc, liền nói:</p><p>- Khó trách không gian lực mạnh như thế, nguyên lai là Cửu Thiên Côn Bằng!</p><p>- Ta muốn thử xem linh hồn phân thân của ngươi có thể đối kháng được vài lần công kích của ta!</p><p>Thanh âm Hắc Vũ giống như hồng chung truyền ra, trong mắt lóe sáng tinh mang, hắc mang lan tràn lao thẳng về hướng phó giới chủ, trận thế này làm người kinh hãi không thôi, tốc độ nhanh tới cực hạn.</p><p>Lam ảnh đột nhiên bước ra, không gian dao động nhộn nhạo, trong hai tay hiện lên một cỗ linh hồn phong bạo khổng lồ, một hư ảnh cự long thật lớn bắn ra.</p><p>Mọi người lập tức cảm giác không gian vô cùng áp lực, không gian xung quanh linh hồn cự long đều sụp đổ, khe không gian tản ra hắc ám như có thể cắn nuốt linh hồn người khác làm người rùng mình.</p><p>- Cô...</p><p>Hắc Vũ phát ra thanh âm như tiếng phượng minh vang vọng, đôi cánh khổng lồ rung lên, từ mi tâm bắn ra một đạo kim quang dải lụa, giống như thái sơn áp đỉnh nặng nề rơi lên người linh hồn cự long.</p><p>Xuy!</p><p>Hai cỗ lực lượng va chạm, cả không gian run lên, linh hồn cự long giống như bị áp chế.</p><p>Cô!</p><p>Thân hình Hắc Vũ trực tiếp cắt vỡ không gian, khi xuất hiện đã đi tới trước linh hồn cự long, trong nháy mắt không gian chung quanh đã xuất hiện một đạo cương khí tối đen.</p><p>- Ngao...</p><p>Thân thể linh hồn cự long vặn vẹo, uy lực khủng bố như có thể hủy diệt thiên địa, trực tiếp va chạm vào cương khí, nhưng không cách nào xé rách không gian.</p><p>Oanh oanh!</p><p>Ngay tiếp theo không gian đột nhiên nổ tung, cả không gian phá nát, linh hồn cự long lập tức biến mất.</p><p>Đặng đặng...</p><p>Thân ảnh phó giới chủ bật lui ra sau mấy bước, tinh mang phai nhạt không ít, mà thân thể trở nên hư ảo hơn rất nhiều.</p><p>- Uy lực thật khủng bố!</p><p>Lực công kích làm toàn trường sợ hãi, thật sự là quá kinh khủng.</p><p>- Công kích của đầu Cửu Thiên Côn Bằng thật quá mạnh mẽ!</p><p>Kình khí cuồng bạo nhanh chóng tiêu tán, linh hồn tàn lực biến mất nhanh như chớp, nhưng mọi người vẫn còn rung động.</p><p>- Ta xem ngươi còn thủ đoạn gì nữa, một đạo linh hồn thể còn chưa có tư cách hung hăng càn quấy trước mặt ta!</p><p>Hắc Vũ cười lạnh nói.</p><p>- Hừ, chính ngươi cũng tiêu hao thật lớn đi!</p><p>Ánh mắt phó giới chủ trầm xuống, mang theo vẻ âm lệ, nháy mắt lại đánh về phía Hắc Vũ.</p><p>- Cho dù ta chỉ có linh hồn phân thân, ngươi cũng không làm gì được ta!</p>", "images": {}, "success": true}