{"id": 1830, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1842", "title": "Chương 1842: Được Quà Gặp Mặt", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1842: Được Quà Gặp Mặt</h1><p>Lão giả cúi đầu thi lễ nói.</p><p>- Ngươi...</p><p>Ánh mắt Độc Cô Cảnh Văn hiện lên vẻ tức giận.</p><p>- Chuyện của Độc Cô gia, ngươi có thể quản, nhưng chuyện của bổn công tử, ngươi còn quản không được, cũng không tới lượt ngươi quản!</p><p>Lục Thiếu Du trầm giọng nói, hắn từng gặp qua lão giả này ở Vân Dương tông, hơn nữa từng bị nhục nhã, những năm nay hắn chưa từng lãng quên, Lục Thiếu Du quan sát, hắn đã lên tới linh tôn nhị trọng, hẳn chỉ vừa đột phá không lâu.</p><p>- Tiểu tử, biết ngươi là linh Vũ song tu, Vũ giả ngũ hệ, thực lực tiến bộ không chậm, còn là người đứng đầu mười đại cường giả trẻ tuổi gì đó, chẳng qua ở trước mặt ta ngươi cái gì cũng không phải, không có tư cách kêu gào thứ gì, có chút thiên phú cao quý cũng không phải phàm phu các ngươi có thể vượt qua!</p><p>Cửu trưởng lão nhìn Lục Thiếu Du lộ vẻ khinh thường.</p><p>- Ta cũng có thể nói cho ngươi biết, ở trước mặt ta ngươi cũng không có tư cách kêu gào, chỉ bằng ngươi còn chưa có tư cách này!</p><p>Lục Thiếu Du trầm xuống, hôm nay mình làm sao cho phép lão gia hỏa này tiếp tục vũ nhục mình, chỉ là linh tôn nhị trọng mà thôi, làm sao đủ tư cách!</p><p>Nghe được lời nói của hắn, người của Độc Cô gia trầm mặt, có kinh ngạc, có nghi hoặc, hơn phân nửa là khinh thường.</p><p>- Ha ha...</p><p>Cửu trưởng lão giận quá thành cười.</p><p>- Tiểu tử, ngươi là tự mình giải quyết để giảm bớt tra tấn, hay bản tôn tự động thủ đem ngươi bằm thây vạn đoạn!</p><p>- Cửu trưởng lão, ngươi rất làm càn!</p><p>Ánh mắt Độc Cô Cảnh Văn âm hàn tới cực điểm, rít ra từng chữ:</p><p>- Cửu trưởng lão, có cần ta động thủ với ngươi thử xem hay không!</p><p>Hắc Vũ đã khôi phục hình người, đi tới sau lưng Lục Thiếu Du, ánh mắt đảo qua cửu trưởng lão, nhìn thấy Lục Thiếu Du cũng không phản ứng, nên không lên tiếng.</p><p>- Không dám!</p><p>Nhìn thấy sắc mặt của Độc Cô Cảnh Văn, cửu trưởng lão cúi đầu hành lễ nói, cũng không dám va chạm với nàng.</p><p>- Thiếu Du là bằng hữu của ta, hôm nay ngươi nhất định phải xin lỗi Thiếu Du, nếu không ta sẽ động thủ với ngươi!</p><p>Độc Cô Cảnh Văn lãnh nhược băng sương, đôi mắt nhìn chằm chằm cửu trưởng lão.</p><p>- Xin lỗi tiểu tử này, tiểu thư, ta làm không được, hắn còn không xứng!</p><p>Ánh mắt cửu trưởng lão nhìn Lục Thiếu Du lộ lãnh ý cùng khinh thường.</p><p>- Vậy là do ngươi bức ta động thủ!</p><p>Ánh mắt Độc Cô Cảnh Văn trầm xuống, lực lượng vô hình lan tràn áp tới cửu trưởng lão, mà những người đứng phía xa thực lực thấp nhất thời linh hồn cảm thấy đau đớn, người của Độc Cô gia càng bị áp chế nhiều hơn nữa.</p><p>- Không dám!</p><p>Cửu trưởng lão cúi đầu nói, cỗ chân khí vô hình của Độc Cô Cảnh Văn trực tiếp đặt lên người của hắn, làm cho hắn cảm giác mình hoàn toàn bị áp chế.</p><p>- Linh tôn tam trọng!</p><p>Lục Thiếu Du nhíu mày, vừa rồi hắn còn chưa nhìn thấu cấp độ chân khí của Độc Cô Cảnh Văn, lúc này cảm giác được, trong lòng cực kỳ khiếp sợ.</p><p>- Nội tình gia tộc ẩn thế xác thực khủng bố, người bình thường căn bản không thể so sánh!</p><p>Lục Thiếu Du nghĩ thầm, tu vi Độc Cô Cảnh Văn tăng lên nhanh như vậy, tuyệt đối là nhờ nội tình của Độc Cô gia.</p><p>Giờ khắc này Lục Thiếu Du cảm thấy trên người Độc Cô gia đều có một cỗ chân khí uy áp giai vị tồn tại, khí tức cực kỳ cường hãn, tựa hồ trực tiếp áp chế linh hồn, lại có chút tương tự cùng Mộc Hoàng khí của Bắc Cung gia tộc.</p><p>- Chẳng lẽ, cũng là một loại hoàng khí?</p><p>Trong lòng Lục Thiếu Du vừa chuyển, có vẻ kiến thức của mình còn chưa đủ rộng rãi.</p><p>- Cửu trưởng lão, ngươi làm càn trước mặt tiểu thư, còn không nhanh giải thích!</p><p>Một thân ảnh đi tới bên cạnh Độc Cô Cảnh Văn, chính là lão nhân đã ra tay phá hủy linh hồn phân thân của phó giới chủ Linh Vũ giới, tuổi tác tựa hồ còn trẻ hơn cửu trưởng lão, lúc này nhìn qua giống như một lão nhân bình thường, nhưng đôi mắt cực kỳ hữu thần, ánh mắt hữu ý vô ý đảo qua trên người Lục Thiếu Du, lại không nhìn ra thần sắc biến hóa.</p><p>- Linh tôn bát trọng!</p><p>Khóe mắt Lục Thiếu Du lướt qua lão giả, lão giả nói ra một câu này cũng bao hàm thâm ý, chính là muốn cửu trưởng lão giải thích với Độc Cô Cảnh Văn mà không phải mình, ý tứ thế nào cũng có thể biết.</p><p>- Linh lão, ta muốn hắn xin lỗi Thiếu Du!</p><p>Độc Cô Cảnh Văn nói.</p><p>- Cảnh Văn, thôi đi, cho dù có người muốn nói xin lỗi, ta cũng sẽ không tiếp nhận, ta làm người làm việc, mặc kệ tốt xấu đều sẽ trả lại gấp mười lần!</p><p>Khóe môi Lục Thiếu Du lộ ý cười uể oải, mang theo tia tà khí.</p><p>- Thiếu Du, nhưng mà... Xin lỗi!</p><p>Độc Cô Cảnh Văn nói, có chút khó xử, nàng cũng không muốn chứng kiến cảnh này, nàng luôn hiểu trong tộc luôn phản đối Lục Thiếu Du.</p><p>- Chúng ta còn cần khách sáo sao!</p><p>Lục Thiếu Du quan sát nữ tử trước mắt, vài năm nay nàng càng thêm xinh đẹp, vừa nhìn thấy cũng làm nhịp tim hắn đập nhanh không ngừng.</p><p>- Không sai, cho dù lão gia hỏa này xin lỗi lão đại, ta cũng không tiếp nhận, trừ phi phục lạy nhận sai thì còn được!</p><p>Một thân ảnh nho nhỏ nhảy ra.</p><p>- Sưu sưu...</p><p>Ánh mắt cường giả Độc Cô gia rơi lên người Tiểu Long, cảm giác khí tức trên người hắn, ánh mắt có vẻ cực kỳ nghi hoặc.</p><p>Độc Cô Cảnh Văn nhìn Tiểu Long, trong lòng hiện lên cảm giác quen thuộc.</p><p>Tiểu Long bĩu môi, nói:</p><p>- Cảnh Văn tỷ, ngay cả ta mà ngươi cũng không biết sao!</p><p>- Ai nói ta không biết ngươi, ta chỉ là không nghĩ tới tiểu gia hỏa ngươi đã lớn như vậy.</p><p>Độc Cô Cảnh Văn vuốt đầu Tiểu Long, nói:</p><p>- Đã là thất giai hậu kỳ rồi, tu luyện không chậm, có nhớ ta hay không?</p><p>- Dĩ nhiên nhớ, ta cũng muốn ôm một cái!</p><p>Tiểu Long giang tay nói.</p><p>- Hì hì, tiểu tử kia!</p><p>Độc Cô Cảnh Văn ôm Tiểu Long cười nói.</p><p>- Được rồi, ngươi ôm cái gì!</p><p>Lục Thiếu Du trừng mắt, ý tứ như muốn nói:</p><p>- Lão đại ngươi còn chưa ôm đủ đâu, ngươi xem náo nhiệt gì!</p><p>- Hừ!</p><p>Tiểu Long trừng mắt nhìn hắn.</p><p>- Ca ca, đây là Cảnh Văn tỷ sao, cũng xinh đẹp như Bạch Linh tỷ, Vô Song tỷ.</p><p>Lục Tâm Đồng đi tới gật đầu cười nói.</p><p>- Cảnh Văn, đây là...</p><p>Lục Thiếu Du đang định giới thiệu, ánh mắt Độc Cô Cảnh Văn nhìn qua Lục Tâm Đồng, cười nói:</p><p>- Người bài danh thứ ba trong mười đại cường giả trẻ tuổi, linh vương trẻ tuổi nhất, là Lục Tâm Đồng muội muội đi!</p><p>Độc Cô Cảnh Văn cười nói.</p><p>- Cảnh Văn tỷ!</p><p>Lục Tâm Đồng bị thổi phồng, cười ngượng ngùng, nói:</p><p>- Nhưng vẫn kém hơn tỷ tỷ, tỷ đã là linh tôn!</p><p>- Muội còn nhỏ, căn cơ là quan trọng nhất, ta vội vàng ra cửa nên không mang theo quà gặp mặt, kiện hồn khí phòng ngự địa cấp này tặng cho muội, vật này xem như không tệ lắm, là do cường giả trong tộc ta luyện chế, có chút trợ giúp với linh hồn lực.</p><p>Độc Cô Cảnh Văn nói xong, hào quang chợt lóe, một Linh Khí hình cung điện xuất hiện trong lòng bàn tay.</p><p>- Di...</p><p>Ánh mắt Lục Thiếu Du chợt lóe, trong kiện Linh Khí cung điện kia có một cỗ khí tức làm linh hồn người bị áp chế, tựa hồ cực kỳ tương tự với cỗ khí tức quỷ dị trong Độc Cô gia tộc, có tác dụng áp chế linh hồn người khác.</p><p>- Đa tạ Cảnh Văn tỷ!</p><p>Sau thoáng lặng người, Lục Tâm Đồng nghe theo ý tứ của Lục Thiếu Du đem Linh Khí thu vào trữ vật giới chỉ, làm không ít người đứng xa xa vô cùng hâm mộ.</p>", "images": {}, "success": true}