{"id": 1838, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1850", "title": "Chương 1850: Rời Khỏi", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1850: Rời Khỏi</h1><p>Các cường giả Tôn cấp thế lực lớn đều lộ nụ cười, xem như lần này mọi người không đứng sai đội ngũ, Lục Thiếu Du có thể đành lòng bỏ nhiều bảo vật như vậy, thật sự là không tệ, nếu đổi lại là họ chỉ sợ luyến tiếc tặng cho người khác, huống chi còn có Diễn Linh thiên quả.</p><p>- Trên người tiểu tử này làm sao có nhiều Diễn Linh thiên quả như vậy!</p><p>Mọi người xoay chuyển ánh mắt, Diễn Linh thiên quả là thiên tài địa bảo cực kỳ hiếm thấy, điều kiện sinh trưởng cực kỳ hà khắc, ít nhất phải là địa phương Linh Khí tràn đầy chưa từng có bóng người xuất hiện suốt ba vạn năm, mà từ lúc kết quả cho tới lúc chín tới ít nhất phải cần năm ngàn năm thời gian.</p><p>Về phần tác dụng thật sự làm người điên cuồng, có thể tăng cường lĩnh ngộ, đề cao tâm cảnh, tăng cơ hội đột phá Tôn cấp tới bảy thành, nghe đồn đãi dù là Tôn cấp sử dụng cũng có hiệu quả lớn lao.</p><p>Từ vương cấp đột phá Tôn cấp giống như cá chép vượt long môn, có thể vượt qua chỉ đếm trên đầu ngón tay, có bảy thành cơ hội đã đủ làm vương cấp điên cuồng.</p><p>Loại bảo vật như Diễn Linh thiên quả, nói không động tâm là không khả năng, chỉ có thể gặp mà không thể cầu, nhưng Lục Thiếu Du một lần lại tặng ra nhiều như vậy, thật sự làm người kinh ngạc líu lưỡi, mọi người đều đang suy đoán rốt cục Lục Thiếu Du đã lấy được cơ duyên gì lại có nhiều Diễn Linh thiên quả như thế, nghiêm khắc mà nói giá trị của thiên quả chỉ sợ không kém hơn Linh Khí địa cấp chút nào.</p><p>Lúc này có người vui mừng, có kinh ngạc, càng nhiều chính là thất vọng, những tán tu cùng thế lực nhất lưu khác không có giao tình gì với Lục Thiếu Du, thậm chí còn vây công hắn, Lục Thiếu Du còn chưa tới nỗi phá sản như vậy, đồng ý phân bảo cho bọn họ.</p><p>- Chư vị!</p><p>Thần sắc của các tán tu đều rơi vào trong mắt Lục Thiếu Du, ánh mắt hắn đảo qua nói:</p><p>- Nếu chư vị muốn gia nhập Phi Linh môn, bản nhân thật hoan nghênh, cường giả Tôn cấp gia nhập Phi Linh môn, mỗi người một kiện Linh Khí địa cấp, thân là tôn sứ hộ môn, chỗ tốt sẽ không tưởng được, tu vi vương cấp sẽ có nhiều ưu đãi, Phi Linh môn sẽ cho chư vị cơ hội đột phá Tôn cấp nhiều hơn.</p><p>Nói tới đây Lục Thiếu Du hữu ý vô ý lấy ra một Diễn Linh thiên quả, ý tứ thật rõ ràng, gia nhập Phi Linh môn sẽ có được một thiên quả.</p><p>- Nhưng nếu muốn gia nhập thì phải nghĩ thông suốt, nếu nghĩ lừa ưu đãi thì ta có thể nói thẳng, ta tuyệt không buông tha, cho nên nếu gia nhập nhất định phải thật tâm, cứ suy nghĩ kỹ, tùy thời có thể đi Cổ Vực tìm ta, ta lúc nào cũng hoan nghênh.</p><p>Có Linh Khí địa cấp làm thưởng, Lục Thiếu Du không tin sẽ không có tán tu sẽ không động tâm, nếu có thể mời chào cường giả Tôn cấp, thực lực Phi Linh môn sẽ gia tăng không ít. Nghe được lời của hắn, không ít cường giả tán tu động tâm, sự hấp dẫn của Diễn Linh thiên quả cùng Linh Khí địa cấp thật không nhỏ, thậm chí cường giả thế lực nhất lưu cũng cảm thấy nóng mắt, ưu đãi như vậy sơn môn của họ cũng không có được a!</p><p>- Tiểu tử này, chưa thấy ai kéo người gia nhập kiểu như vậy!</p><p>Cường giả các thế lực lớn nhíu mày bất đắc dĩ, dưới hấp dẫn như thế, cường giả Tôn cấp thì không dám nói, nhưng vương cấp không động tâm mới lạ.</p><p>- Oanh long long...</p><p>Cả không gian đột nhiên lay động kịch liệt, tựa như động đất, lập tức liền biến mất.</p><p>- Làm sao vậy...</p><p>Mọi người đánh giá chung quanh, nghi hoặc kêu lên.</p><p>- Không xong, thiếu chút nữa quên!</p><p>Lục Thiếu Du nhíu mày, sư phụ có dặn dò hắn trước đó, yêu cầu trong một canh giờ phải rời khỏi không gian này, nếu không nó sẽ hỏng mất.</p><p>- Chư vị, không gian sắp sụp đổ, phỏng chừng trong nửa canh giờ phải rời khỏi, bằng không sẽ bị chôn sống ở đây!</p><p>Lục Thiếu Du lớn tiếng quát.</p><p>- Cái gì, nửa canh giờ làm sao ra ngoài, khi tiến vào phải dùng hơn mười ngày thời gian!</p><p>- Làm sao bây giờ?</p><p>...</p><p>- Thiếu Du, huynh biết làm sao ra ngoài đi?</p><p>Độc Cô Cảnh Văn hỏi.</p><p>- Ân!</p><p>Lục Thiếu Du gật đầu đáp, quay đầu nhìn mọi người:</p><p>- Mọi người đi theo ta, chúng ta mau rời khỏi đây!</p><p>- Đợi một chút!</p><p>Lục Thiếu Du nhìn một ít thi thể vương cấp cùng Tôn cấp còn hoàn chỉnh trên quảng trường, đây chính là tài liệu luyện chế khôi lỗi rất tốt, không thể lãng phí, nếu mình vất vả luyện chế đều là giá trị bất phàm.</p><p>Lục Thiếu Du ra dấu, người của Thánh Linh giáo đồng thời ra tay thu thập những thi thể còn đầy đủ trên mặt đất.</p><p>- Chúng ta đi!</p><p>Không bao lâu sau Lục Thiếu Du lao nhanh ra khỏi quảng trường, tìm được một cửa đá, nơi này có bố trí cấm chế.</p><p>- Khai!</p><p>Lục Thiếu Du kết xuất thủ ấn, nháy mắt mở ra cấm chế.</p><p>Hô hô...</p><p>Trước cửa đá khổng lồ phảng phất như có cỗ năng lượng ngập trời tràn ra, mang theo thanh âm nổ mạnh, mọi người kinh ngạc nhìn thấy ngoài cửa đá lộ ra thông đạo không gian dao động vài thước, mang theo chân khí năng lượng hùng hậu khuếch tán.</p><p>- Tâm Đồng, Tiểu Long, Cảnh Văn, chúng ta đi!</p><p>Lục Thiếu Du hô lớn, lập tức dẫn đầu lao vào trong thông đạo.</p><p>Không ai dám chậm trễ, tất cả đều nhanh nhẹn tiến vào, bên trong thông đạo tràn ngập chân khí cùng linh lực lan tràn, hóa thành hộ thân cương khí cấp tốc lao nhanh về phía trước.</p><p>Sưu sưu...</p><p>Không qua bao lâu, Lục Thiếu Du dẫn đầu nhảy ra khỏi thông đạo kia.</p><p>Hắn đưa mắt nhìn quanh bốn phía, nơi này quần sơn trùng điệp, mang theo một mảnh đỏ đậm, khắp nơi đang toát ra nhiệt khí, phỏng chừng tu vi Vũ tướng cũng chưa chắc chống chịu được, bởi vì nơi này vẫn thuộc phạm vi Thiên đảo.</p><p>Hắn đưa mắt nhìn ra phía trước, từ nơi này có thể nhìn thấy Thiên đảo cùng Hỏa đảo vẫn còn đứng vững trên hải vực, trên Hỏa đảo tản ra sương khói nóng rực, đem cả vạn lý hải vực che phủ thành một mảnh mông lung mờ ảo.</p><p>Sưu sưu...</p><p>Mọi người lần lượt nhảy ra, quay đầu lại nhìn thông đạo, rốt cục đã rời khỏi không gian nguy hiểm kia, có thể đi ra còn có thu hoạch, cho dù thu hoạch không nhiều nhưng xem như cực kỳ phong phú, nhiều ít còn chiếm được linh dược cùng vũ kỹ.</p><p>- Xem kìa... Có người đã ra rồi!</p><p>- Không biết bọn hắn chiếm được bảo vật gì!</p><p>Xa giữa không trung vẫn còn nhiều người tụ tập, nhưng không gian đỏ đậm kia làm bọn họ không dám tới gần, nhưng cũng không muốn rời đi.</p><p>- Rốt cục đã ra rồi!</p><p>Lạc Kiến Hồng thở ra một hơi, nhân số có thể thoát khốn thật không nhiều lắm.</p><p>- Chỉ sợ còn không ít người vẫn lưu bên trong đi!</p><p>Kim Sí vương nói, hơn ngàn người đi vào không gian, mặc dù mọi người đi vào quảng trường nhưng chỉ sợ còn có không ít người vẫn đang ở lại trong rừng cây lẫn núi non viễn cổ kia, cũng không biết không gian nơi này sắp hủy diệt.</p><p>Oanh long long...</p><p>Cả thiên địa rung lên, không trung truyền ra tiếng ầm vang thật lớn, ngay sau đó thông đạo bắt đầu sụp đổ, trong ánh mắt kinh ngạc của mọi người, Thiên đảo cùng Hỏa đảo đồng thời bùng nổ nứt vụn.</p><p>Ca ca...</p><p>Trên Thiên đảo cùng Hỏa đảo, mặt đất liên tục nứt nẻ, năng lượng phóng thích, vặn vẹo cả không gian, không gian dao động nứt toác thành mảnh nhỏ.</p><p>- Chúng ta mau lui lại!</p><p>Lục Thiếu Du đột nhiên quát lớn.</p><p>Hắn vừa dứt lời, mọi người kịp phản ứng, hào quang chợt lóe, thân hình thối lui nhanh như chớp.</p>", "images": {}, "success": true}