{"id": 1831, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1843", "title": "Chương 1843: Ngươi Làm Ta Sợ Sao?", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1843: Ngươi Làm Ta Sợ Sao?</h1><p>- Tiểu thư, đây chính là phủ đệ do đế giả viễn cổ lưu lại, chúng ta đi làm chính sự trước đi!</p><p>Linh lão lướt mắt nhìn xung quanh không gian, dừng lại nơi quảng trường, chăm chú quan sát không gian bị không gian dao động bao phủ.</p><p>- Được! Độc Cô Cảnh Văn khẽ gật đầu.</p><p>- Cảnh Văn, các vị tới mục đích là...?</p><p>Lục Thiếu Du có dự cảm không tốt, người của Độc Cô gia tới nơi đây là vì không gian sư phụ Chí Thánh Đại Đế lưu lại, nhưng mục đích chính chỉ sợ là thân thể đế giả của sư phụ.</p><p>- Thiếu Du, trong gia tộc muội vô ý biết được nơi này xuất hiện không gian viễn cổ, suy đoán có lẽ còn có hài cốt đế giả lưu lại, nếu là có phải lấy về.</p><p>Độc Cô Cảnh Văn tựa hồ biết tác dụng của hài cốt đế giả, mỉm cười nói.</p><p>Vào lúc này người của Độc Cô gia đã đi tới trước không gian dao động bao phủ.</p><p>Trong lòng Lục Thiếu Du trầm xuống, không nghĩ tới ẩn thế gia tộc cũng đánh chủ ý với thân thể đế giả của sư phụ Chí Thánh Đại Đế, từ linh hồn ấn ký mà sư phụ lưu lại trong ấn đường, Lục Thiếu Du biết bên trong không gian kia chính là thân thể của sư phụ lưu lại.</p><p>Người của Độc Cô gia nhìn không gian dao động trước mắt, tựa hồ cảm giác được điều gì nên cũng không dám tùy tiện tới gần, thân thể của đế giả lưu lại, chỉ sợ không dễ dàng bị người đoạt lấy.</p><p>- Có chút phiền phức!</p><p>Ánh mắt Lục Thiếu Du đảo qua người của Độc Cô gia, tổng cộng là mười lăm người, nhiều tu vi Tôn cấp như vậy, chỉ sợ hắn không cách nào đối kháng.</p><p>- Ta đi xem!</p><p>Ngay lúc mọi người còn đang do dự đánh giá, cửu trưởng lão chậm rãi đi tới, dự định xem xét một phen.</p><p>- Dừng tay!</p><p>Lục Thiếu Du hét lớn một tiếng, thân thể của sư phụ sao có thể cho phép người khác nhúng chàm, mặc dù mình bái sư không lâu, nhưng nếu đã bái sư thì là sư phụ, huống chi sư phụ còn lưu không ít ưu đãi cho mình.</p><p>Ánh mắt mọi người không tự chủ được nhìn qua Độc Cô gia, nhưng họ lại không hề xem mọi người vào trong mắt, đột nhiên nghe được tiếng quát của Lục Thiếu Du, liền nhìn về phía hắn.</p><p>- Tiểu tử, ngươi muốn tranh đoạt với Độc Cô gia?</p><p>Cửu trưởng lão vốn chướng mắt Lục Thiếu Du, quay phắt lại, ánh mắt lạnh lẽo nhìn hắn, nếu không có Độc Cô Cảnh Văn, tuyệt đối đã lao tới động thủ.</p><p>- Thiếu Du, huynh cũng muốn lấy vật trong không gian kia sao?</p><p>Độc Cô Cảnh Văn hỏi.</p><p>- Cảnh Văn, không phải ta muốn lấy vật trong đó, mà là hết thảy đồ vật nơi này đều là của ta!</p><p>Lục Thiếu Du quay đầu nói, ánh mắt đảo qua cửu trưởng lão, nói:</p><p>- Đồ vật trong không gian này là của ta, ta còn cần tranh đoạt với các ngươi sao!</p><p>- Tiểu tử, vật trong không gian này đều là của ngươi, ngươi cũng không sợ gió lớn đau đầu lưỡi, ngươi có tư cách này sao?</p><p>Cửu trưởng lão khinh thường nói.</p><p>- Hiện tại ta cảnh cáo các người, nơi này là mộ địa của gia sư, ai dám nhúng chàm, ta tuyệt đối không buông tha!</p><p>Lục Thiếu Du lạnh lùng nói, ai cũng nghe ra là nói với Độc Cô gia.</p><p>- Mộ địa gia sư...</p><p>Nghe được lời nói của Lục Thiếu Du, toàn trường thoáng lặng lẽ, trong mắt lộ kinh ngạc.</p><p>Thậm chí nhóm người Hắc Vũ cũng kinh ngạc, nhớ tới lời của Tiểu Long liền tin tưởng, nhưng vẫn cực kỳ nghi hoặc.</p><p>- Ha ha, ngươi cảm thấy được ta tin sao?</p><p>Cửu trưởng lão trầm mặc, đột nhiên cười to đầy vẻ châm chọc.</p><p>- Ngươi tin hay không, đối với ta mà nói không trọng yếu!</p><p>Lục Thiếu Du liếc mắt nhìn hắn, nói.</p><p>- Thiếu Du, huynh nói là thật sao?</p><p>Độc Cô Cảnh Văn nhìn Lục Thiếu Du hỏi, trong mắt lộ vẻ ngưng trọng, nơi đây nếu là mộ địa của sư phụ Lục Thiếu Du, lần này gia tộc tới đây chỉ sợ phải xung đột với hắn, lần này nàng ra ngoài dự định xử lý xong chuyện tại Đông Hải sẽ tới Cổ Vực một chuyến, nhưng không nghĩ tới gặp được hắn ở đây.</p><p>- Cảnh Văn tỷ, nơi này đương nhiên là mộ địa của sư phụ lão đại!</p><p>Tiểu Long nói.</p><p>- Chỉ sợ là tiểu tử ngươi muốn đoạt bảo vật đi, lời nói không đáng tin như vậy cũng nói được, mặc kệ ngươi nói gì, ta có thể nói cho ngươi biết đồ vật nơi này là của Độc Cô gia tộc, ta xem ai dám đánh chủ ý!</p><p>Cửu trưởng lão lạnh nhạt nói, Lục Thiếu Du luôn xem thường hắn, hắn chỉ hận không thể xé nát Lục Thiếu Du, nhưng vì có tiểu thư ở đây, hắn đành phải nhẫn nhịn xuống.</p><p>Dứt lời, cửu trưởng lão lại bước về phía trước, vừa sắp tiếp cận không gian dao động bao phủ không gian bên trong.</p><p>- Thân thể gia sư vốn đã sớm bố trí cấm chế, ai dám đụng vào thì cả không gian nháy mắt liền sụp đổ, ai cũng không thoát chết, ngươi chết không sao cả, ngươi muốn người của Độc Cô gia chôn cùng thì cứ đi thử xem!</p><p>Lục Thiếu Du thản nhiên nói.</p><p>Lời của hắn vừa nói ra, sắc mặt mọi người đại biến, không ai biết hắn nói thật hay giả, nhưng nếu là sự thật thì hậu quả vô cùng nghiêm trọng.</p><p>Bước chân cửu trưởng lão không tự chủ liền thu hồi, do dự bất định.</p><p>- Tiểu tử, ngươi làm ta sợ sao?</p><p>Cửu trưởng lão lạnh lùng nhìn Lục Thiếu Du.</p><p>- Không sợ chết thì ngươi đi vào, ta không sao cả, lôi kéo người của Độc Cô gia cùng chết, ta cũng không thiệt thòi!</p><p>Lục Thiếu Du thản nhiên nói, đoán chắc cửu trưởng lão không dám đi vào, ai cũng sợ chết, thực lực càng cao càng sợ hãi.</p><p>Sắc mặt cửu trưởng lão run rẩy lên, nhưng không nói được lời nào.</p><p>- Người của Độc Cô gia nhân cơ hội muốn cướp bảo vật, ta xem nên thu liễm một chút đi, nếu làm phiền hà mọi người, đừng khiến mọi người nổi giận!</p><p>Thiên Địa các Hỏa Vân Tôn Giả nói.</p><p>- Độc Cô gia tộc làm việc, còn chưa tới lượt Thiên Địa các nhiều lời!</p><p>Cửu trưởng lão đảo qua Hỏa Vân Tôn Giả nói, tựa hồ đem cơn tức giận đổ lên người hắn.</p><p>- Độc Cô gia thật uy phong, nhưng đừng quên trên đời này còn có Bắc Cung gia tộc, không chỉ có Độc Cô gia, huống chi Độc Cô gia tuy mạnh, nhưng Nhật Sát các cũng không phải quả hồng mềm!</p><p>Phong Linh Tôn Giả nói, ẩn thế gia tộc vô cùng cường hãn, nhưng Nhật Sát các cũng không phải kẻ hiền lành.</p><p>- Nếu có người khi dễ tới Đông Hải, Tinh Ngục các cũng không đồng ý!</p><p>- Thiên Vân đảo cũng sẽ không mặc kệ!</p><p>- Càn Hiên đảo cũng là một phần tử của Đông Hải!</p><p>Tuy Hai Các Hai Đảo không phải đồng khí liên chi, nhưng nếu đối phó thế lực bên ngoài họ cũng sẽ cùng lên tiếng, bằng không chỉ sợ Đông Hải sẽ bị người xen vào.</p><p>Người của Độc Cô gia nhíu mày, ánh mắt Linh lão chợt biến hóa, Hai Các Hai Đảo lại có thêm Thiên Địa các, nội tình của năm thế lực lớn này Độc Cô gia cũng có hiểu biết.</p><p>- Chẳng lẽ các ngươi muốn khiêu chiến Độc Cô gia, buồn cười!</p><p>Ánh mắt cửu trưởng lão trầm xuống, cười lạnh nói.</p><p>- Nếu có người muốn khi dễ tới cửa, vậy phải trả giá thật nhiều!</p><p>Vạn Linh Tôn Giả trầm giọng nói.</p><p>Khóe môi Lục Thiếu Du lộ nụ cười lạnh, đây chính là kết quả mà hắn muốn nhìn thấy, ánh mắt trầm xuống đi về hướng không gian dao động bao phủ.</p><p>- Tiểu tử, ngươi đứng lại!</p><p>Trong mắt cửu trưởng lão lộ lãnh ý lên tiếng ngăn cản, không cho Lục Thiếu Du tới gần.</p><p>- Nếu ngươi không sợ chết, vậy ngươi đi vào là được!</p><p>Lục Thiếu Du khoanh tay trước ngực, đưa mắt nhìn cửu trưởng lão, ánh mắt lộ lãnh ý.</p>", "images": {}, "success": true}