{"id": 1836, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1848", "title": "Chương 1848: Thân Thể Đế Giả", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1848: Thân Thể Đế Giả</h1><p>Trong chiến trường hỗn loạn, theo nhân số người của các thế lực lớn liên thủ cũng ưu thế hơn nhiều, Tôn cấp của Thánh Linh giáo cùng Phi Linh môn cộng lại chỉ vượt hơn mười người, mà Tôn cấp của các thế lực lớn lại có tới mấy chục người.</p><p>- Ai dám ngăn cản Độc Cô gia, phải nghĩ kỹ hậu quả!</p><p>Ánh mắt Linh lão trầm xuống, lần này bị đông đảo cường giả Tôn cấp vây công, người của Độc Cô gia cũng không cách nào đánh tan.</p><p>- Hậu quả, chẳng lẽ tên nằm dưới hố sâu kia chính là hậu quả sao, đừng dùng Độc Cô gia dọa nạt người, chẳng lẽ chỉ một Độc Cô gia còn có thể một tay che trời hay sao?</p><p>Nguyễn Thượng Hành quát lớn, ánh mắt lướt qua cửu trưởng lão dưới hố, giáo chủ tiến vào không gian dao động kia, nói không chừng sẽ lấy được ưu đãi, không cho phép người tới quấy rầy.</p><p>- Độc Cô gia tính cái gì, không nghe nói qua!</p><p>Xa giữa không trung không ít người ồn ào kêu lên, không ít tán tu Tôn cấp đều nhắm vào Độc Cô gia, bởi vì họ thật sự căm tức thái độ của nhóm người này.</p><p>- Dừng tay!</p><p>Một tiếng hô truyền ra, Độc Cô Cảnh Văn hiện thân, nhíu mày nói:</p><p>- Mọi người lui ra phía sau, chúng ta không nhúng tay vào việc này!</p><p>- Tiểu thư, nhưng mục đích của chúng ta chính là thân thể đế giả, ngươi nên biết trọng bảo như thế chúng ta nhất định phải lấy được!</p><p>Ánh mắt Linh lão chớp động, thân thể đế giả có thể là nguyên năng của đế giả, thật trọng yếu với Độc Cô gia, dù với thiên phú của họ muốn đột phá đế cấp cũng vô cùng khó khăn.</p><p>- Ta biết, nhưng thân thể đế giả là sư phụ của Thiếu Du, chẳng lẽ Độc Cô gia muốn cướp đồ vật của người khác sao, mặt mũi chúng ta đặt ở nơi nào!</p><p>Độc Cô Cảnh Văn trầm giọng nói, ánh mắt nhìn vào không gian dao động phía trước, nàng làm sao có thể tranh đoạt với Thiếu Du, huống chi đây là sư phụ của hắn, dù làm trái với gia tộc nàng cũng muốn thử xem một lần.</p><p>- Tiểu thư, nhưng mà...</p><p>Linh lão còn định nói chuyện, thanh âm Tiểu Long chợt truyền tới.</p><p>- Không gian này chính là do sư phụ lão đại lưu lại, các ngươi tranh cái rắm, chỉ có linh hồn ấn ký lưu trên người lão đại mới có thể đi vào bên trong, người ngoài tiến vào cả không gian lập tức sụp đổ, toàn bộ mọi người đều chết, các ngươi chết không sao cả, đừng làm phiền hà người khác!</p><p>Ánh mắt Tiểu Long đảo qua Độc Cô gia, bực tức nói.</p><p>Đại bộ phận cường giả có mặt đều đã tin tưởng Lục Thiếu Du là đệ tử của vị cường giả viễn cổ kia, vừa rồi nhìn thấy Lục Thiếu Du hành đại lễ xong liền tiến vào bên trong, như vây đủ chứng minh hết thảy, mà hàm ý trong chuyện này cũng đủ làm không ít người bắt đầu thầm cân nhắc.</p><p>Khi thân ảnh Lục Thiếu Du xuất hiện trong một không gian, nơi này là một đại sảnh cung điện không lớn lắm, trên mặt đá phong cách cổ xưa, lúc này có một thân thể đang ngồi khoanh chân.</p><p>Thân thể kia vô cùng sống động, mặc dù khoanh chân ngồi nhưng có thể nhìn ra thân hình cao ngất, đôi mắt nhắm lại, vô hình mang theo khí thế kình thiên, mái tóc màu bạc xõa vai, mang theo khí tức tang thương già nua.</p><p>Khắp chung quanh tràn ngập không gian dao động, nhìn vào liền có cảm giác như thời không rối loạn.</p><p>- Đệ tử bái kiến sư phụ!</p><p>Lục Thiếu Du lại hành lễ, hắn đã gặp qua hư ảnh tàn hồn của sư phụ, vì vậy cũng biết không nhìn lầm người.</p><p>Mặc dù hắn vừa bái sư, nhưng thái độ cực kỳ cung kính, sư phụ này chính là cường giả đế cấp, hắn cung kính dập đầu ba cái, ngay lúc định đứng dậy thì trên sàn nhà đột nhiên tản ra quang mang nhàn nhạt, một dòng chữ hiện trên mặt đất.</p><p>Lục Thiếu Du kinh ngạc quan sát, trên mặt đá viết:</p><p>- Lúc này còn có lòng cung kính, đủ thấy là người nhân hiếu, ngươi đã trải qua khảo nghiệm, chính thức trở thành đệ tử thân truyền của bổn đế!</p><p>- Sư phụ thật quá gian hoạt đi!</p><p>Nhìn thấy dòng chữ, Lục Thiếu Du chợt sửng sốt, thầm nghĩ còn muốn mình dập đầu ba lần, nếu không thật không biết sẽ xúc động tới cấm chế nào khác.</p><p>Xuy!</p><p>Ngay lúc này dòng chữ chợt biến đổi.</p><p>- Đồ nhi, mang thi thể vi sư đi, trong một canh giờ phải rời khỏi không gian, bên phải quảng trường có thông đạo an toàn, nhớ lấy phải rời đi trong vòng một canh giờ, đi tới chỗ an toàn tuyệt đối hãy tiếp tục nhận lấy Đế Giả Chi Nguyên cùng truyền thừa của vi sư!</p><p>Dòng chữ đột nhiên biến mất không còn bóng dáng.</p><p>Lục Thiếu Du đứng dậy, vị sư phụ này thật gian hoạt, mình tựa hồ luôn bị nắm mũi dẫn đi, nhưng tốc độ hắn cũng không chậm, sau thoáng do dự, tử kim sắc quang mang chợt lóe, hắn trực tiếp đem thân thể sư phụ thu vào trong Tử Lôi Huyền Đỉnh, thu vào trữ vật giới chỉ tựa hồ có chút không tôn kính, mà thu vào Tử Lôi Huyền Đỉnh thì tốt hơn, lại an toàn.</p><p>Ở bên ngoài mọi người còn đang đối chọi gay gắt, sắc mặt cường giả Độc Cô gia thật khó xem vô cùng.</p><p>Xuy!</p><p>Không gian dao động nháy mắt hỏng mất, năng lượng tán loạn, mọi người đưa mắt nhìn qua, thân ảnh Lục Thiếu Du đã xuất hiện trước mặt bọn họ.</p><p>- Thiếu chủ, thế nào?</p><p>Hắc Vũ truyền âm.</p><p>Lục Thiếu Du mỉm cười gật đầu, ý bảo hết thảy không có vấn đề.</p><p>Nhìn thấy Lục Thiếu Du đi ra, trong không gian đã không còn vật gì khác, mọi người đều hiểu rõ chỉ sợ thân thể đế giả đã nằm trong tay hắn, cường giả Độc Cô gia đều có chút nôn nóng bất định.</p><p>- Lục Thiếu Du, đem thân thể đế giả giao cho chúng ta đi, nếu là sư phụ ngươi, chúng ta tuyệt đối sẽ không khinh nhờn, chỉ kiểm tra là được rồi, như thế nào?</p><p>Linh lão nhìn Lục Thiếu Du nói, ánh mắt có chút nhu hòa, thời gian nhanh như vậy Lục Thiếu Du hẳn chưa đạt được Đế Giả Chi Nguyên, có lẽ tiểu tử kia cũng không biết đó là vật gì, chỉ cần lấy được thân thể, âm thầm lấy đi Đế Giả Chi Nguyên, sau đó trả thân thể lại cho hắn là được, tuy thân thể cũng là trọng bảo, nhưng đem ra so sánh vẫn không bằng Đế Giả Chi Nguyên.</p><p>Người của Độc Cô gia chẳng lẽ luôn nghĩ người khác là kẻ ngu sao, Lục Thiếu Du nghĩ thầm, lập tức nhìn Linh lão cười nói:</p><p>- Cho dù ta ngu ngốc, không phải, cho dù ta đồng ý, chỉ sợ là không thể, gia sư không lưu thân thể đế giả gì, trong không gian không có gì cả, chỉ sợ không cách nào giao ra được.</p><p>Nói đùa sao, chỉ cần mọi người không tận mắt nhìn thấy thì hắn nhất quyết không thừa nhận, dù họ đều biết đồ vật nằm trên người mình, nhưng chỉ cần không thấy thì không đại biểu được điều gì.</p><p>Bởi vì hắn hiểu thật rõ ràng, nếu mọi người xác định thân thể đế giả nằm trong tay hắn, người đánh chủ ý tuyệt không ít, thậm chí sẽ không từ bất cứ thủ đoạn nào, nhưng nếu chỉ là suy đoán thì một khi chưa nắm chắc cũng sẽ do dự, tỷ như Vô Tự Thiên Thư, một khi chỉ là suy đoán thì hậu quả sẽ khác hẳn.</p><p>Vừa nghe được lời nói của Lục Thiếu Du, cũng như suy nghĩ của hắn, mọi người liền ồ lên.</p><p>Chỉ có một mình Lục Thiếu Du tiến vào không gian kia, nếu không phải hắn chiếm được thì còn ai vào đây, nhưng không ai ngờ hắn lại nói trắng là không có, trong lòng mọi người thậm chí dao động, chẳng lẽ không gian kia thật sự không có thân thể đế giả hay sao?</p>", "images": {}, "success": true}