{"id": 1833, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1845", "title": "Chương 1845: Trong Vòng Một Chiêu", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1845: Trong Vòng Một Chiêu</h1><p>Cùng lúc đó ngay chỗ hắn vừa đứng xuất hiện hố sâu cực lớn, cả quảng trường ầm ầm chao đảo giống như động đất, ngay tiếp theo vô số tàn ảnh bay ra, chỉ nháy mắt vô số cước ấn giống như đóa hoa nở rộ, mang theo vô số quang ảnh phóng lên cao, đem không gian chung quanh cửu trưởng lão bao vây bên trong.</p><p>Hưu hưu...</p><p>Mỗi cước ảnh đều xé rách không gian dao động, xu thế hội tụ như cơn bão thổi quét, năng lượng khủng bố chấn vỡ không gian dao động, hung hăng oanh thẳng vào không gian chung quanh cửu trưởng lão.</p><p>Oanh oanh oanh!</p><p>Tốc độ quá nhanh, mỗi cước ảnh rơi xuống bám theo thanh âm xé gió nổ bạo, kình phong đáng sợ không ngừng thổi quét.</p><p>Oanh!</p><p>Không gian phạm vi hơn ngàn thước hỗn loạn, nứt toác từng khúc, cả không gian đều không ngừng chao đảo.</p><p>- Di!</p><p>Lục Thiếu Du thi triển vũ kỹ địa cấp, cường giả Độc Cô gia tự nhiên cảm giác được bất phàm, lực công kích cực kỳ quỷ dị, rõ ràng là tu vi Vũ vương cửu trọng hơn nữa mới đột phá chưa bao lâu, nhưng lực công kích làm người ta kinh ngạc, Vũ giả ngũ hệ chẳng lẽ có thể vượt qua ranh giới giữa Vũ vương cùng Tôn cấp hay sao?</p><p>Độc Cô Cảnh Văn nhíu mày, lực công kích như thế tuyệt đối không kém hơn Tôn cấp, nàng đột nhiên cảm giác mình đã lo lắng quá nhiều, Lục Thiếu Du tuyệt đối không phải người không biết suy nghĩ, nếu không nắm chắc làm sao dễ dàng ra tay.</p><p>- Đáng chết, phá cho bản tôn!</p><p>Trong không gian hỗn loạn, cửu trưởng lão cũng không nghĩ tới vũ kỹ của Lục Thiếu Du quỷ dị như thế, càng không nghĩ tới lực công kích không kém hơn Vũ tôn nhất trọng.</p><p>Oanh oanh oanh...</p><p>Cửu trưởng lão kết xuất thủ ấn, từng đạo chưởng ấn bay ra, lực phá hủy cuồng mãnh hủy diệt cả phiến không gian, kình khí thổi quét ngập trời.</p><p>Xuy xuy...</p><p>Khi cửu trưởng lão xuất hiện, bộ dáng có chút chật vật, thân là linh giả muốn cận chiến thật sự là yếu hạng, lúc này Lục Thiếu Du công kích như tia chớp, lực công kích không kém gì Vũ tôn nhất trọng, làm cho hắn gần như không thể bình tĩnh đối chiến.</p><p>- Đồ khốn, lại dám đánh lén!</p><p>Cửu trưởng lão chật vật bay ra, ánh mắt lạnh lùng nhìn chằm chằm Lục Thiếu Du, ngay từ đầu bị một Vũ vương bức bách khó xem như thế, trong lòng tức giận ngập trời.</p><p>- Hỗn trướng mắng ai?</p><p>Lục Thiếu Du nhíu mày, cả giận nói.</p><p>- Hỗn trướng mắng ngươi!</p><p>Cửu trưởng lão gầm lên một tiếng, buột miệng nói.</p><p>- Không ngờ là hỗn trướng mắng ta, bỏ đi!</p><p>Lục Thiếu Du tà tà cười lạnh, hoàng mang chợt lóe, khởi động Thanh Linh khải giáp.</p><p>- Ha ha...</p><p>Nghe được lời nói của hai người, mọi người chợt phục hồi lại tinh thần, nhất thời cười vang, không nghĩ tới cửu trưởng lão kia bị Lục Thiếu Du dụ vào tròng, lại tự mắng bản thân mình.</p><p>- Hỗn đản, ta sẽ cho ngươi hối hận!</p><p>Cửu trưởng lão phẫn nộ tới cực hạn.</p><p>- Hỗn đản mắng ai?</p><p>Lục Thiếu Du lạnh nhạt hỏi.</p><p>- Hỗn đản mắng...</p><p>Nói tới bên miệng, cửu trưởng lão chợt nín bặt, giận dữ tới cực điểm.</p><p>- Ha ha...</p><p>Mọi người cười vang, không khỏi thầm than Lục Thiếu Du thật sự quá giảo hoạt.</p><p>- Lục Thiếu Du thật hung hăng càn quấy, dám trêu chọc người của Độc Cô gia, chỉ sợ vị cửu trưởng lão kia đang giận điên lên!</p><p>Lam Thập Tam cười nói.</p><p>- Thiếu Du lão đệ đang cố ý chọc giận vị kia, cuộc chiến của cường giả, bất kỳ một điều gì ảnh hưởng cũng sẽ tạo nên kết cục cuối cùng, không nghĩ tới định lực của người Độc Cô gia không có gì đặc biệt!</p><p>Lạc Kiến Hồng nói.</p><p>- Cũng chỉ có một người như vậy mà thôi, những người khác của Độc Cô gia thật không tầm thường!</p><p>Tử Yên nói, lúc này các cường giả Độc Cô gia nhìn cửu trưởng lão có chút chật vật, nhưng sắc mặt chỉ có chút biến hóa, không có động tĩnh gì, định lực như vậy cũng biết được tâm cảnh của họ.</p><p>- Ẩn thế gia tộc đều cực kỳ cường hãn!</p><p>Đạm Thai Tuyết Vi nhíu mày, ánh mắt nhìn qua Lục Thiếu Du.</p><p>- Hô...</p><p>- Tiểu tử, trong vòng một chiêu, ta sẽ cho ngươi biết tay!</p><p>Lúc này cửu trưởng lão chợt thở sâu, nháy mắt đã khôi phục bình tĩnh, ánh mắt nhìn Lục Thiếu Du, quanh thân tràn ngập hàn ý, trong mắt lóe tinh mang.</p><p>Trong lòng Lục Thiếu Du trầm xuống, hắn cố ý chọc giận cửu trưởng lão, chỉ muốn người kia bị ảnh hưởng, nhưng không nghĩ tới hắn có thể tỉnh táo lại, liền nói:</p><p>- Ta chờ một chiêu của ngươi!</p><p>- Tiểu tử, hiện tại ngươi hối hận cũng không còn cơ hội!</p><p>Ánh mắt cửu trưởng lão lạnh như băng, thân ảnh run lên, không gian dao động bị ngăn cách tản ra, chân khí vỡ áp không gian làm lòng người run rẩy.</p><p>Lục Thiếu Du có thể cảm ứng được cửu trưởng lão đã khóa chặt mình lại rồi, một khi ra tay, chỉ sợ sẽ là công kích cuồng mãnh như dời non lấp bể.</p><p>- Trong vòng một chiêu lại có thể làm gì ta, đừng nói là một chiêu, mười chiêu cũng không được, hôm nay ta sẽ cho ngươi biết dù ngươi là Tôn cấp nhị trọng cũng không có tư cách cậy già lên mặt trước mặt bổn công tử!</p><p>- Ngao...</p><p>Dứt lời, một thanh âm long ngâm truyền ra, Huyết Lục xuất hiện, sát khí tràn ngập.</p><p>- Hảo đao!</p><p>Mọi người từng kiến thức qua thanh đao này, không biết đã có bao nhiêu vương cấp bị nó chém giết.</p><p>- Hôm nay ta sẽ dùng Huyết Lục động thủ với ngươi, xem như nể mặt Cảnh Văn, nếu không ngươi còn chưa xứng với Huyết Lục!</p><p>Lục Thiếu Du chỉ thẳng vào cửu trưởng lão, thanh âm càn quấy bá đạo, nhất thời năng lượng phong hệ hội tụ, cuồng phong bắt đầu gào thét.</p><p>- Vũ vương cửu trọng, không nghĩ tới có thể động tới thiên địa năng lượng tới mức này, thật sự khó tin!</p><p>Một ít người hiểu biết tự nhủ.</p><p>- Lục Thiếu Du đang ngưng tụ vũ kỹ cao cấp gì a?</p><p>- Chẳng lẽ là cần ngưng tụ... Nhanh như vậy đã tu luyện thành công sao?</p><p>Ánh mắt Liêu trưởng lão Nhật Sát các lóe tinh quang, tựa hồ đã nghĩ ra điều gì.</p><p>- Tiểu tử, có chút chênh lệnh không phải là ngươi có thể vượt qua!</p><p>Cửu trưởng lão không khỏi rung động, lập tức ngăn chặn bất an, chân khí khởi động, một cỗ lực lượng khuếch tán.</p><p>Xuy xuy!</p><p>Chân khí vô hình lan tràn, những người tu vi thấp đều cảm giác linh hồn đau đớn.</p><p>- Uy áp của Độc Cô gia, đây là chỗ dựa của ẩn thế gia tộc!</p><p>Vạn Linh Tôn Giả cùng những cường giả khác đều lui ra phía sau, đây là chỗ dựa của ẩn thế gia tộc, thế lực bên ngoài căn bản không thể vượt qua.</p><p>Lúc này uy áp cũng làm đại hồn anh trong đầu Lục Thiếu Du run rẩy lên, sát khí thao thiên bao vây nhưng cũng không thể ngăn cản uy áp, tiểu hồn anh càng thêm uể oải, lại có cảm giác như muốn phủ phục, điều này khiến cho năng lượng phong hệ đều bị ảnh hưởng thật lớn.</p><p>Cảm giác được khí tức Lục Thiếu Du biến hóa, cửu trưởng lão cười lạnh, uy áp vô hình càng bao phủ trên người Lục Thiếu Du.</p><p>- Tiểu tử, ta đã nói rồi, ngươi không biết tự lượng sức mình, đây là chênh lệch!</p><p>Cửu trưởng lão cười lạnh, khinh thường nhìn Lục Thiếu Du.</p><p>- Đáng chết, uy áp này làm sao mạnh như vậy!</p><p>- Ông!</p><p>Nhưng đúng ngay lúc này kim sắc tiểu đao cảm giác được tiểu hồn anh uể oải, thân đao rung lên, kim mang đột nhiên tán phát.</p><p>Nhất thời Lục Thiếu Du cảm giác như gặp được mặt trời chói chang, toàn thân vô cùng ấm áp, hết thảy cảm giác khó chịu đã hoàn toàn biến mất.</p><p>- Di!</p><p>Giờ phút này Lục Thiếu Du cũng cảm thấy kinh ngạc, không nghĩ tới kim sắc tiểu đao lại không hề sợ hãi chân khí uy áp kia, hoàn toàn không bị chút ảnh hưởng.</p>", "images": {}, "success": true}