{"id": 1837, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1849", "title": "Chương 1849: Thiếu Du Phân Bảo", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1849: Thiếu Du Phân Bảo</h1><p>- Lục Thiếu Du, ngươi cảm thấy được ta sẽ tin sao?</p><p>Linh lão nhíu mày nhìn Lục Thiếu Du, rõ ràng là biết hắn đang nói dối.</p><p>- Ngươi tin hay không đối với ta cũng không trọng yếu, ta chỉ nói lời thật mà thôi.</p><p>Khóe môi Lục Thiếu Du hiện ý cười thản nhiên, phỏng chừng hắn lại tiếp tục đắc tội thêm một cỗ thế lực, còn là thế lực lớn, nhưng tên đã lên dây không thể không phát, hiện tại hắn chỉ có thể thừa nhận, nhưng nếu không cần thiết cũng không nên ồn ào căng thẳng quá mức.</p><p>- Lục Thiếu Du, ta tuyệt đối sẽ không bỏ qua ngươi!</p><p>Cửu trưởng lão được người dìu dắt, dữ tợn nhìn Lục Thiếu Du quát, thần sắc uể oải, thật lâu mới hồi phục tinh thần, đả kích này là lần đầu tiên kể từ khi hắn sinh ra.</p><p>- Ngươi cảm thấy ngươi xứng sao, đừng quên, vừa rồi là ta tha cho ngươi!</p><p>Lục Thiếu Du thản nhiên nói, ánh mắt cực kỳ sắc bén, trong lòng hắn không phải không muốn giết chết người này, nhưng chỉ sợ làm lớn chuyện, bởi vì người kia là người Độc Cô gia, huống chi còn có Cảnh Văn ở giữa.</p><p>- Được rồi, việc này Độc Cô gia sẽ không nhúng tay!</p><p>Độc Cô Cảnh Văn trầm giọng nói.</p><p>- Tiểu thư, gia chủ phân phó...</p><p>- Linh lão, việc này ta sẽ nói với cha ta, bất cứ chuyện gì đều do ta phụ trách!</p><p>Độc Cô Cảnh Văn đáp, trong mắt lạnh lùng, nàng tự nhiên hiểu rõ tâm tư của mấy trưởng lão này.</p><p>- Dạ, tiểu thư!</p><p>Linh lão khẽ đáp, ánh mắt người Độc Cô gia rơi lên người Lục Thiếu Du, bọn hắn cũng hiểu được hiện tại lực ngưng tụ của tiểu tử này không nhỏ, bọn hắn cũng không thể làm gì, nếu liều mạng cũng chỉ lưỡng bại câu thương.</p><p>- Thiếu Du, huynh không sao chứ?</p><p>Độc Cô Cảnh Văn đi tới, vẻ mặt xin lỗi, trưởng lão gia tộc mâu thuẫn với Lục Thiếu Du, nàng hoàn toàn không muốn nhìn thấy.</p><p>- Huynh không sao!</p><p>Lục Thiếu Du mỉm cười, hiểu rõ nỗi khổ tâm của nàng.</p><p>- Lục lão đệ, ngươi không có việc gì là tốt rồi!</p><p>Nhóm người Lạc Kiến Hồng đều đi tới, cười nói.</p><p>- Đúng rồi, Lạc lão ca, ngươi nhận lấy đi!</p><p>Lục Thiếu Du nhíu mày, thủ ấn kết xuất, ba đạo quang mang xuất hiện trong tay, sau đó đưa qua cho Lạc Kiến Hồng.</p><p>- Hai kiện Linh Khí địa cấp, đây là...</p><p>Lạc Kiến Hồng nhíu mày, đây chính là hai kiện Linh Khí địa cấp, ngoài ra còn có một hộp ngọc, vừa mở ra Lạc Kiến Hồng liền kinh ngạc:</p><p>- Diễn Linh thiên quả!</p><p>Mọi người kinh ngạc, ba kiện đồ vật này chính là bảo vật, giá trị không tưởng, đủ làm cường giả Tôn cấp tranh đoạt chém giết.</p><p>- Kỷ đảo chủ, Ô Các chủ, tâm ý nho nhỏ, mời nhận lấy đi!</p><p>Lục Thiếu Du đánh ra sáu đạo quang mang đưa qua cho Kim Sí vương cùng Hắc Linh vương.</p><p>Hai người tiếp nhận, đều là hai kiện Linh Khí địa cấp cùng một Diễn Linh thiên quả, sắc mặt họ lập tức đại biến.</p><p>- Lam Thập Tam, ngươi nhận lấy đi!</p><p>Lục Thiếu Du lại tung ra ba vật đưa cho Lam Thập Tam, cũng là hai Linh Khí cùng một thiên quả.</p><p>- Quân bang chủ, Hàn lâu chủ, Dạ cốc chủ, một chút tâm ý, chư vị nhận lấy đi!</p><p>Hiện tại chỉ có Thiên Vân đảo còn chưa được hắn tặng vật, thậm chí Thiên Ưng lâu cùng Tiêu Diêu bang đều có lễ vật, sắc mặt cường giả Thiên Vân đảo đã có biến hóa.</p><p>Dù sao cường giả Thiên Vân đảo cũng biết lúc trước bọn hắn nhằm vào Lục Thiếu Du, từng ra tay qua, cho dù Lục Thiếu Du không tặng ưu đãi cho họ thì họ cũng không làm được gì, mà nếu ai cũng có chỉ riêng Thiên Vân đảo không có, xem như mặt mũi mất lớn.</p><p>Ánh mắt Lục Thiếu Du đảo qua người Thiên Vân đảo, thần sắc của họ đều rơi vào mắt hắn.</p><p>- Tuyết Vi cô nương, một chút tâm ý mong đừng ghét bỏ!</p><p>Ánh mắt dừng lại trên người Đạm Thai Tuyết Vi, Lục Thiếu Du mỉm cười đưa qua hai kiện Linh Khí cùng một Diễn Linh thiên quả, Đạm Thai Tuyết Vi luôn nghĩ cách hòa hảo quan hệ giữa hắn cùng Thiên Vân đảo, hắn có thể nhìn ra, huống chi Đoan Mộc gia tộc còn ở lại Lưu Tô đảo, cần có Thiên Vân đảo chiếu cố, Lục Thiếu Du cũng không muốn làm cương quan hệ.</p><p>- Đa tạ Lục chưởng môn, ta sẽ không khách khí!</p><p>Đạm Thai Tuyết Vi mỉm cười, cũng không khách sáo, trong lòng thầm thở ra một hơi. Người của Thiên Vân đảo nhìn thấy một màn này đều thầm thoải mái, ít nhất bảo tồn được mặt mũi Thiên Vân đảo, bằng không ai cũng có chỉ riêng họ không có, sẽ khó thể xuống đài.</p><p>- Tử Yên cô nương, đây là tặng cho ngươi, tâm ý nho nhỏ xin h ãy nhận cho!</p><p>Lục Thiếu Du đưa một trữ vật giới chỉ cho Tử Yên, bên trong có một Diễn Linh thiên quả, giao riêng cho nàng hắn cũng băn khoăn, nói thế nào Thiên Địa các vẫn luôn lấy lòng hắn, một Diễn Linh thiên quả nói không chừng sẽ phát ra không ít tác dụng, hắn cũng không thể mãi gây thù hằn, luôn phải mượn sức đồng minh mới được, tỷ như lần này có đồng minh thật hữu dụng, ít nhiều đều nhờ họ tương trợ.</p><p>Tử Yên thoáng lặng người, lập tức lộ ra ý cười, thu trữ vật giới chỉ trong tay, vừa nhìn vào liền biết là Diễn Linh thiên quả, trong lòng khẩn trương nói không ra lời.</p><p>- Vật trọng yếu như thế sao hắn lại giao riêng cho ta!</p><p>Đôi mắt Tử Yên thất thần, điều này đại biểu cái gì, chẳng lẽ... Trong nhất thời nội tâm nàng hỗn loạn, có chút bối rối.</p><p>- Lạc lão ca, đây là lễ vật cấp cho Lạc cô nương, phiền toái Lạc lão ca đưa cho nàng!</p><p>Lục Thiếu Du lại đưa một trữ vật giới chỉ cho Lạc Kiến Hồng.</p><p>Lạc Kiến Hồng tiếp nhận, sau đó sửng sốt, ánh mắt biến đổi, bên trong có một kiện Linh Khí địa cấp cùng ba Diễn Linh thiên quả.</p><p>- Lục lão đệ, ta đại biểu Dĩnh nhi đa tạ!</p><p>Lạc Kiến Hồng ôm quyền thi lễ, tự nhiên hiểu được mặc dù Lục Thiếu Du nói tặng lễ vật cho Dĩnh nhi, trên thực tế là giao cho Nhật Sát các, so sánh với những sơn môn khác, Nhật Sát các có thêm một kiện Linh Khí cùng ba Diễn Linh thiên quả, đủ đại biểu Nhật Sát các có trọng lượng nặng nhất trong lòng Lục Thiếu Du, trong lòng Lạc Kiến Hồng cũng cảm thán, mình thật không nhìn lầm người, Nhật Sát các cũng không nhìn lầm người, hết thảy những gì bọn họ đã làm Lục Thiếu Du đều ghi nhớ trong lòng, không quên hồi báo.</p><p>- Lạc lão ca khách khí!</p><p>Lục Thiếu Du gật đầu cười, ánh mắt hai người tiếp xúc đều hiểu được lời cần nói.</p><p>- Tập lão, Nguyễn lão, các ngươi lấy về đi!</p><p>Lục Thiếu Du giao hai trữ vật giới chỉ cho hai người, bên trong có mười lăm Diễn Linh thiên quả, ba kiện Linh Khí địa cấp, tổng cộng là ba mươi Diễn Linh thiên quả cùng sáu kiện Linh Khí địa cấp, có được số thiên quả này, tu vi vương cấp trong Thánh Linh giáo sẽ có thể rất nhanh đột phá.</p><p>Tập Hạo Nhiên cùng Nguyễn Thượng Hành cung kính thu hồi trữ vật giới chỉ.</p><p>Toàn trường đều cảm thán sợ hãi, cường giả Độc Cô gia đều líu lưỡi, nội tình bọn họ mạnh mẽ nhưng cũng chưa chắc làm được hào sảng tới như vậy, Lục Thiếu Du có thể một lần phân chia nhiều bảo vật như thế, còn có nhiều Diễn Linh thiên quả như vậy, thật sự làm họ vô cùng rung động.</p><p>Độc Cô Cảnh Văn cũng lộ vẻ kinh ngạc, nở nụ cười khổ, lần này nàng đi ra đặc biệt mang theo một Linh Khí địa cấp dự định tặng cho Lục Thiếu Du, nhưng nhìn thấy một màn này cũng cảm giác không thể tặng ra ngoài.</p>", "images": {}, "success": true}