{"id": 1840, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1852", "title": "Chương 1852: Ta Muốn Ăn Muội", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1852: Ta Muốn Ăn Muội</h1><p>- Vậy sao, là huynh không muốn nói ra, được rồi, muội cũng không hỏi nữa, tóm lại có bảo vật chính huynh nên cẩn thận một chút, đừng bị người hay biết.</p><p>Độc Cô Cảnh Văn nói.</p><p>- Muội vốn mang theo một kiện hồn khí địa cấp cho huynh, hiện tại xem ra Linh Khí địa cấp của huynh thật không ít, muội có một bộ linh kỹ không tệ lắm, tuy rằng chỉ là địa cấp trung giai nhưng có không ít diệu dụng, nhưng đệ tử trong tộc cũng khó thể tu luyện được, nếu huynh có thể tu luyện thành công, tận lực ít thi triển, miễn bị trong tộc phát hiện sẽ có không ít phiền toái.</p><p>Độc Cô Cảnh Văn nói xong đưa qua một ngọc giản cho Lục Thiếu Du.</p><p>- Cảm ơn!</p><p>Lục Thiếu Du cũng không khách khí, đồ vật của Độc Cô gia còn là linh kỹ địa cấp trung giai, nhất định là thứ tốt, sư phụ Chí Thánh từng cho hắn linh kỹ đê giai cao giai, nhưng linh kỹ địa cấp trung giai vẫn là vật tốt, huống chi là đồ vật của ẩn thế gia tộc.</p><p>- Đúng rồi Cảnh Văn, kiện hồn khí địa cấp muội muốn đưa ta, vậy không cần mang về, nói không chừng thích hợp với ta đấy, mặc dù ta cũng có nhưng muội đã thấy, đều phân chia cho bọn họ.</p><p>Lục Thiếu Du thu hồi ngọc giản cười hắc hắc nói, có ích lợi hắn chưa bao giờ cự tuyệt, huống chi Độc Cô gia gia đại nghiệp đại, phỏng chừng cũng không để ý chút đồ vật này, có tiện nghi không chiếm cũng không phải phong cách của hắn.</p><p>- Huynh nha, vẫn giống như trước đây!</p><p>Độc Cô Cảnh Văn chỉ vào trán Lục Thiếu Du, tự nhiên hiểu được tính cách của hắn, trong tay lập tức xuất hiện quang mang, khí tức hùng hậu lan tràn, đó là một tiểu tháp cỡ lòng bàn tay, chân khí cực kỳ cường hãn, còn có chín cánh.</p><p>- Đây là hồn khí phòng ngự, cũng giống như kiện Linh Khí của Tâm Đồng muội, đều do một vị cường giả trong tộc luyện chế.</p><p>Độc Cô Cảnh Văn nói.</p><p>- Thứ tốt!</p><p>Lục Thiếu Du cũng không khách khí, lập tức hôn lên trán Độc Cô Cảnh Văn.</p><p>- Huynh...</p><p>Độc Cô Cảnh Văn thẹn thùng đỏ mặt, mặc dù hai người có tình tố nhưng chưa từng làm ra động tác thân mật như thế.</p><p>- Phải rồi Cảnh Văn, ta cũng có vật tặng cho muội!</p><p>Lục Thiếu Du sực nhớ, lập tức lấy ra một hộp ngọc đưa cho nàng.</p><p>- Đây là vật gì?</p><p>Độc Cô Cảnh Văn cầm lấy tò mò hỏi.</p><p>- Đây là Trú Nhan đan, có thể vĩnh bảo dung nhan hiện tại.</p><p>Lục Thiếu Du nói, hắn vốn đặc biệt lưu lại cho nàng.</p><p>- Đây là vật của Linh Thiên môn đi, muội nghe nói huynh có hôn ước với Lữ Tiểu Linh tiểu thư của Linh Thiên môn?</p><p>Độc Cô Cảnh Văn mở ra hộp ngọc hỏi.</p><p>- Việc này... Cảnh Văn, khi đó ta...</p><p>Lục Thiếu Du không nghĩ tới Độc Cô Cảnh Văn cũng biết chuyện này, nhất thời cũng không biết nên làm sao trả lời.</p><p>- Được rồi, nhìn huynh khẩn trương kìa, mặc dù trong lòng muội có chút không vui, nhưng đã nghĩ thông, huynh đã có Vô Song tỷ cùng Hồng Lăng, hiện tại thêm một người cũng không sao, nhưng sau này không được nhiều hơn nữa, bằng không muội phỏng chừng Hồng Lăng sẽ không bỏ qua cho huynh!</p><p>Độc Cô Cảnh Văn nhìn Lục Thiếu Du, trong mắt lộ vẻ tức giận, vốn muốn nói mình ghen tuông nhưng lại nói không nên lời.</p><p>Lục Thiếu Du thở ra một hơi, còn tưởng rằng nàng muốn truy cứu, như vậy làm chuyện chém trước tâu sau đối với nữ nhân luôn hữu hiệu vô cùng.</p><p>- Còn nữa, mặc dù Trú Nhan đan là vật kỳ diệu, nhưng đối với muội tác dụng không lớn, linh giả Vũ giả đạt tới Tôn cấp dung nhan sẽ cố định lúc thăng cấp, hiện tại muội đã là linh tôn tam trọng, hình dáng sẽ không thay đổi.</p><p>Độc Cô Cảnh Văn nói.</p><p>- Thì ra là thế!</p><p>Lục Thiếu Du thật sự không biết việc này, vẻ mặt ngượng ngùng nói:</p><p>- Vậy hôm nào huynh tặng muội vật khác.</p><p>- Huynh đưa muội vật gì muội cũng thích, tuy Trú Nhan đan đối với muội vô dụng, nhưng muội cũng rất thích.</p><p>Độc Cô Cảnh Văn mỉm cười, cao hứng thu hộp ngọc vào giới chỉ.</p><p>Lục Thiếu Du cười tà khí, tiến tới bên cạnh nàng, nói:</p><p>- Cảnh Văn, muội xem!</p><p>- Cái gì...</p><p>Độc Cô Cảnh Văn đột nhiên quay đầu lại, lời còn chưa dứt đôi môi đã bị một đôi môi mềm mại bao trùm, trừng mắt nhìn mới biết mình vừa hôn Lục Thiếu Du, nhất thời kinh hãi, thẹn thùng lui ra sau một bước, nói:</p><p>- Huynh gạt muội!</p><p>Nhìn thấy Lục Thiếu Du đang nhìn nàng chằm chằm, Độc Cô Cảnh Văn cúi đầu nói:</p><p>- Thiếu Du, sao huynh nhìn muội như vậy...</p><p>Trong lòng nàng có chút khẩn trương, lại có chờ mong, nhưng chờ mong điều gì chính nàng cũng không biết.</p><p>Nhưng lời của nàng còn chưa dứt, khóe môi Lục Thiếu Du cười tà khí, mạnh mẽ ôm chầm lấy nàng.</p><p>- Thiếu Du, huynh muốn làm gì!</p><p>- Ta muốn ăn muội...</p><p>...</p><p>Dưới ánh trăng, bên trong đình viện dưới chân núi, một bộ ấm pha trà tinh xảo, vài chén trà xinh xắn, hương trà thơm ngát tản ra, một nữ tử tuyệt mỹ đang nhìn chăm chú về hướng đỉnh núi xa xa.</p><p>- Ha ha, ta đã ngửi được hương trà!</p><p>Lam Thập Tam đột nhiên xuất hiện.</p><p>- Dương Quá huynh đệ, ngươi cũng tới sao!</p><p>Tử Yên ngẩng đầu nhìn về phía trước.</p><p>- Nguyên lai hương trà là ở đây truyền tới, trà ngon!</p><p>Dương Quá xuất hiện giữa không trung, lập tức đi vào lương đình.</p><p>- Dương Quá huynh đệ cũng biết trà đạo sao?</p><p>Tử Yên mỉm cười hỏi.</p><p>- Ta không hiểu trà đạo, nhưng trước kia tỷ tỷ thường pha trà cho ta uống, hương trà này làm ta nhớ tới tỷ tỷ.</p><p>Dương Quá nói.</p><p>- Dương Quá huynh đệ, vậy ngươi nếm thử trà của ta, có khác biệt gì với tỷ tỷ của ngươi không?</p><p>Tử Yên cười nói.</p><p>Thần sắc Dương Quá yên tĩnh, cung kính ngồi xuống, bưng chén trà, nói:</p><p>- Tỷ tỷ thường nói, trà đạo giống như nhân sinh, có ngọt có đắng, lúc trước ta nửa hiểu nửa không, lời của tỷ tỷ ta luôn luôn không cách nào hiểu rõ.</p><p>- Dương Quá huynh đệ nửa hiểu nửa không, như vậy đã giỏi lắm, ta cũng vậy thôi.</p><p>Tử Yên có chút kinh ngạc, lại cảm thấy tò mò với thân phận của tỷ tỷ Dương Quá.</p><p>- Trà ngon!</p><p>Dương Quá hớp một hớp trà, có chút ngoài ý muốn, nói:</p><p>- Thật sự là trà ngon, tựa hồ có tác dụng tiêu trừ phiền não, trở về bản tính.</p><p>- Không nghĩ tới bộ dáng ngươi thoạt nhìn quê mùa, lại uống ra được hiệu quả này.</p><p>Lam Thập Tam ngoài ý muốn nói.</p><p>- Lam Thập Tam, trà đạo của Dương Quá huynh đệ mạnh hơn ngươi nhiều.</p><p>Tử Yên cười nói:</p><p>- Chỉ sợ người thích yên lặng đạm bạc mới có thể hiểu được ý nghĩa của trà, ngươi còn kém lắm!</p><p>- Ai, ta không cảm thấy hứng thú đối với trà đạo, ta chỉ hứng thú với tu Vũ!</p><p>Lam Thập Tam thở ra một hơi, nói:</p><p>- Nhưng ta luôn thích uống trà ngon!</p><p>- Cho ngươi uống chỉ làm lãng phí trà!</p><p>Tử Yên nói.</p><p>- Lam Thập Tam, ngươi nói sai rồi, uống trà kỳ thật chính là tu tâm, tu tâm cũng là tu Vũ, tỷ tỷ thường nói trà Vũ linh đều cùng một đạo, uống trà cũng có không ít ưu đãi.</p><p>Dương Quá nói.</p><p>- Thật sao?</p><p>Lam Thập Tam ngạc nhiên nói.</p><p>- Dương Quá huynh đệ, nếu có cơ hội nhất định phải giới thiệu lệnh tỷ tỷ của ngươi cho ta làm quen, người cao minh như thế, ta nhất định phải bái kiến một phen!</p><p>Tử Yên nói, trong lòng cực kỳ khiếp sợ.</p><p>- Nhưng mà tỷ tỷ không để ý tới ta, ta cũng tìm không được nàng.</p><p>Ánh mắt Dương Quá có chút ướt ướt, lại uống cạn chén trà, nói:</p><p>- Chẳng biết tại sao hiện tại ta lại muốn uống rượu, lần trước cùng nhị đệ, Long Tam, Lăng Phong cùng Khuất Đao Tuyệt uống rượu trong Vân Dương tông, cảm giác không tệ lắm, ít nhất làm cho ta không cần tưởng niệm tỷ tỷ.</p>", "images": {}, "success": true}