{"id": 1848, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1860", "title": "Chương 1860: Không Gian Thượng Cổ", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1860: Không Gian Thượng Cổ</h1><p>- Thiếu chủ, hình như không thích hợp!</p><p>Sắc mặt Hắc Vũ đột nhiên biến đổi, dừng chân nhìn chung quanh, kinh hãi nói:</p><p>- Không xong, chúng ta đã xông vào đại trận thượng cổ!</p><p>- Không phải xui xẻo như vậy đi, thật sự đã xông vào!</p><p>Sắc mặt Lục Thiếu Du trầm xuống, thật sự là đại trận thượng cổ, chẳng lẽ nơi này là lục địa thượng cổ hay sao!</p><p>Thần sắc Lục Thiếu Du ngưng trọng đánh giá bốn phía, xung quanh khe sâu tràn ngập đại thụ che trời cùng tảng đá hỗn độn, trên không sương mù dày đặc, càng lúc càng thêm nồng đậm.</p><p>Lục Thiếu Du cảm giác khí tức xung quanh, nói:</p><p>- Hắc Vũ thúc, nhìn xem chúng ta có thể lui ra ngoài hay không?</p><p>- Không đường thối lui, mặt sau đều là hư không!</p><p>Hắc Vũ đáp.</p><p>Lục Thiếu Du quay đầu nhìn lại, sắc mặt đại biến, lục địa dưới chân đang biến mất, nháy mắt hai người đứng giữa hư không, không còn đường thối lui. Không gian chung quanh một mảnh tĩnh mịch, không có tiếng gió, hết thảy như yên lặng bất động, tình huống này làm trong lòng Lục Thiếu Du run lên.</p><p>- Đây là trận pháp thượng cổ gì...</p><p>Lục Thiếu Du cau mày.</p><p>- Cẩn thận...</p><p>Hắc Vũ vừa dứt lời, dưới chân hai người nháy mắt xuất hiện không gian lốc xoáy thật lớn, lốc xoáy tối đen, tựa như không gian hắc động, hấp lực tràn ra, chung quanh hắc động lộ ra khe không gian tối đen.</p><p>Hấp lực khủng bố cắn nuốt không gian dao động, ngay cả thực lực hai người cũng bị cắn nuốt đi vào.</p><p>- Thanh Linh khải giáp!</p><p>Lục Thiếu Du khởi động khải giáp, sắc mặt ngưng trọng, hấp lực khổng lồ kia khiến thân thể hắn giống như bị lưỡi đao bổ qua, khó trách cường giả tiến vào mà không thể đi ra, hấp lực khủng bố như vậy chỉ sợ Vũ tôn nhất trọng nhị trọng đều không thể đào thoát, đồng thời hấp lực hôm nay còn khủng khiếp hơn cả ngày trước.</p><p>- Hắc Vũ thúc, có biện pháp nào đi ra ngoài hay không?</p><p>Lục Thiếu Du hỏi.</p><p>- Không có, nơi này thật quỷ dị!</p><p>Vừa dứt lời, quanh thân Hắc Vũ bao phủ quang mang, bao trùm cả Lục Thiếu Du, nhờ vậy chỉ có thể ổn định thân hình.</p><p>Hô hô!</p><p>Lốc xoáy dao động gào thét xoay tròn, hấp lực ngày càng khủng bố, khe không gian không ngừng lan tràn trước mắt hai người, trực tiếp bao phủ cả vầng cương khí.</p><p>- Thiếu chủ, lực lượng này quá kinh khủng, ta cũng khó đối kháng!</p><p>Thần sắc Hắc Vũ ngưng trọng.</p><p>Ca ca!</p><p>Chỉ nháy mắt cương khí bắt đầu nứt nẻ.</p><p>- Di, bên trái hình như có chút không đúng!</p><p>Lục Thiếu Du nhìn chăm chú vào bên trái lốc xoáy, bên trong có một cỗ khí tức quen thuộc.</p><p>- Hắc Vũ thúc, có biện pháp nào phá vỡ không gian bên trái hay không?</p><p>Lục Thiếu Du vội vàng hỏi, hắn muốn đánh cuộc một lần xem sao.</p><p>- Để ta khôi phục bản thể thử xem, ngươi cẩn thận một chút!</p><p>Hắc Vũ dứt lời, hoàng mang chợt lóe, hóa thành bản thể khổng lồ.</p><p>- Cô...</p><p>Một mảnh hắc quang tối đen lan tràn, một tiếng phượng minh chợt vang vọng, khí tức thê lương phảng phất như tồn tại từ thời viễn cổ nhất thời tràn ngập không gian.</p><p>Đồng thời hai cánh Hắc Vũ xoay tròn bay lên, cắt vỡ không gian, chỉ nháy mắt không gian chung quanh lốc xoáy đột nhiên xuất hiện một vầng cương khí tối đen.</p><p>Thân ảnh Lục Thiếu Du lập tức rơi lên lưng Hắc Vũ.</p><p>- Không Gian Hủy Diệt, phá!</p><p>Trong miệng Hắc Vũ hét lớn một tiếng, hai cánh vỗ mạnh, không gian giam cầm nổ tung, lộ ra một động sâu thật lớn.</p><p>Phanh phanh!</p><p>Không gian bên trái lập tức phá nát, đồng thời bản thể Hắc Vũ lập tức lao vào, chỉ có thể đánh cuộc một lần xem có thể thoát thân hay không.</p><p>Hưu hưu...</p><p>Bản thể Hắc Vũ nháy mắt xuất hiện bên ngoài không gian lốc xoáy vỡ nát, mà không gian cũng lập tức khôi phục lại hoàn hảo như cũ.</p><p>- Đã ra rồi, thật sự đi ra rồi!</p><p>Lục Thiếu Du nhảy xuống, trước mắt chính là không gian khe sâu thật lớn, bốn phía núi non trùng điệp, tựa như rừng rậm nguyên thủy thời viễn cổ, lộ ra cỗ khí tức tang thương.</p><p>- Nơi này lại có di tích thượng cổ sao?</p><p>Lục Thiếu Du nhìn chằm chằm khe sâu, trước mắt là một mảnh vết tích kiến trúc còn lưu lại, vô cùng mở mang, sau khi kiểm tra hẳn đều tồn tại rất nhiều năm tháng, theo tài liệu mà xem ít nhất phải lên tới mấy vạn năm.</p><p>- Đây là địa phương gì?</p><p>Hắc Vũ đánh giá bốn phía, nhìn chung quanh, thần sắc cực kỳ ngưng trọng.</p><p>- Bất kể thế nào, cuối cùng đã thoát khỏi hắc động kia rồi!</p><p>Lục Thiếu Du nghĩ thầm.</p><p>- Nơi này không biết là di tích thượng cổ hay viễn cổ, hình như rất lâu không có ai đi qua.</p><p>Hắc Vũ nói.</p><p>- Không thể xác định, nhưng nơi này hẳn tồn tại đã lâu rồi!</p><p>Lục Thiếu Du nhìn chung quanh, khắp nơi đều là vách tường đổ nát hoang tàn.</p><p>- Phía trước hình như có chân khí dao động!</p><p>Ánh mắt Hắc Vũ rơi lên một kiến trúc cung điện phía trước, nơi đó chỉ còn tường đổ tang thương, gạch đá chồng chất như núi.</p><p>- Chúng ta đi nhìn xem!</p><p>Thân ảnh hai người lập tức bay lên, lập tức xuất hiện bên ngoài vách tường, cung điện cực kỳ khổng lồ, không gian xa xa một mảnh xanh ngắt, nhưng không trung lại u tối, núi non bao bọc khắp bốn phía.</p><p>Một lát sau hai người đã đi vào bên trong cung điện bắt đầu tìm kiếm, hi vọng có điều phát hiện, bên trong cung điện thật tang thương, nhưng lại không thấy có gì đáng chú ý.</p><p>- Thiếu chủ, nơi này có chân khí dao động, hình như là năng lượng!</p><p>Hắc Vũ đứng trước một bức tường đổ, nhìn không gian dao động trước mặt, nơi này đang không ngừng nhộn nhạo.</p><p>- Hình như là lực lượng còn sót lại khi cường giả giao thủ, không bị tiêu tán trong thiên địa, vậy chứng minh không gian này hoàn toàn bị phong ấn kín kẽ, không hề tương liên với bên ngoài.</p><p>Lục Thiếu Du cau mày nói, như vậy hẳn nhờ không gian thiên phú của Hắc Vũ cho nên họ mới vào được nơi này, cũng không biết người của Tứ Các Tứ Đảo có biết nơi này tồn tại hay không.</p><p>- Xuy...</p><p>Lục Thiếu Du kết xuất Âm Dương Linh Vũ quyết, trong tay hiện lên một cỗ lực cắn nuốt, trong ánh mắt kinh ngạc của Hắc Vũ, hắn đem đoàn năng lượng trước mặt hút vào trong tay.</p><p>Đoàn năng lượng lập tức hóa thành chân khí cùng linh lực, nhưng chỉ như muối bỏ biển, với tu vi hiện tại của hắn mà nói, năng lượng thật quá ít.</p><p>Lục Thiếu Du lại nhìn chăm chú khắp bốn phía, chung quanh xuất hiện không ít năng lượng dao động, cũng không mạnh lắm, chỉ sợ đã tồn tại trên vạn năm, vẫn chưa tan hết, chỉ sợ phải do cường giả khủng bố đứng đầu mới có thể làm được điều này.</p><p>Lục Thiếu Du cũng không tiếp tục cắn nuốt năng lượng, mà tiếp tục tìm kiếm thật lâu, nhưng không tìm được gì khác, cũng không tìm được lối ra.</p><p>Một canh giờ sau hai người xuất hiện ngoài quảng trường đổ nát, sắc mặt ngưng trọng.</p><p>- Hắc Vũ thúc, chúng ta đi nhìn xung quanh trước, tìm xem có lối ra hay không!</p><p>Lục Thiếu Du nói.</p><p>- Được!</p><p>Hắc Vũ gật đầu.</p><p>Hai người lập tức đi quanh tìm kiếm, nơi nơi đều là rừng rậm nguyên thủy viễn cổ, diện tích thật lớn.</p><p>- Ở đây có không ít yêu thú cùng linh thú, tu vi cấp bậc không quá cao.</p><p>Dọc theo đường đi, hai người phát hiện không ít yêu thú linh thú, số lượng không nhiều, tu vi không cao, điều này làm Lục Thiếu Du cực kỳ kỳ quái, không gian này tồn tại đã lâu, hẳn phải có yêu thú tu vi khá cao mới đúng, dưới tình huống bình thường cho dù không có huyết mạch cao nhưng nếu vượt qua trên vạn năm thời gian, hẳn đã lên tới cấp độ thất giai, thế nhưng nơi này nhiều nhất chỉ là ngũ giai mà thôi.</p>", "images": {}, "success": true}