{"id": 1846, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1858", "title": "Chương 1858: Ma Vân Mật Địa", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1858: Ma Vân Mật Địa</h1><p>- Thủ đoạn của chưởng môn thật sự làm cho ta cảm thấy ngoài tưởng tượng a.</p><p>Thiên Thủ Quỷ Tôn kinh ngạc nói.</p><p>- Ca ca, hiện tại chúng ta đi về sao?</p><p>Lục Tâm Đồng hỏi.</p><p>- Ân, cần phải trở về, nhưng mà...</p><p>Lục Thiếu Du đưa mắt nhìn lướt qua mọi người, nói:</p><p>- Đường trở về không gần, ta an bài mọi người đi một nơi tu luyện, nhưng việc này mọi người nhất định phải giữ bí mật!</p><p>- Ca ca, đi địa phương nào tu luyện, chúng ta không phải cần đi về sao?</p><p>Lục Tâm Đồng nghi hoặc hỏi.</p><p>- Yên tâm, các ngươi tu luyện vẫn có thể quay về Cổ Vực!</p><p>Lục Thiếu Du nói.</p><p>- Lão đại, chẳng lẽ ngươi muốn cho chúng ta đi vào trong đó tu luyện?</p><p>Chỉ có Tiểu Long mới biết bí mật của Thiên Trụ giới.</p><p>- Phải!</p><p>Lục Thiếu Du gật đầu.</p><p>- Hắc hắc, vậy tốt lắm!</p><p>Tiểu Long cười hắc hắc, nhìn mọi người nói:</p><p>- Các ngươi thật có vận khí thôi!</p><p>Sau một lát, bên trong tầng thứ nhất Thiên Trụ giới, sắc mặt mọi người kinh ngạc, chân khí nơi này làm cho họ đoán được không phải vật phàm.</p><p>- Ở trong này tu luyện mười canh giờ tương đương một canh giờ bên ngoài, tu luyện mười tháng bên ngoài chỉ khoảng một tháng, là gấp mười lần a!</p><p>Tiểu Long đắc ý nói.</p><p>- Cái gì?</p><p>Mọi người nghe vậy không khỏi kinh ngạc, Hắc Vũ nhìn Lục Thiếu Du, khó trách thiếu chủ đột phá nhanh như vậy, nguyên lai có bảo vật này trong tay.</p><p>- Mọi người ở lại đây yên tâm tu luyện đi!</p><p>Lục Thiếu Du nói.</p><p>- Được!</p><p>Mọi người cực kỳ hưng phấn gật đầu đáp.</p><p>- Không nghĩ tới chưởng môn còn có bảo vật này!</p><p>Thiên Thủ Quỷ Tôn kích động xoa tay, đây tuyệt đối là trọng bảo!</p><p>- Hắc Vũ thúc, ngươi cũng ở lại đây tu luyện đi!</p><p>Lục Thiếu Du nói.</p><p>- Thiếu chủ, tạm thời chưa cần thiết, ngươi cần người bảo hộ.</p><p>Hắc Vũ nói.</p><p>- Cũng được!</p><p>Lục Thiếu Du gật đầu, trên đường trở về hắn thật sự cần Hắc Vũ bảo vệ an toàn, vạn nhất gặp phải siêu cấp cường giả đánh lén nếu hắn không có lực đánh trả thì thảm!</p><p>- Hai tiểu tử kia, các ngươi cũng chăm chỉ tu luyện đi!</p><p>Lục Thiếu Du lấy ra hai viên Yêu Linh đan đưa cho Bảo nhi cùng Bối nhi.</p><p>- Tê tê...</p><p>Hiện tại hai tiểu tử đã thật thân thiết với Lục Thiếu Du, nuốt xong Yêu Linh đan còn chưa rời khỏi mà liếm lên mặt hắn.</p><p>- Hắc Vũ thúc, chúng ta đi thôi!</p><p>Tâm thần vừa động, thân ảnh của hắn đã đi ra ngoài, thu lại Thiên Trụ giới.</p><p>- Tuyết Sư, chúng ta về trước đi!</p><p>Hống!</p><p>Thiên Sí Tuyết Sư vỗ cánh bay lên, nhanh chóng rời đi.</p><p>- Hi vọng Đông lão cùng Oánh tỷ còn có thể chống đỡ được vài tháng!</p><p>Lục Thiếu Du thì thào, rồi bắt đầu trìm vào lĩnh ngộ.</p><p>Thiên Sí Tuyết Sư lướt qua tầng mây, kéo theo tiếng xé gió trầm thấp, tốc độ làm người cảm thấy kinh ngạc.</p><p>Lục Thiếu Du khoanh chân ngồi, quanh thân hiện lên đoàn cương khí trong suốt.</p><p>Sau khi dùng Diễn Linh thiên quả, lấy được năng lượng trong nham động, tốc độ lĩnh ngộ của Lục Thiếu Du càng tăng nhanh hơn trước rất nhiều.</p><p>Bên trong một dãy núi mở mang, núi non trùng điệp, con sông uốn lượn xoay quanh, xuyên qua dãy sơn mạch này chính là hải vực rộng lớn, thỉnh thoảng lại có một thân ảnh cầm điều cô độc bay qua.</p><p>Không gian xuất hiện trên Thiên đảo, núi lửa bùng nổ khiến hơn mười vạn người vẫn lạc, tin tức truyền bá trong thời gian cực ngắn, mà cường giả Hai Các Hai Đảo Nguyệt Long các, Viêm đảo, Thần Kim các, Khôn Dương đảo tính cả đảo chủ các chủ đều là cường giả Tôn cấp đã bị Lục Thiếu Du đánh chết, bắt đầu bạo tạc chẳng khác gì bom nguyên tử nổ mạnh.</p><p>Một truyền mười, mười truyền trăm, khó tránh khỏi thêm mắm dặm muối, Lục Thiếu Du đã bị truyền vô cùng kỳ diệu. Khắp các trà lâu tửu quán đều đàm luận về Lục Thiếu Du.</p><p>- Thực lực của Lục Thiếu Du chỉ giơ tay nhấc chân liền đánh chết Thiên Dương vương Dương Tề Thuyên, chỉ một chiêu đã đánh hắn thành tro tàn...</p><p>...</p><p>Trên đại lục Linh Vũ, bên trong một quần sơn liên miên, một ngọn núi khổng lồ cao vút trong mây, cây cối xum xuê, vô số thanh kiếm rậm rạp cắm đầy trong khe đá, kiếm quang tán phát bốn phía, kiếm khí sắc bén vỡ áp khắp xung quanh.</p><p>Bên trong một không gian tối tăm, một mảnh quỷ khóc thần hào quanh quẩn, nơi nơi tràn ngập ma khí, người có tâm tình kém cỏi đi vào chỉ sợ sẽ lập tức tẩu hỏa nhập ma.</p><p>Tận sâu trong không gian có một hồ sâu hình kiếm, nước hồ đỏ tươi như máu, huyết đàm lớn chừng vài trăm thước, giống như một thanh cự kiếm nằm bên trong không gian, chân khí ngập trời, hắc vụ lượn lờ tràn ngập.</p><p>Lúc này bên trong huyết đàm có một nữ nhân khoanh chân ngồi, toàn thân ngâm bên trong huyết đàm chỉ lộ đầu, khuôn mặt tuyệt mỹ lãnh diễm, khí chất quỷ dị, nàng chính là Nguyên Nhược Lan.</p><p>Nguyên Nhược Lan ngồi bất động, tiếng thét quỷ thanh quỷ khí kêu rên không ngừng, mỗi thanh âm giống như đâm thẳng vào lòng, nhưng không hề ảnh hưởng tới nàng, nước hồ cuồn cuộn như nước sôi, năng lượng quỷ dị ngập tràn.</p><p>Trên khuôn mặt Nguyên Nhược Lan như có tia huyết dịch không ngừng lưu xuyến, làm người ta nhìn thấy cực kỳ đáng sợ.</p><p>Bên ngoài không gian, Kim Kiếm vương Cổ Kiếm Phong xuất hiện trong một cổ động.</p><p>- Đã gần một năm rồi đi, Nhược Lan còn chưa đi ra, chư vị trưởng lão, Nhược Lan không việc gì chứ?</p><p>Cổ Kiếm Phong nhìn chăm chú vào cửa động phong bế hỏi.</p><p>- Kỳ tích, tuyệt đối là kỳ tích, cho dù là ta cũng chỉ có thể ở lại trong Ma Kiếm trì nghỉ ngơi nửa năm thời gian, mà Nhược Lan ở gần một năm, nói không chừng lần này thật sự có thể triệu hoán Ma Kiếm, tới lúc đó nhận được Kiếm Tổ truyền thừa, có thể thành công chính là đại vận của Thiên Kiếm môn chúng ta!</p><p>Một thanh âm già nua truyền ra.</p><p>- Chư vị trưởng lão, vậy có nguy hiểm gì hay không?</p><p>Cổ Kiếm Phong sốt ruột hỏi.</p><p>- Tự nhiên sẽ gặp nguy hiểm, lúc trước Kiếm Tổ có lưu lại lời nói, muốn triệu hoán Ma Kiếm cần ba điều kiện, chính là đại nghị lực, đại hằng tâm, đại thiên phú. Nếu không chẳng những không triệu hoán được Ma Kiếm, trái lại còn bị hại, không đủ điều kiện thì không thể tu luyện Ma Kiếm. Thiên phú của Nhược Lan không có vấn đề, chỉ là ta không biết Nhược Lan làm sao có được đại hằng tâm cùng đại nghị lực như vậy, thật sự làm chúng ta cảm thấy ngoài ý muốn.</p><p>Thanh âm già nua lại truyền tới, lập tức nói tiếp:</p><p>- Ngươi về trước đi, chúng ta sẽ chiếu cố Nhược Lan, nếu Nhược Lan thành công sẽ trợ giúp chuyện kia rất lớn!</p><p>- Đạ, Kiếm Phong cáo lui!</p><p>Cổ Kiếm Phong cúi đầu hành lễ nói.</p><p>- Phải rồi Kiếm Phong, ngươi cũng nên nhanh chóng đột phá Tôn cấp đi, chuyện đó đã sắp tới, đột phá Tôn cấp rất trọng yếu, thiên phú của ngươi rất tốt, cũng sẽ có hi vọng!</p><p>Lại một thanh âm già lão khác truyền ra.</p><p>- Kiếm Phong hiểu được!</p><p>Cổ Kiếm Phong cáo lui rời đi.</p><p>Oanh long long...</p><p>Ngay lúc Cổ Kiếm Phong rời khỏi Kiếm sơn, cả không gian đột nhiên run lên, trên tòa Kiếm sơn khổng lồ nhất thời giống như có thanh âm vạn kiếm tề minh ông ông vang rền, hội tụ thành kiếm minh đinh tai nhức óc quanh quẩn khắp cả không gian.</p><p>- Nhược Lan, ngươi cần phải cố gắng, dĩ thân nhập ma, lúc trước cũng chỉ có Kiếm Tổ mới có thể làm được, nếu ngươi làm được, đủ nhảy lên thành cường giả đỉnh cấp!</p><p>Cổ Kiếm Phong quay đầu lẩm bẩm nói, liền rời đi.</p><p>...</p>", "images": {}, "success": true}