{"id": 1844, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1856", "title": "Chương 1856: Long Linh Gia Nhập", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1856: Long Linh Gia Nhập</h1><p>- Cái gì...</p><p>Sát khí đột nhiên bộc phát.</p><p>- Lục chưởng môn không cần phải gấp gáp, nhiệm vụ thất bại, ba người kia vẫn không sao.</p><p>Cảm giác được sát khí, Tử Yên không khỏi nhíu mày.</p><p>- Tử Yên cô nương, không biết là người phương nào gây nên?</p><p>Lục Thiếu Du thở ra một hơi, hỏi.</p><p>- Lục chưởng môn, người chấp hành nhiệm vụ đã chết, là ai gây ra ta không thể nói, nói cũng vô dụng, bởi vì trong các đa số đều dùng tên giả, có người đưa tới nhiệm vụ chưa chắc là người thuê, muốn điều tra tuyệt đối khó khăn, nhưng phỏng chừng Lục chưởng môn đã có suy đoán, kỳ thật nói ra cũng không trọng yếu.</p><p>- Hẳn là ba sơn môn kia đi!</p><p>Ánh mắt Lục Thiếu Du trầm xuống, nhưng lại âm thầm lắc đầu, người bình thường sẽ nghĩ như vậy, nhưng trên thực tế ba sơn môn kia nếu muốn đánh chết Lục Tiểu Bạch hẳn là không khó. Không nghĩ tới lại mời trưởng lão Địa các ra tay, chỉ sợ trong chuyện này vẫn còn điều ẩn giấu.</p><p>Có người cố ý chọc giận Phi Linh môn, muốn Phi Linh môn khai chiến với ba sơn môn kia, tốt nhất là không chết không ngừng, cuối cùng làm ngư ông thủ lợi. Hoặc là ba sơn môn cố ý chọc giận Phi Linh môn để họ phản kích, như vậy có thể tìm được lý do diệt Phi Linh môn, việc này còn có Linh Thiên môn cùng Vân Dương tông hỗn loạn bên trong, đặc biệt là ba sơn môn kia cần tìm một lý do đường hoàng ra tay, nếu Phi Linh môn động thủ, bọn hắn sẽ có lý do.</p><p>- Lục chưởng môn, ngươi có tính toán gì không?</p><p>Tử Yên hỏi.</p><p>- Việc này ta còn chưa thật rõ ràng, cần phải trở về mới quyết định, đa tạ Tử Yên cô nương đã thông tri.</p><p>Lục Thiếu Du nói, như vậy mình phải gấp trở về Cổ Vực mới được, khoảng cách thật sự không gần, cũng không thể trì hoãn.</p><p>- Chỉ là thuận tiện mà thôi, không cần cảm ơn, ta cũng cần trở về, sau này có cơ hội gặp lại.</p><p>Tử Yên đứng dậy cáo từ, chậm rãi đi ra cửa phòng, ánh mắt mang theo vẻ phức tạp giống như có chút không muốn.</p><p>- Tử Yên cô nương...</p><p>Lục Thiếu Du chợt kêu lên.</p><p>Tử Yên quay đầu, có chút chờ mong hỏi:</p><p>- Lục chưởng môn, còn có việc sao?</p><p>- Tử Yên cô nương, để ta tiễn ngươi, thuận tiện tạm biệt Lam Thập Tam cùng Hỏa Vân Tôn Giả bọn họ.</p><p>Lục Thiếu Du nói.</p><p>- Không cần khách khí!</p><p>Tử Yên mỉm cười, nhưng trong đôi mắt có chút thất vọng.</p><p>Một lát sau bên ngoài đình viện, Lục Thiếu Du tạm biệt cường giả Thiên Địa các, lúc này thái độ mọi người ngang hàng giao nhau, họ cũng hiểu rõ thực lực Lục Thiếu Du đã ngang vai ngang vế cùng bọn họ.</p><p>Lam Thập Tam cũng không còn ý định tìm Lục Thiếu Du so chiêu, nhưng tối hôm qua hắn đi cùng Dương Quá mãi tới đêm khuya mới trở về, quần áo rách rưới nhưng hai người đều cực kỳ hưng phấn.</p><p>- Lục chưởng môn, cáo từ, sau này còn gặp lại!</p><p>Các cường giả Thiên Địa các đều lên yêu thú phi hành rời đi.</p><p>- Sau này còn gặp lại!</p><p>Lục Thiếu Du khẽ cau mày nhìn theo, trong mắt hiện lên hàn ý, xem ra mình phải nhanh chóng quay về Cổ Vực.</p><p>- Ca ca, huynh làm sao vậy?</p><p>Lục Tâm Đồng hỏi.</p><p>- Phi Linh môn đã xảy ra chuyện!</p><p>Lục Thiếu Du thuật lại mọi việc cho mọi người nghe qua.</p><p>- Lại là ba sơn môn kia!</p><p>Ánh mắt Lục Tâm Đồng rét lạnh nói.</p><p>- Lão đại, chúng ta phải nhanh chóng trở về thôi!</p><p>Tiểu Long nói.</p><p>Lục Thiếu Du gật đầu, nhìn qua Long Linh như dò hỏi.</p><p>- Long Linh cô nương, không gian kia cũng đã sụp đổ, không bằng ngươi gia nhập Phi Linh môn chúng ta được không?</p><p>Lục Thiếu Du hỏi.</p><p>Long Linh có chút do dự, đoạn thời gian này ở chung nàng cũng có hiểu biết với Lục Thiếu Du, nói:</p><p>- Ta chưa từng đi ra ngoài, nhưng theo trong trí nhớ truyền thừa, cũng biết thú loại muốn dung hòa cùng nhân loại thật không dễ dàng.</p><p>- Long Linh cô nương quá lo lắng, ở trong Phi Linh môn có Yêu đường, bên trong có mấy vạn yêu thú linh thú, giữa chúng ta đãi ngộ không có phân biệt, thiên địa vạn vật đều tự có con đường riêng, nhân loại cũng là một dạng của thú loại, nhưng theo tổng thể mà nói nhân loại sinh nở cực nhanh mà thôi, tiến hóa lại nhanh hơn một chút, mà trong thú tộc có không ít chủng tộc còn vượt xa nhân loại, giữa nhân loại, linh thú cùng yêu thú ở chung cùng nhau kỳ thật cũng không có quá nhiều vấn đề.</p><p>Lục Thiếu Du nói.</p><p>- Vậy...</p><p>Long Long vẫn còn có chút lo lắng, ánh mắt không tự chủ nhìn qua Hắc Vũ.</p><p>- Long Linh tiểu thư, bây giờ ngươi cũng không có nơi nào để đi, trước gia nhập Phi Linh môn xem sao, nếu không thích thì rời đi cũng không muộn.</p><p>Hắc Vũ nói.</p><p>- Vậy được rồi, ta sẽ gia nhập Phi Linh môn thử xem sao.</p><p>Long Linh gật đầu nói.</p><p>- Hoan nghênh Long Linh cô nương gia nhập, sau này Phi Linh môn lại có vị hộ môn tôn sứ thứ tư.</p><p>Lục Thiếu Du mỉm cười nói.</p><p>- Nhị đệ, ngươi gọi Bàn Hủy huynh đi đâu vậy?</p><p>Dương Quá hỏi thăm.</p><p>- Hiện tại chúng ta đi qua tìm Bàn Hủy huynh, chuẩn bị trở về Cổ Vực.</p><p>Lục Thiếu Du nói, quay đầu dặn dò nhóm người Tập Hạo Nhiên, chỉ sợ Hai Các Hai Đảo còn lại sẽ không chịu bỏ qua, hiện tại chính Thánh Linh giáo cũng rất phiền toái, phải cẩn thận nhiều hơn mới được.</p><p>- Giáo chủ, chúng tôi cáo từ trước, giáo chủ cẩn thận!</p><p>Nhóm người Tập Hạo Nhiên xin cáo từ.</p><p>Cường giả Thánh Linh giáo đồng thời lên lưng yêu thú phi hành rời đi.</p><p>- Chúng ta cũng đi thôi, đi hội họp với Bàn Hủy huynh!</p><p>Lục Thiếu Du nói.</p><p>- Hống...</p><p>Thiên Sí Tuyết Sư vỗ cánh bay lên, hóa thành bản thể khổng lồ xoay quanh, mọi người nhảy lên, nhất thời thân ảnh biến mất phía xa xa.</p><p>- Phát tài, lần này thật phát tài!</p><p>Bên trong đình viện, một lão nhân chừng năm mươi tuổi đang đếm một đống kim tệ cùng đan dược tam phẩm nhị phẩm, không nghĩ tới những cường giả kia thuê đình viện lại hào phóng như vậy, sau này đủ giúp cho hắn trở thành người giàu nhất trong trấn nhỏ.</p><p>- Cha, cần tài vật có ích lợi gì, sớm biết họ đều là cường giả, con nên bái sư mới đúng!</p><p>Một thiếu niên nhìn chằm chằm vào thân ảnh tuyết trắng khổng lồ biến mất, vẻ mặt khiếp sợ nói.</p><p>Giữa không trung xa xa, Tử Yên nhìn ra viễn không, ánh mắt mơ hồ nghĩ ngợi.</p><p>- Tử Yên, ngươi cảm thấy Lục Thiếu Du như thế nào?</p><p>Diệu Linh Tôn Giả đi tới hỏi.</p><p>- Người kia, mỗi lần đều ngoài dự đoán mọi người, thực lực quá kinh khủng, thái độ thủ đoạn làm người ngày càng tỉ mỉ, lần này tuy đánh chết đám người Thu Thủy vương, lại mượn sức những sơn môn như Nhật Sát các, thực lực Phi Linh môn ngày càng mạnh, còn có Thánh Linh giáo, phỏng chừng nhờ có Diễn Linh thiên quả cùng Linh Khí địa cấp hấp dẫn, sẽ có không ít tán tu nguyện ý gia nhập bọn họ, tới lúc đó thực lực càng thêm cường hãn.</p><p>Tử Yên nói.</p><p>- Lục Thiếu Du đúng là ngoài dự đoán mọi người, không ngờ vị cường giả viễn cổ lại là sư phụ hắn, thật ngoài ý liệu, còn có thân thể đế giả, Lục Thiếu Du dù không thừa nhận nhưng tuyệt đối đang nằm trong tay hắn!</p><p>Hỏa Vân Tôn Giả nói.</p><p>- Lục Thiếu Du giấu diếm, chỉ sợ cũng biết sự tồn tại của Đế Giả Chi Nguyên.</p><p>Tử Yên nói.</p><p>- Đế Giả Chi Nguyên, ai đạt được đã có bảy thành cơ hội đột phá đế cấp, có bảo vật này nếu bị hắn lấy được, theo thiên phú của hắn, thành tựu thế nào cũng có thể nghĩ, như vậy chúng ta cần phải tính toán lại quan hệ giữa Thiên Địa các cùng Phi Linh môn mới được.</p><p>Hỏa Vân Tôn Giả nói.</p>", "images": {}, "success": true}