{"id": 1847, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1859", "title": "Chương 1859: Là Nơi Nguy Hiểm", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1859: Là Nơi Nguy Hiểm</h1><p>- Hống!</p><p>Trên hải vực, một đạo bạch sắc lưu quang lướt qua chân trời, Thiên Sí Tuyết Sư vỗ cánh lướt trên trời cao, mang theo dòng khí đảo qua vang lên tiếng gào thét quanh quẩn giữa không trung.</p><p>- Thiếu chủ, chúng ta sắp ra khỏi Đông Hải!</p><p>Thanh âm Hắc Vũ truyền vào trong tai Lục Thiếu Du.</p><p>- Hô!</p><p>Bạch quang thu liễm, năng lượng phong hệ nồng đậm nháy mắt tán loạn trên không, sau một lát Lục Thiếu Du thở ra một hơi trọc khí mở mắt.</p><p>- Sắp rồi sao!</p><p>Lục Thiếu Du nhìn chăm chú về phía trước, ở mảnh hải vực xa xa xuất hiện một dãy kiến trúc thật lớn, mây mù quanh quẩn, như ẩn như hiện, sương mù dày đặc còn không ngừng nổi lên ba động, không nghĩ tới đã đi qua thành Ma Vân.</p><p>- Đã nửa tháng!</p><p>Hắc Vũ nói, trong lòng thật chờ mong nhanh chóng đi tới Phi Linh môn gặp lại chủ nhân, mấy ngàn năm không gặp, lúc này nghĩ tới tâm tình càng thêm kích động.</p><p>Lục Thiếu Du nhìn chằm chằm về phía trước, đó là một mảnh kiến trúc nhìn không thấy cuối, sừng sững ngay tại hải vực, mây mù quanh quẩn, xa xa nhìn lại chỉ thấy được tường thành bên ngoài, cao chừng trăm trượng, giống như đột ngột mọc lên từ đáy biển, vô cùng vững chắc.</p><p>Từ xa xa nhìn Thành Ma Vân sừng sững giữa hải vực vô biên vô hạn, tòa thành lộ ra cỗ khí tức dày nặng, Lục Thiếu Du đột nhiên nghĩ tới một việc, lúc trước Đoan Mộc Y Y từng nói qua với hắn, trong Đông Hải, Vạn Đảo nhai chỉ là vùng đất hung hiểm thứ hai, mà thứ nhất chính là một mật địa bên trong Thành Ma Vân.</p><p>Nghe đồn có không ít cường giả đi vào, vô duyên vô cớ đã biến mất bên trong, nghĩ vậy Lục Thiếu Du nhíu mày hỏi Hắc Vũ:</p><p>- Hắc Vũ thúc, bên trong Thành Ma Vân có mật địa, ngươi có biết không?</p><p>- Biết một chút, lúc trước ta cùng chủ nhân có đi vào, nhưng khi đó thực lực còn thấp, chúng ta bị người của Tứ Các Tứ Đảo phát hiện, cho nên đành phải chạy trốn!</p><p>Hắc Vũ nói:</p><p>- Thiếu chủ, chẳng lẽ ngươi muốn đi vào xem sao?</p><p>- Vậy phải xem Hắc Vũ thúc có hứng thú hay không!</p><p>Lục Thiếu Du cười nói, dù sao là tiện đường, mặc dù sốt ruột quay về Cổ Vực, nhưng mật địa Thành Ma Vân ở ngay trước mặt, hắn thật sự có hứng thú, nói không chừng còn có thể lấy được một ít ưu đãi.</p><p>- Nói không chừng sẽ gặp nguy hiểm, mật địa Thành Ma Vân do người Tứ Các Tứ Đảo luân phiên trông coi quản lý, nếu có thể tìm được ưu đãi chỉ sợ bọn họ đã chiếm qua, hết thảy chỉ có thể xem vận khí, lúc trước khi thực lực chủ nhân còn chưa đạt tới đỉnh cho nên không thể vào được, hiện tại thiếu chủ có hứng thú, ta đương nhiên phụng bồi!</p><p>Hắc Vũ nói.</p><p>- Tuyết Sư, chúng ta vào thành đi!</p><p>Lục Thiếu Du nhìn chăm chú vào tòa thành phía trước, không biết bên trong sẽ có cái gì, mình chỉ nhìn xem một chút là được rồi, tránh bị chậm trễ quay về Cổ Vực.</p><p>Tuyết Sư hóa thành hình người, ba người bay về hướng Thành Ma Vân. Thành Ma Vân là tòa thành đầu tiên khi tiến vào Đông Hải, diện tích khổng lồ, cùng liên đón với Tứ Các Tứ Đảo.</p><p>Nghe Đoan Mộc Y Y nói qua, Thành Ma Vân cũng không phụ thuộc thế lực nào, phân biệt do Tứ Các Tứ Đảo quản lý, năm năm thay đổi một lần, lúc này nhìn Thành Ma Vân, Lục Thiếu Du mơ hồ cảm giác được bên trong sẽ có không ít bí mật.</p><p>Địa thế Thành Ma Vân cực kỳ đặc thù, tựa như hình quạt, mà Tứ Các Tứ Đảo quanh chung quanh ba mặt của Thành Ma Vân, đều tự có lối vào, phân tán liên tiếp với Thành Ma Vân.</p><p>Ba người đi tới ngoài thành, cửa thành thật lớn, đủ làm cho thuyền lớn thoải mái đi qua, mà lúc này phạm vi hải vực nơi đây là một mảnh cảnh tượng thật bận rộn.</p><p>Ba người lập tức vào thành, diện tích tòa thành thật lớn, kiến trúc hùng vĩ, đều dùng đá ngầm cứng rắn xây dựng, có vẻ vô cùng vững chắc, cũng có đặc sắc cực kỳ, trên đại lục tuyệt đối không có loại kiến trúc tảng lớn thế này, kiến trúc liên miên không thấy cuối, chung quanh cực kỳ xôn xao ồn ào, vô cùng náo nhiệt, nhân số thật sự không ít.</p><p>Xuyên qua con đường, ba người đi tới bên ngoài chủ thành, nơi này là một mảnh hải đảo liên miên thật lớn, ba người thả người nháy mắt biến mất trong hải đảo.</p><p>- Thiếu chủ, phía trước đã tới gần mật địa, nơi nơi đều có người canh gác, phỏng chừng là trông coi mật địa, hẳn là vài Vũ vương linh vương, còn có một linh tôn nhị trọng, nhưng nếu bị phát hiện chỉ sợ sẽ đưa tới phiền toái.</p><p>Trên một hải đảo, Hắc Vu nhìn xa xa nói.</p><p>- Vậy buổi tối xuất phát, vài linh vương Vũ vương hẳn còn chưa phát giác được chúng ta.</p><p>Lục Thiếu Du nói.</p><p>Màn đêm buông xuống.</p><p>Hai thân ảnh bay ra hải đảo, chính là Lục Thiếu Du cùng Hắc Vũ, tu vi Tuyết Sư khá thấp nên Lục Thiếu Du đã thu hắn vào trong Thiên Trụ giới.</p><p>Hai thân ảnh lướt qua đêm đen, sương mù bao phủ hết thảy, tiếng sóng biển ầm ì, không ai phát hiện sự tồn tại của bọn họ.</p><p>- Thiếu chủ, đây là lối vào, nghe đồn có không ít cường giả Tứ Các Tứ Đảo đã đi vào nhưng không ai đi ra, cực kỳ nguy hiểm!</p><p>Hắc Vũ truyền âm.</p><p>Lục Thiếu Du quan sát lối vào mật địa, lối vào thật khổng lồ, lúc này chung quanh đều có mây mù bao phủ, lộ ra khí tức quỷ dị, tầm mắt khó thể quan sát hoàn cảnh xung quanh.</p><p>- Mật địa có cái gì?</p><p>Cảm giác được khí tức quỷ dị kia, trong lòng Lục Thiếu Du thoáng do dự, truyền âm:</p><p>- Hắc Vũ thúc, chúng ta vào đi thôi!</p><p>Hai người đi tới, một lát sau Hắc Vũ truyền âm:</p><p>- Thiếu chủ, phía trước có cấm chế của linh tôn, tới gần sẽ bị người phát hiện.</p><p>- Có cấm chế, thật có chút phiền phức.</p><p>Lục Thiếu Du nhướng mày nói, có lẽ có biện pháp phá vỡ cấm chế của linh tôn nhị trọng, nhưng muốn không bị phát hiện thì thật khó khăn.</p><p>- Không có chuyện gì, chuyện nhỏ mà thôi!</p><p>Hắc Vũ vừa dứt lời, thủ ấn lướt qua, nhất thời làm nổi lên một tầng không gian dao động khắp xung quanh.</p><p>Xuy!</p><p>- Chúng ta đi!</p><p>Hắc Vũ dứt lời, lôi kéo Lục Thiếu Du đi vào không gian dao động, khi xuất hiện đã ở ngoài trăm thước, đã vượt qua đạo cấm chế vừa rồi.</p><p>Lục Thiếu Du có chút kinh ngạc quay đầu nhìn lại.</p><p>- Thiếu chủ, hết thảy cẩn thận một chút.</p><p>Hắc Vũ truyền âm:</p><p>- Lúc trước chủ nhân có nói qua, trong này có trận pháp thượng cổ.</p><p>- Trận pháp thượng cổ!</p><p>Lục Thiếu Du nhíu mày.</p><p>- Trước vào xem!</p><p>Lục Thiếu Du nói, đã tới đây cũng không thể dễ dàng đi ra ngoài.</p><p>Xung quanh đều có tảng đá lớn, cỏ dại um tùm, tựa hồ đã thật lâu không ai đi qua, ở bên trên có rãnh sâu thật lớn, tựa hồ là dấu vết đối chiến lưu lại.</p><p>Thật cẩn thận đi vào bên trong, sương mù càng lúc càng dày đặc. Ngẫu nhiên còn có tiếng thú minh truyền tới, nơi này thật sự có không ít yêu thú cùng dã thú tồn tại.</p><p>- Ba ba...</p><p>Thân ảnh hai người xuyên qua, kinh động yêu thú bay lên, một ít yêu thú cũng phát động công kích.</p><p>Đối với hai người mà nói công kích kia cũng không có bao nhiêu uy hiếp, cuối cùng hai người phóng xuất khí tức khiến toàn bộ sinh vật cảm giác hai người lợi hại, đều vội vàng chạy trốn.</p><p>Hai canh giờ sau hai người đi tới trước một khe núi lớn, thân ảnh chợt lóe liền đi vào trong khe sâu.</p>", "images": {}, "success": true}