{"id": 1856, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1868", "title": "Chương 1868: Gặp Lại Trong Mật Thất (1)", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1868: Gặp Lại Trong Mật Thất (1)</h1><p>Giờ phút này nghe những lời hò hét ồn ào, Triệu Huy Hổ cùng Chu Minh Hải lộ vẻ cười lạnh.</p><p>- Các ngươi xác định phải rời khỏi Phi Linh môn sao?</p><p>Sau một lát Đông Vô Mệnh cùng Bạch Oánh liếc nhìn nhau, ánh mắt Đông Vô Mệnh dừng lại trên người Triệu Huy Hổ cùng Chu Minh Hải.</p><p>- Đông cung phụng, hôm nay Phi Linh môn không cho chúng ta công đạo, ta nghĩ chúng ta đều rời khỏi Phi Linh môn!</p><p>Nhìn thấy ánh mắt Đông Vô Mệnh, nghĩ tới hung danh của hắn, Triệu Huy Hổ cũng sụp mắt, nhưng nghĩ tới thời gian thành danh của mình càng lâu hơn, vì vậy cũng thu hồi băn khoăn.</p><p>- Vậy sao...</p><p>Ánh mắt Đông Vô Mệnh đảo qua mấy trăm người, nếu để bọn hắn rời đi sẽ ảnh hưởng thanh danh bổn môn, nếu vậy chỉ có thể đánh chết không lưu hậu hoạn, nhưng đây là hạ sách, đánh chết nhiều người như vậy sẽ làm Phi Linh môn rung chuyển, thế cục bây giờ đã khó ổn, thật sự làm cho hắn cực kỳ khó xử.</p><p>- Cho chúng ta công đạo, nếu không rời khỏi Phi Linh môn...</p><p>- Rời đi Phi Linh môn...</p><p>Chu Minh Hải lại ồn ào, mà đệ tử tụ tập ngày càng nhiều.</p><p>Ánh mắt Đông Vô Mệnh càng lúc càng lạnh, tựa hồ cảm nhận được chân khí của hắn, nhóm người Bạch Oánh cũng bắt đầu khởi động chân khí.</p><p>Ngay lúc này Huyết Mị cùng Hắc Hùng đột nhiên ngẩng đầu nhìn lên không trung, nói:</p><p>- Chư vị, chủ nhân đã trở lại!</p><p>Nghe được lời nói của Huyết Mị, mọi người lập tức nhìn lên bầu trời, chân khí nháy mắt lắng xuống.</p><p>- Hống...</p><p>Đúng ngay lúc này xa giữa không trung, một tiếng thú rống vang lên, thanh âm quanh quẩn không gian mang theo cỗ uy áp thật lớn.</p><p>Vừa nghe thanh âm thú rống, toàn bộ đệ tử hạch tâm Phi Linh môn đều sôi trào, thanh âm quen thuộc kia chính là Thiên Sí Tuyết Sư, chưởng môn đã trở lại!</p><p>Xuy...</p><p>Một đạo bạch quang xuyên qua trường không xuất hiện, thân hình Thiên Sí Tuyết Sư đã bay tới trên không trung Phi Linh môn, khí lưu hóa thành cuồng phong thổi quét vỡ áp mọi người trên quảng trường, những đệ tử có thực lực thấp lảo đảo không đứng vững.</p><p>Trên lưng Thiên Sí Tuyết Sư có vài thân ảnh, mà lúc này Lục Tâm Đồng cũng đã xuất quan, nàng đã đột phá tới linh vương thất trọng.</p><p>- Huyết Mị, Hắc Hùng bái kiến chủ nhân!</p><p>Thân hình lả lướt của Huyết Mị bay ra, quỳ xuống hành lễ, mà Hắc Hùng cũng cung kính quỳ trên mặt đất.</p><p>- Bái kiến chưởng môn...</p><p>- Bái kiến công tử!</p><p>Mọi người lập tức cung kính hành lễ.</p><p>Hô!</p><p>Đông Vô Mệnh cùng Bạch Oánh nhìn lên thân ảnh trên không, trong lòng thở ra, áp lực sút giảm, rốt cục có thể đặt gánh nặng trên vai xuống dưới.</p><p>Thanh Hỏa lão quỷ hành lễ, ánh mắt dừng lại trên một thân ảnh đứng bên cạnh chưởng môn, sắc mặt không ngừng biến hóa.</p><p>Ánh mắt đám người Triệu Huy Hổ, Chu Minh Hải kinh ngạc nhìn lên không trung, bọn hắn biết chưởng môn Phi Linh môn, không nghĩ tới tọa kỵ lại là Thiên Sí Tuyết Sư thất giai, người bình thường không cách nào có được.</p><p>- Ha ha, đại trùng tử, ta đã trở về!</p><p>Tiểu Long nhảy xuống bên người Thiên Độc Yêu Long cười to.</p><p>- Tiểu bất điểm, sao bây giờ các ngươi mới trở về!</p><p>Thiên Độc Yêu Long tràn đầy ý cười hỏi.</p><p>- Đại trùng tử, ngươi chỉ mới đột phá thất giai hậu kỳ thôi sao!</p><p>Tiểu Long nhất thời trêu chọc nói.</p><p>- Chư vị miễn lễ!</p><p>Vài thân ảnh hạ xuống, ánh mắt Lục Thiếu Du đảo qua mọi người, cuối cùng lướt qua đám người Triệu Huy Hổ, một màn mới phát sinh hắn cũng đã biết được rõ ràng.</p><p>Sưu sưu...</p><p>Thân ảnh Hắc Vũ rơi xuống, nháy mắt biến mất ngay tại chỗ, trực tiếp lao thẳng ra sau đại điện.</p><p>- Đông lão, Oánh tỷ, ta đi một chút sẽ trở lại, Khấu phó chưởng môn, mọi người đều đã tới đông đủ thì ở đây chờ ta một lát đi, không cho phép ai rời khỏi!</p><p>Dứt lời thân ảnh Lục Thiếu Du cũng biến mất, tốc độ làm người than thở sợ hãi, ngoại trừ Thiên Thủ Quỷ Tôn cùng Bàn Hủy bọn họ, không ai nhìn thấy rõ.</p><p>- Tâm Đồng bái kiến sư phụ, Oánh tỷ!</p><p>Lục Tâm Đồng đi tới bên cạnh Đông Vô Mệnh cùng Bạch Oánh, tuy nàng gọi Bạch Oánh là Oánh tỷ, nhưng sớm xem nàng như sư nương, nhưng sư phụ cùng Oánh tỷ vẫn chưa vượt qua tấm cửa ngăn cách, nàng cũng không có cách nào.</p><p>- Tâm Đồng, sư phụ nhìn xem, đã lâu như vậy hình như cao lớn hơn rồi!</p><p>Đông Vô Mệnh nhìn thấy đồ đệ bảo bối, vui vẻ vô cùng.</p><p>- Tâm Đồng càng thêm xinh đẹp đâu, lại đây, để Oánh tỷ nhìn xem.</p><p>Bạch Oánh mỉm cười:</p><p>- Ta còn nhìn không thấu thực lực, lại tăng cường không ít đi!</p><p>- Vừa mới đột phá linh vương thất trọng chưa bao lâu!</p><p>Lục Tâm Đồng mỉm cười nói.</p><p>Nghe lời này mọi người đều líu lưỡi, Đông Vô Mệnh hít sâu một hơi.</p><p>- Đệ tử bái kiến sư phụ!</p><p>Thanh Hỏa lão quỷ quỳ sụp trước mặt Thiên Thủ Quỷ Tôn, người của Phi Linh môn kinh ngạc, nguyên lai lão giả dung mạo xấu xí, thân hình nhỏ gầy kia lại là sư phụ của cung phụng Thanh Hỏa lão quỷ, Đông Vô Mệnh cùng Bạch Oánh đều kinh ngạc.</p><p>Ánh mắt Thiên Thủ Quỷ Tôn lóe ra, nói:</p><p>- Đứng lên đi!</p><p>- Tạ sư phụ!</p><p>Thanh Hỏa lão quỷ đứng lên, vẻ mặt cực kỳ kính sợ.</p><p>Thiên Thủ Quỷ Tôn đánh giá đệ tử, vài chục năm không gặp hắn cũng nhớ mong, đánh giá một lát, hỏi:</p><p>- Thu nhi đâu?</p><p>- Hồi sư phụ, nàng tốt lắm, chỉ thường xuyên tưởng niệm sư phụ!</p><p>Thanh Hỏa lão quỷ đáp.</p><p>- Hừ, nghịch nữ!</p><p>Ánh mắt Thiên Thủ Quỷ Tôn trầm xuống.</p><p>- Sư phụ, muốn trách thì trách đệ tử, là đệ tử bất hiếu...</p><p>Thanh Hỏa lão quỷ vội vàng nói.</p><p>- Ngươi cũng là đồ khốn!</p><p>Thiên Thủ Quỷ Tôn trừng mắt nhìn hắn, nhưng cũng không có bao nhiêu tức giận.</p><p>- Vị này nhất định là Thiên Thủ quỷ vương tiền bối?</p><p>Đông Vô Mệnh tiến lên, thoáng hành lễ, danh hào của Thiên Thủ quỷ vương đã sớm vang vọng đại lục, là lão quái thành danh từ lâu, luận tư cách quả thật cao hơn Đông Vô Mệnh không ít.</p><p>- Không cần phải khách khí, ngươi là Thôi Hồn độc vương Đông Vô Mệnh phải không, chưởng môn thường xuyên nhắc tới ngươi, sau này đều là người một nhà.</p><p>Thiên Thủ Quỷ Tôn thoáng đáp lễ nói.</p><p>- Sư phụ, ngài cũng gia nhập Phi Linh môn sao?</p><p>Thanh Hỏa lão quỷ nghi hoặc hỏi.</p><p>- Chẳng lẽ ngươi không muốn ta gia nhập sao?</p><p>Thiên Thủy Quỷ Tôn trừng mắt hỏi lại.</p><p>- Dương Quá huynh đệ cũng tới!</p><p>Ánh mắt Bạch Oánh nhìn qua Dương Quá, người nhận thức Dương Quá thật không ít, mà quan hệ giữa Dương Quá cùng Lục Thiếu Du bên Ám đường cũng nhận được tin tức.</p><p>- Bái kiến Oánh tỷ!</p><p>Dương Quá cười nói.</p><p>Mọi người lại nhìn qua nhóm người Quỳ Long Như Hoa, Bàn Hủy, Bàn Vân cùng Long Linh lẫn Xích Viêm với ánh mắt tò mò.</p><p>Sau đại điện, ở lối vào mật thất, Hắc Vũ nhìn chằm chằm cửa vào, đột nhiên có chút khẩn trương, thân hình run rẩy, hắn cảm giác được chân khí của chủ nhân ở trong này.</p><p>- Hắc Vũ thúc, sư phụ ở bên trong, chúng ta vào đi thôi!</p><p>Lục Thiếu Du đi tới nói.</p><p>Hắc Vũ run lên, mấy ngàn năm, không nghĩ tới còn một ngày này, hắn đã chờ đợi suốt mấy ngàn năm.</p><p>- Hắc Vũ, là ngươi sao!</p><p>Một thanh âm già nua trầm thấp đột nhiên quanh quẩn trong tai hai người.</p><p>- Oanh long...</p><p>Cửa mật thất mở ra.</p><p>- Chủ nhân!</p><p>Vừa nghe thanh âm, toàn thân Hắc Vũ run lên, lao thẳng vào trong mật thất.</p><p>Bên trong mật thất rộng lớn xuất hiện hai thân ảnh, bên trái là hư ảnh già nua, khuôn mặt cương nghị, đôi mắt lại thâm thúy sáng ngời.</p>", "images": {}, "success": true}