{"id": 1857, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1869", "title": "Chương 1869: Gặp Lại Trong Mật Thất (2)", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1869: Gặp Lại Trong Mật Thất (2)</h1><p>Phốc!</p><p>Trong mắt Hắc Vũ ướt át, quỳ gối trước người lão nhân:</p><p>– Hắc Vũ rốt cục tìm được chủ nhân, Hắc Vũ tới chậm, xin chủ nhân tha tội!</p><p>– Hắc Vũ, ngươi còn sống là tốt rồi, ta thật sự lo lắng ngươi đã đi rồi, mau đứng lên!</p><p>Hư ảnh đỡ lấy Hắc Vũ, trong mắt rung động, một người một thú qua những năm tháng sinh tử tôi luyện, quan hệ vượt qua khỏi chủ bộc từ lâu.</p><p>– Nam thúc, sư phụ, đệ tử đã trở lại!</p><p>Lục Thiếu Du mỉm cười nói.</p><p>– Trở về là tốt rồi, không sao chứ?</p><p>Nam thúc lướt qua Lục Thiếu Du, có vẻ ngoài ý muốn, nói:</p><p>– Vũ vương cửu trọng, linh vương bát trọng, không tệ lắm!</p><p>– Chuyến đi hoàn hảo, chỉ có chút phiền toái nhỏ!</p><p>Lục Thiếu Du trả lời.</p><p>– Thiếu Du, có thu hồi được Hổ Âm yêu tinh hay không?</p><p>Thánh Thủ linh tôn hỏi, nhìn thấy Hắc Vũ cùng ái đồ trở lại, cũng biết Thánh Linh giáo không có vấn đề gì.</p><p>– Sư phụ, đã lấy về!</p><p>Lục Thiếu Du đưa ra hộp gấm màu trắng.</p><p>Ánh mắt Thánh Thủ linh tôn vui vẻ, cầm hộp gấm mở ra, một cỗ năng lượng hùng hậu lan tràn.</p><p>– Hống…</p><p>Bên trong hộp gấm có tiếng hổ gầm mơ hồ vang vọng, viên tinh thạch màu trắng hổ hình không ngừng tán phát năng lượng.</p><p>– Hổ Âm yêu tinh!</p><p>Ánh mắt Nam thúc cũng vui sướng, đây là bảo vật của Bạch Hổ bộ tộc, nhưng mộ địa Bạch Hổ bộ tộc phải nằm dưới lòng đất vạn thước, phối hợp cùng địa tâm Linh Khí mới sản sinh ra bảo vật này, là vật vô giá, có Long Dương linh quả cùng Hổ Âm yêu tinh, thương thế của hắn đã có vài thành nắm chắc sẽ khôi phục.</p><p>– Đã có Hổ Âm yêu tinh cùng Long Dương linh quả!</p><p>Thánh Thủ linh tôn mỉm cười.</p><p>– Nam thúc, thương thế của ngươi có thể khôi phục không?</p><p>Lục Thiếu Du chờ mong hỏi.</p><p>– Đã có vài thành nắm chắc!</p><p>Nam thúc lộ tia kích động nói.</p><p>– Vậy cần bao lâu mới có thể khôi phục?</p><p>Lục Thiếu Du hỏi.</p><p>– Việc này còn chưa biết, chúng ta cần phải thương nghị mới được!</p><p>Thánh Thủ linh tôn nói:</p><p>– Thiếu Du, ngươi đi ra ngoài xử lý xong phiền phức đi, gần đây Phi Linh môn cũng không được ổn định, sau khi xong hãy tới, ta còn có chuyện muốn ngươi đi làm!</p><p>– Dạ!</p><p>Lục Thiếu Du muốn biết thêm tình huống của Nam thúc, hi vọng Nam thúc nhanh chóng khôi phục, hiện tại thế lực của hắn mạnh hơn không ít, nhưng cần có một siêu cấp cường giả trấn thủ mới được.</p><p>Lục Thiếu Du lập tức cáo lui, mà Hắc Vũ lưu lại trong mật thất, hắn còn nhiều lời muốn nói với chủ nhân.</p><p>Không khí trên quảng trường bên ngoài đã khác hẳn lúc trước, chưởng môn đột nhiên trở về, làm toàn bộ đệ tử hạch tâm đều như trút được gánh nặng.</p><p>– Nam nhân thật uy vũ!</p><p>Quỳ Long Như Hoa mê đắm nhìn chằm chằm Thiên Độc Yêu Long, ánh mắt nóng cháy làm cho hắn nổi cả da gà.</p><p>– Đại trùng tử, lần này ta có mang về thứ tốt cho ngươi đây!</p><p>Tiểu Long cười nói.</p><p>– Là thứ tốt gì, mau lấy ra cho ta xem!</p><p>Thiên Độc Yêu Long hứng thú hỏi, yêu thú Long tộc đều rất thích bảo vật, dù là bảo vật vô dụng cũng thích thu thập trở về.</p><p>– Ở trên người lão đại, ngươi gấp cái gì!</p><p>Tiểu Long nói.</p><p>Bốn người Bàn Hủy, Bàn Vân, Long Linh cùng Xích Viêm vẫn im lặng không nói chuyện, chân khí tản mát làm không gian ngưng trọng lên, ánh mắt mọi người đều chú ý tới bọn họ.</p><p>– Tê tê…</p><p>Bối nhi cùng Bảo nhi đi tới địa phương xa lạ, bò xuống khỏi người cha mẹ bắt đầu đánh giá khắp nơi.</p><p>Đám người Triệu Huy Hổ cùng Chu Minh Hải đưa mắt nhìn nhau, họ chưa từng gặp qua chưởng môn, bây giờ chưởng môn đã trở về, Đông Vô Mệnh cùng Khấu Phi Yến cũng không quản tới bọn họ, điều này làm trong lòng họ bất an.</p><p>– Chưởng môn đã trở lại, vậy mọi người tan đi!</p><p>Sắc mặt thoáng run rẩy, Triệu Huy Hổ nói.</p><p>Đám người có chút xôn xao, không ít người chuẩn bị rời đi.</p><p>– Chưởng môn đã nói qua, không ai được rời khỏi, đều ở yên tại chỗ đi!</p><p>Ánh mắt Lưu Tinh Hà đảo qua đám người, lạnh lùng nói.</p><p>– Cũng tốt, chưởng môn đã trở lại, ta muốn chưởng môn cho ta một lời công đạo!</p><p>Sắc mặt Triệu Huy Hổ co giật, lạnh lùng nói.</p><p>– Có công đạo gì cần đưa cho ngươi, tìm ta cũng vậy thôi!</p><p>Lục Tâm Đồng đang nói chuyện với sư phụ, vừa nghe vậy liếc mắt nhìn qua đám người Triệu Huy Hổ, nàng cũng đã sớm chú ý tới những người này.</p><p>– Ngươi là ai? Thân phận của ngươi đủ sao?</p><p>Triệu Huy Hổ nhìn Lục Tâm Đồng hỏi, vừa rồi nghe nói nàng là đồ đệ của Đông Vô Mệnh, luận vai vế hắn cũng không xem vào trong mắt.</p><p>– Ta tên Lục Tâm Đồng, ta nghĩ trong Phi Linh môn, thân phận của ta cũng đã đủ!</p><p>Lục Tâm Đồng thản nhiên nói.</p><p>– Lục Tâm Đồng!</p><p>Triệu Huy Hổ như nghĩ ra điều gì, Lục Tâm Đồng, chẳng phải là người bài danh thứ ba trong mười đại cường giả trẻ tuổi, muội muội của chưởng môn Phi Linh môn sao?</p><p>Ánh mắt Triệu Huy Hổ nhất thời căng thẳng, nghe lời đồn đãi độc công của Lục Tâm Đồng còn cao hơn Đông Vô Mệnh, không dễ chọc ghẹo.</p><p>– Nói đi, ngươi cần ca ca ta cho ngươi công đạo gì?</p><p>Lục Tâm Đồng đi tới trước người Triệu Huy Hổ hỏi.</p><p>– Chúng ta gia nhập Phi Linh môn, nhưng thực lực cùng đãi ngộ có chênh lệch, vì vậy hi vọng hôm nay chưởng môn cho ta lời công đạo!</p><p>Triệu Huy Hổ nói.</p><p>– Vậy sao, ngươi hẳn cảm thấy được thực lực của ngươi rất mạnh phải không, như vậy đi, nếu ngươi thắng ta, ta sẽ để ca ca mời ngươi trở thành tôn sứ hộ môn thế nào?</p><p>Lục Tâm Đồng nhàn nhạt cười.</p><p>Nụ cười của nàng làm trong lòng Triệu Huy Hổ phát lạnh.</p><p>– Việc này…</p><p>Trong mắt Triệu Huy Hổ lóe tinh quang, nhất thời không biết nên nói gì, muốn hắn giao thủ với người nổi danh như Lục Tâm Đồng, hắn thật có chút do dự.</p><p>– Hay là ngươi thắng ta, chức chưởng môn này ta sẽ giao cho ngươi!</p><p>Một thanh âm trầm thấp vang lên, Lục Thiếu Du vô thanh vô tức hiện thân ngay trước mặt mọi người.</p><p>– Chưởng môn!</p><p>– Công tử!</p><p>Mọi người lại hành lễ, Lục Thiếu Du phất tay, ánh mắt rơi lên Lục Tiểu Bạch, Lưu Nhất Thủ cùng Hoàng Đan cách đó không xa, nhìn ba người không có việc gì hắn cũng yên tâm.</p><p>– Không dám, chưởng môn nói đùa!</p><p>Triệu Huy Hổ sửng sốt, vừa nhìn thấy Lục Thiếu Du, chẳng biết tại sao trong lòng hắn càng thêm bất an, không ngừng cảm thấy lạnh lẽo.</p><p>– Ta không có nói đùa, có lẽ ngươi rất có lòng tin đối với thực lực của mình, không phải ngươi đã nói sao, thực lực của ngươi không kém hơn chư vị cung phụng khác, hiện tại ta cho ngươi cơ hội, ngươi thắng ta, chức chưởng môn sẽ là của ngươi!</p><p>Lục Thiếu Du thản nhiên nói.</p><p>– Chưởng môn, ý tứ của Triệu trưởng lão không phải như thế, ý của Triệu trưởng lão…</p><p>Ánh mắt Chu Minh Hải chợt lóe, nhưng còn chưa nói xong chỉ nghe “ba” một tiếng, thân hình Chu Minh Hải đá bị đánh bay ra ngoài hơn mười thước.</p><p>– Phanh!</p><p>Thân hình nặng nề nện lên quảng trường, trên mặt Chu Minh Hải hiện lên dấu tát tai, khóe miệng phun máu, sắc mặt biến thành tái nhợt.</p><p>Mọi người vô cùng kinh ngạc, không ngờ linh vương nhị trọng lại bị một cái tát đánh bay, thực lực như vậy không khỏi quá mạnh mẽ!</p><p>– Ta không hỏi ngươi thì ngươi câm miệng cho ta, còn chưa tới lượt ngươi nói leo vào, thân là người của Phi Linh môn, nên hành lễ trước khi nói, xem Phi Linh môn là gì, cái thứ không biết cấp bậc lễ nghĩa!</p>", "images": {}, "success": true}