{"id": 1854, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1866", "title": "Chương 1866: Bên Trong Phi Linh Môn", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1866: Bên Trong Phi Linh Môn</h1><p>- Đây đã là Sơn mạch Vụ Đô rồi sao?</p><p>Ánh mắt Hắc Vũ híp lại, nhìn quanh bốn phía, hắn từng đi Sơn mạch Vụ Đô tìm kiếm chủ nhân, lúc này cẩn thận đánh giá mới xác định đúng là nơi này.</p><p>- Không gian trùng động kia chính là thông đạo giữa Sơn mạch Vụ Đô cùng Thành Ma Vân!</p><p>Hắc Vũ kinh ngạc nói.</p><p>- Ta nghĩ chính là như thế, trong mật địa Thành Ma Vân có không gian trùng động, lối tiếp Sơn mạch Vụ Đô cùng Thành Ma Vân, chỉ sợ chính Tứ Các Tứ Đảo cũng không biết!</p><p>Lục Thiếu Du nói, khoảng cách giữa Sơn mạch Vụ Đô cùng Thành Ma Vân, dù là yêu thú phi hành lục giai cũng phải bay gần nửa năm, mà có dược không gian trùng động cơ hồ chỉ cần dùng nửa canh giờ, hơn nữa xuyên qua hai bên không gian cộng lại còn chưa đầy một ngày.</p><p>- Thiếu chủ, có vài yêu thú tới đây!</p><p>Hắc Vũ nói.</p><p>- Không ngại, đây đều là yêu vương Sơn mạch Vụ Đô!</p><p>Lục Thiếu Du mỉm cười, Huyết Hồn Ấn sớm có liên hệ, người tới chính là Thạch Viên yêu vương cùng Độc Giác Yêu Ngưu.</p><p>- Chủ nhân...</p><p>Chỉ lát sau một thân ảnh cùng một đầu yêu thú đi tới, nháy mắt đi tới trước người Lục Thiếu Du cung kính hành lễ, Thạch Viên yêu vương đã tới cấp độ thất giai sơ kỳ, đã hóa thân thành hình người, lông tơ hơi dài, nhìn qua giống như người vượn, mà Độc Giác Yêu Ngưu đạt tới lục giai hậu kỳ.</p><p>- Đứng lên đi!</p><p>Lục Thiếu Du nói.</p><p>- Chủ nhân, ngài đã về rồi, ngài trở về đúng lúc, gần đây chúng ta gặp phải phiền toái, ta cũng vừa trở về không lâu!</p><p>Thạch Viên lộ vẻ ngượng nghịu nói.</p><p>- Thạch Viên, từ từ nói!</p><p>Trong lòng Lục Thiếu Du đã biết Thạch Viên muốn nói chuyện gì.</p><p>Theo lời thuật lại của Thạch Viên, sắc mặt Lục Thiếu Du ngày càng khó xem, nguyên lai Thạch Viên luôn trú đóng tại biên cảnh Phi Linh môn, mang theo yêu thú đối kháng ba đại sơn môn, nhưng gần đây ngày càng bất lực, không ngừng thối lui, cho nên Thạch Viên gấp gáp trở về báo tin, Đông Vô Mệnh, Bạch Oánh cùng Khấu Phi Yến, Thiên Độc Yêu Long đã phái Thạch Viên trở lại Sơn mạch Vụ Đô dẫn theo toàn bộ yêu thú dời đi biên cảnh.</p><p>- Chủ nhân, ta cũng chỉ biết bấy nhiêu, chuyện khác còn phải hỏi các vị đường chủ cùng phó chưởng môn với chư vị cung phụng mới biết được.</p><p>Thạch Viên nói.</p><p>- Ta đã biết, theo ta về Phi Linh môn đi!</p><p>Sắc mặt Lục Thiếu Du trầm xuống, thân hình lao nhanh.</p><p>- Chủ nhân, nơi này còn vài trăm đầu yêu thú, có cần mang đi hay không?</p><p>Thạch Viên hỏi.</p><p>- Không cần, ngươi theo ta trở về là được rồi!</p><p>Lục Thiếu Du nói, kề bên này chỉ có vài trăm yêu thú đê giai, chỉ tới nhị giai tam giai, có đi cũng chỉ vô dụng, có vẻ Phi Linh môn gặp phải chuyện phiền toái lớn, bằng không Đông Vô Mệnh cùng Bạch Oánh cũng không tới nỗi kéo cả yêu thú đê giai vào chiến trường.</p><p>- Yêu Ngưu, ngươi tiếp tục trấn thủ ở đây, không cho bất luận nhân loại nào tới gần nơi này, đệ tử Phi Linh môn cũng không được!</p><p>Lục Thiếu Du phân phó, bên dưới này có không gian trùng động, Sơn mạch Vụ Đô sẽ có tác dụng khác hẳn.</p><p>- Dạ, chủ nhân!</p><p>Độc Giác Yêu Ngưu đáp.</p><p>- Di!</p><p>Lục Thiếu Du híp mắt, nhìn lên lưng bàn tay, Thiên Trụ giới đột nhiên nổi lên sóng gió.</p><p>Tâm thần Lục Thiếu Du nhìn vào, Lục Tâm Đồng đã bắt đầu đột phá, phỏng chừng còn cần dùng thêm chút thời gian, tính ra nhóm người Lục Tâm Đồng cũng đã bế quan gần một năm.</p><p>- Đều đi ra đi!</p><p>Đi tới Cổ Vực, còn cách Phi Linh môn không bao xa, nhìn xung quanh không có người ngoài, Lục Thiếu Du triệu hoán Thiên Trụ giới, lập tức di chuyển mọi người đi ra, chỉ lưu Lục Tâm Đồng ở bên trong tiếp tục đột phá.</p><p>- Chưởng môn!</p><p>Thiên Thủ Quỷ Tôn, Bàn Hủy, Bàn Vân, Long Linh bọn họ nhìn thấy Lục Thiếu Du liền hành lễ.</p><p>Nhìn thấy nhóm người Bàn Hủy đột nhiên xuất hiện, Xích Viêm cùng Thạch Viên trợn tròn mắt, họ đều cảm giác được chân khí của nhóm người này mạnh mẽ, mà Độc Giác Yêu Ngưu lại bị uy áp muốn phủ phục.</p><p>- Lão đại, sao chúng ta lại ở Sơn mạch Vụ Đô, nơi này không phải hang ổ của Thạch Viên sao?</p><p>Tiểu Long nhìn thấy Thạch Viên cùng Độc Giác Yêu Ngư, kinh ngạc hỏi, hắn biết thời gian trong Thiên Trụ giới, cũng không đi tới Sơn mạch Vụ Đô nhanh như vậy đi?</p><p>- Nói ra thì dài dòng, quay về từ từ nói!</p><p>Lục Thiếu Du cảm giác khí tức trên người Tiểu Long, tựa hồ sắp đột phá bát giai, nhất thời có chút mong đợi, nói:</p><p>- Tiểu Long, đệ sắp đột phá rồi hả?</p><p>- Hẳn không bao lâu nữa đâu!</p><p>Tiểu Long cười nói, nhìn qua Xích Viêm:</p><p>- Di, yêu thú bát giai sơ kỳ, cũng không tệ lắm!</p><p>Nhóm người Bàn Hủy cũng nhìn Xích Viêm với vẻ tò mò.</p><p>- Hai tiểu tử kia cũng đã tam giai, tiến bộ rất nhanh!</p><p>Lục Thiếu Du nhìn Bảo nhi cùng Bối nhi, thể tích hai tiểu tử lớn không ít, đã đạt tới tam giai.</p><p>- Tê tê...</p><p>Bảo nhi cùng Bối nhi nghe được lời khen ngợi của Lục Thiếu Du, liên tục nháy mắt cười, ý tứ thật rõ ràng, đã lâu không dùng Yêu Linh đan, hai tiểu tử kia rất muốn sử dụng.</p><p>- Ta đã hết Yêu Linh đan, đợi trở về tùy tiện cho các ngươi ăn bao nhiêu cũng được.</p><p>Lục Thiếu Du bất đắc dĩ nói.</p><p>Nghe Lục Thiếu Du trả lời, hai tiểu tử cũng đành gật gật đầu.</p><p>- Hống...</p><p>Một lát sau, Thiên Sí Tuyết Sư rít gào một tiếng, hóa thành bản thể bay lên, mọi người cùng nhảy lên lưng hắn, Thiên Sí Tuyết Sư vỗ cánh nhanh như chớp biến mất giữa không trung.</p><p>Dọc theo đường đi nghe Thạch Viên thuật lại, hiện tại địa bàn mà Phi Linh môn chiếm được từ Thiên Quỷ Tông, Thiên Tinh tông, Ma Tâm cốc cũng đã bị ba đại sơn môn chiếm đoạt gần phân nửa.</p><p>Cũng may Phi Linh môn vẫn cực lực ẩn nhẫn, chỉ dùng một ít yêu thú thất giai chống cự, nhưng nửa tháng trước đã bị Lan Lan sơn trang đánh chết một yêu thú thất giai trung kỳ là Cự Đầu Yêu Giao.</p><p>Thiên Độc Yêu Long nổi giận muốn báo thù, lại bị Đông Vô Mệnh mạnh mẽ ngăn cản, đồng thời mọi người không còn cách nào đành vận dụng lực lượng tới tiền tuyến, bởi vì thực lực còn chưa thể chống lại ba thế lực to lớn kia.</p><p>Nghe tới đây Lục Thiếu Du càng sốt ruột, tình huống còn nghiêm trọng hơn lời của Tử Yên đã nói, nếu hắn chậm trễ thêm vài tháng chỉ sợ Phi Linh môn sẽ bị hủy diệt.</p><p>Vào lúc này sắc mặt Hắc Vũ có chút kích động, suốt mấy ngàn năm rốt cục có thể gặp lại được chủ nhân.</p><p>Thần sắc Thiên Thủ Quỷ Tôn cũng biến hóa, đệ tử của hắn đang ở trong Phi Linh môn, nhưng việc mâu thuẫn mấy chục năm trước làm cho hắn không thể tiêu tan, tuy rằng những năm gần đây cũng đã buông xuống.</p><p>Chuyện của Phi Linh môn đã khác hẳn ngày trước, hiện tại không chỉ có Cổ Vực mà toàn bộ đại lục đều nghe danh.</p><p>Bên ngoài Phi Linh môn, đại khí xa hoa, khí thế như danh môn đại phái, mặc dù bị ba đại sơn môn vây công cũng không hề suy giảm chút nào.</p><p>Chẳng qua ngoài cửa sơn môn, lúc trước dòng người nườm nượp xin gia nhập, nhưng hiện tại vô cùng thưa thớt, ai cũng biết ba đại sơn môn liên thủ vây công Phi Linh môn, vì vậy muốn gia nhập cũng cần phải nghĩ kỹ.</p><p>Bên trong đại điện không khí ngưng trọng, đường chủ các đường, các cung phụng, trưởng lão cùng hộ pháp, tổng cộng tụ tập hơn hai trăm người.</p>", "images": {}, "success": true}