{"id": 1858, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1870", "title": "Chương 1870: Theo Lý Nên Xử Tử", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1870: Theo Lý Nên Xử Tử</h1><p>Lục Thiếu Du khoanh tay đứng thẳng, lúc này mấy trăm người gây ồn ào đều hít sâu một hơi, đã sớm nghe nói vị chưởng môn này không dễ trêu chọc, lần này nhìn thấy, đích thật là như thế.</p><p>Vẻ mặt Triệu Huy Hổ cũng kinh ngạc, một cái tát đánh bay Chu Minh Hải, mà vị chưởng môn này làm sao ra tay chính hắn cũng không rõ ràng, thực lực như vậy làm tâm tình hắn trầm xuống.</p><p>Lục Thiếu Du nhìn Triệu Huy Hổ, nói:</p><p>– Ra tay đi, thắng ta, ngươi chính là chưởng môn Phi Linh môn!</p><p>– Chưởng môn nói đùa, ta không dám!</p><p>Triệu Huy Hổ làm sao còn dám vọng động, trong lòng đã chột dạ.</p><p>– Ngươi không dám sao, không phải ngươi muốn ta cho ngươi công đạo sao?</p><p>Lục Thiếu Du thản nhiên nói:</p><p>– Hiện tại ta sẽ cho ngươi biết, ngươi cảm thấy Phi Linh môn bất công với ngươi sao? Tài nguyên tu luyện không bằng người khác? Nhìn xem ngươi có từng lập công cho Phi Linh môn hay không, ngươi có ra sức cho bổn môn hay không, đệ tử Phi Linh môn chân chính ai không từng lập công lao hiển hách, ngươi cảm thấy thực lực ngươi không kém, ở trong mắt ta, thực lực của ngươi chỉ là con kiến mà thôi, cho nên ngươi cũng không có tư cách bất mãn, Phi Linh môn cũng không nuôi phế vật!</p><p>Sắc mặt Triệu Huy Hổ run rẩy lên, lời của Lục Thiếu Du không hề lưu cho hắn chút mặt mũi.</p><p>– Thật không ngờ là như vậy, vậy ta rời khỏi Phi Linh môn là được!</p><p>Triệu Huy Hổ biết mình không còn ý tứ ở lại Phi Linh môn, hôm nay đã bức xé da mặt, lưu lại còn ý nghĩa gì.</p><p>– Ngươi xác định ngươi muốn rời khỏi Phi Linh môn?</p><p>Lục Thiếu Du hỏi.</p><p>– Không sai, Phi Linh môn cũng không đem ta xem trong mắt, ta sớm rời đi tốt hơn!</p><p>Tu vi Vũ vương tứ trọng đi đâu cũng được chúng tinh phủng nguyệt, cần gì phải ở lại nơi đây.</p><p>Nhưng Triệu Huy Hổ không hiểu thái độ làm người của Lục Thiếu Du, vừa dứt lời sắc mặt Lục Thiếu Du lập tức âm trầm.</p><p>– Rời khỏi Phi Linh môn, ngươi cho rằng bổn môn là tửu quán khách điếm hay sao, muốn tới thì tới muốn đi thì đi!</p><p>Ánh mắt hắn tràn ngập hàn ý nhìn Triệu Huy Hổ gằn giọng.</p><p>– Ngươi muốn làm cái gì?</p><p>Triệu Huy Hổ không tự chủ được thối lui, cảm giác bất an ngày càng mãnh liệt.</p><p>– Nếu ban đầu ngươi cầu xin tha thứ nhận sai, nói không chừng ta còn có thể tha cho ngươi, nhưng ngươi lại không biết điều, tự cho mình là Vũ vương tứ trọng thì giỏi lắm, nhưng ngươi không biết ở trong mắt ta ngươi chỉ là một con kiến mà thôi!</p><p>Lục Thiếu Du nhìn Triệu Huy Hổ, chậm rãi đi tới, trong mắt tràn ngập hàn ý.</p><p>Trong mắt các đệ tử hạch tâm lộ tia cười, trong lòng đã biết Triệu Huy Hổ sẽ xui xẻo.</p><p>– Ngươi muốn làm gì?</p><p>Triệu Huy Hổ bật lui năm sáu bước.</p><p>– Ngươi mạo phạm môn quy, theo lý phải chết!</p><p>Lục Thiếu Du nói.</p><p>– Sưu…</p><p>Lời của Lục Thiếu Du vừa dứt, thân ảnh Triệu Huy Hổ nháy mắt bỏ chạy.</p><p>Xuy…</p><p>Cùng một thời gian thân ảnh Triệu Huy Hổ vừa bay lên, nháy mắt liền bị cấm cố, không gian xung quanh đều vặn vẹo, một cỗ khí tức nóng bỏng lan tràn khắp thiên không.</p><p>– Khặc, tiểu Vũ vương tứ trọng, nói thế nào ta cũng là tôn sứ hộ môn, làm sao cho ngươi chạy thoát!</p><p>Thiên Thủ Quỷ Tôn xuất hiện trên không, trảo ấn bay ra vừa lúc chộp lên người Triệu Huy Hổ.</p><p>– Vũ tôn…</p><p>Trực tiếp thao túng không gian, đây chính là cấp độ Tôn cấp, sắc mặt cường giả Phi Linh môn đại biến, lúc này Đông Vô Mệnh mới biết Thiên Thủ quỷ vương đã đột phá tới Vũ tôn, trong Phi Linh môn cũng chỉ có Sát Phá Quân là Tôn cấp mà thôi.</p><p>Triệu Huy Hổ kinh hãi giãy dụa.</p><p>– Chưởng môn, người này nên xử trí thế nào?</p><p>Thiên Thủ Quỷ Tôn hỏi.</p><p>– Giết!</p><p>Lục Thiếu Du thản nhiên nói.</p><p>– Chỉ bằng thực lực của ngươi mà cũng dám hung hăng càn quấy, muốn chết!</p><p>Thiên Thủ Quỷ Tôn cười lạnh, bàn tay hợp lại, không gian trực tiếp nổ tung.</p><p>Phanh!</p><p>Thanh âm vang lên trầm đục, sau đó là một tiếng vang đinh tai nhức óc, một cỗ cự lực trút xuống.</p><p>Thân hình Triệu Huy Hổ phá nát thành mảnh nhỏ, Vũ vương tứ trọng lại không chịu nổi một kích.</p><p>Mấy trăm người hùa theo Triệu Huy Hổ gây ồn ào sắc mặt đều tái nhợt, trong lòng run rẩy.</p><p>Chu Minh Hải vừa giãy dụa bò lên, trong mắt kinh hoảng, hắn làm sao cũng không ngờ vị chưởng môn này lòng dạ độc ác như thế.</p><p>– Hiện tại tới lượt ngươi, ngươi có chuyện gì muốn nói với ta?</p><p>Lục Thiếu Du quay đầu nhìn Chu Minh Hải.</p><p>– Chưởng môn, đều do ta hồ đồ nghe theo lời xúi giục của Triệu Huy Hổ, xin chưởng môn tha tội!</p><p>Chu Minh Hải hành lễ, không dám nói thêm nhiều lời.</p><p>– Ngươi biết sai lầm rồi sao?</p><p>Lục Thiếu Du hỏi.</p><p>– Biết sai lầm rồi, sau này sẽ không dám nữa!</p><p>Chu Minh Hải vội vàng nói, thân hình không ngừng run rẩy.</p><p>– Nếu đã biết sai lầm rồi, vậy phải trả giá thật nhiều!</p><p>Lục Thiếu Du vung tay phải, trảo ấn ầm ầm bay ra, cả không gian trở nên nóng cháy.</p>", "images": {}, "success": true}