{"id": 1859, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1871", "title": "Chương 1871: Một Lần Bất Trung", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1871: Một Lần Bất Trung</h1><p>– Không xong!</p><p>Sắc mặt Chu Minh Hải đại biến, nháy mắt thối lui.</p><p>Nhưng phản ứng của hắn đã không kịp, bởi vì không gian xung quanh đã bị phong tỏa, không đường chạy thoát.</p><p>Hưu!</p><p>Một đạo trảo ấn bắn ra, không gian dao động bị nén thành vòng cung cực kỳ rõ ràng, cuối cùng rơi thẳng xuống, bộc phát ra tiếng nổ kinh thiên động địa.</p><p>Ca ca!</p><p>Không gian bị xé nát, thậm chí Chu Minh Hải còn chưa kịp hô lên cầu xin tha thứ cũng đã bị đánh thành mảnh nhỏ, hồn anh cũng vỡ nát.</p><p>– Hô hô…</p><p>Không ít đệ tử hít sâu một hơi lạnh, đối với đệ tử bình thường mà nói, thực lực như vậy với họ quá mức xa xôi.</p><p>– Chưởng môn tha mạng, chúng tôi không dám nữa…</p><p>– Chưởng môn tha mạng!</p><p>Nhìn thấy hai đầu lĩnh đã bị đánh chết, mấy trăm người còn lại cùng quỳ dưới đất, vẻ mặt kinh hoảng, không khỏi vô cùng hối hận, gia nhập Phi Linh môn chẳng phải vẫn rất đang tốt sai, còn được người nịnh bợ, nhưng không nghĩ tới lại rơi xuống kết cục này.</p><p>– Tha mạng, hiện tại biết cầu xin tha thứ rồi sao!</p><p>Lục Thiếu Du đảo qua hơn ba trăm người trước mặt, mười mấy soái cấp, hơn bốn mươi tướng cấp, còn lại là phách cấp cùng sư cấp, chỉ là thực lực bình thường, căn bản không ảnh hưởng gì lớn cho Phi Linh môn.</p><p>– Một lần bất trung, trăm lần bất dung!</p><p>Lục Thiếu Du thản nhiên nói:</p><p>– Người đâu, phản đồ tội đáng chết, giết không tha!</p><p>– Dạ!</p><p>Cường giả Phi Linh môn cùng đáp, Lộc Sơn lão nhân, Ngô Dũng, Thanh Hỏa lão quỷ đồng thời công kích.</p><p>Oanh oanh oanh…</p><p>– A…</p><p>Thanh âm nổ tung đinh tai nhức óc, nháy mắt từng tiếng kêu thảm thiết vang vọng quảng trường.</p><p>– Tiểu Bạch, ta nghe nói ba ngươi gặp nạn, đều không sao chứ?</p><p>Lục Thiếu Du đi tới bên cạnh ba người Lục Tiểu Bạch hỏi.</p><p>– Công tử, chúng tôi không sao, việc đó cũng qua lâu rồi!</p><p>Lục Tiểu Bạch nói.</p><p>– Không có việc gì thì tốt rồi, sau này ra ngoài nên chú ý một chút!</p><p>Lục Thiếu Du nói.</p><p>– Chưởng môn, ngươi trở về thì tốt rồi, gần đây Phi Linh môn phiền toái không ít!</p><p>Hoàng Đan nói, dung mạo của nàng không tính là tuyệt mỹ, nhưng vẫn làm người ta cực kỳ thoải mái.</p><p>– Chưởng môn, ngươi quay về thật đúng lúc!</p><p>Nhóm người Diệp Mỹ cũng đi qua.</p><p>– Chư vị vất vả!</p><p>Lục Thiếu Du nói.</p><p>– Phanh phanh…</p><p>Chỉ sau một lát nhóm người nổi loạn không còn ai đào thoát, vì đệ tử bình thường đã sớm bất mãn nhóm người này, vì vậy khi ra tay cũng không hề lưu tình.</p><p>Trên quảng trường vết máu loang lổ, mùi vị máu tanh tràn ngập không gian, một cỗ sát khí lan tràn liền bị một cỗ lực lượng vô hình hoàn toàn hấp thu.</p><p>Lúc này đã có ba ngàn đệ tử tập trung trên quảng trường, chứng kiến chuyện này trong lòng không khỏi rung động, sau đó liền hoan hô, những trưởng lão hộ pháp mới gia nhập kia bình thường vô cùng hung hăng càn quấy, đệ tử bình thường không dám va chạm với họ, lúc này thấy họ bị đánh chết, đương nhiên cảm giác thật trút giận.</p><p>– Thu thập sạch sẽ, toàn bộ đệ tử hạch tâm theo ta vào đại điện!</p><p>Lục Thiếu Du dẫn đầu đi vào, mọi người cùng đi theo sau.</p><p>Bên trong đại điện lúc này tụ tập hơn hai trăm người.</p><p>Lục Thiếu Du truyền âm, Hoa Mãn Ngọc phân phó đệ tử tăng thêm năm ghế lớn ở vị trí cung phụng phía trên, mà vị trí Yêu đường cũng có thêm ghế dựa.</p><p>– Bái kiến chưởng môn!</p><p>Mọi người lại hành lễ, cùng phân ra ngồi xuống, Thiên Thủ Quỷ Tôn, Bàn Hủy, Bàn Vân, Long Linh cùng Xích Viêm ngồi bên trên, Quỳ Long Như Hoa ngồi chỗ của Yêu đường, ngang vai vế với Huyết Mị cùng Hắc Hùng.</p><p>– Chư vị, từ hôm nay trở đi Phi Linh môn sẽ có thêm một các vị cường giả, ta giới thiệu trước, Thiên Thủy Quỷ Tôn tiền bối, Bàn Hủy huynh, Bàn Vân tẩu, Long Linh cô nương, Xích Viêm. Từ giờ trở đi, họ sẽ đảm nhiệm chức vị hộ môn tôn sứ, chỉ dưới chưởng môn, Như Hoa cô nương đảm nhiệm chức phó đường chủ Yêu đường thứ ba.</p><p>Lục Thiếu Du giới thiệu.</p><p>– Chủ nhân, ta cũng đảm nhiệm hộ môn tôn sứ sao?</p><p>Xích Viêm đứng dậy, có chút nghi hoặc hỏi.</p><p>– Thực lực của ngươi đủ rồi!</p><p>Lục Thiếu Du đáp.</p><p>– Đa tạ chủ nhân!</p><p>Xích Viêm hành lễ, điều này cũng vượt ngoài ý liệu của hắn.</p><p>– Thiên Thủ Quỷ Tôn tiền bối đảm nhiệm Hình đường tôn sứ, trấn thủ Hình đường. Bàn Hủy huynh, Bàn Vân tẩu, Long Linh cô nương, Xích Viêm đảm nhiệm Yêu đường tôn sứ, cùng trấn thủ Yêu đường!</p><p>Lục Thiếu Du nói, Phi Linh môn phát triển, thực lực các đường chủ đã không đủ trấn thủ các đường, lúc này để hộ môn tôn sứ hiệp trợ, sẽ càng có lực chấn nhiếp.</p><p>– Bái kiến chư vị tôn sứ!</p><p>Các trưởng lão, hộ pháp, chấp sự cùng đứng dậy hành lễ, địa vị tôn sứ cao hơn trưởng lão, chỉ có cung phụng không cần hành lễ.</p><p>– Chư vị miễn lễ!</p><p>Mọi người hành lễ, nhóm người Bàn Hủy cũng thoáng đáp lễ, mà trong lòng Long Linh cảm thấy ngoài ý muốn, tựa hồ người của Phi Linh môn không hề bài xích yêu thú linh thú.</p><p>Long Linh còn chưa biết ở trong Phi Linh môn có Yêu đường, yêu thú cũng đã ở chung với nhân loại thật lâu, mà thực lực Yêu đường còn cường hãn nhất trong Phi Linh môn.</p><p>Mọi người cùng ngồi xuống, ánh mắt Lục Thiếu Du lướt qua đại điện, toàn bộ cường giả chủ lực của Phi Linh môn đều có mặt, nhưng không ít hộ pháp chấp sự cùng yêu thú thất giai của Yêu đường vắng mặt, hẳn đều được điều tới biên cảnh Phi Linh môn.</p><p>– Chưởng môn, gần đây Phi Linh môn gặp phải không ít phiền toái.</p><p>Khấu Phi Yến nói:</p><p>– Thuộc hạ vô năng, không thể xử lý tốt!</p><p>– Khấu phó chưởng môn, ta đã biết đại khái sự tình, làm sao có thể trách ngươi.</p><p>Lục Thiếu Du nhìn qua Diệp Phi cùng Diệp Mỹ:</p><p>– Diệp đường chủ, Diệp phó đường chủ, phiền toái hai vị thuật lại cho ta nghe một chút tình hình gần đây đi.</p><p>– Dạ, chưởng môn!</p><p>Diệp Phi cùng Diệp Mỹ đứng dậy đáp, bắt đầu thuật lại tình huống đã phát sinh trong đoạn thời gian gần đây.</p><p>Nguyên bản các vị đường chủ, trưởng lão đều đi ra tiền tuyến, nhưng bởi vì Lục Tiểu Bạch, Lưu Nhất Thủ cùng Hoàng Đan bị tập kích, ba sơn môn kia tựa hồ đặc biệt lựa chọn ra tay với nhân vật chủ yếu trong Phi Linh môn, vì vậy Đông Vô Mệnh mới hạ lệnh không cho đệ tử hạch tâm tùy tiện đi ra ngoài, hết thảy chờ chưởng môn trở về rồi tính sau.</p><p>Nghe được hai nàng nói xong, Lục Thiếu Du trầm tư, một lát sau ngẩng đầu hỏi:</p><p>– Người của Linh Thiên môn có tới hay không?</p><p>– Lưu trưởng lão có tới hai lần, đều hỏi thăm chưởng môn về hay chưa, Linh Thiên môn bị ba sơn môn vây ở giữa, muốn xuất thủ cũng khó khăn.</p><p>Bạch Oánh nói.</p><p>– Chưởng môn, bên biên cảnh chỉ sợ không chống cự được nữa, phải nhanh chóng trợ giúp mới được, bằng không bọn hắn sẽ ập vào nhanh thôi!</p><p>Đông Vô Mệnh nói.</p><p>– Thiếu Du, ngươi đã trở về, chúng ta có nên báo thù rồi hay không?</p><p>Thiên Độc Yêu Long nói.</p><p>– Hô…</p><p>Lục Thiếu Du thở sâu, dùng tay ấn huyệt thái dương, hắn vẫn đang suy tư làm sao đối phó ba sơn môn kia, thật sự là khó khăn.</p><p>– Đem bản đồ Cổ Vực ra đây!</p><p>Lục Thiếu Du nói.</p><p>Diệp Mỹ phân phó đệ tử lấy ra bản đồ Cổ Vực, toàn bộ trấn nhỏ đều được biểu thị, vô cùng tinh tế.</p>", "images": {}, "success": true}