{"id": 1851, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1863", "title": "Chương 1863: Kích Chiến Kim Nghê", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1863: Kích Chiến Kim Nghê</h1><p>Ngay khi Lục Thiếu Du còn đang suy tư, một thú ảnh khổng lồ xuất hiện.</p><p>- Yêu thú kia đã tới!</p><p>Hắc Vũ nói.</p><p>Hắn vừa dứt lời, một thanh âm rít gào truyền đến...</p><p>- Ngao!</p><p>Chỉ nháy mắt cả không gian đột nhiên chấn động kịch liệt, một cỗ khí lưu uyển như cuồng phong cuốn tới, không gian dao động không ngừng nhộn nhạo.</p><p>Tốc độ thú ảnh cực nhanh, chỉ một lần lắc mình đã đi tới trước mặt hai người, đó là một đầu yêu thú khổng lồ lớn chừng tám trăm thước, toàn thân bao phủ lớp vảy hỏa hồng sắc, đầu giống lang phi lang, lại giống sư phi sư, đôi mắt như lửa đỏ, trong mắt lộ hung quang, tứ chi có móng vuốt gấp khúc, toàn thân lộ ra khí tức nóng bỏng.</p><p>- Đây là...</p><p>Thần sắc Lục Thiếu Du biến hóa.</p><p>- Không ngờ là Xích Viêm Kim Nghê thú!</p><p>Lục Thiếu Du có chút khiếp sợ, đây là chủng loại yêu thú viễn cổ, trong Thiên Linh Lục có ghi chép nhưng hiện tại đã không nhìn thấy. Xích Viêm Kim Nghê huyết mạch cực cao, thuộc hỏa hệ, luận huyết mạch có lẽ kém hơn Hoàng Kim Yêu Long viễn cổ, nhưng không kém bao nhiêu, mà nhìn khí tức của đầu yêu thú này có tu vi bát giai sơ kỳ, chân khí ổn định, hẳn đã lên tới trung kỳ.</p><p>- Không ngờ là Xích Viêm Kim Nghê thú!</p><p>Ánh mắt Hắc Vũ cũng có chút ngoài ý muốn.</p><p>Giờ phút này trong ánh mắt Xích Viêm Kim Nghê cũng mang theo nghi hoặc, trong hai thân hình nho nhỏ kia lại mang theo uy áp làm cho chính hắn cũng không dám khinh thường.</p><p>- Các ngươi là nhân loại?</p><p>Sau một lát đánh giá, Xích Viêm Kim Nghê quát, thanh âm hóa thành âm ba như gợn sóng khuếch tán.</p><p>- Chẳng lẽ ngươi chưa từng gặp qua nhân loại?</p><p>Lục Thiếu Du hỏi.</p><p>- Nơi này làm sao có nhân loại, các ngươi làm sao vào được?</p><p>Đôi mắt Xích Viêm Kim Nghê nhìn chằm chằm Lục Thiếu Du, ánh mắt dữ tợn tràn ngập vẻ hung sát khí, làm người ta cảm thấy rùng mình.</p><p>- Nhân loại, mau trả lời ta!</p><p>Nhìn thấy Lục Thiếu Du không trả lời, Xích Viêm Kim Nghê có chút tức giận.</p><p>- Ngươi là yêu vương nơi đây sao?</p><p>Lục Thiếu Du ngẩng đầu hỏi.</p><p>- Không sai, bổn vương chính là yêu vương, hàng vạn hàng ngàn yêu thú trong này đều nghe bổn vương hiệu lệnh!</p><p>Xích Viêm Kim Nghê nói.</p><p>- Trong này có lối ra hay không?</p><p>Lục Thiếu Du hỏi.</p><p>- Nhân loại đáng chết, câu hỏi của bổn vương ngươi còn chưa trả lời, lại muốn bổn vương đáp cho ngươi, mau trả lời đi, bằng không bổn vương xé ngươi thành mảnh nhỏ!</p><p>Xích Viêm Kim Nghê giận dữ hét.</p><p>- Chúng ta vô ý đi vào!</p><p>Lục Thiếu Du nói, lại hỏi:</p><p>- Hiện tại ngươi có thể trả lời ta!</p><p>- Bổn vương dựa vào cái gì phải trả lời ngươi, nhân loại nhỏ bé!</p><p>Xích Viêm Kim Nghê lộ bộ dáng khinh thường nói.</p><p>- Cho ngươi một lần cơ hội, thần phục ta ngươi sẽ nếm ít khổ sở hơn, bằng không ngươi sẽ thật phiền toái!</p><p>Lục Thiếu Du nói.</p><p>- Nhân loại vô tri, ngươi làm ta tức giận!</p><p>Dứt lời, Xích Viêm Kim Nghê ngẩng đầu rít gào, uy thế khuếch tán áp chế thẳng về hướng Hắc Vũ cùng Lục Thiếu Du.</p><p>Ánh mắt Hắc Vũ híp lại, nhưng hắn cũng không để ý, chỉ là bát giai sơ kỳ mà thôi, cường thịnh bao nhiêu cũng không phải đối thủ của hắn.</p><p>- Hắc Vũ thúc, để cho ta tới đi!</p><p>Ngay khi Hắc Vũ định xuất thủ, Lục Thiếu Du bước tới, khởi động Thanh Linh khải giáp.</p><p>- Được!</p><p>Hắc Vũ gật đầu, mặc dù thiếu chủ chỉ có tu vi Vũ vương cửu trọng, nhưng thực lực sớm tới Tôn cấp, muốn đối phó Xích Viêm Kim Nghê cũng không có vấn đề lớn, điểm này hắn tuyệt đối yên tâm.</p><p>- Hừ, nguyên lai là Vũ vương cửu trọng!</p><p>Xích Viêm Kim Nghê huyết mạch cực cao, cảm giác được khí tức của Lục Thiếu Du cũng không để vào trong mắt, thân thể khổng lồ càng nóng rực, giống như có liệt hỏa thiêu đốt, cả không gian xung quanh như muốn bốc cháy.</p><p>- Hô!</p><p>Từ trong miệng Xích Viêm Kim Nghê bắn ra một đoàn hỏa diễm thật lớn, hỏa diễm lướt qua cả không gian như tan chảy, nháy mắt vỡ áp về hướng Lục Thiếu Du.</p><p>- Nghiệt súc!</p><p>Lục Thiếu Du quát lớn một tiếng, một chưởng vung lên, động tới năng lượng phong hệ hùng hậu, đột nhiên tạo thành long quyển phong bạo trực tiếp thổi quét, nháy mắt thổi tan đoàn hỏa diễm, lực cuồng bạo ma xát khiến không gian vẩy ra cường quang xé gió.</p><p>- Ngao!</p><p>Xích Viêm Kim Nghê một kích không thành, rít gào một tiếng, thân hình lao ra, chỉ nghe tiếng gió rít, hóa thành hào quang đỏ đậm bắn tới nhanh như tia chớp, tốc độ thật khủng bố, chi trước vung lên vỗ thẳng xuống dưới.</p><p>Móng vuốt khổng lồ mang theo lực lượng cường hãn hung hăng áp không đánh xuống, một trảo mạnh mẽ xé rách cả không gian.</p><p>- Tê Thiên Liệt Địa Trảo!</p><p>Liệt Thiên xuất hiện, không gian biến thành một mảnh đỏ đậm, chân khí đột nhiên bạo tuôn, một đạo trảo ấn nổ bắn ra, giống như hỏa diễm xích hồng sắc mang theo khí thế sắc bén ầm ầm đánh lên móng vuốt của Xích Viêm Kim Nghê.</p><p>Ca ca!</p><p>Chỉ nháy mắt hai đạo công kích va chạm, lập tức bắn ra quang mang chói mắt, trực tiếp đem trảo ấn của Xích Viêm Kim Nghê đánh vỡ.</p><p>- Trọng Thủy Kết Giới!</p><p>Thân ảnh Lục Thiếu Du lao ra nhanh như quỷ mị, thủ ấn kết xuất, Trọng Thủy kết giới ầm ầm rơi xuống, cả không gian phong vân biến sắc, giống như thiên hôn địa ám, năng lượng thủy hệ nồng đậm hội tụ, hóa thành sóng gợn mơ hồ giao hội trùng điệp lên nhau.</p><p>Không gian quanh thân Xích Viêm Kim Nghê nhất thời xuất hiện một đạo lốc xoáy cực lớn, lốc xoáy xoay tròn gần như nổ tung thành từng khúc.</p><p>- Ngao...</p><p>Vẻ mặt Xích Viêm Kim Nghê cực kỳ kinh ngạc, thân hình khổng lồ toát ra hỏa diễm, chi trước đồng thời vung lên, hai đạo trảo ấn cùng lúc đánh tới, trực tiếp đem kết giới hoàn toàn bức xé.</p><p>Thực lực hiện tại của Lục Thiếu Du thi triển Trọng Thủy kết giới tuyệt đối đủ đối kháng Vũ tôn nhất trọng, mà Xích Viêm Kim Nghê bức xé kết giới, chỉ sợ tu vi đã có thể đối kháng Vũ tôn nhị trọng, Lục Thiếu Du cảm giác thực lực của hắn không kém hơn Bàn Hủy cùng Bàn Vân bao nhiêu.</p><p>- Đại Địa Vô Ảnh Cước!</p><p>Lục Thiếu Du quát lên một tiếng, hai chân liên tục đá ra, vô số cước ảnh hội tụ như bão quét hung hăng oanh lên không gian chung quanh Xích Viêm Kim Nghê.</p><p>Oanh oanh oanh!</p><p>Vô số cước ảnh rơi thẳng lên không gian, mỗi cước ảnh rơi xuống đều bám theo thanh âm xé gió thật lớn, nháy mắt kình phong bao trùm thổi quét.</p><p>Oanh!</p><p>Kình phong thổi quét, không gian hơn ngàn thước liền hỗn loạn, không gian dao động nứt toác, không ngừng chấn rung chao đảo, đồng thời thân thể cao lớn của Xích Viêm Kim Nghê bị oanh kích rơi thẳng xuống đất.</p><p>Phanh!</p><p>Vài gốc đại thụ che trời bị vỡ áp thành mảnh nhỏ, mặt đất lay động, không ngừng rạn vỡ, khí tức nóng bỏng nháy mắt đem thực vật xung quanh thiêu cháy thành tro tàn.</p><p>- Nhân loại đáng chết, ta sẽ không bỏ qua cho các ngươi!</p><p>Xích Viêm Kim Nghê bị đánh rơi, cũng không bị thương nặng, thân thể chạy chồm lao tới lần nữa.</p><p>- Ngao...</p><p>Xích Viêm Kim Nghê gào lên một tiếng, móng vuốt lại vỗ ra.</p><p>Xuy...</p><p>Thân hình Lục Thiếu Du biến mất tại chỗ, tránh thoát một trảo kia, tiếp theo đánh thẳng về hướng sau lưng của hắn.</p><p>Xích Viêm Kim Nghê vội vàng quay đầu lại, trên thân nhất thời lan tràn đoàn hỏa diễm ngập trời, trực tiếp đem không gian nhuộm thành một mảnh đỏ đậm.</p><p>Xuy!</p><p>Hưu!</p><p>Cùng một thời gian Xích Viêm Kim Nghê phun ra một đoàn hỏa cầu ẩn chứa năng lượng cuồng bạo đáng sợ, cả không gian đều trở nên vặn vẹo u tối.</p>", "images": {}, "success": true}