{"id": 1864, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1876", "title": "Chương 1876: Đại Điện Phân Khí", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1876: Đại Điện Phân Khí</h1><p>– Hống hống…</p><p>– Ô ô…</p><p>Từng tiếng thú minh truyền ra, từ trong không gian thú nang không ngừng có lưu quang bay ra ngoài, lập tức hóa thành từng đầu yêu thú khổng lồ.</p><p>Hơn ngàn đầu yêu thú lục giai, hơn bốn ngàn yêu thú ngũ giai, còn là trung kỳ, giữa không trung lại có hơn trăm yêu thú thất giai đã hóa thành hình người, Thiên Độc Yêu Long lướt mắt nhìn qua, không nhịn được kinh hãi, thậm chí có không ít yêu thú cấp độ còn cao hơn hắn.</p><p>– Bái kiến Yêu Hoàng, chủ nhân!</p><p>Chúng yêu thú hành lễ, Bàn Hủy đi vắng, chúng cũng nghe lời Lục Thiếu Du, huống chi còn có Tiểu Long đứng bên cạnh.</p><p>– Các ngươi tạm thời ở lại chỗ này đi, đừng gây ra động tĩnh quá lớn!</p><p>Lục Thiếu Du dặn dò, lấy ra không ít Yêu Linh đan cao phẩm, để yêu thú thất giai dựa theo phẩm cấp phân phối xuống.</p><p>– Đa tạ chủ nhân!</p><p>Chúng yêu thú vui sướng cảm tạ.</p><p>– Thiếu Du, đàn yêu thú này ngươi từ đâu mang về, chẳng lẽ ngươi đi Tổ Yêu lâm sao?</p><p>Thiên Độc Yêu Long kinh ngạc hỏi.</p><p>– Đây là thuộc hạ của Bàn Hủy huynh, sau này thuộc về Yêu đường của ngươi.</p><p>Lục Thiếu Du cười nói.</p><p>– Vậy thì tốt lắm, đợi lần sau đem ba sơn môn kia giết không còn manh giáp!</p><p>Thiên Độc Yêu Long oán hận nói, lại nhìn Lục Thiếu Du:</p><p>– Ngươi dự định khi nào báo thù, cho ta biết thời gian đi!</p><p>– Độc Long huynh, tới lúc đó tự nhiên sẽ thông báo cho ngươi, chúng ta về trước đi!</p><p>Lục Thiếu Du nói.</p><p>Sưu sưu…</p><p>Ba thân ảnh lập tức biến mất trong đêm, đoàn yêu thú khủng bố liền ẩn thân vào bóng đêm trong núi rừng.</p><p>Trong đại điện Phi Linh môn, bên ngoài có đệ tử nghiêm khắc tuần tra, trong đại điện đèn đuốc sáng ngời, mọi người đã sớm tụ tập, nhân số khoảng chừng vài chục người.</p><p>– Bái kiến chưởng môn!</p><p>Khi Lục Thiếu Du đi vào đại điện, mọi người hành lễ.</p><p>Lục Thiếu Du đưa mắt lướt quanh đại điện, Lộc Sơn lão nhân, Thanh Hỏa lão quỷ, Hổ Viêm thiên vương đều có mặt, còn có trưởng lão Phương Diện, Trịnh Anh, Lưu Tinh Hà, Ngô Dũng, An Cát Tú Na, Linh Vũ song quái, Tả Thiên Khung, còn có hai trưởng lão Bách Linh tông quy hàng, đường chủ các đường, chỉ còn thiếu Lưu Nhất Thủ.</p><p>Ngoại trừ Khoái Kiếm vương còn có vài trưởng lão đang giằng co cùng ba sơn môn, người có tư cách vào đại điện đều đã có mặt.</p><p>– Gần đây chư vị đều khổ cực!</p><p>Lục Thiếu Du để mọi người ngồi xuống, lên tiếng.</p><p>– Chưởng môn nói gì vậy, chúng tôi đều là một phần tử của Phi Linh môn.</p><p>Thanh Hỏa lão quỷ cười hắc hắc nói.</p><p>Mọi người còn định lên tiếng, Lục Thiếu Du đưa tay ngăn lại, nghiêm túc nói:</p><p>– Hôm nay triệu tập chư vị, bởi vì các vị đều là người đáng tín nhiệm nhất trong Phi Linh môn, có một số việc cũng chỉ có các ngươi có thể biết.</p><p>Lục Thiếu Du nói.</p><p>– Chúng ta đối với Phi Linh môn một lòng trung thành, cúc cung tận tụy tới chết!</p><p>Mọi người đồng thanh hô lên.</p><p>Ánh mắt Lục Thiếu Du biến hóa, chậm rãi đứng dậy, ánh mắt đảo qua, nói:</p><p>– Ta nhớ được lần trước có một số người chưa có được Linh Khí, tự mình chọn lựa đi!</p><p>Nói xong hắn liền kết xuất thủ ấn.</p><p>Hoa lạp!</p><p>Trong ánh mắt kinh ngạc mong chờ của mọi người, một mảnh tiếng vang truyền ra, từng luồng năng lượng thuộc tính tràn ngập trong đại điện, lưu quang hiện lên.</p><p>Trong hư không nhất thời xuất hiện trên trăm kiện Linh Khí, năng lượng hùng hậu làm hô hấp của mọi người bị kiềm hãm, có người sắc mặt đã đỏ lên.</p><p>– Hồn khí huyền cấp!</p><p>– Vũ Linh Khí huyền cấp!</p><p>Ánh mắt mọi người mở to, sắc mặt đại biến.</p><p>– Ai chưa có Linh Khí thì lựa chọn đi!</p><p>Số Linh Khí này chỉ là một bộ phận cực nhỏ trên người hắn mà thôi.</p><p>Nghe vậy mấy trưởng lão chưa có Linh Khí đều run rẩy nhìn trên trăm kiện Linh Khí đang trôi nổi, quả thật nhiều tới mức làm người sợ hãi.</p><p>Mọi người lập tức chọn lựa, ánh mắt vô cùng hưng phẫn lẫn kích động.</p><p>– Chư vị lựa chọn xong rồi sao?</p><p>Lục Thiếu Du hỏi.</p><p>– Đã lựa chọn xong, đa tạ chưởng môn hậu thưởng!</p><p>Mọi người cung kính hành lễ nói.</p><p>Lục Thiếu Du thu Linh Khí còn lại vào ba trữ vật giới chỉ, sau đó giao cho Đông Vô Mệnh cùng Bạch Oánh với Khấu Phi Yến, để ba người bảo quản.</p><p>Vừa xem đồ vật trong giới chỉ, Bạch Oánh ngẩn người.</p><p>Mà lúc này phản ứng của Khấu Phi Yến cũng như vậy.</p><p>Đông Vô Mệnh vừa quan sát, bên trong có hai trăm kiện Linh Khí huyền cấp hoàng cấp, ngoài ra còn có thật nhiều linh kỹ vũ kỹ huyền cấp, địa cấp cũng không ít, mặt khác còn có thật nhiều đan dược cao phẩm cùng linh dược.</p><p>Nhiều bảo vật như vậy làm Đông Vô Mệnh cùng Bạch Oánh đưa mắt nhìn nhau, sau đó nhìn qua Lục Thiếu Du với vẻ kinh ngạc.</p><p>– Phát tài, lần này phát tài!</p><p>– Sau đó mọi người có thể tới chỗ Đông lão cùng Oánh tỷ lựa chọn linh kỹ vũ kỹ, chỉ cần có thể tu luyện thì có thể lấy địa cấp.</p><p>Lục Thiếu Du nói.</p><p>Dứt lời hắn lại tiếp tục nói:</p><p>– Các vị cung phụng, đây là của các ngươi, nhanh chóng nhận chủ đi, tới lúc đó có thể đối chiến cùng ba sơn môn kia!</p><p>Nói xong trong tay hắn bắn ra một đạo lưu quang, lập tức rơi xuống trước mặt Thanh Hỏa lão quỷ, Hổ Viêm thiên vương cùng Lộc Sơn lão nhân, đó là một thanh Linh Khí hình đao hỏa hệ, một kiện Linh Khí quyền sáo thổ hệ cùng một thanh Linh Khí chùy hình hỏa hệ.</p><p>– Linh Khí địa cấp, đây là Linh Khí địa cấp!</p><p>Những người đang ngồi thực lực đều không kém, sắc mặt đại biến, ba vị cung phụng đều được ban tặng Linh Khí địa cấp!</p><p>– Đa tạ chưởng môn hậu thưởng!</p><p>Ba người kích động, cường giả đại môn đại phái chưa chắc đều có Linh Khí địa cấp, giá trị thế nào họ đương nhiên rõ ràng.</p><p>– Khấu phó chưởng môn, đây là của ngươi, nhìn xem có hợp hay không!</p><p>Lục Thiếu Du đưa qua một thanh hồn khí công kích kiếm hình địa cấp.</p><p>– Lão thân đa tạ chưởng môn, sau này nhất định cúc cung tận tụy!</p><p>Khấu Phi Yến nhìn Lục Thiếu Du, lập tức hành lễ, trong lòng rung động, chưởng môn để cho nàng bảo quản vật tư, còn mời nàng vào đại điện, có thể giao Linh Khí địa cấp cho mình, chứng minh đã hoàn toàn tín nhiệm chính mình, khiến cho nàng vô cùng cảm xúc.</p><p>– Phó chưởng môn nặng lời!</p><p>Lục Thiếu Du nâng đỡ Khấu Phi Yến, cười nói.</p><p>– Đông lão, Oánh tỷ, đây là của các ngươi, nhìn xem có thích hợp hay không, nếu không hợp thì đổi!</p><p>Lục Thiếu Du mỉm cười đưa qua một thanh hồn khí công kích hình câu cho Đông Vô Mệnh.</p><p>Bạch Oánh đã có một kiện Linh Khí hình cầm, nhưng chỉ tới huyền cấp, lần này Lục Thiếu Du giao cho nàng một kiện Vũ Linh Khí kiếm hình địa cấp.</p><p>– Còn nói không thích hợp thì đổi sao…</p><p>Đông Vô Mệnh cùng Bạch Oánh nhìn Lục Thiếu Du, hiểu rõ con người của hắn, hắn nói như vậy tuyệt đối vẫn còn không ít.</p><p>– Linh Khí địa cấp làm sao có đạo lý có hợp dùng hay không chứ, hắc hắc!</p><p>Đông Vô Mệnh hắc hắc cười gian.</p><p>– Mọi người đều sẽ có cơ hội lấy được Linh Khí địa cấp, người lập nhiều công lớn cho Phi Linh môn, tùy tiện tuyển Linh Khí địa cấp!</p><p>Lục Thiếu Du nhìn thấy phản ứng của mọi người, cười nói.</p><p>– Oa…</p><p>Nghe được lời này của hắn, mọi người đều kích động, mà nhóm người Hoàng Phủ Kỳ Tùng đều không khỏi xoa tay nóng lòng muốn thử.</p><p>Sau đó Lục Thiếu Du giao ba kiện Linh Khí huyền cấp cho Bạch Toa Toa, Tân Hiểu Kỳ cùng Nhan Kỳ làm ba nàng mừng rỡ vô cùng.</p>", "images": {}, "success": true}