{"id": 1865, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1877", "title": "Chương 1877: Nhận Truyền Thừa", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1877: Nhận Truyền Thừa</h1><p>– Tốt lắm, hôm nay gọi mọi người tới đây là muốn tặng một kiện bảo vật cho mọi người, ta đã nói, Phi Linh môn có nạn cùng chịu có phúc cùng chung.</p><p>Lục Thiếu Du nhìn mọi người, trong tay xuất hiện hơn mười hộp ngọc, nói:</p><p>– Đều tự cầm đi!</p><p>Mọi người nghi hoặc cầm lên hộp ngọc, bên trong là một linh quả vô sắc vô vị, không hề có chút năng lượng dao động, không ai nhận ra vật này, nhưng khi quan sát linh quả nhịp tim của họ đều đột nhiên đập mạnh.</p><p>Chỉ riêng Đông Vô Mệnh, Bạch Oánh, Thiên Độc Yêu Long vẫn không lên tiếng, bởi vì họ đã nhận được trước đó.</p><p>– Đây là Diễn Linh thiên quả, sử dụng có thể đề cao tâm tình, tăng cường lĩnh ngộ, có bảy thành cơ hội đột phá Tôn cấp!</p><p>Lục Thiếu Du nói.</p><p>Hai ưu đãi đầu tiên mọi người còn chưa nghĩ kỹ, nhưng ưu đãi cuối cùng mọi người nghe được thật rõ ràng, đề cao bảy thành cơ hội đột phá Tôn cấp, loại hấp dẫn như vậy khiến cho ai cũng không thể kháng cự.</p><p>– Mọi người theo ta đi vào, Diệp phó đường chủ lưu lại!</p><p>Mọi người còn đang kinh ngạc, Lục Thiếu Du triệu hoán Thiên Trụ giới, thân ảnh Lục Thiếu Du biến mất trong đại điện.</p><p>– Đây là cái gì?</p><p>Bên ngoài Thiên Trụ giới, một cỗ chân khí mênh mông lan tràn, làm mọi người run sợ, ngay lập tức theo Lục Thiếu Du đi vào.</p><p>Khi mọi người xuất hiện trong tháp, trong lòng không khỏi khiếp sợ, khí tức trong này tựa hồ vĩnh cửu như trăm triệu năm, không hề có chút chân khí dao động, nhưng vô hình trung làm cho người ta cảm giác được áp lực.</p><p>– Nơi này là địa phương nào?</p><p>Đông Vô Mệnh kinh ngạc nói.</p><p>– Không gian này thật sự quỷ dị!</p><p>Mọi người đều kinh hô.</p><p>– Đây là một không gian kỳ lạ, ở trong này tu luyện mười ngày bên ngoài chỉ là một ngày, tu luyện mười năm bên ngoài chỉ mới một năm mà thôi.</p><p>Lục Thiếu Du nói.</p><p>– Cái gì, còn có loại chuyện này…</p><p>Mọi người hóa đá ngay đương trường, đối với họ mà nói điều này tuyệt đối quá rung động, bảo vật như vật thật sự vượt ngoài tưởng tượng của bọn họ.</p><p>– Mọi người ở lại nơi này dùng Diễn Linh thiên quả sau đó luyện hóa đi, ở lại nơi này tu luyện, ta hi vọng ai cũng có thể đột phá!</p><p>Lục Thiếu Du nói.</p><p>– Tâm Đồng, đại ca, Tiểu Long, Như Hoa, Tuyết Sư, các ngươi ở lại trong này tu luyện đi!</p><p>Lục Thiếu Du nói.</p><p>– Ân!</p><p>Lục Tâm Đồng gật đầu.</p><p>– Yên tâm đi lão đại, ta cũng không có nhàn hạ!</p><p>Tiểu Long nói:</p><p>– Lần này nói thế nào cũng phải đột phá tới thất giai hậu kỳ!</p><p>– Tê tê…</p><p>Bảo nhi cùng Bối nhi đều nhìn Lục Thiếu Du kêu lên.</p><p>– Yên tâm, sẽ có phần của các ngươi!</p><p>Lục Thiếu Du mỉm cười, trong tay xuất hiện hai viên Yêu Linh đan hậu kỳ tam phẩm.</p><p>– Xuy xuy…</p><p>Hai tiểu tử cũng không khách khí, liền nuốt chửng, mà Phi Thiên Ngô Công cũng nuốt một viên Yêu Linh đan, hạ xuống góc tháp bắt đầu tu luyện, nhìn khí tức đã có dấu hiệu sắp đột phá thất giai.</p><p>– Công tử, chúng tôi đều ở đây, có thể làm Phi Linh môn rối loạn hay không?</p><p>Lục Tiểu Bạch hỏi.</p><p>– Không phải các ngươi đều sắp xếp xong rồi sao, loạn thì loạn đi, hiện tại Phi Linh môn đã đủ rối loạn, các ngươi cũng có thể thử xem ai mới có khả năng làm việc thôi.</p><p>Lục Thiếu Du nói.</p><p>– Đông lão, Oánh tỷ, các ngươi cũng yên tâm ở lại đây tu luyện đi, bên ngoài còn có ta.</p><p>Lục Thiếu Du nói.</p><p>– Ngươi đã về thì ta yên tâm, hiện tại cũng tới lượt chúng ta nghỉ ngơi một lát.</p><p>Đông Vô Mệnh nói.</p><p>– Trọng bảo a, đây chính là trọng bảo!</p><p>– Đây là bảo vật gì, bên ngoài một tháng mà nơi này mười tháng, thật quỷ dị!</p><p>Hổ Viêm thiên vương, Khấu Phi Yến, An Cát Tú Na bọn họ vẫn còn kinh ngạc.</p><p>Xuy…</p><p>Tâm thần vừa động, thân ảnh Lục Thiếu Du biến mất, lần thứ hai xuất hiện trong đại điện liền thu Thiên Trụ giới vào trong tay.</p><p>– Chưởng môn, chư vị cung phụng cùng trưởng lão đâu?</p><p>Diệp Mỹ nghi hoặc hỏi.</p><p>– Chư vị cung phụng cùng trưởng lão đều đã bế quan, biết vì sao ta lưu ngươi không?</p><p>Lục Thiếu Du hỏi.</p><p>– Chư vị cung phụng cùng trưởng lão bế quan, nhưng Ám đường không thể không người trấn thủ, bất kỳ tin tức nào cũng vô cùng trọng yếu với bổn môn, chưởng môn hẳn không muốn có sai lầm đi!</p><p>Diệp Mỹ nghĩ nghĩ nói.</p><p>Lục Thiếu Du khẽ cười, thủ ấn kết xuất, một kiện Linh Khí kiếm hình rơi trong tay, nói:</p><p>– Diệp phó đường chủ, vật này đưa cho ngươi, xem như đền bù tổn thất làm cho ngươi không thể bế quan!</p><p>– Vũ Linh Khí địa cấp!</p><p>Diệp Mỹ kinh ngạc:</p><p>– Chưởng môn, vật này cho ta sao? Nhưng thực lực của ta thấp kém, có Vũ Linh Khí huyền cấp là đủ rồi!</p><p>– Cầm đi, bổn môn không thiếu Linh Khí địa cấp!</p><p>Lục Thiếu Du kéo tay đặt Linh Khí vào tay nàng, nói:</p><p>– Ta bế quan sau núi, đừng tùy tiện quấy rầy ta, trừ phi có việc đặc biệt trọng yếu!</p><p>Lục Thiếu Du nói xong liền mở cấm chế rời khỏi đại điện.</p><p>Thân thể Diệp Mỹ run lên, vừa rồi chưởng môn nắm tay của nàng, nàng đưa tay ôm ngực, tựa hồ muốn cảm giác khí tức ôn hòa còn lưu lại.</p><p>Xuy…</p><p>Dưới màn đêm, Lục Thiếu Du xuất hiện sau núi, nhìn chăm chú vào vầng trăng sáng trên không, thủ ấn kết xuất, một đạo lưu quang bay ra khỏi mi tâm, đại hồn anh đã xuất hiện bên người.</p><p>Đại hồn anh cùng bản thể nhìn nhau, sau đó đại hồn anh nhảy lên lập tức biến mất giữa không trung, trực tiếp bay về hướng Sơn mạch Vụ Đô.</p><p>Đồng thời từ bên trong đại điện Phi Linh môn truyền ra một đạo khí tức dao động rình qua bên này, nhưng cũng lập tức lặng yên biến mất.</p><p>Lục Thiếu Du thở ra một hơi, đi tới mật thất sau núi, bố trí xong cấm chế mới vào phòng, đây cũng là thói quen mà thôi, dù sao đã có Hắc Vũ ở đây, chỉ sợ người thường cũng không vào được Phi Linh môn.</p><p>Khoanh chân ngồi xuống, thủ ấn kết xuất, tử sắc lưu quang chợt lóe, Tử Lôi Huyền Đỉnh xuất hiện, Lục Thiếu Du cũng tiến vào không gian trong đỉnh.</p><p>Bên trong một thạch thất trong đỉnh có một thân thể khoanh chân ngồi, thân thể nhìn qua thật tươi sống, mang theo khí thế kình thiên lẫn tang thương già nua.</p><p>– Đệ tử bái kiến sư phụ!</p><p>Lục Thiếu Du hành lễ, bởi vì hắn biết sư phụ chưa chết, chỉ là linh hồn không ở trên thân mà thôi.</p><p>Hành lễ xong hắn mới ngẩng đầu lên, đồng thời từ trong mi tâm bắn ra một đạo lưu quang rơi lên thân thể trước mặt.</p><p>– Đồ nhi, nhận lấy Đế Giả Chi Nguyên cùng truyền thừa của vi sư!</p><p>Một thanh âm như có như không vang lên bên tai Lục Thiếu Du, thân thể Chí Thánh Đại Đế đột nhiên mở mắt, đôi mắt thâm thúy như tinh tú trên bầu trời.</p><p>Ngay tiếp theo hai luồng hào quang bắn ra, nháy mắt hội tụ ngay trước ấn đường của Lục Thiếu Du, trực tiếp xuyên vào bên trong.</p><p>Bên ngoài mật thất sau núi, lúc này vô thanh vô tức xuất hiện ba thân ảnh, một thân ảnh cực kỳ hư ảo, chính là Nam thúc, Thánh Thủ linh tôn cùng Hắc Vũ.</p><p>– Tiểu tử này bế quan hẳn muốn dung hợp Đế Giả Chi Nguyên đi, không ngờ lại không tìm người hộ pháp, đồ hỗn trướng, nếu bị quấy rầy sẽ phiền toái!</p><p>Nam thúc mắng một câu.</p><p>– Phỏng chừng hắn còn chưa biết tầm quan trọng của Đế Giả Chi Nguyên đi, năm đó khi ta ở linh tôn cửu trọng hậu kỳ đỉnh, tiến vào tầng cao hơn, cũng đã liên tục thử vài lần nhưng thất bại, nếu lúc trước ta có Đế Giả Chi Nguyên làm dẫn, hết thảy sẽ dễ dàng hơn!</p><p>Trong mắt Thánh Thủ linh tôn hiện tinh quang.</p>", "images": {}, "success": true}