{"id": 1863, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1875", "title": "Chương 1875: Địa Tâm Linh Ngọc", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1875: Địa Tâm Linh Ngọc</h1><p>– Trong Địa Tâm linh mạch có Địa Tâm linh ngọc.</p><p>Nam thúc nói.</p><p>– Địa Tâm linh ngọc là vật gì?</p><p>Lục Thiếu Du nghi hoặc hỏi, trong Thiên Linh Lục cũng không có tin tức này.</p><p>– Địa Tâm linh ngọc chính là trọng bảo, chỉ sợ muôn đời cũng khó xuất hiện một khối, mỗi khối Địa Tâm linh ngọc ẩn chứa năng lượng cực kỳ khổng lồ, đồng thời còn có nhiều ưu đãi khác, có thể nói giá trị của một khối có thể so sánh với thần khí.</p><p>Thánh Thủ linh tôn nói.</p><p>– Muốn luyện chế Âm Dương Long Hổ đan còn cần Địa Tâm linh ngọc sao?</p><p>Lục Thiếu Du hỏi, có thể so sánh với thần khí, giá trị vô cùng khủng bố.</p><p>– Không sai, còn thiếu Địa Tâm linh ngọc, theo ta được biết trên Vân Dương tông tựa hồ có một khối Địa Tâm linh ngọc, là trọng bảo của họ, có ưu đãi thật lớn với tu vi Tôn cấp, những lão gia hỏa Vân Dương tông thậm chí còn không cho người ngoài nhìn thấy, muốn lấy thật khó khăn.</p><p>Nam thúc cau mày:</p><p>– Nhưng trong lời đồn đãi, muốn luyện chế Âm Dương Long Hổ đan nhất định cần có nó!</p><p>– Nam thúc, giao cho con là được rồi, khó khăn bao nhiêu con cũng đi thử một lần.</p><p>Lục Thiếu Du cười nói, dù sao đã biết ở Vân Dương tông, vẫn tốt hơn là ở địa bàn của đối thủ.</p><p>– Chỉ sợ là khó khăn, cho dù Vân Tiếu Thiên đồng ý, nhưng mấy lão gia hỏa trong Vân Dương tông chưa chắc đã chấp nhận.</p><p>Nam thúc nói.</p><p>– Cho dù là trộm con cũng nhất định trộm trở về!</p><p>Lục Thiếu Du cười hắc hắc.</p><p>– Ngươi nghĩ dễ trộm đồ vật trong Vân Dương tông hay sao?</p><p>Nam thúc trừng mắt:</p><p>– Trên người ngươi có Diễn Linh thiên quả, giá trị mặc dù kém hơn Địa Tâm linh ngọc một chút, nhưng đối với người cần dùng mà nói giá trị lại thật lớn, có lẽ ngươi có thể dùng nó nghĩ biện pháp.</p><p>– Dạ!</p><p>Lục Thiếu Du gật đầu, vừa rồi trong lòng hắn cũng nghĩ tới biện pháp này, tới lúc đó chỉ thử trao đổi xem sao, nếu không được thì nghĩ cách khác, dù sao phải lấy tới tay.</p><p>Khẽ gật đầu, Lục Thiếu Du lấy ra hộp ngọc, nói:</p><p>– Nam thúc, ngươi dùng Diễn Linh thiên quả có hữu dụng hay không?</p><p>– Tự nhiên hữu dụng, dưới tu vi Đế cấp đều hữu dụng.</p><p>Nam thúc cũng không khách khí, hắn biết Lục Thiếu Du lấy được khá nhiều thiên quả, trong lòng vốn không ngừng cảm thán.</p><p>Nghe được Hắc Vũ nói qua Lục Thiếu Du lấy được Diễn Linh thiên quả ở hai địa phương, tổng cộng hơn trăm quả, cả Nam thúc lẫn Thánh Thủ linh tôn đều kinh ngạc.</p><p>– Nam thúc, con sẽ nhanh chóng đi Vân Dương tông.</p><p>Lục Thiếu Du nói.</p><p>– Nhưng hiện tại không cần gấp gáp, muốn luyện chế Âm Dương Long Hổ đan, hiện tại thực lực của ta khôi phục còn chưa đủ, còn cần đợi thêm một thời gian, vừa lúc có Diễn Linh thiên quả có lẽ có chút trợ giúp, hiện tại trong Phi Linh môn xảy ra không ít chuyện, ngươi an bài xong hết thảy rồi hãy đi Vân Dương tông vẫn chưa muộn!</p><p>Nam thúc nói:</p><p>– Quan trọng nhất là ngươi phải lập tức dung hợp Đế Giả Chi Nguyên, nhận truyền thừa, điều này đối với ngươi mà nói mới là trọng yếu nhất!</p><p>– Dạ!</p><p>Lục Thiếu Du gật đầu, việc này hắn đã có an bài, nhìn Nam thúc, Lục Thiếu Du có chút do dự, nói:</p><p>– Nam thúc, lần này con suýt nữa rơi vào trong tay Linh Vũ giới, gặp được phó giới chủ, hình như hắn có biết ngươi.</p><p>– Ngươi muốn biết hắn là ai sao?</p><p>Nam thúc nhìn Lục Thiếu Du, trong mắt toát ra hàn ý.</p><p>– Có chút tò mò!</p><p>Lục Thiếu Du nhìn phản ứng của Nam thúc, trong lòng xác định quan hệ của Nam thúc cùng phó giới chủ kia.</p><p>– Có một số việc sau này hãy nói cho ngươi biết đi.</p><p>Nam thúc hít sâu một hơi, khôi phục lại bình tĩnh, nói:</p><p>– Ngươi gặp được hắn, còn có thể chạy thoát là có người tương trợ phải không?</p><p>Lục Thiếu Du lập tức giải thích mối quan hệ với tỷ tỷ của Dương Quá.</p><p>– Nàng là linh thú, còn biết tiểu gia hỏa Tiểu Long, chẳng lẽ là Thanh Long linh hoàng tộc?</p><p>Nam thúc cau mày, nói:</p><p>– Thân phận của Tiểu Long đã bị bại lộ, chỉ sợ sẽ đưa tới không ít phiền toái, ngươi nên chú ý một chút mới được, tóm lại bây giờ ngươi thật sự nhiều phiền toái quấn thân a!</p><p>Lục Thiếu Du chỉ có thể cười khổ, không lời gì để nói.</p><p>Đêm đến.</p><p>Bên trong đình viện trên một ngọn núi, một thân ảnh khoanh tay đứng thẳng, hơn bốn mươi tuổi, cằm nhọn, nhưng vẫn không che giấu được khí thế lãnh ngạo nghiêm túc. Người này chính là chưởng môn Linh Thiên môn Lữ Chính Cường.</p><p>– Chưởng môn, trên Thiên đảo Nhật Sát các chỉ sợ có trọng bảo xuất thế, nếu không cũng có di tích của cường giả, nhưng thám tử của chúng ta còn chưa truyền lại tin tức, không biết sẽ xuất hiện vật gì!</p><p>Lưu trưởng lão nói.</p><p>– Thiên đảo có trọng bảo, đáng tiếc chúng ta có đi qua cũng không kịp, hơn nữa bây giờ chúng ta còn có chút không ổn.</p><p>Lữ Chính Cường thở dài:</p><p>– Có tin tức của Lục Thiếu Du hay không?</p><p>– Vẫn chưa có, chỉ biết hắn xuất hiện ở Đông Hải!</p><p>Lưu trưởng lão nói.</p><p>– Tiểu tử kia xuất hiện ở Đông Hải, chuyện trên Thiên đảo chỉ sợ cũng chen chân vào, hiển nhiên hắn chưa biết tình huống của Phi Linh môn!</p><p>Thần sắc Lữ Chính Cường cực kỳ ngưng trọng.</p><p>– Cho dù có biết hắn cũng phải dùng nửa năm thời gian mới kịp trở về, mà ba sơn môn kia tựa hồ muốn động thật sự, chúng ta nên làm như thế nào?</p><p>Lưu trưởng lão hỏi.</p><p>– Ba sơn môn liên hợp đối phó Phi Linh môn cũng chỉ là bước đầu tiên, chỉ sợ là thật sự muốn đối phó Linh Thiên môn chúng ta mới phải!</p><p>Lữ Chính Cường nói.</p><p>– Chẳng lẽ bọn hắn muốn làm Cổ Vực bị náo động sao?</p><p>Lưu trưởng lão nhướng mày.</p><p>– Việc này từ từ xem đi, phân phó đi xuống, các đệ tử đề cao cảnh giác, tăng cường tu luyện.</p><p>Lữ Chính Cường nói:</p><p>– Ngươi cũng xuống trước đi, nếu có tin tức về Phi Linh môn cùng Lục Thiếu Du thì lập tức bẩm báo!</p><p>– Dạ!</p><p>Lưu trưởng lão liền rời đi.</p><p>– Ai…</p><p>Lữ Chính Cường ngẩng đầu nhìn vầng trăng sáng treo cao, thở dài một hơi.</p><p>– Cha!</p><p>Một thanh âm yêu kiều truyền tới, Lữ Tiểu Linh nhẹ nhàng đi qua.</p><p>– Chính Cường, là ba sơn môn kia lại có động tác sao?</p><p>Lư Khâu Mỹ Vi đi cạnh Lữ Tiểu Linh, lên tiếng hỏi.</p><p>– Không có, mới chỉ là chuẩn bị, chỉ sợ Phi Linh môn không chống đỡ được bao lâu!</p><p>Lữ Chính Cường đáp.</p><p>– Cha, vậy làm sao bây giờ?</p><p>Lữ Tiểu Linh sốt ruột hỏi.</p><p>– Hiện tại tiểu tử kia không ở Cổ Vực, đang ở Đông Hải, chỉ sợ hắn còn chưa biết chuyện của Phi Linh môn, tóm lại lần này có chút phiền phức, nếu hắn ở, liên thủ với Vân Dương tông cũng có thể giảm bớt nguy cơ, ba sơn môn kia cũng không dám đánh bừa!</p><p>Lữ Chính Cường nói.</p><p>– Cha, con đi tìm Thiếu Du!</p><p>Lữ Tiểu Linh nói.</p><p>– Con biết ở đâu mà tìm, cha đã phái người đi rồi, nếu tìm được sẽ lập tức trở về.</p><p>Lữ Chính Cường nói.</p><p>– Chỉ sợ ba sơn môn kia không chỉ mục đích như vậy a!</p><p>Sắc mặt Lư Khâu Mỹ Vị thoáng thay đổi, nghiêm mặt nói.</p><p>– Lần này ba sơn môn kia gây ra động tĩnh như vậy, thật không biết trong hồ lô bán thuốc gì!</p><p>Lữ Chính Cường cũng không rõ nguyên nhân.</p><p>– Vậy từ từ xem đi, binh tới tướng ngăn!</p><p>Lư Khâu Mỹ Vi nói.</p><p>Bóng đem tràn ngập, bên trong Phi Linh sơn mạch, thân ảnh Lục Thiếu Du lướt nhanh vào tận sâu trong dãy núi.</p>", "images": {}, "success": true}