{"id": 1869, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1881", "title": "Chương 1881: Lột Xác Đỉnh Phong", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1881: Lột Xác Đỉnh Phong</h1><p>– Bàn Hủy và Bàn Vân đi Hắc Sát giáo cũng có Lưu Nhất Thủ của Phi Linh môn. Địa vị của Lưu Nhất Thủ này trong Phi Linh môn cũng không thấp. Có người nói hắn là phó đường chủ kim đường. Có một lần có người thuê ngoại môn trưởng lão của Thiên Địa các chặn giết người này cũng Hoàng Đan.</p><p>Vương trưởng lão nói.</p><p>– Phi Linh môn tại sao đột nhiên lại có nhiều cường giả nhu vậy? Lẽ nào….</p><p>Lục Thiếu Du nhíu mày lập tức nói:</p><p>– Chẳng lẽ là Lục Thiếu Du đã trở về? Dám ra tay như vậy đối với Hắc Sát giáo, Hóa Vũ tông và Lan Lăng sơn trang, sợ rằng hai người Quỷ Tiên Tử Bạch Oánh và Thôi Hồn Độc Vương Đông Vô Mệnh không dám làm như thế. Chỉ có tiểu tử Lục Thiếu Du kia mới có thể làm ra chuyện này. Nhất định là tiểu tử này đã trở về.</p><p>– Chưởng môn, lần này Phi Linh môn làm ra động tĩnh lớn như vậy sợ rằng sẽ khiến cho Hóa Vũ tông, Lan Lăng sơn trang và Hắc Sát giáo tức giận. Lẽ nào Phi Linh môn muốn một mình chống lại ba sơn môn này sao? Quả thực không ổn một chút nào. Thực lực của Phi Linh môn còn xa mới đủ.</p><p>Lưu trưởng lão do dự một lát rồi nói với Lữ Chính Cường.</p><p>Lữ Chính Cường nhíu mày, đi đi lại lại trong phòng hai vòng, sắc mặt biến hóa, lẩm bẩm nói:</p><p>– TIểu tử này nhất định sẽ làm như vậy. Không phải nó còn ở trong Đông Hải sao? Sao lại trở về nhanh như vậy? Lẽ nào không thu được chỗ tốt nào trên Thiên đảo sao? Cho dù là như vậy sợ rằng nó cũng không trở về nhanh như vậy được. Công khai đối phó với Lan Lang sơn trang, Hắc Sát giáo và Hóa Vũ tông. Rốt cuộc trong hồ lô của tiểu tử này bán thứ gì? Chí ít phải tới đây một chuyến chứ?</p><p>– Chưởng môn, sợ rằng Lan Lăng sơn trang, Hóa Vũ tông và Hắc Sát giáo lúc này cũng đã thu được tin tức. Chúng ta làm sao bây giờ? Vạn nhất bọn chúng bao vây tiễu trừ Phi Linh môn, Linh Thiên môn chúng ta có phải ….</p><p>Vương trưởng lão còn chưa nói hết, Lữ Chính Cường đã phất tay nói:</p><p>– Vương trưởng lão, truyền lệnh xuống dưới, nghiên ngặt giám thị nhất cử nhất động của Hắc Sát giáo, Lan Lăng sơn trang, Hóa Vũ tông còn có Phi Linh môn.</p><p>– Vâng.</p><p>Vương trưởng lão đáp.</p><p>– Lưu trưởng lão, đệ tử trong môn chuẩn bị trước, bất cứ lúc nào xuất phát.</p><p>Lữ Chính Cường nói.</p><p>– Vâng.</p><p>Lưu trưởng lão gật đầu.</p><p>Hai vị trưởng lão lui ra, Lữ Chính Cường đứng chắp tay, ánh mắt chuyển động, lẩm bẩm nói:</p><p>– Tiểu tử, rốt cuộc trong hồ lô con bán thuốc gì? Con có biết đám ngừời Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo không dễ trêu chọc như vậy hay không? Lẽ nào chưa tới chỗ ta là bởi vì đi tới Vân Dương Tông sao?</p><p>Trong không gian Tử Lôi Huyền đỉnh, năng lượng bàng bạc không ngừng rót vào, vô luận là tu vi linh giả hay là linh hồn lực của Lục Thiếu Du đều được tăng cường.</p><p>Cỗ khí tức từ trong cơ thể Lục Thiếu Du tràn ra từ từ tăng cường. Linh lực như biển dường như cuồn cuộn từ trong cơ thể khuếch tán ra ngoài. Khí tức kéo lên, không gian trong đầu trong nháy mắt mở rộng. Hồn đan giờ phút này cấp tốc xoay tròn. Kim đao trên hồn anh đẩy nhanh tốc độ hấp thu linh hồn lực.</p><p>Không biết từ khi nào, Lục Thiếu Du cảm giác được không gian linh lực bành trướng có chút no đủ.</p><p>Sưu Sưu.</p><p>Lúc này năng lượng mạnh mẽ còn đang không ngừng tiến vào. Năng lượng bạo phát, khí tức Lục Thiếu Du lúc này đã đạt tới Linh Vương cửu trọng hậu kỳ đỉnh phong.</p><p>Lục Thiếu Du cảm giác hắn còn có thể tăng thêm, quá trình tăng trưởng vô cùng nhanh. Chỉ sợ sẽ đột phá Tôn cấp.</p><p>Loại tốc độ đột phá này giống như là bay, hắn có thể mở mắt nhìn thấy thực lực của mình đang đột phá, đối với bất kỳ tu luyện giả nào mà nói, đây là mê hoặc trí mạng.</p><p>Năng lượng bàng bạc không ngừng tiến vào. Cỗ năng lượng này cũng không biết khổng lồ như thế nào.</p><p>– Không thể đột phá, tu vi vũ giả còn chưa tới giai đoạn đột phá.</p><p>Trong lòng Lục Thiếu Du lập tức nghĩ tới một vấn đề đáng sợ, hắn không thể tùy ý tiếp tục đột phá. Nếu như tu vi linh giả đột phá mà tu vi vũ giả không thể đột phá, hậu quả trí mạng a.</p><p>– Thu.</p><p>Khẽ quát một tiếng, Lục Thiếu Du mạnh mẽ dừng Âm Dương Linh Vũ Quyết, năng lượng bàng bạc đang hội tụ lập tức trùng kích tới, nào có thể nói dừng là dừng dễ dàng như thế được.</p><p>Lực lượng vẫn liên tục tiến vào dâng trào càng lúc càng kinh khủng. Năng lượng bàng bạc giống như một đầu cự long đang tạo thành sóng to gió lớn trong đầu hắn.</p><p>Phá.</p><p>Thủ ấn trong tay Lục Thiếu Du được kết, cắn răng mạnh mẽ đánh bay cỗ năng lượng dâng trào kia. Năng lượng bàng bạc phô thiên cái địa tuôn ra. Không gian Tử Lôi Huyền đỉnh đột nhiên run rẩy kịch liệt. Ba động mạnh mẽ nhanh chóng khuếch tán, nơi ba động lướt qua cả không gian run rẩy.</p><p>Trong mật thất, Tử Lôi Huyền đỉnh rung động, rồi một cỗ khí tức bắt đầu khuếch tán từ trong mật thất.</p><p>…</p><p>Dưới khí tức này, ba đạo thân ảnh bên ngoài mật thất biến sắc. Bên trong cỗ khí tức này ẩn chứa một loại uy áp khiến cho bọn họ không thể chống cự, toàn thân ba người này run rẩy.</p><p>Khục khục.</p><p>Trong nháy mắt, trong Phi Linh môn có không ít đệ tử toàn thân run rẩy, ngã xuống mặt đất. Dưới khí tức này toàn thân bọn họ mềm nhũn, phủ phục.</p><p>– Chuyện gì xảy ra?</p><p>Đệ tử Phi Linh môn ngã xuống mặt đất không biết chuyện gì vừa mới xảy ra. Cảm giác khiến tim đập nhanh vừa rồi chỉ trong nháy mắt mà thôi. Cả đám đứng lên, sắc mặt đại biến, thế nhưng cũng không ai biết được là chuyện gì đang xảy ra.</p><p>Trong Tử Lôi Huyền đỉnh năng lượng hùng hậu bị Lục Thiếu Du mạnh mẽ cách ly.</p><p>Sưu.</p><p>Khi tất cả trở lại yên tĩnh, một lúc lâu sau Lục Thiếu Du mới mở mắt ra. Tinh quang trong mắt chợt hiện. Lúc này quanh thân hắn có một cỗ khí tức lan tràn. Mặc dù là đang ngồi khoanh chân thế nhưng thân thể lại giống như kiềng ba chân trong không gian. Cỗ khí tức này khiến cho chính bản thân Lục Thiếu Du cũng cảm thấy tim đập nhanh hơn.</p><p>– Linh Vương cửu trọng đỉnh phong rồi.</p><p>Cảm nhận tu vi Linh Vương cửu trọng đỉnh phong lúc này, Lục Thiếu Du tùy ý vung tay lên. Khí tức bạo phát, gợn sóng trong không gian bắt đầu lắc lư, liên tiếp vặn vẹo.</p><p>Khí tức này trong nháy mắt được Lục Thiếu Du thu vào trong cơ thể, tinh mang trong đôi mắt thâm thúy chợt lóe, cảm nhận ba động vừa rồi, phảng phất như có thể trực tiếp xé rách không gian vậy.</p><p>Trong lòng Lục Thiếu Du vô cùng kinh hãi, từ Linh Vương bát trọng đến Linh Vương cửu trọng đỉnh phong. Khí tức lúc này so với khi trước hoàn toàn là hai khái niệm khác nhau. Tới Vương cấp, đột phá mỗi một trọng thì thực lực mạnh hơn rất nhiều. Khoảng cách mỗi một trọng đều là một cái hào rộng, lời này không sai một chút nào.</p><p>Mà điều khiến cho Lục Thiếu Du vô cùng chấn động chính là, hiện tại có thể cảm nhận được rõ ràng trong cơ thể hắn có một cỗ khí tức mới. Cỗ khí tức này khiến cho Lục Thiếu Du có cảm giác kỳ dị trong lòng. Loại cảm giác này giống như hắn có thể nắm tất cả trong tay. Tất cả đều nằm trong lòng bàn tay của hắn.</p><p>Khí tức thần dị như vậy giống như linh hồn đã trải qua lột xác. Lục Thiếu Du dò xét tiều hồn anh, lúc này tiểu hồn anh đã biến hóa, màu sắc không giống khi trước, ngày càng ngưng thực hơn.</p>", "images": {}, "success": true}