{"id": 1861, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1873", "title": "Chương 1873: Linh Vũ Chiến Vương", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1873: Linh Vũ Chiến Vương</h1><p>– Chưởng môn, danh hào của đại tiểu thư là Độc Linh Ma Nữ, Tử Tước Thánh Nữ Tử Yên…</p><p>Diệp Mỹ còn chưa nói xong, Lục Tâm Đồng đã kháng nghị:</p><p>– Sao gọi ta là ma nữ chứ, là ai đặt ra danh hào này a, thật không có thưởng thức, danh hào chị dâu đều là Thần Nữ cùng Tiên Tử, ta lại thành Ma Nữ!</p><p>– Độc Linh Ma Nữ, rất thích hợp với ngươi!</p><p>Tiểu Long cười hắc hắc nói khiến Lục Tâm Đồng trừng mắt nhìn hắn.</p><p>– Tử Tước Thánh Nữ!</p><p>Lục Thiếu Du mỉm cười.</p><p>– Diệp Mỹ tỷ, vậy của ca ca là gì?</p><p>Lục Tâm Đồng hứng thú hỏi.</p><p>– Đại tiểu thư, danh hào của chưởng môn là Linh Vũ Chiến Vương!</p><p>Diệp Mỹ đáp.</p><p>– Linh Vũ Chiến Vương?</p><p>Lục Thiếu Du nhíu mày, lộ ý cười.</p><p>– Chúc mừng chưởng môn cũng đã có danh hào!</p><p>Bạch Oánh cười nói, trên đại lục có được danh hào đều là cường giả, đây là lời khẳng định đối với thực lực tuyệt đối.</p><p>– Linh Vũ Chiến Vương, Linh Vũ song tu, lấy chiến xưng vương, một mình độc hành, chúc mừng chưởng môn!</p><p>Đông Vô Mệnh cũng lộ ý cười nói.</p><p>– Vậy hôm nay dừng ở đây đi, Hoa đường chủ, Hoàng Phủ đường chủ, các ngươi đi an bài đệ tử Ngoại đường cùng Vũ đường xuất phát, những đường chủ cùng trưởng lão khác, tu vi ngoài vương cấp làm xong chuyện của mình, có lẽ cần theo ta ra ngoài vài tháng, chạng vạng hôm nay tới đại điện tập hợp, các hộ pháp cùng chấp sự hộ tống đệ tử hai đường đi Thiên Môn cốc.</p><p>Lục Thiếu Du nói.</p><p>– Dạ!</p><p>Mọi người cùng đáp, không ai hỏi nhiều.</p><p>– Hô…</p><p>Lục Thiếu Du thở ra một hơi, đây chỉ là an bài bước đầu tiên mà thôi, kế tiếp mới là trọng yếu nhất.</p><p>Nửa canh giờ sau, ở hậu sơn Phi Linh môn, Lục Thiếu Du triệu hoán ra ba đầu yêu thú thất giai hậu kỳ đỉnh.</p><p>Cảm giác được chân khí của ba yêu thú, ánh mắt mọi người đại biến.</p><p>Ba đầu yêu thú này chính là thủ hạ của Bàn Hủy, theo lời phân phó của Bàn Hủy, hộ tống Xích Viêm cùng Hoàng Đan đi Hóa Vũ tông.</p><p>Sau khi căn dặn thêm lần nữa, Bàn Vân, Bàn Hủy, Thiên Thủ Quỷ Tôn, Hoàng Đan, Lưu Nhất Thủ cùng đi lên yêu thú phi hành rời đi.</p><p>– Tê tê…</p><p>Bảo nhi cùng Bối nhi nhìn thấy cha mẹ đã đi, xoay quanh trên người Tiểu Long cùng Lục Tâm Đồng, có chút không muốn.</p><p>– Bảo nhi, Bối nhi, cha mẹ các ngươi rất nhanh sẽ trở lại!</p><p>Lục Tâm Đồng an ủi hai tiểu tử kia.</p><p>– Sao không cho ta đi, ta cũng muốn đi tìm ba sơn môn kia tính sổ!</p><p>Thiên Độc Yêu Long không cam lòng nói.</p><p>– Độc Long huynh, sẽ tới lúc để cho ngươi báo thù, hiện tại chưa tới thời gian!</p><p>Lục Thiếu Du nói.</p><p>– Chưởng môn, tu vi vài vị hộ môn tôn sứ đều là…?</p><p>Bạch Oánh biết Thiên Thủ Quỷ Tôn đã tới Tôn cấp, nhưng vì nhóm người Bàn Hủy luôn thu liễm chân khí cho nên nàng không dám khẳng định.</p><p>– Tu vi của họ hẳn tới cấp độ bát giai đi!</p><p>Huyết Mị nói.</p><p>Lục Thiếu Du khẽ gật đầu, khẳng định câu trả lời của Huyết Mị, mà tu vi Đông Vô Mệnh đã tới linh vương ngũ trọng, Bạch Oánh vẫn là tam trọng, đối với nhân loại mà nói như vậy đã tiến bộ rất nhanh, nhưng ở trong mắt Lục Thiếu Du còn chưa đủ.</p><p>– Cấp độ bát giai!</p><p>Mọi người khiếp sợ, bát giai cũng là tu vi Tôn cấp, bốn đầu yêu thú linh thú đều là bát giai!</p><p>– Huyết Mị, tình huống hiện tại của ngươi thế nào?</p><p>Lục Thiếu Du hỏi.</p><p>– Chủ nhân, lúc trước ta đã đào tạo ra hai trăm vạn công phong nhất giai, nhưng ở biên cảnh dù đánh tổn thương nặng không ít người của ba sơn môn kia, nhưng đã chết hầu như không còn, cho tới bây giờ ta còn chưa tiếp tục đào tạo thêm.</p><p>– Nhưng công phong nhị giai còn hai mươi vạn, tam giai năm vạn, tứ giai một vạn, ngũ giai ba ngàn, lục giai ba trăm, mà bởi vì nhất giai tiêu hao quá nhiều cho nên ta tiêu hao một ít linh nguyên, vì thế làm ảnh hưởng thất giai rất lớn, hiện tại chỉ được hơn mười mà thôi.</p><p>Huyết Mị nói.</p><p>– Lần này ngươi có nắm chắc hay không, ba sơn môn kia không tầm thường, bọn hắn đã có kế hoạch sẵn sàng, chờ chúng ta phản công sau đó mới tiến hành kế hoạch tiếp theo.</p><p>Bạch Oánh hỏi.</p><p>– Oánh tỷ, chuyện gì cũng sẽ có biện pháp, hiện tại lo lắng còn hơi sớm.</p><p>Lục Thiếu Du nói.</p><p>– Sao có thể không lo lắng, ngươi để vài vị hộ môn tôn sứ đi đối phó ba sơn môn kia, nhất định sẽ làm bọn hắn nổi giận, tới lúc đó càng điên cuồng vây công chúng ta, mặc dù có vài vị hộ môn tôn sứ, nhưng nếu bọn hắn liều lĩnh xâm phạm, chúng ta cũng không thể đối kháng.</p><p>Đông Vô Mệnh thoáng do dự, cuối cùng nghiêm mặt nói, dù trong lòng rất muốn tin tưởng Lục Thiếu Du, nhưng hắn không có khả năng không lo lắng.</p><p>– Đông lão, nếu bọn hắn không nổi giận, chúng ta làm sao đánh bị thương nặng bọn hắn chứ?</p><p>Lục Thiếu Du cười nói.</p><p>– Ngươi dự tính đánh bọn hắn trọng thương sao?</p><p>Đông Vô Mệnh nhíu mày hỏi.</p><p>– Sư phụ, ngài cứ yên tâm đi, ca ca tự nhiên có biện pháp, chỉ là ba sơn môn mà thôi, không đáng là gì!</p><p>Lục Tâm Đồng mỉm cười nói, vì không muốn làm sư phụ hoảng sợ, nàng cũng không nhắc tới việc giết chết đám người Thiên Dương vương.</p><p>Nhưng Tiểu Long lại không khách khí nói ra:</p><p>– Đúng vậy, sợ cái gì, mấy ngày trước lão đại còn giết chết Thiên Dương vương Dương Tề Thuyên, còn có Thu Thủy vương gì đó, kể cả Địa Cương vương cùng Thần Hỏa vương cũng bị đánh chết hết, chỉ là ba sơn môn mà thôi, có gì phải sợ!</p><p>Đông Vô Mệnh cùng Bạch Oánh nhất thời sửng sốt, nhìn qua Lục Thiếu Du, họ biết thân phận mấy người kia, Đông Vô Mệnh bật thốt:</p><p>– Tiểu tử, Tiểu Long nói đùa đi?</p><p>– Ta không có nói đùa, lại không tin lời của ta, tức chết ta!</p><p>Tiểu Long kháng nghị.</p><p>– Đông lão, mấy người Thiên Dương vương đúng là bị ta giết!</p><p>Lục Thiếu Du vuốt vuốt mũi, cười nói.</p><p>– Cái gì?</p><p>Đông Vô Mệnh nghe vậy thân hình lảo đảo thối lui, sắc mặt Bạch Oánh cũng bị hù dọa trắng bệch.</p><p>– Thiếu Du, ngươi gây ra đại họa!</p><p>Bạch Oánh bất đắc dĩ nói.</p><p>– Đại họa cái gì, mấy người có tu vi Tôn cấp của mấy sơn môn kia đều bị chúng ta xử lý cả mười mấy người, thủ tiêu một đại đội Vũ vương linh vương, làm sao còn đi tìm chúng ta phiền toái, chúng ta không tìm bọn hắn phiền toái là tốt rồi.</p><p>Tiểu Long đắc ý khoe khoang.</p><p>– Yên tâm đi Đông lão, Oánh tỷ, sẽ kể lại tường tận cho các ngươi nghe qua, trong khoảng thời gian ngắn sẽ không có vấn đề gì.</p><p>Lục Thiếu Du nói.</p><p>– Đúng rồi ca ca, đưa Chân Linh thánh quả cho sư phụ đi!</p><p>Lục Tâm Đồng nói.</p><p>– Đông lão, Oánh tỷ, Độc Long huynh, đây là Chân Linh thánh quả, lần này là do Tâm Đồng cùng Tiểu Long đoạt được, sau khi dùng sẽ có không ít ưu đãi.</p><p>Lục Thiếu Du lấy ra ba hộp ngọc đưa cho ba người.</p><p>– Chân Linh thánh quả, chẳng lẽ là thánh quả trên Thiên đảo của Nhật Sát các?</p><p>Thần sắc Bạch Oánh kinh ngạc, tiếp nhận hộp ngọc mở ra xem, năng lượng phát tán ra ngoài, chính là Chân Linh thánh quả.</p><p>– Phải, đúng là bảo vật của Nhật Sát các.</p><p>Lục Thiếu Du đáp.</p><p>– Tiểu tử, ngươi làm sao lấy được Chân Linh thánh quả, ta nghe nói mỗi lần chỉ có chín quả, đều là vật tranh đoạt của Nhật Sát các cùng cường giả Đông Hải, ba quả này, vậy các ngươi…</p><p>Đông Vô Mệnh hồ nghi hỏi, tổng cộng chín quả, với sự hiểu biết của hắn, Lục Thiếu Du cùng Tiểu Long không khả năng không dùng.</p>", "images": {}, "success": true}