{"id": 1862, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1874", "title": "Chương 1874: Âm Dương Long Hổ", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1874: Âm Dương Long Hổ</h1><p>– Không có gì, chúng ta lấy toàn bộ, tổng cộng chín quả!</p><p>Tiểu Long cười hắc hắc.</p><p>– Chẳng lẽ Nhật Sát các không tìm các ngươi phiền toái?</p><p>Bạch Oánh sững sờ nói.</p><p>– Quan hệ giữa ta cùng Phiên Hải vương Lạc Kiến Hồng khong tệ, cho nên không có vấn đề lớn.</p><p>Lục Thiếu Du qua loa một câu, lại lấy ra ba hộp ngọc đưa cho ba người, nói:</p><p>– Đông lão, Oánh tỷ, Độc Long huynh, các ngươi dùng vật này trước rồi hãy dùng Chân Linh thánh quả, ưu đãi sẽ lớn hơn nữa.</p><p>– Đây là…</p><p>Ba người cầm hộp ngọc, linh quả vô sắc vô vị, không hề có chút năng lượng dao động, Bạch Oánh cùng Đông Vô Mệnh cố gắng quan sát cũng không biết là vật gì.</p><p>– Đây là Diễn Linh thiên quả, sau khi dùng có bảy thành cơ hội đột phá Tôn cấp, có thể đề cao tâm tình, trợ giúp lĩnh ngộ rất lớn, dù là tu vi Tôn cấp cũng có trợ giúp không nhỏ.</p><p>Lục Thiếu Du nói.</p><p>– Đây là Diễn Linh thiên quả, là bảo vật này sao!</p><p>Với định lực của Bạch Oánh cùng Đông Vô Mệnh, lúc này vẫn không nhịn được kinh ngạc, bảo vật này chính là trọng bảo, không nghĩ tới mỗi lần tiểu tử kia ra ngoài một chuyến đều mang về không ít thứ tốt.</p><p>– Thứ tốt a, hắc hắc!</p><p>Thiên Độc Yêu Long hưng phấn nói.</p><p>– Đông lão, Oánh tỷ, đêm nay hãy dùng, tối nay ta còn chút chuyện cần làm.</p><p>Lục Thiếu Du nói:</p><p>– Đông lão, sư huynh Sát Phá Quân ở đâu?</p><p>– Băng Mộc Tôn Giả đã bế quan hai tháng, hẳn là để đột phá.</p><p>Bạch Oánh nói.</p><p>Lục Thiếu Du nhìn vào ngọn núi xa xa, khó trách không gặp hắn.</p><p>– Đúng rồi Thiếu Du, nếu ngươi đã trở lại, có nên đi gặp Linh Thiên môn cùng Vân Dương tông hay không, có hai môn phái kia tương trợ cũng có thể áp chế được ba sơn môn kia.</p><p>Bạch Oánh nói.</p><p>– Được, ta sẽ đích thân đi thăm.</p><p>Lục Thiếu Du trầm xuống, có một số việc hắn cần tự mình đi Linh Thiên môn cùng Vân Dương tông một chuyến mới được.</p><p>– Bái kiến chưởng môn!</p><p>Quay về đình viện, Lục Thiếu Du nhìn thấy Bạch Toa Toa, Tân Hiểu Kỳ cùng Nhan Kỳ, cả ba nàng ngày càng dễ thương thành thục, vô cùng quyến rũ.</p><p>– Tối nay ba người cũng tới đại điện đi!</p><p>Lục Thiếu Du nói.</p><p>Một lát sau hắn lại nhìn sắc trời, lập tức đi vào trong mật thất sau đại điện.</p><p>Khi hắn đi vào phòng, lại cảm thấy ánh mắt Nam thúc cùng sư phụ có vẻ khác thường, cực kỳ phức tạp.</p><p>– Tiểu tử, có phải ngươi ngại mạng dài hay không, ngay cả đảo chủ cùng các chủ Hai Các Hai Đảo cũng dám giết, bọn hắn nhất định sẽ không bỏ qua đâu.</p><p>Nam thúc bất đắc dĩ trừng mắt nhìn hắn nói.</p><p>Lục Thiếu Du nhíu mày, lại cười hắc hắc, có lẽ Hắc Vũ cũng đã kể lại chuyện xảy ra trong chuyến đi Đông Hải lần này.</p><p>– Ngươi còn cười được sao!</p><p>Nam thúc tức giận nói:</p><p>– Thật không biết là ai cho ngươi lá gan lớn như vậy, không biết trời cao đất dày!</p><p>– Cái gì gọi là vận khí thôi!</p><p>So sánh với Nam thúc, Thánh Thủ linh tôn cũng không hề trách cứ, còn lộ ý cười nói.</p><p>– Nam thúc, sư phụ, đệ tử chỉ bị bức bách, vì vậy đánh chết cho xong, lưu lại càng thêm tai họa.</p><p>Lục Thiếu Du nói.</p><p>– Ai, cũng đã giết rồi, còn làm sao bây giờ, lần này đánh trọng thương Hai Các Hai Đảo, bọn hắn cũng không rảnh đi làm phiền ngươi, còn đang vội vàng ứng phó Hai Các Hai Đảo còn lại đâu, nhưng mối thù với bọn hắn cũng sẽ không cách nào hóa giải, chờ bọn hắn rảnh tay tới lúc đó xuất ra cường giả, chỉ sợ là cục diện không chết không ngừng!</p><p>Nam thúc nói.</p><p>– Không chết không ngừng, ta cũng không sợ, tới một người ta giết một người!</p><p>Ánh mắt Lục Thiếu Du trầm xuống, hiện tại chính hắn cũng không phải dễ trêu chọc.</p><p>– Không biết trời cao đất dày, cho dù ta ở thời kỳ toàn thịnh cũng không dám nói ra lời như thế, ngươi cho rằng ngươi có thực lực như Độc Cô gia hay Bắc Cung gia sao?</p><p>Nam thúc hỏi.</p><p>Nghe được lời của Nam thúc, Lục Thiếu Du thoáng lặng người, theo lời của Nam thúc như vậy trong Hai Các Hai Đảo cũng có cường giả khủng bố.</p><p>– Bất kể như thế nào, bọn hắn dám tới, vậy phải trả giá thật nhiều!</p><p>Lục Thiếu Du cắn răng nói, hắn có hai kiện thần khí, còn có Thiên Trụ giới, truyền thừa của sư phụ Chí Thánh Đại Đế, chỉ cần cho hắn đủ thời gian, sớm hay muộn cũng có sức liều mạng với bọn họ.</p><p>– Nghe nói ngươi lấy được thân thể đế giả?</p><p>Sắc mặt Nam thúc hòa hoãn lại, hỏi.</p><p>– Dạ!</p><p>Lục Thiếu Du gật đầu, đối với Nam thúc cùng sư phụ Thánh Thủ, hắn đương nhiên không cần giấu diếm, lập tức đem chuyện bái sư thuật lại.</p><p>– Thiếu Du, vậy ngươi có lấy được Đế Giả Chi Nguyên hay không?</p><p>Nam thúc cùng Thánh Thủ linh tôn vội hỏi.</p><p>– Ân ân, chiếm được, nhưng còn chưa có thời gian dung hợp.</p><p>Lục Thiếu Du đáp.</p><p>– Ai, thật không biết vì sao vận khí của tiểu tử ngươi luôn tốt như thế, toàn bộ chỗ tốt trên đời này cơ hồ bị ngươi lấy hết, truyền thừa của đế giả, Đế Giả Chi Nguyên a!</p><p>Thánh Thủ linh tôn cảm thán nói.</p><p>– Thiếu Du, nhanh chóng nhận lấy truyền thừa cùng dung hợp Đế Giả Chi Nguyên, đây là việc khẩn cấp trước mắt, ngươi thật không biết thế nào là bảo vật, không biết Đế Giả Chi Nguyên vô cùng trọng yếu sao, còn dám mang trên người chạy loạn!</p><p>Ánh mắt Nam thúc ngưng trọng nhìn Lục Thiếu Du mắng.</p><p>– Đệ tử sẽ nhanh chóng dung hợp!</p><p>Lục Thiếu Du gật đầu.</p><p>– Luyện hóa Đế Giả Chi Nguyên, được tới truyền thừa, xem như ngươi có dựa vào, đợi thêm một thời gian tự nhiên sẽ có thành tựu.</p><p>Nam thúc nói:</p><p>– Nhưng trước khi có được thực lực tuyệt đối, mọi sự phải cẩn thận, hiện tại hắn đối đầu với cả thiên hạ, tuyệt đối phải cẩn thận.</p><p>– Nhiều đối thủ cũng không sao, chờ sau khi ngươi khôi phục tới đỉnh, tiếp tục tiến thêm một tầng, tới lúc đó ta cũng có cơ hội khôi phục, phỏng chừng cũng có thể tiến thêm, có hai người chúng ta, ta tin tưởng bọn hắn cũng không dám làm gì!</p><p>Thánh Thủ linh tôn nói.</p><p>– Phải rồi Nam thúc, hiện tại đã có thể khôi phục thương thế của người sao?</p><p>Lục Thiếu Du hỏi.</p><p>– Năm đó ta mạnh mẽ tu luyện Âm Dương Linh Vũ quyết, vì vậy bị tẩu hỏa nhập ma, về sau còn bị đánh lén trọng thương, cho nên thương thế cực kỳ nghiêm trọng, nặng hơn trong tưởng tượng của ngươi, mấy năm tay ta nghĩ đủ biện pháp nhưng vẫn không có hiệu quả quá lớn, có Long Dương linh quả cùng Hổ Âm yêu tinh, nếu luyện chế thành Âm Dương Long Hổ đan sẽ có không ít cơ hội.</p><p>Nam thúc nói xong, dừng một chút mới nói:</p><p>– Nhưng ta đã thương lượng với sư phụ ngươi, muốn luyện chế Âm Dương Long Hổ đan không phải chuyện dễ dàng, đan dược kia đã tới bát phẩm cao giai tiếp cận đỉnh, dù ở thời kỳ toàn thịnh ta cũng không dám cam đoan làm được, vạn nhất thất bại không còn tài liệu, mà bây giờ còn thiếu một vật trọng yếu, nếu không sẽ không thể thành công.</p><p>– Thiếu vật gì?</p><p>Lục Thiếu Du liền hỏi.</p><p>Nam thúc nhướng mày:</p><p>– Trong mật địa của Vân Dương tông có một địa tâm linh mạch, người biết tin tức này không nhiều lắm, mà ta lại biết, ngươi cũng biết.</p><p>– Dạ!</p><p>Lục Thiếu Du gật đầu, Bạch Linh có đưa hắn đi qua, bởi vì có địa tâm linh mạch cho nên mới có được Vũ Linh thánh quả.</p>", "images": {}, "success": true}