{"id": 1867, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1879", "title": "Chương 1879: Linh Vương Cửu Trọng (1)", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1879: Linh Vương Cửu Trọng (1)</h1><p>– Bắt đầu dung hợp!</p><p>Trong lòng hắn vui vẻ, giờ phút này Đế Giả Chi Nguyên đã thừa nhận hắn, bắt đầu dung hợp, hắn đã chờ được giờ khắc này.</p><p>– Dung hợp!</p><p>Lục Thiếu Du vận chuyển Âm Dương Linh Vũ quyết, năng lượng nhanh chóng thẩm thấu vào thân thể khung xương, lập tức tan vào trong hàng tỉ tế bào.</p><p>– Đồ nhi, Đế Giả Chi Nguyên thừa nhận ngươi, ngươi có thể nhận lấy truyền thừa của vi sư, sở học cả đời vi sư đều ở đây, ngươi từ từ lĩnh ngộ, ngày sau muốn đặt chân đế cấp không phải nói đùa!</p><p>Thanh âm vừa dứt, một cỗ tin tức khổng lồ tràn ngập, nhìn qua như là linh hồn, lại như linh lực, hoặc như thiên địa năng lượng xen lẫn chân khí của đế giả.</p><p>Ông ông…</p><p>Đúng thời khắc này kim sắc tiểu đao cũng động, một cỗ hấp lực thật lớn hút lấy linh hồn lực, thân đao lóe sáng kim quang, tựa hồ cực kỳ hưởng thụ, giống như đang hoan hô.</p><p>Bởi vì kim sắc tiểu đao gia nhập, cho nên tiểu hồn anh chỉ có thề hấp thu linh hồn lực còn sót lại, đại bộ phận chỗ tốt đều bị kim sắc tiểu đao cắn nuốt.</p><p>Lục Thiếu Du lăng không mà ngồi, quanh thân tràn ngập vầng cương khí, mà kim sắc tiểu đao hấp thu linh hồn lực, đồng thời lại có cỗ tin tức khổng lồ tràn tới.</p><p>Linh lực tinh thuần va chạm, chân khí Lục Thiếu Du dần kéo lên, nương theo sau bí quyết vận chuyển, rất nhanh liền luyện hóa cùng hấp thu, chân khí của Lục Thiếu Du ngày càng mạnh, linh lực mênh mông đang không ngừng kéo lên thật nhanh.</p><p>Lại thêm ba ngày trôi qua.</p><p>Bên trong một dãy núi non, rừng cây lá vàng, ngẫu nhiên còn có gió thu thổi qua, tàng cây rụng lá, thanh âm xào xạc vang xa.</p><p>Vào lúc này có vài thân ảnh từ trong núi sâu chợt hiện, nháy mắt liền biến mất, lao thẳng về hướng đại thành phía trước.</p><p>Đại thành thật lớn, kiến trúc liên miên nhìn không thấy cuối, sáng sớm nhưng dòng người đã nườm nượp, vô cùng phồn hoa.</p><p>– Hóa Vũ tông, đám tôn tử các ngươi, xem bổn Quỷ Tôn làm sao thu thập các ngươi!</p><p>Trên bầu trời quảng trường ngay dãy kiến trúc khổng lồ, vài thân ảnh lăng không xuất hiện, thanh âm quanh quẩn trên không trung.</p><p>– Ai dám càn rỡ tại phân đà Hóa Vũ tông!</p><p>Một thân ảnh bay ra, tu vi Vũ Suất, chân khí cực kỳ cường hãn, từ trong kiến trúc tràn ra mấy trăm đệ tử Hóa Vũ tông.</p><p>– Nhớ kỹ cho ta, ta vốn là hộ môn tôn sứ Phi Linh môn Thiên Thủ Quỷ Tôn!</p><p>Thiên Thủ Quỷ Tôn cười lạnh, sát khí bộc lộ:</p><p>– Chết đi!</p><p>Vũ Suất tứ trọng thậm chí không kịp phản ứng, chỉ cảm thấy thân thể bị phong tỏa, nháy mắt mất đi tri giác.</p><p>Phanh!</p><p>Người ngoài ngẩng đầu nhìn lên, chỉ thấy không gian xung quanh Vũ Suất tứ trọng chợt vặn vẹo, lập tức phá nát, hỏa diễm bao trùm, thân thể người kia liền hóa thành mảnh nhỏ, khí tức nóng bỏng bao trùm thổi quét cả không trung.</p><p>– Giết…</p><p>Thiên Thủ Quỷ Tôn quát một tiếng, thủ ấn vỗ xuống, ngọn lửa lan tràn phong tỏa cả quảng trường rộng lớn, vài trăm đệ tử lập tức bị nhốt lại, ngay tiếp theo bị vây trong biển lửa, chỉ còn lại tiếng kêu thảm vang lên không ngừng.</p><p>Oanh oanh oanh!</p><p>Ba thân ảnh đi cùng Thiên Thủ Quỷ Tôn nhảy vào trong kiến trúc khổng lồ, từng đạo quyền ấn chưởng ấn oanh kích bay ra, kiến trúc lập tức sụp đổ, mặt đất nứt vỡ phá nát.</p><p>Phanh phanh!</p><p>Tiếng nổ bạo kinh người vang lên, mang theo từng tiếng kêu thảm thiết, không có bất kỳ người nào có thể chạy thoát, không ít người bị kiến trúc đè chết bên trong, ba người kia chính là yêu thú thất giai hậu kỳ đỉnh, cùng liên thủ tuyệt đối đối kháng được Vũ tôn nhất trọng, muốn phá hủy phân đà Hóa Vũ tông thật dễ dàng.</p><p>Oanh long long…</p><p>Trên sân rộng giống như là sơn băng địa liệt, động tĩnh lớn này kinh động toàn bộ đại thành, vô số người vội vã kéo tới. Nhìn thấy cảnh tượng phía xa, cả đám trợn mắt líu lưỡi.</p><p>Cũng không được bao lâu, nếu tính toán còn chưa được một chung trà, toàn bộ phân đà Hóa Vũ tông bị hủy thành phế tích. Một Vũ Suất, mười mấy Vũ Tướng, Linh Tướng cùng hơn chục Vũ Phách bị đánh chết.</p><p>– Chúng ta đi…</p><p>Thiên Thủ Quỷ Tôn nhìn mặt đất khóe miệng nở nụ cười nhạt, thân ảnh chợt lóe lên đã biến mất tại chỗ để lại một thanh âm lạnh lẽo:</p><p>– Đây là kết cục của việc trêu vào Phi Linh môn.</p><p>– Là người Phi Linh môn.</p><p>– Lá gan của người Phi Linh môn quả thực quá lớn, không ngờ lại hủy phân đà của Hóa Vũ tông, đánh chết Thành chủ.</p><p>– Thực lực người nọ sợ rằng đã tới Vũ Vương.</p><p>– Ta thấy nhất định là Vũ Vương cao giai, thực lực rất mạnh. Thành chủ chỉ một chiêu đã bị đánh chết.</p><p>– Nghe nói Hóa Vũ tông, Lan Lăng sơn trang đã tổn thất không nhỏ, xem ra Phi Linh môn đã bắt đầu có hành động.</p><p>Ngoài sân rộng lúc này có không ít thân ảnh đông nghịt, trong mắt mọi người hiện lên vẻ chấn động.</p><p>SƯu Sưu.</p><p>Ngoài sân rộng trong thành có không ít đệ tử Hóa Vũ tông đi tới. Nhìn thấy cảnh tượng trước mặt cùng với thi thể, sắc mặt cả đám đại biến.</p><p>– Nhanh báo tin tức này về trong tông, Phi Linh môn khiêu khích Hóa Vũ tông chúng ta.</p><p>Một người có tu vi Vũ Tướng giống như là đầu lĩnh sau khi kinh hãi lập tức nói với một đệ tử.</p><p>Trong không gian Tử Lôi Huyền đỉnh, lúc này đã là ngày thứ ba, Lục Thiếu Du cảm giác linh lực trong đầu hắn đã tới trạng thái no đủ. Bên ngoài không biết từ khi nào có năng lượng thiên địa hùng hậu không ngừng cuồn cuộn tiến vào trong cơ thể.</p><p>Không gian trong đầu lúc này liên tục bành trướng. Sau khi tới cực hạn, một tiếng trầm muộn vang lên, cỗ linh lực hùng hậu kia bắt đầu co rút lại rồi nổ tung.</p><p>Phanh.</p><p>Diện tích không gian trong đầu lập tức được mở rộng, Lục Thiếu Du có thể cảm giác được khí tức của mình đang nhanh chóng kéo lên. Cùng với đó là năng lượng vô hình trong thiên địa liên tục rót vào cơ thể, trong nháy mắt giúp hắn tăng lên Linh Vương cửu trọng.</p><p>Trong nháy mắt này, toàn thân hắn có cảm giác thoải mái không nói nên lời, cỗ linh lực hùng hậu trong cơ thể khiến cho Lục Thiếu Du không khỏi mê hoặc. Nó giống như từng cơn sóng lớn đang cuồn cuộn trong cơ thể hắn.</p><p>Sưu.</p><p>Linh lực đột phá, năng lượng thiên địa mạnh mẽ trong không gian lũ lượt kéo tới, phô thiên cái địa rót vào cơ thể Lục Thiếu Du, khiến cho toàn bộ không gian rít gào.</p><p>Khí tức lần nữa được kéo lên, cỗ năng lượng này giống như vô tận.</p><p>Năng lượng dâng trào, thời gian lần nữa trôi qua, mà khí tức trên người Lục Thiếu Du lần nữa kéo lên.</p><p>Bốn ngày trôi qua, tại lãnh địa của Lan Lăng sơn trang, một tòa Đại thành đang bị hỏa diễm đốt cháy, mấy trăm người hóa thành tro tàn. Vô số kiến trúc khổng lồ bị san bằng, hầu như là bị một chưởng phá hủy.</p><p>– Tôn sứ hộ môn Phi Linh môn – Xích Viêm, Long Linh đã tới. Đây là kết cục của Lan Lăng sơn trang trêu vào Phi Linh môn.</p><p>Thanh âm lạnh lùng quanh quẩn trên bầu trời, dưới ánh mắt kinh ngạc của mấy vạn người, mấy đạo thân ảnh này rời đi.</p><p>Ba ngày sau, trong địa bàn của Hắc Sát giáo, trong một tòa Đại thành có hơn một nghìn người trong nháy mắt bị đánh chết. Trên mặt đất tràn ngập tay chân bị cụt còn sót lại, toàn bộ phân đà của Hắc Sát giáo bị san bằng.</p><p>– Tôn sứ hộ môn Phi Linh môn Bàn Hủy, Bàn Vân đã tới. Đây là kết cục của việc Hắc Sát giáo trêu chọc Phi Linh môn chúng ta.</p><p>Thanh âm trầm thấp phẫn nộ quanh quẩn, ba đạo thân ảnh nghênh ngang rời đi.</p>", "images": {}, "success": true}