{"id": 1873, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1885", "title": "Chương 1885: Tam Môn Nổi Giận (1)", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1885: Tam Môn Nổi Giận (1)</h1><p>Lục Thiếu Du nhảy xuống, nhìn chăm chú vào hạp cốc trước mặt, hạp cốc này cũng không rộng. Trên mặt đất có không ít xương cốt yêu thú và linh thú.</p><p>– Cỗ khí tức ba động này có lẽ chính là cấm chế. Từ không gian này có thể tới được thành Ma Vân vậy thì nhất định cũng phải có cửa ra. Xem ra đây chính là cửa ra. Rốt cuộc ta cũng tìm được.</p><p>Lục Thiếu Du nhìn hạp cốc trước mặt, khóe miệng nhếch lên nở nụ cười. Xem ra hắn suy đoán không sai, nơi này đích thực có lối ra. Mà đã có kinh nghiệm từ trước, nếu muốn tìm thứ gì đó ở một nơi thì nhờ yêu thú bản địa tìm là tốt nhất.</p><p>Lục Thiếu Du phất tay ý bảo đầu yêu thú tứ giai sơ kỳ kia có thể rời đi. Lúc này thân thể hắn mới chợt lóe, lập tức tiến vào hạp cốc.</p><p>Đây có phải là lối ra hay không Lục Thiếu Du cũng không dám chắc mười phần. Chỉ là suy nghĩ một lát, hai đầu đều có hang động, phải có lối ra mới đúng.</p><p>Lục Thiếu Du cẩn thận đi tới. Một đường cẩn thận đề phòng. Mà ngay khi hắn vừa mới đi vào trong hạp cốc tức thì có một cỗ năng lượng mạnh mẽ đánh tới. Cỗ năng lượng mạnh mẽ này giống như một cơn lũ bạo phát, trong nháy mắt đánh vỡ gợn sóng trong không gian trút xuống.</p><p>Sưu…</p><p>Quang mang trên người Lục Thiếu Du chợt lóe hóa thành một vòng quang tráo, đem cỗ năng lượng này ngăn cản ở bên ngoài. Tiến vào không gian này hắn đã đi qua hai đạo cấm chế.</p><p>Đón năng lượng trùng kính, Lục Thiếu Du chậm rãi đi về phía trước. Nửa khắc sau, Lục Thiếu Du mới gian nan đi ra khỏi cấm chế. Bước dầu tiên khi đi ra khỏi cấm chế, Lục Thiếu Du lập tức bị một dòng nước bao phủ. Bên ngoài cấm chế này chính là một thủy vực sâu không biết tên.</p><p>Sưu.</p><p>Hải vực này vô cùng sâu, có quang tráo bao phủ thế nhưng một lát sau Lục Thiếu Du mới nhảy lên khỏi mặt nước. Sợ rằng độ sâu của nó phải tới một vạn thước.</p><p>Nhảy ra mặt nước, Lục Thiếu Du thu quang tráo lại ánh mắt nhìn chung quanh. Đây là một hải vực vô biên vô hạn, một màu xanh ngắt. Phía xa xa xuất hiện một đám kiến trúc, kiến trúc bị mây mù bao phủ, như ẩn như hiện.</p><p>Đây làm một đám kiến trúc rộng lớn nhìn không thấy điểm cuối, sừng sững đứng trong hải vực, khổng lồ không gì sánh được. Từ xa nhìn lại, thành tường bên ngoài ước chừng cao trăm thượng, giống như đột ngột từ dưới đáy biển mọc lên.</p><p>– Đây chính là thành Ma Vân, hóa ra cấm chế này đích thực có lối ra. Ngay bên dưới hải vực vạn thước dưới thành Ma Vân.</p><p>Khóe miệng Lục Thiếu Du nhếch lên có chút vui vẻ, rốt cuộc hắn đã đi ra được.</p><p>– Đi Nhật Sát các một phen.</p><p>Lục Thiếu Du lăng không mà đứng, sau khi suy nghĩ một phen, thân ảnh chợt lóe, thân ảnh lập tức biến mất tại chỗ, không gian khẽ rung động. Một khi đã tới Đông Hải thì tiện lợi hơn không ít.</p><p>….</p><p>Lúc này đã là cuối mùa thu, núi non xanh tươi đã chuyển thành màu vàng. Gió thu đảo qua cuốn theo lá rụng.</p><p>Tại một đám kiến trúc liên miên, thoạt nhìn đồ sộ. Lúc này trong đại điện có hơn chục thân ảnh đang ngồi, khí tức trên người tràn ra dường như có vẻ khó chịu. Không khó có thể nhận ra, đám người trong đại điện lúc này vô cùng giận dữ.</p><p>Trên chủ vị trong đại điện có một đại hán trung niên chưa tới năm mươi tuổi đang ngồi ngay ngắn. Khuôn mặt cương nghị, góc cạnh phân minh, đôi mắt thâm thúy, lông mày rậm, nhìn qua có vẻ nho nhã. Thế nhưng lúc này trong mắt người ngày tràn ngập hàn ý, khí tức quanh người vô hình có chút ba động. Khí tức này khiến cho mọi người vô hình trung bị áp chế.</p><p>Mà đây chính là trang chủ Lan Lăng sơn trang Gia Cát Tây Phong. Một nhân vật phong vân tuyệt đối trong Cổ Vực. Thế nhưng sắc mặt nhân vật phong vân trong Cổ Vực lúc này lại vô cùng khó coi.</p><p>– Trang chủ, không tốt rồi.</p><p>Ngoài đại điện, một người có tu vi Vũ Tướng chạy vào trong đại điện.</p><p>– Lại có chuyện gì nữa? Nói mau.</p><p>Bên người Gia Cát Tây Phong, một trưởng lão Vũ Vương trừng mắt nhìn người có tu vi Vũ Tướng kia không nhịn được giận dữ hỏi.</p><p>– Trang chủ, chư vị trưởng lão. Vừa rồi mới nhận được tin tức, bốn ngày trước phân đà ở Tình Linh Thành cũng bị người Phi Linh môn san thành bình địa. Chín trăm đệ tử bị đánh chết.</p><p>– Đáng hận, đã là phân đà thứ tám rồi.</p><p>Một trưởng lão lớn tiếng mắng, nổi giận từ trên ghế đứng lên nói:</p><p>– Ta muốn tiêu diệt Phi Linh môn. Phi Linh môn này chán sống rồi sao?</p><p>Sắc mặt Gia Cát Tây Phong lúc này vô cùng âm hàn, từ ngày hôm qua cho tới hiện tại, chỉ trong một đêm liên tiếp truyền đến tin tức phân đà Lan Lăng sơn trang bị Phi Linh môn tiêu diệu. Hầu như cách mỗi hai ba canh giờ sẽ có tin tức truyền đến. Hiện tại đã là tin tức tám. Mà lúc này khi Lan Lăng sơn trang thu được tin tức đã là mấy ngày trôi qua. Sợ rằng người động thủ hiện tại cũng đã sớm rút lui rồi.</p><p>– Cha, Phi Linh môn này quá càn rỡ, trực tiếp tiêu diệt Phi Linh môn đi.</p><p>Trong đại điện lúc này có một thanh âm vang lên, một thanh niên đứng lên, người mặc cẩm bào, tuổi chừng hai mươi ba hai mươi tư. Dáng người gầy gò, khuôn mặt góc cạnh, chính là Gia Cát Tử Vân, Gia Cát Tử Vân này đối với Phi Linh môn luôn luôn oán hận, có thể nói là hận ý ngập trời.</p><p>Chỉ là nói hận Phi Linh môn không bằng đổi lại là hận ý đối với Lục Thiếu Du. Mắt thấy Lục Thiếu Du mà hắn không đặt vào trong mắt lại dương danh như vậy, Gia Cát Tử Vân làm sao có thể không hận? Lục Thiếu Du này đoạt đi nữ nhân vốn sắp thuộc về hắn, còn mấy lần lăng nhục hắn, loại hận ý này khiến cho hắn chưa từng quên.</p><p>– Trang chủ, lần này không diệt Phi Linh môn, chúng ta không còn mặt mũi nào mà đặt chân trên Cổ Vực được nữa.</p><p>– Không diệt Phi Linh môn, Lan Lăng sơn trang ta sau này làm sao có thể đặt chân trên Cổ Vực?</p><p>– Phi Linh môn này không biết trời cao đất rộng, lần này nhất định phải cho bọn chúng trả giá đắt.</p><p>– Phi Linh môn.</p><p>Gia Cát Tây Phong nghiến răng nghiến lợi nói. Hai tay nắm chặt vào thành ghế, thành ghế vô thanh vô tức bị bóp thành mảnh nhỏ. Chỉ là tuy rằng nổi giận hắn cũng không mất đi lý trí, Phi Linh môn dám làm như vậy với Lan Lăng sơn trang, phía sau không biết có chuẩn bị gì hay không. Gia Cát Tây Phong hiện tại phải suy nghĩ, từ trong tin tức hắn nhận được, người xuất thủ với Lan Lăng sơn trang đều là đám người lạ mặt, có người nói còn là yêu thú bát giai.</p><p>– Triệu trưởng lão, Hoàng trưởng lão, các ngươi nhanh chóng liên hệ với Hắc Sát giáo và Hóa Vũ tông, nói chúng ta định hành động. Nhìn xem ý tứ của Hóa Vũ tông và Hắc Sát giáo ra sao.</p><p>Gia Cát Tây Phong nói xong, lại nói tiếp:</p><p>– Truyền lệnh xuống dưới, giám thị Linh Thiên môn chặt chẽ. Một khi có tin tức lập tức báo lại. Mặt khác điều tra tin tức về Phi Linh môn.</p><p>– Vâng….</p><p>Mọi người đáp. Tuy rằng nổi giận thế nhưng bọn họ cũng không có cách nào. Phân đà đã bị diệt từ vài ngày trước, hiện tại cho dù tới cũng đã không kịp.</p><p>Cổ Vực, trên một ngọn núi sừng sững trên mây có một cung điện khổng lồ sừng sừng đứng đó.</p><p>Lúc này trong đại điện có hơn chục đạo thân ảnh đang ngồi, ai cũng giận dữ.</p>", "images": {}, "success": true}