{"id": 1876, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1888", "title": "Chương 1888: Phụ Trách Với Ta (1)", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1888: Phụ Trách Với Ta (1)</h1><p>– Vân Dương Tông, Linh Thiên môn.</p><p>Lạc Kiến Hồng nhíu mày, Vân Dương Tông và Linh Thiên môn tham dự, lại thêm Phi Linh môn và thực lực của Thánh Linh giáo, đối phó với Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo đã không còn là vấn đề quá lớn.</p><p>– Lục lão đệ, việc này sợ rằng cho dù là Tôn cấp của Nhật Sát các chúng ta đi trước thì cũng phải mất một đoạn thời gian, sợ rằng sẽ không kịp.</p><p>Thiên Kiếm Tôn giả do dự một chút, lập tức nói với Lục Thiếu Du.</p><p>– Thiên Kiếm Tôn giả không cần lo lắng, nếu như Nhật Sát các xuất thủ tương trợ, ta đương nhiên sẽ có biện pháp mang mọi người đi tới Cổ Vực.</p><p>Lục Thiếu Du nói.</p><p>– Lục lão đệ, việc này không nhỏ, ta cần suy nghĩ một chút. Lúc này sắc trời đã tối. Sáng mai ta sẽ cho lão đệ đáp án. Đêm nay Lục lão đệ ở trong các nghỉ ngơi một đêm vậy.</p><p>Lạc Kiến Hồng nói.</p><p>– Vậy thì làm phiền lão ca rồi.</p><p>Lục Thiếu Du gật đầu, việc này quả thực quan trọng, một khi Nhật Sát các quyết định xuất thủ tương trợ tương đương với việc tiến vào vòng xoáy giữa hắn và Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo, đây không phải là những sơn môn bình thường dễ đối phó như vậy.</p><p>Mà trong Đông Hải, hiện nay có chút hỗn loạn, đám người nhị các nhị đảo Nguyệt Long các bị thương nặng, Nhật Sát các, Kiền Hiên đảo, Thiên Vân đảo, Tinh Ngục các sợ rằng đều nhân cơ hội chiếm chỗ tốt. Nếu như Nhật Sát các ra tay tương trợ Phi Linh môn đối phó Lan Lăng sơn trang với hai sơn môn còn lại, sợ rằng tổn thất sẽ không nhỏ. Đến lúc đó Thiên Vân đảo, Kiền Hiên đảo, Tinh Ngục các sẽ thừa cơ chạy tới kiếm chỗ tốt, Nhật Sát các khẽ gặp phiền phức.</p><p>Vì vậy lúc này Lục Thiếu Du cũng hiểu rõ, chuyện liên quan tới nhiều thứ như vậy, Lạc Kiến Hồng thân là người đứng đầu Nhật Sát các không thể quyết định một mình.</p><p>Lạc Kiến Hồng giải cấm chế, lậc tức cùng hai người Vạn Linh Tôn giả, Thiên Kiếm Tôn giả, sắp xếp cho Lục Thiếu Du ở trong đình viện.</p><p>– Lục chưởng môn, ngươi nghỉ sớm đi.</p><p>Lạc Dĩnh dẫn Lục Thiếu Du đi vào trong một gian phòng tinh xảo.</p><p>– Đa tạc Lạc cô nương.</p><p>Lục Thiếu Du nói, hiện tại hắn cũng chỉ có thể chờ câu trả lời thuyết phục của Lạc Kiến Hồng vào ngày mai.</p><p>– Lục chưởng môn, ta nghe nói Lục chưởng môn đã có mấy vị hôn thê, không biết có đúng không?</p><p>Lạc Dĩnh nhìn Lục Thiếu Du, đôi mắt xinh đẹp chợt lóe lên.</p><p>– Không sai, vì sao Lạc cô nương lại hỏi chuyện này?</p><p>Lục Thiếu Du nói.</p><p>– Không biết Lục chưởng môn thích nhất ai?</p><p>Lạc Dĩnh khẽ hỏi.</p><p>– Chuyện này…</p><p>Lục Thiếu Du sờ mũi nói:</p><p>– Trong lòng ta các nàng đều trọng yếu như nhau.</p><p>– Thế nhưng chung quy vẫn có người thích hơn chứ?</p><p>Lạc Dĩnh mở miệng cười.</p><p>Lục Thiếu Du lắc đầu, mỉm cười nói:</p><p>– Mỗi người đều có ưu điểm không giống nhau. Nhưng trong lòng ta, vị trí của các nàng đều như nhau. Đều vô cùng quan trọng.</p><p>Tỏng lòng Lục Thiếu Du lúc này hiện lên mấy thân ảnh xinh đẹp, tuyệt mỹ. Hắn thích sự cao quý, thanh nhã của Vô Song, Hồng Lăng thô bạo, cũng thích Tiểu Linh nóng bỏng và đơn thuần, đương nhiên cũng thích sự cơ trí và khí chất của Cảnh Văn, chúng nữ mỗi người mỗi vẻ, mà trong lòng hắn, chúng nữ đều quan trọng như nhau. Giống như là tay trái và tay phải, không ai có thể nói tay nào quan trọng hơn.</p><p>– Còn có nàng…. Sao ta lại nhớ tới nàng?</p><p>Trong lúc bất tri bất giác trong đầu Lục Thiếu Du xuất hiện một thân ảnh quyến rũ mang theo vẻ lạnh lùng, uy nghiêm lại yêu mị.</p><p>– Không biết Lục chưởng môn còn thích cái gì trên người các nàng nữa?</p><p>Lạc Dĩnh do dự một chút, nhìn nam tử trong phòng, khuôn mặt đỏ ửng, trong lòng như con nai chạy loạn nói.</p><p>– Chuyện này….</p><p>Lục Thiếu Du nhìn Lạc Dĩnh, thân thể linh lung, da thịt trắng như tuyết, bộ ngực cao vút, ngạo nghễ, đôi chân và mông tạo thành một đường cong tuyệt vời. Trong lòng hắn nghĩ, nữ nhân này hôm nay có vấn đề, toàn hỏi những câu khiến cho hắn ngoài ý muốn.</p><p>Do dự một chút, Lục Thiếu Du nói:</p><p>– Loại chuyện như thế này rất khó nói. Ta cũng không cách nào khẳng định được. Thế nhưng ta nghĩ bên cạnh ta đã có mấy nữ tử như vậy quan tâm tới ta, cuộc đời này thế là đủ rồi. Ông trời đối đãi với ta cũng không tệ.</p><p>Nghe Lục Thiếu Du nói vậy, ánh mắt Lạc Dĩnh khẽ đổi, cắn môi, đôi mắt xinh đẹp nhìn về phía Lục Thiếu Du nói:</p><p>– Ta là một nữ tử thuần khiết, toàn thân bị Lục chưởng môn…. Không biết Lục chưởng môn có từng nghĩ tới phụ trách với ta hay không?</p><p>Nói xong Lạc Dĩnh dường như không dám nhìn thẳng Lục Thiếu Du, y phục trên người không thể che đi được đường cong linh lung, bờ mông mê người.</p><p>Mà lúc này Lục Thiếu Du trợn mắt nhìn nữ tử trước mắt, sửng sốt, lập tức nói:</p><p>– Lạc cô nương, ngày ấy là vì chữa thương cho nên ta ….. Chuyện này….</p><p>Khúc Khích.</p><p>Nhìn thấy Lục Thiếu Du khẩn trương như vậy, Lạc Dĩnh tức thì cười nói:</p><p>– Không nghĩ tới Lục chưởng môn phong vân đại lục lại luống cuống trước mặt một nữ nhi như ta. Ta nói giỡn thôi, Lục chưởng môn đừng nghĩ là thật. Ngươi nghỉ ngơi đi, sáng mai cha ta chắc hẳn sẽ có câu trả lời xác đáng cho Lục chưởng môn.</p><p>Lạc Dĩnh nói xong lập tức rời đi. Ngoài cửa, Lạc Dĩnh nhìn lại phía sau, ánh mắt cực kỳ phức tạp.</p><p>Trong phòng, Lục Thiếu Du cười khổ một chút, lập tức khoanh chân mà ngồi. Thân là thân thể hồn anh cho nên không thể tu luyện, đây là điều không thể thay đổi, lúc này hắn cũng chỉ có thể chờ đợi câu trả lời của Lạc Kiến Hồng mà thôi.</p><p>Trên một ngọn núi to lớn, bên trong có một sơn động tỏa ra khí tức tang thương, cổ xưa. Mà lúc này ngoài sơn động chính là Lạc Kiến Hồng đang tôn kính đứng ở bên ngoài.</p><p>Trong sơn động, một giọng nữ nhân già nua truyền ra:</p><p>– Không ngờ Lục Thiếu Du đã từng hạ thủ qua với nhị các nhị đảo kia. Hiện tại lại muốn đối phó với Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo.</p><p>– Nhật Sát các chúng ta nên làm thế nào? Có trợ giúp hay không?</p><p>Lạc Kiến Hồng cung kính hỏi.</p><p>– Theo như lời ngươi nói, Lục Thiếu Du chính là đồ đệ của cường giả Đế cấp viễn cổ trên Thiên đảo. Tuy rằng không biết bên trong xảy ra chuyện gì, thế nhưng có thể khẳng định một việc, thân thể Đế giả kia đã rơi vào trong tay Lục Thiếu Du. Mà Đế giả viễn cổ này lại là sư phụ Lục Thiếu Du, rất có thể Lục Thiếu Du đã thu được Đế giả chi nguyên từ trước. Thảo nào thiên phú cùng thực lực của Lục Thiếu Du lại kinh khủng như vậy. Chỉ sợ đã sớm nhận được truyền thừa của Đế giả viễn cổ. Linh Thiên môn và Vân Dương Tông tranh nhau mượn hơi, sợ rằng đã sớm biết được trên người Lục Thiếu Du có truyền thừa của Đế giả.</p><p>– Sợ rằng Lục Thiếu Du cũng đã nhận được Đế giả chi nguyên, hơn nữa lại thêm thiên phú kinh khủng kia. Hiện tại cũng đã xác định Tử Lôi Huyền Đỉnh rơi vào trong tay hắn, còn có Bắc Cung gia che chở, lại có quan hệ không tồi với Độc Cô gia, lại là giáo chủ Thánh Linh giáo bí ẩn. Ta hoài nghi Lục Thiếu Du này sợ rằng có không ít quan hệ với lão quái Thánh Thủ Linh Tôn ngang dọc đại lục khi trước. Thánh Linh giáo khi trước là do lão quái này sáng lập ra. Thế lực bên người Lục Thiếu Du lúc này đã tới trình độ vô cùng mạnh mẽ.</p>", "images": {}, "success": true}