{"id": 1870, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1882", "title": "Chương 1882: Thiên Linh Hồn Nhãn (1)", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1882: Thiên Linh Hồn Nhãn (1)</h1><p>Linh hồn lột xác, trên phương diện tâm cảnh Lục Thiếu Du cũng cảm giác không giống khi trước. Loại biến hóa này giống như thực chất khiến cho hắn có cảm giác quân lâm thiên hạ.</p><p>– Phá.</p><p>Dưới loại cảm giác này, Lục Thiếu Du không nhịn được quát lên một tiếng. Trong mi tâm có một đạo ba động vô hình đột nhiên tuôn ra bên ngoài.</p><p>Phanh.</p><p>Ngoài không gian cách đó vài trăm thước, một hắc động đột nhiên không hề có dấu hiệu báo trước xuất hiện. Không gian vặn vẹo liên tục, rồi một cỗ linh hồn lực bắt đầu tràn ra.</p><p>Bây giờ Lục Thiếu Du có thể cảm nhận được rõ ràng lực lượng của linh hồn hắn rõ ràng đã mạnh hơn rát nhiều. Tiểu hồn anh chỉ hấp thu một ít linh hồn lực cực nhỏ. Thế nhưng số ít linh hồn lực này khiến cho tiểu hồn anh nhận được chỗ tốt kinh người. Giống như có thêm một loại biến hóa như thực chất, cảm giác hoàn toàn không giống khi trước.</p><p>Loại cảm giác này vô cùng kỳ diệu không nói nên lời. Lúc này Lục Thiếu Du có cảm giác tâm thần dò xét của hắn sau khi linh hồn lực được củng cố, chỉ cần là nơi nằm trong phạm vi dò xét của tâm thần. Hắn muốn công kích thì trong nháy mắt có thể phát động. Đem mục tiêu công muốn công kích trong nháy mắt phong tỏa.</p><p>Lục Thiếu Du đánh giá linh hồn lực và tâm cảnh của hắn so với trước đây sợ rằng khó có thể so sánh bằng lời. Chỉ có bản thân hắn mới có thể nhận thấy rõ chỗ cưỡng hãn. Trong cơ thể hắn dường như còn có một dấu vết nào đó, đang mọc rễ nẩy mầm trong cơ thể hắn, dung hợp ở tứ chi, bách hải, và trong từ tế bào.</p><p>– Lẽ nào đây là tác dụng của việc dung hợp Đế giả chi nguyên sao?</p><p>Cảm giác sự biến hóa không nói nên lời, một lát sau Lục Thiếu Du mới thì thào nói nhỏ. Có thể đây là chỗ tốt của việc dung hợp Đế giả chi nguyên. Chỗ tốt này dường như khiến cho hắn lột xác. Có thể loại lột xác này chính là bước đầu tiên để hắn bước vào Đế cấp trong truyền thuyết.</p><p>Loại lột xác này chỉ có bản thân hắn trải nghiệm qua mới có thể hiểu rõ. Sợ rằng tuyệt đại bộ phận người khác, cho dù dùng cả đời cũng không thể vượt qua được nó. Bởi vì hơn kém quá xa.</p><p>– Truyền thừa.</p><p>Đối với việc bản thân đột phá, Lục Thiếu Du có cảm giác. Có thể đây là chỗ tốt sau khi nhận truyền thừa. Trong truyền thừa mang theo một tia lực lượng đối với hắn mà nói, đủ để hắn nhận được chỗ tốt cực lớn.</p><p>Mà đối với việc linh hồn và tâm cảnh lột xác, hẳn là chỗ tốt mà Đế giả chi nguyên mang lại.</p><p>Sau khi cảm thán một phen, trong đầu Lục Thiếu Du tức thì có một lượng lớn tin tức xuất hiện. Tỉ mỉ xem xét tin tức này, Lục Thiếu Du cực kỳ ngưng trọng. Đây chính là tin tức mà sư phụ Chí Thánh Đại Đế lưu lại, sở học cả đời của người đều ở bên trong.</p><p>Xem xét lượng tin tức này khiến cho sắc mặt Lục Thiếu Du không ngừng biến hóa, bên trong cỗ tin tức khổng lồ này có vô số linh kỹ, phương pháp luyện chế đan dược viễn cổ. Đan phương viễn cổ, phương pháp luyện khí, tất cả đều vô cùng kinh người.</p><p>Trong đám linh kỹ có đủ Địa cấp trung giai, Địa cấp cao giai. Lục Thiếu Du đánh giá đủ để cho bản thân hắn sử dụng, sau này không cần đi khắp nơi tìm linh kỹ nữa.</p><p>Lúc này Lục Thiếu Du không khỏi nghĩ tới Lục Tâm Đồng. Từ trước cho tới bây giờ Lục Tâm Đồng không tu luyện linh kỹ, khi trước ở bên trong Vụ Tinh Hải Lục Tâm Đồng cũng nhận được truyền thừa của sư tổ. Ngoài ra còn có thú hồn Xích Kim Độc Chu bát giai, tuyệt đối là một cường giả đỉnh cấp. Thế nhưng không biết vị cường giả đỉnh cấp này có đột phá tới Đế cấp hay không. Không biết Lục Tâm Đồng có nhận được Đế giả chi nguyên hay không.</p><p>Những vấn đề này chợt xuất hiện, Lục Thiếu Du cũng không rõ ràng cho lắm. theo như lời Tâm Đồng nói, linh hồn kia có chút không trọn vẹn, cho nên ngay cả Lục Tâm Đồng cũng không biết được.</p><p>Suy nghĩ lung tung một chút, Lục Thiếu Du lập tức tìm kiếm hai thứ quan trọng nhất trong truyền thừa. Sư phụ Chí Thánh Đại Đế có nói qua, trong truyền thừa có một bộ linh kỹ Thiên cấp, còn có tuyệt chiêu mà sư phụ lĩnh ngộ ra từ Thiên Trụ giới.</p><p>Linh kỹ Thiên cấp, bất luận một thứ gì đó tới Thiên cấp đều kinh khủng. Giống như Linh khí vậy, tới Thiên cấp chính là thần khí. Linh khí Thiên cấp và linh khí Địa cấp, cho dù là linh khí Địa cấp đỉnh phong cũng còn xa mới bằng Thần khí.</p><p>Đồn rằng, linh kỹ và vũ kỹ Thiên cấp đều có uy năng hủy thiên diệt địa. Uy lực kinh khủng không gì sánh được. Chỉ tiếc ở bên ngoài dường như cũng chưa có ai nhìn thấy vũ kỹ Thiên cấp và linh kỹ Thiên cấp. Đồn rằng vũ kỹ và linh kỹ Thiên cấp đều có uy lực kinh khủng, thế nhưng uy lực lại chưa có ai nhìn thấy.</p><p>Lại nói tuyệt chiêu mà sư phụ lĩnh ngộ từ trong Thiên Trụ giới cũng là vật mà Lục Thiếu Du cực kỳ coi trọng. Theo như lời sư phụ Chí Thánh Đại Đế nói, lĩnh ngộ thời gian, việc này khiến cho Lục Thiếu Du cực kỳ nghi hoặc. Bởi vì hắn chưa từng nghiên cứu và lĩnh ngộ qua phương diện này. Thậm chí còn chưa từng tiếp xúc qua, mà đây chính là then chốt mở ra Thiên Trụ giới.</p><p>Thiên Trụ giới quan trọng như thế nào Lục Thiếu Du hiểu vô cùng rõ. Đạt tới tầng thứ chín, đó chính là chênh lệch về thời gian chín mươi lần. Điều này vô cùng kinh khủng. Mà mặt khác thứ lĩnh ngộ từ Thiên Trụ giới ngay cả sư phụ Chí Thánh Đại Đế cũng phải gọi là tuyệt chiêu. Đối với Lục Thiếu Du mà nói tuyệt đối có lực mê hoặc cực lớn. Tuyệt chiêu của cường giả Đế cấp, uy lực không cần phải nói cũng biết.</p><p>– Tìm được rồi, hẳn là thứ này.</p><p>Một lát sau rốt cuộc Lục Thiếu Du cũng tìm được một cỗ tin tức. Cỗ tin tức này chính là một quang đoàn, tâm thần Lục Thiếu Du lập tức tiến vào.</p><p>Sưu.</p><p>Vừa mới xem xét Lục Thiếu Du lập tức cảm thấy tâm thần mình run lên. Tâm thần trong nháy mắt này chấn động kịch liệt rồi trở nên mơ hồ, thế nhưng cũng trong nháy mắt tâm thần Lục Thiếu Du lại lập tức khôi phục lại bình thường.</p><p>Nhưng mà lúc này Lục Thiếu Du phát hiện ra tâm thần của mình đã đi tới một không gian kỳ lạ.</p><p>Phiến không gian này cực kỳ kỳ dị, khắp nơi mông lung. Có một cỗ khí tức quỷ quái bao phủ. Trong cỗ khí tức này có năng lượng mạnh mẽ hội tụ.</p><p>Lúc này tâm thần Lục Thiếu Du dò xét về phía trước, không gian phía trước trong nháy mắt xuất hiện một đạo thân ảnh. Đạo thân ảnh này đang đứng chắp tay, đây là một đạo thân ảnh cực kỳ hư ảo. Thân ảnh cao ngất mang theo một cỗ khí thế bễ nghễ thiên hạ. Hai mắt giống như trăng sáng. Mái tóc dài phía sau không gió tự động phất phơ, mang theo một cỗ khí tức già nua.</p><p>– Là sư phụ.</p><p>Lục Thiếu Du nhíu mày, đây cũng là một đạo tàn hồn nhỏ bé của sư phụ. Tthân ảnh của tàn hồn này không tồn tại một chút uy áp nào. Thế nhưng hắn nhìn vào lại giống như trước mặt là một ngọn núi khổng lồ, không thể lay động.</p><p>Ngay khi Lục Thiếu Du muốn hành lễ, thanh âm của thân ảnh hư ảo này đã chậm rãi vang lên.</p>", "images": {}, "success": true}