{"id": 1879, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1891", "title": "Chương 1891: Đánh Chó (1)", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1891: Đánh Chó (1)</h1><p>Ngao…</p><p>Lúc này thân thể Bảo Nhi đã dài không kém bốn trăm thước, thân thể to lướn dựng đứng. Một cỗ khí tức gào thét trong không gian tràn ra long uy kinh khủng.</p><p>Chỉ trong chốc lát Bảo Nhi cũng như vậy, bỗng nhiên đột phá.</p><p>Hai tiểu tử lúc này trở thành đại gia hỏa, thân thể liên tục bành trướng mở rộng. Lân phiến màu vàng trên người lúc này không ngừng có quang mang màu vàng chói mắt tràn ra. Mỗi một khối lân phiến đều không ngừng hấp thu năng lượng, ngày càng sáng bóng, khí tức càng ngày càng mạnh.</p><p>– Hai tiểu tử này đã bắt đầu chuẩn bị ngưng tụ yêu đan.</p><p>Không ít người lúc này không nhịn được mà hé mắt lại nhìn. Đột phá tứ giai trong mắt bọn họ cũng không là gì, thế nhưng khí tức từ huyết mạch trên người hai tiểu tử này khiến cho không ít người cảm thấy ngoài ý muốn, hai tiểu tử này đúng là có huyết mạch cực cao a.</p><p>Mấy canh giờ trải qua, hai tiểu tử giống như thi đấu, từng tiếng gầm gừ truyền ra:</p><p>Ngao…</p><p>Tiếng long ngâm này hóa thành tiếng gầm lan tràn ra chung quanh, khí chất trên người hai tiểu tử này đã có biến hóa về chất, yêu đan đã ngưng tụ.</p><p>Khí tức trên người hai tiểu tử một đường tăng lên, khí tức một lát sau cũng đã đột phá tới cấp độ tứ giai.</p><p>Phù.</p><p>Trong không gian, cảm nhận ba động liên tục trong Thiên Trụ giới, Lục Thiếu Du bỗng nhiên run lên, tỉnh lại.</p><p>– Lĩnh ngộ thời gian quả thực ảo diệu như biển, không dưới lĩnh ngộ thuộc tính, dường như so với lĩnh ngộ thuộc tính năm hệ còn khó khăn hơn nhiều.</p><p>Lục Thiếu Du lẩm bẩm nói.</p><p>– Không xong, cũng không biết đã qua bao lâu, còn có rất nhiều chuyện phải làm a.</p><p>Lục Thiếu Du khẽ cau mày, vốn hắn muốn thử lĩnh ngộ thời gian, không ngờ bất tri bất giác lại tiến vào trạng thái lĩnh ngộ.</p><p>Phía hậu sơn, Diệp Mỹ đi tới cửa mật thất, một thân ảnh đen kịt trong nháy mắt chắn trước mặt nàng nói:</p><p>– Thiếu chủ đang bế quan, tốt nhất không nên quấy rầy.</p><p>– Ra mắt tiền bối.</p><p>Diệp Mỹ nhìn thấy thân ảnh này lập tức hành lễ, người này chính là cường giả trở về cùng với chưởng môn, đứng ở trước người người này Diệp Mỹ bỗng nhiên cảm giác được giống như có một ngọn núi lớn không thể lay động đang đứng trước người mình, khí tức vô hình chung quanh khiến cho nàng mềm nhũn, thực lực người này sợ rằng đã tới một mức độ vô cùng kinh khủng.</p><p>– Tiền bối, ta có việc gấp cần tìm chưởng môn.</p><p>Diệp Mỹ hành lễ nói với Hắc Vũ, Ám đường vừa mới nhận được tin tức cực kỳ quan trọng, nàng phải bẩm báo chưởng môn ngay lập tức. Tin tức bình thường đương nhiên nàng không tùy ý đến quấy rầy chưởng môn.</p><p>– Yên tâm đi, trời sập thì còn có ta, không có chuyện gì đâu.</p><p>Hắc Vũ nói.</p><p>– Thế nhưng….</p><p>Diệp Mỹ có chút bất an.</p><p>– Được rồi, thiếu chủ xuất quan rồi.</p><p>Lúc này ánh mắt Hắc Vũ đột nhiên biến đổi, cửa đá phía sau từ từ mở ra.</p><p>– Hắc Vũ thúc.</p><p>Lục Thiếu Du xuất hiện ngoài mật thất, nhìn thấy Hắc Vũ có mặt, có chút hơi ngạc nhiên, nói.</p><p>– Thiếu chủ, lại đột phá sao?</p><p>Hắc Vũ nhìn Lục Thiếu Du, cảm nhận khí tức trên người hắn dường như lại không giống khi trước cho nên lập tức kinh ngạc hỏi.</p><p>– Đúng vậy, đột phá một chút.</p><p>Lục Thiếu Du gật đầu nói.</p><p>Ánh mắt Hắc Vũ khẽ đổi, đối với tốc độ tu luyện của Lục Thiếu Du hắn đã sớm quen thuộc cho nên sau khi tiếp nhận truyền thừa, nhận được một ít chỗ tốt cùng là bình thường, hắn nói:</p><p>– Chủ nhân từng phân phó, thiếu chủ xuất quan thì lập tức qua đó.</p><p>– Tiểu tử sẽ lập tức tới đó.</p><p>Lục Thiếu Du gật đầu nói.</p><p>– Được.</p><p>Hắc Vũ nói xong, thân ảnh chợt lóe lên đã lập tức biến mất trong hư không.</p><p>Nhìn thấy Hắc Vũ biến mất không thấy, Diệp Mỹ kinh ngạc, hầu như là trợn mắt líu lưỡi.</p><p>– Diệp phó đường chủ, ta đã bế quan bao lâu rồi?</p><p>Lục Thiếu Du nói với Diệp Mỹ đang trợn mắt ngạc nhiên. Lúc lĩnh ngộ không có khái niệm cho nên Lục Thiếu Du cũng không biết mình đã bế quan bao lâu.</p><p>– Bẩm chưởng môn, tính cả hôm nay thì tổng cộng đã hai mươi bảy ngày rồi.</p><p>Diệp Mỹ nghi hoặc nhìn Lục Thiếu Du, vị chưởng môn này vì sao ngay cả thời gian cũng quên.</p><p>– Thật không?</p><p>Lục Thiếu Du nhíu mày, thời gian không ngờ lại lâu vậy. Trong Thiên Trụ giới đã qua hai trăm bảy mươi ngày rồi. Bằng chín tháng.</p><p>– Chưởng môn, vừa rồi chúng ta mới nhận được tin tức, hiện tại toàn bộ Cổ Vực đều sôi trào. Tin tức mấy Tôn Sứ hộ môn của Phi Linh môn chúng ta san bằng phân đà của Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo đã truyền đi. Ba sơn môn này nổi giận, nhân mã được điều động không ít, dường như sẽ xuất thủ với Phi Linh môn ta.</p><p>Diệp Mỹ nói.</p><p>– Chỉ có vậy thôi sao?</p><p>– Mặt khác Hóa Vũ tông còn phái trưởng lão đi về phía Lan Lăng sơn trang và Hắc Sát giáo, vẻ mặt vội vã, chỉ sợ là chuyện liên quan tới Phi linh môn ta. Về phần Lan Lăng sơn trang và hắc Sát giáo, tin tức có lẽ đang trên đường tới, còn chưa có tin tức truyền lại.</p><p>Diệp Mỹ nói, trong lòng hắn lúc này vô cùng nghi hoặc, Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo dường như chuẩn bị xuất thủ trên quy mô lớn với Phi Linh môn, thế nhưng chưởng môn lại giống như hoàn toàn không để trong lòng. Không có chút khẩn trương nào.</p><p>– Có tin tức tới.</p><p>Ánh mắt Lục Thiếu Du khẽ đổi, nhìn về phía trước. Lúc này có hai đạo thân ảnh lóe lên, lập tức xuất hiện trước mặt hai người Lục Thiếu Du, chính là Thiên Thủ Quỷ Tôn và Long Linh.</p><p>– Ra mắt hai vị Tôn sứ.</p><p>Diệp Mỹ hành lễ.</p><p>– Miễn lễ.</p><p>Tâm tình của Thiên Thủ Quỷ Tôn vô cùng tốt, lập tức hành lễ với Lục Thiếu Du:</p><p>– Ra mắt chưởng môn.</p><p>– Quỷ Tôn tiền bối, Long Linh cô nương.</p><p>Lục Thiếu Du nói, hai người này đi tới Hóa Vũ tông gần đây nhất cho nên lúc này cũng là hai người trở về nhanh nhất, đúng như trong dự đoán của Lục Thiếu Du.</p><p>– Chưởng môn, sau này không cần gọi ta là tiền bối nữa, người làm vậy khác gì giết ta a.</p><p>Thiên Thủ Quỷ Tôn nói với Lục Thiếu Du, hắn biết, tu vi Lục Thiếu Du còn chưa đến Tôn cấp, thế nhưng thực lực còn mạnh hơn hắn. Hơn nữa hắn cũng đã gia nhập Phi Linh môn, chưởng môn vẫn gọi là tiền bối, quả thực hắn không chịu nổi.</p><p>– Được rồi, sau này tiểu tử sẽ gọi tiền bối là Quỷ Tôn sứ.</p><p>Lục Thiếu Du nói:</p><p>– Lần này hai vị có thuận lợi không?</p><p>– Đương nhiên là thuận lợi, mười phân đà điều bị san bằng, Hóa Vũ tông lần này nhảy dựng lên rồi. Có lẽ hiện tại trên Hóa Vũ tông nhất định vô cùng náo nhiệt.</p><p>Thiên Thủ Quỷ Tôn cười hắc hắc nói.</p><p>– Um, ta muốn xuất môn một chuyến, Phi Linh môn giao cho hai vị trấn thủ.</p><p>Lục Thiếu Du nói.</p><p>– Chưởng môn muốn đi đâu? Có cần ta đi cùng hay không?</p><p>Thiên Thủ Quỷ Tôn nói.</p><p>– Quỷ Tôn sứ trấn thủ Phi Linh môn đi. Phi Linh môn cần người trấn thủ, một mình ta và Tiểu Long đi là được rồi.</p><p>Lục Thiếu Du nói.</p><p>Thiên Thủ Quỷ Tôn không nói thêm gì nữa, thực lực của chưởng môn hắn cũng biết, nếu như gặp phải nguy hiểm mà ngay cả chưởng môn cũng không thể giải quyết thì hắn càng không cần phải nói tới.</p><p>– Diệp phó đường chủ, chuyện kia làm xong chưa?</p><p>Lục Thiếu Du hỏi Diệp Mỹ.</p><p>– Đã dựa theo phân phó của chưởng môn mà tu kiến xong rồi.</p><p>Diệp Mỹ nói.</p>", "images": {}, "success": true}