{"id": 1872, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1884", "title": "Chương 1884: Lối Ra Cấm Chế", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1884: Lối Ra Cấm Chế</h1><p>Lục Thiếu Du suy nghĩ, bắt đầu xem xét chỉ dẫn của sư phụ Chí Thánh Đại Đế. Đây là một tia năng lượng nhỏ, năng lượng này khiến cho hắn có cảm giác hỗn loạn, giống như là thời gian đọng lại, hoặc là thời gian gia tốc, cực kỳ ảo diệu.</p><p>Lục Thiếu Du trầm ngâm xem xét, trong lúc nhất thời cũng không biết lĩnh ngộ ra sao, chỉ có thể xem xét kỹ lưỡng mà thôi.</p><p>Thời gian chậm rãi trôi qua, Lục Thiếu Du yên tĩnh ở trong trạng thái kỳ diệu kia giống như là mất đi tri giác. Lúc này trong Thiên Trụ giới liên tiếp có ba động xuất hiện, không ít người ở ngay trong không gian này sau khi dùng Diễn Linh thánh quả trực tiếp đột phá.</p><p>Thời gian vô thanh vô tức trôi qua.</p><p>Sáng sớm, tia nắng ban mai soi sáng một mảnh núi non vô biên. Vạn vật dường như đều đang thức tỉnh, ánh nắng chiếu xuống xuyên qua lá cây rậm rạp, sương mù bốc lên, vô cùng yên tĩnh.</p><p>Mà lúc này trong cổ vực, trong Đại thành của Hắc Sát giáo, một phân đà của Hắc Sát giáo bị san bằng. Hơn một nghìn đệ tử Hắc Sát giáo bị đánh chết, hai người có tu vi Suất cấp trực tiếp hóa thành huyết vụ.</p><p>– Hai vị Tôn sứ, đây đã là phân đà thứ mười một rồi.</p><p>Lưu Nhất Thủ nói với Bàn Hủy.</p><p>– Chúng ta trở về thôi.</p><p>Bàn Hủy nói xong thân ảnh ba người biến mất tại chỗ.</p><p>Ba người vừa biến mất, đám người vây xem đông nghịt phía dưới trợn mắt líu lưỡi. Trên địa bàn Hắc Sát giáo không ngờ phân đà của Hắc Sát giáo lại bị người ta trực tiếp phá hủy. Thành chủ một chiêu bị đánh thành huyết vụ, hơn một nghìn đệ tử trong chớp mắt bị đánh chết. Quả thực quá kinh khủng.</p><p>– Là người Phi Linh môn.</p><p>– Là người của Phi Linh môn tới báo thù.</p><p>Mọi người nghị luận, trong chớp mắt thân ảnh ba người Bàn Hủy đã đi ra bên ngoài mấy nghìn thước.</p><p>Trong Thiên Trụ giới, nơi Thôi Hồn Độc Vương Đông Vô Mệnh đứng, không biết từ lúc nào, quanh thân hắn tràn ngập hắc sắc quang mang. Trong quang mang dường như có khói độc nhè nhẹ quanh quẩn, tràn ngập một cỗ khí tức khiến cho tim người khác đập nhanh. Cỗ khí tức này đang từ Linh Vương ngũ trọng từ từ tăng lên.</p><p>Tu vi của Thôi Hồn Độc Vương Đông Vô Mệnh vốn là Linh Vương tam trọng lúc Lục Thiếu Du rời khỏi Cổ Vực. Trong đoạn thời gian này trong Phi Linh môn có nhiều việc, không thể tĩnh tâm tu luyện. Dù sao hắn cũng có độc thể hậu thiên cho nên mới tới được Linh Vương ngũ trọng.</p><p>Lúc này trong Thiên Trụ giới, sau khi phục dụng Diễn Linh thánh quả, phương diện tâm cảnh đã được đề thăng cực lớn. Lại ăn vào Chân Linh thánh quả, bản thân lại có độc thể hậu thiên, tốc độ tu luyện của Thôi Hồn Độc Vương Đông Vô Mệnh đương nhiên cũng không chậm.</p><p>Huống chi trong Thiên Trụ giới cũng đã được mấy tháng bế quan tu luyện, không ít trưởng lão thực lực thấp đã sớm dùng Diễn Linh thánh quả để đột phá.</p><p>Khí tức không gian quanh thân Thôi Hồn Độc Vương Đông Vô Mệnh lúc này càng ngày càng mạnh, chỉ sau một lát gợn sóng trong không gian ba động kịch liệt. Khí tức giống như chẻ tre tăng lên. Một cỗ áp lực khiến cho linh hồn run rẩy khuếch tán.</p><p>Đồng thời không gian lập tức có một cỗ năng lượng bàng bạc kéo tới. Năng lượng tràn ngập, trực tiếp rót vào trong cơ thể Thôi Hồn Độc Vương Đông Vô Mệnh, đem Thôi Hồn Độc Vương Đông Vô Mệnh bao phủ vào bên trong.</p><p>Dưới cỗ năng lượng này, chỉ trong nháy mắt hắc mang quanh người Thôi Hồn Độc Vương Đông Vô Mệnh mang theo khí tức quỷ dị kia lập tức co rút lại.</p><p>Hắc mang co rút lại, một tia năng lượng cuối cùng trong thiên địa bị Thôi Hồn Độc Vương Đông Vô Mệnh thu vào trong thân thể, thân thể hắn lần nữa xuất hiện trong không gian.</p><p>Phù.</p><p>Khi một đạo hắc mang cuối cùng bị Thôi Hồn Độc Vương Đông Vô Mệnh thu vào trong cơ thể. Một ngụm trọc khí từ trong miệng hắn thở ra. Hai mắt mở, ánh mắt thâm thúy mang theo tinh quang chợt lóe khiến cho người khác không dám nhìn thẳng, một lát sau mới thu liễm lại.</p><p>– Linh Vương lục trọng, Diễn Linh thánh quả và Chân Linh thánh quả này quả nhiên vô cùng kỳ diệu.</p><p>Thôi Hồn Độc Vương Đông Vô Mệnh thì thào nói, chỗ tốt sau khi dùng Diễn Linh thánh quả khiến cho hắn khiếp sợ. Năng lượng của Chân Linh thánh quả hắn còn chưa luyện hóa hết, số năng lượng này vô cùng khổng lồ không gì sánh được.</p><p>Lúc này tăng lên Linh Vương lục trọng, trong lòng Thôi Hồn Độc Vương Đông Vô Mệnh phỏng đoán, hiện tại hắn có một kiện hồn khí Địa cấp phòng ngự, một kiện hồn khí công kích. Hơn nữa lại thêm Phệ Hồn Ác Anh và độc công, sợ rằng cho dù gặp phải Linh Vương thất trọng đỉnh phong tuyệt đối cũng có lực chống lại. Về phần Linh Vương bát tọng, muốn chống lại có lẽ cũng không có vấn đề gì quá lớn. Trừ phi là đối phương cũng có hồn khí Địa cấp.</p><p>– Ồ? Cũng đột phá sao?</p><p>Phía trước xuất hiện ba động, Thôi Hồn Độc Vương Đông Vô Mệnh lập tức nhìn về phía trước. Lúc này trong không gian có một thân ảnh tuyệt mỹ khoanh chân mà ngồi. Toàn thân tản ra khí tức quyến rũ thành thục. Mái tóc đen nhánh, toàn thân mặc một bộ váy màu trắng, làn da như ẩn như hiện.</p><p>Nhìn Quỷ Tiên Tử Bạch Oánh, trong mắt Thôi Hồn Độc Vương Đông Vô Mệnh khẽ giật mình. Tâm ý của Bạch Oánh làm sao hắn không biết? Thế nhưng tuổi tác lớn như vậy rồi. Có một số việc cũng khó mà nói ra.</p><p>Trong chớp mắt này, quanh thân Quỷ Tiên Tử Bạch Oánh có không ít năng lượng hội tụ, thân thể khoanh chân mà nổi, không gian chung quanh ba động. Một cỗ khí tức cường hãn bắt đầu tràn ra. Không gian chung quanh ba động ngày càng kịch liệt. Một cỗ quang mang màu trắng từ trong thân thể nàng tuôn ra. Sau đó giống nhưu một đạo ngân mang lượn lờ ngoài thân thể kéo theo năng lượng thiên địa hội tụ tới. Cuối cùng dũng mãnh tiến vào trong thân thể nàng, cứ như vậy mà tuần hoàn.</p><p>Năng lượng cuồn cuộn không dứt tiến vào trong cơ thể, cơ thể Quỷ Tiên Tử Bạch Oánh nhanh chóng phát sinh biến hóa. Cơ thể được rèn dũa không ít, càng ngày càng mạnh hơn.</p><p>Phanh.</p><p>Trong đan điền Quỷ Tiên Tử Bạch Oánh lập tức vang lên một tiếng trầm muộn. Khí tức trong nháy mắt tăng lên tới Vũ Vương tứ trọng. Năng lượng hội tụ, thân thể linh lung khoanh chân ngồi giống như một cái động không đáy, tham lam thôn phệ năng lượng bàng bạc vào trong cơ thể.</p><p>Tất cả cũng không kéo dài quá lâu, một lát sau lập tức khôi phục lại sự yên tĩnh như cũ.</p><p>Phù.</p><p>Một lát sau, Quỷ Tiên Tử Bạch Oánh mở hai mắt, tinh quang trong mắt chợt lóe lên rồi thu liễm. Đôi mắt xinh đẹp chợt lóe lên rồi nhìn về phía Thôi Hồn Độc Vương Đông Vô Mệnh.</p><p>Nhìn ánh mắt của Quỷ Tiên Tử Bạch Oánh, Thôi Hồn Độc Vương Đông Vô Mệnh hoảng hốt, lần nữa đánh ra thủ ấn, tiến vào trạng thái tu luyện.</p><p>Quỷ Tiên Tử Bạch Oánh nhìn Đông Vô Mệnh, ánh mắt chợt lóe rồi cũng tiến vào trạng thái tu luyện.</p><p>Trong một sơn mạch bị phong bế, không gian này một mảnh xanh ngắt, bầu trời mông lung, bốn phía đều là quần sơn vây quanh. Lúc này Lục Thiếu Du xuất hiện ở trong đó, không gian này giống như không có một chút năng lượng nào tồn tại, thế cho nên yêu thú đều có cấp độ cực thấp.</p><p>– Chủ nhân, nơi này chính là cấm địa.</p><p>Dưới thân Lục Thiếu Du chính là đầu yêu thú tứ giai sơ kỳ mà hắn mới thu phục trước đó không lâu.</p>", "images": {}, "success": true}