{"id": 1871, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1883", "title": "Chương 1883: Thiên Linh Hồn Nhãn (2)", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1883: Thiên Linh Hồn Nhãn (2)</h1><p>– Đồ nhi của ta. Hiện tại con sẽ nhận được linh kỹ Thiên cấp Thiên Linh Hồn Nhãn. Thiên Linh Hồn Nhãn chính là thứ mà vi sư đoạt được trong mật địa. Thiên Linh Hồn nhãn này chính là tinh thần công kích. Lấy linh lực dẫn dắt năng lượng thiên địa tạo thành một con mắt bằng linh hồn. Dùng linh hồn làm công kích, thôn phệ sinh mệnh của mọi vật, lấy linh hồn lực phá hủy bất luận ý thức và tinh thần.</p><p>Nghe thấy thanh âm này trong lòng Lục Thiếu Du vô cùng vui vẻ. Cuối cùng hắn cũng tìm thấy linh kỹ Thiên cấp. Lấy linh lực thôi động, tạo thành một con mắt bằng linh hồn. Lấy linh hồn làm công kích thôn phệ sinh mệnh của tất cả mọi vật. Linh kỹ Thiên cấp Thiên Linh Hồn nhãn quả nhiên tuyệt đối kinh khủng.</p><p>– Linh kỹ Thiên cấp, tu luyện cực kỳ khó khăn, không những cần linh lực dồi dào mà còn cần linh hồn lực đủ mạnh để chống đỡ. Bằng không, linh lực và linh hồn lực sẽ bị phản phệ. Dưới tình huống bình thường, từ Linh Tôn bát trọng có thiên phú tốt trở nên mới có thể miễn cưỡng tu luyện được nó.</p><p>Nghe thấy như vậy Lục Thiếu Du lập tức ngẩn ra. Hắn đã sớm nghĩ tới việc cho dù nhận được linh kỹ Thiên cấp cũng khó mà tu luyện được. Thế nhưng không ngờ lại phải tới Linh Tôn bát trọng mới có thể tu luyện được. Mà đây còn là Linh Tôn bát trọng có thiên phú tốt. Yêu cầu cũng quá cao.</p><p>Ngay khi Lục Thiếu Du đang suy nghĩ, thanh âm từ linh hồn của Chí Thánh Đại Đế tiếp tục vang lên:</p><p>– Con có thể tới được nơi này chứng minh con đã nhận được Đế giả chi nguyên và truyền thừa của vi sư. Có Đế giả chi nguyên và truyền thừa của vi sư và linh hồn lực còn lại. Con muốn tu luyện Thiên Linh Hồn nhãn này cũng sớm được hơn một chút.</p><p>– Thiên Linh Hồn Nhãn, thôn phệ sinh mệnh của mọi vật. Lấy linh hồn làm công kích phá hủy bất luận ý thức và tinh thần nào.</p><p>Thanh âm của tàn hồn lần nữa vang lên. Lúc này Lục Thiếu Du nhìn thấy sư phụ đang đánh ra từng đạo thủ ấn phức tạp. Thủ ấn chậm rãi được kết. Thân ảnh hư ảo kia dường như dễ nhìn hơn một chút, một cỗ năng lượng bắt đầu hội tụ.</p><p>– Đây chính là phương pháp tu luyện Thiên Linh Hồn Nhãn…</p><p>Nhìn cảnh này, trong mắt Lục Thiếu Du hiện lên sự vui mừng. Vội vã ngưng thần, đem cảnh tàn hồn của sư phụ tu luyện nhớ kỹ trong đầu.</p><p>Ngay khi thủ ấn trong tay Chí Thánh Đại Đế được kết, quang mang quanh thân liền chói mắt. Mà trên đôi mắt đột nhiên có một cỗ quang mang quỷ dị. Lập tức hai mắt trợn lên, trong hai mắt có hai đạo quang trụ bắn ra. Hai đạo quang trụ giống như lưu tinh xẹt qua. Ầm ầm đụng vào không gian rồi hội tụ lại với nhau.</p><p>Sưu.</p><p>Một cỗ lực lượng đáng sợ giống như một cơn lốc khuếch tán. Quang trụ trong nháy mắt đánh ra. Một vòng quang tráo chói mắt lập tức xuất hiện, nó giống như một con mắt lớn. Chung quanh vô cùng chói mắt. Mà ở giữa vòng quang tráo còn có một hắc động cực lớn, đen kịt, sâu không thấy đáy giống như cái khe trong không gian lại giống như con mắt.</p><p>Mà hắc động này giống như thiên nhãn có lực thôn phệ vạn vật, Con mắt này vừa mới ngưng tụ thành hình, ngay lập tức khuếch tán. Không gian mông lung trong nháy mắt giống như một mặt gương bắt đầu nứt nẻ, sau đó bị hắc động lớn kia thôn phệ.</p><p>Nhìn hắc động lan tràn, cỗ khí tức này khiến cho Lục Thiếu Du hít sâu một hơi. Linh hồn run lên, trực tiếp cảm giác được xung động muốn phủ phục. Cỗ khí tức này khiến cho tim hắn trực tiếp ngừng đập.</p><p>Tất cả chỉ xảy ra trong nháy mắt sau đó tiêu tán. Quang mang trên tàn hồn Chí Thánh Đại Đế cũng tiêu tán.</p><p>– Đồ nhi của ta. Bây giờ còn sẽ nhận được tuyệt chiêu mà vi sư trong thời gian nghìn năm mới lĩnh ngộ ra ở bên trong Thiên Trụ giới. Con có thể gọi nó là Thời Gian Thác Loạn, trong phạm vi nó bao trùm thời gian có thể chậm hoặc nhanh, do đó sẽ khiến cho thời gian thác loạn. Bất luận kẻ nào bị nhốt vào trong đó tuyệt đối sẽ bị ảnh hưởng. Mà người thi triển thì không bị ảnh hưởng một chút nào. Nếu như dùng để đối đich tuyệt đối sẽ khiến cho địch nhân trở tay không kịp, thừa cơ đánh chết đối phương.</p><p>– Thời Gian Thác Loạn.</p><p>Lục Thiếu Du kinh ngạc, không ngờ lại còn có thời gian như vậy. Trong Thiên Trụ giới, thời gian so với bên ngoài chậm hơn gấp chục lần, mà đây chỉ là tầng thứ nhất. Không ngờ trong Thiên Trụ giới sư phụ hắn lại lĩnh ngộ ra tuyệt chiêu như vậy.</p><p>– Lĩnh ngộ thời gian giống như là vũ giả lĩnh ngộ năng lượng thuộc tính. Linh giả lĩnh ngộ năng lượng tinh thần vậy. Có thể thời gian không phải là một loại năng lượng, thế nhưng cũng là một loại tồn tại trong thiên địa. Thời gian tuyệt đối có thể lĩnh ngộ được. Trước khi thu được Thiên Trụ giới ta cũng không biết thời gian có thể lĩnh ngộ được.</p><p>– Ta sẽ đem những thứ liên quan tới Thời Gian Thác Loạn cho con lĩnh ngộ. Dẫn đường cho con, về phần con có thể lĩnh ngộ được bao nhiêu thì phải nhìn ngộ tính của con rồi.</p><p>Tàn hồn Chí Thánh Đại Đế nói xong, thủ ấn lần nữa kết xuất. Quanh thân có một cỗ quang mang quỷ dị trong nháy mắt hóa thành một cỗ quang mang chói mắt tản ra. Một cỗ tin tức bắt đầu xuất hiện trong đầu Lục Thiếu Du. Quang mang ngày càng mờ nhạt, cuối cùng tiêu tán triệt để. Trong đầu Lục Thiếu Du cũng xuất hiện một đám tin tức lớn.</p><p>Lục Thiếu Du xem mới biết được, đây đều là lĩnh ngộ của sư phụ Chí Thánh Đại Đế với thời gian. Cùng với phương pháp lĩnh ngộ Thời Gian Thác Loạn.</p><p>– Đa tạ sư phụ.</p><p>Lục Thiếu Du nói, nói xong tâm thần run lên, không gian kỳ dị này đã biến mất.</p><p>Trong không gian Tử Lôi Huyền Đỉnh, Lục Thiếu Du đang khoanh chân ngồi đột nhiên mở mắt, tinh quang trong mắt bắn ra, miệng thở ra một ngụm trọc khí.</p><p>– Thiên Linh Hồn Nhãn, Thời Gian Thác Loạn.</p><p>Lục Thiếu Du thì thào thấp giọng nói. Trong đầu hiện ra từng dòng tin tức. Lúc này hắn rốt cuộc cũng đã dung hợp Đế giả chi nguyên, chiếm được truyền thừa. Thực lực của hắn cũng đã tới Linh Vương cửu trọng đỉnh phong.</p><p>– Không biết mình có thể thi triển Thiên Linh Hồn Nhãn hay không.</p><p>Có linh kỹ Thiên cấp trong người, trong mắt Lục Thiếu Du mơ hồ hiện lên sự nóng bỏng. Linh kỹ Thiên cấp, vừa rồi lại được tàn hồn của sư phụ biễu diễn một lần. Uy lực không ngờ lại kinh khủng như vậy. Nếu như chân chính tu luyện thành công. Vậy thì uy lực không cần phải nghĩ.</p><p>– Hay là thôi đi, vạn nhất bị phản phệ không phải chuyện nhỏ.</p><p>Lục Thiếu Du rất muốn thử xem uy lực của Thiên Linh Hồn Nhãn, thế nhưng lúc này ngẫm lại vẫn phải mạnh mẽ áp chế xuống. Linh kỹ Thiên cấp tuyệt đối không phải là thứ mà hiện tại hắn có thể thôi động được ra.</p><p>– Thời Gian Thác Loạn.</p><p>Lực chú ý của Lục Thiếu Du lập tức tập trung vào trên Thời Gian Thác Loạn. Lĩnh ngộ thời gian, điều này khiến cho Lục Thiếu Du cảm thấy hứng thú. Tất cả mọi người đều biết tới lĩnh ngộ năng lượng thuộc tính. Thế nhưng sợ rằng không có mấy người có thể biết tới lĩnh ngộ thời gian.</p><p>Dựa theo lời nói của sư phụ Chí Thánh Đại Đế. Lĩnh ngộ thời gian giống như vũ giả lĩnh ngộ thuộc tính và linh giả lĩnh ngộ năng lượng tinh thần. Có thể thời gian không phải là một loại năng lượng, thế nhưng tuyệt đối là một loại tồn tại trong thiên địa. Thời gian tuyệt đối có thể lĩnh ngộ ra được.</p>", "images": {}, "success": true}