{"id": 1885, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1897", "title": "Chương 1897: Máu Huyết Tinh Thuần (1)", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1897: Máu Huyết Tinh Thuần (1)</h1><p>- Chính là người trong vòng một hơi thở đánh chết nhiều cường giả kia sao? Trưởng lão trong đảo nói, Lục Thiếu Du này chỉ trong một hơi thở thôi động thần khí, đánh chết trên trăm Vũ Vương cùng mấy Vũ Tôn a.</p><p>- Lục Thiếu Du này quá mạnh mẽ rồi, nếu như ta có được một nửa thực lực của hắn thì tốt.</p><p>- Nực cười, nếu như ngươi có phân nửa thực lực như hắn thì ngươi chính là trưởng lão trong đảo rồi.</p><p>- Nếu như có phân nửa thực lực như hắn cũng đủ rồi, tiểu sư muội nhất định sẽ thuộc về ta. Không, ngay cả nhị sư tỷ ta cũng sẽ đoạt từ chỗ đại sư huynh.</p><p>- Ngậm cái miệng của ngươi lại, bằng không nếu như đại sư huynh biết thì ngay cả da của ngươi cũng sẽ bị lột.</p><p>Nhìn bóng lưng Lục Thiếu Du, không ít đệ tử Kiền Hiên đảo cảm thán, trong mắt hiện lên sự ước ao, đố kỵ.</p><p>Thời gian trong Thiên Trụ giới bất tri bất giác đã trôi qua ba ngày. Ba ngày luyện hóa, trong Hỏa Long đỉnh, điện mang bao quanh máu của Bôn Lôi Thiên Hổ viễn cổ rốt cuộc cũng nới lỏng.</p><p>Nhìn thấy cảnh này, trong lòng Lục Thiếu Du vui vẻ, xem qua hắn sẽ nhanh chóng luyện hóa được đám điện mang này, linh hỏa trong tay lập tức được thúc dục mạnh hơn.</p><p>Linh hỏa càng thêm cường hãn bao phủ, linh hỏa vừa mới bao phủ điện mang nhanh chóng dung nhập vào trong điện mang, linh hỏa và điện mang dây dưa với nhau.</p><p>Hai thứ dây dưa, điện mang giống như bị kích thích mạnh mẽ, quang mang càng thêm nóng bỏng mang theo một cỗ lực lượng cuồng bạo khuếch tán. Một cỗ uy áp kinh khủng và năng lượng từ trong điện mang cấp tốc lan tràn ra.</p><p>Phanh Phanh.</p><p>Trong Hỏa Long đỉnh, điện mang rốt cuộc cũng nổ tung, năng lượng cuồng bạo trút xuống, toàn bộ Hỏa Long đỉnh run lên, nếu không phải bị năng lượng linh hồn của Lục Thiếu Du bao phủ thì Hỏa Long đỉnh tuyệt đối sẽ nổ tung.</p><p>Đồng thời điện mang biến mất, máu của Bôn Lôi Thiên Hổ viễn cổ hiện ra, thoạt nhìn không có động tĩnh gì từ từ tản ra năng lượng ba động kinh người.</p><p>- Sắp thành công rồi.</p><p>Biến hóa như vậy khiến cho trong lòng Lục Thiếu Du vui vẻ, thủ ấn biến hóa, hỏa diễm trong Hỏa Long đỉnh lập tức gào thét, chậm rãi bao phủ máu tươi.</p><p>Lần thứ hai thiêu đốt, dưới nhiệt độ nóng bỏng kia, bên bề ngoài máu tươi lập tức xuất hiện một đám sương màu đỏ. Trong đám sương này Lục Thiếu Du có thể cảm giác được một cỗ năng lượng ba động hùng hậu vô cùng đáng sợ. Đây chỉ là tạp chất trong máu tươi mà thôi. Thế mà năng lượng ẩn chứa trong tạp chất lại vô cùng đáng sợ.</p><p>Nhìn cảnh này trong mắt Lục Thiếu Du hiện lên sự kích động. Có lẽ muốn luyện hóa thành công cũng chỉ còn là vấn đề thời gian mà thôi. Hắn lập tức vội vàng gia tăng linh hỏa, linh hỏa hừng hực thiêu đốt, đám sương từ trong máu tươi của Bôn Lôi Thiên Hổ viễn cổ toát ra ngày càng đậm.</p><p>Trong đám sương mù dày đặc này còn kèm theo một cỗ năng lượng bàng bạc. Tới cuối cùng, hầu như tràn ngập toàn bộ không gian chung quanh.</p><p>Bên trong Hỏa Long đỉnh, đoàn máu tươi kia đang chậm rãi thu nhỏ lại, càng lúc càng nhỏ hơn, cỗ năng lượng hùng hậu dao động kia càng lúc càng kinh khủng, càng lúc càng mạnh mẽ. Rồi một cỗ uy áp đáng sợ từ trong năng lượng khuếch tán ra. Cỗ năng lượng này khiến cho Lục Thiếu Du cũng cảm thấy run sợ.</p><p>- Uy áp năng lượng thật đáng sợ.</p><p>Sắc mặt Lục Thiếu Du ngưng trọng nhìn vào năng lượng trong Hỏa Long đỉnh, trong cỗ năng lượng này mang theo một cỗ uy phong, uy áp này đủ để khiến cho những người yếu tim hồn phi phách tán.</p><p>Cảm nhận uy áp này, trong lòng Lục Thiếu Du không khỏi nóng bỏng và chờ mong. Uy áp càng mạnh chứng minh hiệu quả sau khi tấn chức của Thanh Linh Khải Giáp sẽ càng lớn.</p><p>Linh hỏa thiêu đốt, máu tươi của Bôn Lôi Thiên Hổ viễn cổ trong Hỏa Long đỉnh ngày càng tinh thuần, năng lượng từ trong máu tươi tinh thuần tràn ra ngày càng kinh khủng. Mơ hồ có thể thấy được trong đoàn máu tươi tinh thuần kia có một thanh âm rít gào trầm thấp, tiếng gầm gừ này giống như hổ gầm.</p><p>Tiếng gầm gừ vang lên, trong mi tâm Lục Thiếu Du, thú hồn Bôn Lôi Thiên Hổ viễn cổ liền có chút dị trạng khiến cho Lục Thiếu Du vội vã vận chuyển linh hồn lực mới áp chế được thú hồn Bôn Lôi Thiên Hổ viễn cổ.</p><p>Trên Kiền Hiên đảo, hạ xuống một hòn đảo lớn phía dưới, hòn đảo này diện tích lớn tới dọa người. Hòn đảo lớn này cao nhất trong hải vực chung quanh, trên đảo bốn phía đều là một màu xanh ngắt. Độ cao giống như là vạn trượng. Từ trên cao nhìn xuống, mây mù lượn lờ, có cảm giác mờ ảo như tiên cảnh.</p><p>Lúc này trên hòn đảo này xuất hiện không ít thân ảnh, bên trong có không ít nữ đệ tử của Kiền Hiên đảo.</p><p>- Nghe nói Lục Thiếu Du Phi Linh môn đã tới, không biết hắn đang ở đâu. Ta muốn nhìn xem một chút người đứng đầu trong thập đại cường giả trẻ tuổi rốt cuộc có dáng dấp như thế nào.</p><p>- Hiện tại hắn đang ở bên trong trao đổi với đảo chủ, đảo chủ và mấy vị trưởng lão đều đang ở bên trong bồi tiếp.</p><p>- Lục Thiếu Du này có phải lớn lên có ba đầu sáu tay, uy vũ bất phàm như trong lời đồn không?</p><p>- Ta chưa từng gặp, nghe nói người này vô cùng anh tuấn a.</p><p>Trên đảo có không ít đệ tử thấp giọng nghị luận nói, dường như cũng có khá nhiều nữ đệ tử đang tập trung nói chuyện với nhau.</p><p>Trong một tiểu thính, lúc này chung quanh đã sớm được bố trí một đạo cấm chế lợi hại. Trong tiểu thính lúc này có Kim Sí Vương Kỷ Diệu Tông, Lục Thiếu Du còn có mấy cường giả tuyệt đối của Kiền Hiên đảo. Hai cường giả Tôn cấp mà Lục Thiếu Du gặp trước đó dưới Thiên đảo cũng có mặt, hai người này gọi là Đồ Linh Tôn giả cùng Trọng Nham Tôn giả.</p><p>- Chư vị, mọi chuyện chính là như vậy, Linh Thiên môn, Vân Dương Tông, Phi Linh môn ta còn có Thánh Linh giáo và Nhật Sát các hiện tại đã chuẩn bị hành động. Nếu như Kiền Hiên đảo gia nhập thì phần thắng của chúng ta sẽ càng cao hơn. Đương nhiên tất cả thu hoạch lần này thì chúng ta sẽ chia đều.</p><p>Lục Thiếu Du đưa mắt nhìn mọi người nói. Trong tiểu thính lúc này ngoại trừ Kim Sí Vương Kỷ Diệu Tôn, Đồ Linh Tôn giả, Trọng Nham Tôn giả ra còn có hai trưởng lão của Kiền Hiên đảo. Nhìn Lục Thiếu Du nói xong, sắc mặt cả đám không ngừng biến hóa.</p><p>Tất cả đều biết thực lực Thánh Linh giáo của Lục Thiếu Du, còn có Linh Thiên môn, Vân Dương Tông, Nhật Sát các tham dự, tương đương với việc khiến cho đại lục phong vân biến sắc a.</p><p>- Lục lão đệ, kết quả lần này ngươi muốn là?</p><p>Sau khi suy tư một lát, Kim Sí Vương nói với Lục Thiếu Du.</p><p>- Rất đơn giản, phải khiến cho ba sơn môn Lan Lăng Sơn Trang, Hóa Vũ tông, Hắc Sát giáo bị thương nặng.</p><p>Lục Thiếu Du nói.</p><p>- Lục lão đệ, chuyện này không phải tầm thường, chung quy phải để cho chúng ta suy nghĩ một chút.</p><p>Do dự một lát, Kim Sí Vương nhíu mày nói với Lục Thiếu Du.</p><p>- Thực không dám dấu, ta còn muốn đi tới Tinh Ngục các và Thiên Vân đảo cho nên không thể dừng lại quá lâu. Lần này muốn làm cho đám người Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo ăn thiệt thòi đã là chuyện không thành vấn đề, ta thấy Kỷ đảo chủ cũng không cần suy nghĩ nhiều. Nếu được Kiền Hiên đảo tương trợ Phi Linh môn chúng ta sẽ vô cùng cảm kích.</p>", "images": {}, "success": true}