{"id": 1880, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1892", "title": "Chương 1892: Đánh Chó (2)", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1892: Đánh Chó (2)</h1><p>– Vậy thì làm phiền Diệp Phó đường chủ mang hai vị Tôn sứ đến xem. Nếu như không thích thì sửa lại.</p><p>Lục Thiếu Du quay đầu nói với Thiên Thủ Quỷ Tôn và Long Linh:</p><p>– Quỷ Tôn sứ, Long Linh Cô nương, ta đã sắp xếp cho hai vị một đình viện an tĩnh để tu luyện, hai vị đi xem một chút đi, nếu không thích thì sẽ sửa lại.</p><p>– Chỉ cần nơi an tĩnh là được.</p><p>Thiên Thủ Quỷ Tôn nói, sau đó lập tức đi theo Diệp Mỹ rời khỏi hậu sơn.</p><p>Lục Thiếu Du nhìn về phía trước, lúc này Cổ Vực đã triệt để náo nhiệt, kế tiếp hắn sẽ vô cùng bận rộn.</p><p>Một lát sau, trong mật thất ở đại điện, Lục Thiếu đã có mặt, hai người Thánh Thủ Linh Tôn và Nam thúc đều nhìn về phía Lục Thiếu Du, cảm nhận khí tức trên người Lục Thiếu Du, Nam thúc nhàn nhạt nói:</p><p>– Dung hợp được Đế giả chi nguyên chưa?</p><p>– Hẳn là dung hợp xong rồi, cũng thu được truyền thừa.</p><p>Lục Thiếu Du gật đầu nói.</p><p>– Được rồi. Vận khí của tiểu tử ngươi không tệ, nhớ kỹ, tu luyện là phải tới nơi tới chốn, ngàn vạn lần không thể nôn nóng.</p><p>Nam thúc nói.</p><p>– Tiểu tử sẽ ghi nhớ trong lòng.</p><p>Lục Thiếu Du gật đầu nói.</p><p>– Thiếu Du, con đã dùng Diễn Linh thánh quả, hơn nữa lại thêm thiên phú của con còn có Đế giả chi nguyên, muốn đột phá Tôn cấp sẽ vô cùng dễ dàng. Khi nào rảnh rỗi đột phá Tôn cấp đi, đột phá Tôn cấp mới chính thức đặt chân vào hàng ngũ siêu cấp cường giả.</p><p>Thánh Thủ Linh Tôn nói với Lục Thiếu Du.</p><p>– Chờ sau khi giải quyết xong những chuyện gần đây, con sẽ tự mình đột phá.</p><p>Lục Thiếu Du nói, nếu như có đủ chân khí mà nói, tu vi linh giả của hắn đã tới Linh Vương cửu trọng đỉnh phong, muốn đột phá Tôn cấp đột khó cũng không lớn là bao.</p><p>– Tuy rằng vấn đề khi đột phá Tôn cấp của ngươi không lớn. Thế nhưng cũng không thể tùy tiện đột phá. Không những tu vi cần phải đạt tới một bước kia mà quan trọng nhất chính là lĩnh ngộ.</p><p>Nam thúc nhìn Lục Thiếu Du, vẻ mặt trầm xuống, nói:</p><p>– Còn nữa, ngươi đối phó với Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo hơi sớm, cho nên lần này phải cẩn thận một chút.</p><p>– Tiểu tử đã biết, có Vân Dương Tông và Linh Thiên môn, không gặp phải chuyện gì quá lớn.</p><p>Lục Thiếu Du nói, tình huống của Đại hồn anh lúc này tuy rằng đang ở Đông Hải thế nhưng hắn cũng có thể biết được rõ ràng, bời vì hai người vốn là một thể.</p><p>– Còn có Nhật Sát các hiện tại cũng kết minh với chúng ta, đang đi tới Cổ Vực.</p><p>– Nhật Sát các cũng bị ngươi kéo tới sao?</p><p>Nam thúc nhíu mày, ánh mắt có chút ngạc nhiên liếc nhìn Lục Thiếu Du.</p><p>– Người Thánh Linh giáo có lẽ cũng tới đúng không?</p><p>Thánh Thủ Linh Tôn hỏi Lục Thiếu Du.</p><p>– Phân thân đệ tử đang đi về phía Thánh Linh giáo.</p><p>Lục Thiếu Du nói.</p><p>– Ta nhớ trong tứ bộ của Thánh Linh giáo, mỗi bộ đều có đại trận, đến lúc đó bằng vào mấy đại trận kia cũng khiến cho đám người Lan Lăng sơn trang ăn thiệt thòi. Hơn nữa lại có Linh Thiên môn, Vân Dương Tông và Nhật Sát các cùng Thánh Linh giáo, cũng không có gì phải sợ.</p><p>Thánh Thủ Linh Tôn nói.</p><p>– Thiếu Du, nói chung tất cả không thể sơ ý. Linh Thiên môn, Vân Dương Tông, Nhật Sát các đều có truyền thừa trên vạn năm, loại nội tình này không phải Phi Linh môn có thể so sánh, vạn nhất Hắc Sát giáo, Lan Lăng sơn trang, Hóa Vũ tông thực sự nổi giận mà liều lĩnh đối phó với Phi Linh môn, ngươi đoán xem bọn họ sẽ chọn ai?</p><p>Nam thúc nhìn Lục Thiếu Du hỏi.</p><p>– Đương nhiên là Phi Linh môn.</p><p>Lục Thiếu Du do dự một lát rồi nói. Vân Dương Tông, Linh Thiên môn, Nhật Sát các, những sơn môn này đều có nội tình trên vạn năm, mấy sơn môn như Lan Lăng sơn trang này đương nhiên vung đao với Phi Linh môn, điều này không cần phải nghi ngờ.</p><p>– Muốn đối phó với ba sơn môn này, ngươi phải nắm chắc, ngươi có hiểu không?</p><p>Nam thúc nhìn Lục Thiếu Du rồi nói.</p><p>– Đệ tử đã hiểu.</p><p>Lục Thiếu Du khẽ gật đầu, điều này vô cùng quan trọng, xem ra bản thân hắn cũng cần sắp xếp một phen mới được.</p><p>– Thiếu Du, phương diện này nói khó thì khó, nói dễ thì nó là dễ. Có câu thỏ nóng còn cắn người, chó gấp còn nhảy tường. Giống như là chó đánh nhau, nếu như con phản ứng nhẹ, chó sẽ đuổi theo con mà cắn. Vì vậy con chỉ có thể nắm chắc, để cho nó đau đớn, thế nhưng phải tới sát biên giới mà nó có thể chịu được, như vậy nó nhìn thấy con sẽ đi đường vòng mà không dám liều mạng với con.</p><p>Thánh Thủ Linh Tôn như cười như không nhìn Lục Thiếu Du nói.</p><p>– Đệ tử thụ giáo.</p><p>Lục Thiếu Du thầm than, sư phụ Thánh Thủ Linh Tôn và Nam thúc ở cùng một chỗ, quả thực không tầm thường chút nào.</p><p>Nam thúc ngẩng đầu nghiêm túc nói với Lục Thiếu Du.</p><p>– Hiện tại ngươi không chỉ đối mặt với Lan Lăng sơn trang, Hắc Sát giáo, Hóa Vũ tông mà còn Nguyệt Long các cùng mấy sơn môn khác. Quan trọng nhất đừng quên Linh Vũ giới, ngươi thu được Đế giả chi nguyên, còn có Vô Tự Thiên Thư, Tử Lôi Huyền Đỉnh. Linh Vũ giới sẽ không nhịn nữa đâu, sợ rằng rất nhanh bọn chúng sẽ có động tác.</p><p>– Tiểu tử phải mau chóng tăng cường thực lực để không giống như khi còn ở Lục gia. Bọn chúng nếu đến sẽ phải trả một cái giá đắt.</p><p>Lục Thiếu Du lạnh lùng nói.</p><p>– Hy vọng tới lúc đó ta đã khôi phục. Nếu như có thể khôi phục tới đỉnh phong năm đó thì cũng có thể bảo vệ ngươi được một ít.</p><p>Nam thúc nói.</p><p>– Nam thúc, Long Dương linh quả và Hổ Âm Yêu Tinh đều đã có. Địa Tâm Linh Ngọc tiểu tử nhất định sẽ kiếm bằng được trở về cho người.</p><p>Lục Thiếu Du nói. Chỉ cần có Địa Tâm Linh Ngọc luyện chế Âm Dương Long Hổ Đan thì Nam thúc có thể khôi phục rồi.</p><p>– Từ từ sẽ tới, đi sắp xếp chuyện của ngươi đi. Phi Linh môn có chúng ta ở đây ngươi có thể yên tâm. Tuy rằng còn chưa khôi phục tới thời kỳ đỉnh phong, thế nhưng muốn bảo vệ Phi Linh môn yên ổn thì không thành vấn đề.</p><p>Nam thúc nhìn Lục Thiếu Du nói.</p><p>– Sư phụ, Nam thúc, Hắc Vũ thúc, tiểu tử xin cáo lui.</p><p>Lục Thiếu Du cáo lui, có Nam thúc, sư phụ Thánh Thủ Linh Tôn, Hắc Vũ ở trong Phi Linh môn đương nhiên sẽ không xảy ra chuyện gì. Điểm này hắn yên tâm được một chút.</p><p>Ầm ầm.</p><p>Cửa mật thất đóng lại, trong mật thất, Nam thúc nhìn bóng lưng màu xanh, ánh mắt lóe lên rồi nói:</p><p>– Tiểu tử này trong lúc bất tri bất giác đã trưởng thành rồi.</p><p>– Vì sao đột nhiên lại cảm khái như vậy?</p><p>Thánh Thủ Linh Tôn như cười như không nhìn Nam thúc nói.</p><p>– Trên vai tiểu tử này mang trọng trách, Phi Linh môn phải đối mặt với Nguyệt Long các, Địa Viêm đảo, Thần Kim các, Khôn Dương đảo, Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo, còn có Linh Vũ giới, nếu như là người bình thường làm sao có thể thừa nhận được.</p><p>Nam thúc than thở.</p><p>– Không tôi luyện há có thể thành tài.</p><p>Thánh Thủ Linh Tôn mỉm cười nói:</p><p>– Ngươi không cần quá lo lắng vì tiểu tử này. Tiểu tử này cũng không phải là hạng người lương thiện gì, lần này đối phó với Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo chẳng phải còn có Linh Thiên môn, Vân Dương Tông, Nhật Sát các cùng Thánh Linh giáo sao? Hơn nữa thực lực hiện tại của Phi Linh môn cũng không còn giống như khi trước. Phỏng chừng đám người Hóa Vũ tông còn chưa biết Nhật Sát các và Thánh Linh giáo tham dự. Cũng không biết thực lực hiện tại của Phi Linh môn, bằng không sợ rằng sẽ phải suy nghĩ lại xem có nên tiếp tục đối phó với Phi Linh môn hay không.</p>", "images": {}, "success": true}