{"id": 1884, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1896", "title": "Chương 1896: Luyện Hóa Máu Huyết", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1896: Luyện Hóa Máu Huyết</h1><p>Vì vậy máu của yêu thú vô cùng quan trọng, nhất định phải chọn máu của yêu thú có lực phòng ngự siêu cấp cường hãn mới được. Lục Thiếu Du vẫn luôn tìm kiếm, yêu thú bình thường đương nhiên hắn chướng mắt, hắn cũng muốn có được lực phòng ngự như của Tiểu Long, chỉ là lực phòng ngự của Tiểu Long tuy rằng mạnh, thế nhưng mạnh nhất chính là Huyền Vũ Thần Xác. Dùng máu tươi của Tiểu Long, sợ rằng cũng không có khả năng để Thanh Linh Khải Giáp ngưng tụ ra Huyền Vũ Thần Xác. Nếu như có thể ngưng tụ ra Huyền Vũ Thần Xác mà nói, quả thực chính là nghịch thiên.</p><p>Mãi đến khi Lục Thiếu Du gặp Bôn Lôi Thiên Hổ viễn cổ bát giai hậu kỳ, Bôn Lôn Thiên Hổ này thậm chí còn có khả năng đã đạt tới bát giai hậu kỳ đỉnh phong. Tuy rằng Bôn Lôi Thiên Hổ viễn cổ chính là vật chết, thế nhưng thân thể lại bảo tồn vô cùng tồn. Đối với Lục Thiếu Du mà nói, Bôn Lôi Thiên Hổ viễn cổ này chết hay sống đều giống nhau, qua trọng nhất chính là máu a.</p><p>Theo Lục Thiếu Du biết, Bôn Lôi Thiên Hổ viễn cổ này trong đám yêu thú viễn cổ tuyệt đối là vương giả, huyết mạch còn hơn Long Linh mãng viễn cổ và Hoàng Kim Yêu Long viễn cổ một chút. Thời viễn cỗ Bôn Lôi Thiên Hổ này có thể trực tiếp chống lại hai đại hoàng tộc Bạch Hổ và Huyền Vũ, nếu không bởi vì trong Bạch Hổ và Huyền Vũ tộc có một ít thủ đoạn đặc thù thì căn bản không thể làm gì được Bôn Lôi Thiên Hổ này.</p><p>Lúc nhìn thấy yêu thú này Lục Thiếu Du kinh hãi đồng thời cũng nghĩ tới chuyện lấy máu tươi của nó để Thanh Linh Khải Giáp tấn chức. Bôn Lôi Thiên Hổ này chính là vật thích hợp nhất, đồn rằng Bôn Lôi Thiên Hổ có tứ chi tráng kiện, đặc biệt chi trước mang theo lực công kích kinh khủng đủ để xé trời diệt đất.</p><p>Đồng thời, Bôn Lôi Thiên Hổ viễn cổ này còn có hai thủ đoạn thiên phú cường hãn. Thứ nhất chính là lôi điện lực, đủ để khiến cho người ta không dám đơn giản chống lại. Thiên phú thứ hai chính là phòng ngự, đồn rằng lực phòng ngự của Bôn Lôi Thiên Hổ viễn cổ này so với Huyền Vũ hoàng tộc cũng chỉ kém chút xíu. Yêu thú có thể trực tiếp so sánh lực phòng ngự với Huyền Vũ hoàng tộc cũng chỉ có Bôn Lôi Thiên Hổ viễn cổ này. Luận huyết mạch và lực phòng ngự, Hoàng Kim Yêu Long cũng không thể so sánh được với nó. Yêu thú viễn cổ cường hãn như vậy chính là yêu thú có máu tươi tốt nhất cho hình thái thứ hai của Thanh Linh Khải Giáp.</p><p>Vì vậy Lục Thiếu Du sau khi nhìn thấy Bôn Lôi Thiên Hổ chuẩn bị nổ tung lập tức mạo hiểm thu thập máu của nó.</p><p>Nghĩ tới việc Thanh Linh Khải Giáp có thể ngưng tụ ra hình thái giống như Bôn Lôi THiên Hổ, lực phòng ngự kia rốt cuộc mạnh như thế nào. Hơn nữa lại thêm Bất Diệt Huyền Thể lại tới mức độ kinh khủng nào? Nghĩ tới chuyện này trong lòng Lục Thiếu Du không khỏi kích động.</p><p>Từ trong hưng phấn chậm rãi bình tĩnh lại, Lục Thiếu Du đưa mắt nhìn mấy bình ngọc trong tay, cái lưỡi thè ra khẽ liếm vào môi. Thanh Linh Khải Giáp tấn chức lên hình thái thứ hai, lại là hình thái giống như Bôn Lôi Thiên Hổ, Lục Thiếu Du không nhịn được mà nuốt một ngụm nước bọt, toàn thân vì kích động mà run rẩy.</p><p>Sưu.</p><p>Tay áo vung lên, một cỗ kình phong nhu hòa trực tiếp đem Hỏa Long đỉnh mở ra. Lục Thiếu Du lập tức bấm tay, mấy bình ngọc trong tay lơ lửng trên Hỏa Long đỉnh, thủ ấn biến hóa, linh hỏa trong Hỏa Long đỉnh tuôn ra. Cuối cùng hóa thành hỏa diễm hừng hững, không gian chung quanh tức thì nóng bỏng.</p><p>Sưu Sưu.</p><p>Đồng thời, trong bình ngọc, máu Bôn Lôi Thiên Hổ trực tiếp rót xuống Hỏa Long đỉnh, rồi bị linh hỏa bao phủ, thiêu đốt.</p><p>Linh hỏa thiêu đốt xuất hiện một màn khiến cho Lục Thiếu Du cảm thấy hơi giật mình. Ngay khi linh hỏa trong Hỏa Long đỉnh vừa mới tiếp xúc với máu lập tức có một cỗ quang mang màu trắng tràn ra. Không ngờ lại là một tia thiểm điện khiến cho tim Lục Thiếu Du đập nhanh hơn.</p><p>Ngoài tia thiểm điện này linh hỏa không thể đốt cháy, điện mang quanh quẩn, bảo vệ chung quanh máu khiến cho linh hỏa không thể xâm lấn nửa phần.</p><p>Thấy thế Lục Thiếu Du nhíu mày, hắn không ngờ máu của Bôn Lôi Thiên Hổ viễn cổ lại khó luyện hóa như vậy. Thế nhưng ngẫm lại cũng thấy bình thường. Đây chính là Bôn Lôi Thiên Hổ viễn cổ bát giai hậu kỳ đỉnh phong, máu của nó há có thể đơn giản luyện hóa như vậy.</p><p>Tuy rằng như vậy thế nhưng đám máu này cũng không phải hoàn toàn không bị ảnh hưởng. Linh hỏa bao phủ, Lục Thiếu Du có thể cảm giác được, máu bên trong điện mang quanh quẩn bắt đầu ba động, dường như có năng lượng cuồng bạo tỏa ra.</p><p>Điều này khiến cho Lục Thiếu Du thấy được hi vọng. Có thể đây chỉ là vấn đề thời gian mà thôi, hắn nhất định có thể đem máu luyện hóa thành máu tinh khiết.</p><p>Thời gian chậm rãi trôi qua, không gian một mảnh vắng vẻ, chỉ có linh hỏa rít gào mang theo thanh âm ba động. Phía xa xa, Hắc Hùng, Huyết Mị sau khi dùng yêu linh đan tiếp tục tu luyện.</p><p>Yêu linh đan của Phi Linh môn hiện tại vô cùng thiếu thốn, cũng không phải một đầu yêu thú, linh thú nào cũng đều được cung cấp yêu linh đan cuồn cuộn không ngừng. Muốn nhận được yêu linh đan đầu tiên phải xem huyết mạch cao thấp, sau đó là đẳng cấp. Mà đối với Hắc Hùng và Huyết Mị mà nói, yêu linh đang cung cấp cho bọn họ chính là cuồn cuộn không ngừng. Chỉ vì hiện tại trong Phi Linh môn cũng không có ai luyện chế ra được yêu linh đan thất phẩm cao giai cho nên bọn họ cũng chỉ có thể dùng yêu linh đan thất phẩm trung giai để đột phá mà thôi.</p><p>- Hóa là thực sự là Lục chưởng môn tới. Đệ tử báo lại ta còn tưởng rằng nhận sai người a.</p><p>Trên Kiền Hiên đảo, thanh âm vừa mới vang lên, mấy đạo thân ảnh nhanh như thiểm điện xuất hiện trên bầu trời. Người dẫn đầu khí độ bất phàm, ánh mắt như sao, chính là Kim Sí Vương Kỷ Diệu Tông.</p><p>- Kỷ đảo chủ, chúng ta lại gặp mặt rồi.</p><p>Lục Thiếu Du khẽ thi lễ.</p><p>- Lục chưởng môn tới tận đây quả thực vẻ vang cho kẻ hèn như Kiền Hiên đảo chúng ta a. Mời Lục chưởng môn.</p><p>Kim Sí Vương Kỷ Diệu Tông hoàn lễ, mỉm cười mời Lục Thiếu Du lên đảo.</p><p>Đối với Lục Thiếu Du, Kim Sí Vương Kỷ Diệu Tông cũng không dám làm cao, bởi vì hắn cũng biết, nhân vật phong vân trong đám người trẻ tuổi như Lục Thiếu Du này, luận thực lực đã ở trên hắn. Mà nói tới thân phận, chưởng môn Phi Linh môn, còn có giáo chủ Thánh Linh giáo, lại thêm tin tức mà Kiền Hiên đảo vừa mới nhận được tiểu thư Bắc Cung gia chính là hôn thê của Lục Thiếu Du này. Vô luận là một thân phận nào thì hắn đều không thể không coi trọng nhân tài kiệt xuất trẻ tuổi trước mặt này. Khi trước trong thành Cự Giang, thanh niên này tuy rằng cực kỳ cường hãn, thế nhưng còn chưa đạt tới mức độ khiến cho hắn coi trọng như ngày hôm nay. Mà hiện tại, thanh niên này đã khiến hắn phải đối xử ngang hàng, loại tốc độ tăng trưởng khiến cho hắn líu lưỡi. Chỉ tiếc trên Kiền Hiên đảo không có đệ tử trẻ tuổi bực này.</p><p>- Mời Kỷ đảo chủ.</p><p>Đi theo Kim Sí Vương Kỷ Diệu TÔng, Lục Thiếu Du đi lên Thiên Hạp đảo.</p><p>- Hóa ra thực sự là Lục Thiếu Du a. Không ngờ lại còn trẻ tuổi như vậy.</p>", "images": {}, "success": true}