{"id": 1893, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1905", "title": "Chương 1905: Khiếp Sợ", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1905: Khiếp Sợ</h1><p>Liếc mắt nhìn vào, ánh mắt vốn không quá để ý của Lữ Chính Cường tức thì đại biến, sau đó liên tiếp mở ra bốn hộp ngọc còn lại, trợn mắt líu lưỡi.</p><p>- Diễn Linh thánh quả, tiểu tử con vì sao lại có nhiều Diễn Linh thiên quả như vậy?</p><p>Lữ Chính Cường nhìn Lục Thiếu Du, tuyệt đối kinh hãi.</p><p>- Trong lúc vô ý thu được, cố ý mang tới cho nhạc phụ đại nhân a.</p><p>Lục Thiếu Du sờ sờ mũi, mỉm cười nói.</p><p>- Coi như ta không nhìn lầm tiểu tử nhà ngươi.</p><p>Lữ Chính Cường vội vã đem Diễn Linh thánh quả thu vào trong nhẫn trữ vật. Dường như sợ Lục Thiếu Du hối hận vậy. Giá trị của Diễn Linh thánh quả ra sao đương nhiên hắn hiểu rõ. Có năm khỏa Diễn Linh thánh quả, tương đương với việc giúp Linh Thiên môn bồi dưỡng ra năm vị cường giả Tôn cấp, mà quan trọng hơn chính là, Diễn Linh thánh quả này cho dù là cường giả Tôn cấp dùng cũng có không ít tác dụng.</p><p>Ánh mắt nhìn Lục Thiếu Du kinh ngạc một lát, Lữ Chính Cường đột nhiên nghĩ tới, năm khỏa Diễn Linh thánh quả giá trị như vậy, bằng vào tính cách của Lục Thiếu Du làm sao có thể bỏ được mà đưa cho hắn. Chỉ có một giải thích duy nhất chính là tiểu tử này chiếm được rất nhiều, cho nên cũng không để ý tới năm khỏa Diễn Linh thánh quả này.</p><p>- Thiếu Du, Diễn Linh thánh quả này cho ta sao?</p><p>Lữ Chính Cường nhìn Lục Thiếu Du nói.</p><p>- Đương nhiên là cho nhạc phụ.</p><p>Lục Thiếu Du gật đầu nói.</p><p>- Vậy nhạc mẫu và Tiểu Linh thì sao? Nhạc mẫu vô cùng thương yêu ngươi, có lẽ con cũng nên chuẩn bị cho nàng thứ gì đó chứ? Còn có Tiểu Linh nữa, con có thể đưa hết cho ta.</p><p>Ánh mắt Lữ Chính Cường khẽ đảo, tức thì nói với Lục Thiếu Du.</p><p>- Không còn nữa, một khỏa cũng không.</p><p>Lục Thiếu Du mở miệng nói, hắn biết Lữ Chính Cường suy nghĩ cái gì. Trong lòng hắn lúc này cũng thầm mắng: Người coi đây là củ cải sao? Muốn bao nhiêu thì có bấy nhiêu sao?</p><p>- Không có khả năng a. Bằng vào tính cách của tiểu tử con sao lại không còn. Nhanh, lấy ra mấy khỏa nữa, Tiểu Linh và nhạc mẫu con nên có một phần, con không thể làm như vậy a.</p><p>Lữ Chính Cường rõ ràng không tin Lục Thiếu Du, nghĩ tới Lục Thiếu Du nhận được trọng bảo gì đó, bằng không làm sao có thể bỏ được năm khỏa Diễn Linh Thánh Quả đưa cho hắn. Trong lòng hắn lúc này hận không thể đào ra thêm một ít bảo bối, dáng dấp giống như sắp xuất thủ mạnh mẽ đoạt đồ.</p><p>- Nhạc phụ đại nhân, con quả thực không còn nữa. Năm khỏa cuối cùng đã mang tới hiếu kính người, nếu sớm biết người còn nghi ngờ con như vậy, con sẽ không lấy ra nữa. Tiếp đó...</p><p>Lục Thiếu Du còn chưa nói xong, Lữ Chính Cường đã phất tay nói:</p><p>- Được rồi, vậy thì tiểu tử con nói xem, lần này rốt cuộc đã chiếm được trọng bảo gì, Diễn Linh thánh quả này sao lại thu được.</p><p>Lữ Chính Cường rõ ràng không tin lời Lục Thiếu Du nói, đồng thời, hắn biết rõ, điều kiện sinh trưởng của DIễn Linh thánh quả này cực kỳ, nơi có linh khí tràn đầy trong vòng ba vạn năm thì mới có cơ hội xuất hiện Diễn Linh thánh quả, mà muốn Diễn Linh thánh quả thành thục thì cần chí ít năm nghìn năm. Nhận được Diễn Linh thánh quả này chứng minh Lục Thiếu Du nhất định đã đi vào một mật địa nào đó, sợ rằng thu được không ít cơ duyên.</p><p>- Chuyện này...</p><p>Lục Thiếu Du do dự một chút rồi nhún vai nói:</p><p>- Chung quy mà nói, thu được một sư phụ Đế giả, đánh chết Thu Thủy Vương, Thiên Dương Vương, Thần Hỏa Vương, Địa Cương Vương, mặt khác giết sáu tôn cấp của Nguyệt Long các, Khôn Dương đảo, Địa Viêm đảo, Thần Kim các, hơn một trăm Vương cấp cùng mấy vạn đệ tử mà thôi. Tổng cộng chỉ có như vậy.</p><p>- Con nói con thu được một sư phụ Đế giả? Đánh chết Thu Thủy Vương, Thiên Dương Vương, Thần Hỏa Vương, Địa Cương Vương, mặt khác giết sáu tôn cấp của Nguyệt Long các, Khôn Dương đảo, Địa Viêm đảo, Thần Kim các, hơn một trăm Vương cấp cùng mấy vạn đệ tử sao?</p><p>Sắc mặt Lữ Chính Cường vốn không có chút biến hóa nào nghe Lục Thiếu Du nói vậy lập tức biến đổi, nhìn chằm chằm vào Lục Thiếu Du rồi hỏi.</p><p>- Không sai, chỉ có như vậy mà thôi.</p><p>Lục Thiếu Du gật đầu khẳng định.</p><p>Hít...</p><p>Lữ Chính Cường nuốt xuống một ngụm nước bọt, nhìn Lục Thiếu Du, thân hình hơi run rẩy. Lập tức mềm nhũn, trực tiếp ngồi xuống cái ghế, cái miệng kinh ngạc tới mức có thể nhét vừa một quả trứng gà.</p><p>Lúc này Lữ Chính Cường khiếp sợ tới cực điểm, lần đầu tiên hắn khiếp sợ tới mức như vậy, hô hấp hầu như bị kiềm hãm, ánh mắt kinh ngạc nhìn vào Lục Thiếu Du, mãi một lúc lâu còn chưa thể phục hồi tinh thần lại.</p><p>- Nhanh, nói từ đầu tới đuôi cho ta.</p><p>Khi Lữ Chính Cường khôi phục tinh thần lại lập tức nhìn Lục Thiếu Du gấp gáp nói, tất cả chuyện này hắn muốn biết ngay lập tức.</p><p>Lục Thiếu Du không ngờ người như nhạc phụ Lữ Chính Cường lại trở thành như vậy. Trong ánh mắt gấp gáp của Lữ Chính Cường, Lục Thiếu Du chậm rãi kể lại quá trình đi tới Đông Hải của mình.</p><p>Lục Thiếu Du đem việc bị Thiên Vân đảo chặn lại, cửu tử nhất sinh rơi vào trong tay Linh Vũ giới, còn có đám người Thần Kim các bị Thánh Linh giáo đánh chết. Không gian dưới Thiên đảo, thi triển thần khí đánh chết đám người Thu Thủy Vương. Hắn lựa một ít chuyện có thể nói ra nói lại một lần. Còn lại những điều không thể nói thì hắn sẽ không nhiều lời. Giống như Thánh Linh giáo, cũng không nói tới Thánh Thủ Linh Tôn và Hắc Vũ, cũng không nhắc tới Thiên Trụ giới và việc chiếm được hơn một trăm khỏa Diễn Linh thánh quả còn có một đống lớn vũ kỹ và linh kỹ, thần khí Tử Lôi Huyền đỉnh Lục Thiếu Du cũng nói. Dù sao đi nữa có lẽ cũng không mất bao lâu nữa tin tức sẽ truyền lại, khi đó cũng không giấu được.</p><p>Về phần Đế giả chi nguyên, Lục Thiếu Du cũng không có nói cho Lữ Chính Cường, lúc này cũng không nên nhắc tới.</p><p>Nói xong tất cả, Lữ Chính Cường vẫn đang chăm chú lắng nghe, thất thần. Một lát sau hắn mới khôi phục tinh thần lại, tất cả chuyện này đối với hắn mà nói quả thực quá chấn động. Nếu như không phải chính miệng Lục Thiếu Du nói ra cho dù đánh chết hắn cũng không tin, không ngờ tất cả chuyện này lại do một mình Lục Thiếu Du gây nên.</p><p>Nhìn Lục Thiếu Du, một lúc lâu sau Lữ Chính Cường mới nói:</p><p>- Tiểu tử, tuy rằng ngươi thu được truyền thừa của Đế giả, Tử Lôi Huyền đỉnh cũng rơi vào trong tay con. Phiền phức của con cũng quá lớn, Thánh Linh giáo này ta cũng biết một chút. Đồn rằng nó chính là một sơn môn cực kỳ bí ẩn, không ngờ con trong lúc vô ý lại trở thành giáo chủ của nó. Thế nhưng chỉ bằng vậy cũng không thể chống lại đám sơn môn như Nguyệt Long các. Ta đoán không cần bao lâu nữa con sẽ vô cùng phiền phức.</p><p>Lục Thiếu Du giết Thu Thủy Vương, Thiên Dương VƯơng, Thần Hỏa Vương, Địa Cương VƯơng, lại giết mười sáu Tôn cấp trong Nguyệt Long các, Địa Viêm đảo, Khôn Dương đảo, Thần Kim các, lại thêm hơn trăm Vương cấp và mấy vạn đệ tử. Tuyệt đối đã làm cho nhị các nhị đảo kia bị thương nặng, cũng gây ra họa sát thân. Phần cừu oán này tuyệt đối không chết không thôi.</p><p>- Không sao, binh đến tướng ngăn a.</p><p>Lục Thiếu Du nói. Dù sao đi nữa trốn cũng không xong.</p>", "images": {}, "success": true}