{"id": 1890, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1902", "title": "Chương 1902: Là Long Hay Là Trùng", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1902: Là Long Hay Là Trùng</h1><p>- Tông chủ, Lục Thiếu Du từ Đông Hải trở về vô cùng nhanh chóng. Lần trước khi chúng ta thu được tin tức hắn còn đang ở trong Đông Hải, không ngờ nhanh như vậy đã trở về, còn tạo thành động tĩnh lớn như vậy nữa. Một lần phá hủy cả chục phân đà của Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo, tiểu tử này giống như muốn làm ba sơn môn này tức giận dẫn tới tiêu diệt Phi Linh môn a.</p><p>Sắc mặt Đại hộ pháp ngưng trọng, đám sơn môn như Lan Lăng sơn trang kia tuyệt đối không phải là thứ mà Phi Linh môn có thể trêu vào. Huống chi lúc này Lục Thiếu Du lại một lần trêu vào cả ba.</p><p>- Tiểu tử này từ trước tới giờ chưa từng làm chuyện gì mạo hiểm mà không nắm chắc, người của Phi Linh môn tập trung vào Thiên Môn cốc, ta thấy tiểu tử này đã có tính toán gì đó.</p><p>Trường bào Vân Khiếu Thiên run lên, chắp tay đứng đó, khóe miệng xuất hiện tiếu ý nhàn nhạt.</p><p>- Tông chủ, tiểu tử này lấy cái gì mà đối phó với đám sơn môn như Lan Lăng sơn trang, coi như là Linh Thiên môn cũng không được a.</p><p>Đại hộ pháp nghi hoặc hỏi.</p><p>- Tiểu tử kia che giấu vô cùng sâu, không có nắm chắc, bằng vào tính cách gian trá của nó tuyệt đối sẽ không nắm chắc mà đã dám trêu vào đám người Lan Lăng sơn trang.</p><p>Vân Khiếu Thiên tràn ngập tự tin, ánh mắt nhìn ngươi của hắn tuyệt đối không thể sai được.</p><p>- Tông chủ, vì sao tiểu tử kia vừa về tới Phi Linh môn lập tức ở bên trong đó, còn chưa tới tìm chúng ta nhờ vả, lẽ nào hắn không cần Vân Dương Tông chúng ta tương trợ?</p><p>Đại hộ pháp có chút nghi hoặc, còn không ít chuyện hắn còn chưa thể nghĩ ra.</p><p>- Nếu như tiểu tử này đến Vân Dương Tông trước tiên, vậy thì chứng minh nó đã không còn cách nào khác. Hiện tại nó còn chưa tới Vân Dương Tông ta chứng minh nó đã sớm có chuẩn bị, hoặc là đang chuẩn bị. Nếu như ta đoán không sai, tiểu tử này nhất định đang bố trí cái gì đó. Khi đến Vân Dương Tông chúng ta nhất định là thời gian thu lưới.</p><p>Vân Khiếu Thiên mỉm cười nói.</p><p>- Tông chủ, tiểu tử kia không có loại thế lực như thế a.</p><p>Đại hộ pháp vẫn nghĩ không thông được.</p><p>- Mặc kệ làm sao, lần này thực lực của Phi Linh môn có bao nhiêu sẽ phải xuất hiện, vị cường giả thần bí ẩn giấu trong Phi Linh môn có lẽ cũng sẽ hiện thân.</p><p>Vân Khiếu Thiên nheo mắt, vị cường giả ẩn giấu trong Phi Linh môn, chống đỡ sau lưng Lục Thiếu Du rốt cuộc là ai, nói không chừng lúc này sẽ lộ diện.</p><p>- Tông chủ, hiện tại chúng ta phải làm cái gì bây giờ? Có cần chuẩn bị một chút hay không?</p><p>Đại hộ pháp hỏi.</p><p>- Ta đoán có lẽ không cần bao lâu nữa thì tiểu tử kia sẽ tới đây. Trong Cổ Vực lần này không hề yên bình, tốt hơn nên chuẩn bị cho tốt. Khi tiểu tử kia tới đây thì cũng chính là lúc Vân Dương Tông ta bước vào Cổ Vực.</p><p>Vân Khiếu Thiên nói, trong mắt tràn ngập sự tự tin, cùng với một cỗ khí pách.</p><p>- Vâng.</p><p>Đại hộ pháp gật đầu đáp rồi lập tức lui xuống.</p><p>- Tiểu tử, là long hay là hổ thì lần này sẽ hiện ra. Là long hay là trùng cũng phải nhìn vào lần này. Có Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo làm đá kê chân, cũng đủ để khiến cho đại lục khiếp sợ.</p><p>Đại hộ pháp rời đi, Vân Khiếu Thiên chắp tay đứng đó, miệng thì thào nói nhỏ.</p><p>Tinh Ngục các, trong một đám kiến trúc nguy nga, trên một ngọn núi, Hắc Linh Vương, Lục Thiếu Du cùng với mấy vị trưởng lão đều ở trên ngọn núi.</p><p>- Lục trưởng môn lần trước chiếu cố Tinh Ngục các chúng ta, lúc này Phi Linh môn gặp nạn, Tinh Ngục các chúng ta tuyệt đối sẽ không khoanh tay đứng nhìn.</p><p>Hắc Linh Vương nói.</p><p>- Đa tạ Ô các chủ.</p><p>Khóe miệng Lục Thiếu Du nhếch lên rồi mỉm cười.</p><p>Một lát sau Lục Thiếu Du thả người rời đi. Trên ngọn núi, ánh mắt mọi người lúc này vẫn dõi theo bóng lưng hắn.</p><p>- Không ngờ Lục Thiếu Du này có thể kéo theo Nhật Sát các và Kiền HIên đảo.</p><p>Một trưởng lão Vũ Tôn nhìn chăm chú vào bóng lưng Lục Thiếu Du rồi nói.</p><p>- Nhật Sát các, Kiền Hiên đảo, Linh Thiên môn, Vân Dương Tông, Thánh Linh giáo, lại thêm Tinh Ngục các của chúng ta. Ta thấy Thiên Vân đảo nhất định cũng sẽ không bỏ qua cơ hội tiến vào Cổ Vực này. Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo sợ rằng nằm mơ cũng sẽ không ngờ lại có hậu quả như vậy.</p><p>Một trưởng lão Linh Tôn nói.</p><p>- Đại lục đã yên bình lâu lắm rồi.</p><p>Hắc Linh Vương nhìn phía trước, khóe miệng mỉm cười.</p><p>...</p><p>Trong Thiên Trụ giới, theo linh hỏa luyện chế, cỗ thi thể kia lúc này đã biến thành huyết nhục mơ hồ, không ngừng có sương mù màu trắng toát ra. Toàn bộ tạp chất trong cơ thể lúc này đang nhanh chóng bị luyện hóa, gân cốt trong cơ thể đang co rút, dường như có thêm lực lượng ngưng tụ, chờ đợi bạo phát.</p><p>Cứ như vậy luyện chế, môt lát sau cỗ thân thể này đã chuyển thành màu đen. Tất cả bên trong dường như đều thu lại, cường độ thi thể này so với trước mạnh hơn không chỉ mấy lần, gân cốt cơ thể đều trải qua luyện chế tuyệt đối.</p><p>Nhìn cảnh này, Lục Thiếu Du nhíu mày, thủ ấn biến đổi. Trong mi tâm có một đạo năng lượng vô hình bắn ra rồi lập tức tiến vào trong mi tâm của thi thể bên trong Hỏa Long đỉnh. Một đạo linh lực chui vào trong đầu thi thể này, dễ dàng bố trí linh hồn ấn ký ở bên trong.</p><p>- Khôi lỗi bí thuật, ngưng tụ cho ta.</p><p>Đồng thời, tinh quang trong mắt Lục Thiếu Du bắn ra, thủ ấn biến hóa, chỉ thấy dung dịch nóng bỏng trong Hỏa Long đỉnh bỗng dưng sôi trào lên, lập tức tưới lên thi thể này.</p><p>Ken két.</p><p>Giờ phút này, dung dịch nóng bỏng tưới trên thi thể phát ra tiếng ken két, nhiệt độ nóng bỏng lần nữa kéo lên. Trên thi thể này từ đầu tới chân đều được dung dịch nóng bỏng bao phủ. Trong nháy mắt có từng đạo lưu quang quỷ dị tràn ra.</p><p>Sưu Sưu.</p><p>Từng đạo thủ ấn trong tay Lục Thiếu Du hóa thành quang mang kỳ dị đánh vào trên thi thể, dưới quang mang kỳ dị kia, đôi mắt vốn trống rỗng của thi thể trong nháy mắt mở ra, một ánh mắt lạnh lẽo, tái nhợt. Dung dịch rót vào, thân thể bắt đầu đen lại, trên bề mặt sáng bóng vô cùng.</p><p>- Tụ cho ta.</p><p>Lục Thiếu Du khẽ quát một tiếng, cuối cùng đánh ra một thủ ấn.</p><p>...</p><p>Đồng thời khí tức quanh thân thi thể này trong nháy mắt run run, một cỗ khí tức kinh khủng bắt đầu tràn ra rồi thu liễm lại.</p><p>- Thu.</p><p>Phất tay một cái, thi thể đã bị luyện chế thành khôi lỗi lập tức nhảy tới bên người Lục Thiếu Du. Trong ánh mắt trống rỗng kia lúc này mang theo tinh mang nhè nhẹ, so với khôi lỗi bình thường rõ ràng có chút khác biệt.</p><p>- Đầu thứ năm mươi tám.</p><p>Lục Thiếu Du đưa mắt nhìn trước người, lúc này trước mặt hắn tổng cộng có năm mươi tám cỗ khôi lỗi. Thực lực mạnh nhất chính là khôi lỗi thất giai trung kỳ đỉnh phong, có thực lực chống lại Vương cấp bát trọng. Thực lực thấp nhất cũng tới cấp bảy sơ giai, năm mươi tám cỗ khôi lỗi, không thể nghi ngờ tương đương với năm mươi tám Vũ Vương và Linh Vương.</p><p>Luyện chế năm mươi tám khôi lỗi, Lục Thiếu Du chỉ có nghỉ ngơi một lần, luyện chế một đầu khôi lỗi, trên cơ bản Lục Thiếu Du chỉ mất một ngày đêm mà thôi.</p><p>- Thời gian có lẽ cũng không còn bao nheieu.</p>", "images": {}, "success": true}