{"id": 1897, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1909", "title": "Chương 1909: Phụ Tử Trao Đổi (1)", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1909: Phụ Tử Trao Đổi (1)</h1><p>- Tụ cho ta.</p><p>Lục Thiếu Du khẽ quát một tiếng, cuối cùng đánh ra một đạo thủ ấn, thủ ấn hóa thành quang mang kỳ dị đánh vào trên người cỗ thi thể kia. Đôi mắt vốn trống rỗng của thi thể trong nháy mắt mở ra, trong mắt hiện lên sự lạnh lẽo, tái nhợt.</p><p>...</p><p>Khí tức quanh thân thi thể này trong chớp mắt bắt đầu kéo lên, cỗ khí tức kia lan tràn ra khiến cho tim người khác dập nhanh. Dường như ẩn sâu bên trong đầu khôi lỗi màu đen kia chính là năng lượng kinh khủng.</p><p>Lục Thiếu Du phất tay, khôi lỗi này trực tiếp nhảy tới bên người Lục Thiếu Du, trong ánh mắt trống rỗng hiện lên tinh quang nhè nhẹt.</p><p>- Một trăm hai mươi tám đầu.</p><p>Lục Thiếu Du lẩm bẩm nói, nhìn một trăm hai mươi tám khôi lỗi trước mặt, tính thêm năm mươi tám đầu khôi lỗi ban đầu, tổng cộng trong tay hắn đã có một trăm hai mươi tám cỗ khôi lỗi.</p><p>Tất cả khôi lỗi cấp bậc thấp nhất cũng tới cấp bảy sơ giai. Một trăm hai mươi tám đầu khôi lỗi, không thể nghi ngờ là tương đương với một trăm hai mươi tám cường giả Vũ Vương, Linh Vương.</p><p>Lần thứ hai luyện chế hai mươi bảy đầu khôi lỗi, ở giữa Lục Thiếu Du cũng chỉ nghỉ ngơi có một lần.</p><p>- Thu...</p><p>Thủ ấn được kết, Lục Thiếu Du đem tất cả khôi lỗi thu vào trong nhẫn trữ vật.</p><p>Sưu Sưu.</p><p>Lúc này trong tâm thần dò xét của Lục Thiếu Du, phía xa hiện tại đang truyền đến năng lượng ba động mạnh mẽ.</p><p>- Muốn đột phá sao?</p><p>Trên mặt Lục Thiếu Du hiện lên vẻ vui mừng, trong tâm thần dò xét của hắn, hai mươi ngày trước Huyết Mị đã bắt đầu có dấu hiệu đột phá. Mà lúc này sợ rằng đã chính thức đột phá. Sau khi thu hồi Hỏa Long đỉnh, Lục Thiếu Du lập tức biến mất tại chỗ.</p><p>Khi thân ảnh Lục Thiếu Du xuất hiện ở một nơi khác trong không gian, lúc này thân ảnh Huyết Mị đã biến mất, trước người Lục Thiếu Du xuất hiện một tổ ong lớn. Một cỗ năng lượng mạnh mẽ lúc này cũng đang nhanh chóng hội tụ.</p><p>Đám năng lượng mạnh mẽ này đang tụ tập chung quanh tổ ong. Tổ ong lớn này sợ rằng to chừng một nghìn thước, giống như một trùm nho màu đỏ khổng lồ lơ lửng trên không trung. Cả vật thể màu đỏ tươi, quang mang tràn ngập bên trên giống như là tiên huyết đang lưu chuyển, bên trên có ngàn vạn động khẩu nhỏ.</p><p>Sưu Sưu.</p><p>Năng lượng mạnh mẽ liên tục rót vào trong tổ ong, trong tổ ong màu đỏ có một cỗ khí tức bàng bạc tràn ra, khí thế cực kỳ kinh khủng.</p><p>- Sắp đột phá bát giai rồi.</p><p>Lục Thiếu Du mỉm cười, Huyết Mị lúc này đang bắt đầu đột phá bát giai. Nếu như Huyết Mị đột phá bát giai, quả thực khi đó nàng sẽ vô cùng kinh khủng.</p><p>Bởi vì một khi Huyết Mị đột phá bát giai, quân đoàn Thị Huyết Linh Phong bên người lần nữa sẽ tăng thêm quy mô, đồng thời lại tấn chức không ít. Đến lúc đó quân đoàn Thị Huyết Linh Phong tuyệt đối sẽ một đội quân vô cùng kinh khủng.</p><p>Năng lượng dũng mãnh tràn vào tổ ong màu đỏ, không gian lay động liên tục. Trong tổ ong màu đỏ có một cỗ khí tức mới lạ bắt đầu lan tràn ra. Cỗ khí tức này vô cùng cường hãn, khiến cho linh hồn không khỏi run lên.</p><p>- Đột phá.</p><p>Lục Thiếu Du vẫn luôn nhìn vào tổ ong màu đỏ, cảm nhận cỗ khí tức mới lạ kia, cỗ khí tức này vô cùng mạnh mẽ và cuồng bạo.</p><p>Sưu Sưu.</p><p>Thật lâu sau, tất cả mới bình tĩnh trở lại, toàn bộ tổ ong màu đỏ hơi nhoáng lên, huyết sắc quang mang lúc này mới thu liễm lại. Một thân ảnh xinh đẹp từ trong tổ ong nhảy ra. Thân ảnh xinh đẹp này có đường cong linh lung, mái tóc dài màu đỏ xõa xuống tới tận bờ mông vểnh. Trang phục đỏ như lửa bao phủ đường cong mê người, càng khiến cho bờ mông vểnh phía sau càng thêm kiêu ngạo.</p><p>- Chủ nhân.</p><p>Thân ảnh xinh đẹp chợt lóe lên, trong nháy mắt đi tới trước người Lục Thiếu Du. Trên khuôn mặt yêu mị kia, đôi mắt giống như muốn mê hoặc người nhìn vào, chỉ sợ so với Bạch Linh cũng không kém bao nhiêu.</p><p>- Cảm giác thế nào</p><p>Lục Thiếu Du thấp giọng hỏi.</p><p>- Khởi bẩm chủ nhân, sau khi đột phá bát giai số lượng Thị Huyết Linh Phong thợ có thể đào tạo tăng lên không ít. Thị Huyết Linh Phong thợ thất giai, lục giai, ngũ giai cũng có thể lần nữa đề thăng. Số lượng cũng có thể tăng lên, chỉ là số linh dược cần cũng kinh người.</p><p>Huyết Mị nói.</p><p>- Tất cả linh dược ở đây ngươi cứ tùy tiện dùng, ngươi cứ tiếp tục ở bên trong này đào tạo Thị Huyết Linh Phong thợ đi.</p><p>Lục Thiếu Du giao cho Huyết Mị một chiếc nhẫn trữ vật, bên trong đều là linh dược. Đối với việc đào tạo Thị Huyết Linh Phong thợ, Lục Thiếu Du vẫn cực kỳ coi trọng, đương nhiên sẽ không keo kiệt linh dược. Lại thêm cất dấu hiện tại của Phi Linh môn, muốn chống đỡ cho Huyết Mị đào tạo Thị Huyết Linh Phong thợ là chuyện vô cùng dễ dàng.</p><p>Tính toán thời gian, cảm giác hẳn còn chưa tới Vân Dương Tông. Tới Vân Dương Tông thì Tiểu Long cũng đã thông báo cho hắn. Lục Thiếu Du lập tức khoan chân ngồi xuống, bắt đầu lĩnh ngộ.</p><p>- Lĩnh ngộ thời gian.</p><p>Lục Thiếu Du quyết định tiếp tục lĩnh ngộ thời gian, lúc này lĩnh ngộ thời gian cực kỳ quan trọng. Chỉ có lĩnh ngộ thời gian mới có thể mở ra tầng thứ hai của Thiên Trụ giới, càng là không gian phía trên, thời gian chênh lệch càng lớn, cho dù là tầng thứ hai thì chênh lệch cũng gấp hai mươi lần. Đối với tu luyện mà nói, chỗ tốt cực kỳ kinh người.</p><p>Có lĩnh ngộ lần trước, lúc này Lục Thiếu Du cũng có chút khái niệm mơ hồ về thời gian. Thời gian tuy rằng không phải là một loại năng lượng thế nhưng cũng là một loại tồn tại trong thiên địa. Mặc dù sự tồn tại của thời gian chỉ là một loại khái niệm.</p><p>Thời gian chỉ là một loại tồn tại khách quan, nếu như nói thời gian là một loại tồn tại khách quan thì quả thực có chút lệch lạc. Ngược lại, thời gian sở dĩ tồn tại là bởi vì mọi người nhận thức cùng một loại chu kỳ, một loại quỹ tích, mới có thể chứng minh sự tồn tại của thời gian.</p><p>Chỉ có mọi người nhận thức cùng một loại chu kỳ, một loại quỹ tích thì mới có thể nhận ra được thời gian. Dường như Lục Thiếu Du đã tìm ra được thứ gì đó, thế nhưng càng nghĩ lại càng khiến cho Lục Thiếu Du mơ hồ.</p><p>Thời gian lần nữa trôi qua, trong lúc lĩnh ngộ, thời gian trôi qua cực kỳ nhanh chóng.</p><p>Rống.</p><p>Trong không trung yên tĩnh, Thiên Sí Tuyết Sư ở trên cao giống như một đạo lưu quang xẹt qua. Hai cánh cắt vỡ không gian, tốc độ nhanh tới mức kinh khủng.</p><p>Tại một ngọn núi lớn trên Vân Dương Tông, từng ngọn núi xuyên qua tầng mây giống như đang lơ lửng trên bầu trời.</p><p>Trên một ngọn núi lúc này có bốn đạo thân ảnh đang ngồi trong đình viện, thi thoảng còn có tiếng cười truyền ra. Mấy người này chính là La Lan thị, Vân Hồng Lăng còn có nha hoàn thiếp thân của Vân Hồng Lăng là Đông Mai và Lục Trung.</p><p>Trong tiểu viện, có một người ngây ngây ngốc ngốc nhìn thấy mọi người đang cười cũng ngây ngô cười theo. Mà người này chính là Lục Thiếu Hổ. Lúc này hắn đã không còn kiêu ngạo và hống hách như trước nữa, hoàn toàn trở thành một kẻ ngây dại.</p><p>- Hồng Lăng, Vô Song đi lâu như vậy còn chưa có trở về, liệu có chuyện gì xảy ra hay không? Liệu có gặp phải nguy hiểm gì hay không?</p><p>Trong đình viện, La Lan thị lo lắng nói.</p>", "images": {}, "success": true}