{"id": 1894, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1906", "title": "Chương 1906: Thương Nghị, Sắp Xếp (1)", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1906: Thương Nghị, Sắp Xếp (1)</h1><p>Lữ Chính Cường nhìn Lục Thiếu Du, cũng không biết nên nói gì cho phải. Phiền phức của Lục Thiếu Du nếu như tính toán thì ngay cả hắn cũng không dám dây vào, cho nên hắn còn có thể nói gì đây.</p><p>Lữ Chính Cường nhìn Lục Thiếu Du khẽ thở dài lập tức nói:</p><p>- Thiếu Du, trước tiên không nói tới việc này, phiền toái trước mắt vô cùng lớn. Con động vào Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo, phá hủy phân đà của đám người này, rốt cuộc trong hồ lô của con bán thuốc gì?</p><p>Lữ Chính Cường nói xong, nghiêm túc nhìn về phía Lục Thiếu Du. Kỳ thực hắn biết Lục Thiếu Du không phải là người lỗ mang, cũng biết tính cách của Lục Thiếu Du, gian trá, giảo hoạt, tuyệt đối là người không ăn thiệt thòi. Dám trêu chọc Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo tức giận như vậy chỉ sợ đã sớm có an bài. Thế nhưng lúc này liên quan tới Linh Thiên môn hắn, cho nên hắn phải khẩn trương, cũng không thể không khẩn trương cho được.</p><p>Lục Thiếu Du cũng biết Lữ Chính Cường khẩn trương ra sao, mục đích của Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo chính là Phi Linh môn, thế nhưng mục đích đối phó với Phi Linh môn chính là Linh Thiên môn, thử Phi Linh môn để dò xét Linh Thiên môn.</p><p>- Nhạc phục không cần khẩn trương, tiểu tử biết mình đang làm gì, tiểu tử dám diệt phân đà Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo đương nhiên sẽ không sợ bọn họ trả thù.</p><p>Lục Thiếu Du nói hết, lập tức nhìn Lữ Chính Cường nói:</p><p>- Có lẽ cường giả trong Linh Thiên môn hiện tại đã chuẩn bị xuất phát rồi đúng không? Lần này tới đây tiểu tử muốn mời nhạc phụ cùng cường giả Linh Thiên môn đi tới Thiên môn cốc, sau đó tiểu tử tự có sắp xếp.</p><p>- Tiểu tử, ngươi quá coi thường thực lực của Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo rồi.</p><p>Lữ Chính Cường ngưng trọng nhìn Lục Thiếu Du nói.</p><p>- Con chỉ diệt hơn mười phân đà của bọn họ đã chứng minh không coi nhẹ bọn họ rồi.</p><p>Lục Thiếu Du nói.</p><p>- Con có thông báo cho Vân Dương Tông không?</p><p>Sắc mặt Lữ Chính Cường không ngừng biến hóa, lập tức ngẩng đầu nói với Lục Thiếu Du.</p><p>Lục Thiếu Du lắc đầu nói:</p><p>- Con tới Linh Thiên môn trước, định sau đó mới đi tới Vân Dương Tông.</p><p>Ánh mắt Lữ Chính Cường hơi đổi nói:</p><p>- Trong Cổ Vực luôn luôn hỗn loạn, ngoại trừ Nhất tông Nhất giáo Nhất môn Nhất trang và những sơn môn phụ thuộc ra còn có không ít thế lực nhất lưu tồn tại. Vốn Nhất tông Nhất giáo Nhất môn Nhất trang đều muốn nắm tất cả các địa bàn khác trong tay, thế nhưng không thể bứt ra được cho nên chỉ có thể đứng nhìn và không tỏ thái độ rõ ràng mà thôi. Chỉ cần trong đó không có môn phái nào uy hiếp vị trí của Nhất tông Nhất giáo Nhất môn Nhất trang thì bọn họ sẽ không quản. Cũng sẽ không đơn giản mà quản, mà con dùng xu thế sấm sét diệt những sơn môn này, Phi Linh môn quật khởi, lại thêm quan hệ với Linh Thiên môn còn có Vân Dương Tông trên đại lục Linh Vũ, cân đối bên trong Cổ Vực đã bị đánh vỡ.</p><p>Lữ Chính Cường nói xong, ánh mắt mang theo thâm ý nhìn về phía Lục Thiếu Du.</p><p>- Sự cân đối trong Cổ Vực con không muốn quản, chỉ là Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo dám động vào Phi Linh môn thì con tuyệt đối sẽ không buông tha. Cho dù nó là quái vật lớn thì con cũng phải rút một cái răng trong miệng nó.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, ân oán với ba sơn môn kia sớm muộn cũng phải giải quyết. Lúc này coi như tính cả vốn lẫn lãi.</p><p>- Trước đây ta nhất định sẽ không cho con làm vậy, nhưng ta không ngờ Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo âm thầm đoàn kết lại. Loại tình huống này vốn ta chỉ tưởng rằng ít nhất là mười năm, thậm chí là hai mươi năm mới gặp phải, thế nhưng hiện tại không ngờ lại sớm hơn, cho nên đã cắt đứt mọi sự sắp xếp của ta.</p><p>Lữ Chính Cường thở dài nói:</p><p>- Dựa theo lời con nói, Thánh Linh giáo có không ít người có tu vi Tôn cấp, thực lực rất mạnh. Linh Thiên môn, Thánh Linh giáo, Phi Linh môn, lại thêm Vân Dương Tông gia nhập, cũng có thể chống lại với đám người Lan Lăng sơn trang kia.</p><p>- Nhạc phụ, thời gian cấp bách, con phải mau chóng rời đi. Cường giả Linh Thiên môn cứ đi tới Thiên Môn cốc là được. Đến lúc đó con tự có sắp xếp.</p><p>Lục Thiếu Du cũng không đem chuyện Nhật Sát các, Tinh Ngục các, Kiền Thiên đảo nói ra, sợ rằng sau khi nói ra cường giả Linh Thiên môn phái ra sẽ không giống như lúc trước. Đến lúc đó sợ rằng kế hoạch của hắn sẽ chìm trong nước.</p><p>- Được rồi.</p><p>Lữ Chính Cường gật đầu, mục đích cuối cùng của Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo sợ rằng là Linh Thiên môn cho nên hắn không dám sơ ý. Ánh mắt lập tức nhìn Lục Thiếu Du rồi nói:</p><p>- Hiện tại mới đi tới Vân Dương Tông có phải đã chậm rồi khong?</p><p>- Hẳn sẽ không muộn.</p><p>Lục Thiếu Du nói, bằng vào tốc độ hiện tại của Thiên Sí Tuyết Sư, đi qua sơn mạch Vụ Đô, khi Thiên Sí Tuyết Sư còn là lục giai sơ kỳ thì mất nửa tháng, hiện tại nó đã là thất giai, hai ba chục ngày cũng đủ. Mà tới Vân Dương Tông cũng chỉ mất mấy ngày mà thôi, từ Linh Thiên môn đi qua cũng chỉ mất mười ngày nữa.</p><p>Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo, ba sơn môn này đã sớm có động tác. Chỉ là lúc này ba sơn môn này nhất định sẽ động thủ trên quy mô lớn, khi đó thời gian chuẩn bị sẽ càng dài, đoàn người đông đảo di chuyển sẽ không giống như cường giả một mình rời đi. Cho nên thời gian tuyệt đối sẽ kéo dài hơn không ít. Lục Thiếu Du phỏng đoán, lần này ba sơn môn này nổi giận nhất định sẽ muốn diệt trừ tận gốc Phi Linh môn, đồng thời còn phải tạo ra thanh thế nhất định cho nên không chỉ phái ra mấy cường giả mà thôi.</p><p>- Nói chung hiện tại con phải cẩn thận một chút, Tử Lôi Huyền Đỉnh thực sự ở trên người con, còn chiếm được truyền thừa của Đế giả, lúc này đã là cây to đón gió rồi.</p><p>Nhìn vẻ mặt tràn ngập tự tin của Lục Thiếu Du, Lữ Chính Cường yên tâm hơn một chút.</p><p>Lục Thiếu Du gật đầu, cây to đón gió, hơn nữa người hắn trêu vào cũng không ít, quả thực phải chú ý một chút mới được.</p><p>Lập tức Lữ Chính Cường đem tin tức mới nhất của Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo nói cho Lục Thiếu Du nghe một chút, ba sơn môn đang tập kết nhân mã chuẩn bị xuất phát, thanh thế vô cùng lớn.</p><p>Chuyện này so với phỏng đoán của Lục Thiếu Du cũng không kém bao nhiêu, ba sơn môn nhất định sẽ tập kết nhân mãn, mục đích chính là nhổ cỏ tận gốc Phi Linh môn. Đồng thời chấp nhiếp toàn bộ Cổ Vực, cuối cùng mũi giáo sợ rằng sẽ nhắm vào ngay Linh Thiên môn.</p><p>Hai người thương nghị không ít chuyện, Lục Thiếu Du cũng biết được đại khái lần này ba sơn môn này điều động bao nhiêu cường giả.</p><p>Lục Thiếu Du còn cố ý hỏi lại một chút, kẻ âm thầm ra nhiệm vụ thuê Thiên Địa các ám sát đám người Lục Tiểu Bạch là ai, thế nhưng Lữ Chính Cường cũng không biết được.</p><p>Trao đổi một phen, Lữ Chính Cường vẫn hỏi bóng hỏi gió Lục Thiếu Du xem dưới Thiên Đảo hắn thu được bảo vật gì, Lữ Chính Cường căn bản không tin Lục Thiếu Du chỉ chiếm được những thứ như lời hắn nói.</p>", "images": {}, "success": true}