{"id": 1898, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1910", "title": "Chương 1910: Phụ Tử Trao Đổi (2)", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1910: Phụ Tử Trao Đổi (2)</h1><p>- Mẫu thân, Bắc Cung gia không phải là gia tộc bình thường. So với Vân Dương Tông còn mạnh hơn không ít. Vô Song tỷ tới đó không có nguy hiểm gì. Có lẽ Vô Song tỷ còn có chuyện gì đó cần làm, bằng không đã sớm trở lại thăm chúng ta rồi.</p><p>Vân Hồng Lăng nói.</p><p>- Còn có Thiếu Du, Tâm Đồng, Quá nhi a. Cũng không biết ba đứa nó hiện tại đang ở đâu, có gặp phải nguy hiểm gì hay không.</p><p>La Lan thị nói.</p><p>- Lan muội, muội không cần phải lo lắng cho mấy đứa chúng nó. Thực lực của mấy đứa chúng nó không phải người bình thường có thể làm gì được. Nói chung bọn chúng sẽ không gặp nguy hiểm gì.</p><p>Lục Trung mỉm cười, nhi tử và con gái nuôi, con trai nuôi của hắn không phải là người bình thường, cho nên hắn cũng không lo lắng bao nhiêu.</p><p>- Đúng vậy, mẫu thân người đừng lo lắng quá.</p><p>Vân Hồng Lăng nói.</p><p>- Mẫu thân, cha, con đã trở về.</p><p>Ngay khi Vân Hồng Lăng nói xong, một thanh âm quen thuộc lập tức vang lên, trong tiểu viện có một thân ảnh màu xanh xuất hiện trước mắt mọi người.</p><p>- Ta cũng đã trở về.</p><p>Tiểu Long từ trên không trung nhảy xuống, miệng nở nụ cười hắc hắc.</p><p>Nhìn người trước mắt, La Lan thị kinh ngạc một chút rồi mỉm cười, lập tức đi về phía trước nói:</p><p>- Vừa mới nói tới con xong, tại sao lại đột nhiên trở lại đây vậy?</p><p>La Lan thị vừa nói, vừa tỷ mỉ nhìn Lục Thiếu Du, tay vuốt ve khuôn mặt hắn rồi nói:</p><p>- Không ốm, thế nhưng béo hơn một chút thì tốt rồi.</p><p>- Mẫu thân, người tu luyện thân thể gầy béo đều như nhau. Thân thể của con rất tốt.</p><p>Lục Thiếu Du kéo tay mẫu thân, nhìn vị phụ nhân hiền từ trước mắt. Một đường đi tới, một đường tu luyện của hắn như hiện tại, mục đích duy nhất khi trước chính là bảo hộ mẫu thân của hắn. Chỉ đơn giản như vậy mà thôi. Mà tới hiện tại vẫn là như vậy, hắn bước lên con đường trở thành cường giả, cái gì mà công thành danh toại, lưu danh gì đó đối với hắn không quan trọng. Thứ hắn muốn chỉ là bảo hộ những người thân bên cạnh mình.</p><p>- Tâm Đồng và Quá Nhi đầu?</p><p>Nhìn thấy Lục Thiếu Du và Tiểu Long xuất hiện thế nhưng lại không nhìn thấy Lục Tâm Đồng và Dương Quá, La Lan thị lập tức hỏi.</p><p>- Mẫu thân, bọn họ ở Phi Linh môn, người không cần lo lắng.</p><p>Lục Thiếu Du nói.</p><p>- Hồng Lăng, có nhớ tới ta không?</p><p>Lục Thiếu Du lập tức đi tới trước mặt Vân Hồng Lăng, nhìn nữ tử mặc bộ y phục màu xanh trước mắt, đôi mắt xinh đẹp như sao, làn da nhẵn nhụi giống như ngọc, cái miệng anh đào nhỏ nhắn vô cùng kiều diễm. Cái eo nhỏ nhắn càng có vẻ mê người.</p><p>- Không biết xấu hổ, cha và mẫu thân còn có mặt đó,</p><p>Vân Hồng Lăng trừng mắt nhìn Lục Thiếu Du, thế nhưng vẻ mặt cũng không có chút tức giận nào.</p><p>- Đói...</p><p>Lục Thiếu Hổ không biết từ khi nào đã tới bên người Lục Thiếu Du, kéo góc áo hắn cười ngây ngốc. Trên khóe miệng lúc nào cũng có nước bọt.</p><p>- Thiếu Hổ, bên này, ta sẽ làm thức ăn ngon cho con.</p><p>Nhìn thấy dáng vẻ này của Lục Thiếu Hổ, La Lan thị lập tức kéo Lục Thiếu Hổ vào phòng bếp.</p><p>Lục Trung nhìn hai nhi tử, kết quả như vậy đã là tốt nhất rồi.</p><p>Lục Thiếu Du khẽ thở dài, trong lòng ngổn ngang cảm xúc, ánh mắt nhìn về phía phụ thân Lục Trung, bốn mắt nhìn nhau, không nói gì. Thế nhưng dường như đề biết đối phương muốn nói gì.</p><p>- Thiếu Du, có một số việc ta muốn nói với con.</p><p>Lục Trung nói.</p><p>Một lát sau, trong tiểu thính, Lục Thiếu Du bố trí một đạo cấm chế, phụ tử hai người lập tức ngồi xuống.</p><p>- Thiếu Du, ta cũng nghe nói chuyện của Phi Linh môn trong Cổ Vực, dường như Phi Linh môn của con hiện tại có phiền phức. Con tới Vân Dương Tông kiếm viện binh sao?</p><p>Sau khi ngồi vào chỗ của mình, Lục Trung có chút ngưng trọng hỏi Lục Thiếu Du. Vẻ mặt cực kỳ lo lắng, thế nhưng trong lòng hắn cũng biết bản thân không giúp được gì Lục Thiếu Du.</p><p>- Phụ thân yên tâm đi, không có việc gì đâu.</p><p>Lục Thiếu Du nói, xem ra phụ thân hắn cũng không có nhàn rỗi, tin tức Vân Dương Tông thu được mà phụ thân cũng biết được một ít.</p><p>- Lan Lăng sơn trang, Hắc Sát giáo, Hóa Vũ tông vây công Phi Linh môn. Con còn nói không có việc gì sao? Nếu không có việc gì sao con lại tới Vân Dương Tông?</p><p>Lục Trung khẽ thở dài nói:</p><p>- Cũng là do ta vô dụng, Lục gia không chiếu cố được con. Hiện tại cũng không giúp được con, ài...</p><p>- Phụ thân, cho dù người giúp được con thì làm sao? Chim ưng được bảo vệ cuối cùng không thể bay lượn trên trời.</p><p>Lục Thiếu Du nói.</p><p>Nhìn Lục Thiếu Du, Lục Trung không nói gì, lại nói:</p><p>- Hóa Vũ tông, Lan Lăng sơn trang, Hắc Sát giáo không phải là sơn môn bình thường. Hai nhạc phụ của con hẳn là có thể giúp đỡ một chút. Chỉ là Vân Dương Tông có chút ngoài tầm với, mà Linh Thiên môn mặc dù ở trong Cổ Vực thế nhưng ta hoài nghi, mục đích của Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo không phải là Phi Linh môn của con mà chính là Linh Thiên môn. Phi Linh môn của con chỉ là bước đầu mà thôi.</p><p>Lục Thiếu Du nhíu mày, trong lòng có chút kinh ngạc, phụ thân hắn không rời khỏi Vân Dương Tông mà có thể nhìn thấu bên trong như vậy, quả thực không phải bình thường.</p><p>- Con hiểu rỗi, chỉ là Phi Linh môn cũng không phải ai có thể động vào. Ai dám động vào kẻ đó tuyệt đối sẽ phải trả một cái giá lớn.</p><p>Lục Thiếu Du nói, trong mắt bắn ra hàn ý nhàn nhạt.</p><p>- Nói chung tất cả mọi chuyện con phải cẩn thận. Nhớ kỹ không thể xung động, nếu vạn bất đắc dĩ thì đại trượng phu phải biết co được dãn được. Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo cùng tiến lui với nhau, Phi Linh môn của con quá yếu. Linh Thiên môn chỉ có một mình, Vân Dương Tông lại ngoài tầm với, nói chung đối với con cực kỳ bất lợi.</p><p>Lục Trung nhìn Lục Thiếu Du, dừng lại một chút lại nói:</p><p>- Thiếu Du, người không nhìn thấu toàn cục thì không thể mưu một vực. Không thể mưu một đời thì không thể mưu một thời. Nhớ kỹ câu này, đối với con có không ít tác dụng.</p><p>Trong lòng Lục Thiếu Du có chút khiếp sợ, dường như phụ thân đang chỉ hắn thứ gì đó, vẻ mặt hắn khẽ đổi, chỉ gật đầu. Sau đó lại móc ra hai hộp ngọc nói:</p><p>- Cha đây là Diễn Linh thánh quả, người vào mẫu thân ăn vào sẽ có không ít tác dụng.</p><p>- Diễn Linh thánh quả? Chẳng lẽ là Diễn Linh thánh quả sinh trưởng ở nơi linh khí tràn đầy, ba vạn năm không có ai đặt chân qua sao?</p><p>Lục Trung mở hộp ngọc, vẻ mặt cực kỳ kinh ngạc hỏi. Mấy năm nay trên Vân Dương Tông, địa phương hắn đi nhiều nhất chính là Vạn Vũ lâu và Vũ Linh ảo cảnh. Trong Vạn Vũ lâu hắn cũng đọc qua một ít tư liệu về Diễn Linh thánh quả này.</p><p>- Đúng vậy.</p><p>Lục Thiếu Du gật đầu, tâm thần khẽ động, một đạo lưu quang lập tức từ trong tay bắn ra. Quang mang thu liễm, đây chính là một thanh trường kiếm dài ba thước. Bí văn trên thân kiếm hiện lên, khí tức bàng bạc tràn ra khiến cho tiểu thính run lên. Khí tức bàng bạc tức thì khuếch tán trong tiểu thính. Khí tức này khiến cho Lục Trung lập tức thì chấn động.</p><p>- Cha, đây là một kiện Vũ linh khí Địa cấp, người luyện hóa đi. Con phải đi tới chỗ nhạc phụ một chút.</p>", "images": {}, "success": true}