{"id": 1896, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1908", "title": "Chương 1908: Phong Vân Rung Chuyển", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1908: Phong Vân Rung Chuyển</h1><p>Mà những người khác bởi vì có tài nguyên tu luyện dồi dào, tu vi lại dừng lại quá lâu, cho nên sau khi nhận được tài nguyên tu luyện thì tốc độ tu luyện lại có tiến bộ. Lục Thiếu Du liếc mắt nhìn quanh, không ít người đều có tiến bộ.</p><p>Khóe miệng Lục Thiếu Du nhếch lên, mỉm cười, Thánh Linh giáo có thực lực như vậy, Vũ Tôn, Linh Tôn có mười mấy người, hiện tại lại có thêm ba Tôn cấp nữa. Vũ Vương, Linh Vương lại thêm hơn trăm người. Về phần Vũ Suất Linh Suất thì càng nhiều, quả thực đây chính là một cỗ thế lực kinh khủng. Cho dù so sánh với Tứ các Tứ đảo thì tuyệt đối cũng có lực chống lại.</p><p>- Thánh Linh giáo ngay lập tức mở ra đại trận hộ giáo, Tứ đại Thiên Tôn, tất cả Tôn lão hộ giáo, trưởng lão lập tức theo ta tới Cổ Vực. Ngay lập tức xuất phát.</p><p>Thanh âm Lục Thiếu Du vừa dứt, sát khí quanh thân tràn ra.</p><p>Trong Lan Lăng sơn trang, trong đại điện, vẻ mặt Gia Cát Tây Phong tràn ngập hàn ý.</p><p>- Trang chủ, Phi Linh môn hiện tại tập trung ở Thiên Môn cốc gần hai mươi vạn người, dường như đang có âm mưu gì đó.</p><p>Trong đại điện, Phí Lan trưởng lão nói.</p><p>- Hai mươi vạn người? Đây có lẽ là toàn bộ thế lực của Phi Linh môn đúng không?</p><p>Ánh mắt Gia Cát Tây Phong trầm xuống.</p><p>- Hắc Sát giáo, Hóa Vũ tông truyền đến tin tức, nhân mã của song phương đã bắt đầu tập kết, mặt khác còn nhận được tin tức Lục Thiếu Du ở Đông Hải đã trở về tới Phi Linh môn.</p><p>Phí Lan nói.</p><p>- Phi Linh môn nho nhỏ không ngờ lại dám chọc vào Lan Lăng sơn trang chúng ta. Lần trước Bành trướng chúng ta đã không tính toán, lần này nhất định phải nhổ tận gốc, bằng không Lan Lăng sơn trang chúng ta không còn mặt mũi nào đặt chân ở Cổ Vực nữa. Cho dù tiểu tử Lục Thiếu Du kia có trở về thì sao? Nếu như Lan Lăng sơn trang ta động thủ với hắn thì vẫn có thể bóp chết hắn giống như con kiến.</p><p>Gia Cát Tử Vân oán hận nói, nhắc tới Lục Thiếu Du oán hận trong mắt càng đậm. Tiểu tử kia ba lần bảy lượt lăng nhục hắn, không giết tiểu tử này khó mà giải mối hận trong lòng hắn.</p><p>- Hắc Sát giáo, Hóa Vũ tông còn truyền tin tức nào tới không?</p><p>Gia Cát Tây Phong âm trầm, khẽ phe phẩy quạt hỏi Phí Lan trưởng lão.</p><p>- Triệu trưởng lão và Hoàng trưởng lão đã liên hệ với Hóa Vũ tông và Hắc Sát giáo. Bọn họ đều đồng ý hành động sớm, đang chuẩn bị đi tới Thiên Môn cốc.</p><p>- Hành động sớm sao?</p><p>Ánh mắt Gia Cát Tây Phong khẽ đổi nói:</p><p>- Truyền lệnh xuống dưới, Lan Lăng sơn trang chúng ta tập kết năm mươi vạn đệ tử đi tới Thiên Môn cốc hội họp với Hóa Vũ tông và Hắc Sát giáo, trước tiên đánh chết hai mươi vạn người của Phi Linh môn, sau đó lại nhổ tận gốc Phi Linh môn cũng không muộn.</p><p>- Vâng.</p><p>Phí Lan đáp.</p><p>- Lục Thiếu Du, ba sơn môn chúng ta muốn tiêu diệt Phi Linh môn của ngươi quá dễ dàng. Lần này ta xem có ai còn có thể cứu được ngươi?</p><p>Tỏng đại điện, trong mắt Gia Cát Tử Vân hiện lên hàn ý, lẩm bẩm nói.</p><p>Cổ vực, một ngọn núi khổng lồ đứng sừng sừng trong mây, bên trong núi nó có kiến trúc liên miên.</p><p>- Truyền lệnh xuống dưới, năm mươi vạn đệ tử trong tông lập tức xuất phát đi Thiên Môn cốc, cường giả trong tông đi sau.</p><p>Trong đại điện, hàn ý trong mắt Công Tôn Hóa Nhai tràn ra, bên trong vô hình trung có sát khí nhàn nhạt.</p><p>- Vâng.</p><p>Mọi người đáp xong bắt đầu tản đi.</p><p>- Đại sự sắp tới gần, Linh Thiên môn, các ngươi khổ tâm bảo vệ Phi Linh môn là bởi vì giữ cho mình một đường lui, thế nhưng tính toán của các ngươi sợ rằng phải thất bại rồi.</p><p>Công Tôn Hóa Nhai lẩm bẩm nói.</p><p>Cổ Vực, sắc trời vào đêm, trong bầu trời đêm u ám, vầng trăng chiếu rọi mặt đất phía dưới.</p><p>- Phi Linh môn, lần này không tiêu diệt các ngươi ta sẽ không còn gọi là Đồng Quy Tinh. Truyền lệnh xuống dưới, năm mươi vạn đệ tử trong giáo xuất phát đi Thiên Môn cốc.</p><p>Trong một căn phòng, Đồng Quy Tinh mặc một bộ áo bào màu đen, vẻ mặt tràn ngập sát khí, trong sát khí nồng nặc sát ý.</p><p>- Vâng.</p><p>Một bóng đen đáp xong lập tức rời khỏi căn phòng.</p><p>- Đại sự đã tới gần, tất cả cản trở phải gạt bỏ. Phi Linh môn, ngươi không có cơ hội đâu.</p><p>Trường bào Đồng Quy Tinh run lên, nhìn bóng đêm ngoài cửa sổ, sát khí ngày càng đậm.</p><p>Trong Cổ Vực một mảnh yên tĩnh, chỉ có sao bắt đẩu treo ở trên trời, hàn ý lạnh thấu xương tràn ngập. Không biết từ khi nào sao bắt đẩu di chuyển về phía nam, ở phía chân trời Cổ Vực xuất hiện ánh sáng lờ mờ.</p><p>Trên phía chân trời chỉ có ngôi sao Phá Quân trong Bắc đẩu thất tinh sáng sủa, thi thoảng lóe sáng. Phá Quân bắt đầu di chuyển giống như bị một cơn gió thôi, chậm rãi đi về phía Cổ Vực.</p><p>Đồng thời toàn bộ Cổ Vực run lên. Trên Cổ Vực tràn sát khí, hắc vụ. Dường như tất cả sát khí trong thiên địa cảm nhận được thứ gì đó cho nên bắt đầu tập hợp.</p><p>Giờ phút này vô số cường giả cũng cảm nhận được biến hóa, vô số cường giả ẩn tàng vô số năm đem từng đạo khí tức phóng lên cao, dường như đang tìm kiếm thứ gì đó thế nhưng lại không thể tìm ra.</p><p>- Ai.</p><p>Lúc này trong thiên địa bỗng nhiên vang lên tiếng thở dài. Đây là một thanh âm già nua, xa xưa quanh quẩn trong bầu trời đêm, cũng không ai có thể nghe thấy được.</p><p>Trên bầu trời rộng lướn trong giây lát xuất hiện một thân ảnh hư ảo. Thân ảnh này mang theo hắc ám khiến cho người khác không dám nhìn thẳng, thế nhưng cho dù có nhìn thấy cũng không thể nhớ kỹ được thân ảnh hư ảnh này.</p><p>Thân ảnh này chậm rãi mở mắt ra. Trong đôi mắt vô cùng tĩnh lặng, trong nháy mắt khi mở ra, sát khí tụ tập trong thiên địa lập tức tiêu tán.</p><p>- Phá Quân lệch vị trí, Cổ Vực yên bình trên vạn năm lại sắp máu chảy thành sông.</p><p>Thân ảnh này xuất hiện trên vòm trời, nhìn dị tượng trên không trung rồi lập tức nói:</p><p>- Ồ, không chỉ là Cổ Vực mà là toàn bộ Đại lục. Toàn bộ đại lục cũng bị ảnh hưởng.</p><p>- Máu chảy thành sông, máu chảy thành sông a.</p><p>Hư ảnh lớn này thì thào khẽ nói, sau đó lập tức biến mất không còn tung tích, giống như là chưa từng xuất hiện qua. Cũng không có ai có thể nhìn thấy được người này.</p><p>- Phá Quân lệch vị trí, rơi vào trong Cổ Vực.</p><p>Trong Tinh Ngục các, trên một ngọn núi cao vút trong mây, Hắc Linh Vương nhìn hải vực rộng lớn, trường bào run lên, ánh mắt tức thì biến háo.</p><p>- Phá Quân lệch vị trí, dị tượng giết chóc a.</p><p>Bên người Hắc Linh Vương, một đạo thân ảnh vô thanh vô tức xuất hiện.</p><p>- Dị tượng giết chóc không ngờ lại rơi vào trong Cổ Vực.</p><p>Hắc Linh Vương nhíu mày nói:</p><p>- Truyền lệnh xuống dưới, thời gian đã tới, tất cả cường giả xuất phát đi tới thành Ma Vân.</p><p>Trong Thiên Trụ giới, trong không gian thê lương lúc này thời gian bất tri bất giác trôi qua.</p><p>- Khôi lỗi bí thuật, ngưng tụ cho ta.</p><p>Thủ ấn trong tay Lục Thiếu Du biến hóa, dung dịch nóng bỏng trong Hỏa Long đỉnh sôi trào, lập tức rót vào trên một cỗ thi thể.</p><p>Ken két.</p><p>Dung dịch nóng bỏng rót vào trên thi thể tức thì phát ra thanh âm ken két. Từ đầu tới chân cỗ thi thể này đều bị dugn dịch nóng bỏng bao phủ. Trong nháy mắt có từng đạo lưu quang quỷ dị tràn ra. Theo dung dịch rót vào, thân thể này từ từ chuyển thành màu đen, vô cùng sáng bóng.</p>", "images": {}, "success": true}