{"id": 1891, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1903", "title": "Chương 1903: Tòng Gia (1)", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1903: Tòng Gia (1)</h1><p>Lục Thiếu Du thu hồi Hỏa Long đỉnh, tính toán thời gian, bằng vào tốc độ của Thiên Sí Tuyết Sư, có lẽ cũng đã sắp tới Phi Linh môn, thủ ấn được kết, năm mươi tám đầu khôi lỗi lập tức được hắn thu vào nhẫn trữ vật.</p><p>Thân ảnh Lục Thiếu Du xuất hiện trong một không gian, nhìn hai người Huyết Mị và Hắc Hùng phía xa. Không biết từ khi nào khí tức trên người hai người đã bắt đầu kéo lên. Khí tức kéo lên này nếu như là ở bên ngoài Lục Thiếu Du còn khó có thể phát hiện ra, bởi vì kéo lên quá yếu. Thế nhưng trong Thiên Trụ giới này bất luận một khí tức ba động nào Lục Thiếu Du cũng có thể cảm nhận được rõ ràng.</p><p>- Có lẽ rất nhanh sẽ đột phá a.</p><p>Cảm nhận khí tức trên người hai người lúc này, chắc sẽ đột phá như trong dự liệu của hắn. Hiện tại mới bắt đầu, sợ rằng muốn đột phá tới bát giai không phải là chuyện một sớm một chiều, còn cần một đoạn thời gian rất dài.</p><p>Lúc này trong lòng Lục Thiếu Du cực kỳ chờ mong hai người đột phá, đặc biệt là Huyết Mị, Huyết Mị đột phá bát giai tuyệt đối sẽ kinh khủng. Thị Huyết Linh Phong mẫu hoàng phong bát giai, có mấy người dám trêu chọc.</p><p>Sưu.</p><p>Thân ảnh Lục Thiếu Du biến mất trong không gian, tiếp đó thu Thiên Trụ giới vào trong tay.</p><p>- Lão đại, Tiểu Long thu hồi bản thể, nhìn phía trước nói:</p><p>- Chúng ta sắp tới Linh Thiên môn rồi.</p><p>- Đúng vậy.</p><p>Lục Thiếu Du đưa mắt nhìn phía trước, rốt cuộc hắn cũng tới Linh Thiên môn, có lẽ vị nhạc phụ kia của hắn gần đây đã nhận được không ít tin tức.</p><p>Trên chân trời yên tĩnh, bầu trời xanh vạn dặm không có mây mù.</p><p>Sưu.</p><p>Một đạo thú ảnh màu trắng bay qua, hai cánh chấn động trong nháy mắt xẹt qua phía chân trời.</p><p>- Rốt cuộc cũng tới.</p><p>Lục Thiếu Du hít sâu một hơi, ánh mắt nhìn về một sơn mạch phía trước. Từng dãy núi trùng điệp, dường như liên miên kéo dài tới phía chân trời. Núi non trùng điệp liên tiếp với nhau, mơ hồ có thể thấy được không ít kiến trúc. Đây chính là địa phương vô cùng quen thuộc với hắn, lão bà của hắn còn đang ở trong Linh Thiên môn a.</p><p>- Người tới là người phương nào?</p><p>Lúc này hơn chục thân ảnh cưỡi yêu thú phi hành trong nháy mắt lao tới, ánh mắt nhìn về phía Thiên Sí Tuyết Sư.</p><p>Nhìn tọa kỵ Thiên Sí Tuyết Sư, ánh mắt mấy đệ tử biến đổi, một người dường như là đầu lĩnh trong đám đệ tử tiến lên vội vã hành lễ nói:</p><p>- Ra mắt cô gia.</p><p>- Miễn lễ.</p><p>Lục Thiếu Du gật đầu, Thiên Sí Tuyết Sư khổng lồ xoay quanh không trung, áp chế cho đầu yêu thú phi hành tam giai kia không thở nổi, toàn thân run rẩy, mười mấy đệ tử kia vô hình trung cũng run lên, không dám nhìn thẳng.</p><p>- Tiểu thư có ở trong môn không?</p><p>Lục Thiếu Du nhìn đệ tử Vũ Phách dường như là đầu lĩnh hỏi.</p><p>- Khởi bẩm cô gia, tiểu tư đang ở trong môn.</p><p>Đệ tử này đáp.</p><p>- Được rồi, nơi này có chút đan dược, các ngươi tự mình phân phát đi. Ta đi trước.</p><p>Lục Thiếu Du nói xong, đôi cánh của Thiên Sí Tuyết Sư dựng lên, mà lúc này trước người đệ tử kia có một đoàn chân khí bao phủ hơn mười khỏa đan dược, một khỏa đan dược tứ phẩm và hơn mười khỏa đan dược tam phẩm hậu kỳ.</p><p>- Đa tạ cô gia.</p><p>Mười mấy đệ tử này lập tức vui vẻ, không ngờ lại có lễ gặp mặt.</p><p>- Hóa ra đây là cô gia sao?</p><p>- Đây là lần đầu tiên ta thấy cô gia a.</p><p>- Không ngờ ngay cả cô gia cũng không nhận ra? Cô gia chính là người đứng đầu trong thập đại cường giả trẻ tuổi, một mình đấu chín đại cường giả, được người đời gọi là Linh Vũ Chiến Vương, các ngươi phải nhớ cho kỹ.</p><p>Đệ tử đầu lĩnh nói với mọi người phía sau.</p><p>Một ngọn núi khổng lồ, nguy nga xuất hiện trước mắt Lục Thiếu Du. Ngọn núi cao vút trong mây, bốn phía có vô số ngọn núi giống như đột ngộ từ dưới mặt đất mọc lên, diện tích hơn mười dặm.</p><p>- Tuyết Sư, chúng ta trực tiếp đi tới.</p><p>Lục Thiếu Du cũng không thông báo, có nhạc phụ ở trong, một chút lễ nghĩa cũng không cần phải để ý tới. Thiên Sí Tuyết Sư lập tức bay lên cao.</p><p>Thiên Sí Tuyết Sư khổng lồ lập tức khiến cho không ít đệ tử Linh Thiên môn phía dưới chú ý.</p><p>- Thiên Sí Tuyết Sư, là cô gia tới.</p><p>- Tọa kỵ thật mạnh mẽ.</p><p>- Ta nghe nói Phi Linh môn của cô gia đã phá hủy không ít phân đà của Hóa Vũ tông, Lan Lăng sơn trang và Hắc Sát giáo.</p><p>Trong lúc mọi người nghị luận, Lục Thiếu Du đã đi tới trên sườn núi, Thiên Sí Tuyết Sư thu hồi bản thể, ba người đáp xuống một con đường đá.</p><p>- Ra mắt cô gia.</p><p>Chu vi có không ít đệ tử cũ của Linh Thiên môn hành lễ.</p><p>Lục Thiếu Du khẽ gật đầu, để lại không ít đan dược rồi lập tức biến mất không thấy.</p><p>Đi dọc theo con đường đá, con đường đá này rộng chừng hai trượng, giống như con đường đi lên trời, giống như là đi xuyên qua những đám mây.</p><p>Lục Thiếu Du đi trên đường, ven đường có không ít đệ tử Linh Thiên môn vẻ mặt nghi hoặc, thấy rõ người tới là Lục Thiếu Du lập tức hành lễ.</p><p>Trong một đình viện ưu nhã, nơi này dường như là hậu sơn của Linh Thiên môn, cảnh sắc vô cùng ưu nhã. Lúc này là đầu mùa đông thế nhưng bốn phía vẫn xanh ngắt một mảnh.</p><p>- Tiểu Linh, ta tới rồi.</p><p>Thân ảnh Lục Thiếu Du xuất hiện trong đình viện, trong tâm thần dò xét của hắn, Lữ Tiểu Linh đang ở trong đình viện.</p><p>- Ồ, người đâu rồi?</p><p>Chạy vào trong đình viện, rõ ràng hắn cảm giác được khí tức của Lữ Tiểu Linh, thế nhưng trong phòng cũng không nhìn thấy nàng, ngay cả nha hoàn cũng không có mặt cho nên ngón tay không khỏi vuốt cái mũi của mình.</p><p>- Thiếu Du, có phải là chàng không?</p><p>Tiếng kêu khẽ của Lữ Tiểu Linh vang lên.</p><p>- Tiểu Long, Tuyết Sư, hai người các ngươi chờ ta ở đây.</p><p>Lục Thiếu Du nói xong, thân ảnh lập tức biến mất trong phòng.</p><p>Lục Thiếu Du đi thẳng tới phòng của Lữ Tiểu Linh, nơi này cũng không phải là lần đầu tiên Lục Thiếu Du tới, đi tới bên ngoài, hắn lập tức nhìn thấy cửa phòng đóng chặt.</p><p>- Không phải nàng đang ở trong phòng tắm đó chứ?</p><p>Lục Thiếu Du sửng sốt lập tức nở nụ cười tà dị, đẩy của phòng ra rồi chạy ào vào trong phòng.</p><p>- A...</p><p>Cửa bị đẩy ra, tiếng thét chói tai của Lữ Tiểu Linh vang lên.</p><p>Tiếng thét chói tai này thiếu chút nữa khiến cho Lục Thiếu Du phải che lỗ tai lại. Đồng thời Lục Thiếu Du cũng nhìn thấy cảnh tượng hương diễm. Lúc này trong phòng có một nữ tử tuyệt mỹ đang ở trong ở bồn tắm, một mảnh ra thịt trắng nõn như ngọc hiện ra. Vẻ mặt nữ tử này đang kinh ngạc, hai tay ôm ngực, đôi chân trần hiện ra trước mặt Lục Thiếu Du. Nhìn qua vô cùng mê hoặc, người này không phải Lữ Tiểu Linh thì còn có thể là ai.</p><p>- La cái gì, ta cũng không phải người ngoài a.</p><p>Nhìn cảnh này Lục Thiếu Du cười hắc hắc.</p><p>- Ra mắt cô gia.</p><p>Nhìn thấy Lục Thiếu Du, hai nha hoàn bên cạnh lập tức hành lễ.</p><p>Lục Thiếu Du ý bảo hai nha hoàn đi ra ngoài, ánh mắt chăm chú nhìn vào trên người Lữ Tiểu Linh.</p><p>Nha hoàn cười hiểu ý, cũng không nói gì thêm lập tức đi ra khỏi phòng.</p><p>- Vì sao chàng vào đây? Còn không mau ra ngoài đi.</p><p>Lữ Tiểu Linh nhìn thấy Lục Thiếu Du, vừa e thẹn, vừa hờn dỗi quay về phía Lục Thiếu Du quát lớn.</p>", "images": {}, "success": true}