{"id": 1904, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1916", "title": "Chương 1916: Đại Hung Chi Tượng (2)", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1916: Đại Hung Chi Tượng (2)</h1><p>Trên ngọn núi các nơi cả đám đệ tử hưng phấn không ngớt, trong đám đệ tử thân truyền, ngay cả đệ tử đang chuẩn bị bế quan cũng hủy bỏ kế hoạch của mình. Lục Thiếu Du sư huynh và tông chủ đánh một trận, làm sao bọn họ có thể bỏ lỡ được.</p><p>Đệ tử thân truyền có yêu thú phi hành lập tức cưỡi yêu thú đi về Địa Long đỉnh trước. Đệ tử bình thường và đệ tử cũ không có yêu thú phi hành cũng chỉ có thể xin cưỡi yêu thú phi hành đi mà thôi.</p><p>Dòng người quy mô lớn lập tức đi về phía Địa Long đỉnh, nhất thời cả Vân Dương Tông gió nổi mây phun, náo nhiệt vô cùng. Tông chủ và Lục Thiếu Du đánh một trận, tin tức này khi truyền ra tất cả trưởng lão, hộ pháp Vân Dương Tông cũng sôi trào. Loại chuyện như thế này trên Vân Dương Tông là lần đầu tiên xảy ra. Tông chủ và đệ tử trẻ tuổi mạnh nhất từ trong tông đi ra đánh một trận, điều này khiến cho tất cả người của Vân Dương Tông chờ mong.</p><p>Bóng đêm bao phủ, Phá Quân tinh trên Cổ Vực vô cùng sáng rõ, sát biên giới Phá Quân tinh xuất hiện áng mây đỏ, mơ hồ có sát khí tràn ra.</p><p>- Phá Quân lệch vị trí, phong vân bắt đầu khởi động. Điềm đại hung a, Cổ Vực rốt cuộc đang xảy ra chuyện gì? Lẽ nào có liên quan tới việc Phi Linh môn đối phó với ba sơn môn Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo sao?</p><p>Trên một ngọn núi, nhìn dị tượng trên trời phía xa xa, một lão giả mặc trường bào nhíu mày lập tức nói:</p><p>- Khiếu Thiên, lần này đi Cổ Vực nhất định phải chú ý, dị tượng này có chút quỷ dị.</p><p>- Sư thúc, ta biết rồi.</p><p>Vân Khiếu Thiên nhìn phía chân trời xa xa nói:</p><p>- Phá Quân lệch vị trí, bầu trời xuất hiện áng mây đỏ, là điềm báo máu chảy thành sông a.</p><p>- Vân Dương Tông chúng ta có thể chính thức đặt chân lên Cổ Vực hay không sẽ phải nhìn vào lúc này.</p><p>Lão giả mặc trường bào nói xong, lập tức nói với Vân Khiếu Thiên:</p><p>- Tiểu tử Lục Thiếu Du này lần này lại muốn làm gì? Dùng Tử Lôi Huyền đỉnh đổi Địa Tâm Linh Ngọc, không giống như tính của hắn thường ngày.</p><p>- Tiểu tử này muốn dùng Tử Lôi Huyền đỉnh đổi Địa Tâm Linh Ngọc. Xem ra Địa Tâm Linh Ngọc đối với tiểu tử này có tác dụng vô cùng trọng yếu.</p><p>Vân Khiếu Thiên nói.</p><p>- Địa Tâm Linh Ngọc đối với Vân Dương Tông chúng ta cũng vô cùng quan trọng. Nhưng mà nếu như đổi được Tử Lôi Huyền đỉnh mà nói, quả thực cũng đáng giá.</p><p>Lão giả mặc trường bào nhíu mày nói:</p><p>- Khiếu Thiên, tiểu tử kia có lẽ còn chưa biết ngươi đột phá Tôn cấp đúng không?</p><p>- Hẳn còn chưa biết, khí tức của ta có lẽ tiểu tử này còn chưa nhìn ra được. Chỉ là có chút kỳ quái chính là khí tức của tiểu tử kia ta cũng không nhìn ra. Dường như đã mạnh hơn không ít.</p><p>Vân Khiếu Thiên nói.</p><p>- Cho dù nhanh hơn nữa cũng không có khả năng đột phá Tôn cấp. Lần trước hắn ở trên Vân Dương Tông chỉ là Vũ Vương nhị trọng mà thôi, cho dù bay cũng không nhanh như vậy.</p><p>Lão giả mặc trường bào nói:</p><p>- Nhưng mà không rõ vì sao trên người tiểu tử này lại có nhiều Diễn Linh thánh quả như vậy.</p><p>- Ta cũng có chút hiếu kỳ, loại bảo vật như DIễn Linh thánh quả vô cùng hiếm thấy. Vân Dương Tông ta trên vạn năm nay cũng chỉ nhận được một khỏa Diễn Linh thánh quả mà thôi. Thế nhưng cũng đã sớm dùng rồi. Tiểu tử này một lần xuất ra bốn khỏa Diễn Linh thánh quả, có nó nếu muốn bồi dưỡng ra bốn Tôn cấp cũng không quá khó. Coi như chúng ta dùng cũng có tác dụng vô cùng lớn, đồn rằng có tác dụng đề cao không ít lực lĩnh ngộ.</p><p>Vân Khiếu Thiên nói.</p><p>- Loại bảo vật này nếu như có được tám khỏa thì có thể đổi được Địa Tâm Linh Ngọc, chúng ta cũng không thiệt. Nếu như dùng Tử Lôi Huyền đỉnh trao đổi, Khiếu Thiên, chúng ta chiếm không ít tiện nghi. Đến lúc đó lại đưa cho tiểu tử này hai kiện linh khí Địa cấp coi như là bồi thường đi. Dù sao cũng không nên để hắn chịu thiệt. Nói như thế nào hắn cũng là đệ tử Vân Dương Tông chúng ta. Lại là tôn sư điệt của ta. Vân Dương Tông ta vốn cũng không muốn đoạt Tử Lôi Huyền đỉnh của hắn, chỉ vì Tử Lôi Huyền đỉnh đối với Vân Dương Tông chúng ta vô cùng quan trọng. HIện tại hắn lại mở miệng, thì cũng không cần để ý nữa.</p><p>Lão giả mặc trường bào vung tay lên, đứng chắp tay rồi khẽ thở dài.</p><p>- Nếu như Địa Tâm Linh Ngọc quan trọng với tiểu tử này như vậy, vốn không cần Tử Lôi Huyền đỉnh ta cũng sẽ đổi cho hắn cũng không vấn đề gì, ta chỉ muốn biết giới hạn cuối cùng của tiểu tử này là gì. Thật không ngờ chính miệng hắn lại muốn dùng Tử Lôi Huyền đỉnh trao đổi, xem ra trên người tiểu tử này cũng chỉ có bốn khỏa Diễn Linh thánh quả.</p><p>Vân Khiếu Thiên cười nói.</p><p>- Khiếu Thiên, lại nói ngươi và tiểu tử kia đánh một trận ngay cả ta cũng có chút chờ mong. Mỗi một lần tiểu tử này xuất hiện đều khiến cho ta cảm thấy ngạc nhiên, trên đại hội Tam tông Tứ môn chỉ bằng tu vi Vũ Tướng có thể đánh bại Vũ Suất. Trong thành Cự Giang, lấy một địch chín, Linh Vũ song tu, vũ giả ngũ hệ. Ngươi cũng là cường giả đứng thứ hai trong thập đại cường giả ba mươi năm trước, chỉ tiếc lúc đó ngươi chưa là tông chủ Vân Dương tông cho nên không thể tu luyện bí pháp và Phù Quang Lược Ảnh hoàn chỉnh của Vân Dương Tông. Nếu như khi trước ngươi tu luyện có lẽ cũng không bại bởi Sát Phá Quân. Lần này hai người các ngươi đánh một trận chính là đại biểu thực lực mạnh nhất của hai thế hệ trong Vân Dương Tông.</p><p>Lão giả mặc trường bào mỉm cười nói, trong mắt cũng có chút chờ mong.</p><p>- Ta cũng muốn biết thực lực của tiểu tử kia rốt cuộc đã tới bước nào rồi. Cũng giáo huấn nó một trận, đối với tu luyện sau này của hắn có tác dụng vô cùng lớn.</p><p>Vân Khiếu Thiên nói.</p><p>- Ngươi phải chú ý một chút, tiểu tử này ở trên đại hội Tam tông Tứ môn và thành Cự Giang đều có thể sáng tạo ra kỳ tích. Lần này ngươi lại làm ra động tĩnh lớn như vậy, nếu như thua trước mặt chúng đệ tử ta xem ngươi làm sao đối diện được. Đừng quên tiểu tử kia có Bất Diệt Huyền Thể, hơn nữa lại thêm biểu hiện lần trước trên Vân Dương Tông, sợ rằng cũng sở hữu lực phòng ngự biến thái của Huyền Thiên Yên Tôn.</p><p>Lão giả mặc trường bào mỉm cười nói.</p><p>- Nếu như tiểu tử kia thực có thực lực đánh bại ta thì ta cũng đành chấp nhận.</p><p>Vân Khiếu Thiên mỉm cười nói.</p><p>Trên Địa Long đỉnh, thời gian chậm rãi trôi qua. Dưới bóng đêm lúc này đã có người chậm rãi di chuyển, có rất nhiều người đang lục tục kéo tới Địa Long đỉnh.</p><p>Không có ai nói chuyện, tất cả đều lẳng lặng đợi. Tông chủ và Lục Thiếu Du sư huynh đánh một trận, bọn họ không dám lớn tiếng. Nhưng tiếng nghị luận của đám người lúc này cũng không nhỏ.</p><p>- Mọi người đi theo ta tới Địa Long đỉnh.</p><p>Ngoài đình viện Vũ Ngọc Tiền, đêm khuya thanh âm của Vũ Ngọc Tiền vang lên.</p><p>- Sư phụ, đi Địa Long đỉnh làm gì?</p><p>Các đệ tử đang điều tức vội vã chạy ra. Gần đây có không ít đệ tử khiêu chiến trên Đại Long đỉnh, thế nhưng cũng không có ai thu được thành tích tốt.</p>", "images": {}, "success": true}