{"id": 1903, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1915", "title": "Chương 1915: Đại Hung Chi Tượng (1)", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1915: Đại Hung Chi Tượng (1)</h1><p>Khi Lục Thiếu Du rời khỏi đình viện thì đã tới giờ tuất, sắc trời đã hoàn toàn vào đêm.</p><p>Vào đêm, sắc trời đầu đông dường như tối hơn một chút. Lúc màn đêm buông xuống, trong gió đêm mang theo hàn ý lành lạnh.</p><p>Trong bầu trời đêm vắng vẻ này Lục Thiếu Du cưỡi trên lưng Thiên Sí Tuyết Sư cảm có chút khác lạ. Đêm nay Vân Dương Tông dường như có chút kỳ quái, vì sao khắp nơi đều là người, đều đang đi tới một chỗ nào đó.</p><p>Trong lúc nghi hoặc, không bao lâu sau Lục Thiếu Du cũng về tới đình viện mà hắn đặt chân.</p><p>Trở lại đình viện, La lan thị đã làm một bàn thức ăn ngon, mọi người đang chờ Lục Thiếu Du. Vân Hồng Lăng hôm nay cũng ở lại đợi không trở về đình viện của mình.</p><p>Tu vi tới bây giờ Lục Thiếu Du đã sớm không cần ăn uống gì, thi thoảng cũng có động đũa dùng qua các loại điểm tâm một chút. Thế nhưng mỗi một lần mẫu thân làm cơm hắn đều ăn sạch sẽ. Giống như thời điểm ở Lục gia khi trước, vĩnh viễn đều không cảm thấy no.</p><p>Thiên Sí Tuyết Sư vốn đang đứng bên ngoài cũng bị La Lan thị gọi vào, muốn cho hắn ăn chút gì đó. Thế nhưng La Lan thị đã quên, nếu như muốn để Thiên Sí Tuyết Sư ăn no mà nói, quả thực không dễ dàng gì.</p><p>Dưới cái gật đầu của Lục Thiếu Du Thiên Sí Tuyết Sư mới dám ngồi, thế nhưng Tiểu Long lại không chút khách khí.</p><p>Trong đình viện, người một nhà ăn cơm trò chuyện, thỉnh thoảng vang lên tiếng cười, khi Lục Thiếu Du nhắc tới việc giờ mão ngày mai sẽ đấu với Vân Khiếu Thiên trên Địa Long đỉnh, Lục Trung, La Lan thị, Vân Hồng Lăng còn có Đông Mai đều trợn mắt líu lưỡi nhìn về phía Lục Thiếu Du. Về phần nguyên nhân thì Lục Thiếu Du không nói gì.</p><p>- Thiếu Du, con muốn cùng nhạc phụ con đánh một trận sao?</p><p>Lục Trung nhìn Lục Thiếu Du cười hỏi, hắn còn tưởng rằng mình nghe nhầm.</p><p>Lục Thiếu Du gật đầu nói:</p><p>- Phụ thân cứ yên tâm, con chỉ luận bàn với nhạc phụ một chút mà thôi.</p><p>- Thiếu Du, tuy rằng là vậy thế nhưng cũng phải cẩn thận một chút, đừng thua quá thảm.</p><p>Vân Hồng Lăng ngẩng đầu nói:</p><p>- Cha thiếp đột phá Vũ Tôn rồi, chàng nên cẩn thận một chút.</p><p>- Cái gì? Cha nàng đột phá Vũ Tôn rồi sao?</p><p>Lục Thiếu Du lập tức ngạc nhiên nói.</p><p>- Đúng vậy, lẽ nào cha thiếp không nói cho chàng sao? Mấy tháng trước người đã đột phá.</p><p>Vân Hồng Lăng nói.</p><p>- Cáo già a, cáo già. Không ngờ lại vượt quá dự liệu như vậy.</p><p>Nghe vậy sắc mặt Lục Thiếu Du lập tức có chút khó coi, trong lòng thầm mắng liên tục.</p><p>Tỉ mỉ ngẫm lại, khó trách hắn vẫn có cảm giác khí tức của Vân Khiếu Thiên không giống trước đây. Hóa ra đã đột phá Tôn cấp. Kỳ thực Lục Thiếu Du vốn đã suy đoán ra một chút. Đột phá Tôn cấp dù sao cũng là chuyện khiến cho người ta vui vẻ. Tôn cấp và Vương cấp hoàn toàn là hai khái niệm khác nhau.</p><p>Ánh mắt Lục Thiếu Du âm thầm trầm xuống, nhạc phụ đột phá Tôn cấp sợ rằng cũng không giống như Tôn cấp nhất trọng bình thường. Không biết so với thực lực hiện tại của hắn sẽ như thế nào.</p><p>- Thiếu Du, chàng làm sao vậy?</p><p>Nhìn thấy Lục Thiếu Du sửng sốt, Vân Hồng Lăng lập tức hỏi.</p><p>- Không có gì.</p><p>Lục Thiếu Du phục hồi tinh thần lại, thảo nào vị nhạc phụ cáo già kia lại đáp ứng với hắn, hóa ra đã âm thầm đột phá Tôn cấp, thế nhưng lại không nói cho hắn. Quả thực quá gian trá.</p><p>Vốn Lục Thiếu Du có cảm giác mình có chín thành nắm chắc, coi như không dùng Tử Lôi Huyền đỉnh thì hắn cũng có thể đối phó với nhạc phụ Vân Khiếu Thiên. Thế nhưng không ngờ vị nhạc phụ cáo già kia lại đột phá Tôn cấp mà không nói cho hắn. Lại còn yêu cầu hắn không thi triển Tử Lôi Huyền đỉnh, quả thực chính là âm thầm hãm hại hắn.</p><p>- Thiếu Du, ngày mai mang ta đi lên Địa Long đỉnh.</p><p>Lục Trung nói.</p><p>- Được.</p><p>Lục Thiếu Du khẽ gật đầu.</p><p>Lục Thiếu Du và Vân Khiếu Thiên luận bàn cũng không khiến cho La Lan thị, Lục Trung, Vân Hồng Lăng lo lắng chút nào. Chỉ có một mình Lục Thiếu Du cảm thấy vô cùng bất đắc dĩ. Vân Khiếu Thiên đột phá Tôn cấp, nhất định trong người còn có con bài chưa lật. Thực lực tuyệt đối tăng lên rất nhiều so với trước. Hắn có thể chống lại hay không quả thực khó nói.</p><p>Nhưng mà Lục Thiếu Du cũng biết rõ thực lực của mình, hiện tại hắn là Vũ Vương cửu trọng, Linh Vương cửu trọng đỉnh phong, tuyệt đối có lực chống lại. Có thể đánh một trận với Vân Khiếu Thiên, Vân Khiếu Thiên đã đột phá tới Tôn cấp khiến cho Lục Thiếu Du mắng thầm, đồng thời trong lòng tràn ngập chiến ý. Mặc kệ ra sao Địa Tâm Linh Ngọc hắn nhất định phải thu lấy. Vô luận thế nào cũng không thể bại.</p><p>Cơm nước xong, bởi vì sáng sớm ngày mai Lục Thiếu Du còn phải luận bàn với Vân Khiếu Thiên cho nên Lục Trung và La Lan thị giục Lục Thiếu Du và Vân Hồng Lăng đi nghỉ ngơi sớm. Khuôn mặt Vân Hồng Lăng đỏ ửng, e thẹn cúi đầu tiến vào phòng.</p><p>Trong phòng, Lục Thiếu Du nhìn nữ tử trước mắt, không nói lời nào, chỉ lẳng lặng nhìn. Toàn thân nữ tử trước mắt hắn có một loại mê hoặc không nói nên lời.</p><p>- Thiếu Du..</p><p>Nhìn ánh mắt nam tử trước mắt, đây chính là người mà mỗi ngày nàng đều nhớ nhung. Dưới ánh mắt này nàng có cảm giác trong lòng mình như con nai chạy loạn, Vân Hồng Lăng đang muốn nói gì đó thì trong nháy mắt đã bị Lục Thiếu Du chặn môi.</p><p>Cảm giác ướt át từ đôi môi truyền đên, Lục Thiếu Du nhẹ nhàng ôm thân thể Vân Hồng Lăng vào lòng, chẫm rãi hôn. Vân Hồng Lăng không nói nên lời, phối hợp với nam tử này, cảm giác như điện giật bắt đầu xuất hiện.</p><p>Lúc này tất cả nhớ nhung hóa thành sự ma sát giữa hai đôi môi, đem yêu thương và nhung nhớ quyện lại với nhau. Lửa nóng trong lòng chậm rãi xuất hiện.</p><p>Hai tay Lục Thiếu Du chăm chú ôm nữ tử trước mặt, miệng tham lam mút đôi môi ngọt lịm của nàng.</p><p>Trong lúc dây dưa, y phục trên người bị tước dần đi, cảnh xuân kiều diễm dần hiện ra. Thân hình mềm mại, trắng nõn như ngọc xuất hiện trong mắt Lục Thiếu Du. Thân thể mềm mại linh lung, dung nhan tuyệt mỹ, da thịt trắng nõn như ngọc, mỗi một tấc thân thể đều tản ra khí tức mê người, khí tức này mang theo vẻ mê hoặc vô tận.</p><p>Lục Thiếu Du lập tức cảm giác được yết hầu mình có chút khô nóng. Lập tức đem toàn bộ thân thể mềm mại kia đặt dưới thân, hai người ma sát, đều cảm thấy được toàn thân nóng rực, thanh âm nguyên thủy không ngừng phát ra.</p><p>- Ưm...</p><p>Một tiếng rên vang lên, hai người dây dưa vào với nhau, mây mưa thất thường, liều chết triền miên, mãi một lúc lâu sau mây mưa mới chấm dứt.</p><p>Gió đêm nhẹ nhàng thổi...</p><p>Mà lúc này toàn bộ Vân Dương Tông trong thời gian ngắn dưới thông báo của đại hộ pháp lập tức sôi trào. Lục Thiếu Du muốn đánh một trận với tông chủ Vân Khiếu Thiên trên Hỏa Long đỉnh. Chuyện này khiến cho tất cả đệ tử Vân Dương Tông chú ý, thân phận còn có thực lực của hai người này khiến cho tất cả đệ tử Vân Dương Tông sôi trào.</p><p>- Tông chủ và Lục Thiếu Du sư huynh đánh một trận ở trên Địa Long đỉnh là thật sao?</p><p>- Chấp sự thông báo, người muốn đi xem thì phải xin chấp sự một tiếng.</p><p>- Vậy thì còn chờ gì nữa? Lập tức đi xin thôi, tông chủ và Lục Thiếu Du sư huynh đánh một trận, sao có thể bỏ qua được?</p>", "images": {}, "success": true}