{"id": 1907, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1919", "title": "Chương 1919: Đánh Một Trận (2)", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1919: Đánh Một Trận (2)</h1><p>Ầm ầm.</p><p>Công kích của vũ kỹ Địa cấp tràn ngập không gian. Không gian đột nhiên bành trướng với tốc độ bằng mắt thường không thể thấy được. Ngay sau đó không gian trực tiếp nổ tung. Kình phong đáng sợ trong nháy mắt phô thiên cái địa bạo phát.</p><p>Vừa ra tay đã đánh ra vũ kỹ kinh khủng như vậy khiến cho mọi người có mặt trợn mắt líu lưỡi. Thực lực của Lục Thiếu Du không ngờ đã kinh khủng tới trình độ như vậy.</p><p>Xa trong không trung, mấy đạo khí tức mịt mờ trong nháy mắt cũng giật mình.</p><p>- Tiểu tử này không ngờ đã tới Vũ Vương cửu trọng.</p><p>Đồng thời sắc mặt Vân Khiếu Thiên lập tức khó coi, hắn thật không ngờ thực lực của Lục Thiếu Du đã tới Vũ Vương cửu trọng. Thảo nào tiểu tử này dám đánh với hắn một trận.</p><p>- Phá.</p><p>Không có thời gian kinh ngạc, Vân Khiếu Thiên trừng mắt, thủ ấn lặng lẽ kết xuất, quang mang đại thịnh. Trong tay có một đạo chưởng ấn đem theo tàn ảnh nhanh như thiểm điện va chạm với vô số cước ấn chung quanh.</p><p>Phanh phanh.</p><p>Hai đạo công kích va chạm, kình phong bắn ra. Cả không trung phương viên mấy nghìn thước hỗn loạn, gợn sóng trong không gian bạo liệt. Toàn bộ không gian ba động mạnh mẽ.</p><p>Cạch cạch.</p><p>Trong không gian hỗn loạn, thân ảnh Vân Khiếu Thiên phóng lên cao, không gian chung quanh trong nháy mắt nứt nẻ.</p><p>Một chiêu giao thủ, thân ảnh hai người tức thì từ trên không trung bay ngược xuống, chân khí cường hãn tràn ngập chung quanh khiến cho không trung rung động rồi chậm rãi khuếch tán. Gợn sóng cuồn cuộn khuếch tán về bốn phía.</p><p>Chiêu thứ nhất của hai người đã tạo thành động tĩnh lớn như vậy đối với những đệ tử có thực lực thấp mà nói da khiến cho bọn họ triệt để chấn động. Hóa ra cường giả giao thủ, mỗi một cái giơ tay nhấc chên đều kinh khủng tới mức như vậy.</p><p>Khục.</p><p>Dưới một chiêu, thân thể Lục Thiếu Du bị một cỗ lực lượng mạnh mẽ đánh vào. Thân thể tức thì bị đẩy lùi, chỉ là có Bất Diệt Huyền Thể, cũng không có ảnh hưởng gì lớn.</p><p>- Tiểu tử, chỉ mong ngươi không hối hận.</p><p>Trong nháy mắt một đạo khí tức cường hãi trong bầu trời đột nhiên tràn ra. Thanh âm trầm thấp của Vân Khiếu Thiên tức thì vang lên trên không trung. Tiếp đó, một cỗ lực lượng không gian tức thì bao phủ Lục Thiếu Du vào bên trong.</p><p>Lục Thiếu Du tức thì cảm giác được có một cỗ lực lượng mạnh mẽ ràng buộc hắn, không gia lực này chính là tượng trưng của cường giả Vũ Tôn.</p><p>- Chúc mừng nhạc phụ đột phá, nhưng mà chỉ bằng như vậy còn chưa đủ khiến tiểu tế hối hận.</p><p>Thanh âm của Lục Thiếu Du vừa dứt, quanh thân có một cỗ quang mang không gian tuôn ra. Không gian thuộc tính thổ tràn ngập, áp lực tức thì giảm đi. Tuy rằng hắn vẫn vô cùng tốn sức, thế nhưng cũng miễn cưỡng có thể chống lại không gian lực ràng buộc quanh người.</p><p>- Ồ?</p><p>Không gian thuộc tính mạnh mẽ như vậy khiến cho không gian lực bị đẩy ra ngoài, Vân Khiếu Thiên không khỏi kinh ngạc kêu lên một tiếng. Chỉ trong nháy mắt thân ảnh hoàn toàn vượt qua tưởng tượng của Lục Thiếu Du, thân ảnh đem theo không gian vặn vẹo trong nháy mắt xuất hiện trước người Lục Thiếu Du cùng với một cỗ khí tức cường hãn, không gian run lên.</p><p>Lục Thiếu Du cảm thấy ngoài ý muốn, đồng thời cũng đã có phòng bị từ sớm. Thân thể bỗng nhiên khẽ động, chân khí trong cơ thể bỗng nhiên bạo phát, Phù Quang Lược Ảnh được thi triển, thân thể chợt léo lên rồi lập tức thối lui.</p><p>- Phù Quang Lược Ảnh chính là vũ kỹ thân pháp của Vân Dương Tông ta, sao ngươi có thể nhanh bằng ta được.</p><p>Ngay khi Lục Thiếu Du thôi lui, thân ảnh Vân Khiếu Thiên xẹt qua không gian, gợn sóng trong không gian nhoáng lên. Thân ảnh Vân Khiếu Thiên trực tiếp xuất hiện trên bầu trời trước người Lục Thiếu Du.</p><p>- Thật không? Tiểu tế cũng không thực sự muốn lùi.</p><p>Khóe miệng Lục Thiếu Du nhếch lên nở nụ cười quỷ dị, hai tay kết thủ ấn.</p><p>- Trọng Thủy Kết Giới.</p><p>- Tử Vong Bạo.</p><p>Trong nháy mắt trong tay phải Lục Thiếu Du đánh ra một đạo chưởng ấn. Một tiếng rít gào trầm thấp từ bên trong vang lên. Cả không trung rít gào, một cỗ không khí cuồng bạo giống như một cơn lốc xuất hiện. Trong nháy mắt giống như là che phủ không gian, cơn lốc đột nhiên bao phủ, phô thiên cái địa tràn ra, tức thì bao phủ Vân Khiếu Thiên vào bên trong.</p><p>Đồng thời, trong tay trái Lục Thiếu Du đồng thời cũng thôi động ra một đạo thủ ấn, năng lượng thuộc tính thủy nồng đậm hóa thành sóng nước, chồng chất lên nhau, hóa thành một vòng xoáy xoay tròn, khiến cho không gian mơ hồ văn tung tóe.</p><p>Tử Vong Phong Bạo và Trọng Thủy Kết Giới, hai loại công kích thuộc tính khác nhau, Lục Thiếu Du đã sớm thí nghiệm qua. Sau khi dung hợp hai loại công kích thuộc tính khác nhau thì uy năng tăng lên nhiều. Vũ kỹ Địa cấp sơ giai, sau khi dung hợp uy năng tăng lên tuyệt đối có thể tiếp cận tới vũ kỹ Địa cấp trung giai.</p><p>Một cơn lốc và một vòng xoáy hội tụ. Hai cỗ lực lượng kinh khủng dung nhập vào làm một, không gian lúc này liên tục run rẩy. Dùng một tốc độ gần như hủy diệt đánh tới, hội tụ tạo thành một vòng xoáy kinh khủng, vô cùng to lớn vây khốn Vân Khiếu Thiên vào bên trong.</p><p>Biến hóa như vậy khiến cho ánh mắt Vân Khiếu Thiên vô cùng ngưng trọng, thực lực của Lục Thiếu Du đã hoàn toàn vượt quá dự liệu của hắn. Ngay từ đầu hắn đã không ngờ tới tu vi hiện tại của Lục Thiếu Du đã là Vũ Vương cửu trọng, thời gian còn chưa tới một năm, thực lực Lục Thiếu Du không ngờ lại từ Vũ Vương nhị trọng đột phá lên Vũ Vương cửu trọng, hắn làm sao có thể ngờ tới.</p><p>- Lưu Phong Yêu Lân Giáp.</p><p>Trong nháy mắt, vẻ mặt Vân Khiếu Thiên ngưng trọng, dưới uy lực kinh khủng như vậy, sợ rằng Vũ Tôn nhất trọng bình thường cũng khó có thể đánh ra được. Thế nhưng Lục Thiếu Du là vũ giả ngũ hệ, công kích không ngờ lại kinh khủng tới mức vượt qua cái hào rộng là Tôn cấp.</p><p>Sưu..</p><p>Trong nháy mắt trên người Vân Khiếu Thiên có lưu quang màu trắng chói mắt lóe lên, một kiện khải giáp màu trắng bao phủ, trên khải giáp tràn ngập lưu quang nhàn nhạt, ngoài khải giáp, gợn sóng trong không gian không ngừng khuếch tán. Một cỗ khí tức bàng bạc bắt đầu tràn ra, quang mang chói mắt bạo phát.</p><p>Mà trong chớp mắt này hai đạo công kích của Lục Thiếu Du đã đánh tới. Cỗ năng lượng giống như thực chất từ trong tràn ra, cả không gian dưới cỗ năng lượng đáng sợ này trở nên vặn vẹo.</p><p>Hai cỗ lực lượng đáng sợ va chạm, trong ánh mắt kinh ngạc của mọi người, thân ảnh hai người hoàn toàn bị bao phủ ở bên trong. Kình khí cuồng bạo bao phủ, không gian vặn vẹo, người ở đây căn bản khó có thể nhìn thấy rõ cảnh tượng bên trong.</p><p>Phanh Phanh Phanh.</p><p>Không gian như nứt ra, từng tiếng nổ giống như sấm sét bạo phát. Khí tức cường hãn này xé rách không gian mang theo lực lượng va chạm bắn ra tia lửa. Kình khí kinh khủng lan tràn tạo ra từng cái khe không gian đen kịt. Cái khe không gian kia khiến cho mọi người nhìn vào lập tức cảm thấy tim đập nhanh hơn.</p><p>- Quá kinh khủng.</p><p>Thực lực như vậy làm cho mọi người chấn động không thể nói lên lời.</p><p>Khục khục.</p><p>Không gian bị xé rách, kình khí tiêu tán. Thân ảnh Vân Khiếu Thiên xuất hiện, quanh thân hắn lúc này được một kiện khải giáp màu trắng bao phủ. Trên kiện khải giáp màu trắng này tràn ngập năng lượng thuộc tính phong quanh quẩn. Lân phiến màu trắng trên khải giáp giống như là lông chim vậy.</p>", "images": {}, "success": true}