{"id": 1900, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1912", "title": "Chương 1912: Trao Đổi Thần Khí (1)", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1912: Trao Đổi Thần Khí (1)</h1><p>Vân Khiếu Thiên nhìn Lục Thiếu Du nói:</p><p>- Tiểu tử ngươi có biết Địa Tâm Linh Ngọc là vật ra sao không?</p><p>- Tiểu tế biết một chút.</p><p>Lục Thiếu Du nhìn phản ứng của Vân Khiếu Thiên, hắn cũng biết độ trân quý của Địa Tâm Linh Ngọc, sợ rằng lần này muốn lấy được nó cũng không dễ.</p><p>- Địa Tâm Linh Ngọc, là trọng bảo sản sinh ra trong Địa Tâm Linh Mạch. Vạn năm khó mà xuất hiện một khối, năng lượng ẩn chứa trong mỗi một khỏa Địa Tâm Linh Ngọc đều vô cùng khổng lồ. Đồng thời còn không ít chỗ tốt khác nữa. Giá trị của một khỏa Địa Tâm Linh Ngọc tuy rằng thua thần khí, thế nhưng có thể nói đủ để so sánh với thần khí.</p><p>Vân Khiếu Thiên nói xong nhìn Lục Thiếu Du nói:</p><p>- Trọng bảo như vậy ngươi nói xem ta có thể cho ngươi sao? Hơn nữa, cho dù ta có lòng cho ngươi thì cũng không thể làm chủ được.</p><p>Vân Khiếu Thiên nói, giọng điệu kiên quyết không gì sánh được, định làm cho Lục Thiếu Du thôi mơ ước. Hắn lại liếc mắt nhìn Lục Thiếu Du nói:</p><p>- Địa Tâm Linh Ngọc này ngươi muốn để làm gì?</p><p>Lục Thiếu Du nhíu mày nói:</p><p>- Nhạc phụ, Địa Tâm Linh Ngọc này tiểu tế có chút việc cho nên cần phải dùng tới gấp. Tiểu tế cũng không muốn lấy không của người, nhạc phụ ra giá đi.</p><p>- Ra giá sao? Ngươi nghĩ thật hay a. Địa Tâm Linh Ngọc có thể so sánh với thần khí, lẽ nào ngươi có thể dùng thần khi Tử Lôi Huyền đỉnh của ngươi đổi sao? Sợ rằng bản thân ngươi cũng luyến tiếc a.</p><p>Vân Khiếu Thiên thản nhiên nói.</p><p>- Chuyện này...</p><p>Lục Thiếu Du cười xẩu hổ, dùng Tử Lôi Huyền đỉnh để trao đổi đương nhiên hắn luyến tiếc. Địa Tâm Linh Ngọc còn chưa đạt tới giá trị như thần khí, chỉ là hiện tại Nam thúc vô cùng cần Địa Tâm Linh Ngọc để luyện chế ra Âm Dương Long Hổ Đan, Địa Tâm Linh Ngọc nhất định phải thu lấy.</p><p>- Nhạc phụ, người xem thứ này đi.</p><p>Lục Thiếu Du lập tức móc ra một hộp ngọc.</p><p>- Đây là cái gì?</p><p>Vân Khiếu Thiên nghi hoặc một chút, Lục Thiếu Du này sẽ lấy gì đổi Địa Tâm Linh Ngọc, hắn nhẹ nhàng tiếp hộp ngọc rồi nói:</p><p>- Ta nói trước cho ngươi, ngoại trừ thần khí ra, ngươi không được đánh chủ ý lên Địa Tâm Linh Ngọc. Trước đó ngươi cầm đi Vạn Niên Xích Đồng còn chưa đủ hay sao? Hiện tại lại còn muốn Địa Tâm Linh Ngọc nữa?</p><p>Vân Khiếu Thiên còn chưa nói xong, đã bắt đầu mở hộp ngọc ra. Hắn cũng muốn biết bên trong hộp ngọc là gì. Hộp ngọc được mở ra, nhìn thấy một khỏa linh quả màu trắng trong hộp ngọc, sắc mặt hắn ngưng trọng lập tức biến đổi nói:</p><p>- Đây... Là Diễn Linh thánh quả?</p><p>- Không sai, không biết Diễn Linh thánh quả có thể trao đổi Địa Tâm Linh Ngọc hay không? Tiểu tế chỉ cần một khối nhỏ là được rồi.</p><p>Lục Thiếu Du nói.</p><p>Hít.</p><p>- Tiểu tử ngươi cho rằng Địa Tâm Linh Ngọc là cái gì? Là tảng đá trên mặt đất sao? Còn nói chỉ một khối nhỏ là được rồi?</p><p>Vân Khiếu Thiên nhìn Diễn Linh thánh quả trên bàn rồi kinh ngạc nói:</p><p>- Diễn Linh thánh quả, giá trị bất phàm, đối với người cần nó mà nói, giá trị so với một kiện linh khí Địa cấp còn cao hơn. Chỉ là muốn đổi Địa Tâm Linh Ngọc còn chưa đủ?</p><p>- Hai khỏa.</p><p>Lục Thiếu Du lập tức móc ra một hộp ngọc nữa. Hộp ngọc mở ra, một khỏa Diễn Linh thánh quả lại xuất hiện trước mặt Vân Khiếu Thiên.</p><p>- Ngươi từ đâu thu được hai khỏa Diễn Linh thánh quả?</p><p>Cho dù định lực Vân Khiếu Thiên tốt tới đâu cũng không nhịn được mà giật mình. Một khỏa Diễn Linh thánh quả đã có giá trị kinh người. Hơn nữa thu được nó cũng là một cơ duyên lớn, thế nhưng không biết tiểu tử này từ đâu chiếm được hai khỏa.</p><p>- Nhạc phụ, hai khỏa chưa đủ sao?</p><p>Lục Thiếu Du không trực tiếp trả lời Vân Khiếu Thiên.</p><p>Vân Khiếu Thiên nhìn hai khỏa Diễn Linh thánh quả trên trên bài, ánh mắt giật mình, cắn răng lắc đầu nói:</p><p>- Cũng còn chưa đủ, hai khỏa Diễn Linh thánh quả tuy rằng trân quý, thế nhưng cũng chưa đủ để trao đổi được Địa Tâm Linh Ngọc.</p><p>- Ba khỏa...</p><p>Ngay khi Vân Khiếu Thiên nói xong, Lục Thiếu Du lập tức lấy ra một hộp ngọc nữa, một khỏa Diễn Linh thánh quả xuất hiện trước mắt Vân Khiếu Thiên.</p><p>Ực.</p><p>Vân Khiếu Thiên nuốt một ngụm nước bọt, ba khỏa Diễn Linh thánh quả, trên người tiểu tử này rốt cuộc có bao nhiêu a. Một khỏa Diễn Linh thánh quả tuyệt đối được coi là trọng bảo, hắn kinh ngạc nhìn về phía Lục Thiếu Du nói:</p><p>- Tiểu tử, rốt cuộc lấy từ chỗ nào?</p><p>- Bốn khỏa...</p><p>Lục Thiếu Du không trả lời mà móc ra tiếp một khỏa Diễn Linh thánh quả nữa, hắn nói:</p><p>- Bốn khỏa.</p><p>Ực.</p><p>Trường bào Vân Khiếu Thiên run lên, nhịn không được mà nuốt xuống một ngụm nước bọt lần nữa, bốn khỏa Diễn Linh thánh quả a.</p><p>Nhìn Lục Thiếu Du, trong mắt Vân Khiếu Thiên tràn ngập rung động. Tiểu tử này chẳng lẽ đã phát tài rồi? Không ngờ lại xuất ra bốn khỏa Diễn Linh thánh quả. Đây là thứ có thể giúp cho Phi Linh môn hắn bồi dưỡng ra bốn cường giả Tôn cấp a. Cho dù là cường giả Tôn cấp ăn vào thì chỗ tốt nhận được cũng vô cùng lớn.</p><p>- Bốn khỏa Diễn Linh thánh quả, giá trị kinh người.</p><p>Vân Khiếu Thiên nhìn bốn khỏa Diễn Linh thánh quả, trong mắt hiện lên sự nóng bỏng, lại cắn răng nói:</p><p>- Tiểu tử, chỉ bằng vào bốn khỏa cũng không thể đổi được Địa Tâm Linh Ngọc. Giá trị của Địa Tâm Linh ngọc so với bốn khỏa Diễn Linh thánh quả còn cao hơn.</p><p>Ánh mắt Lục Thiếu Du khẽ đổi, xem ra cơ hội dùng Diễn Linh thánh quả đổi Địa Tâm Linh Ngọc cũng không lớn.</p><p>- Nhạc phụ, nếu không tiểu tế sẽ dùng Tử Lôi Huyền đỉnh trao đổi Địa Tâm Linh Ngọc thì sao?</p><p>Lục Thiếu Du do dự một chút rồi cắn răng nói với Vân Khiếu Thiên.</p><p>- Cái gì? Ngươi dùng Tử Lôi Huyền đỉnh trao đổi?</p><p>Vân Khiếu Thiên tức thì sửng sốt, lập tức kinh ngạc hỏi. Lúc này hắn đã có hứng thú, giá trị của Địa Tâm Linh Ngọc cho dù cao tới đâu thế nhưng dùng Tử Lôi Huyền đỉnh trao đổi thì vô cùng dư dả a. Tuy rằng nói Địa Tâm Linh Ngọc có thể so sánh với thần khí, thế nhưng chân chính so sánh với thần khí mà nói đương nhiên còn chưa đủ. Sợ rằng tâm trí bình thường cũng không có ai dùng thần khí đổi lấy Địa Tâm Linh Ngọc.</p><p>Nhìn Lục Thiếu Du, ánh mắt Vân Khiếu Thiên khẽ đảo, lập tức nói:</p><p>- Tiểu tử, có lẽ ngươi còn điều kiện khác đúng không?</p><p>Lục Thiếu Du mang theo vẻ mặt cầu xin nói:</p><p>- Địa Tâm Linh Ngọc đối với tiểu tế vô cùng quan trọng, vì vậy tiểu tế nhất định phải có nó, cho dù phải dùng thần khí để đổi. Chi là tiểu tế cũng vô cùng luyến tiếc Tử Lôi Huyền đỉnh, khiến cho tiểu tế có chút tiến thoái lưỡng nan a.</p><p>- Ta cũng không nói nhiều. Giá trị của Địa Tâm Linh Ngọc có lẽ ngươi cũng biết. Coi như là ta nói, thái thượng trưởng lão trong tông cũng không đồng ý. Nhưng mà nếu như ngươi mang Tử Lôi Huyền đỉnh ra đổi, ta nghĩ thái thượng trưởng lão trong tông nhất định sẽ đồng ý. Ta cũng không chiếm tiện nghi của ngươi cho nên sẽ cho ngươi thêm một kiện linh khí Địa cấp.</p><p>Vân Khiếu Thiên nói với Lục Thiếu Du. Lục Thiếu Du chủ động lấy Tử Lôi Huyền đỉnh ra để trao đổi khiến cho hắn vô cùng hứng thú, thậm chí còn có chút khẩn trương. Bắt đầu nói với Lục Thiếu Du.</p><p>- Cáo già, người cho rằng con rể người ngu si sao? Kẻ ngu mới đổi với người a.</p>", "images": {}, "success": true}