{"id": 1905, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1917", "title": "Chương 1917: Không Khí Khẩn Trương", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1917: Không Khí Khẩn Trương</h1><p>- Tam sư huynh của ngươi muốn cùng tông chủ đánh một trận. Các ngươi nên tới xem một chút, nhìn xem tam sư huynh của các ngươi tu luyện ra sao. Cho đám không ra gì các ngươi mở mắt, tiện thể trợ uy cho tam sư huynh của ngươi.</p><p>Trong lòng Vũ Ngọc Tiền lúc này cũng cực kỳ hưng phấn. Đệ tử đắc ý nhất của hắn muốn cùng tông chủ đánh một trận, hắn làm sao có thể bỏ qua được.</p><p>- Tam sư huynh xuất thủ sao? Lại còn đánh với tông chủ một trận.</p><p>- Rốt cuộc cũng có thể nhìn thấy Tam sư huynh xuất thủ.</p><p>Hai mươi mấy đệ tử mới kia vô cùng hưng phấn, mấy nữ đệ tử càng thêm kích động tới mức nhảy dựng lên. Đây chính là đệ tử có danh khí vang dội nhất trên Vân Dương Tông, lại là tam sư huynh của bọn hắn. Có thể nhìn thấy tam sư huynh xuất thủ tuyệt đối là chuyện bọn hắn chờ mong nhất.</p><p>Ngao.</p><p>Một lát sau Lam Ngọc Lang Ưng mang theo chúng đệ tử đi tới Hỏa Long đỉnh.</p><p>Thời gian trôi qua cực nhanh, lúc này phía đông đã bắt đầu có ánh sáng. Trong phòng, một nam một nữ đi ra, vẻ mặt Vân Hồng Lăng e thẹn, sau khi trải qua tưới tắm càng thêm động lòng người.</p><p>Ngoài đình viện, Lục Trung, La Lan thị đã sớm ở bên chờ đợi.</p><p>Nhìn sắc trời, ánh trăng đã gần biến mất, khóe miệng Lục Thiếu Du nhếch lên. Vị nhạc phụ cáo già của hắn đột phá Tôn cấp, trận chiến này sợ rằng cũng không dễ dàng. Mà điều này cũng khiến cho chiến ý trong lòng Lục Thiếu Du tăng cao. Cường giả bài danh thứ hai trong thập đại cường giả ba mươi năm trước, Tôn cấp thì đã làm sao, hắn cũng không phải không có lực đánh một trận.</p><p>Nhìn chân trời, chiến ý trong mắt tràn ra, Lục Thiếu Du liếm môi nói:</p><p>- Tuyết Sư, chúng ta đi.</p><p>Rống.</p><p>Hai cánh Thiên Sí Tuyết Sư giương lên, thân thể to lớn mang theo mọi người, hai cánh cắt vỡ không khí trong nháy mắt biến mất trên không trung.</p><p>Giờ mão chưa tới, phương Đông còn chưa sáng rõ, dưới bầu trời màu xanh là mây mù tràn ngập tích lũy suốt năm. Từng ngọn núi giống như lơ lửng trên bầu trời, lộ ra một đỉnh núi màu xanh, giống như chọc trời.</p><p>Trên Địa Long đỉnh lúc này có vô số đệ tử suốt đêm đi tới, nhân số còn đang chậm rãi tăng thêm. Đoàn người nhốn nháo, mọi người không dám lớn tiếng, nhưng tiếng thấp giọng bàn luận vẫn phải có. Thanh âm hội tụ tạo thành tiếng động không nhỏ, có vẻ cực kỳ náo nhiệt.</p><p>Trên sân rộng lúc này có không ít chấp sự, hộ pháp, trưởng lão cũng xuất hiện. Cả đám trưởng lão, chấp sự lúc này cũng vô cùng chờ mong.</p><p>Đệ tử bình thường luận bàn với nhau đối với chúng trưởng lão mà nói đương nhiên không có bao nhiêu lực hấp dẫn. Nhưng ngày hôm nay chính là ngày tông chủ và Lục Thiếu Du đánh một trận. Đối với chúng trưởng lão mà nói, sự chờ mong này không nhỏ.</p><p>Phía xa, Lam Ngọc Lang Ưng khổng lồ đang nhanh chóng bay tới.</p><p>- Mau nhìn, đó là Tạ trưởng lão và Vũ trưởng lão. Lục Thiếu Du sư huynh chính là đệ tử đắc ý của Vũ trưởng lão a.</p><p>- Lục Thiếu Du hiện tại chính là Linh Vũ Chiến Vương, trên đại lục không ai không biết a.</p><p>- Không biết Lục Thiếu Du sư huynh và tông chủ đánh một trận ai sẽ chiến thắng đây?</p><p>- Lục Thiếu Du sư huynh tuy rằng mạnh, thế nhưng sợ rằng tông chủ còn mạnh hơn. Ta nghe nói tông chủ ba mươi năm trước cũng là cường giả bài danh thứ hai trong thập đại cường giả đó.</p><p>Tiếng nghị luận truyền ra, nhân số đồng thời cũng tăng lên. Đệ tử cũ, đệ tử mới, đệ tử thân truyền đều tới. Yêu thú phi hành xoay quanh Địa Long đỉnh, cả đáp tập hợp lại, vô cùng náo nhiệt.</p><p>- Vũ trưởng lão, Lục Thiếu Du và tông chủ đánh một trận, lần này ngươi coi trọng ai?</p><p>Trước đoàn người, đám người Tống trưởng lão, Dương trưởng lão lập tức hỏi Vũ Ngọc Tiền.</p><p>- Chuyện này...</p><p>Vũ Ngọc Tiền không biết trả lời như thế nào, một người chính là sư đệ của hắn, tông chủ Vân Dương Tông. Thực lực đương nhiên không cần phải nói, mà đệ tử của hắn, đương nhiên hắn cũng muốn thắng.</p><p>- Ai thua ai thắng không quan trọng, có bản lĩnh thì cho đệ tử các ngươi đánh với sư đệ của ta một trận đi?</p><p>Vũ trưởng lão cười hắc hắc, lập tức thì đả kích chúng trưởng lão không nói nên lời. Đệ tử của bọn họ làm sao có thể đánh một trận với tông chủ được? Căn bản là không có thực lực đó. Ngay cả đám người có thực lực mạnh nhất trong đám người trẻ tuổi trên Vân Dương Tông như Chiến Đao Khuất Đao Tuyệt, Phách Đao Long Tam, Phi Ưng Lăng Phong, Quỷ Thủ Đỗ Tử Thuần, Đổng Phàn cũng không có loại thực lực này.</p><p>Nhìn thấy chúng trưởng lão không nói ra lời, Vũ trưởng lão cười đắc ý.</p><p>Sưu.</p><p>Sắc trời dần dần sáng, lúc này có ba đầu yêu thú phi hành khổng lồ bay tới mang theo một cơn gió mạnh mẽ thổi xuống khiến cho y phục trên người mọi người bay phất phới. Ba đạo thân ảnh trong nháy mắt từ trên cao rơi vào giữa sân rộng.</p><p>Ba đạo thân ảnh này hạ xuống, người thứ nhất trên người mặc y phục trắng như tuyết, ngay cả một chút bụi bặm trên mặt đất cũng không bị chấn động. Đạo thân ảnh thứ hai hạ xuống, một cỗ kình phong mang theo tiếng gió thổi sắc bén ba động. Đạo thân ảnh thứ ba giống như một chiếc lá rụng trực tiếp từ trên cao nhảy xuống. Dưới chân có một vòng xoáy vô hình, dòng xoáy khuếch tán, nhẹ nhàng đáp xuống mặt đất. Động tác tiêu sái bất phàm.</p><p>- Là Chiến Đao Khuất Đao Tuyệt sư huynh.</p><p>- Còn có Phách Đao Long Tam sư huynh.</p><p>- Là Phi Ưng Lăng Phong sư huynh.</p><p>Ba người vừa mới xuất hiện tức thì tạo thành không ít ba động. Ba người này chính là ba người có danh khí mạnh nhất trong đám người trẻ tuổi hiện tại, mà thực lực trong đám người trẻ tuổi cũng mạnh nhất.</p><p>Ba người đến, khiến cho mọi người chung quanh ba động, đặc biệt Phi Ưng Lăng Phong khiến cho không ít nữ đệ tử điên cuồng la hét.</p><p>- Ra mắt sư phụ, trưởng lão.</p><p>Ba người đáp xuống đất lập tức hành lễ với sư phụ của mình và các vị trưởng lão. Ba người lúc này cũng đều là hộ pháp Vân Dương Tông, gần đây dường như còn có tin đồn, ba người này sắp tới sẽ được thăng lên làm trưởng lão. Đến lúc đó không thể nghi ngờ chính là trưởng lão trẻ nhất trong Vân Dương Tông.</p><p>Sau khi ba người hành lễ lập tức hàn huyên cùng mấy vị trưởng lão. Lục Thiếu Du và tông chủ đánh một trận, ba người bọn họ làm sao có thể bỏ qua cơ hội như vậy. Trên người ba người thậm chí còn xuất hiện một cỗ chiến ý.</p><p>- Mau nhìn, đó là Quỷ Thủ Đỗ Tử Thuần sư huynh, Hàn Phong sư huynh, còn có Đổng Phàn sư huynh cũng tới.</p><p>Đám nhân vật phong vân của Vân Dương Tông xuất hiện đều khiến cho đám người phía dưới xôn xao.</p><p>Mà trong này cũng còn mấy người quen của Lục Thiếu Du. Chính là Dương Diệu và Dương Mạn, Dương Diệu lúc này cũng là hộ pháp của Vân Dương Tông, trang phục trên người bao phủ đường cong yểu điệu, mái tóc dài giống như thác nước xõa xuống vai. Dáng vẻ phong tình lại có chút yêu mị. Từ trước tới nay nàng cũng là đối tượng được các đệ tử Vân Dương Tông điên cuồng truy cầu, thế nhưng cũng không có ai có thể thành công.</p><p>Dương Mạn vẫn là đệ tử, thiên phú của nàng không bằng Dương Diệu, nhưng mà thân hình nóng bỏng kia khiến cho người khác nhìn vào khó mà nhịn được. Y phục bao phủ thân thể mềm mại nhìn qua thành thục, phong vận mười phần. Bộ ngực sung mãn dường như khiêu khích người khác vậy.</p>", "images": {}, "success": true}