{"id": 1902, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1914", "title": "Chương 1914: Đưa Linh Quả Cho Sư Phụ", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1914: Đưa Linh Quả Cho Sư Phụ</h1><p>- Ra mắt Tam sư huynh.</p><p>Những đệ tử nhận ra Lục Thiếu Du lập tức hành lễ, những người không nhận ra cũng vội vã cung kính hành lễ theo. Ánh mắt cả đám kinh ngạc không ngớt, đại danh và thành tựu hiện tại của Tam sư huynh Lục Thiếu Du bọn họ đã sớm nghe sư phụ nói qua. Trong Vân Dương Tông ai cũng biết chuyện này, mọi người đều biết Linh Vũ Chiến Vương, người đứng đầu thập đại cường giả trẻ tuổi. Trong lòng bọn họ vô cùng chờ mong đối với vị Tam sư huynh chỉ mới nghe qua này. Có sư huynh đại danh đỉnh đỉnh như vậy bọn họ cực kỳ kiêu ngạo. Lúc này gặp mặt cả đám đều có chút khẩn trương và kích động.</p><p>- Thiếu Du sư đệ.</p><p>Lần nữa có hai đạo thân ảnh đi tới.</p><p>- Ra mắt hai vị sư huynh.</p><p>Lục Thiếu Du nói, hai người này chính là hai đệ tử khác của sư phụ chính là Mã Phương và Quách Đông Dương.</p><p>- Thiếu Du sư đệ, đệ trở về khi nào vậy?</p><p>Mã Phương, Quách Đông Dương nhìn thấy Lục Thiếu Du lập tức kinh ngạc. Đây chính là Tam sư đệ mà bọn họ vẫn luôn kiêu ngạo a.</p><p>- Đệ vừa mới trở về.</p><p>Lục Thiếu Du đưa mắt đảo qua mọi người, trong tay xuất hiện một bình ngọc. Bên trong có không ít đan dược, phẩm giai đối với những vị sư đệ này mà nói đã là cực cao.</p><p>- Đại sư huynh, phiền huynh đem số dan dược này chia cho các sư đệ, sư muội. Đệ đi tìm sư phụ trước.</p><p>Lục Thiếu Du nói xong đem bình ngọc giao cho Mã Phương, lập tức đi tìm sư phụ. Trong tâm thần dò xét của hắn, Lục Thiếu Du đã biết sư phụ ở ngay trong đình viện.</p><p>- Còn không mau đa tạ tam sư huynh?</p><p>Mã Phương tiếp nhận đan dược lập tức nói với chúng đệ tử.</p><p>- Đa tạ sư huynh.</p><p>Mọi người hành lễ.</p><p>Đi nhanh tới đình viện, thông qua hai hành lang, Lục Thiếu Du đã tới tiểu thính trong đình viện.</p><p>- Thiếu Du, sư nương con nói con đã trở về, ta còn tưởng rằng nàng trêu ta a.</p><p>Lục Thiếu Du vừa mới đi vào trong tiểu thính lập tức có hai người đi tới, chính là Vũ Ngọc Tiền và Tạ trưởng lão.</p><p>- Ra mắt sư phụ, ra mắt sư nương.</p><p>Lục Thiếu Du hành lễ, hai người trước mặt chính là sư phụ và sư nương của hắn.</p><p>Lục Thiếu Du dưa mắt nhìn hai người, sư nương tuy rằng tuổi tác đã không nhỏ, thế nhưng làn da bảo dưỡng vô cùng tốt. Trên khuôn mặt trắng nõn không có một chút nếp nhăn nào, đôi mắt sáng sủa, trên người mặc một bộ cung trang màu xanh, khí chất thanh nhã bất phàm, nhìn qua có vẻ vô cùng trẻ tuổi. Mà lúc này sư phụ nhìn qua vô cùng sạch sẽ, bộ y phục trên người ngay ngắn, hình tượng so với khi trước tốt hơn không ít.</p><p>- Mau vào ngồi, trở về từ lúc nào? Khó trách mấy ngày hôm nay mí mắt ta cứ giật, hóa ra là con chuẩn bị trở về.</p><p>Nhìn thấy ái đồ của mình trở về, Vũ Ngọc Tiền cực kỳ vui vẻ, kéo tay Lục Thiếu Du ngồi xuống, cả đám câu hỏi lập tức tuôn ra.</p><p>Lục Thiếu Du mỉm cười, lập tức trò chuyện cùng sư phụ. Tạ trưởng lão ở bên cạnh mỉm cười, đem cho hai người không ít điểm tâm cùng rượu. Nghe hai thầy trò trò chuyện trong lòng nàng cũng cảm thấy ấm áp.</p><p>Hai thầy trò trò chuyện, trong lúc bất tri bất giác đã hàn huyên một vòng lớn, sợ rằng cũng đã được một canh giờ.</p><p>- Thiếu Du, ta nghe nói Phi Linh môn của con hiện tại có chút không ổn. Lần này con về đây có phải là vì chuyện của Phi Linh môn hay không?</p><p>Tạ trưởng lão thật vất vả mới chen vào được một câu.</p><p>- Được rồi Thiếu Du, Phi Linh môn của con không có việc gì chứ?</p><p>Nói tới chính sự Vũ Ngọc Tiền lập tức nghiêm túc.</p><p>- Đúng vậy.</p><p>Lục Thiếu Du khẽ gật đầu lại nói:</p><p>- Cũng không phải hoàn toàn là vậy, lần này tới đây con muốn lấy Địa Tâm Linh Ngọc.</p><p>- Địa Tâm Linh Ngọc?</p><p>Vũ Ngọc Tiền trưởng lão dường như không biết là thứ gì, chỉ có Tạ trưởng lão dường như đã nói qua, nàng nói:</p><p>- Địa Tâm Linh Ngọc này trước đây trong lúc vô ý ta đã nghe nói qua. Đây chính là trọng bảo của Vân Dương Tông, sợ rằng tông chủ rất khó đem nó cho con.</p><p>Lục Thiếu Du cười khổ một chút, lập tức nói chuyện Diễn Linh thánh quả cùng với ước chiến với Vân Khiếu Thiên vào giờ mão ngày mai trên Địa Long đỉnh nói qua một lần. Ở giữa Vũ Ngọc Tiền cùng với Tạ trưởng lão đều kinh ngạc hỏi Lục Thiếu Du lấy ra đâu Diễn Linh thánh quả, Lục Thiếu Du cũng chỉ trả lời qua loa mà thôi.</p><p>Mà nghe nói trên người Lục Thiếu Du có thần khí Tử Lôi Huyền đỉnh khiến cho hai người Vũ Ngọc Tiền và Tạ trưởng lão kinh ngạc lần nữa.</p><p>Tới nói cho hai người sư phụ Vũ Ngọc Tiền và Tạ trưởng lão, Lục Thiếu Du cũng chỉ muốn tìm một người chứng kiến mà thôi. Tránh cho lúc đó vị cáo già kia thua mà chối bay, lúc đó hắn cũng không cso cách nào khác.</p><p>Mà vì để cho nhạc phụ kia của hắn có chút mặt mũi thì hắn cũng chỉ có thể dùng sư phụ Vũ Ngọc Tiền, một sư huynh có mặt, nhạc phụ Vân Khiếu Thiên cũng phải nể tình.</p><p>Lúc này Lục Thiếu Du còn không biết Vân Khiếu Thiên đã sớm có dự định, thông tri cho chúng đệ tử Vân Dương Tông, đang định tạo chút náo nhiệt, chỉ là lúc này Lục Thiếu Du cũng còn chưa biết.</p><p>- Cái gì? Con cùng nhạc phụ của con đánh một trận?</p><p>Nghe Lục Thiếu Du nói, sắc mặt Vũ Ngọc Tiền lập tức kinh ngạc nhìn Lục Thiếu Du nói:</p><p>- Tiểu tử con có biết nhạc phụ của con khó đối phó đến như thế nào không?</p><p>- Đệ tử sẽ chú ý.</p><p>Lục Thiếu Du nói, vị nhạc phụ kia của hắn lợi hại không sai, thế nhưng Lục Thiếu Du đối với bản thân mình cũng có chút lòng tin.</p><p>Vũ Ngọc Tiền có chút lo lắng, thế nhưng nghĩ lại chí ít luận bàn cũng không có nguy hiểm quá lớn, cho dù lo lắng thì hắn cũng lo lắng đồ đệ bảo bối của mình thua thần khí Tử Lôi Huyền đỉnh mà thôi.</p><p>- Thiếu Du, ta nói con muốn thứ gì không muốn loại bảo vật như Địa Tâm Linh ngọc. Bảo vật bình thường ta sẽ nghĩ một chút biện pháp cũng có thể giúp con lấy ra. Thế nhưng Địa Tâm Linh Ngọc này thì ta không có biện pháp nào.</p><p>Vũ Ngọc Tiền bất đắc dĩ nhìn ái đồ, lần này hắn không giúp được gì.</p><p>Bảo vật như Địa Tâm Linh Ngọc Lục Thiếu Du biết sư phụ cũng không có cách nào, hắn mỉm cười, móc ra hai hộp ngọc nói:</p><p>- Sư phụ, sư nương, đây là Diễn Linh thánh quả, đệ tử hiếu kính hai người.</p><p>Nhìn hai khỏa Diễn Linh thánh quả, Vũ Ngọc Tiền, Tạ trưởng lão nhìn nhau, Tạ trưởng lão nói:</p><p>- Thiếu Du, ngày mai cho dù con thắng cũng cần Diễn Linh thánh quả trao đổi Địa Tâm Linh Ngọc với tông chủ, con giữ đi.</p><p>- Sư nương, đây là thứ mà đệ tử định đưa cho hai vị từ trước rồi.</p><p>Lục Thiếu Du cười nói.</p><p>- Có nhiều Diễn Linh thánh quả như vậy sao?</p><p>Vừa rồi Vũ Ngọc Tiền cũng đã nghe nói tới chỗ tốt của Diễn Linh thánh quả cho nên cũng biết giá trị của nó. Lúc này nhìn thấy Lục Thiếu Du để lại hai khỏa cho mình, trong lòng vô cùng vui mừng, đồng thời cũng biết mình không thu nhầm tên đồ đệ này.</p><p>Thu Diễn Linh thánh quả, Vũ Ngọc Tiền cũng không từ chối nữa. Khi trước hắn nhận tên đệ tử này quả thực đã nhặt được vàng. Đệ tử của mọi người trong thiên hạ có ai có tiền đồ như đệ tử của hắn. Vũ Ngọc Tiền đột nhiên cảm thấy mình anh minh thần võ, đệ tử người khác như mây thì có làm sao? Đệ tử tốt hắn chỉ có một người như Lục Thiếu Du là được rồi.</p>", "images": {}, "success": true}