{"id": 1913, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1925", "title": "Chương 1925: Lục Thiếu Du Bại", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1925: Lục Thiếu Du Bại</h1><p>Thế nhưng đây lại là giao thủ với tông chủ, trong lòng các đệ tử tự nhiên hy vọng tông chủ thắng lợi. Bằng không chuyện này truyền ra ngoài, đặc biệt là đệ tử Phi Linh môn sau này đi ra ngoài không còn mặt mũi nào gặp người khác nữa.</p><p>- Vì sao lại thất bại? Không phải còn chưa thua sao?</p><p>Vũ Ngọc Tiền có chút nghi hoặc, đệ tử bảo bối của hắn còn chưa thất bại, sao lại chịu thua như vậy.</p><p>- Tiểu tử này, trả thù lại còn ra vẻ lễ nghĩa như vậy.</p><p>Lục Trung nhìn vào giữa sân rồi âm thầm gật đầu.</p><p>Giữa sân, Vân Khiếu Thiên nhìn Lục Thiếu Du, ánh mắt khẽ biến đổi, cũng thu hồi Lưu Phong Yêu Lân Giáp.</p><p>- Cha, Thiếu Du, hai người không sao đó chứ?</p><p>Hai người dừng lại, Vân Hồng Lăng chờ đợi trong long lắng lập tức chạy tới. Nàng đứng ở giữa hai người, nhìn hai người sau đó chu miệng nói với Vân Khiếu Thiên:</p><p>- Cha, sao người hạ thủ không nhẹ một chút, làm bị thương Thiếu Du thì sao bay giờ? Chàng là con rể của người a.</p><p>Nhìn cảnh này Vân Khiếu Thiên trợn mắt, hắn mới chính là người bị hại a. Lực phòng ngự của tiểu tử kia biến thái vô cùng, ai có thể đả thương được tới nó? Chính hắn mới là người bị thương, tuy rằng hắn hạ thủ không khách khí, thế nhưng tiểu tử kia cũng không khách khí với hắn a.</p><p>Nói xong, Vân Hồng Lăng đi tới bên người Lục Thiếu Du, kiểm tra một lát rồi nói:</p><p>- Ta không sao.</p><p>Lục Thiếu Du mỉm cười, đương nhiên hắn sẽ không có việc gì.</p><p>- Vậy là tốt rồi.</p><p>Lúc này Vân Hồng Lăng mới yên tâm, lập tức quay đầu lại nhìn Vân Khiếu Thiên rồi nói:</p><p>- Cha, người không có việc gì chứ?</p><p>- Ta cũng không sao.</p><p>Vân Khiếu Thiên nhìn thấy nữ nhi có chồng không để ý tới cha là hắn, tức thì thờ phì phò nói. Hắn không sao là giả, tiểu tử kia không sao mới là thật. Dưới công kích như bài sơn hải đảo của tiểu tử kia, hắn không điều tức mấy ngày thì đừng mong khôi phục.</p><p>Nghe Vân Khiếu Thiên nói vậy Vân Hồng Lăng cũng không suy nghĩ nhiều, trong lòng yên tâm hơn một chút, lại chu miệng nói:</p><p>- Cha, lần sau không được bắt nạt Thiếu Du, người mà đả thương tới chàng con không để ý tới người nữa.</p><p>Vân Khiếu Thiên sửng sốt, thiếu chút nữa tức giận tới phun máu. Hiện tại hắn mới là người thực sự bị thương. Tiểu tử kia chỉ toàn giả bộ vô tội, thảo nào người ta thường nói con gái gả ra ngoài chính là bát nước hắt đi. Thế nhưng hắn còn chưa gả ra ngoài ra, cứ như vậy mà đã hắt đi rồi.</p><p>- Hừ, tiểu tử vô liêm sỉ.</p><p>Vân Khiếu Thiên trừng mắt nhìn Lục Thiếu Du rồi thầm mắng một tiếng. Tiểu tử vô liêm sỉ này càng lúc giả bộ càng tốt.</p><p>- Tất cả tản đi đi.</p><p>Phía xa, thanh âm của Đại hộ pháp vang lên. Luận bàn đã kết thúc, trên Địa Long đỉnh là một mảnh hỗn độn, khắp nơi đều là hố to. Có lẽ muốn sửa chữa lại như lúc ban đầu không phải là chuyện dễ dàng.</p><p>Chúng đệ tử lưu luyến không rời, cả đám còn đang chìm đắm trong trận chiến chấn động vừa rồi.</p><p>Đám người Chiến Đao Khuất Đao Tuyệt, Phi Ưng Lăng Phong, Quỷ Thủ Đỗ Tử Thuần, Hàn Phong, Đổng Phàm khẽ lắc đầu. So với Lục Thiếu Du, bọn họ còn kém rất nhiều, khoảng cách ngày càng xa.</p><p>- Ài. Khiếu Thiên thua, tiểu tử kia thắng.</p><p>Phía xa xa, lão giả mặc trường bào khẽ lắc đầu nói.</p><p>- Tiểu tử này còn có chút lễ nghĩa, nhân phẩm không tồi. Một chiêu cuối cùng lực đạo đã sớm tiêu tán, còn cố ly giả vờ bị đánh lui, giả bộ bị thua. Ngọc Tiền cả đời vô tri thế nhưng lại thu được tên đệ tử này, quả thực trên đời khó có thể nói trước được điều gì.</p><p>Một lão giả mặc trường sam nói.</p><p>- Lục Thiếu Du này sợ rằng thành tựu này sau khó có thể hạn lượng.</p><p>Một lão giả khác nói.</p><p>- Chúng ta cũng đi thôi. Địa Tâm Linh Ngọc đã bị thua, lần này đi Cổ Vực có lẽ cũng nhìn thấy không ít người quen, không biết thực lực của mấy lão gia hỏa kia đã tới bước nào rồi.</p><p>Lão giả mặc trường bào nói, mấy đạo thân ảnh chợt lóe lên rồi biến mất trong hư không.</p><p>Đối với tiếng ầm ĩ chung quanh, Vân Khiếu Thiên chỉ có cười khổ lập tức đi tới bên người Lục Thiếu Du rồi nói:</p><p>- Tiểu tử vô liêm sỉ, đi theo ta.</p><p>Lục Thiếu Du mỉm cười, hắn biết lựa chọn của mình không sai.</p><p>Lục Thiếu Du cưỡi Thiên Sí Tuyết Sư đi theo Vân Khiếu Thiên rời đi. Đám người Lục Trung chỉ có thể cưỡi Thiểm Điện Phi Báo của Vân Hồng Lăng trở về. Chúng đệ tử trên Địa Long Đỉnh cũng chỉ có thể nhanh chóng rời đi.</p><p>Lúc này giờ mão vừa qua, vầng thái dương ở trên không trung chiếu rọi khắp núi non. Trong sự lạnh lẽo của đầu mùa đông lúc này có chút ấm áp. Biển mây cuồn cuộn, từng ngọ núi hiện ra, nhìn cực kỳ đẹp</p><p>- Thực lực của Tam sư huynh quả thực lợi hại, không ngờ có thể chống lại tông chủ.</p><p>- Tam sư huyh quá lợi hại, nếu như ta có thể lợi hại như Tam sư huynh thì tốt quá rồi.</p><p>Trên lưng Lam Ngọc Lang Ưng, hai mươi mấy đệ tử còn đang chấn động. Thực lực của tam sư huynh khiến cho bọn họ chấn động, thỏa mãn.</p><p>- Kỳ quái, vì sao tiểu tử kia lại thất bại? Dường như còn chưa bị thua a.</p><p>Vũ Ngọc Tiền vẫn nghĩ không ra, dọc đường đi không ngừng suy nghĩ về chuyện này.</p><p>Tạ trưởng lão mỉm cười lập tức truyền âm nói với Vũ Ngọc Tiền cái gì đó.</p><p>- TIểu tử này không tồi a, cũng có lễ nghĩa.</p><p>Vũ Ngọc Tiền nghi hoặc một lát rồi lập tức thoải mái, quay đầu lại nói với chúng đệ tử phía sau:</p><p>- Các ngươi thấy rõ chưa? Ngoài cố gắng tu luyện ra thì tôn sư trọng đạo cũng rất quan trọng.</p><p>- Vâng, sư phụ.</p><p>Chúng đệ tử cung kính đáp.</p><p>Đoàn người quy mô lớn trên Địa Long đỉnh rời đi, các đệ tử không ngừng nghị luận về trận chiến vừa rồi.</p><p>- Thực lực tông chủ thật mạnh mẽ.</p><p>- Thực lực của Lục Thiếu Du sư huynh cũng mạnh. Dường như không dưới tông chủ.</p><p>- Thế nhưng Lục Thiếu Du sư huynh đã chịu thua. Xem ra cũng chỉ yếu hơn tông chủ một chút.</p><p>- Thực lực của Lục Thiếu Du sư huynh đã rất mạnh rồi. Huynh ấy mới tu luyện bao lâu a? Tông chủ lại hơn hắn mấy chục tuổi, nếu tính về phương diện này tông chủ còn phải thua hắn a.</p><p>...</p><p>Một lát sau Lục Thiếu Du đi tới đình viện của Vân Khiếu Thiên.</p><p>Trong tiểu sảnh, Vân Khiếu Thiên chắp tay mà đứng, sau khi đi qua đi lại một vòng, ngẩng đầu nhìn Lục Thiếu Du nói:</p><p>- Tiểu tử, nếu như ngươi chịu thua thì có phải nên xuất ra Tử Lôi Huyền đỉnh trao đổi với Địa Tâm Linh Ngọc hay không?</p><p>- Nhạc phụ, người...</p><p>Lục Thiếu Du nhíu mày, vị nhạc phụ này sẽ không làm vậy đó chứ? Hắn quan tâm tới mặt mũi của vị sư phụ này cho nên mới chịu thua a.</p><p>- Được rồi, không cần Tử Lôi Huyền đỉnh cũng được.</p><p>Nhìn thấy biểu tình trên mặt Lục Thiếu Du, ánh mắt Vân Khiếu Thiên xoay chuyển nói:</p><p>- Như vậy đi, bốn khỏa Diễn Linh thánh quả cùng với một điều kiện khác nữa.</p>", "images": {}, "success": true}