{"id": 1914, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1926", "title": "Chương 1926: Hai Người Tính Toán (1)", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1926: Hai Người Tính Toán (1)</h1><p>Trong lòng Vân Khiếu Thiên lúc này đương nhiên biết được tình huống trên Địa Long đỉnh lúc đó. Lục Thiếu Du chịu thua để cho trong lòng hắn không khỏi cảm thán. Bởi vì Lục Thiếu Du căn bản còn không bị thua, ngược lại người nằm ở thế hạ phong là hắn. Một chiêu cuối cùng hắn biết rõ Lục Thiếu Du cố ý bị đẩy lùi. Sợ rằng tiểu tử này vì mặt mũi của hắn cho nên mới chịu thua tại chỗ, điều này cũng khiến cho hắn ngạc nhiên.</p><p>- Nhạc phụ cứ nói.</p><p>Lục Thiếu Du nói, trong lòng cũng thầm hỏi, không biết vị nhạc phụ cáo già này lại giở trò gì, chẳng lẽ không biết hắn cố ý chịu thua sao.</p><p>- Ngoài bốn khỏa Diễn Linh thánh quả ra, lần này nếu như có thể đẩy lùi Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo thì Phi Linh môn các ngươi phải cho Vân Dương Tông chúng ta bốn đại thành, bằng không sẽ không bàn nữa.</p><p>Vân Khiếu Thiên nhìn Lục Thiếu Du nói.</p><p>Lục Thiếu Du nghe vậy, sắc mặt tức thì khẽ đổi, hắn không ngờ nhạc phụ lại sử dụng công phu sư tử ngoạm như vậy. Bốn đại thành hiện tại đối với Phi Linh môn mà nói cũng không phải là không cấp nổi. Thế nhưng Vân Dương Tông có ý định như vậy đồng nghĩ với việc định chính thức tiến vào Cổ Vực. Lần này người của Vân Dương Tông sau khi tiến vào Cổ Vực có lẽ sẽ đi về cực ít.</p><p>- Tiểu tử, ngươi cũng biết Vân Dương Tông ta vốn đã muốn tiến vào Cổ Vực từ lâu, lúc này cũng coi như là một cơ hội lớn. Ta định toàn lực tương trợ ngươi, đồng thời cũng tiện đà tiến vào Cổ Vực. Đây cũng là minh ước mà chúng ta đã ký kết khi trước. Kỳ thực điều này đối với ngươi mà nói trăm lợi mà không có hại. Ngươi nghĩ lại xem, nếu như Vân Dương Tông ta đặt chân trên Cổ Vực, Phi Linh môn các ngươi sẽ dễ dàng hơn không ít.</p><p>Nhìn thấy Lục Thiếu Du do dự, Vân Khiếu Thiên nói.</p><p>- Tốt, không thành vấn đề.</p><p>Lục Thiếu Du do dự một chút, lập tức mỉm cười nói tiếp:</p><p>- Chỉ là bốn tòa đại thành này phải do ta sắp xếp, bằng không cũng không bàn nữa.</p><p>- Tốt.</p><p>Vân Khiếu Thiên khẽ gật đầu đáp.</p><p>- Nhạc phụ, vậy thì Địa Tâm Linh Ngọc thì sao?</p><p>Lục Thiếu Du nói xong, trong tay xuất hiện bốn khỏa Diễn Linh thánh quả.</p><p>Nhìn bốn khỏa Diễn Linh thánh quả trong tay Lục Thiếu Du, sắc mặt Vân Khiếu Thiên có chút bất đắc dĩ, trong tay xuất hiện một hộp gấm không biết là do thứ gì tạo ra, hắn đưa cho Lục Thiếu Du rồi nói:</p><p>- Bên trong chính là Địa Tâm Linh Ngọc. Địa Tâm Linh Ngọc chính là trọng bảo mà linh mạch sản sinh ra. Bên trong ẩn chứa năng lượng bàng bạc, vật bình thường không thể chứa được nó. Hộp gấm này chính là do mặc thạch vạn năm tạo ra. Bản thân nó cũng là một kiện bảo vật. Mỗi một lần ngươi mở ra thì Địa Tâm Linh Ngọc sẽ bị thoát ra không ít. Nếu không có việc gì thì đừng mở ra.</p><p>Lục Thiếu Du tiếp nhận hộp gấm, cách một lớp hộp gấm hắn cũng có thể cảm giác được bên trong hộp gấm ẩn chứa năng lượng mạnh mẽ. Từ thể tích của hộp gấm có thể xem ra, khối Địa Tâm Linh Ngọc này lớn bằng nửa bàn tay.</p><p>- Vật như Địa Tâm Linh Ngọc này tiểu tử ngươi định làm gì?</p><p>Vân Khiếu Thiên hỏi Lục Thiếu Du.</p><p>- Chuyện này, thứ này có chút hữu dụng với tiểu tế, đa tạ nhạc phụ.</p><p>Lục Thiếu Du mỉm cười, tức thì thu hộp gấm vào nhẫn trữ vật rồi nói.</p><p>- Nhạc phụ, đây là thứ tiểu tế hiếu kính người, người nhận lấy đi.</p><p>- Tiểu tử ngươi thì có thứ gì hiếu kính ta chứ? Đừng có chủ ý với vật trong tay ta là được rồi.</p><p>Vân Khiếu Thiên nói xong, tay cũng tiếp nhận bốn hộp ngọc. Sau khi liên tiếp mở bốn hộp ngọc, sắc mặt hắn càng lúc càng kinh hãi.</p><p>- Diễn Linh thánh quả, lại bốn khỏa Diễn Linh thánh quả.</p><p>Vân Khiếu Thiên chấn động, vốn hắn tưởng rằng Lục Thiếu Du chỉ có bốn khỏa Diễn Linh thánh quả, thế nhưng không ngờ Lục Thiếu Du lại dễ dàng xuất ra bốn khỏa Diễn Linh thánh quả như vậy.</p><p>Lục Thiếu Du mỉm cười, vốn khi trước hắn chỉ dừng lại ở mức giá bốn khỏa Diễn Linh thánh quả là bởi vì sợ vị nhạc phụ cáo già này dùng công phu sư tử ngoạm giống như là Lữ Chính Cường vậy. Cho tới năm khỏa mà vẫn còn quanh co lòng vòng tìm hiểu trên người hắn có bao nhiêu. Vì vậy sau khi xuất ra bốn khỏa Lục Thiếu Du kiên quyết không tăng thêm nữa.</p><p>Diễn Linh thánh quả đổi lấy Địa Tâm Linh Ngọc, Lục Thiếu Du vốn định chỉ cần Vân Dương Tông đồng ý đổi, cho dù là mười quả hắn cũng có thể chấp nhận. So với việc Nam thúc có thể khôi phục, mười khỏa Diễn Linh thánh quả, hắn vô cùng nguyện ý. Dù Vân Dương Tông dùng công phu sư tử ngoạn, muốn hai mươi khỏa thì hắn cũng có thể tiếp thu.</p><p>Vì vậy ngay từ đầu Lục Thiếu Du không dám bại lộ việc mình có nhiều Diễn Linh thánh quả như vậy. Vạn nhất Vân Khiếu Thiên dùng công phu sư tử ngoạm thì phiền lớn. Trong lòng Lục Thiếu Du vẫn có một giới hạn, hắn cho Linh Thiên môn năm khỏa, đương nhiên cũng không thể nặng bên này nhẹ bên kia. Ân tình của Vân Dương Tông đối với hắn lớn hơn một chút, đương nhiên cũng cần cấp năm khỏa. Mà vì đổi lấy Địa Tâm Linh Ngọc, Lục Thiếu Du cũng đã chuẩn bị giới hạn cuối cùng là mười khỏa, tổng cộng là mười lăm khỏa.</p><p>- Mời nhạc phụ sắp xếp cường giả Vân Dương Tông trực tiếp đi tới Thiên Môn cốc. Không cần nhiều người, sợ rằng thời gian cũng không kịp cho nên chỉ cần cường giả đi trước là được rồi.</p><p>Lục Thiếu Du nói.</p><p>- Ngươi không đi cùng ta tới sao?</p><p>Vân Khiếu Thiên nghi hoặc hỏi.</p><p>- Tiểu tế đi trước một bước, còn có một số việc phải xử lý, đến lúc đó tiểu tế nhất định sẽ ở Phi Linh môn chờ nhạc phụ.</p><p>Lục Thiếu Du nói xong khóe miệng mỉm cười nói tiếp:</p><p>- Nhạc phụ, vốn tiểu tử định dùng mười khỏa Diễn Linh thánh quả đổi lấy Địa tâm Linh Ngọc của người, thế nhưng nếu người đã muốn bốn tòa đại thành thì tiểu tử cũng chỉ có thể đưa cho người tám khỏa mà thôi, tiểu tử đi trước.</p><p>Lục Thiếu Du nói xong, miệng mỉm cười tức thì vội vã rời đi. Nếu như lưu lại nữa nói không chừng còn bị vị cáo già này ám hại a.</p><p>- Tiểu tử, trở về cho ta.</p><p>Vân Khiếu Thiên nửa ngày mới phản ứng lập tức quát lớn. Nhưng mà lúc này Lục Thiếu Du đã sớm cưỡi Thiên Sí Tuyết Sư biến mất trong không trung.</p><p>- Tám khỏa Diễn Linh thánh quả, tiểu tử này lấy từ đâu ra mà nhiều như vậy?</p><p>Vân Khiếu Thiên dậm chân, nếu sớm biết trong tay tiểu tử này có nhiều Diễn Linh thánh quả như vậy thì hắn sao có thể dễ dàng để cho tiểu tử này có Địa Tâm Linh Ngọc được chứ, lần này hắn lại bị tiểu tử này xỏ lần nữa.</p><p>Một lát sau Lục Thiếu Du cười thầm về tới đình viện, thu được Địa Tâm Linh Ngọc, tâm tình của hắn vô cùng tốt. Có lẽ hiện tại vị nhạc phụ kia của hắn đang tức chết a. Lần này rốt cuộc hắn cũng báo thù được, vốn hắn định để cho Vân Dương Tông mấy khỏa nữa, cũng coi như không để Vân Dương Tông chịu thiệt. Ai bảo vị nhạc phụ cáo già này lại muốn chiếm bốn tòa đại thành của hắn, vậy thì hắn cũng tiết kiệm mấy khỏa Diễn Linh thánh quả vậy.</p><p>- Lão đại, thu được hay không?</p><p>Tiểu Long hỏi, trong đình viện mọi người đã quay về từ lâu.</p>", "images": {}, "success": true}