{"id": 1918, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1930", "title": "Chương 1930: Xuất Phát Đi Thiên Môn (2)", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1930: Xuất Phát Đi Thiên Môn (2)</h1><p>Lục Thiếu Du trả lời xong, lập tức nói tới việc Linh Thiên môn và Vân Dương Tông cho sư phụ Thánh Thủ Linh Tôn và Nam thúc.</p><p>- Có Linh Thiên môn và Vân Dương Tông gia nhập, còn có Thánh Linh giáo, chí ít vấn đề đã không còn lớn, hẳn là cũng khiến cho đám người Lan Lăng sơn trang biết khó mà lui.</p><p>Nam thúc nói.</p><p>- Biết khó mà lui sao? Sợ rằng bọn họ muốn lui cũng không được.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, hắn làm sao có thể để cho đám người này biết khó mà lui. Lục Thiếu Du lập tức móc ra một hộp gấm trong nhẫn trữ vật giao cho Nam thúc nói:</p><p>- Nam thúc, Địa Tâm Linh Ngọc đã thu xong.</p><p>- Địa Tâm Linh Ngọc rốt cuộc cũng thu được rồi sao?</p><p>Ánh mắt Nam thúc nhìn Lục Thiếu Du lúc này cũng có chút kích động. Có Địa Tâm Linh Ngọc, rất nhanh hắn sẽ có cơ hội khôi phục.</p><p>- Mặc thạch vạn năm, mấy lão gia hỏa Vân Dương Tông này thật thông minh, biết dùng mặc thạch vạn năm chứa Địa Tâm Linh Ngọc.</p><p>Nam thúc đánh giá hộp gấm, lập tức nhìn Lục Thiếu Du nghi hoặc nói:</p><p>- Tiểu tử, Địa Tâm Linh Ngọc này Vân Dương Tông làm sao có thể đưa cho ngươi vậy?</p><p>Lục Thiếu Du mỉm cười, lập tức nói chuyện đánh cược với Vân Khiếu Thiên một lần. Nghe Lục Thiếu Du nói, ánh mắt Nam thúc và Thánh Thủ Linh Tôn không khỏi biến hóa.</p><p>- Không ngờ Vân Khiếu Thiên đã đột phá Tôn cấp.</p><p>Sát Phá Quân nói.</p><p>- Nam thúc, sư phụ, ta đi tới Thiên Môn cốc, Phi Linh môn nhờ hai vị trấn thủ.</p><p>Lục Thiếu Du nói.</p><p>- Đi đi, tất cả cẩn thận. Hiện tại có Địa Tâm Linh Ngọc, thương thế của ta hẳn cũng có cơ hội khôi phục. Một khi ta khôi phục cũng có thể bảo vệ được ngươi một ít. Lúc này nếu như có thể cũng không cần quá lo lắng.</p><p>Nam thúc nói với Lục Thiếu Du.</p><p>- Hắc Vũ, ngươi đi theo Thiếu Du đi.</p><p>Thánh Thủ Linh Tôn nói với Hắc Vũ.</p><p>- Vâng, chủ nhân.</p><p>Hắc Vũ đáp.</p><p>- Thiếu Du, có Hắc Vũ đi cùng con, không có gì phải sợ. Thực lực của Hắc Vũ không có mấy ai có thể chống lại, chí ít muốn thoát thân cũng không có mấy người có thể ngăn cản. Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo cho rằng Phi Linh môn là Huyền Thiên môn khi trước sao? Thiếu Du, buông tay làm đi, sư phụ tuy rằng hiện tại chỉ là linh hồn thể, thế nhưng chọc giận vào ta, ta cũng khiến cho bọn chúng đẹp mặt. Thánh Linh giáo không phải ngồi không.</p><p>Thánh Thủ Linh Tôn nói.</p><p>- Đệ tử biết rồi.</p><p>Lục Thiếu Du thầm nghĩ trong lòng, tính tình của sư phụ Thánh Thủ Linh Tôn so với hắn còn nóng nảy hơn. Mà thực lực của Hắc Vũ Lục Thiếu Du đương nhiên cũng biết, sợ rằng ngay cả Vũ Tôn bát trọng sát biên giới cửu trọng cũng không nhất định có thể làm gì được Hắc Vũ. Có thủ đoạn thiên phú như không gian, muốn thoát thân càng không thành vấn đề.</p><p>- Phá Quân, ngươi cũng đi xem xem.</p><p>Nam thúc nói với Sát Phá Quân.</p><p>- Đệ tử biết rồi.</p><p>Sát Phá Quân tôn kính nói.</p><p>Đại điện Phi Linh môn, sau khi nói với đại trưởng lão Trịnh Anh, Bạch Toa Toa, Tân Hiểu Kỳ, Nhan Kỳ một phen, Lục Thiếu Du mới cùng đám người Dương Quá và Lục Tâm Đồng nhảy lên lưng Thiên Sí Tuyết Sư.</p><p>- Ra mắt yêu hoàng, ra mắt yêu vương.</p><p>Trong sơn mạch, mấy nghìn đầu yêu thú có khí tức mạnh mẽ hành lễ với Tiểu Long và Bàn Hủy, từ khí tức của bọn họ có thể nhận ra, dùng yêu linh đan có một ít yêu thú đã trực tiếp đột phá.</p><p>Trong hậu sơn Phi Linh môn, khi nhìn thấy đầu yêu thú kinh khủng này sắc mặt Sát Phá Quân cũng có chút kinh ngạc cùng kinh hãi. Nhiều yêu thú kinh khủng như vậy, thất giai cho trên trăm, tuyệt đối vô cùng chấn động. Mặc dù hắn đã sớm biết trong sơn mạch này có một đám khí tức ba động không bình thường. Ba động ở hậu sơn Phi Linh môn đương nhiên không thể gạt được dò xét của hắn.</p><p>Mấy nghìn đầu yêu thú kinh khủng lập tức bị Lục Thiếu Du thu vào trong không gian thú nang mất không ít thời gian. Di chuyển đại quân yêu thú khiến cho hàn ý trong lòng Lục Thiếu Du ngày càng đậm. Lần này tới Thiên Môn cốc, nhất định phải khiến cho đám người Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo biết Phi Linh môn không dễ trêu chọc, Phi Linh môn không còn là Phi Linh môn giống khi trước nữa.</p><p>Sau khi thu thập xong tất cả Lục Thiếu Du mới rời đi. Tất cả đã sắp xếp thỏa đáng, chỉ còn chờ gió đông.</p><p>Trên lưng Thiên Sí Tuyết Sư lúc này tổng cộng có Lục Thiếu Du, Lục Tâm Đồng, Dương Quá, Hắc Vũ, Sát Phá Quân, Bàn Hủy, Bàn Vân, Tiểu Long, Long Linh, Thiên Độc Yêu Long, Như Hoa, Huyết Mị, Hắc hùng, đương nhiên còn hai tiểu tử Bảo Nhi và Bối Nhi.</p><p>Cảm nhận khí tức của Huyết Mị và Hắc hùng khiến cho Thiên Độc Yêu Long ao ước không ngớt. Huyết Mị và Hắc Hùng không ngờ đã đột phá bát giai trước hắn.</p><p>- Lão đại để đệ che chở Thiên Trụ giới là được rồi. Mọi người tiến vào trong tu luyện đi.</p><p>Tiểu Long rất tự giác, biết trong khoảng thời gian đi tới Thiên Môn cốc này lão đại sẽ tu luyện cho nên lập tức đưa ra kiến nghị.</p><p>Lục Thiếu Du nhìn nó, mỗi lần hắn vào trong Thiên Trụ giới tu luyện đều ảnh hưởng tới việc tu luyện của Tiểu Long, đây cũng không phải là biện pháp lâu dài.</p><p>- Tiểu Long, lần này không cần.</p><p>Lục Thiếu Du do dự một chút, tâm thần khẽ động, quang mang màu tím trên tay chợt lóe, Tử Lôi Huyền đỉnh xuất hiện trong tay hắn. Lưu quang chợt lóe lên, đem tất cả mọi người trên lưng Thiên Sí Tuyết Sư bao phủ và bên trong.</p><p>- Tuyết Sư, xem chừng Tử Lôi Huyền đỉnh.</p><p>Lục Thiếu Du nói xong thân ảnh lập tức tiến vào trong Tử Lôi Huyền đỉnh. Tử Lôi Huyền Đỉnh thu nhỏ lại bằng viên đá, nằm dưới lông vũ của Thiên Sí Tuyết Sư.</p><p>Trong không gian Tử Lôi Huyền đỉnh mọi người vô cùng nghi hoặc, lúc này thân ảnh Lục Thiếu Du đã xuất hiện. Thiên Trụ giới mở ra, mọi người lập tức tiến vào trong Thiên Trụ giới. Thời gian đi tới Thiên Môn cốc cũng không phải là ngắn.</p><p>Thiên Môn cốc tọa lạc ở phía Đông Hóa Vũ tông, phía nam Linh Thiên môn, phía tây Lan Lăng sơn trang, phía bắc của Hắc Sát giáo, phía nam của Phi Linh môn. Nếu tính toán thì cách Linh Thiên môn gần nhất.</p><p>Lục Thiếu Du phỏng đoán, có lẽ dùng tốc độ hiện tại của Thiên Sí Tuyết Sư cũng cần bảy ngày mới tới được Thiên Môn cốc. Thời gian bảy ngày ngày trong Thiên Trụ giới cũng được bảy mươi ngày, thời gian lớn như vậy Lục Thiếu Du không muốn lãng phí.</p><p>Mà trước đó Lục Thiếu Du đã sớm sắp xếp tất cả, trước khi đi Thiên Môn cốc hắn còn phải tu luyện vũ kỹ.</p><p>Trong Thiên Trụ giới, tất cả mọi người không có gì phải lo lắng. Chỉ có Băng Mộc Tôn giả hiện tại đang khiếp sợ.</p><p>- Sư huynh, trong không gian này tu luyện mười ngày thì bên ngoài chỉ mới một ngày mà thôi. Mấy ngày nữa chúng ta mới đến nơi cho nên cứ ở bên trong này tu luyện.</p><p>Lục Thiếu Du nói.</p><p>- Quả thực không thể tưởng tượng được.</p><p>Sát Phá Quân thì thào nói.</p><p>Không cần Lục Thiếu Du phân phó, mọi người đều tự giác tu luyện.</p><p>- Độc Long huynh, Như Hoa, các ngươi cũng ăn vào yêu linh đan này tu luyện đi. Nếu có thể đột phá thì tốt nhất.</p>", "images": {}, "success": true}