{"id": 1912, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1924", "title": "Chương 1924: Nghẹn Khuất (2)", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1924: Nghẹn Khuất (2)</h1><p>Phanh Phanh Phanh.</p><p>Dưới từng đạo trảo ấn, mọi người kinh ngạc nhìn thấy tông chủ đang bị Lục Thiếu Du đuổi theo phía sau. Mà lúc ở phía sau Vân Khiếu Thiên đang rít gào liên tục, không ngừng truy kích.</p><p>Tốc độ của Vân Khiếu Thiên hiện tại Lục Thiếu Du không thể đuổi kịp. Mà công kích của Vân Khiếu Thiên Lục Thiếu Du căn bản không thèm để ý, cho nên ngược lại Vân Khiếu Thiên chính là người không muốn ra tay nhất.</p><p>- Hảo tiểu tử...</p><p>Vũ Ngọc Tiền nhìn lên bầu trời, nhìn thấy ái đồ của bản thân đang đuổi Vân Khiếu Thiên chạy khắp nơi, trong mắt tràn ngập vẻ kinh ngạc. Điều này quả thực vượt quá dự liệu của hắn. Không chỉ có hắn, Lục Trung lúc này cũng chỉ có thể sợ hãi than. Hắn thật không ngờ thực lực của nhi tử mình đã mạnh tới mức này.</p><p>- Tiểu tử vô liêm sỉ.</p><p>Trong lòng Vân Khiếu Thiên lúc này kêu khổ liên tục, rốt cuộc đã xảy ra chuyện gì mà bản thân hắn chỉ có thể bị đuổi theo liên tục, cũng không dám dừng lại. Mà tốc độ của hắn cho dù nhanh tới đâu cũng là vô ích bởi vì công kích của hắn hoàn toàn vô dụng với tiểu tử này, thậm chí còn bị phản ngược trở lại.</p><p>Mà Vân Khiếu Thiên cũng không dám dừng lại, một khi dừng lại sẽ đối mặt với công kích như bài sơn hải đảo của tiểu tử kia. Cho dù hắn có thể chống lại thế nhưng cũng bị tiểu tử kia làm mệt chết.</p><p>Chật vật, lúc này mọi người cũng có thể nhìn ra tông chủ dường như vô cùng nghẹn khuất.</p><p>Trong lòng Lục Thiếu Du hiện tại vô cùng sảng khoái, nhìn nhạc phụ Vân Khiếu Thiên bị đuổi, hắn cũng cảm thấy mình có chút không phúc hậu. Thế nhưng hắn cũng không có cách nào khác, vì Địa Tâm Linh Ngọc hắn cũng chỉ có thể làm vậy.</p><p>Rống Rống.</p><p>Lục Thiếu Du đánh ra từng đạo trảo ấn liên tục đuổi theo Vân Khiếu Thiên. Tuy rằng không trực tiếp đánh vào trên người Vân Khiếu Thiên, thế nhưng lực lượng hùng hậu, dưới dư ba kình khí cũng cực kỳ đáng chú ý. Lúc này Lục Thiếu Du cũng không sợ, bởi vì hiện tại hai người đang so đấu tiêu hao, xem ai tiêu hao hết trước tiên. Lục Thiếu Du cũng không sợ tiêu hao, đan điền khổng lồ của hắn có thể chống đỡ tất cả. Cho dù là vạn nhất hắn cũng có Khởi Tử Hồi Xuân Đan, trong nháy mắt là có thể khôi phục.</p><p>- Tiểu tử vô liêm sỉ.</p><p>Trong lòng Vân Khiếu Thiên thầm mắng, quá nghẹn khuất, hắn không ngờ mình lại có lúc chèn ép như vậy, lẽ nào hắn phải thi triển bí pháp sao?</p><p>Sưu..</p><p>Phanh Phanh.</p><p>Trong chớp mắt này, một đạo trảo ấn lần nữa phá không đánh tới. Dưới kình khí dư ba, Vân Khiếu Thiên thoạt nhìn càng thêm chật vật.</p><p>- Tiểu tử vô liêm sỉ.</p><p>Dưới tình huống nghẹn khuất Vân Khiếu Thiên cũng không nhịn được nữa. Thủ ấn được kết, trước người lần nữa có năng lượng thuộc tính phong ngưng tụ tạo thành một đầu cự báo màu trắng. Đầu cự báo màu trắng khổng lồ này giống như là vật còn sống mang theo cuồng phong gào thét tức thì bộc phát ra uy áp mạnh mẽ, trong nháy mắt đánh về phía Lục Thiếu Du.</p><p>Lúc này trong đôi mắt lớn của Lục Thiếu Du hiện lên tia kỳ dị. Thân thể to lớn trực tiếp đánh về phía trước, trảo ấn lập tức hạ xuống.</p><p>Phanh Phanh.</p><p>Hai đạo công kích trong nháy mắt va vào nhau, thân thể to lớn của Lục Thiếu Du và hư ảnh cự báo giống như vẫn thạch va chạm bắn ra quang mang chói mắt. Trong sát na không gian xung quanh run lên, kình khí kinh khủng giống như một cơn lốc phá không trút xuống. Cả không gian giống như đổ nát, tức thì có một cỗ kình phong dị thường đáng sợ trực tiếp xuyên thấu không gian tàn sát tứ phía.</p><p>Bằng mắt thường có thể thấy được, hư ảo cự báo màu trắng đánh xuống, thân thể cự hổ khổng lồ của Lục Thiếu Du liền bị đẩy lui, lảo đảo lùi về phía sau, mỗi một bước đều tạo thành một cái hố sâu trên mặt đất.</p><p>Khục khục.</p><p>Giữa không trung, thân thể Vân Khiếu Thiên đồng thời cũng bị đánh bay xuống mặt đất, lảo đảo lùi lại hơn mười bước. Mỗi một bước lui lại đề khiến cho mặt đất nứt nẻ biến thành bột phấn.</p><p>- Hừ...</p><p>Một tiếng rên từ trong yết hầu Vân Khiếu Thiên truyền ra, huyết khí trong cơ thể cuộn trào. Thiếu chút nữa phun ra một ngụm máu tươi. Nhìn thân thể cự hổ to lướn của Lục Thiếu Du, trong mắt hắn tràn ngập sự bất đắc dĩ. Trong cơ thể hắn lúc này không dễ chịu một chút nào. Hắn không ngờ thực lực của Lục Thiếu Du lại mạnh tới tình trạng này, thảo nào tiểu tử này lại muốn xuất ra Tử Lôi Huyền đỉnh đổi lấy Địa Tâm Linh Ngọc của mình, hóa ra bản thân đã sớm có nắm chắc.</p><p>Ánh mắt biến ảo, Vân Khiếu Thiên vốn cho rằng mình chiếm tiện nghi. Bản thân đột phá Tôn cấp, Tôn cấp và Vương cấp khác biệt giống như trời và đất. Thế nhưng hiện tại Vân Khiếu Thiên mới biết được bản thân mình không chiếm được chút tiện nghi nào, mà kế hoạch ban đầu còn đổ bể.</p><p>Tiểu tử Lục Thiếu Du này biết rõ thực lực của mình có thể chống lại Vũ Tôn nhị trọng, thậm chí Vũ Tôn tam trọng mà còn muốn mang Tử Lôi Huyền đỉnh ra đánh cuộc với hắn một hồi.</p><p>- Thảm rồi.</p><p>Trong lòng Vân Khiếu Thiên mắng thầm một câu, vốn trước đó hắn có chút cảm giác không bình thường. Cũng bởi vì sự mê hoặc của Tử Lôi Huyền đỉnh quá lớn, cũng không suy nghĩ quá nhiều, không dự đoán ra được thực lực của tiểu tử này lại tới một bước này. Hiện tại hắn chỉ có thể vận dụng bí pháp, thế nhưng lúc vận dụng bí pháp, thực lực cho dù tăng cường chỉ sợ cũng khó phá được phòng ngự kinh khủng của tiểu tử này. Lực phòng ngự của nó quả thực quá biến thái.</p><p>Mơ hồ, Vân Khiếu Thiên có cảm giác, sợ rằng trên người Lục Thiếu Du cũng có con bài khác, vì vậy cho dù hắn thôi động bí pháp cũng không thể đánh thắng được.</p><p>Thân thể cự hổ khổng lồ cùa Lục Thiếu Du vừa bị đẩy lui, trong mắt hiện lên sự vui vẻ nhìn về phía nhạc phụ Vân Khiếu Thiên. Ánh mắt biến ảo, sợ rằng lúc này Vân Khiếu Thiên sẽ thi triển con bài chưa lật. Thân là tông chủ Vân Khiếu Thiên, không có khả năng không có con bài chưa lật. Mà con bài chưa lật này Lục Thiếu Du đã sớm biết được. Tối hôm qua sư phụ đã từng nói qua cho hắn, con bài chưa lật này chính là một bộ bí pháp mà chỉ có tông chủ Vân Dương Tông mới có thể tu luyện.</p><p>Mấy vạn người trên Địa Long đỉnh nhìn hai người không khỏi sợ hãn than. Ai thua ai thắng đối với người ở đây mà nói đã không còn quan trọng, điều kinh hãi chính là thực lực của tông chủ và Lục Thiếu Du sư huynh đã mạnh tới trình trạng như vậy. Mỗi một cái giơ tay nhấc chân đều mang theo lực di sơn hải đảo. Mỗi một đạo công kích đều có thể xé rách không gian.</p><p>- Nhạc phụ thắng, tiểu tế thua.</p><p>Nhìn Vân Khiếu Thiên, thân thể cao lớn của Lục Thiếu Du dựng đứng, quang mang quanh thân thu lại, lân phiến giống như đao mang qunag thân biến mất trong cơ thể, lập tức khôi phục lại dáng vẻ như bình thường. Áo bào trên người run lên, khẽ hành lễ với Vân Khiếu Thiên.</p><p>- Ồ?</p><p>Nghe Lục Thiếu Du nói vậy, tất cả mọi người có mặt vô cùng kinh ngạc sau đó hoan hô. Tông chủ thắng lợi đương nhiên khiến cho tất cả đệ tử Vân Dương Tông sôi trào. Ngược lại, Lục Thiếu Du sư huynh tuy rằng là đệ tử Vân Dương Tông, chỉ là hiện tại lại là chưởng môn Phi Linh môn, nhiều nhất chỉ được coi là nửa người Vân Dương Tông mà thôi. Nếu như giao thủ với người khác đương nhiên bọn họ sẽ hy vọng Lục Thiếu Du thắng lợi.</p>", "images": {}, "success": true}