{"id": 1916, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1928", "title": "Chương 1928: Lĩnh Ngộ Thời Gian Có Chút Thành Tựu", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1928: Lĩnh Ngộ Thời Gian Có Chút Thành Tựu</h1><p>- Lần này tới đây là vì muốn thương nghị với Thiên Vân đảo muốn chuyện.</p><p>Lục Thiếu Du nói.</p><p>- Mời Lục chưởng môn.</p><p>Đạm Đài Tuyết Vi nói, một chút cảm giác bất an lúc này mới giãn ra. Gần đây Thiên Vân đảo các nàng luôn sống trong lo sợ, cũng không biết chuyện gì xảy ra mà ba thế lực lớn như Nhật Sát các, Tinh Ngục các, Kiền Hiên đảo đột nhiên có một đám lớn cường giả đi về phía thành Ma Vân, mà Thiên Vân đảo lại gần thành Ma Vân nhất.</p><p>Ngay ngày hôm trước Nhật Sát các, Tinh Ngục các, Kiền Hiên đảo đã đáp xuống bên ngoài thành Ma Vân khiến cho Thiên Vân đảo càng thêm đứng ngồi không yên. Vạn nhất ba cỗ thế lực lớn này đột nhiên liên thủ đối phó với Thiên Vân đảo mà nói thì vô cùng nghiêm trọng. Lại thêm Thánh Linh giáo của Lục Thiếu Du tham gia, quả thực càng thêm thảm.</p><p>- Tập lão, Nguyễn lão, Tiết lão, các người ở đây nghỉ ngơi đi. Ta đi vào trong một lát.</p><p>Lục Thiếu Du quay đầu lại nói với tứ đại Thiên Tôn. Đội hình kinh khủng như Thánh Linh giáo hiện tại sợ rằng Thiên Vân đảo không dám đơn giản để cho mọi người tiến vào. Từ khí tức ba động phía xa Lục Thiếu Du có thể nhận ra, Thiên Vân đảo đang chuẩn bị phát động đại trận hộ đảo.</p><p>Tứ đại Thiên Tôn khẽ gật đầu, mang theo chúng cường giả Thánh Linh giáo đáp xuống một hòn đảo nhỏ gần đó để nghỉ ngơi.</p><p>Một lát sau trên Thiên Vân đảo, trong một tiểu lâu yên tĩnh, chỉ có hai người Lục Thiếu Du và Đạm Đài Tuyết Vi ngồi đó. Lục Thiếu Du không có thời gian dừng lại lâu cho nên lập tức nói chuyện của Phi Linh môn ra một lần. Kể cả chuyện Nhật Sát các, Kiền Hiên đảo, Tinh Ngục các tham gia cũng nói tới.</p><p>- Lục chưởng môn, ba sơn môn Tinh Ngục các, Nhật Sát các, Kiền Hiên đảo cũng chuẩn bị đi tới Cổ Vực sao?</p><p>Đạm Đài Tuyết Vi có chút kinh ngạc, nàng không ngờ ba sơn môn kia gần đây điều động cường giả là vì đi tới Cổ Vực.</p><p>- Không sai. Nhật Sát các, Kiền Hiên đảo, Tinh Ngục các đang chuẩn bị đi tới Cổ Vực. Hiện tại đã tới thành Ma Vân, chỉ chờ ta rồi đi tới Cổ Vực mà thôi. Vì vậy ta cũng đến đây mời Thiên Vân đảo tương trợ, không biết việc này Thiên Vân đảo có ý như thế nào?</p><p>Lục Thiếu Du nói.</p><p>- Việc này quan hệ trong đại, Lục chưởng môn có thể chờ một chút được không?</p><p>Vẻ mặt Đạm Đài Tuyết Vi ngưng trọng nói với Lục Thiếu Du.</p><p>- Mời Tuyết Vi cô nương cứ đi.</p><p>Lục Thiếu Du khẽ gật đầu, lúc này sợ rằng Đạm Đài Tuyết Vi cũng không thể làm chủ được.</p><p>Trong Thiên Trụ giới, Lục Thiếu Du đang trong lĩnh ngộ đột nhiên có một cỗ khí tức trong không gian kéo lên.</p><p>Rống.</p><p>Hắc Hùng rít gào một tiếng, không gian chung quanh đột nhiên gió nổi mây phun, một cỗ lực lượng bàng bạc ngập trời nhanh chóng hội tụ trên không.</p><p>Trên không gian, năng lượng bàng bạc tới cực hạn bắt đầu cuồn cuộn tiến vào trong cơ thể Hắc Hùng, khí tức hùng hậu tới kinh người.</p><p>Sưu.</p><p>Hắc Hùng lúc này giống như một dòng xoáy lớn, thân thể đứng thẳng trên không gian hấp thu năng lượng chung quanh. Đồng thời thân hình cao lớn cũng bành trướng không ít. Một cỗ khí tức mạnh mẽ lan tràn ra.</p><p>Trên Thiên Vân đảo lúc này Đạm Đài Tuyết Vi đang ở bên ngoài một hòn đảo nhỏ cung kính hành lễ, không có mệnh lệnh cũng khong dám tùy ý đi vào.</p><p>- Tuyết Vi, nếu như Nhật Sát các, Kiền Hiên đảo, Tinh Ngục các đã đi tới Cổ Vực thì Thiên Vân đảo chúng ta đương nhiên không thể không đi. Ta sẽ sắp xếp thái thượng trưởng lão đi cùng với ngươi.</p><p>Trên đảo nhỏ này vang lên một thanh âm già nua.</p><p>- Vâng.</p><p>Đạm Đài Tuyết Vi gật đầu nói.</p><p>- Lục Thiếu Du này nghe nói chính là đệ tử của Đế giả viễn cổ kia. Sợ rằng lúc này hắn đã thu được Đế giả chi nguyên, lại có Bắc Cung gia tộc làm hậu trường, còn có Thánh Linh giáo trong tay, có lẽ Thánh Thủ Linh Tôn ngang dọc Đông Hải năm đó cũng có chút quan hệ với hắn. Lại còn thần khí Tử Lôi Huyền đỉnh, người này rất khó trêu vào. Tranh chấp của Thiên Vân đảo và Lục Thiếu Du trước đây, dường như Lục Thiếu Du nể mặt ngươi cho nên mới không biểu hiện gì. Vậy thì Thiên Vân đảo chũng ta cũng không nên tính toán gì nữa, xóa bỏ đi thôi. Quan hệ của ngươi và Lục Thiếu Du không tồi, nếu như có cơ hội thì nghĩ cách để Thiên Vân đảo và Phi Linh môn kết minh đi.</p><p>Thanh âm già nua kia lần nữa vang lên.</p><p>- Đệ tử biết rồi.</p><p>Đạm Đài Tuyết Vi nói.</p><p>- Nghe nói Lục Thiếu Du này tuổi còn trẻ, khí đột bất phàm, nữ nhân bên người không ít. Tuyết Vi, ta còn có một việc phải nhắc nhở ngươi. Thân là đảo chủ Thiên Vân đảo, quy của của Thiên Vân đảo có lẽ ngươi cũng đã biết. Không nên phạm phải sai lầm của sư phụ ngươi. Thân là đảo chủ Thiên Vân đảo không thể yêu nam tử không nên yêu, biết chưa?</p><p>Thanh âm già nua này than thở.</p><p>- Sư phụ, sư phụ làm sao vậy? Sư phụ đã đi đâu rồi?</p><p>Đạm Đài Tuyết Vi lập tức hỏi, đã lâu nàng được gặp sư phụ, trong lúc mơ hồ Đạm Đài Tuyết Vi có cảm giác không thích hợp. Nàng vội vã làm đảo chủ Thiên Vân đảo, từ đó về sau không thấy hình dáng của sư phụ nàng đâu nữa.</p><p>- Ài...</p><p>Thanh âm già nua kia thở dài, không nói gì rồi lại nói:</p><p>- Ngươi đi Cổ Vực đi.</p><p>- Vâng.</p><p>Đạm Đài Tuyết Vi không dám hỏi thêm nhiều, lập tức rời đi.</p><p>...</p><p>Trong Thiên Trụ giới, khí tức hùng hậu giằng co mấy canh giờ mới tiêu tán. Mà khi cỗ năng lượng mạnh mẽ trong thiên địa kia biến mất thì Hắc Hùng cũng đã đột phá bình cảnh kia đạt tới bát giai sơ kỳ. Lúc này khí tức trên người hắn cực kỳ kinh khủng.</p><p>Thời gian giống như cát chảy lặng lẽ trôi qua.</p><p>Phù.</p><p>Trong Thiên Trụ giới, Lục Thiếu Du thở ra một ngụm trọc khí trong cơ thể. Tinh quang trong mắt bắn ra, thâm thúy giống như ngôi sao trên trời.</p><p>- Hình như là như vậy.</p><p>Ánh mắt Lục Thiếu Du chăm chú nhìn vào gợn sóng trong không gian trước mắt. Bởi vì gợn sóng trong không gian này khiến cho hắn có cảm giác thời không hỗn loạn.</p><p>Dường như Lục Thiếu Du đang suy nghĩ cái gì đó, trong miệng thầm nói: Bản thân thời gian chính là một loại quỹ tích, mà loại quỹ tích này chính là minh chứng của thời gian.</p><p>Lục Thiếu Du thì thào nói, ánh mắt lóe lên, thủ ấn đánh ra theo một quỹ tích đặc thù. Khi thủ ấn cuối cùng được kết thì không gian trước mặt hắn run lên. Một cỗ khí tức vô hình lan tràn ra. Trong lúc khí tức ba động, gợn sóng trong không gian lập tức ba động theo rồi xảy ra biến hóa. Đây vốn là biến hóa của không gian bên trong Thiên Trụ giới. Bên người Lục Thiếu Dúc này tỏa ra khí tức tiến vào trong không gian gợn sóng kia, rồi chồng chất lên nhau.</p><p>Sưu..</p><p>Bất quá mọi chuyện chỉ xảy ra trong nháy mắt mà thôi, ba động lập tức bị phá hủy, sau đó lại dựa theo quỹ tích cũ mà ba động.</p><p>Nhưng loại ba động này, mặc dù chỉ trong nháy mắt cũng khiến cho Lục Thiếu Du mừng như điên.</p><p>- Thành công rồi, không ngờ lại thực sự là như vậy.</p><p>Lục Thiếu Du mỉm cười, hắn đã thực sự thành công lĩnh ngộ thời gian, lĩnh ngộ quỹ tích của thời gian cũng tương đưng với việc nắm giữ thời gian. Thời gian vốn đã tồn tại ở thế giới này, chỉ là người ta cũng có thể gọi nó bằng một cái tên khác, thời gian chỉ là một loại quỹ tích, một loại quỹ tích qua lại mà thôi.</p>", "images": {}, "success": true}