{"id": 1923, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1935", "title": "Chương 1935: Đại Chiến Đã Tới (1)", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1935: Đại Chiến Đã Tới (1)</h1><p>Lúc này trong Thiên Môn cốc có vô số bóng người, gần hai mươi vạn người hội tụ trong THiên Môn cốc.</p><p>Trên một đỉnh núi, không ít thân ảnh lặng lẽ đứng đó, mấy người đứng đầu chính là Khoái Kiếm Vương, Trương Minh Đào, Hoàng Bác Nhiên còn có mấy đà chủ phân đà của Phi Linh môn có mặt. Mặt khác còn có Thạch Vượn Yêu Vương, Trường Ngao Yêu Giải cùng chúng yêu thú thất giai hóa thành hình người ở bên trong. Vẻ mặt mọi người đều có chút ngưng trọng.</p><p>Dát.</p><p>Giữa không trung lúc này có mấy đầu yêu thú phi hành bay tới, dường như đang nói với Thạch Vượn Yêu Vương tin tức gì đó.</p><p>- Lưu trưởng lão, yêu thú phi hành báo lại, người của Hắc Sát giáo phía trước chỉ còn mấy ngày nữa sẽ tới Thiên Môn cốc.</p><p>Thạch Vượn Yêu Vương nói với Khoái Kiếm Vương Lưu Kiếm.</p><p>- Hắc Sát giáo phái tới bao nhiêu người?</p><p>Lưu Kiếm nhướng mày hỏi.</p><p>- Dường như có năm sáu mươi vạn người.</p><p>Thạch Vượn Yêu Vương nói:</p><p>- Còn có Hóa Vũ tông, Lan Lăng sơn trang cũng phái ra năm sáu mươi vạn người, có lẽ không bao lâu lẽ đám người này đều sẽ tới.</p><p>- Nhiều như vậy sao?</p><p>Mọi người chung quanh lập tức sợ hãi than, nhiều người như vậy, thực lực hiện tại của Phi Linh môn trong Thiên Môn cốc căn bản không thể chống lại ba sơn môn kia. Trong lòng mọi người hiểu rõ, hai mươi vạn đệ tử của Phi Linh môn tuy rằng không kém, còn có mấy nghìn yêu thú, nếu như so sánh với thế lực nhất lưu thì dư sức, thế nhưng so sánh với mấy quái vật lớn như Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo thì đương nhiên còn kém xa.</p><p>- Lưu trưởng lão, hiện tại chúng ta nên làm gì bây giờ?</p><p>Trong đám người ở đây thì địa vị của Khoái Kiếm Vương Lưu Kiếm là cao nhất cho nên mọi người lập tức nhìn về phía hắn.</p><p>- Đây là sự sắp xếp của chưởng môn, chưởng môn tự nhiên sẽ tới. Tử thủ ở trong Thiên Môn cốc là được.</p><p>Lưu Kiếm trầm giọng nói, trong lòng hắn cũng có chút lo lắng. Vạn nhất chưởng môn không tới thì hai mươi vạn đệ tử Phi Linh môn sẽ trở thành con cá trong chậu.</p><p>Trong Thiên Trụ giới, theo thời gian trôi qua chỗ Tiểu Long tu luyện tức thì sóng gió nổi lên, Tiểu Long đã hóa thành bản thể khổng lồ, lân phiến mở rộng, hấp thu năng lượng đang hội tụ tới.</p><p>Một cỗ uy áp cường hãn lan tràn ra khiến cho Huyết Mị, Hắc Hùng, Thiên Độc Yêu Long, Như Hoa, Phi Thiên Ngô Công, Long Linh bị ảnh hưởng, cả đám lập tức nhìn về phía Tiểu Long một cái rồi mới tiếp tục tu luyện.</p><p>Trong một sơn mạch, đất trời như rung chuyển, năm mươi vạn đại quân đi qua cỏ dại ven đường không thể sinh trưởng, đá bay cát chảy, giữa không trung có không ít yêu thú phi hành vây quanh, bên trên đều có vô số bóng người. Có không ít yêu thú tọa kỵ, có yêu thú hình sói, có yêu thú hình hổ, có yêu thú hình voi, còn có tuấn mã, trên lưng mỗi một đầu yêu thú đều có không dưới mười người. Trên lưng yêu thú phi hành trên không trung cũng có mấy trăm người.</p><p>Tổng cộng năm mươi vạn người chậm rãi đi về phía trước giống như châu chấu di chuyển, vô số rừng cây, thâm sơn bị san bằng.</p><p>Trong đoàn người đông nghịt có một đầu yêu thú lục giai trung kỳ chậm rãi bay đi, trên lưng yêu thú phi hành có mấy chục đạo thân ảnh, Đồng Quy Tinh đưng trước, trên người mặt một bộ hắc bào, sát khí tràn ra.</p><p>- Hóa Vũ tông và Hắc Sát giáo có lẽ rất nhanh sẽ tới.</p><p>Trên lưng yêu thú phi hành, một lão giả tu vi Vũ Vương cửu trọng lên tiếng.</p><p>- Phi Linh môn nho nhỏ không ngờ cũng dám trêu vào Hắc Sát giáo ta. Lần này trực tiếp diệt nó thôi, cũng tiện chiếu cáo cho thiên hạ biết Hắc Sát giáo chúng ta không phải là thế lực mà kẻ nào cũng có thể trêu vào. Phi Linh môn chỉ là một bình hoa, chúng ta muốn đập lúc nào cũng được.</p><p>Bên người Đồng Quy Tinh, một lão giả mặc trường sam màu đen, khuôn mặt già nua khẽ nói. Ánh mắt lạnh nhạt nhìn về phía trước, Phi Linh môn kia đương nhiên hắn sẽ không đặt vào trong mắt.</p><p>- Phi Linh môn nho nhỏ không ngờ lại muốn chết, không san bằng Phi Linh môn, giết cho gà chó không yên thì Hắc Sát giáo chúng ta làm sao có mặt mũi đặt chân trên Cổ Vực được nữa.</p><p>Một lão giả lạnh nhạt nói, gợn sóng quanh thân như ẩn như hiện, khí tức trên người tuyệt đối đã đạt tới Tôn cấp.</p><p>...</p><p>Trong rừng cây, đại quân cưỡi yêu thú, tuấn mã đi trước, khí tức tràn ra hiến cho toàn bộ yêu thú trong sơn mạch chạy trốn.</p><p>- Sắp tới Thiên Môn cốc rồi.</p><p>Trên bầu trời, trên lưng một đầu yêu thú phi hành lục giai khổng lồ có một lão giả mặc áo xám lên tiếng.</p><p>- Trước tiên cứ san bằng Thiên Môn cốc này sau đó mới san bằng Phi Linh môn.</p><p>Công Tôn Hóa Nhai đứng trước, trường bào màu trắng phất phơ, trong mắt hiện lên sát ý lạnh lẽo.</p><p>...</p><p>- Lục Thiếu Du, lúc này Phi Linh môn mà ngươi xây dựng lên sẽ biến mất, thiên phú mạnh thì đã làm sao? Linh Vũ Chiến Vương, vũ giả ngũ hệ, Linh Vũ song tu thì làm sao?</p><p>Trên lưng một đầu yêu thú phi hành khổng lồ, ánh mắt Gia Cát Tử Vân lạnh lẽo, khóe miệng nhếch lên mang theo hàn ý không thể che giấu. Người mà hắn vô cùng thống hận kia lần này sợ rằng đã không ai còn có thể cứu được nữa.</p><p>- Tử Vân, nếu như đại chiến bắt đầu thì con phải cận thận một chút.</p><p>Trên lưng yêu thú phi hành, GIa Cát Tây Phong nói với Gia Cát Tử Vân.</p><p>- Cha, người yên tâm đi, con cũng không tin Phi Linh môn có mấy người có thể chống lại con.</p><p>Gia Cát Tử Vân lạnh nhạt nói.</p><p>...</p><p>Phía chân trời yên tĩnh, khi ánh mắt mọi người đều chăm chú nhìn vào Thiên Môn cốc, người của Lan Lăng sơn trang đã tới gần Phi Linh môn, một đầu yêu thú khổng lồ đỏ như máu vỗ cánh xẹt qua.</p><p>Trên lưng yêu thú phi hành chính là mấy cường giả trong Phi Linh môn, nhìn một mảnh kiến trúc vô biên, sát khí trong mắt Thôi Hồn Độc Vương Đông Vô Mệnh bắn ra.</p><p>Phía dưới chính là một tòa đại thành phồn hoa, cư dân trong đại thành sợ rằng không ít hơn ngàn vạn. Buổi sáng, tiếng động lớn xôn xao hội tụ vang vọng tận trời, trên các con đường rộng lớn có vô số người đi lại như dòng nước chảy khiến cho người ta có cảm giác náo nhiệt phi phàm.</p><p>Cửu Đầu Yêu Giao bay thẳng tới một ngọn núi trên đại thành, ngọn núi sát đại thành này vô cùng rộng lớn, từ trên nhìn xuống bốn phía đều là một mảnh kiến trúc mênh mông vô bờ. Núi non chung quanh quay chung quanh một cung điện ở giữa, có vẻ vô cùng to lớn và đồ sộ.</p><p>- Chư vị cung phụng, Phó chưởng môn, phía trước chính là Thanh Phong môn rồi.</p><p>Trên lưng Cửu Đầu Yêu Giao, thân thể yểu điệu của Hoa Mãn Ngọc đứng đó, dung nhan tuyệt mỹ nóng bỏng khiến cho người ta có cảm giác đầy dã tính. Làn da màu nâu kia dưới bộ y phục màu trắng trên người lại khiến cho người khác nhìn vào lúc này không khỏi cảm thấy lạnh lẽo.</p><p>- Đem Thanh Phong môn san bằng cho ta.</p><p>Thôi Hồn Độc Vương Đông Vô Mệnh thản nhiên nói, Thôi Hồn Độc Vương Đông Vô Mệnh nói xong. Chúng cường giả trên lưng Cửu Đầu Yêu Giao đem khí tức thả ra, toàn bộ không gian dưới mấy cỗ khí tức này lập tức nặng nề, tràn ngập một cỗ khí tức giương cung bạt kiếm.</p><p>- Người phương nào dám xông vào Thanh Phong môn ta?</p><p>Ngoài đại thành, dưới cửa thành có đệ tử Thanh Phong môn nhìn thấy yêu thú bay thẳng vào trong thành lập tức quát lớn.</p>", "images": {}, "success": true}