{"id": 1926, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1938", "title": "Chương 1938: Viện Quân Chạy Tới (1)", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1938: Viện Quân Chạy Tới (1)</h1><p>- Chịu đủ rồi, chúng ta chịu đủ rồi.</p><p>Trong đám đệ tử cũ lập tức có từng tiếng gầm vang lên. Mấy năm nay đệ tử Phi Linh môn quả thực đã chịu đủ rồi. Đệ tử mới nhìn thấy đệ tử cũ như vậy lập tức phụ họa, thả ra sự khó chịu trong người đoạn thời gian này.</p><p>Lục Thiếu Du nhìn chăm chú vào đám người phía dưới, phất tay ý bảo mọi người ngừng lại, lập tức tiếng ầm ĩ biến mất.</p><p>- Nếu chịu được rồi thì nói cho ta biết, chúng ta nên làm cái gì bây giờ?</p><p>Lục Thiếu Du nhìn mọi người ánh mắt trầm xuống rồi hỏi.</p><p>Chúng đệ tử nhìn nhau, trong lúc nhất thời không biết trả lời thế nào.</p><p>- Chịu đủ rồi thì chúng ta phải giết nam nhân của bọn hắn, đoạt nữ nhân của bọn hắn, đoạt địa bàn của bọn hắn.</p><p>Trong đoàn người, sau khi yên lặng ngắn ngủi lập tức có một thanh âm vang lên.</p><p>- Giết nam nhân của bọn hắn, đoạt nữ nhân của bọn hắn, đoạt địa bàn của bọn hắn.</p><p>- Giết nam nhân của bọn hắn.</p><p>- Đoạt nữ nhân của bọn hắn, đoạt địa bàn của bọn hắn.</p><p>Lập tức trong đoàn người truyền ra không ít tiếng phụ họa hóa thành tiếng gầm không ngừng quanh quẩn trên không trung.</p><p>- Vừa rồi là ai nói? Đứng ra cho ta.</p><p>Lục Thiếu Du nhíu mày, một tiếng quát lập tức vang lên trong Thiên Môn cốc. Thanh âm rung động màng nhĩ khiến cho đám người đnag lớn tiếng phụ họa tức thì yên tĩnh.</p><p>- Ai là người thứ nhất nói, đứng ra. Lẽ nào có gan nói lại không có gan thừa nhận sao?</p><p>Lục Thiếu Du đưa mắt quét qua đoàn người tiếp tục quát lớn.</p><p>- Chưởng môn, là đệ tử nói, Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo trêu chọc Phi Linh môn chúng ta, giết nam nhân của bọn hắn, đoạt nữ nhân của bọn hắn, đoạt địa bàn của bọn hắn ta không cảm thấy có gì sai cả.</p><p>Một đại hán râu quai nón dáng người tục tằn đứng dậy nói. Chỉ cần liếc mắt một cái không khó nhìn ra người này trước khi gia nhập Phi Linh môn hẳn là dong binh đoàn. Lúc này đại hán râu quai nón nhìn chăm chú vào trên không trung, ngoài miệng tuy rằng nói lớn thế nhưng trong lòng lại có chút lo lắng.</p><p>- Hiện tại ngươi ở trong Phi Linh môn có chức vị gì?</p><p>Lục Thiếu Du nhìn đại hán râu quai nón, người này có tu vi Vũ Tướng tam trọng, trên người có một cỗ khí chất giống như là thổ phỉ.</p><p>- Khởi bẩm chưởng môn, ta chính là chấp sự ngoại môn.</p><p>Đại hán râu quai nón trả lời.</p><p>- Tốt... Nói rất hay.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Từ giờ trở đi ngươi chính là hộ pháp nội môn Phi Linh môn, nếu như trong đại chiến này ngươi đánh chết hai mươi người có tu vi đồng cấp của Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo thì có thể lập tức tới tìm ta. Ta sẽ thăng chức cho ngươi lên làm trưởng lão nội môn Phi Linh môn, ngoài ra còn cấp cho ngươi một kiện vũ linh khí Hoàng cấp, ngươi có dám hay không?</p><p>Đại hán râu quai nón sửng sốt, vốn hắn tưởng rằng mình đã nói sai không ngờ hôm nay lại gặp may như vậy. Hiện tại nếu muốn tiến vào làm hộ pháp, trưởng lão nội môn quá khó khăn. Mà sau hôm nay trong nháy mắt hắn chuyển từ chấp sự ngoại môn sang chấp sự nội môn. Từ nay về sau hắn cũng đã là đệ tử hạch tâm rồi.</p><p>- Dám, vì sao không dám? Nếu không dám ta sẽ là con của bọn hắn.</p><p>Đại hán râu quai nón kích động nói.</p><p>Lục Thiếu Du mỉm cười nhìn phía dưới nói:</p><p>- Các đệ tử rất tốt, lần này người lập được công đều có trọng thưởng. Không cần quá lo lắng tới người Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo, viện quân Vân Dương Tông và Linh Thiên môn đang trên đường. Lần này chúng ta phải giết cho bọn hắn không còn manh giáp nào.</p><p>- Viện quân Vân Dương Tông, Linh Thiên môn đang trên đường đi tới sao?</p><p>- Giết, giết cho bọn hắn không còn manh giáp nào.</p><p>Nghe nói viện quân Linh Thiên môn, Vân Dương Tông đang tới đệ tử Phi Linh môn lập tức sôi trào. Đám người Khoái Kiếm Vương, Trương minh Đào, Hoàng Bác Nhiên nghe vậy run lên, hóa ra chưởng môn đã sớm chuẩn bị tất cả.</p><p>- Giết nam nhân của bọn hắn.</p><p>- Đoạt địa bàn của bọn hắn.</p><p>- Đoạt nữ nhân của bọn hắn.</p><p>Đệ tử Phi Linh môn kích động thét to.</p><p>- Giết nam nhân của bọn hắn, đoạt địa bàn bọn hắn thì có thể, đoạt nữ nhân của bọn họ, nếu như người ta tự nguyện thì có thể đoạt. Nếu như không tự nguyện thì hái dưa xanh không ngọt đâu.</p><p>Thanh âm Lục Thiếu Du quanh quẩn trên bầu trời.</p><p>- Chưởng môn nói chí phải. Vậy thì giết cho bọn chúng không còn manh giáp, đoạt địa bàn của bọn chúng.</p><p>Hai mươi vạn đệ tử cười to, lúc này cả đám kích động, hảo cảm với chưởng môn lại tăng thêm một phần.</p><p>Ngao.</p><p>Phía xa, một tiếng gầm gừ mơ hồ truyền đến. Một đạo lưu quang xẹt qua phía chân trời, trong chớp mắt lập tức xuất hiện trên bầu trời, chính là Cửu Đầu Yêu Giao.</p><p>Từng đạo thân ảnh lăng không mà đi, chúng cường giả Phi Linh môn đều chạy tới, đường chủ các đường, đông đảo trưởng lão, cung phụng từng người đáp xuống ngọn núi.</p><p>- Ra mắt phó chưởng môn.</p><p>- Ra mắt chư vị cung phụng, đường chủ, trưởng lão.</p><p>Đông đảo đệ tử hành lễ, thân ảnh cường giả Phi Linh môn xuất hiện không thể nghi ngờ giống như một liều thuốc kích thích khiến cho đám đệ tử Phi Linh môn càng thêm hưng phấn.</p><p>- Đông lão, dọc đường đi thế nào rồi?</p><p>Thân ảnh Lục Thiếu Du chợt lóe lập tức xuất hiện trên ngọn núi.</p><p>- Nam Hải môn, Thanh Phong môn, Bảo Đài môn đều đã bị diệt.</p><p>Thôi Hồn Độc Vương Đông Vô Mệnh nói, ánh mắt nhìn vào hai mươi vạn đệ tử phía dưới có chút kỳ quái. Đám người phía dưới hiện tại vô cùng kích động, không biết vừa rồi mới xảy ra chuyện gì.</p><p>- Rốt cuộc cũng tới.</p><p>Lục Thiếu Du đưa mắt nhìn về phía chân trời bên trái. Lúc này trên phía chân trời xuất hiện ba động.</p><p>Lúc này trong không trung xa xa xuất hiện ba động, ngay cả tiếng thú rống trong Thiên Môn cốc cũng lập tức yên lặng. Phía xa đột nhiên vang lên tiếng xé gió, sau đó trên phía chân trời có một lượng lớn yêu thú xuất hiện, cuối cùng trong nháy mắt xuất hiện trong tầm mắt của mọi người.</p><p>Động tĩnh vô cùng lớn kia hiển nhiên khiến cho đệ tử Phi Linh môn khẩn trương.</p><p>- Hoa đường chủ, Hoàng Phủ đường chủ, viện quân Linh Thiên môn đã tới, mau nghênh đón viện quân nhập Thiên Môn cốc.</p><p>Lục Thiếu Du nói.</p><p>- Vâng, chưởng môn.</p><p>Đám người Hoa Mãn Lâu, Hoa Mãn Ngọc, Hoàng Phủ Kỳ Tùng tức thì nhảy xuống.</p><p>- Thiếu chủ, cường giả Linh Thiên môn phái ra không ít a.</p><p>Hắc Vũ nhìn chăm chú về phía trước, truyền âm nói với Lục Thiếu Du:</p><p>- Cường giả Tôn cấp tổng cộng có tám người, thực lực mạnh nhất chính là Linh Tôn lục trọng.</p><p>- Linh Tôn lục trọng sao?</p><p>Ánh mắt khẽ đảo, Linh Tôn lục trọng đối với Lục Thiếu Du mà nói quả thực cũng không quá kỳ quái. Thế nhưng Linh Thiên môn xuất thủ một lần tám Tôn cấp quả thực khiến cho Lục Thiếu Du chấn động.</p><p>- Phi Linh môn nghênh đón chư vị cường giả Linh Thiên môn tới trợ trận.</p><p>Lục Thiếu Du đưa mắt nhìn về phía trước, thanh âm quanh quẩn trên không trung.</p><p>- Ta nghĩ ngươi còn chưa tới, không ngờ đã tới nơi rồi, tốc độ không kém a.</p><p>Giữa không trung có một đầu yêu thú đại bàng dẫn đầu bay tới. Trên lưng yêu thú phi hành khổng lồ có hơn chục đạo thân ảnh. Phía trước chính là Lữ Chính Cường, bên người có hai thân ảnh xinh đẹp cùng với mấy thân ảnh có khí tức như ẩn như hiện, đám người này trong nháy mắt từ trên lưng yêu thú phi hành nhảy xuống.</p>", "images": {}, "success": true}