{"id": 1922, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1934", "title": "Chương 1934: Trong Thiên Môn Cốc", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1934: Trong Thiên Môn Cốc</h1><p>Phanh Phanh.</p><p>Hai tiếng trầm muộn truyền ra, máu tươi trong dòng xoáy chân khí nổ tung, năng lượng điên cuồng trút xuống, trong nháy mắt chui vào trong lòng bàn tay của Lục Thiếu Du. Hai cỗ năng lượng chui vào trong lòng bàn tay, toàn bộ thân thể Lục Thiếu Du run lên.</p><p>Hai cỗ máu tươi tiến vào trong lòng bàn tay Lục Thiếu Du tức thì tản ra ba động năng lượng kinh người, Lục Thiếu Du lập tức cảm nhận được một cỗ năng lượng ba động hùng hậu đáng sợ, năng lượng ẩn chứa bên trong máu tươi không ngờ lại đáng sợ như vậy, như muốn đem cánh tay hắn phá hủy thành từng mảnh nhỏ.</p><p>- Dung hợp.</p><p>Lục Thiếu Du cắn răng quát, trên trán toát ra mồ hôi lạnh, tâm thần vận chuyển năng lượng bắt đầu dung hợp máu tươi. Cánh tay chịu năng lượng trùng kích mạnh mẽ, không cho nó thẩm thấu ra bên ngoài. Năng lượng hùng hậu tuôn ra, quang mang trên đôi tay Lục Thiếu Du run run, tới cuối cùng hầu như không gian toàn thân hắn đều có năng lượng mạnh mẽ lan tràn ra, bên trong cỗ năng lượng này còn có một cỗ long uy mạnh mẽ.</p><p>Theo dung hợp, máu tươi thẩm thấu vào trong hai tay, khí tức mạnh mẽ trên người Lục Thiếu Du cũng nhanh chóng khuếch tán.</p><p>Lục Tâm Đồng ở một bên vô cùng kinh ngạc, lúc này chỉ thấy chung quanh ca ca nàng tràn ngập năng lượng ba động, rồi một cỗ năng lượng uy áp đáng sợ từ bên trong tràn ra, cỗ năng lượng này khiến cho nàng càng lúc càng cảm thấy run sợ.</p><p>- Năng lượng uy áp thật mạnh mẽ.</p><p>Lục Tâm Đồng kinh ngạc thầm nghĩ.</p><p>- Long Hồn dung hợp.</p><p>Thủ ấn Lục Thiếu Du lần nữa được kết, đem hai đạo long hồn của Bàn Vân và Bàn Hủy gọi ra, một tiếng long ngâm vang lên.</p><p>Ngao.</p><p>Tiếng long ngâm này không kinh khủng như của Tiểu Long vì vậy chỉ có thể gọi là long khiếu mà không tới trình độ như long ngâm, thế nhưng thanh âm này cũng đủ để khiến cho lòng người rung động.</p><p>Tiếp đó thủ ấn trong tay Lục Thiếu Du lần nữa biến hóa, hai đạo long hồn phân biệt tiến vào trong hai lòng bàn tay Lục Thiếu Du. Hai tay đều trải qua rèn rũa, Lục Thiếu Du cũng âm thầm cảm thấy may mắn vì có thể lấy được hai đạo long hồn từ trên người Bàn Hủy và Bàn Vân.</p><p>Hai đạo long hồn tiến vào trong lòng bàn tay Lục Thiếu Du, hai đạo long hồn lập tức xoay quanh đôi tay hắn, trong long hồn này mang theo một cỗ long uy, mà uy áp này đủ để khiến cho người thiếu can đảm chết ngất. Cảm nhận cỗ uy áp này, trong lòng Lục Thiếu Du không khỏi cảm thấy nóng bỏng, long uy càng mạnh, chứng minh uy lực khi tu luyện thành Long Ảnh tí càng mạnh mẽ.</p><p>Tu luyện Long Ảnh tí vốn chỉ cần máu tươi của yêu thú long tộc thất giai mà thôi, mà hiện tại Lục Thiếu Du dùng long huyết của Bàn Hủy, Bàn Vân, Hoàng Kim Yêu Long viễn cổ bát giai, hiệu quả không thể nghi ngờ càng thêm mạnh mẽ.</p><p>Theo dung hợp long hồn, trong đôi tay của Lục Thiếu Du, năng lượng ngày càng kinh khủng. Lúc mơ hồ bên trong cánh tay Lục Thiếu Du sau khi long hồn dung hợp có một thanh âm dị dạng giống như long khiếu, trầm thấp, giống như gầm gừ.</p><p>Mỗi một lần long khiếu vang lên, hai tay Lục Thiếu Du run lên, thời gian giống như cát chảy trôi qua.</p><p>Trong Thiên Trụ giới, tất cả mọi người đều đang tĩnh tâm tu luyện, nhìn thấy ca ca không có việc gì, Lục Tâm Đồng cũng đi tới phía xa tu luyện.</p><p>Sắc mặt hai người Bàn Hủy, Bàn Vân trắng bệch, sau khi ăn vào rất nhiều thiên tài địa bảo đã khôi phục không ít. Thời gian mấy ngày sắc mặt hai người đã hồng nhuận trở lại.</p><p>Dương Quá, Sát Phá Quân, Hắc Vũ, Long Linh, Tiểu Long Thiên Độc Yêu Long, Như Hoa, Phi Thiên Ngô Công lúc này đều đang tu luyện, trong không gian vô cùng yên tĩnh.</p><p>Gần mười lăm ngày sau, tiếng long khiếu trên tay Lục Thiếu Du mới dần dần ít đi, cảm giác bành trướng và đỏ rực trên cánh tay của Lục Thiếu Du lúc này mới dần dần biến mất.</p><p>Phù.</p><p>Khi Lục Thiếu Du mở hai mắt ra, thủ ấn trong tay được thu lại, khóe miệng nở nụ cười, long huyết đoán thể, máu huyết làm vật dẫn, long hồn dung hợp, ba bước này hắn đều đã hoàn thành, kế tiếp nên chính thức tu luyện Long Ảnh tí.</p><p>Long Ảnh tí, vũ kỹ Địa cấp trung giai, vũ kỹ quỷ dị như vậy Lục Thiếu Du vô cùng chờ mong, không biết uy lực của nó sẽ tới mức nào. Hiện tại hắn dùng máu của Hoàng Kim Yêu Long viễn cổ bát giai, hẳn là so với máu của yêu thú long tộc thất giai bình thường sẽ mạnh hơn không ít.</p><p>- Tu luyện.</p><p>Tất cả đều được chuẩn bị thỏa đáng, Lục Thiếu Du nhanh chóng vùi đầu tu luyện Long Ảnh tí, trong đầu hiện ra phương pháp tu luyện Long Ảnh tí, chân khí từ trong đan điền tuôn ra, cuối cùng từ trong kinh mạch đặc thù vận chuyển ra, sau đó hội tụ trên hai tay. Hai tay được rèn giũa qua phối hợp với long hồn thôi động, bắt đầu tu luyện.</p><p>Tu luyện Long Ảnh tí, lần đầu tiên hội tụ chân khí Lục Thiếu Du ngay lập tức thất bại. Chân khí một khi tiến vào trong cánh tay lập tức tán loạn, chân khí phản phệ trút xuống cơ thể khiến cho Lục Thiếu Du ăn không ít vị đắng. Nếu đổi lại là người khác sợ rằng không biết sẽ như thế nào.</p><p>Vũ Vương cửu trọng, bình thường tu luyện vũ kỹ Địa cấp sơ giai đã là cực hạn, còn phải là người có thiên phú tuyệt hảo, mà lúc này Lục Thiếu Du đã tu luyện vũ kỹ Địa cấp trung giai, nếu như đổi lại là một Vũ Vương cửu trọng khác, sợ rằng chỉ riêng chân khí phản phệ cũng đủ để cho người này không chết thì cũng phải bị thương nặng.</p><p>Đối với chuyện này Lục Thiếu Du cũng không sợ hãi, vũ kỹ Địa cấp trung giai hắn cũng đã sớm tu luyện thành công qua, đó chính là Hoàn Vũ Thất Toàn Trảm, Long Ảnh tí này nhất định hắn cũng có thể tu luyện thành công.</p><p>Theo tu luyện Lục Thiếu Du mới phát hiện ra, Long Ảnh Tí kỳ dị này không chỉ có điều kiện tu luyện hà khắc mà sự cực khổ khi tu luyện cũng không dưới Hoàn Vũ Thất Toàn Trảm.</p><p>Lục Thiếu Du đương nhiên không phải dạng người gặp khó mà lui bước, mỗi một lần thất bại đều tiếp tục tu luyện, trong lòng bàn tay hắn thi thoảng vang lên từng tiếng long khiếu, bên trong mang theo một cỗ uy áp mạnh mẽ.</p><p>Thiên Môn cốc là một nơi ở sát biên giới Cổ Vực, lại là nơi tương giao giữa các thế lực lớn. Khu vực này cũng không phải là chỗ quá quan trọng gì, đối với khu vực này người trong Cổ Vực biết tới nó cũng không nhiều. Đại bộ phận mọi người đều cảm thấy có chút xa lạ.</p><p>Mà đoạn thời gian gần đây danh tự Thiên Môn cốc như sấm rền bên tai đám người trong Cổ Vực, ánh mắt mọi người đều nhìn về phía Thiên Môn cốc. Bởi vì trong Thiên Môn cốc này sợ rằng sắp có đại chiến xảy ra.</p><p>Thiên Môn cốc diện tích khá lớn, chu vi có vô số ngọn núi trùng điệp, bởi vì hai mặt đều là núi vây quanh cho nên ở giữa chỉ có một cái thông đạo đi qua. Mà ở trong này cũng có một hạp cốc rất lớn, hạp cốc này lớn không gì sánh được, lại giống như cổng trời cho nên mọi người đều gọi nơi này là Thiên Môn cốc. Trong Thiên Môn cốc cũng có không ít dã thú và yêu thú, có một ít dong binh đoàn nhỏ thi thoảng cũng đi qua sơn mạch này. Nhưng mà đoạn thời gian gần đây trong núi non Thiên Môn cốc không có một dong binh đoàn nào dám đặt chân vào. Cả đám yêu thú, dã thú trong sơn mạch này dường như cũng biến mất không thấy. Dường như bọn chúng cũng cảm giác được đại chiến sắp xảy ra trong Thiên Môn cốc vậy.</p>", "images": {}, "success": true}