{"id": 1936, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1948", "title": "Chương 1948: Lấy Một Địch Ba (2)", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1948: Lấy Một Địch Ba (2)</h1><p>Thực lực mà Lục Thiếu Du biểu hiện ra lúc này không còn ai dám xem thường hắn nữa. Trong lòng đám người Vân Khiếu Thiên, Lữ Chính Cường âm thầm khiếp sợ, tiểu tử Lục Thiếu Du này ở trước mặt bọn họ ẩn giấu quá sâu, sâu đến mức không ai đoán nổi.</p><p>Áo bào xanh trên người Lục Thiếu Du tung bay, sát khí ngập trời trong người tràn ra, ánh mắt lạnh lẽo quét về phía người của ba sơn môn.</p><p>- Ai vừa nói diệt Phi Linh môn ta thì cứ việc bước lên, để xem Phi Linh môn ta có phải là Huyền Thiên môn năm đó hay không.</p><p>Thanh âm lạnh lẽo quanh quẩn trong không trung. Trước mặt đám Tôn giả, Lục Thiếu Du vẫn kiêu ngạo như cũ.</p><p>- Hừ, không phải chỉ dựa vào mấy đầu nghiệt súc sao? Chỉ bằng vào chúng thực lực Phi Linh môn các ngươi còn chưa đủ.</p><p>Phía xa xa, ánh mắt Công Tôn Hóa Nhai trầm xuống, lạnh nhạt nói một tiếng.</p><p>- Công Tôn Hóa Nhai, ngươi còn chưa có tư cách kiêu ngạo trước mặt bản vương.</p><p>Lục Thiếu Du đưa mắt nhìn lại, hàn ý trong mắt bắn ra, trong thanh âm tràn ngập sự kiêu ngạo cùng bá đạo.</p><p>- Hừ, tiểu tử kiêu ngạo, đơn đả độc đấu ngươi làm sao có thể là đối thủ của bản tông?</p><p>Sắc mặt Công Tôn Hóa Nhai khẽ đổi, ánh mắt lạnh lẽo nhìn về phía Lục Thiếu Du. Một tiểu tử hậu bối trong khoảng thời gian ngắn đã có thành tựu như vậy. Nếu sớm biết có ngày hôm nay thì hắn không nên cố kỵ hậu quả, bằng bất cứ giá nào cũng phải giết tiểu tử này. Mà hiện tại có hối hận cũng không kịp, cánh chim của tiểu tử này đã cứng, muốn đối phó rất khó khăn.</p><p>- Đơn đả độc đấu sao?</p><p>Lục Thiếu Du nhíu mày.</p><p>- Hừ, Lục Thiếu Du, không phải ngươi không dám đơn đả độc đấu đó chứ?</p><p>Hắc bào trên người Đồng Quy Tinh rung lên, lạnh nhạt nói một tiếng.</p><p>- Ta thấy tiểu tử này không dám rồi.</p><p>Ánh mắt Gia Cát Tây Phong khẽ đảo, nhìn về phía Đồng Quy Tinh, Công Tôn Hóa Nhai, ba người hiểu ý. Gia Cát Tây Phong khẽ phe phẩy cái quạt nhìn về phía Lục Thiếu Du nói:</p><p>- Tiểu tử, ngươi chỉ biết dựa vào quan hệ với Vân Dương Tông và Linh Thiên môn mà thôi. Cũng chỉ biết dựa vào nữ nhân, nếu như có bản lĩnh thì đơn đả độc đấu, nếu như không dám tiến lên thì tốt nhất nên lui lại trốn sau lưng nữ nhân, tốt nhất là trốn vào trong chăn là được rồi.</p><p>Nói xong Gia Cát Tây Phong cười lạnh nhìn chằm chằm vào Lục Thiếu Du. Thực lực của Phi Linh môn đã khiến cho ba sơn môn kinh hãi. Nếu như ngạnh kháng sợ rằng Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo không chiếm được một chút tiện nghi nào mà còn rơi vào thế hạ phong. Mà nếu có thể bắt giữ Lục Thiếu Du mà nói thì không còn gì tốt hơn. Vô hình trung sẽ giải quyết không ít phiền toái.</p><p>- Gia Cát Tây Phong, ngươi thật không biết xấu hổ, ngươi cũng coi như là người thành danh đã vài chục năm, có bản lĩnh thì đơn đả độc đấu với ta.</p><p>Vẻ mặt Lữ Chính Cường trầm xuống, thân ảnh lăng không nhảy lên, thế nhưng lại bị Vân Khiếu Thiên giữ lại:</p><p>- Lữ Chính Cường, con rể ta đang muốn đơn đả độc đấu, ngươi qua đó làm gì?</p><p>- Vân Khiếu Thiên, hiện tại ta không rảnh quan tâm tới ngươi.</p><p>Lữ Chính Cường quát lên một tiếng, nhìn thấy ánh mắt Vân Khiếu Thiên lập tức giật mình, dường như bên trong có thâm ý cho nên thân thể lập tức đứng lại, không nhúc nhích nữa.</p><p>- Gia Cát Tây Phong, Công Tôn Hóa Nhai, Đồng Quy Tinh, các ngươi muốn đơn đả độc đấu thì ta sẽ phụng bồi, để cho ta nhìn xem thực lực của các ngươi trong ba mươi năm qua tiến bộ tới mức nào mà dám lớn tiếng như vậy.</p><p>Băng Mộc Tôn giả Sát Phá Quân lạnh lùng nói, ánh mắt nhìn vào ba người Công Tôn Hóa Nhai, Gia Cát Tây Phong, Đồng Quy Tinh.</p><p>Đối mặt với Sát Phá Quân, ba người này không dám tự cao, bằng vào thực lực của Sát Phá Quân này ba người đơn đả độc đấu sợ rằng còn chưa đủ.</p><p>- Sư huynh, để đệ tới.</p><p>Lục Thiếu Du đứng bên cạnh Sát Phá Quân lên tiếng, ánh mắt lóe lên, nhìn về phía trước lạnh nhạt nói:</p><p>- Công Tôn Hóa Nhai, Đồng Quy Tinh, Gia Cát Tây Phong, ba người các ngươi cùng lên đi, đối phó với ba người các ngươi thì làm sao? Nếu như ba lão thất phu các ngươi không dám thì chạy về ổ đi. Sau này nhìn thấy người của Phi Linh môn chúng ta tốt nhất nên đi đường vòng.</p><p>Thanh âm chói tai mang theo chân khí quanh quẩn trong tai mọi người. Khí thế bá đạo kiêu ngạo vô cùng khiến cho mọi người động dung, cũng có người khinh thường.</p><p>- Muốn một đấu ba sao?</p><p>Nghe vậy, chúng cường giả trong Linh Thiên môn, Phi Linh môn nghi hoặc.</p><p>- Ha ha.</p><p>Ngay khi Lục Thiếu Du vưa mới nói xong, ba người Công Tôn Hóa Nhai, Đồng Quy Tinh, Gia Cát Tây Phong tức thì cười rộ lên, Lục Thiếu Du một câu lão thất phu, hai câu lão thất phu. Bằng vào thân phận ba người làm sao có thể nhịn được, hơn nữa ba người đã sớm có ý định động thủ với Lục Thiếu Du, nhân cơ hội bắt lấy tiểu tử này cho nên lúc này Lục Thiếu Du muốn một mình đấu ba người, bọn họ sao có thể buông tha được cơ chứ.</p><p>Ba người đều nhìn về phía cường giả Tôn cấp trong môn, trong mắt hiện lên sự hiểu ý, dường như mấy cường giả Tôn cấp kia cũng có ý này. Ba người vây công một người, ba đạo thân ảnh tức thì nhảy lên không trung.</p><p>- Tiểu tử, thực sự đủ kiêu ngạo, chúng ta không ngại thành toàn cho ngươi, đừng nói chúng ta lấy nhiều bắt nạt ít, cho ngươi ra trước ba chiêu.</p><p>Gia Cát Tây Phong thu quạt lại, thân ảnh đi tới vị trí cách Lục Thiếu Du vài trăm thước.</p><p>- Già mà không biết xấu hổ, lấy nhiều bắt nạt ít, còn nói đẹp như vậy. Ta phi.</p><p>Bên trái Vân Khiếu Thiên, Vân Hồng Lăng phun ra một ngụm nước bọt, lớn tiếng quát.</p><p>- Không chỉ nhiều bắt nạt ít mà còn lấy lớn bắt nạt nhỏ, đâu chỉ là không biết xấu hổ, quả thực là vô sỉ tới cực điểm.</p><p>Lữ Tiểu Linh cũng quát lớn một tiếng, trong mắt hiện lên sự lo lắng.</p><p>Nghe hai nàng nói không ít cường giả âm thầm cười trong lòng. Ba người này quả thực không biết xấu hổ, ba người vô luận là tuổi tác hay là thực lực đều hơn Lục Thiếu Du, thế nhưng ba người lại liên thủ còn nói hay như vậy quả thực vô sỉ tới cực điểm.</p><p>- Hừ.</p><p>Nghe Vân Hồng Lăng và Lữ Tiểu Linh nói, sắc mặt ba người Gia Cát Tây Phong đỏ lên rồi khẽ hừ lạnh một tiếng.</p><p>- Hừ, không biết trời cao đất rộng. Tiểu tử, ngươi muốn chết.</p><p>Phía xa xa trong đội hình của Lan Lăng sơn trang, Gia Cát Tử Vân nhìn thực lực Phi Linh môn của Lục Thiếu Du lúc này trong lòng lại càng thêm đố kỵ, hận không thể nhìn thấy Lục Thiếu Du sớm biến mất trong mắt hắn một chút.</p><p>- Ba lão thất phu, không ngờ các ngươi lại dám đi lên a.</p><p>Lục Thiếu Du nhìn ba người trước mắt, hàn ý trong mắt bắn ra, ba người này muốn khiến hắn tức giận để giao chiến, mục đích rất rõ ràng, ba người này sợ rằng e ngại thực lực của Phi Linh môn cho nên mới khích tướng như vậy. Thế nhưng bọn họ cho rằng biện pháp kích tướng rõ ràng như vậy hắn không nhìn ra sao? Vậy thì hắn phải tương kế tựu kế một chút.</p><p>- Đáng chết, ta cho ngươi xuất khẩu cuồng ngôn, đợi lát nữa ta sẽ giáo huấn ngươi thật tốt.</p>", "images": {}, "success": true}