{"id": 1935, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1947", "title": "Chương 1947: Lấy Một Địch Ba (1)", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1947: Lấy Một Địch Ba (1)</h1><p>- A...</p><p>Chúng thú phủ phục khiến cho đoàn người rối loạn, đệ tử ba sơn môn trực tiếp từ trên lưng yêu thú té xuống, nhất thời tiếng kêu thảm thiết vang lên liên tục.</p><p>Sắc mặt ba người Âm Nguyệt Tôn giả, Thanh Sát Tôn giả, Phá Vũ Tôn giả tức thì trầm xuống, đều phất tay đánh ra một đạo quang mang bao phủ trước trăm vạn đại quân, ngăn cản uy áp của Bàn Hủy, Bàn Vân, Xích Viêm, Long Linh, lúc này đông đảo đám yêu thú, tọa kỵ mới bình tĩnh lại.</p><p>- Hừ, chỉ bằng các ngươi cũng chống đỡ được sao?</p><p>Nhìn thấy ba người ngăn cản khí tức của đám người Long Linh, tinh quang trong đôi mắt nhỏ của Tiểu Long bắn ra, trong nháy mắt quang mang quanh người tràn ra, lập tức hóa thành bản thể khổng lồ, một cỗ uy áp tuyệt đối tràn ngập không trung.</p><p>Ngao.</p><p>Khôi phục bản thể, Tiểu Long rống lên một tiếng xuyên thấu không gian, lân phiến trên người tràn ngập hỏa diễm màu vàng. Gợn sóng trong không gian giống như đọng lại. Cỗ uy thế kinh người chấn động nhân tâm, bên trong còn có một cỗ khí tức khiến cho linh hồn vạn thú rung động.</p><p>- Uy áp thật mạnh mẽ.</p><p>Trong chớp mắt này toàn bộ cường giả Tôn cấp có mặt tức thì kinh hãi, cả đám dùng ánh mắt kinh ngạc nhìn vào bản thể Tiểu Long. Khí tức trên người Tiểu Long khiến cho linh hồn bọn họ trực tiếp run rẩy. Cỗ khí tức này rõ ràng so với chúng thú Hoàng Kim Yêu Long viễn cổ, Long linh mãng viễn cổ, Xích Viêm Kim Nghê thú còn mạnh hơn nhiều.</p><p>Lúc này vạn thú trong không gian bỗng nhiên cảm nhận được khí tức trên người Tiểu Long, máu tươi trong cơ thể vạn thú giờ phút này bắt đầu sôi trào, mặt kệ là có cấp bậc cao tới đâu, cho dù là thất giai hậu kỳ đỉnh phong cũng không thể chống lại. Dưới cảm giác sôi trào này tất cả yêu thú đều run rẩy, vạn thú bắt đầu phủ phục dưới mặt đất.</p><p>- Bái kiến Yêu Hoàng.</p><p>- Bái kiến Linh Hoàng.</p><p>Từng tiếng rít gào giống như sấm sét vang vọng trong phiến không gian, cuối cùng truyền đi rất xa. Khắp Thiên Môn cốc như trở thành địa bàn của Tiểu Long.</p><p>Lúc này khí tức của Tiểu Long xuyên thấu không gian, ngay cả đám người Âm Nguyệt Tôn giả cũng không thể ngăn cản cỗ khí tức kia. Tiểu Long đã đột phá bát giai, cỗ uy áp này cho dù bằng vào tu vi của bọn họ cũng không thể chống lại. Cảm nhận khí tức trên người Tiểu Long lúc này tất cả yêu thú, tọa kỵ của Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo đều không thể chống lại được nữa, từng đầu yêu thú phủ phục trên mặt đất. Uy áp tới từ huyết mạch của Tiểu Long, yêu thú cao giai cũng không thể chống lại, huống chi chỉ là đám yêu thú tọa kỵ như bọn chúng. Bọn nó bị áp chế tuyệt đối, loại áp chế này tới từ sâu trong huyết mạch và linh hồn khiến cho chúng không thể phản kháng.</p><p>- Bái kiến Yêu Hoàng.</p><p>- Bái kiến Linh Vương.</p><p>Trong ba sơn môn, tất cả yêu thú và linh thú ngoại trừ mấy đầu yêu thú lục giai tọa kỵ bị khí tức của đám người Âm Nguyệt Tôn giả bao phủ ra, tất cả yêu thú, linh thú tọa kỵ khac đều phủ phục trên mặt đất, thanh âm vô cùng cung kính. Uy áp tới từ huyết mạch tràn ngập thiên địa khiến cho bọn nó run rẩy, không thể phản kháng.</p><p>- A...</p><p>Chúng thú phủ phục, người của ba sơn môn hơn phân nửa bị rơi từ trên lưng yêu thú, tọa kỵ và yêu thú phi hành xuống. Trên tọa kỵ phi hành, người có tu vi Suất cấp còn đỡ, thế nhưng dưới Suất cấp thì không xong. Tuy rằng được cường giả trong môn cứu, thế nhưng cũng có một chút người không kịp cứu, trực tiếp rơi từ trên không trung té xuống. Tuy rằng không phải quá cao, hơn nữa đều là người tu luyện, thực lực cũng không thấp cho nên ngã xuống chỉ bị thương không nhẹ, miệng phun ra máu tươi, hơn trăm vạn người tức thì hỗn loạn, cực kỳ chật vật.</p><p>- Yêu Hoàng, Linh Hoàng?</p><p>Mọi người nhìn thấy cảnh này triệt để chấn động.</p><p>- Yêu Hoàng, sao lại là Yêu Hoàng bộ tộc?</p><p>Đông đảo cường giả kinh hãi, yêu thú này không ngờ lại là người của Yêu Hoàng, Linh Hoàng tộc.</p><p>- Có bổn hoàng ở đây các ngươi còn không mau cút cho ta.</p><p>Tiểu Long rít gào, thân thể cuồn cuộn, uy áp tràn ngập không gian. Cả không trung như gió nổi mây phun, không trung rung động như sắp vỡ nát. Cái miệng dữ tợn mở ra, ánh mắt nhìn về phía trước mang theo sự kiêu ngạo, bá đạo vô hạn.</p><p>Rống Rống.</p><p>Ô ô.</p><p>Đông đảo yêu thú nhìn nhau, uy áp tới từ huyết mạch và sâu trong linh hồn khiến cho chúng nó không thể phản kháng. Cả đám lập tức rời đi, không dám dừng lại, căn bản không thèm để ý tới tiếng la hét, khống chế của người ba sơn mon.</p><p>Cảnh này khiến cho hơn hai trăm vạn người có mặt nghẹn họng.</p><p>- Đầu yêu thú kinh khủng này không ngờ lại trưởng thành nhanh như vậy.</p><p>Trong Vân Dương Tông, Thiên Phong Tôn giả, Thiên Thủy Tôn giả cùng chúng cường giả nhìn nhau. Bọn họ đã sớm biết bên người Lục Thiếu Du có đầu yêu thú kinh khủng này, đầu yêu thú này là do Thanh Long Linh Hoàng tộc và Huyền Vũ Yêu Hoàng tộc sinh ra. Tuy rằng không được coi là thành viên trong hai tộc, thế nhưng người ngoài dám động vào người nó, nếu như bị Thanh Long Linh Hoàng tộc và Huyền Vũ Yêu Hoàng tộc biến được, sợ rằng sẽ gặp phải công kích của hai đại hoàng tộc.</p><p>Vân Khiếu Thiên tán thán, khi trước cường giả trong tông không cho hắn trêu vào đầu yêu thú này, không ngờ tốc độ trưởng thành của nó cũng kinh người như vậy, đã đạt tới bát giai.</p><p>Hít.</p><p>Trong Linh Thiên môn, chúng cường giả nhìn nhau, trong mắt hiện lên sự kinh ngạc. Số yêu thú, linh thú tụ tập bên người sợ rằng ngay cả Vạn Thú Tông cũng không thể so sánh, chí ít Vạn Thú Tông còn không có Yêu Hoàng và Linh Hoàng.</p><p>- Đáng chết.</p><p>Đám người Âm Nguyệt Tôn giả, Thanh Sát Tôn giả, Phá Vũ Tôn giả thầm mắng một câu. Bằng vào tu vi cùng lịch duyệt của bọn họ chỉ cần liếc mắt nhìn vài lần là có thể nhìn ra hơn phân nửa. Đầu yêu thú kinh khủng trước mặt bọn họ là tạp giao của Thanh Long Linh Hoàng tộc và Huyền Vũ Yêu Hoàng tộc, thứ này căn bản không thể tồn tại, không ngờ bên người Lục Thiếu Du lại còn có vật này. Yêu thú này không được Thanh Long Linh Hoàng tộc và Huyễn Vũ Yêu Hoàng Tộc chấp nhận, thế nhưng người ngoài động vào nó, hậu quả vô cùng nghiêm trọng.</p><p>Sưu.</p><p>Băng Mộc Tôn giả Sát Phá Quân, Thiên Thủ Quỷ Tôn lúc này cũng đi tới bên người Lục Thiếu Du, khí tức kinh người tràn ra.</p><p>Lục Thiếu Du lăng không đứng, bên người là bản thể dữ tợn của Tiểu Long, sau đó là Thiên Thủ Quỷ Tôn và Sát Phá Quân, sau đó nữa là Bàn Hủy, Bàn Vân, Long Linh, Xích Viêm, Hắc Hùng, Thiên Độc Yêu Long, Như Hoa, Thiên Sí Tuyết Sư.</p><p>Tổ ong của Huyết Mị ở trên không xoay tròn, trước người Lục Thiếu Du chính là Thị Huyết Linh Phong phô thiên cái địa.</p><p>Bảy đầu yêu thú bát giai, hơn nữa lại thêm Thiên Thủ Quỷ Tôn và Sát Phá Quân, bên người Lục Thiếu Du tương đương với chín Tôn giả, còn có ba trăm yêu thú thất giai, năm mươi đầu Thị Huyết Linh Phong thất giai. Một trăm ba mươi đầu khôi lỗi cấp bảy, mấy nghìn yêu thú lục giai.</p><p>Thực lực như vậy khiến cho ngay cả đám người Linh Thiên môn lúc này cũng không khỏi lắc đầu, thực lực của Phi Linh môn đã đủ để chống lại Nhất tông Nhất giáo Nhất môn Nhất trang.</p>", "images": {}, "success": true}