{"id": 1932, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1944", "title": "Chương 1944: Chấn Động Chúng Cường Giả (1)", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1944: Chấn Động Chúng Cường Giả (1)</h1><p>Thiên Phong Tôn giả nhìn qua đông đảo cường giả trong ba sơn môn, còn có một trăm năm mươi vạn đệ tử phía dưới, sắc mặt khẽ đổi. Trong lòng cũng có chút ngưng trọng. Linh Thiên môn và Vân Dương Tông tới hỗ trợ thế nhưng vẫn không thể chống lại ba sơn môn này. Nếu như chân chính động thủ, người có hại tuyệt đối là Vân Dương Tông và Linh Thiên môn.</p><p>- Nếu như Vân Dương Tông nhất quyết nhúng tay vào, vậy thì cứ việc.</p><p>Trong Lan Lăng sơn trang, lão bà kia tiến lên ánh mắt lạnh lẽo nhìn về phía Thiên Phong Tôn giả. Người này dường như chính là Âm Nguyệt Tôn giả của Lan Lăng sơn trang.</p><p>- Động thủ đi. Đem Thiên Môn cốc này san bằng.</p><p>Phá Vũ Tôn giả tiến lên, khí tức sắc bén trên người bắt đầu khởi động.</p><p>- Đệ tử Lan Lăng sơn trang nghe lệnh, chuẩn bị giết đám người Linh Thiên môn, Vân Dương Tông, Phi Linh môn.</p><p>- Đệ tử Hắc Sát giáo nghe lệnh, chuẩn bị động thủ.</p><p>- Đệ tử Hóa Vũ tông nghe lệnh, chuẩn bị bày binh bố trận.</p><p>Thanh âm ba người Gia Cát Tây Phong, Đồng Quy Tinh, Công Tôn Hóa Nhai quanh quẩn trên không trung.</p><p>- Giết.</p><p>Ba người nói xong, khí tức trăm vạn người bắt đầu trào ra. Trong ba sơn môn, cường giả Tôn cấp mấy chục người, cường giả Vương cấp không ít hơn bốn trăm người. Về phần Suất cấp càng thêm nhiều, vô cùng kinh khủng. Một đám cường giả hội tụ, khí tức kinh người tràn ra khiến cho toàn bộ không gian sơn mạch run rẩy.</p><p>- Đệ tử Vân Dương Tông nghe lệnh, chuẩn bị nghênh địch.</p><p>- Đệ tử Linh Thiên môn nghe lệnh, đón địch.</p><p>Vân Khiếu Thiên, Lữ Chính Cường vừa mới quát xong, khí tức trên người chúng đệ tử Linh Thiên môn, Vân Dương Tông bạo phát. Thế nhưng khí tức vô hình trung bị Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo ngăn chặn, có vẻ có chút yếu thế hơn.</p><p>Trên số lượng Tôn cấp, Linh Thiên môn và Vân Dương Tông không địch lại. Người có tu vi Vương cấp của hai môn cũng chỉ có gần hai trăm người, ít hơn phân nửa. Người có tu vi Suất cấp cũng ít hơn phân nửa, khí tức đương nhiên bị ba sơn môn Lan Lăng sơn trang áp chế.</p><p>- So nhiều người sao?</p><p>Nhìn khí thế ba sơn môn phóng lên cao, khóe miệng Lục Thiếu Du nhếch lên nở nụ cười nhạt. Sau khi thu liễm, ánh mắt hắn đảo qua phía dưới, nhìn về phía Thiên Độc Yêu Long khẽ gật đầu.</p><p>Ngao.</p><p>Thiên Độc Yêu Long hét lớn một tiếng, thanh âm giống như tiếng sấm sét phóng lên cao đánh văng gợn sóng trong không gian hóa thành tiếng gầm khuếch tán. Lập tức quát lớn:</p><p>- Chúng thú yêu đường nghe lệnh.</p><p>Thiên Độc Yêu Long nói xong, tiếp đó đột nhiên có tiếng xé gió chung quang vang lên, đồng thời mặt đất rung động.</p><p>Chung quanh Thiên Môn cốc, trên những ngọn núi trùng điệp đột nhiên có mấy trăm đầu yêu thú phi hành bay lên, ngay khi yêu thú phi hành xuất hiện cả đỉnh núi như lay động. Một khắc sau, từ trên đỉnh núi từ một trăm đầu yêu thú chuyển thành một ngàn đầu.</p><p>Grao..</p><p>Rống rống.</p><p>Đông đảo yêu thú rít gào, thanh âm hội tụ lại một chỗ giống như sấm sét chấn động nhân tâm, trong đó có hơn mười đầu yêu thú thất giai. Trường Ngao Yêu Giải, Thiết Xỉ Yêu Ngạc, Nghịch Lân Yêu Bằng, Thủy Hỏa Yêu Giao, Thái Âm Yêu Thỏ, Huyết Ngọc Yêu Hổ, Huyết Tích Dịch còn có Thị Huyết Yêu Lang mà Lục Thiếu Du thu phục trước đó đều có mặt. Trăm thú vỗ cánh, ngàn thú chạy tới, loại uy thế này tuyệt đối mạnh mẽ. Chỉ trong nháy mắt tổng cộng có gần hai nghìn đầu yêu thú xuất hiện ở bốn phía. Từng đầu yêu thú khổng lồ xuất hiện khiến cho ánh mắt mọi người nhìn vào không khỏi biến đổi. Trong này cũng có hơn mười đầu yêu thú thất giai, về phần yêu thú lục giai có trên trăm.</p><p>Rống Rống.</p><p>Dưới cỗ khí tức này, yêu thú và ngựa của Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo lập tức hoảng hốt, sợ hãi. Yêu thú cấp bậc thấp cảm nhận được những cỗ khí tức này đều lập tức kinh hoảng. Nhưng dưới khí tức sắc bén của đệ tử ba sơn môn đám yêu thú, ngựa này mới có thể ổn định lại một chút.</p><p>Yêu thú của Phi Linh môn khiến cho Linh Thiên môn và Vân Dương Tông kinh ngạc, cỗ thực lực này không kém.</p><p>- Hừ, Phi Linh lẽ nào chỉ dựa vào mấy đầu nghiệt súc này mà đã nghĩ tới việc đối phó với chúng ta sao?</p><p>Âm Nguyệt Tôn giả cười lạnh, mấy nghìn đầu yêu thú này tuy rằng không kém, chỉ là trong mắt cường giả Tôn cấp mà nói, tuyệt đối còn chưa đủ.</p><p>- Thiếu sao?</p><p>Lục Thiếu Du lăng không mà đứng, hàn ý trong mắt tràn ra, ánh mắt nhìn về phía Tâm Đồng.</p><p>- Nếu thiếu ta sẽ tăng thêm một chút cho ngươi.</p><p>Hàn ý trong mắt Lục Thiếu Du bắn ra, nói xong thủ ấn trong tay được kết, một đám không gian thú nang xuất hiện trong tay, từng đạo lưu quang lập tức đánh ra.</p><p>- Ra...</p><p>Thân ảnh xinh đẹp của Lục Tâm Đồng chợt lóe lên rồi đi tới bên người Lục Thiếu Du, thủ ấn được kết, trong tay cũng xuất hiện một xấp dày không gian thú nang.</p><p>Từng đạo lưu quang bắn ra, trong nháy mắt hóa thành từng đạo thú ảnh khổng lồ trên không trung, khí thế ngập trời tức thì bạo phát.</p><p>Rống rống.</p><p>Ngao.</p><p>Chi chi.</p><p>Ô ô.</p><p>Chỉ trong chớp mắt ngắn ngủi, không trung lập tức rung động, đất trời rung chuyển. Từng tiếng yêu thú, linh thú rít gào vang lên. Thanh âm hội tụ lại cùng một chỗ giống như sấm sét chấn động nhân tâm.</p><p>Ngay dưới ánh mắt kinh ngạc của trăm vạn người, trên bầu trời, từ trong tay hai người Lục Thiếu Du, Lục tâm Đồng có vô số đạo lưu quang bắn ra, sau đó hóa thành một đám yêu thú, linh thú. Trên trời dưới đất có ngàn vạn yêu thú, linh thú. Ngàn vạn đầu yêu thú, linh thú khổng lồ, cảnh tượng đồ sộ bực này không cần phải nói.</p><p>Grao...</p><p>Chúng thú rít gào, một màn kinh ngạc này khiến cho mọi người trân trối.</p><p>Ngàn vạn yêu thú, linh thú, cảnh tượng kinh khủng này khiến cho đám người Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo sợ hãi. Ngay cả đệ tử Linh Thiên môn, Vân Dương Tông còn có Phi Linh môn cũng ngây người ra.</p><p>Khi Lục Thiếu Du và Lục Tâm Đồng trên không trung thu tay lại thì mấy vạn yêu thú, linh thú trong khoảng khắc đã chiếm toàn bộ sơn mạch, thân ảnh yêu thú khổng lồ đông nghịt, toàn bộ Thiên Môn cốc đều được đại quân yêu thú bao phủ, cực kỳ đồ sộ. Loại uy thế này không thể diễn tả bằng lời.</p><p>Phía dưới còn có đông đảo yêu thú, trong đó yêu thú thất giai trên trăm, thất giai hậu kỳ và đỉnh phong cũng không ít, còn lại mấy nghìn đều là yêu thú lục giai và ngũ giai.</p><p>Mà ở trong không gian, yêu thú Xích Viêm, Lục Tâm Đồng, Long Linh thả ra cũng không thua một vạn năm, trong đó yêu thú thất giai không dưới yêu thú ở dưới Thiên đảo. Mà còn có hơn năm mươi đầu linh thú thất giai Long Linh thu phục. Mấy trăm đầu linh thú lục giai, tính ra tổng cộng cũng có hơn bảy ngàn đầu.</p><p>Lại thêm yêu thú trong sơn mạch Vụ Đô ước chừng hơn hai vạn, hơn nữa yêu thú thủ hạ của hai người Bàn Vân, Bàn Hủy chính là yêu thú, còn có yêu thú vốn có bên trong Phi Linh môn thì đã không thua ba vạn. Ba vạn yêu thú, linh thú, cấp bậc thất giai gần ba trắm, thất giai hậu kỳ và đỉnh phong không ít, lục giai có hơn nghìn đầu.</p><p>- Thật nhiều yêu thú, linh thú.</p><p>- Đây chính là mấy vạn yêu thú, linh thú a.</p><p>- Yêu thú thất giai đỉnh phong.</p><p>- Yêu thú lục giai hậu kỳ.</p><p>- Linh thú thất giai hậu kỳ đỉnh phong.</p>", "images": {}, "success": true}