{"id": 1930, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1942", "title": "Chương 1942: Tam Cường Năm Đó (2)", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1942: Tam Cường Năm Đó (2)</h1><p>- Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo còn chưa biết Lục Thiếu Du đã triệu tập Nhị các Nhị đảo trong Đông Hải cùng với cường giả Thánh Linh giáo tới đây. Tính toán của bọn họ coi như đổ xuống sông xuống biển.</p><p>Một thanh âm vang lên, chính là Hỏa Vân Tôn giả.</p><p>- Nhưng mà ta vô cùng kỳ quái, cường giả trong Đông Hải tại sao lại đột nhiên tới Cổ Vực. Lục Thiếu Du từ trong Đông Hải quay về thế nhưng hiện tại lại đang ở trong Cổ Vực, lẽ nào...</p><p>Phong Linh Tôn giả vô cùng nghi hoặc, dường như đã nhớ tới cái gì đó.</p><p>- Có thể trong tay Lục Thiếu Du có một đường hầm không gian.</p><p>Một lão giả áo lam khẽ nói, quanh thân không có bất luận khí tức ba động nào, thế nhưng vô hình trung lại khiến cho người ta cảm thấy áp lực.</p><p>- Cũng chỉ có đường hầm không gian mới có thể giải thích được chuyện cường giả Nhị các Nhị đảo đột nhiên biến mất trong Thành Ma Vân. Sợ rằng đường hầm không gian này ở ngay gần thành Ma Vân a.</p><p>Tử Yên không ngừng suy nghĩ, từ Cổ Vực tới thành Ma Vân cũng chỉ có đường hầm không gian mới nhanh như vậy.</p><p>- Lục Thiếu Du có nhị các nhị đảo tương trợ, nhưng mà Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo lần này đã quyết tâm động thủ, bọn họ mưu tính đã lâu rồi a.</p><p>Lão giả áo lam kia lại lên tiếng.</p><p>- Lần này mặc kệ kết quả ra sao cũng khó mà đoán trước được. Dù sao trong Thánh Linh giáo còn có đầu linh thú kinh khủng như Cửu Thiên Côn Bằng tồn tại. Thiên Địa các chúng ta không nhúng tay vào bất cứ chuyện tình gì. Lần này cũng không là ngoại lệ, Vân Dương Tông cũng gia nhập vào bên trong, toàn bộ đại lục chấn động. Cho dù là Thiên Địa các chúng ta cũng không thể chịu nổi hậu quả kia.</p><p>Lão giả áo lam than thở.</p><p>- Điều động một lượng lớn cường giả trong Đông Hải, chúng ta không đem tin tức nói cho Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo đã là âm thầm tương trợ cho Phi Linh môn rồi. Hy vọng phần tiền đặt cược này sẽ thắng.</p><p>Phong Linh Tôn giả nói.</p><p>- Cửu Thiên Côn Bằng chính là tọa kỵ của lão quái vật Thánh Thủ Linh Tôn năm đó, Lục Thiếu Du lại là giáo chủ của Thánh Linh giáo, sợ rằng Lục Thiếu Du chính là đệ tử của lão quái Thánh Thủ Linh Tôn kia.</p><p>Lão giả áo lam nói.</p><p>- Trưởng lão, Thánh Thủ Linh Tôn là người phương nào?</p><p>Tử Yên hỏi, chuyện Thánh Linh giáo nàng cũng biết không ít, thế nhưng cũng không nhiều. Nghe giọng điệu của trưởng lão cho nên đối với Thánh Thủ Linh Tôn này vô cùng hiếu kỳ.</p><p>- Lão quái Thánh Thủ Linh Tôn này năm đó chính là một tồn tại kinh khủng. Bảy ngàn năm trước có ba người khiến cho cả đại lục phong vân biến sắc, nghe tên cũng phải kinh nhãi. Một người chính là Huyền Thiên Yêu Tôn năm đó, còn có một người hiện tại đã ẩn cư, không biết còn sống hay không. Mà một người chính là Thánh Thủ Linh Tôn này. Lão quái này tinh thông trận pháp, khôi lỗi, khống thú, linh hồn lực cũng cực kỳ kinh khủng. Trình độ khó dây còn không dưới Huyền Thiên Yêu Tôn.</p><p>Nhớ tới Thánh Thủ Linh Tôn, trong mắt lão giả áo lam hiện lên sự kính nể.</p><p>- Thảo nào Lục Thiếu Du cũng tinh thông trận pháp, khôi lỗi còn có khống thú thuật.</p><p>Phong Linh Tôn giả kinh ngạc nói.</p><p>- Phá Quân lệch vị trí, bên cạnh còn có bốn ngôi sao, biến cố, biến cố không biết trước a. Tất cả đều là biến cố không nói trước.</p><p>Tử Yên nhìn lên bầu trời, bên cạnh ngôi Phá Quân xa xa không biết từ khi nào lại xuất hiện thêm bốn ngôi sao, đang từ từ đi tới gần.</p><p>Ánh trăng dần yếu đi, khi ánh bình minh lóe lên, thiên quân vạn mã trong sơn mạch lập tức di chuyển.</p><p>Sưu Sưu.</p><p>Trong Thiên Môn cốc cũng có một cỗ khí tức kinh người bạo phát.</p><p>Dát Dát.</p><p>Giữa không trung, yêu thú phi hnafh bắt đầu xoay quanh kêu lên từng tiếng. Tiếng kêu này khiến cho thân thể mọi người bỗng nhiên căng cứng.</p><p>- Người của ba sơn môn kia bắt đầu tới. Con bà nó, lần này phải báo thù.</p><p>- Không phải chỉ có hơn trăm vạn người thôi sao. Lần này nhất định phải đánh cho bọn chúng không còn một manh giáp nào.</p><p>Trong Thiên Môn cốc, các đệ tử bắt đầu sôi trào. Đại chiến rốt cuộc cũng sắp bắt đầu.</p><p>Trên một ngọn núi, đông đảo cường giả Linh Thiên môn, Vân Dương Tông, Phi Linh môn đang khoanh chân ngồi.</p><p>- Thiếu Du, bọn chúng tới rồi.</p><p>Lữ Chính Cường nói với Lục Thiếu Du.</p><p>- Trước sau gì cũng tới.</p><p>Nhìn phía trước Thiên Môn cốc, Lục Thiếu Du lanh nhạt nói.</p><p>- Ba sơn môn kia có chuẩn bị mà tới, sợ rằng thực lực rất mạnh. Tử chiến là điều khó tránh khỏi, kết quả cũng khó mà đoán trước được.</p><p>Vân Khiếu Thiên nói.</p><p>- Đến đây đi, mạnh mẽ ra sao cũng phải động thủ mới biết được.</p><p>Lục Thiếu Du nói, ánh mắt nhìn núi non phía xa, hàn ý trong mắt tràn ra. Lúc này hắn phải đánh phủ đầu ba sơn môn kia.</p><p>Rống rống.</p><p>Thời gian chậm rãi trôi qua, trong núi non phía xa có từng tiếng thú rống vang lên, hơn nữa phía dưới không ngừng có thanh âm vang vọng, trong nháy mắt xuất hiện trên bầu trời Thiên Môn cốc.</p><p>Ầm ầm.</p><p>Sơn mạch rộng lớn bắt đầu chấn động, mặt đất rung chuyển giống như địa chấn.</p><p>- Phía trước chính là Thiên Môn cốc rồi.</p><p>Giữa không trung, lão giả mặc trường sam màu đen trên một đầu yêu thú phi hành khổng lồ nói.</p><p>- Đem tất cả người trong Thiên Môn cốc giết chết, một người cũng không để lại. Tiến vào Thiên Môn cốc đợi chúng ta, đám người này quả thực muốn chết.</p><p>Một lão bà trong mắt mang theo hàn ý nói.</p><p>- Tới rồi.</p><p>Trên ngọn núi, Giác Linh Tôn giả của Linh Thiên môn, Thiên Phong Tôn giả của Vân Dương Tông lập tức mở mắt, một cỗ hàn ý trong mắt bắn ra. Lập tức đám người Thiên Thủy Tôn giả, Tình Linh Tôn giả, Long Linh, Bàn Vân, Bàn Hủy, Xích Viêm phân biệt mở mắt, tinh quang trong mắt bắn ra.</p><p>- Thiếu chủ, cường giả của ba sơn môn kia cũng không ít.</p><p>Hai mắt Hắc Vũ mở ra, ánh mắt nhìn kỹ về phía trước.</p><p>- Người cũng ta cũng sắp tới, đến đây đi. Tới càng nhiều càng tốt, ta sợ còn giết chưa đủ a.</p><p>Lục Thiếu Du đứng dậy, trường bào rung lên, chắp tay đứng thẳng. Quanh thân trong lúc vô hình tràn ngập hàn ý khiến cho đám người Thiên Phong Tôn giả, Giác Linh Tôn giả không khỏi nhìn lại.</p><p>- Tới rồi, người của ba sơn môn kia đã tới.</p><p>- Giết con mẹ nó.</p><p>Trong Thiên Môn cốc, mấy chục vạn người bắt đầu xao động, bầu không khí tức thì căng cứng.</p><p>Thời gian chậm rãi trôi qua, mãi cho tới qua giờ mẹo, phía chân trời xa xa lúc này mới bắt đầu có ba động.</p><p>- Tới rồi sao?</p><p>Lục Thiếu Du thì thào nói nhỏ, hàn ý trong mắt ngày càng đậm.</p><p>Lục Thiếu Du nói xong, trong bầu trời núi non đột nhiên gợn sóng, khí tức lan tràn, từng đạo khí tức như biển xuất hiện.</p><p>Yêu thú và thân ảnh nhân loại che trời xuất hiện ở trên trời lẫn mặt đất. Trực tiếp đem ánh mặt trời che khuất. Chỉ trong nháy mắt nhiệt độ trong thiên địa giảm xuống, một loại khí tức lạnh lẽo tràn ngập.</p><p>- Ha ha, Thiên Môn cốc này lần đầu tiên náo nhiệt như vậy a.</p><p>Giữa không trung tràn ngập khí tức, vô số đầu yêu thú phi hành lục giai hậu kỳ bay tới, phía sau là đông đảo yêu thú phi hành theo sát. Trên mặt đất vô số thân ảnh xuất hiện, đất trời rung chuyển, khí thế phô thiên cái địa, thân ảnh giống như một đàn châu chấu kéo về phía trước.</p>", "images": {}, "success": true}