{"id": 1931, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1943", "title": "Chương 1943: Đối Mặt Quần Tôn", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1943: Đối Mặt Quần Tôn</h1><p>Sưu Sưu...</p><p>Thanh âm vừa mới vang lên, hai mươi đạo thân ảnh đột nhiên xuất hiện. Ánh mắt nhìn bảy mươi vạn người trong Thiên Môn cốc, trên khuôn mặt hiện lên sự vui vẻ. Phía sau những người này có đông đảo cường giả hội tụ, đám người Đồng Quy Tinh, Công Tôn Hóa Nhai, Gia Cát Tây Phong, Gia Cát Tử Vân đều ở bên trong.</p><p>- Âm Nguyệt Tôn giả, Thanh Sát Tôn giả, Phá Vũ Tôn giả, không ngờ mấy lão bất tử này đều tới.</p><p>Nhìn ba người phía trước, sắc mặt Giác Linh Tôn giả tức thì đại biến.</p><p>- Ba sơn môn này quả thực đã có chuẩn bị mà tới.</p><p>Lúc này Thiên Phong Tôn giả cũng có chút ngưng trọng.</p><p>- Tổng cộng có hai mươi tư Tôn giả.</p><p>Lục Thiếu Du đưa mắt đảo qua hai mươi tư thân ảnh phía trước. Tâm thần tràn ra, từ khí tức ba động không khó nhận ra ba sơn môn Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo không ngờ lại xuất động nhiều cường giả Tôn cấp như vậy. Từ khí tức có thể nhận thấy có hai mươi tư cường giả Tôn cấp.</p><p>- Thiếu Du, phiền phức rồi. Âm Nguyệt Tôn giả của Lan Lăng sơn trang, Thanh Sát Tôn giả của Hắc Sát giáo cùng với Phá Vũ Tôn giả của Hóa Vũ tông đều tới. Ba người này đều là Tôn cấp lục trọng, không ngờ ba sơn môn này lại xuất ra thực lực như vậy. Rõ ràng bọn chúng có chuẩn bị mà tới.</p><p>Thân ảnh Lữ Chính Cường xuất hiện bên cạnh Lục Thiếu Du rồi nói, vẻ mặt cực kỳ ngưng trọng.</p><p>- Ba Tôn cấp lục trọng?</p><p>Lục Thiếu Du đưa mắt nhìn về phía ba cường giả Tôn cấp lục trọng. Trong Linh Thiên môn và Vân Dương Tông cũng chỉ có Giác Linh Tôn giả và sư thúc tổ Thiên Phong Tôn giả là Tôn cấp lục trọng, cường giả Tôn cấp hơn kém nhau một trọng thực lực cách nhau vô cùng lớn. Có thể trực tiếp ảnh hưởng tới đại chiến lần này. Mà những cường giả Tôn cấp khác ba sơn môn tổng cộng có hai mươi bốn người. Vân Dương Tông và Linh Thiên môn tính vào chỉ có mười lăm người, lại thêm năm đại Tôn sứ hộ môn của Phi Linh môn hiện tại, mặt khác còn có Huyết Mị, Hắc Hùng, hơn nữa có Tiểu Long và sư huynh Sát Phá Quân là chín người. Thực lực của hắn cũng tạm coi như một người. Tổng cộng là mười người, trên phương diện nhân số nhiều hơn một chút.</p><p>Nhìn Gia Cát Tây Phong, Đồng Quy Tinh, Công Tôn Hóa nhai trước mặt, Lục Thiếu Du suy đoán khí tức trên người Gia Cát Tây Phong này chỉ sợ cũng đã tới Tôn cấp. Dù sao nhạc phụ Vân Khiếu Thiên và Lữ Chính Cường cũng đã tới Tôn cấp. Gia Cát Tây Phong này năm đó cũng là một trong thập đại cường giả, khí tức lúc này chỉ sợ cũng đã tới Tôn cấp, thế nhưng có lẽ người này thu liễm khí tức cho nên mới vậy.</p><p>- Cũng đã tới lúc rồi.</p><p>Lục Thiếu Du thì thào nói, chỉ tính thực lực cường giả Tôn cấp hiện tại mà nói song phương không kém bao nhiêu. Thế nhưng trong Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo lại thêm một Tôn cấp lục trọng, dường như Tôn cấp ngũ trọng cũng hơn hai người. Vô hình trung đã khiến cho thực lực chỉnh thể tăng lên không ít, đại chiến thường thường sẽ phân thắng bại bởi những người mạnh nhất của hai bên.</p><p>Đối với chuyện này Lục Thiếu Du không có quá nhiều lo lắng, bọn họ có thêm một Tôn cấp lục trọng, mà hắn lại có Hắc Vũ tọa trấn, đây mới là điều then chốt.</p><p>Lúc này Lữ Chính Cường, Vân Khiếu Thiên, Thiên Phong Tôn giả, Giá Linh Tôn giả đều cực kỳ ngưng trọng. Từ thực lực ba sơn môn nay xem ra căn bản không giống như là tới diệt Phi Linh môn. Thực lực như vậy nếu như muốn diệt Phi linh môn mà nói tuyệt đối là giết gà dùng dao mổ trâu. Sợ rằng mục đích của đám người này đối phó với Linh Thiên môn mới là thật. Bằng không tại sao lại xuất ra thực lực như vậy.</p><p>- Giác Linh Tôn giả, Thiên Phong Tôn giả, hai người các ngươi còn chưa chết sao? Ha ha.</p><p>Trong lúc Lục Thiếu Du suy nghĩ, thanh âm của lão giả mặc trường sam trong ba người Tôn cấp lục trọng kia vang lên, dường như cố ý tăng lên thanh âm khiến cho màng nhĩ mấy chục vạn người trong Thiên Môn cốc đau đớn. Người thực lực thấp chỉ có thể che kín hai lỗ tai, đầu đổ mồ hôi lạnh, cực kỳ chật vật.</p><p>- Ha ha, một đám ô hợp, chỉ bằng vào những người này mà cũng dám chống lại ba sơn môn chúng ta sao?</p><p>Lão bà khí tức âm hàn kia cười lạnh nói.</p><p>- Mấy Tôn cấp Lục trọng lại chạy tới nơi này diễu võ dương oai, các ngươi không cảm thấy mình có chút ấu trĩ sao?</p><p>Ánh mắt Lục Thiếu Du lạnh lẽo, thân thể nhảy ra, nhìn đám cường giả Tôn cấp phía xa, trong lòng vô cùng bình tĩnh.</p><p>- Vũ Vương cửu trọng.</p><p>Nhìn Lục Thiếu Du, cường giả Tôn cấp trong ba sơn môn lập tức cảm thấy ngạc nhiên. Lúc này, Công Tôn Hóa Nhai, Gia Cát Tây Phong, Đồng Quy Tinh lập tức truyền âm nói với chúng cường giả Tôn cấp.</p><p>- Hóa ra ngươi chính là Lục Thiếu Du Linh Vũ song tu sao? Ỷ vào bản thân có chút thiên phú không ngờ lại dám làm càn trước mặt Hóa Vũ Tông ta. Lần này bản tôn thề phải lấy cái mạng nhỏ của ngươi.</p><p>Lão giả mặc trường sam màu đen nhìn Lục Thiếu Du, hàn ý lạnh lẽo trên người tràn ra.</p><p>- Chỉ bằng vào ngươi sợ rằng còn chưa đủ. Ngươi còn chưa có tư cách này.</p><p>Lục Thiếu Du lạnh nhạt nói một tiếng. Vũ Tôn lục trọng muốn lấy mạng hắn quả thực là chuyện không có khả năng.</p><p>Nhìn Lục Thiếu Du, sắc mặt chúng cường giả Linh Thiên môn, Vân Dương Tông khẽ đổi. Lục Thiếu Du này đối mặt với một đám cường giả Tôn cấp không ngờ lại bình tĩnh như vậy, chỉ riêng phần gan dạ, quyết đoán này không phải ai cũng có thể làm được.</p><p>- Tiểu tử không biết trời cao đất rộng, muốn chết.</p><p>Ánh mắt lão giả trường sam màu đen lạnh lẽo, cánh tay khẽ phất một cái, một cỗ gợn sóng trong không gian nhanh chóng đánh về phía Lục Thiếu Du.</p><p>Hàn ý trong mắt Lục Thiếu Du tràn ra, đang muốn lui về phía sau thì lúc này có một thân ảnh mặc trường bào trong nháy mắt xuất hiện.</p><p>- Thanh Sát Tôn giả, đồ tôn của ta còn chưa tới phiên ngươi khoa tay múa chân, cút cho ta.</p><p>Thân ảnh Thiên Phong Tôn giả chợt lóe, tiếp đó đã xuất hiện trước người Lục Thiếu Du. Trường bào run lên, một cỗ năng lượng thuộc tính phong vô hình tức thì tràn ra, hai cỗ năng lượng ngay lập tức va chạm trước người.</p><p>Phanh.</p><p>Năng lượng va chạm, tức thì cả không trung rung động. Hai đại cường giả chỉ hời hợt đánh ra một kích cũng mang theo năng lượng thuộc tính bàng bạc.</p><p>- Thiếu Du, không có việc gì chứ?</p><p>Thiên Phong Tôn giả hỏi Lục Thiếu Du.</p><p>- Con không có việc gì.</p><p>Lục Thiếu Du gật đầu, trong lòng có chút hảo cảm với Thiên Phong Tôn giả.</p><p>- Thiên Phong Tôn giả, Vân Dương Tông ngươi vẫn chưa từ bỏ ý định sao? Lần này lại muốn nhúng tay vào Cổ Vực, ta khuyên Vân Dương Tông ngươi nên rời đi thì hơn. Cổ Vực không phải là nơi mà các ngươi muốn nhúng tay là có thể nhúng tay vào được.</p><p>Ánh mắt lão giả mặc trường sam màu đen trầm xuống, thủ ấn thu lại, chắp tay mà đứng, lạnh lùng nhìn về phía Thiên Phong Tôn giả.</p><p>- Cái gì mà nhúng tay hay không nhúng tay? Ngươi muốn tiêu diệt Phi Linh môn của đồ tôn ta, Vân Dương Tông ta đương nhiên không thể khoanh tay đứng nhìn. Hắc Sát giáo của ngươi cùng với Lan Lăng sơn trang, Hóa Vũ tông lui ra thì tự nhiên ta cũng sẽ lui.</p>", "images": {}, "success": true}