{"id": 1938, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1950", "title": "Chương 1950: Một Chiêu Bắt Giữ (1)", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1950: Một Chiêu Bắt Giữ (1)</h1><p>- Thanh Linh Khải Giáp, hổ biến.</p><p>Trong lúc cười nhạt, ánh mắt Lục Thiếu Du trầm xuống, trong nháy mắt trực tiếp thôi động hình thái thứ hai của Thanh Linh Khải Giáp. Thân thể ngay ở trên không trung trực tiếp bành trướng rồi mở rộng, đồng thời bao trùm lên lân phiến, quang mang quanh quẩn, lân phiến trên Thanh Linh Khải Giáp thu lại, bao phủ thân thể.</p><p>Sưu Sưu.</p><p>Lân phiến màu xanh tràn ngập lưu quang giống như đao mang bao trùm thân thể mang theo năng lượng kinh người. Thân thể Lục Thiếu Du không ngừng biến hóa, gân cốt cơ thể, tứ chi bách hải, huyết mạch, huyết quản đều mở rộng. Ngay trong ánh mắt kinh hãi của mọi người, hai tay Lục Thiếu Du đã hóa thành hai hổ trảo lớn, toàn thân được lân phiến bao phủ, thân thể đã hóa thành một đầu cự hổ trên trăm thước.</p><p>Cự hổ màu trắng xanh, hung mãnh dị thường, quanh thân tràn ngập điện mang, một cỗ uy thế mạnh mẽ khiến cho người khác kinh hãi, chấn động tràn ra.</p><p>- Trời ạ. Chuyện gì đã xảy ra?</p><p>- Vì sao lại biến thành cự hổ rồi? Chẳng lẽ là vũ kỹ?</p><p>- Lẽ nào đây là bí pháp?</p><p>Trong nháy mắt Lục Thiếu Du thi triển hổ biến khiến cho mọi người khiếp sợ, thậm chí là kinh hãi không nói nên lời, Lữ Chính Cường, Khâu Mỹ Vi, Lữ Tiểu Linh, Giác Linh Tôn giả, Tình Linh Tôn giả cùng với Thôi Hồn Độc Vương Đông Vô Mệnh, Quỷ Tiên Tử Bạch Oánh, Hổ Viêm Thiên Vương cùng với đám người Thiên Thủ Quỷ Tôn của Phi Linh môn kinh ngạc tới há hốc mồm. Điều này vượt quá sự tưởng tượng của mọi người.</p><p>Cảnh này khiến cho Công Tôn Hóa Nhai, Đồng Quy Tinh, Gia Cát Tây Phong chấn động, công kích vô hình trung chậm lại một chút.</p><p>Thế nhưng trong nháy mắt này công kích của ba người cũng đánh về phía Lục Thiếu Du, công kích của hai người Công Tôn Hóa Nhai, Đồng Quy Tinh một chưởng một trảo trực tiếp đánh về phía Lục Thiếu Du, chiết phiến trong tay Gia Cát Tây Phong trực tiếp công kích về phía Lục Thiếu Du.</p><p>Rống.</p><p>Công kích của ba người đánh tới, trong thoáng chốc một tiếng hổ gầm từ trong miệng Lục Thiếu Du truyền ra, trong thanh âm mang theo một cỗ uy áp mạnh mẽ. Dưới cỗ uy áp này, tất cả yêu thú ở chung quanh toàn thân phát lạnh, đại bộ phận người phía xa che lỗ tai lại, vẻ mặt đỏ bừng.</p><p>Ánh mắt to lớn của Lục Thiếu Du trầm xuống, đối mặt với công kích của ba người, dưới hổ biến, Lục Thiếu Du làm sao phải e ngại. Chi trước vung lên, đột nhiên tại thành một đường cong quái dị, điện mang quanh quẩn trên móng vuốt.</p><p>Thân thể cự hổ khổng lồ của Lục Thiếu Du trong không trung đột nhiên nhảy ra, giống như một con hổ vồ mồi mang theo uy thế kinh người, thân thể uy vũ trực tiếp đánh văn gợn sóng trong không gian, miệng hét lớn một tiếng:</p><p>- Tề Thiên Liệt Địa Trảo.</p><p>Sưu.</p><p>Hai móng vuốt đánh xuống, cả không gian giống như phong vân biến sắc, trong nháy mắt bị nhuộm thành màu đỏ. Trong không trung, năng lượng thuộc tính hỏa ngập trời hội tụ, hai đạo trảo ấn dưới hai móng vuốt bắn ra. Trảo ấn mang theo xu thế sấm sét trong đánh về phía công kích của Công Tôn Hóa Nhai và Đồng Quy Tinh.</p><p>Cạch Cạch.</p><p>Dưới trảo ấn như vậy công kích của hai người trực tiếp bị đánh trúng. Chỉ trong nháy mắt giằng co, trong không trung vang lên tiếng trầm muộn xé gió, toàn bộ không gian run rẩy.</p><p>Một trảo một chưởng của hai người trong sát na đã bị hai đạo Tề Thiên Liệt Hỏa Trảo của Lục Thiếu Du đánh tan thành mảnh nhỏ. Tu vi của hai người đều là Vũ Vương cửu trọng đỉnh phong, lại không phải là Vũ Vương cửu trọng đỉnh phong bình thường. Thực lực có thể so sánh với Vũ Tôn nhất trọng bình thường, thế nhưng hai người này vẫn không thể chống lại Tề Thên Liệt Địa Trảo của Lục Thiếu Du.</p><p>Lục Thiếu Du chỉ bằng vào lực lượng một trảo, ở dưới trạng thái hổ biến có thể xé rách Vũ Tôn nhất trọng bình thường, lúc này phối hợp với Tề Thiên Liệt Địa Trảo, uy lực không cần phải nói. Cho dù thực lực hai người Công TÔn Hóa Nhai, Đồng Quy TInh có mạnh mẽ hơn cũng không có tác dụng, chênh lệch quá lớn.</p><p>Công kích của hai người bị phá hủy, trong lòng khiếp sợ, kinh ngạc không nói nên lời. Thực lực của Linh Tướng hoàn toàn vượt quá sự tưởng tượng của bọn họ.</p><p>Trước tiên Đồng Quy Tinh trong nháy mắt bố trí một đạo quang tráo màu đen giống như cương tráo phòng ngự, Công Tôn Hóa Nhai nhanh chóng bố trí một đạo quang mang màu trắng giống như khải giáp.</p><p>Mà dưới Tề Thiên Liệt Địa Trảo nóng bỏng, kinh khủng của Lục Thiếu Du vừa mới phá hủy chưởng ấn và trảo ấn của hai người, kình khí nhanh chóng khuếch tán, kình khí nóng bỏng xé rách không gian, lộ ra từng cái khe đen kịt. Mà trong đó, hai người Công Tôn Hóa NHai, Đồng Quy Tinh vội vàng bố trí thủ đoạn phòng ngự lúc này cũng chật vật bị bao phủ vào bên trong.</p><p>Phanh.</p><p>Đồng thời, chiết phiến của Gia Cát Tây Phong trực tiếp đánh lên trên thân thể khổng lồ của Lục Thiếu Du. Trước chiết phiến, không gian vặn vẹo, lực lượng kinh người trút xuống, tất cả cường giả Linh Thiên môn và Phi Linh môn nhìn thấy cảnh này trong lòng tức thì lo lắng.</p><p>- Ài.</p><p>Mà lúc này Vân Khiếu Thiên nhìn thoáng qua Gia Cát Tây Phong rồi nở nụ cười quỷ dị.</p><p>Ngay khi tiếng cảm tán của Vân Khiếu Thiên còn chưa dứt, chiết phiến của Gia Cát Tây Phong đánh tới nơi, thế nhưng không đánh xuống thì không sao. Chiết phiến vừa mới đánh xuống trên thân thể cự hổ của Lục Thiếu Du, tức thì có một cỗ điện mang phản phệ, lực lượng cuồng bạo nhanh như thiểm điện vọt tới.</p><p>Biến cố như vậy khiến cho Gia Cát Tây Phong kinh ngạc thối lui, hắn thật không ngờ dưới một kích của mình Lục Thiếu Du lại không bị tổn thương một chút nào. Lực phòng ngự không ngờ lại kinh khủng tới mức này, mà điện mang kinh khủng kia còn có thể phản phệ khiến cho toàn thân hắn tê dại, chân khí giống như đình trệ dọa cho hắn nhanh chóng thối lui.</p><p>Biến hóa kinh người này cũng khiến cho mọi người nghẹn họng nhìn trân trối, bởi vì biến hóa này vượt quá dự liệu của mọi người.</p><p>Phanh Phanh.</p><p>Hoàn toàn không để ý tới Gia Cát Tây Phong, hai chi trước của Lục Thiếu Du tực tiếp đánh về phía Công Tôn Hóa Nhai và Đồng Quy Tinh, dưới Tề Thiên Liệt Địa Trảo hai người căn bản không thể chống lại. Trảo ấn mang theo không gian vặn vẹo trong nháy mắt bao phủ thân thể hai người, cương tráo màu đen của Đồng Quy Tinh nứt nẻ, khải giáp giống như nham thạch của Công Tôn Hóa Nhai cũng bị nghiền nát, không ngờ cũng là vũ linh khí Địa cấp.</p><p>Khục khục.</p><p>Dưới cỗ lực lượng mạnh mẽ này hai người làm sao có thể chống lại Tề Thiên Liệt Địa Trảo của Lục Thiếu Du, máu tươi phun ra. Ngay sau đó hai người không may này bị đánh bay từ trên cao xuống, phân biệt đập vào hai ngọn núi trong phạm vi Thiên Môn cốc. Thân thể đập xuống, đất núi rung chuyển, đá vụn bắn ra bốn phía, ngọn núi bị đập thành một cái hố to.</p><p>Chỉ trong chốc lát thân thể cự hổ khổng lồ của Lục Thiếu Du lần nữa đánh xuống, hai móng vuốt lớn đánh vào hai ngọn núi kia.</p><p>Ầm ầm.</p><p>Đất trời rung chuyển, hai đạo trảo ấn đánh xuống vào hai cái hố to trên ngọn núi, thân thể khổng lồ mang theo uy áp của vương giả, mặt đất trên núi nứt nẻ, khí thế chấn động nhân tâm.</p><p>Rống.</p><p>Một tiếng rít gào vang lên, thân thể cự hổ khổng lồ của Lục Thiếu Du đứng thẳng, móng vuốt lớn trên thân thể lúc này trong nháy mắt mang theo không gian lực bao phủ hai đạo thân ảnh kia. Hai đạo thân ảnh này nhanh chóng bị Lục Thiếu Du cấm chế, quanh người máu tươi đầm đìa, dường như dưới một chiêu của Lục Thiếu Du bị thương không nhẹ.</p>", "images": {}, "success": true}