{"id": 1947, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1959", "title": "Chương 1959: Chém Giết Khủng Bố", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1959: Chém Giết Khủng Bố</h1><p>Để đối phó Tôn cấp của ba sơn môn thì... Nụ cười treo bên môi Lục Thiếu Du càng âm trầm, hắn liếc mắt qua. Tôn cấp của ba sơn môn khoảng hai mươi bốn người. Mà Thánh Linh giáo, hai các hai đảo, Tiêu Dao bang, Thánh Linh cốc, Thiên Ưng lâu cộng lại là hơn bốn mươi người. Còn có Phi Linh môn, Vân Dương tông, Phi Linh môn tổng cộng hai mươi người. Tổng cộng là bảy mươi Tôn cấp, đó là chưa tính những khôi lỗi bát giai trong tay Thánh Pháp Thiên Tôn.</p><p>Bảy mươi Tôn cấp đối phó hai mươi bốn Tôn cấp, tính số lượng hay thực lực đều chiếm ưu thế tuyệt đối. Nhiều cường giả Tôn cấp tụ tập lại, vô hình trung năng lượng tràn ngập không gian, uy thế đè ép, không gian lung lay sắp sập. Trong trận thế này chiến trường bên dưới không dám tới gần.</p><p>Bị đám cường giả Tôn cấp bao vây, nhóm người Phá Vũ Tôn Giả ánh mắt âm trầm.</p><p>Phá Vũ Tôn Giả ngước lên, lạnh lùng hỏi:</p><p>- Rốt cuộc các ngươi muốn sao?</p><p>Khóe môi Lục Thiếu Du cong lên lạnh lùng nói:</p><p>- Sao không tự hỏi chính mình, các ngươi muốn làm gì Phi Linh môn?</p><p>Nhìn bảy mươi cường giả Tôn cấp xung quanh, ánh mắt Phá Vũ Tôn Giả, Âm Nguyệt tôn Giả, Thanh Sát Tôn Giả cực kỳ trầm trọng:</p><p>- Thì ra các ngươi sớm sắp đặt hết, muốn đối phó cả ba sơn môn chúng ta.</p><p>Đám cường giả Linh Thiên môn Giác Linh Tôn Giả, Tình Linh Tôn Giả giành tấn công trước:</p><p>- Tưởng Linh Thiên môn ta không biết mục đích của ba sơn môn các ngươi sao? Giết!</p><p>Lần này ba sơn môn thật sự muốn đối phó chính là Linh Thiên môn của bọn họ.</p><p>Giác Linh Tôn Giả dứt lời trực tiếp lao hướng Âm Nguyệt Tôn Giả. Linh lực hùng hồn kèm theo khí tức linh hồn kinh người ập xuống.</p><p>- Giết!</p><p>Trong phút chốc Thiên Phong Tôn Giả, Phi Đao Tôn Giả, Cương Giáp Tôn Giả, Thiên Huyễn Tôn Giả như tia chớp tự tìm đối phó ra tay. Cả đám lướt qua không gian xông lên, linh lực chân khí tuôn ra từ bàn tay. Linh lực chân khí mênh mông trong cơ thể bọn họ khuấy động năng lượng thiên địa vô hình, một cột sáng bắn ra chớp mắt oanh kích.</p><p>Khoảnh khắc này Phá Vũ Tôn Giả, Âm Nguyệt Tôn Giả, Thanh Sát Tôn Giả liếc nhau. Ba người cùng một lúc lấy khối ngọc giản ra, bóp nát giữa không trung. Ngọc giản bị bóp nát, năng lượng vô hình bắn ra rồi tan biến.</p><p>Thiên Phong Tôn giả hét to một tiếng:</p><p>- Nguy rồi, là ngọc giản cầu cứu! Ba người này thông báo cường giả đến!</p><p>Thiên Phong Tôn giả hơi chần chừ rồi cũng bóp bể một ngọc giản.</p><p>Giác Linh Tôn Giả đang ngưng tụ công kích giáng xuống bỗng biểu tình cứng lại, tay bóp khối ngọc giản.</p><p>Phi Đao Tôn Giả quát to:</p><p>- Mau, dốc sức giết chết, đừng để xảy ra biến cố giữa chừng!</p><p>Phi Đao Tôn Giả ngưng tụ công kích giáng xuống.</p><p>Ầm ầm ầm!</p><p>Đám người Phá Vũ Tôn Giả không thể rút ra ngoài, bọn họ cắn răng ngưng tụ lực công kích uy thế rất kinh khủng. Đòn công kích của hai bên giây lát đụng mạnh vào nhau.</p><p>Bùm bùm bùm!</p><p>Từng đợt năng lượng khủng bố va chạm vào nhau mang theo các luồng xung lực hủy diệt mạnh mẽ khuếch tán trong không trung. Mấy ngọn núi bên dưới bị phá nát.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, lòng nặng nề:</p><p>- Ngọc giản cầu cứu, chẳng lẽ có viện quân đến?</p><p>Xem ra phải giết hết trước khi viện quân của ba sơn môn đến.</p><p>Tiếng quát của Lục Thiếu Du văng vẳng trên trời cao:</p><p>- Các đệ tử nghe lệnh, dốc sức giết hết, không chừa một tên!</p><p>Trong sơn mạch bên dưới, đám người Thanh Hỏa Lão Quỷ, Lộc Sơn Lão Nhân hét lớn:</p><p>- Đệ tử Phi Linh môn, giết cho ta! Giết sạch đám tạp chủng này!</p><p>Thanh Hỏa Lão Quỷ, Lộc Sơn Lão Nhân lao vào đám người bắt đầu giết chóc.</p><p>Máu nóng trong người đệ tử Phi Linh môn sôi trào:</p><p>- Giết sạch đám tạp chủng này!</p><p>Chưởng môn chỉ hai chiêu đã bắt chủ ba sơn môn thì bọn họ còn sợ gì?</p><p>Vân Tiếu Thiên vung trường bào, phất tay giáng xuống:</p><p>- Giết không tha!</p><p>Vân Tiếu Thiên lao vào vòng chém giết, một chưởng ấn chấn vỡ không gian. Một Vũ Vương bát trọng ở giữa không trung bị chấn nát, mưa máu đổ xuống.</p><p>- Giết!</p><p>Tiếng giết lạnh băng túc sát của đám người Lữ Chính Cường, Lạc Kiến Hồng văng vẳng trong không gian. Mắt mọi người tràn ngập sát khí, năng lượng trong thiên địa dao động mạnh vào giây phút này.</p><p>Bản thể khổng lồ của Thiên Độc Yêu Long xuất hiện trong đám người:</p><p>- Đệ tử Yêu Đường nghe lệnh, giết hết đám tạp chủng cho ta!</p><p>Khói độc mù mịt, khí thế quanh thân Thiên Độc Yêu Long đã là đỉnh hậu kỳ thất trọng. Cái mồm dữ trợn há to, mấy Vũ Vương bị nó nuốt vào miệng. Cái đuôi to vung, mấy trăm đệ tử ba sơn môn bên dưới bị đập nát bấy. Thiên Độc Yêu Long sớm muốn tìm ba sơn môn báo thù nên lúc này không hề khách sáo.</p><p>- Grao grao!</p><p>Vạn thú cuồn cuộn xông lên, các yêu thú, linh thú rít gào gầm rú, há miệng rộng dữ tợn, giương nanh múa vuốt trực tiếp chém giết. Yêu nguyên linh nguyên khủng bố càn quét không gian.</p><p>Đại quân vạn khôi lỗi, thân hình như kim cương hung hăng nhào lên.</p><p>- Chít chít!</p><p>Bản thể Huyết Mi cũng thấp thoáng trong đám người. Huyết Mị vỗ cánh, miệng dữ trợn phát ra tiếng rít sắc nhọn kỳ dị như thiên địa kinh lôi.</p><p>Tiếng chí chít kỳ lạ của Huyết Mị biến thành sóng âm thực chất, tựa cơn bão nhanh như tia chớp ập đến. Sóng gợn không gian bị lật tung, không gian bị sóng âm chấn vỡ xuyên thủng.</p><p>Phập phụt!</p><p>Trong phạm vi bị sóng âm của Huyết mị công kích, mười mấy Vương cấp đi đầu như diều đứt dây bay ra ngoài, phun vòi máu, giây lát đã mất sức sống.</p><p>Sóng âm thổi quét, không gian to lớn bên dưới có mấy trăm đệ tử ba sơn môn tu vi thấp bị lan đến, lặng lẽ bị giết. Khóe môi mọi người đều treo vết máu.</p><p>Giờ phút này, những người biết hàng xung quanh đều vận công đóng thính giác:</p><p>- Là công kích Linh Hồn Hóa Âm của Huyết Linh Phong Mẫu Hoàng Phong!</p><p>Trong sóng âm xen lẫn công kích linh hồn mạnh mẽ chui thẳng vào không gian linh hồn trong não. Đám người rút lui cực nhanh.</p><p>Nhưng khi bọn họ rút lui nhanh thì lại bị tất cả Trăm vạn linh phong thị huyết bao vây. Trăm vạn linh phong thị huyết cực kỳ hung hăng bạo ngược kêu chít chít. Linh phong thị huyết thất giai, lục giai dẫn đầu với thân hình đỏ máu dữ trợn to cỡ trẻ sơ sinh nhào tới.</p><p>Đám người liên tục vang tiếng hét thảm:</p><p>- A!</p><p>Trăm vạn linh phong thị huyết công kích không chết không ngừng là cơn ác mộng của mọi người, không thể trốn thoát được.</p><p>- Mau, bày trận hình phòng ngự!</p><p>Cùng lúc đó, cường giả trong ba sơn môn nhanh như tia chớp dàn các trận hình phòng ngự nhỏ. Cột sáng chân khí, thất luyện linh lực phô thiên cái địa bắn thẳng lên chín tầng mây.</p><p>Bùm bùm bùm!</p><p>Nhưng lúc này những cường giả trong ba sơn môn làm sao ngăn cản nổi hai các hai đảo, Vân Dương tông, Linh Thiên môn, Phi Linh môn, Thánh Linh giáo vây công? Dù tính cường giả Vũ Vương thì ba cmôn cộng lại chỉ có khoảng bốn trăm người.</p><p>Bốn trăm Vương cấp là một thực lực khủng bố.</p><p>Nhưng hiện tại yêu thú và khôi lỗi của Phi Linh môn, yêu thú thất giai, khôi lỗi thất giai cộng lại gần bốn trăm con. Yêu thú và khôi lỗi Thánh Linh giáo, cộng thêm đám trưởng lão chắc chắn là gần bốn trăm. Phi Linh môn và Thánh Linh giáo có tám trăm thực lực tương đương Vương cấp.</p><p>Những thế lực Vân Dương tông, Linh Thiên môn, hai các hai đảo, Thánh Linh cốc, Tinh Ngục các, Thiên Ưng lâu cộng lại có gần tám trăm Vương cấp.</p>", "images": {}, "success": true}