{"id": 1943, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1955", "title": "Chương 1955: Viện Quân Đuổi Tới", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1955: Viện Quân Đuổi Tới</h1><p>Bên cạnh Hắc Linh Vương Ô Chấn Vũ có hai Tôn cấp trong không gian Thiên đảo lúc trước, cường giả Vương cấp theo sau cũng cỡ trăm người, mấy trăm tu vi Suất cấp.</p><p>Ba người Âm Dương Vương Dạ Vị Ương, Tiêu Dao Vương Quân Lâm Hàn, Thiên Ưng Công Tử Hàn Tử Khiêm có Hàn Ngọc Tôn Giả, Quy Ngọc Tôn Giả, Ngân Đao Tôn Giả đi theo sau lưng mỗi người là ba mươi cường giả Vương cấp, hai trăm tu vi Suất cấp. Tổng cộng ba sơn môn có hàng trăm cường giả Vương cấp.</p><p>Ngoài ra bên cạnh các chủ đại sơn môn trừ những Tôn cấp mà Lục Thiếu Du quen mắt ra dọc đường đi Đại Hồn Anh quen thêm nhiều cường giả Tôn cấp khác. Nhật Sát các trừ Thiên Kiếm Tôn Giả, Vạn Linh Tôn Giả còn có thêm ba Tôn Giả đi cùng. Thực lực mạnh nhất là Phi Đao Tôn Giả, nhìn khí thế thì tu vi đã đến Tôn cấp lục trọng.</p><p>Lục Thiếu Du bất ngờ nhất là Thiên Vân đảo, Kiền Hiên đảo, Tinh Ngục các đều xuất động năm cường giả Tôn cấp, cũng là đứng đầu Tôn cấp lục trọng. Thiên Huyễn Tôn Giả của Thiên Vân đảo, Cương Giáp Tôn Giả của Kiền Hiên đảo, Kinh Hồn Tôn Giả của Tinh Ngục các đều là Tôn cấp lục trọng cường đại.</p><p>Ba sơn môn Thánh Linh cốc, Tiêu Dao bang, Thiên Ưng lâu trừ Hàn Ngọc Tôn Giả, Quy Ngọc Tôn Giả, ngân Đao Tôn Giả ra có thêm một Tôn cấp đi cùng. Thánh Linh cốc lại lần nữa có một Hóa Linh Tôn Giả tiến đến, tu vi Tôn Giả tứ trọng. Thiên Ưng lâu có Chân Nguyên Tôn Giả tham gia, tu vi Tôn cấp tam trọng. Tiêu Dao bang có Địa Vũ Tôn Giả, cũng là tu vi Vũ Tôn tam trọng.</p><p>Tám đại trận, ngoài bảy đại trận thế ra còn có cường giả Thánh Linh giáo tập thể cùng đến. Bốn đại Thiên Tôn, Tôn Lão hộ giáo, cường giả Vương cấp. Tu vi Suất cấp thì không có người nào, số người ít nhất nhưng lúc này uy thế bất phàm nhất.</p><p>Tám đại trận, mấy ngàn cường giả từ trên trời giáng xuống, khí thế trấn áp thiên địa. Khí thế kinh người phát ra, thiên địa rung động. Mấy chục bóng người dẫn đầu, quanh thân kéo năng lượng thiên địa biến đổi, khí thế này làm người ta tim đập chân run.</p><p>- Tại sao Nhật Sát các, Thiên Vân đảo, Tinh Ngục các, Kiền Hiên đảo đến?</p><p>- Thánh Linh cốc, Tiêu Dao bang, Thiên Ưng lâu cũng tới.</p><p>- Sao mấy lão già Phi Đao Tôn Giả, Thiên Huyễn Tôn Giả, Cương Giáp Tôn Giả, Kinh Hồn Tôn Giả đều đến?</p><p>- Địa Vũ Tôn Giả, Chân Nguyên Tôn Giả, Hóa Linh Tôn Giả tới.</p><p>Giác Linh Tôn Giả, Thiên Phong Tôn Giả, Tinh Linh Tôn Giả, Vân Tiếu Thiên, Lữ Chính Cường, tập thể trợn mắt há hốc mồm. Trận thế từ trên trời giáng xuống rất khủng bố bố.</p><p>Giật mình, mọi người rất là giật mình. Đám người Linh Thiên môn, Vân Dương tông, Phi Linh môn cũng vậy. Sát Phá Quân, Đông Vô Mệnh, Quỷ Tiên Tử, Thanh Hỏa Lão Quỷ, Lộc Sơn Lão Nhân, Lưu Ngân Hà, Khấu Phi Yến, Diệp Mỹ hết hồn, hóa ra chưởng môn sắp xếp vũ khí bí mật khủng như vậy.</p><p>Cùng lúc đó, mọi người trong ba sơn môn, Hóa Vũ tông, Hắc Sát giáo giật nảy mình. Không ai ngờ Lục Thiếu Du còn có Tứ Các Tứ Đảo, Thánh Linh cốc, Tiêu Dao bang, Thiên Ưng lâu trợ giúp.</p><p>Gia Cát Tây Phong, Đồng Quy Tinh, Công Tôn Hóa Nhai bị Lục Thiếu Du giam cầm trong tay lúc này lòng vô cùng rung động.</p><p>Các cường giả Linh Thiên môn, Vân Dương tông bàng hoàng qua đi cuối cùng tầm mắt tập trung vào trận thế Thánh Linh giáo xa lạ:</p><p>- Đây là thế lực phương nào mà có nhiều cường giả Tôn cấp đến vậy?</p><p>Trong trận thế có hai mươi người đi đầu đã thu giấu khí thế nhưng vẫn vô hình trung dẫn đến năng lượng thiên địa biến đổi. Vô tình khiến năng lượng thiên địa thay đổi đại biểu cho đẳng cấp Tôn Giả. Vũ Vương, Linh Vương không thể làm được điều này. Xem khí thế thì hai mươi người tuyệt đối là đẳng cấp Tôn cấp trở lên.</p><p>Hai mươi cường giả Tôn cấp, điều này khiến Linh Thiên môn, Vân Dương tông câm nín. Thế lực khủng bố như vậy thế mà bọn họ chưa từng hay biết. Trên đại lục này có mấy sơn môn đưa ra hai mươi cường giả Tôn cấp nổi?</p><p>- Trời ạ, đây là thế lực của sơn môn nào vậy?</p><p>Vân Tiếu Thiên, Lữ Chính Cường, các cường giả Vân Dương tông, Linh Thiên Tông đều giật mình, lòng vô cùng rung động. Thực lực cỡ này đủ để đối kháng với Tam Tông Tứ Môn, Nhất Tông Nhất Môn Nhất Giáo Nhất Trang.</p><p>- Trưởng lão Thánh Linh giáo bái kiến giáo chủ!</p><p>- Tôn Lão hộ giáo của Thánh Linh giáo bái kiến giáo chủ!</p><p>- Thánh Linh Thiên Tôn, Thánh Pháp Thiên Tôn, Thánh Vũ Thiên Tôn, Thánh Thú Thiên Tôn của Thánh Linh giáo bái kiến giáo chủ!</p><p>Trong khi mọi người giật mình thì trong trận thế Thánh Linh giáo có một trăm năm mươi người cùng lúc từ trên trời giáng xuống, lăng không đến hành lễ trước mặt Lục Thiếu Du. Khí thế kinh người vô hình trung lan tràn, kéo theo năng lượng thiên địa lung lay, khiến người cực kỳ rung động.</p><p>Lục Thiếu Du vung ống tay áo dài ra hiệu mọi người miễn lễ:</p><p>- Miễn lễ!</p><p>Vân Tiếu Thiên, Lữ Chính Cường, Giác Linh Tôn Giả, Thiên Phong Tôn Giả xoe tròn mắt nhìn Lục Thiếu Du.</p><p>- Giáo chủ của... Thánh Linh giáo!</p><p>Vô số cặp mắt ngạc nhiên nhìn Lục Thiếu Du chằm chằm.</p><p>Phi Linh môn Đông Vô Mệnh, Quỷ Tiên Tử, Khấu Phi Yến, Lộc Sơn Lão Nhân, Thanh Hỏa Lão Quỷ hết hồn, mọi người kinh ngạc đến không bình tĩnh nổi.</p><p>Vân Tiếu Thiên, Lữ Chính Cường trố mắt líu lưỡi, cằm kinh ngạc há ra muốn trật khớp, chưa bao giờ tưởng tượng một thế lực khủng bố đến từ Thánh Linh giáo.</p><p>Bọn họ có biết chút ít về Thánh Linh giáo, một sơn môn khủng bố ngàn năm trước ngang ngửa với Huyền thiên môn, thậm chí kinh khủng hơn Huyền Thiên môn. Lục Thiếu Du làm giáo chủ của thế lực khủng khiếp này, làm sao bọn họ có thể tưởng tượng được?</p><p>- Mau nhìn kìa, có hai Lục Thiếu Du!</p><p>- Sao lại có đến hai Lục Thiếu Du?</p><p>Trong khi mọi người nhìn Lục Thiếu Du chằm chằm thì trong trận thế Thánh Linh giáo, Đại Hồn Anh nhảy ra chớp mắt đến bên cạnh bản thể.</p><p>Cảnh này lần nữa khiến người giật bắn, hai Lục Thiếu Du giống y như đúc, không khác chút nào.</p><p>Trong lúc mọi người ngạc nhiên bàng hoàng thì Đại Hồn Anh nhập vào bản thể Lục Thiếu Du.</p><p>Lần này đi Đông Hải khá lâu, Đại Hồn Anh đơn độc ở bên ngoài tiêu hao rất lớn. Tuy Đại Hồn Anh có thể trực tiếp ra ngoài nhưng không thể tu luyện, nguồn thực lực còn cần Lục Thiếu Du tu luyện chống đỡ, hoặc chọn cắn nuốt hồn anh tăng cường và bổ sung.</p><p>Lục Thiếu Du chắp tay hướng bốn phía không trung:</p><p>- Cảm tạ các vị đến trợ giúp, ta tại đây xin cảm ơn trước.</p><p>Lạc Kiến Hồng nhìn bốn phía:</p><p>- Lục lão đệ, ngươi khách sáo cái gì? Xem ra chúng ta tới đúng lúc.</p><p>Ánh mắt Lạc Kiến Hồng quét qua trận thế Linh Thiên môn, Vân Dương tông, sau đó nhìn chằm chằm trận thế Lan Lăng sơn trang.</p><p>Thiên Phong Tôn Giả nhìn mấy thân hình vô tình kéo theo năng lượng thiên địa hùng hậu, ánh mắt cực kỳ rung động:</p><p>- Phi Đao Tôn Giả, Cương Giáp Tôn Giả, Kinh Hồn Tôn Giả, Thiên Huyễn Tôn Giả, không ngờ các ngươi cũng chịu đi ra.</p><p>Phi Đao Tôn Giả là một lão nhân bảy mươi tuổi, thân hình mảnh khảnh, khí thế vô hình dao động tạo áp lực:</p><p>- Phi Linh môn có nạn, dĩ nhiên Nhật Sát các ta sẽ không khoanh tay đứng nhìn.</p><p>Cương Giáp Tôn Giả bề ngoài khoảng sáu mươi, dáng người thô kệch, đôi mắt sâu thẳm như sao:</p><p>- Kiền Hiên đảo ta nợ nhân tình của Phi Linh môn thì dĩ nhiên phải trả.</p>", "images": {}, "success": true}