{"id": 1946, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1958", "title": "Chương 1958: Đại Chiến Trận Pháp (2)", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1958: Đại Chiến Trận Pháp (2)</h1><p>Thánh Linh Thiên Tôn Tập Hạo Nhiên hét lớn một tiếng,:</p><p>- Kim Cương Nộ, phá cho ta!</p><p>Ảo ảnh kim cương to lớn phát ra tiếng gầm đinh tai như rồng ngâm, đôi tay to vung lên. Sóng gợn không gian như sóng thần dạt ra, nắm quyền tay trái ảo ảnh phá hủy không gian dọc đường đi, mang theo lỗ hổng đen quyền vào ảo ảnh Đế Ảnh đại trận to lớn.</p><p>Bùm bùm bùm!</p><p>Đế Ảnh đại trận của Hóa Vũ tông chịu ba đòn liên kích rốt cuộc bị chấn vỡ, sóng gợn kình khí khủng bố khuếch tán. Trong phút chốc thiên địa này lan tràn năng lượng mạnh mẽ, không gian vỡ từng mảng từng mảng.</p><p>Xoẹt phập!</p><p>Nhiều cường giả Hóa Vũ tông trong khoảnh khắc bị đẩy lùi ra, phun mấy vòi máu. Đế Ảnh đại trận bị chấn phá, bọn họ khó thể thoát khỏi vạ lấy thảm thiết.</p><p>Bùm bùm bùm!</p><p>Cùng lúc đó, hai đại trận của Tinh Ngục các, Kiền Hiên đảo ầm ầm đụng vào Huyết Sát đại trận của Hắc Sát giáo, tiếng nổ như sấm sét vang mãi không dứt.</p><p>Thánh Pháp Thiên Tôn Tiết Linh Phượng khống chế toàn cục:</p><p>- Phá!</p><p>Trước Cửu Tinh Khốn Long trận, bầu trời lại có chín cột sáng giáng xuống.</p><p>Bùm bùm bùm!</p><p>Tiếng nổ kinh người, không gian nổ tung. Huyết Sát đại trận chính thức tan vỡ. Đám cường giả Thanh Sát Tôn Giả bị đánh bay, khóe môi treo vệt máu.</p><p>Thực lực tương đương nhau nhưng kém về mặt số lượng quá xa. Ba sơn môn lúc này làm sao đấu lại bảy thế lực là Thánh Linh giáo, Vân Dương tông, Linh Thiên môn, hai các hai đảo?</p><p>Ba đại trận bị phá vỡ cùng lúc, không gian một mảnh hỗn độn. Năng lượng trùng kích khiếp hồn người, khiến tim người đập nhanh.</p><p>Các cường giả Phá Vũ Tôn Giả, Âm Nguyệt tôn Giả, Thanh Sát Tôn Giả trân trân nhìn trận thế khủng bố của đối phương, lòng thầm hút ngụm khí lạnh.</p><p>Lục Thiếu Du ở trên cao nhìn toàn trường, kình phong càn quét thổi vạt áo xanh phần phật. Mắt Lục Thiếu Du liếc hướng Thánh Thú Bộ Thánh Thú Thiên Tôn Hạ Hầu Khải.</p><p>Hạ Hầu Khải hiểu ý, gã tiến lên trước, lạnh lùng quát:</p><p>- Thánh Thú Bộ nghe lệnh, thả đại quân yêu thú ra!</p><p>Khi Thánh Thú Thiên Tôn dứt lời, trên bầu trời, mấy chục cường giả Thánh Thủ Bộ nhảy ra, tay cầm nhiều túi không gian, kết thủ ấn, các luồng sáng bắn tứ tung.</p><p>Cùng lúc đó luồng sáng vụt tắt lộ ra vô số yêu thú, linh thú. Yêu thú, linh thú rậm rạp, nhìn từ xa một mảnh đen kịt.</p><p>- Grao grao!</p><p>- Hú hú!</p><p>- Chí chít!</p><p>Các con thú chớp mắt xuất hiện, chiếm cứ toàn bộ không gian to lớn, đất rung núi chuyển. Từng tiếng yêu thú, linh thú gầm rống hú vang, thanh âm hòa vào nhau như tiếng sấm chấn hồn người.</p><p>Trong ánh mắt ngạc nhiên của mọi người, cường giả Thánh Thú Bộ nhanh chóng thả ra các luồng sáng khỏi túi không gian, ngàn vạn yêu thú, linh thú rậm rạp hiện hình. Ngàn vạn con yêu thú, linh thú khổng lồ, tình hình đồ sộ vô cùng. Trong phút chốc yêu thú, linh thú che rợp trời, ba vạn đại quân yêu thú của Phi Linh môn cũng náo động lên.</p><p>Thấy cảnh ngàn vạn yêu thú, linh thú khiến mấy trăm vạn cặp mắt ngây dại.</p><p>- Yêu thú thất giai!</p><p>- Yêu thú lục giai!</p><p>- Linh thú đỉnh hậu kỳ thất giai!</p><p>- Lại có nhiều yêu thú như vậy.</p><p>Vân Tiếu Thiên, Lữ Chính Cường, các đại sơn môn tập thể kinh hoàng. Đại quân yêu thú một lần nữa xuất hiện, trong đó gần trăm con đẳng cấp thất giai, thế lực của Thánh Linh giáo rất khủng bố.</p><p>Thánh Thú Thiên Tôn lại hét lên:</p><p>- Thánh Thú lệnh, vạn thú nghe lệnh!</p><p>Thánh Thú Thiên Tôn ném Thánh Thú lệnh ra, trên bầu trời lan tràn huyết quang. Tiếng long phượng sư tử hổ báo thú gầm loáng thoáng vang lên giữa không trung.</p><p>- Grao!</p><p>Uy hiếp ngút trời khuếch tán, mang theo tiếng long phượng sư tử hổ báo thú gầm tựa sấm sét bay vút lên cao, chấn mở sóng gợn không gian hóa thành cơn sóng đổ ập đến.</p><p>- Grao grao!</p><p>Thánh thú ra lệnh, vạn thú gầm rống</p><p>Thánh Pháp Thiên Tôn quát to:</p><p>- Lại nếm thử đại quân khôi lỗi của Thánh Pháp Bộ chúng ta đi!</p><p>Trong tay các đệ tử Thánh Pháp Bộ tỏa sáng bắn lên cao, từng tiếng gầm gừ truyền ra:</p><p>- Grao grao!</p><p>Ánh sáng tuôn ra, tiếp theo là các tiếng rống, những khôi lỗi màu sắt thép hiện ra trước mắt mọi người.</p><p>Ngàn vạn khôi lỗi thoáng chốc xuất hiện trước mắt mọi người. Khôi lỗi hình thú, khôi lỗi nham thạch, khôi lỗi hình người, còn có khôi lỗi yêu thú.. tổng cộng lại cũng phải đến cả vạn khôi lỗi.</p><p>Trên vạn khôi lỗi xuất hiện, khí thế hùng hồn đè ép không khí run rẩy. Khoảng trăm khôi lỗi thất giai, trong thời gian này Thánh Pháp Bộ lại lần nữa luyện chế được nhiều khôi lỗi. Có gần ngàn khôi lỗi lục giai, số còn lại là khôi lỗi tứ giai, ngũ giai.</p><p>- Khôi lỗi thất giai cao giai!</p><p>- Khôi lỗi thất giai trung giai!</p><p>- Khôi lỗi thất giai cao giai!</p><p>Mọi người hút ngụm khí lạnh, giật mình không nói nên lời. Nhiều khôi lỗi thế này thật hiếm thấy, từ mặt nào đó khủng bố còn hơn yêu thú. Trong Thánh Linh giáo có hàng vạn khôi lỗi, vạn yêu thú, linh thú, chỉ tính hai thực lực này đã rất khủng bố.</p><p>Lục Thiếu Du lạnh lùng nói:</p><p>- Đệ tử Phi Linh môn, Thánh Linh giáo nghe lệnh, giết!</p><p>Trên khuôn mặt kiên cường khóe môi nhếch cao lạnh lùng, đôi mắt lạnh băng khiến người nhìn vào thấy tim đập nhanh. Trong đôi mắt đó chẳng hề che giấu sát khí.</p><p>Bầy yêu thú Phi Linh môn ngửa đầu hú dài:</p><p>- Grao grao!</p><p>Khí thế kinh người đè không khí giáng xuống giữa không trung, mặt đất, cộng thêm hơn bốn vạn yêu thú lộ tia mắt hung ác, rướn người, đất rung núi chuyển, khuấy động không gian run rẩy. Chúng mang theo uy hiếp kinh người chớp mắt nhào tới, đè ép không gian run run.</p><p>- Chít chít!</p><p>Huyết Mị đập cánh bay lên, miệng phát ra tiếng rít sắc nhọn kỳ dị như thiên địa kinh lôi phút chốc lan tràn. Trăm vạn linh phong thị huyết trước người Huyết Mị lao nhanh lên, khí thế bạo ngược dữ trợn ngút trời, làm lòng người sợ hãi.</p><p>- Grao!</p><p>Đại quân khôi lỗi của Thánh Pháp Bộ, một trăm ba mươi khôi lỗi của Lục Thiếu Du xông lên, khí thế năng lượng kinh người bùng nổ.</p><p>- Đệ tử Linh Thiên môn nghe lệnh, giết!</p><p>- Đệ tử Vân Dương tông nghe lệnh, giết!</p><p>- Đệ tử Nhật Sát các nghe lệnh, giết!</p><p>- Giết!!!</p><p>Các chủ đại sơn môn hét xong tiếng giết ngập trời. Trong Thiên Môn cốc, mấy chục vạn đệ tử và đại quân yêu thú bắt đầu xuất kích. Trên bầu trời, cường giả hai các hai đảo, Thánh Linh giáo, Tiêu Dao bang, Thánh Linh cốc, Thiên Ưng lâu cùng hành động, xông hướng người Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo.</p><p>Âm Nguyệt tôn Giả, Thanh Sát Tôn Giả, Phá Vũ Tôn Giả hét to:</p><p>- Rút, rút mau!</p><p>Đối diện đại quân yêu thú, đại quân khôi lỗi khủng bố, còn có cường giả hai các hai đảo, Linh Thiên môn, Vân Dương tông, một trăm năm mươi vạn đệ tử sẽ bị giết sạch, chỉ có nước rút lui.</p><p>- Muốn chạy sao? Không kịp rồi.</p><p>Tiếng nói dứt, rất nhiều cường giả Tôn cấp sơn môn khí thế bao trùm cường giả Tôn cấp của ba sơn môn, đây mới là mục tiêu chính của bọn họ.</p><p>- Grao grao!</p><p>Thân hình Xích Viêm, Bàn Hủy, Long Linh, Bàn Vân to lớn, ánh mắt hung tàn tỏa định cường giả Tôn cấp trong ba sơn môn. Lục Thiếu Du đứng trên không trung, sát ý lẫm lẫm. Đối phó Tôn cấp, Vương cấp trong ba sơn môn mới tổn hại nặng đến ba sơn môn.</p>", "images": {}, "success": true}