{"id": 1948, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1960", "title": "Chương 1960: Tham Gia Vòng Chiến", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1960: Tham Gia Vòng Chiến</h1><p>Thực lực khủng bố như vậy làm sao ba sơn môn tổng cộng chỉ có bốn trăm Vương cấp đối kháng nổi?</p><p>Bùm bùm bùm!</p><p>Chớp mắt phòng ngự trận cỡ nhỏ do cường giả ba sơn môn bày ra bị vây công phá hủy như gặp bão tố, đối diện vây hãm chặn giết điên cuồng.</p><p>Trên bầu trời liên tục vang tiếng hét thảm:</p><p>- A!!!</p><p>Trong sơn mạch toàn Thiên Môn cốc khoảnh khắc thành địa ngục trần giận. Mấy vạn yêu thú, khôi lỗi, trăm vạn linh phong thị huyết công kích, một trăm năm mươi lăm vạn người ba sơn môn đang nhanh chóng giảm bớt.</p><p>- Giết không tha!</p><p>- Dốc sức ra tay, không chừa một tên!</p><p>Bùm bùm bùm!</p><p>Từn đợt tiếng giết, tiếng nổ như sấm sét vang không dứt bên tai. Sóng kình khí khủng bố khuếch tán.</p><p>- Chết đi!</p><p>Thân hình to lớn của Tiểu Long xuyên toa tàn sát trong trăm vạn đệ tử ba sơn môn. Với lực phòng ngự khủng, Tiểu Long không thèm để mắt lực công kích của những người nơi đây. Cơ thể to bự lắc mình, vô số người thành thịt băm. Miệng Tiểu Long phun ra lửa màu vàng càn quét mảng lớn không gian, tử thương vô số.</p><p>Trong đám người, mắt Lục Tâm Đồng lóe tia sáng. Đại chiến này xuất hiện nhiều hồn ảnh, Lục Tâm Đồng kết ấn, trán bắn ra một luồng sáng đen. Khí thế khiến hồn người rung động lan tràn, Lục Tâm Đồng thúc giục hồn khí Trấn Linh Diệt Hồn tháp địa giai.</p><p>- Thu!</p><p>Khói độc nổi lên quanh thân Lục Tâm Đồng, nàng thúc đẩy Trấn Linh Diệt Hồn tháp hóa thành luồng sáng đen trực tiếp hút các hồn anh. Những hồn anh đang nhanh chóng né tránh công kích như gặp tương khắc, chớp mắt bị Trấn Linh Diệt Hồn tháp thu vào.</p><p>Trong đám đông, bóng dáng Vân Hồng Lăng, Lữ Tiểu Linh lướt qua, xuống tay không chút nương tình. Tất cả cường giả ba sơn môn đều bị kiềm chế, không ai có thể gây nguy hiểm lớn cho hai nàng.</p><p>Dương Quá cầm trọng kiếm, đánh đâu thắng đó, không người đỡ nổi.</p><p>Các cường giả Phi Linh môn như Thanh Hỏa Lão Quỷ, Lộc Sơn Lão Nhân, Hổ Viêm Thiên Vương, Khoái Kiếm Vương đang thi triển công kích khủng bố.</p><p>Ác anh phệ hồn của Đông Vô Mệnh tiến lên, tiếng hú quái dị làm người nghe tim đập rất nhanh.</p><p>Trong đòn công kích khủng bố, người Phi Linh môn ra tay làm các đại sơn môn giật mình ngạc nhiên, trong Phi Linh môn có nhiều vũ tướng toàn cầm linh khí hoàng giai.</p><p>Một số thực lực đến Vương cấp thì hầu như toàn dùng linh khí huyền giai, khá nhiều là linh khí địa giai rất khủng bố. Điều này khiến cường giả Linh Thiên môn, Vân Dương tông, hai các hai đảo rất rung động. Chẳng lẽ Phi Linh môn giàu tới mức kinh dị?</p><p>Ầm ầm ầm!</p><p>Tiếng nổ kinh người vang lên, trong Thiên Môn cốc máu chảy thành sông, khắp nơi là tay chân cụt, sát khí và mùi máu tanh lan tràn.</p><p>Có người muốn trốn nhưng không thoát được. Có Thánh Pháp Thiên Tôn Tiết Linh Phượng tự mình điều khiển Cửu Tinh Khốn Long trận thì không ai trốn ra nổi. Trong Cửu Tinh Khốn Long trận, từng đợt thất luyện năng lượng giáng xuống, một đám đệ tử ba sơn môn bị đánh nát bấy.</p><p>- Ta liều mạng với ngươi, tự bạo hồn anh!</p><p>- Tới luôn, tự bạo hồn anh!</p><p>Không có đường trốn, Vương cấp bị buộc phải liều mạng. Ai nấy mặt mũi dữ trợn, thân hình trướng to. Có chết cũng quyền tìm một người làm đệm lưng.</p><p>Bùm bùm bùm!</p><p>Các Vũ Vương tự bạo hồn anh, năng lượng kinh người thổi quét chấn vỡ không gian. Nhiều người khó tránh khỏi bị lan trúng, nhưng thực lực và số người chênh lệch xa, tự bạo hồn anh tạo thành hiệu quả không lớn.</p><p>Mấy cường giả Vương cấp thấy người trong ba sơn môn định tự bạo hồn anh thì hợp sức bày vòng phòng ngự, ngăn chặn đối kháng lại.</p><p>Trên trời cao, các cường giả Tôn cấp đang đánh nhau túi bụi. Các luồng sáng nhiều màu rực rỡ tuôn ra từ cơ thể bọn họ, giơ tay nhấc chân dẫn động năng lượng thiên địa. Quanh cường giả Tôn cấp hầu như ngưng tụ thành khối không gian năng lượng hùng hồn, trong không gian tràn ngập năng lượng vô hình, gió mây biến đổi.</p><p>Ầm ầm ầm!</p><p>Công kích của cường giả Tôn cấp dấy lên tiếng sấm nổ, khiến không gian run rẩy. Lực công kích làm không gian dọc đường đi vỡ ra, từng đợt sóng gợn không gian nhỏ bé lan tràn đến phương xa.</p><p>Phập phụt!</p><p>Mấy lần đánh nhau ngắn ngủi, bị các cường giả Tôn cấp vây công khiến cường giả Tôn cấp trong ba sơn môn có vài người dần bị thương nặng, không thể đối kháng.</p><p>Ba siêu cấp cường giả Tôn cấp lục trọng Phá Vũ Tôn Giả, Âm Nguyệt Tôn Giả, Thanh Sát Tôn Giả bị sáu siêu cấp cường giả lục trọng Thiên Phong Tôn Giả, Giác Linh Tôn Giả, Phi Đao Tôn Giả, Cương Giáp Tôn Giả, Kinh Hồn Tôn Giả, Thiên Huyễn Tôn Giả vây công, ba người chỉ miễn cưỡng chống cự.</p><p>Lục Thiếu Du mắt lóe tia sáng:</p><p>- Không thể chậm trễ thời gian nữa!</p><p>Chiến trường bên dưới tuy ít người nhưng đã không thành vấn đề. Cường giả Vương cấp cao hơn gấp bốn lần, lại có Cửu Tinh Khốn Long trận, đệ tử ba sơn môn không cách nào trốn khỏi.</p><p>- Thu!</p><p>Lòng Lục Thiếu Du máy động, bàn tay lóe ánh sáng vàng, hắn thu đám người Gia Cát Tây Phong trong cấm chế vào Tử Lôi Huyền Đỉnh xuất hiện trong bàn tay hắn. Tử Lôi Huyền Đỉnh lại biến mất.</p><p>- Hổ biến!</p><p>Ánh mắt Lục Thiếu Du âm trầm, hắn khởi động hình thái thứ hai của Khải giáp Thanh Linh.</p><p>Xoẹt xoẹt xoẹt!</p><p>Ánh sáng xanh bừng lên, Lục Thiếu Du hơi cong người rồi trướng to lên giữa không trung, vảy xanh sáng choang phủ người hắn như trên lưỡi đao, một chuỗi tia điện lượn lờ. Giây lát hai tay Lục Thiếu Du đã thành móng vuốt cọp to lớn, vảy bao phủ toàn thân, cơ thể to hàng trăm thước.</p><p>Cùng lúc đó, đôi mắt to của Lục Thiếu Du nhìn chằm chằm một Vũ Tôn nhất trọng của Lan Lăng sơn trang. Vũ Tôn nhất trọng đang bị Thiên Thủ Quỷ Tôn, một Tôn Giả nhất trọng và một Vũ Tôn nhất trọng của Linh Thiên môn, Vân Dương tông vây công, nhưng trong phút chốc khó thể giết gã.</p><p>Lục Thiếu Du phát ra tiếng hổ gầm:</p><p>- Grao!</p><p>Trong thanh âm mang theo uy hiếp to lớn, cơ thể cao to đột nhiên xuất hiện trong chiến trường cường giả Tôn cấp, đến trước mặt Vũ Tôn nhất trọng của Lan Lăng sơn trang.</p><p>Chỉ là một Vũ Tôn nhất trọng, lúc này Lục Thiếu Du hổ biến làm sao sợ được? Thân hình khổng lồ nhảy vọt trong không trung giống như mãnh hổ vồ mồi, kèm theo uy thế kinh người. Thân hình uy vũ dữ trợn chấn mở sóng gợn không gian, Lục Thiếu Du giơ cao chân trước hình thành đường cong quái dị, móng vuốt chớp lóe tia điện.</p><p>Lục Thiếu Du hét to một tiếng:</p><p>- Chết đi!</p><p>- Tê Thiên Liệt Địa Trảo!</p><p>Trảo ấn bắn ra, khí thế sấm sét chớp mắt bao phủ Vũ Tôn nhất trọng.</p><p>Vũ Tôn nhất trọng này bị ba người Thiên Thủ Quỷ Tôn vây công bị thương, trong đại trận đã bị thương khá nặng.</p><p>Vũ Tôn nhất trọng biết thực lực của Lục Thiếu Du kinh khủng nên hét to một tiếng:</p><p>- Bản tôn liều mạng với ngươi! Dù có chết ta cũng không tha cho ngươi!</p><p>Ánh mắt Vũ Tôn nhất trọng lạnh lùng, không chút do dự kết thủ ấn quái dị. Khí thế toàn thân Vũ Tôn nhất trọng vốn uể oải bỗng chốc tăng vọt, mạnh còn hơn cả lúc gã ở đỉnh cao, gần đến Vũ Tôn nhị trọng.</p><p>Thiên Thủ Quỷ Tôn hét to:</p><p>- Tự bạo hồn anh, chưởng môn cẩn thận!</p><p>Vũ Tôn nhất trọng này thật độc, lựa chọn tự bạo hồn anh, Vũ Tôn nhất trọng tự bạo hồn anh thì lần đầu tiên có thể miễn cưỡng đối kháng Vũ Tôn nhị trọng.</p>", "images": {}, "success": true}