{"id": 1944, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1956", "title": "Chương 1956: Trận Pháp Vây Công", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1956: Trận Pháp Vây Công</h1><p>Trong Thiên Cương đại trận của Lan Lăng sơn trang truyền ra giọng Âm Nguyệt Tôn Giả:</p><p>- Phi Đao Tôn Giả, Cương Giáp Tôn Giả, Kinh Hồn Tôn Giả, Thiên Huyễn Tôn Giả. Nhật Sát các, Kiền Hiên đảo, Tinh Ngục các, Thiên Vân đảo các ngươi muốn nhúng tay vào chuyện Cổ vực sao?</p><p>Cảnh tượng này khiến người ba sơn môn thấy run.</p><p>Thiên Huyễn Tôn Giả của Thiên Vân đảo lạnh lùng nói:</p><p>- Âm Nguyệt Tôn Giả, ngươi đoán th ử xem. Chẳng lẽ nhiều người chúng ta đến Cổ Vực phải xem ý ngươi sao?</p><p>Bộ dạng của Thiên Huyễn Tôn Giả chỉ cỡ bốn mươi tuổi, nửa trẻ nửa già, phong vận do tồn. Đôi mắt Thiên Huyễn Tôn Giả quyến rũ động lòng người như một thiếu nữ, tuy nhiên khí thế thì không thua gì Phi Đao Tôn Giả, Cương Giáp Tôn Giả.</p><p>Trong Đế Ảnh đại trận của Hắc Sát giáo, Thanh Sát Tôn Giả lạnh lùng nói:</p><p>- Các ngươi phải suy xét kỹ hậu quả.</p><p>Kinh Hồn Tôn Giả của Tinh Ngục các cười âm trầm:</p><p>- Khục khục...</p><p>Bề ngoài Kinh Hồn Tôn Giả chừng sáu mươi tuổi, rất là gầy gò, tóc dài hơi rối, mười ngón thon dài, trên bàn tay gầy guộc các móng tay hơi cong.</p><p>Kinh Hồn Tôn Giả ngừng cười:</p><p>- Thanh Sát, ta cảm thấy đến lúc này rồi ngươi còn muốn uy hiếp chúng ta đúng là làm chuyện ngu ngốc.</p><p>Lục Thiếu Du nhìn chằm chằm không gian này, hắn lạnh lùng quét mắt qua:</p><p>- Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo, các ngươi không nên giết đệ tử của Phi Linh môn ta, cướp địa bàn Phi Linh môn. Hôm nay đã tới lúc các ngươi phải trả lại!</p><p>Âm Nguyệt Tôn Giả quát to:</p><p>- Lục Thiếu Du, ngươi dám làm thử xem? Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo ta nhất định sẽ không chết không ngừng với ngươi!</p><p>Nhưng trong câu nói đã chất chứa hoảng loạn. Âm Nguyệt Tôn Giả rất khó tưởng tượng Lục Thiếu Du làm sao sẽ được đến nhiều thế lực khủng bố từ hai các hai đảo trợ giúp.</p><p>Lục Thiếu Du hừ lạnh một tiếng:</p><p>- Hừ!</p><p>Khóe môi Lục Thiếu Du lạnh lùng cong lên:</p><p>- Thánh Pháp Bộ nghe lệnh, bày Cửu Tinh Khốn Long trận!</p><p>Thánh Pháp Bộ Thánh Pháp Thiên Tôn Tiết Linh Phượng phất tay:</p><p>- Thánh Pháp Bộ tuân lệnh!</p><p>Vù vù vù!</p><p>Các Tôn lão hộ giáo Thánh Pháp Bộ, đám cường giả đại trưởng lão Lâm Thanh Bách tiến lên, kết các thủ ấn. Thánh Pháp Thiên Tôn Tiết Linh Phượng vận dụng Thánh Pháp lệnh, chín luồng sáng chói mắt bắn ra từ Thánh Pháp Lệnh.</p><p>Thánh Pháp lệnh do Thánh Pháp Thiên Tôn Tiết Linh Phượng tự mình vận động thì uy lực cũng mạnh hơn nhiều.</p><p>Xoẹt xoẹt xoẹt!</p><p>Chín luồng sáng chói mắt có tám cái bắn tám hướng thiên địa, luồng sáng chín giữa vọt thẳng lên trời. Chúng tự biến thành chín luồng sáng, chín chín tám mươi mốt luồng sáng dựa theo phương hướng huyền ảo bay vào không gian.</p><p>Trận giác đánh vào, trong sơn mạch Thiên Môn cốc to lớn nổi lên sương mù dày đặc, trong sương mù truyền ra từng đợt khí thế dao động. Giây lát ngắn ngủi sương mù dày truyền ra dao động khí thế càng lúc càng đậm đặc, chớp mắt lên đến mức khủng bố.</p><p>Ầm ầm ầm!</p><p>Từng thanh âm đất rung núi chuyển vang vọng không gian, chín cột sáng chói mắt từ bốn phương trời xa xôi bắn lên cao. Giữa không trung run rẩy, một màn sáng sương mù xám dày đặc khổng lồ không thấy giới hạn hiện ra trên bầu trời.</p><p>Màn sáng sương mù dày rợp trời che phủ sơn mạch Thiên Môn cốc khổng lồ, bao trùm mấy trăm vạn người ở giữa không trung, dưới đất. Khí thế cường đại đè ép không gian thiên địa.</p><p>- Đại trận mạnh quá!</p><p>- Đại trận thế này rất hiếm thấy!</p><p>Đại trận hình thành, tất cả cường giả rất rung động.</p><p>Trong Đế Ảnh đại trận của Hóa Vũ tông, Phá Vũ Tôn Giả hét to một tiếng:</p><p>- Hừ! Phá trận cho ta!</p><p>Phá Vũ Tôn Giả thúc giục cái bóng khổng lồ lắc mình, luồng thất luyện năng lượng thiên địa bắn hướng chân trời, muốn cưỡng bức phá trận.</p><p>Trong Huyết Sát đại trận, Thiên Cương đại trận, Thanh Sát Tôn Giả, Âm Nguyệt Tôn Giả hét to:</p><p>- Đại trận này không tầm thường, cùng phá trận đi!</p><p>Thanh Sát Tôn Giả, Âm Nguyệt Tôn Giả thúc giục Huyết Sát đại trận, Thiên Cương đại trận. Cột sáng năng lượng rất khủng bố bố bắn ra thẳng lên bầu trời.</p><p>Thoáng chốc không gian run rẩy, sóng gợn không gian tầng tầng sụp đổ.</p><p>Bùm bùm bùm!</p><p>Các cột sáng năng lượng va chạm Cửu Tinh Khốn Long trận, không gian vặn vẹo như bị vò nhàu, sắp sụp đổ.</p><p>Rầm!</p><p>Lực lượng mạnh mẽ làm bầu trời run rẩy, không gian vặn vẹo. Nhưng Cửu Tinh Khốn Long trận không vỡ ra, tuy nhiên chỉ có thế là cùng. Đám cường giả Thánh Pháp Bộ mặt đỏ ửng.</p><p>Đế Ảnh đại trận, Huyết Sát đại trận, Thiên Cương đại trận do Tôn cấp lục trọng vận dụng, uy lực khủng bố. Nếu không dựa vào sức mạnh cường đại của Cửu Tinh Khốn Long trận thì rất khó đối kháng lại ba đại trận.</p><p>Cú va chạm khủng bố thế mà đại trận của Thánh Linh giáo chặn lại được đủ khiến các cường giả trợn mắt há hốc mồm, nhìn với cặp mắt khác. Thánh Linh giáo này trâu bò thật.</p><p>Thấy Thánh Pháp Bộ chịu áp lực, Thánh Linh Thiên Tôn Tập Hạo Nhiên, Thánh Vũ Thiên Tôn Nguyễn Thượng Hành liếc nhau:</p><p>- Kết Thánh Linh Kim Cương cổ trận!</p><p>Thoáng chốc trên bầu trời có mấy chục cường giả Thánh Linh Bộ, Thánh Vũ Bộ, bao gồm cường giả Tôn cấp đều tản ra.</p><p>Nhiều Tôn Lão hộ giáo, trưởng lão của Thánh Linh giáo đồng thanh kêu lên:</p><p>- Kết Thánh Linh Kim Cương cổ trận!</p><p>Thanh âm như sấm sét vang vọng trong Thiên Môn cốc. Nhiều cường giả kết thủ ấn, từng đợt linh lực chân khí tuôn ra.</p><p>Thánh Linh Thiên Tôn Tập Hạo Nhiên, Thánh Vũ Thiên Tôn Nguyễn Thượng Hành đứng ngạo nghễ trên cao, linh lực chân khí tựa bão tố rít gào quanh thân, bầu trời run rẩy. Hai người hội tụ linh lực chân khí lại, ảo ảnh kim cương khổng lồ ngàn thước hiện ra với tư thế rung động nhất, tựa thiên thần giáng xuống, mang theo uy hiếp khủng khiếp làm tim người đập nhanh, đối đầu với Đế Ảnh đại trận của Hóa Vũ tông mà không yếu thế chút nào.</p><p>Dưới Thiên đảo, Thánh Linh Bộ, Thánh Vũ Bộ khởi động Thánh Linh Kim Cương cổ trận, khi ấy số cường giả chỉ bằng một nửa bây giờ. Lúc này có đông người hơn, cường giả Thánh Pháp Bộ, Thánh Vũ Bộ cùng vận động, uy lực siêu cường đại.</p><p>Cùng với ảo ảnh kim cương khổng lồ xuất hiện, cả không gian khẽ run rẩy.</p><p>Trăm vạn ánh mắt thấy cuộc đối đầu rung động trên bầu trời thì vang lên từng tiếng hút ngụm khí lạnh.</p><p>- Phù.</p><p>Uy thế kinh người này quá khủng bố.</p><p>Thánh Linh Kim Cương cổ trận đã bày xong, tiếng gầm đầy sát ý truyền ra:</p><p>- Giết!</p><p>Ảo ảnh kim cương to lớn bước ra một bước lao hướng Đế Ảnh đại trận của Hóa Vũ tông, cánh tay to như cột chống trời va chạm cùng ảo ảnh to lớn do Hóa Vũ tông ngưng tụ. Không gian dọc thế đi nổ tung.</p><p>Xẹt bùm bùm!</p><p>Không gian nổ tung tóe, Phá Vũ Tôn Giả điều khiển ảo ảnh khổng lồ cứng đối cứng.</p><p>Hai ảo ảnh khổng lồ mang theo lực lượng hùng hậu xuyên thấu không gian, tựa như thiên thạch va chạm vào nhau.</p><p>Bùm!</p><p>Trên bầu trời Thiên Môn cốc khuếch tán sóng khí kinh khủng, mắt thường trông thấy không gian bị đụng rách, hai ảo ảnh cùng văng ra.</p><p>Thánh Pháp Thiên Tôn Tiết Linh Phượng quát to:</p><p>- Muốn phá đại trận của Thánh Pháp Bộ ta? Vậy cho các ngươi nếm thử sự lợi hại của Cửu Tinh Khốn Long trận!</p><p>Thủ ấn biến đổi nhanh, giây phút này màn sáng trên bầu trời run rẩy, tựa như trời sụp đất nứt.</p>", "images": {}, "success": true}