{"id": 1942, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1954", "title": "Chương 1954: Cuồng Vọng, Bá Đạo (2)", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1954: Cuồng Vọng, Bá Đạo (2)</h1><p>- Bố trí Đế Ảnh đại trận.</p><p>- Bố trí Huyết Sát đại trận.</p><p>Lúc này trong không trung, đông đảo cường giả Vương cấp của Hóa Vũ tông và Hắc Sát giáo tức thì bắn về bốn phía, từng tiếng hét lớn vang lên, thủ ấn trong tay được kết, từng đạo linh lực, chân khí bàng bạc hội tụ.</p><p>Tiếp đó, trước mặt đông đảo cường giả Hóa Vũ tông lúc này có một hư ảnh nhân loại lớn chừng nghìn thước, một cỗ khí tức cổ xưa lan tràn. Khí thế tràn ngập thiên địa giống như uy áp của Đế giá, thế nhưng uy áp này yếu hơn một chút.</p><p>Trước mặt chúng cường giả Hắc Sát giáo là huyết quang ngập trời, đông đảo cường giả tạo thành một đại trận kinh khủng, sát khí ngập trời tràn ra. Tiếng kêu kinh thiên động địa vang vọng trên Thiên Môn cốc, huyết quang tràn ngập, sát khí ngập trời, sát khí vô hình tiết ra ngoài khiến cho người ta kinh hãi.</p><p>Trong ba sơn môn, đông đảo cường giả ra tay kết thành đại trận khiến cho từng ánh mắt đang xem xét chung quanh Thiên Môn cốc không khỏi hít sâu một hơi.</p><p>Mà lúc này cường giả Linh Thiên môn, Vân Dương Tông cũng bị động dung, ba sơn môn này quả thực đã chuẩn bị vẹn toàn, ngay cả ba đại trận kinh khủng này cũng thi triển ra được.</p><p>- Thiếu Du, Thiên Cương đại trận, Đế Ảnh đại trận, Huyết Sát đại trận đều là đại trấn trấn môn của ba sơn mon này, sợ rằng khó mà phá vỡ được.</p><p>Thanh âm của Sát Phá Quân vang lên trong đầu Lục Thiếu Du.</p><p>- Thật không?</p><p>Lục Thiếu Du khẽ cười, ba đại trận này quả thực lợi hại, uy lực cũng không tầm thường. Thế nhưng nếu như ngạnh kháng song phương nhất định sẽ tử thương thảm trọng.</p><p>- Tiểu tử, mau đem tông chủ của ta thả ra, bằng không ta sẽ san bằng Thiên Môn cốc. Để ta nhìn xem yêu thú và khôi lỗi của ngươi có thể phá được Đế Ảnh đại trận của Hóa Vũ tông chúng ta hay không.</p><p>Trước Hóa Vũ tông, hư ảnh nhân loại lớn chừng nghìn thước quát lớn.</p><p>- Thả giáo chủ Hắc Sát giáo chúng ta, bằng không chúng ta sẽ san bằng Thiên Môn cốc.</p><p>- Giao ra trang chủ Lan Lăng sơn trang ta, bằng không ta sẽ san bằng Thiên Môn cốc.</p><p>Trong Huyết Sát đại trận và Thiên Cương đại trận, từng tiếng quát lớn truyền ra, đại trận rung động khiến cho mọi người kinh hãi. Một khi ba đại trận đồng thời thôi động, uy lực tuyệt đối kinh khủng.</p><p>Cường giả Vân Dương Tông, Linh Thiên môn nhìn nhau, Lục Thiếu Du bắt Công Tôn Hóa Nhai, Đồng Quy Tinh, Gia Cát Tây Phong đã triệt để chọc giận ba sơn môn này. Ngay cả đại trận bực này đám người kia cũng bố trí ra, xem ra chỉ có liều mạng mà thôi. Chỉ là nếu như ngạnh kháng thì kết quả chỉ là lưỡng bại câu thương mà thôi.</p><p>- Bày binh bố trận.</p><p>- Bày binh bố trận.</p><p>Thiên Phong Tôn giả, Giác Linh Tôn giả nhìn nhau, đều tự hét lớn một tiếng.</p><p>Nghe vậy chúng cường giả Vương cấp trong Linh Thiên môn, Vân Dương Tông cũng lập tức nhảy ra, đại chiến rốt cuộc sắp bạo phát.</p><p>- Ha ha.</p><p>Mà ngay khi hai sơn môn bày binh bố trận, khóe miệng Lục Thiếu Du nhếch lên cười lớn một tiếng. Tiếng cười bá đạo quanh quẩn trong không trung. Tiếng cười này mang theo chân khí đánh văng gợn sóng trong không gian khuếch tán về bốn phía.</p><p>Tiếng cười lớn của Lục Thiếu Du khiến cho người Linh Thiên môn, Vân Dương Tông đang muốn bố trí đại trận khẽ dừng lại một chút</p><p>Trong lúc mọi người đang suy đoán dụng ý trong tiếng cười của Lục Thiếu Du thì Lục Thiếu Du đưa mắt nhìn về phía xa, thanh âm cuồn cuộn như sấm quanh quẩn trong không gian:</p><p>- Lục Thiếu Du Phi Linh môn cảm tạ chư vị minh hữu tới đây tương trợ.</p><p>Vù vù vù!</p><p>Khi Lục Thiếu Du vừa dứt lời thì đám người Thiên Phong Tôn Giả, Giác Linh Tôn Giả thoáng chốc mí mắt co giật. Tiếp theo nhiều cường giả Tôn cấp nhìn chằm chằm chân trời xa.</p><p>Khi mọi người nhìn chân trời trước mặt thì nơi đó thấp thoáng có một đoàn hình ảnh lắc lư, truyền đến từng đợt khí thế dao động.</p><p>Cùng lúc đó, đi kèm dao động là các tiếng động đinh tai vang vọng phương xa.</p><p>- Lục lão đệ, Lạc lão ca đến giúp ngươi đây! Ai dám đụng vào Phi Linh môn tức là đụng vào Nhật Sát các ta!</p><p>- Đạm Thai Tuyết Vi của Thiên Vân đảo dẫn người đến ủng hộ giúp Lục chưởng môn một tay!</p><p>- Ô Chấn Vũ của Tinh Ngục các đến trợ giúp Lục chưởng môn một tay!</p><p>- Hàn Tử Khiêm của Thiên Ưng Lâu các đến trợ giúp Lục chưởng môn một tay!</p><p>- Dạ Vị Ương của Thánh Linh cốc các đến giúp sức cho Lục chưởng môn!</p><p>- Quân Lâm Hàn của Tiêu Dao Bang các đến trợ giúp Lục chưởng môn một tay!</p><p>Tiếng động ầm ầm quanh quẩn phía chân trời, thanh âm xen lẫn linh lực chân khí ập đến, đinh tai nhức óc. Các thanh âm như sấm sét văng vẳng trong không gian.</p><p>Mỗi thanh âm dứt tiếng là lòng người lại run lên, vì từng tiếng hô đại biểu cho một thế lực khổng lồ đến hỗ trợ.</p><p>Nghe từng thanh âm ầm ầm, Vân Tiếu Thiên, Lữ Chính Cường, tất cả cường giả của Linh Thiên môn, Vân Dương tông đều lộ ánh mắt giật mình, liếc hướng Lục Thiếu Du xong quay sang nhìn chằm chằm không gian phía trước.</p><p>Hiện tại Lục Thiếu Du đứng lơ lửng trên cao, áo xanh bay phần phật. Kéo dài thời gian rốt cuộc chờ người Đông Hải tới, có Đại Hồn Anh đi cùng nên Lục Thiếu Du nắm bắt hết tình hình dọc đường đi. Khi cùng người Thiên Vân đảo đến Thành Ma Vân, người Thánh Linh cốc, Tiêu Dao bang, Thiên Ưng lâu cũng tới. Ba sơn môn này được Lạc Kiến Hồng của Nhật Sát các thông báo tới.</p><p>Lạc Kiến Hồng chỉ nói Phi Linh môn có việc, nhờ ba sơn môn trợ giúp chứ không tự mình đi. Thế nhưng ba sơn môn rầm rộ ra quân rồi tụ tập ở Thành Ma Vân, Lục Thiếu Du hơi cảm kích.</p><p>Chỉ giây lát nơi chân trời nổi lên khí thế dao động bỗng chốc xuất hiện một bầy yêu thú phi hành. Yêu thú phi hành phô thiên cái địa như áng mây che lấp chân trời sà xuống, bầu trời trong tầm mắt bị che kín.</p><p>Trong sơn mạch bao la, một bầy yêu thú phi hành đập cánh bay tới, bóng người cưỡi trên yêu thú dâng lên. Đến khoảng cách gần, các cường giả đã thấy rõ người đứng trên bầy yêu thú phi hành không nhiều, chỉ khoảng mấy ngàn người.</p><p>Khí thế của mấy ngàn người này cực kỳ cường đại, mắt ai nấy cũng đều bắn ra tia sáng, thực lực thấp nhất cỡ Suất cấp. Thấp thoáng mấy cái bầy yêu thú phi hành đến ngày càng gần.</p><p>Khi bầy yêu thú phi hành tới gần không trung, tám trận thế lớn hình thành.</p><p>Lục Thiếu Du quét qua tám trận thế. Sau lưng các chủ đại sơn môn như Phiên Hải Vương Lạc Kiến Hồng, Kim Sí Vương Kỷ Diệu Tông còn có các bóng người già nua. Những người lớn tuổi không có chút dao động khí thế, như hòa hợp vào không gian. Khuôn mặt già nhăn nheo nhưng đôi mắt đen láy tựa ánh sao, xa phía chân trời rồi lại sáng tỏ, khiến người nhìn lâu bỗng chốc tim đập nhanh, không kiềm được rét run.</p><p>Lục Thiếu Du liếc qua tám trận thế, bên cạnh Lạc Kiến Hồng có Vạn Linh Tôn Giả, Thiên Kiếm Tôn Giả. Sau lưng là hàng trăm cường giả Vương cấp, năm trăm Suất cấp.</p><p>Bên cạnh Đạm Thai Tuyết Vi có mặt hai Tôn Giả ngày xưa dưới Thiên đảo, phía sau là hàng trăm cường giả Vương cấp, năm trăm Suất cấp.</p><p>Bên cạnh Kim Sí Vương Kỷ Diệu Tông có Trọng Nham Tôn Giả, Đồ Linh Tôn Giả. Phía sau là trăm cường giả Vương cấp đi theo, mấy trăm Suất cấp.</p>", "images": {}, "success": true}