{"id": 1951, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1963", "title": "Chương 1963: Chuẩn Bị Thủ Đoạn", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1963: Chuẩn Bị Thủ Đoạn</h1><p>Cùng lúc đó, Vũ Tôn tứ trọng ở trong bão linh hồn dốc hết sức thoát ra vòng công kích, mặt trắng bệch. Công kích linh hồn hùng hậu này ảnh hưởng Vũ Tôn tứ trọng khả nặng, hậu quả rất nghiêm trọng. Thiên phú công kích Long Linh Mãng viễn cổ có uy lực mạnh hơn Vũ Tôn tứ trọng tưởng tượng.</p><p>Phía chân trời, chỉ giây lát Đại Hồn Anh từ khí thế ngang ngửa Tôn Giả nhất trọng đột nhiên lên đến nhị trọng, thực lực càng lên cao thì thúc giục Cửu Chuyển Thiên Linh bí pháp có hiệu quả khá kém. Thật ra không phải hiệu quả kém mà vì tu vi Tôn cấp lớn hơn cấp độ của Vương cấp nhiều, nên hiệu quả lúc vận dụng yếu hơn.</p><p>- Cửu Chuyển Thiên Linh bí pháp đệ ngũ chuyển, đệ lục chuyển, đệ thất chuyển, đệ bát chuyển!</p><p>Thi triển Cửu Chuyển Thiên Linh bí pháp đệ tứ chuyển xong Lục Thiếu Du vẫn không vừa lòng. Lần trước dưới Thiên đảo Lục Thiếu Du có thể thi triển đệ ngũ chuyển, lúc này đẳng cấp Linh Giả của hắn từ ngày xưa Linh Vương bát trọng đột phá đến bây giờ là Linh Vương cửu trọng đỉnh phong. Về tu vi tâm tính thì Đại Hồn Anh cũng được ích lợi.</p><p>Lòng Lục Thiếu Du máy động kết ra các thủ ấn phức tạp, năng lượng thiên địa vô hình lại hùng hậu tụ tập lại. Dường như bị ảnh hưởng, trong không gian sát khí máu me vô biên không tan bị Đại Hồn Anh hút vào, liên tục chui vào người.</p><p>Một vầng sáng trắng vô hình chợt bừng sáng rực rỡ, đột nhiên khí thế quanh thân Đại Hồn Anh hơi tăng lên. Lục Thiếu Du cắn răng một hơi vọt đến đệ bát chuyển. Trong khoảnh khắc này khí thế từ người Đại Hồn Anh đã tăng gấp đôi, đến đệ bát chuyển thì khí thế Đại Hồn Anh ngang bằng Tôn cấp nhị trọng giờ vọt lên khí thế Tôn cấp tam trọng kinh khủng.</p><p>Cửu Chuyển Thiên Linh bí pháp thúc giục đến đệ bát chuyển thì có cảm giác không tiến lên tiếp được, không thể tăng lên nữa. Lúc này quanh thân Đại Hồn Anh lộ ra từng khe hở gợn sóng, sát khí bao bọc kéo theo sát khí máu me ngưng mà không tán bên dưới, khủng bố khiến tim người đập nhanh.</p><p>Đến đây thì Lục Thiếu Du vừa lòng, liên tục thúc giục bát chuyển, khí thế ngang ngửa Tôn Giả tam trọng, Đại Hồn Anh và bản thể đều nhếch môi nở nụ cười lạnh băng.</p><p>Trong phút chốc Vũ Tôn tứ trọng chạy ra khỏi ảnh hưởng thiên phú công kích của Vũ Tôn tứ trọng, mặc dù bị ảnh hưởng khá nhiều nhưng còn chống cự được.</p><p>Vũ Tôn tứ trọng nhìn tất cả biến đổi của Đại Hồn Anh Lục Thiếu Du, cơ mặt co giật:</p><p>- Phân thân này sao quái dị vậy?</p><p>Thể linh hồn này hết sức quái dị, sát khí ngập trời bao bọc khiến tim người đập nhanh, khí thế tăng vọt, dường như linh hồn lực cũng kéo lên theo, vô cùng quái dị.</p><p>Vũ Tôn tứ trọng khăng khăng muốn bắt Lục Thiếu Du:</p><p>- Hừ! Mặc kệ ngươi có bí pháp gì thì chỉ là thể linh hồn, lại đây cho bản tôn!</p><p>Vũ Tôn tứ trọng lần thứ ba xông hướng Lục Thiếu Du.</p><p>Bàn Hủy, Bàn Vân sẽ không để chưởng môn gặp nạn, lại lao lên:</p><p>- Grao grao!</p><p>Lục Thiếu Du lên tiếng:</p><p>- Bàn Hủy huynh, Bàn Vân tẩu, hãy để ta đến đi.</p><p>Lục Thiếu Du nhìn Vũ Tôn tứ trọng lao thẳng tới, sắp đến trước mặt, tay kết thủ ấn, mắt hắn càng lạnh băng.</p><p>Thấy Lục Thiếu Du muốn đơn độc đối kháng khiến mắt Vũ Tôn tứ trọng lóe tia nghi ngờ:</p><p>- Tiểu tử, để xem ngươi còn có thực lực gì!</p><p>Vũ Tôn tứ trọng cảm thấy phân thân của Lục Thiếu Du lộ ra bất phàm, nhưng dù phân thân cường đại thì gã cảm thấy còn chưa đủ trình độ đối kháng lại gã.</p><p>Vũ Tôn tứ trọng dứt lời dâng lên vầng sáng lam mạnh mẽ, thuộc tính thủy đầy trời tụ tập lại. Không gian trời đất tối sầm, năng lượng đáng sợ, không gian chấn động liên tục phát ra tiếng trầm đục. Chớp mắt một trảo ấn hơi nước hùng dũng lan tràn lặng lẽ hiện ra, vặn vẹo mảng lớn không gian đè xuống thân cọp khổng lồ của Lục Thiếu Du. Vũ Tôn tứ trọng biết bắt bản thể Lục Thiếu Du mới được.</p><p>Đại Hồn Anh lạnh lùng quát:</p><p>- Đến đây!</p><p>Mắt Đại Hồn Anh nổi tia đỏ, thủ ấn thay đổi, tinh thần liên kết với bản thể.</p><p>Trong khoảnh khắc một luồng sáng xanh bay ra khỏi trán thân cọp to lớn của Lục Thiếu Du bắn thẳng lên cao.</p><p>- Grao!</p><p>Cùng với tiếng gầm, Bôn Lôi Thiên Hổ thú hồn viễn cổ thoáng hiện.</p><p>Bôn Lôi Thiên Hổ thú hồn viễn cổ khổng lồ, vảy xanh toàn thân dựng đứng lóe các tia điện. Lực lượng thú hồn hùng hậu tuôn ra, khiến linh hồn người đau đớn.</p><p>Lục Thiếu Du khiến Đại Hồn Anh khí thế đến đẳng cấp Tôn cấp tam trọng vận dụng Bôn Lôi Thiên Hổ thú hồn viễn cổ. Với đẳng cấp hiện tại của Đại Hồn Anh thì vận dụng Bôn Lôi Thiên Hổ thú hồn viễn cổ có uy lực mạnh hơn bản thể Lục Thiếu Du Linh Vương cửu trọng rất nhiều.</p><p>Đẳng cấp khí thế hiện tại của Đại Hồn Anh vận dụng Bôn Lôi Thiên Hổ thú hồn viễn cổ thì Lục Thiếu Du ước chừng đủ sức đối kháng lại Linh Tôn tứ trọng.</p><p>Lực lượng thú hồn khủng bố dâng trào thoáng chốc khiến mọi người xung quanh chú ý. Khi thấy Bôn Lôi Thiên Hổ thú hồn viễn cổ khổng lồ rất giống với thân hình to lớn của Lục Thiếu Du, một lớn một nhỏ cực kỳ quái dị.</p><p>- Bôn Lôi Thiên Hổ thú hồn viễn cổ!</p><p>- Chắc đã đến đỉnh bát giai hậu kỳ.</p><p>- Thì ra còn thu được thú hồn Bôn Lôi Thiên Hổ thú hồn viễn cổ dưới Thiên đảo.</p><p>Thấy Bôn Lôi Thiên Hổ thú hồn viễn cổ, cường giả hai các hai đảo, Thiên Ưng lâu, Tiêu Dao bang, Thánh Linh cốc nghĩ ngay đến Bôn Lôi Thiên Hổ viễn cổ trong phủ đệ Đế giả viễn cổ dưới Thiên đảo. Bọn họ không quá ngạc nhiên. Đế giả viễn cổ là sư phụ của Lục Thiếu Du, nên hắn có được thú hồn này cũng không có gì ghê gớm. Tuy nhiên được Bôn Lôi Thiên Hổ thú hồn viễn cổ đỉnh bát giai hậu kỳ đúng là làm đám cường giả cực kỳ hâm mộ.</p><p>Cường giả Linh Thiên môn, Vân Dương tông giật nảy mình.</p><p>Vũ Tôn tứ trọng thấy biến đổi đột ngột này thì hoàn toàn biến sắc mặt nói:</p><p>- Đây... Đây là Bôn Lôi Thiên Hổ thú hồn viễn cổ!</p><p>Vũ Tôn tứ trọng không ngờ trên người Lục Thiếu Du mang theo nhiều thủ đoạn như vậy, gã cảm nhận khí tức của Bôn Lôi Thiên Hổ thú hồn viễn cổ, vô hình trung lòng rét run. Chỉ khí thế đã làm Vũ Tôn tứ trọng kiêng dè.</p><p>Vù vù vù!</p><p>Vũ Tôn tứ trọng giật mình giây lát rồi trảo ấn mang theo năng lượng thuộc tính thủy hùng hậu vặn vẹo không gian chụp xuống. Toàn bộ không gian to lớn bị trảo ấn càng lúc càng.</p><p>Bôn Lôi Thiên Hổ thú hồn viễn cổ gầm lên, làm thế xông tới:</p><p>- Grao!</p><p>Bôn Lôi Thiên Hổ thú hồn viễn cổ như hổ rình mồi, móng vuốt xé trời cào rách không gian, khí thế kinh người đụng mạnh vào trảo ấn to của Vũ Tôn tứ trọng từ trên cao chụp xuống.</p><p>Vù vù vù!</p><p>Hai lực lượng vào khoảnh khắc tiếp xúc toàn là sức mạnh xé rách không gian. Móng vuốt xé ra năm khe hở không gian rồi đụng mạnh vào nhau, sóng gợn không gian lan tràn. Hai bên đụng mạnh rồi tán loan, dường như lực công kích không chênh lệch bao nhiêu.</p><p>Vũ Tôn tứ trọng thấy Bôn Lôi Thiên Hổ thú hồn viễn cổ có uy thế như vậy thì nét mặt sa sầm hô:</p><p>- Mạnh quá!</p><p>Ánh mắt Vũ Tôn tứ trọng âm trầm, chân khí phô thiên cái địa dâng lên, quyết tâm dốc hết sức bắt Lục Thiếu Du bằng được.</p>", "images": {}, "success": true}