{"id": 1957, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1969", "title": "Chương 1969: Giác Linh Phong Vũ (1)", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1969: Giác Linh Phong Vũ (1)</h1><p>Lực lượng mạnh mẽ, hai khôi lỗi bát giai bị đánh bay đi, thân hình cực kỳ cứng rắn vốn bị Vũ Tôn ngũ trọng chấn cho rạn nứt, giờ thực lực của gã tăng nhiều cộng thêm đánh hết sức mạnh tập trung vào chỗ lõm vào, cánh tay khôi lỗi bị chấn nát. Khôi lỗi rách nát bị tổn hại hơi từ trên cao xuống.</p><p>Đánh văng hai khôi lỗi bát giai xong Vũ Tôn ngũ trọng nhanh như tia chớp lao tới trước mặt Thánh Linh Thiên Tôn:</p><p>- Chết cũng tìm ngươi làm đệm lưng!</p><p>Xung quanh thân hình trướng to của Vũ Tôn ngũ trọng có các vết nứt không gian, uy thế tăng lên, sắp có vụ nổ kinh khủng.</p><p>- Nguy rồi!</p><p>Con ngươi Thánh Linh Thiên Tôn Tập Hạo Nhiên co rút nhanh chóng thụt lùi. Vũ Tôn ngũ trọng tự bạo hồn anh, rõ ràng là quyết tâm kéo Thánh Linh Thiên Tôn làm đệm lưng. Cho đến nay bọn họ không xuống tay giết người vì sợ dồn ép Vũ Tôn ngũ trọng quá đáng, khi đó không ai dễ chịu gì.</p><p>Vũ Tôn ngũ trọng đã điên cuồng:</p><p>- Khục khục, cùng nhau chết đi!</p><p>Lực lượng ngút trời tỏa định Thánh Linh Thiên Tôn, tiếp theo thân hình Vũ Tôn ngũ trọng trướng to.</p><p>Trong khoảnh khắc sau lưng Thánh Linh Thiên Tôn đột nhiên xuất hiện một bóng người đen như mực.</p><p>Bóng đen vừa xuất hiện liền phất tay vẽ một vòng tròn trước mặt mình:</p><p>- Chỉ là Vũ Tôn ngũ trọng tự bạo hồn anh, không biết tự lượng sức mình!</p><p>Vòng tròn được vẽ lộ ra khe hở không gian đen thui, một không gian đơn độc bao phủ lên Vũ Tôn ngũ trọng.</p><p>Bùm bùm bùm!</p><p>Cơ thể Vũ Tôn ngũ trọng nổ tung, lực lượng ngút ngời đổ ập xuống, ánh sáng năng lượng như thực chất điên cuồng dậy sóng. Không gian bị ánh sáng năng lượng đáng sợ vặn vẹo, không gian nổ tung, bộc phát tiếng nổ như sấm sét. Dòng khí không gian bị xé rách.</p><p>Lực lượng ngút trời này tan biến trong không gian đơn, không có chút xíu kình khí nào tiết ra ngoài được.</p><p>- Mạnh quá!</p><p>Vân Tiếu Thiên, Lữ Chính Cường, đám người Tình Linh Tôn Giả, thiên thủy Tôn Giả, Thiên Phong Tôn Giả, Giác Linh Tôn Giả ánh mắt kinh thán. Bóng người đen như mực đột nhiên xuất hiện, thực lực mạnh đến mức này. Đối với người từ Đông Hải đến thì chẳng có gì lạ. Dưới Thiên đảo bọn họ sớm kiến thức thực lực của Hắc Vũ.</p><p>Người xuất hiện sau lưng Thánh Linh Thiên Tôn chính là Hắc Vũ.</p><p>Thánh Linh Thiên Tôn toát mồ hôi lạnh, thấy Hắc Vũ ra tay liền hành lễ:</p><p>- Đa tạ Hắc Vũ tiền bối.</p><p>Thân phận của Hắc Vũ rất cao trong Thánh Linh giáo, gần bằng Thiên Tôn đời thứ nhất. Nhưng Hắc Vũ không có chức vị cụ thể nên Thánh Linh Thiên Tôn chỉ đành gọi tiếng tiền bối.</p><p>Hắc Vũ xuất hiện, mắt nhìn chằm chằm đằng trước. Chợt ánh mắt Hắc Vũ thay đổi, con ngươi co rút.</p><p>Hắc Vũ nhìn hướng Lục Thiếu Du:</p><p>- Thiếu chủ, có cường giả đến!</p><p>Hắc Vũ chưa dứt lời thì không gian xa xôi truyền ra hai tiếng hét to:</p><p>- Dừng tay, dừng tay cho ta! Ai dám xuống tay với đệ tử Hóa Vũ tông ta thì bản tôn sẽ nghiền xương kẻ đó thành tro!</p><p>- Ai dám ra tay với đệ tử Lan Lăng sơn trang ta thì bản tôn sẽ biến kẻ đó thành mây khói!</p><p>Thanh âm kinh thiên động địa.</p><p>Trên ngọn núi phía xa, lão nhân áo lam không có chút khí thế dao động đứng cạnh Tử Yên buông tiếng thở dài:</p><p>- Tối hôm qua phá quân sinh xích, tứ tinh tụ hội, khó nói rõ biến cố thế nào, tất cả đều chưa biết. Thật sự là sự việc có biến động, không ngờ Hóa Vũ tông, Lan Lăng sơn trang đều sắp đặt hậu chiêu. Hình như hai lão bất tử Phong Vũ Tôn Giả, Liễm Linh Tôn Giả đã tới.</p><p>Tử Yên biến sắc mặt hỏi dồn:</p><p>- Trưởng lão, thực lực của Phong Vũ Tôn Giả, Liễm Linh Tôn Giả như thế nào? Trưởng lão đối kháng lại hai người này được không?</p><p>Lão nhân áo lam khẽ nói:</p><p>- Hai lão bất tử này ngày xưa thực lực ngang ngửa ta, bây giờ thì không rõ nhưng chắc chắn vẫn vậy.</p><p>Ánh mắt Tử Yên lộ tia lo lắng hỏi:</p><p>- Trưởng lão, vậy chúng ta có nên giúp đỡ Phi Linh môn không?</p><p>Mắt lão nhân áo lam lóe tia sáng, lạnh nhạt hỏi lại:</p><p>- Thánh nữ dường như đặc biệt lo cho Phi Linh môn?</p><p>Ánh mắt Tử Yên hơi thay đổi đáp:</p><p>- Hiện tại Phi Linh môn không tầm thường, chúng ta trợ giúp Phi Linh môn thì tương lai Phi Linh môn mới giúp chúng ta.</p><p>- Xem tình huống đi. Phi Linh môn có linh thú cường đại như Cửu Thiên Côn Bằng, dù là ta đụng phải cũng không chiếm ưu thế chút nào. Tuy Linh Thiên môn, Vân Dương tông cũng sẽ có hậu chiêu nhưng mọi thứ đều chưa biết.</p><p>Lão nhân áo lam thì thào:</p><p>- Tuy nhiên Lục Thiếu Du quá đáng sợ, giết chóc đáng sợ, thực lực cũng đáng sợ, tốc độ trưởng thành không thể tưởng tượng. Lần này ba sơn môn tổn thất thảm trọng.</p><p>Tử Yên lẩm bẩm:</p><p>- Giết chóc thế này có khi nào chọc điên ba sơn môn không?</p><p>Trong mắt nàng tràn ngập lo lắng.</p><p>Lão nhân áo lam thì thào:</p><p>- Chuyện kia sắp đến nên ba sơn môn không kiềm được ra tay với Linh Thiên môn, Phi Linh môn. Nhưng ba sơn môn tính sai, gặp tổn hại nặng như vậy, ba sơn môn bị tổn thương nguyên khí, cuối cùng như thế nào thì bây giờ ta không nói chính xác được. Lỡ như ba sơn môn bất chấp liều mạng, e rằng mọi cân bằng sẽ hỗn loạn. Nhưng nếu ba sơn môn không muốn ngọc đá đều nát thì sẽ cố nhịn.</p><p>Trong Thiên Môn cốc, nghe hai thanh âm đó thì Phá Vũ Tôn Giả, Âm Nguyệt Tôn Giả cười gằn:</p><p>- Khục khục, các ngươi tiêu đời rồi! Hôm nay tất cả các ngươi sẽ phải nợ máu trả bằng máu!</p><p>Hắc Vũ truyền âm vào tai Lục Thiếu Du ngay:</p><p>- Thiếu chủ, có cường giả đã đến cách vạn dặm, chỉ giây lát sẽ tới nơi.</p><p>Nét mặt Lục Thiếu Du sa sầm:</p><p>- Hắc Vũ thúc, mau lên, giết hết những người còn lại!</p><p>Lục Thiếu Du có nghe được thanh âm từ giữa không trung, mặc kệ người đến là cường giả đẳng cấp nào thì để lại mấy cường giả Tôn cấp này sẽ tăng áp lực lớn cho các đại sơn môn, chẳng bằng giết hết.</p><p>Lục Thiếu Du dứt lời, chớp mắt Hắc Vũ đã tới trước mặt Vũ Tôn ngũ trọng của Lan Lăng sơn trang đang bị các cường giả Thiên Thủy Tôn Giả, Tình Linh Tôn Giả vây công.</p><p>Hắc Vũ xuất hiện nhanh đến nỗi đám người Thiên Thủy Tôn Giả, Tình Linh Tôn Giả hoàn toàn biến sắc mặt.</p><p>Trong khi mọi người ngạc nhiên, hai tay Hắc Vũ vung lên vạch một vòng tròn kỳ dị giữa không trung. Năng lượng thiên địa hùng hậu tụ tập lại, nơi đầu ngón tay Hắc Vũ xẹt qua thì gợn sóng không gian bị đao quang sắc bén ngăn cách lộ ra vệt đen.</p><p>Khi vòng tròn bị vẽ ra, Vũ Tôn ngũ trọng biến sắc mặt. Không gian trăm thước quanh Vũ Tôn ngũ trọng bị đông lại, hoàn toàn phong tỏa. Biến dị làm Vũ Tôn ngũ trọng thót tim, con ngươi co rút nở to, đôi mắt tuyệt vọng. Thực lực của người đột nhiên đến này quá mạnh.</p><p>Vèo!</p><p>Chỉ giây lát ngắn ngủi Hắc Vũ đã đến bên Phá Vũ Tôn Giả, tay cũng vẽ một vòng tròn. Không gian nơi Phá Vũ Tôn Giả ở cũng bị vặn vẹo đông lại.</p><p>Vù vù vù!</p><p>Hắc Vũ nhanh như tia chớp nhoáng lên một cái, tựa như thuấn di. Trong các cặp mắt trợn mắt há hốc mồm, hai cường giả Tôn cấp lục trọng Âm Nguyệt Tôn Giả, Thanh Sát Tôn Giả bị Hắc Vũ thi triển Họa Địa Vi Lao giam cầm.</p><p>Chỉ hai giây ngắn ngủi mà ba cường giả Tôn cấp lục trọng, một Vũ Tôn ngũ trọng, bốn siêu cấp cường giả đều bị Hắc Vũ giam cầm.</p>", "images": {}, "success": true}