{"id": 1950, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1962", "title": "Chương 1962: Đánh Chết Tôn Cấp (2)", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1962: Đánh Chết Tôn Cấp (2)</h1><p>Bùm!</p><p>Một quyền và một cái đuôi va chạm, kình phong đáng sợ bùng nổ. Sóng gợn không gian bốn phía vỡ vụn, năng lượng thuộc tính thủy bao bọc một tầng hơi nước đậm đặc, dao động mạnh mẽ khuếch tán, không gian vặn vẹo.</p><p>Nhưng lần này Long Linh vung cái đuôi khổng lồ, chấn lực to lớn đánh bay nó đi. Cơ thể khổng lồ đập mạnh vào một ngọn núi bên dưới.</p><p>Ầm ầm ầm!</p><p>Lực lượng ngút trời lan tràn, Long Linh từ giữa không trung rớt cái bịch xuống đất. Mặt đất nứt ra thành mấy cái khe, đất cát bay đầy, vài miếng vảy trên người Long Linh rớt xuống.</p><p>Phía chân trời, Hắc Vũ luôn quan sát nhưng không định ra tay, biểu tình từ khi nào nào trở nên khó hiểu, trầm trọng, tập trung tinh thần nhìn không trung.</p><p>- Grao!</p><p>Giữa không trung, Bàn Hủy, Bàn Vân thấy Long Linh chịu thiệt thì gầm lên, cơ thể to lớn quét đuôi to cùng lao vào Vũ Tôn tứ trọng.</p><p>Vũ Tôn tứ trọng quát to:</p><p>- Nghiệt súc, cút cho ta!</p><p>Năng lượng thuộc tính thủy đậm đặc quanh thân Vũ Tôn tứ trọng nghiền nát không gian, lại huơ hai quyền, một trái một phải đánh vào Bàn Hủy, Bàn Vân.</p><p>Rầm!</p><p>Va chạm kinh thiên, xung lực kinh khủng như thiên thạch đụng độ, tiếng sấm đánh nổ lốp bốp trên bầu trời. Trong tiếng động kinh thiên, cơ thể khổng lồ của Bàn Hủy, Bàn Vân bị đẩy lùi. Lực phòng ngự của hai người mạnh hơn Long Linh nhiều, thân hình cao lớn trượt nhẹ, mấy đỉnh núi nhỏ bị san bằng, đất cát bụi bay mù mịt nhưng Bàn Hủy, Bàn Vân bình yên như không.</p><p>Cộp cộp cộp!</p><p>Vũ Tôn tứ trọng bị chấn lảo đảo lùi mấy bước, cũng không chịu nổi một kích từ Bàn Hủy, Bàn Vân, huyết khí cuộn trào trong người. Thực lực của Vũ Tôn tứ trọng mạnh hơn hai hoàng kim yêu long viễn cổ này nhưng rất khó phá lực phòng ngự của Bàn Hủy, Bàn Vân.</p><p>- Grao!</p><p>Giây phút này cơ thể to lớn của Long Linh lao ra khỏi ngọn núi, cái đuôi to có vài vết thương.</p><p>Lục Thiếu Du khổng lồ đã đến bên cạnh Long Linh:</p><p>- Long Linh cô nương có sao không?</p><p>Thân hổ to lớn so với Long Linh khổng lồ thì vẫn còn chênh lệch xa.</p><p>Đôi mắt to của Long Linh tràn ngập tức giận, hung tàn nhìn chằm chằm Vũ Tôn tứ trọng:</p><p>- Không sao, chỉ là vết thương nhỏ.</p><p>Lục Thiếu Du nhướng mày liếc hướng Vũ Tôn tứ trọng, nói:</p><p>- Cứ giao cho ta.</p><p>Long Linh, Bàn Hủy, Bàn Vân hợp tác tuy có thể đối kháng Vũ Tôn tứ trọng nhưng khó thể chặn giết gã, muốn đánh nhanh thắng nhanh thì phải dốc sức giết đám Tôn cấp này trước.</p><p>- Grao!</p><p>Nghĩ vậy thế là thân cọp khổng lồ của Lục Thiếu Du lao lên, xuất hiện trong không trung trước mặt Vũ Tôn tứ trọng.</p><p>Nhìn cơ thể Lục Thiếu Du cao lớn, Vũ Tôn tứ trọng biến sắc mặt. Lục Thiếu Du là nhân vật then chốt nhất trong đại chiến lần này, tông chủ còn nằm trong tay hắn. Nếu gã có thể thừa dịp bắt Lục Thiếu Du sẽ giải quyết hết rắc rối.</p><p>Xoẹt!</p><p>Nghĩ vậy Vũ Tôn tứ trọng nhanh như tia chớp lao ra, tốc độ khủng bố biến mất tại chỗ. Chớp mắt không gian trước mặt Lục Thiếu Du gợn sóng, Vũ Tôn tứ trọng đã vọt ra.</p><p>- Hừ!</p><p>Mắt Lục Thiếu Du lạnh băng nhanh chóng lùi về.</p><p>- Grao!</p><p>Cùng lúc đó, hai thân rồng khổng lồ Bàn Hủy, Bàn Vân lại đụng vào Vũ Tôn tứ trọng.</p><p>Bị hai con hoàng kim yêu long viễn cổ ngăn cản chọc giận Vũ Tôn tứ trọng:</p><p>- Nghiệt súc, lui ra cho ta!</p><p>Gã phải bắt Lục Thiếu Du mới được!</p><p>Tay Vũ Tôn tứ trọng ngưng tụ hai đòn công kích mạnh mẽ lại đánh vào Bàn Hủy, Bàn Vân.</p><p>Lục Thiếu Du vừa rút lui vừa cắn răng thầm nghĩ:</p><p>- Chỉ có dốc hết sức mạnh ra mới giết hắn được!</p><p>Vũ Tôn tứ trọng này chắc đã gần tới đỉnh, Lục Thiếu Du không dốc hết thủ đoạn ra thì không thể giết chết người này.</p><p>Giây lát suy tư, Lục Thiếu Du lặng lẽ kết thủ ấn. Luồng sáng ánh sắc tím bắn ra từ trán Lục Thiếu Du, ánh sáng chợt lóe lên, Đại Hồn Anh thoáng hiện.</p><p>Đại Hồn Anh xuất hiện, đôi mắt mở to, sát khí ngút trời lan tràn quanh thân. Sát khí khiếp người tựa sóng gợn dao động nhanh, chớp mắt bao phủ không trung.</p><p>Sát khí dâng lên hòa cùng sát khí máu me trong Thiên Môn cốc, khiến người ta run rẩy trước loại sát khí này khủng bố.</p><p>Vũ Tôn tứ trọng lại đẩy lùi Bàn Hủy, Bàn Vân, gã lảo đảo thụt lùi.</p><p>Trong một thoáng Vũ Tôn tứ trọng nhìn chằm chằm Đại Hồn Anh Lục Thiếu Du:</p><p>- Phân thân? Không thể nào! Chỉ có cường giả Đế cấp mới có phân thân, chuyện này là sao?</p><p>Sát khí ngút trời làm lòng Vũ Tôn tứ trọng lạnh lẽo, mới đầu gã đã thấy phân thân chui vào người Lục Thiếu Du, giờ gặp lại Đại Hồn Anh khiến gã thầm lấy làm lạ.</p><p>Vũ Tôn tứ trọng chỉ có thể nghĩ thế này:</p><p>- Chẳng lẽ là bí pháp?</p><p>Nhưng phân thân Lục Thiếu Du phát ra sát khí vô hình trung khiến Vũ Tôn tứ trọng hơi run, vì sao phân thân lại có sát khí khủng bố như thế? Vũ Tôn tứ trọng cảm giác khí tức thể linh hồn này mạnh hơn tu vi Vũ Vương cửu trọng của Lục Thiếu Du nhiều.</p><p>Đại Hồn Anh xuất hiện, mắt bắn ra tia sáng lạnh, tay kết ấn.</p><p>- Cửu Chuyển Thiên Linh bí pháp, đệ nhất chuyển, đệ nhị chuyển, đệ tam chuyển, đệ tứ chuyển!</p><p>Đại Hồn Anh phát ra sát khí, không khí run rẩy. Một vầng sáng màu trắng vô hình chớp mắt lan tràn quanh Đại Hồn Anh, năng lượng thiên địa tụ tập lại. Một luồng khí mới từ người Đại Hồn Anh tăng vọt lên cao.</p><p>Vũ Tôn tứ trọng hừ lạnh một tiếng:</p><p>- Hừ!</p><p>Dường như Lục Thiếu Du đang thi triển thủ đoạn đặc biệt gì, gã phải bắt hắn lại mới được. Vũ Tôn tứ trọng vừa giật mình vì sát khí ngút trời vừa thừa dịp Bàn Hủy, Bàn Vân bị đẩy lui nhanh như tia chớp lao vào Lục Thiếu Du.</p><p>Trong khoảnh khắc bản thể Long Linh Mãng viễn cổ của Long Linh tăng tốc độ gấp vô số lần chặn Vũ Tôn tứ trọng lại:</p><p>- Grao!</p><p>Long Linh mới chịu thiệt một lần ngu gì không báo thù? Vừa rồi là bản thể của Long Linh không có lực phòng ngự cao bằng Bàn Hủy, Bàn Vân, lúc này thân hình ngăn Vũ Tôn tứ trọng lại, nàng thi triển thiên phú công kích của mình.</p><p>Chớp mắt một cột sáng trắn từ trán Long Linh bắn lên cao, cột sáng lập tức biến thành ảo ảnh Long Linh Mãng viễn cổ. Ảo ảnh Long Linh Mãng viễn cổ vượt không gian, linh hồn lực hùng hồn rất khủng bố không ngừng tràn ra.</p><p>- Grao!</p><p>Ảo ảnh Long Linh Mãng viễn cổ vọt ra đụng vào Vũ Tôn tứ trọng.</p><p>Nhìn thiên phú công kích của Long Linh, Vũ Tôn tứ trọng biến sắc mặt nói:</p><p>- Thiên phú công kích Long Linh Mãng viễn cổ, thân ngoại hồn thân!</p><p>Thiên phú công kích linh hồn của con Long Linh Mãng viễn cổ này miễn cưỡng tương đương với linh hồn của Linh Tôn tứ trọng dốc sức công kích.</p><p>Đòn công kích làm Vũ Tôn tứ trọng không dám xem thường, thủ ấn thay đổi, gã dốc hết sức đón đỡ. Một vũ kỹ sơ giai địa giai ngưng tụ, thuộc tính thủy hùng hậu ngưng tụ quanh thân. Vòng xoáy dòng nước to bay khỏi tay Vũ Tôn tứ trọng, vòng xoáy nước xé rách không gian xung quanh nứt ra các khe dựng thẳng.</p><p>Chớp mắt ảo ảnh Long Linh thiên phú công kích đụng mạnh vào, xuyên thấu qua vòng xoáy nước, biến thành bão linh hồn hút vòng xoáy nước vào trong. Hai bên va chạm bộc phát ánh sáng chói lòa rực rỡ.</p><p>Bùm bùm bùm!</p><p>Kình khí kinh khủng đánh vào cơ thể to lớn của Long Linh, một lần nữa Long Linh bị đánh bay đi.</p>", "images": {}, "success": true}