{"id": 1960, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1972", "title": "Chương 1972: Cường Giả Vân Dương Tông", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1972: Cường Giả Vân Dương Tông</h1><p>Phong Vũ Tôn Giả lạnh lùng quát:</p><p>- Khốn kiếp! Nếu không thả người thì nợ máu trả bằng máu, ta chờ xem ngươi có thả hay không! Mặc kệ thế nào, hôm nay đụng vào người của Hóa Vũ tông ta thì phải trả giá đắt!</p><p>Sát ý tăng vọt, thuộc tính thổ quanh thân Phong Vũ Tôn Giả run rẩy, không khí tràn ngập áp lực nặng nề.</p><p>Yết Sát Tôn Giả lạnh lùng quát:</p><p>- Phong Vũ, ngươi đối phó Mang Linh. Liễm Linh, ngươi đối phó linh thú bát giai. Ta đi giải quyết người khác, cho bọn chúng phải trả giá đắt!</p><p>Sát khí nổi lên quanh người Yết Sát Tôn Giả, thuộc tính hỏa đậm đặc bừng lên. Không gian thậm chí xuất hiện từng ngọn lửa thực chất.</p><p>Liễm Linh Tôn Giả nói:</p><p>- Yết Sát, tốc chiến tốc thắng, giết không tha! Đệ tử ba sơn môn ta cần nợ máu trả máu!</p><p>Liễm Linh Tôn Giả lao hướng Hắc Vũ, ra tay dứt khoát. Liễm Linh Tôn Giả đã biết thực lực của Hắc Vũ nên không lơ là chút nào.</p><p>Vù vù vù!</p><p>Cùng lúc đó, toàn thân Phong Vũ Tôn Giả kéo theo năng lượng thiên địa, chợt lóe xé rách không gian sóng gợn, lao hướng Mang Linh Tôn Giả.</p><p>Ánh mắt Hắc Vũ âm trầm:</p><p>- Thiếu chủ cẩn thận!</p><p>Hắc Vũ lại thi triển Họa Địa Vi Lao phong tỏa một phương không gian, trực tiếp bao phủ trên người Liễm Linh Tôn Giả.</p><p>Mang Linh Tôn Giả của Vân Dương tông ánh mắt trầm xuống:</p><p>- Các ngươi cẩn thận!</p><p>Sắc mặt Mang Linh Tôn Giả lạnh băng, mộc kiếm Phong Vũ Tôn Giả lao tới thì Mang Linh Tôn Giả cũng xông lên ngay. Vì tránh cho dư âm kình khí ảnh hưởng đệ tử Linh Thiên môn nên Mang Linh Tôn Giả tùy tay bắn ra một luồng sáng rực rỡ, ánh sáng như bay ra từ người lão nhanh chóng ngưng tụ thành không gian năng lượng dồi dào trên bầu trời. Uy hiếp linh hồn hùng hậu tràn ngập mang theo tiếng sấm nổ ầm ầm chớp mắt chặn Phong Vũ Tôn Giả lại.</p><p>Bốn người bay lên cao, khí thế dâng lên, thiên địa biến sắc. Bốn người đánh nhau, khí thế hoàn toàn bộc phát. Giơ tay nhấc chân là kéo theo lực lượng thiên địa hùng hồn, cột sáng công kích và thất luyện khủng bố đụng mạnh.</p><p>Ánh mắt Mang Linh Tôn Giả lạnh lùng cười:</p><p>- Chết hết đi!</p><p>Yết Sát Tôn Giả lắc người lao lên, tay đánh ra chưởng ấn tới trước, mục tiêu thứ nhất là Lục Thiếu Du. Không gian dọc đường đi tan vỡ, từng đợt sóng không gian.</p><p>Thiên Phong Tôn Giả hét lớn:</p><p>- Tất cả cường giả Tôn cấp hợp tác vây công! Cường giả Vân Dương tông ta đang trên đường đến, ngăn lại một lúc là được!</p><p>Thiên Phong Tôn Giả dứt lời tay liền kết ức, lấy ra một vũ linh khí địa giai hình trăng tròn kỳ lạ. Các thất luyện đao nhẫn cắt vỡ không gian bắn hướng Liễm Linh Tôn Giả. Cường giả Vân Dương tông lao lên, kết ấn, dốc sức công kích.</p><p>- Mọi người hợp tác đối kháng, nhanh!</p><p>Nghe vậy, Linh Thiên môn, các cường giả Tôn cấp hai các hai đảo, Thiên Ưng lâu, Tiêu Dao bang, Thánh Linh cốc đều dốc hết sức ra, vận dụng vũ linh khí, hồn khí. Đây đã là hết sức của mọi người, đối diện cường giả khủng bố như Liễm Linh Tôn Giả thì chẳng ai dám giấu nghề. Cường giả Vân Dương tông đang trên đường tới nơi, chỉ cần ngăn cản giây lát là được.</p><p>Các Tôn cấp của Thánh Linh giáo, Phi Linh môn cũng dốc sức ra. Sát Phá Quân chém búa to xuống, không gian bị rạch một đường, lực lượng cường đại lan tràn.</p><p>Thánh Linh Thiên Tôn Tập Hạo Nhiên tuôn ra linh lực, ánh sáng chảy xuôi quanh thân, thủ ấn ngưng tụ nhanh như tia chớp. Một cột sáng linh lực siêu khổng lồ phun ra kèm theo dao động linh hồn kinh khủng phô thiên cái địa bao trùm Liễm Linh Tôn Giả.</p><p>Thánh Vũ Thiên Tôn Nguyễn Thượng Hành kết thủ ấn:</p><p>- Hợp tác đối kháng!</p><p>Năng lượng thiên địa như mây đen che kín bầu trời, năng lượng thiên địa hùng hậu đè ép không gian run run sắp tan vỡ. Một chưởng ấn to lớn nhanh như tia chớp bay ra chụp mạnh vào Liễm Linh Tôn Giả.</p><p>Trong phút chốc bảy mươi Tôn cấp cùng dốc sức tấn công một mình Liễm Linh Tôn Giả.</p><p>Thiên Phong Tôn Giả hét lớn:</p><p>- Dốc sức ra tay đi, ta chống mắt xem sức một người làm sao đối kháng lại tất cả chúng ta liên hợp?</p><p>Các cường giả Tôn cấp phát ra khí thế ngút trời, năng lượng khủng bố cuồn cuộn, sóng không gian lan tràn phương xa.</p><p>Nhiều cường giả Tôn cấp công kích, Liễm Linh Tôn Giả không dám khinh thường.</p><p>Liễm Linh Tôn Giả hừ lạnh một tiếng:</p><p>- Hừ!</p><p>Chưởng ấn càng nhiều, phô thiên cái địa ập xuống.</p><p>Ầm ầm ầm!</p><p>Cùng lúc đó, công kích của nhiều cường giả dưới đất đã va chạm vào nhau, rất nhiều lực công kích khủng khiếp trong khoảnh khắc bùng nổ. Sóng năng lượng kinh khủng khuếch tán tràn ra, bẻ gãy nghiền nát nhiều đỉnh núi vỡ vụn, núi sụp đất nứt.</p><p>Cộp cộp cộp!</p><p>Một chiêu qua đi, trong bảy mươi cường giả người thực lực thấp khoảng Tôn cấp tứ trọng trở xuống đều bị đánh bay, mặt trắng bệch, có người khóe môi dính máu. Thực lực mạnh thì lảo đảo thụt lùi.</p><p>Cộp!</p><p>Liễm Linh Tôn Giả cũng không chiếm ưu thế lớn, lắc lư thụt lùi. Liễm Linh Tôn Giả khó đối kháng lại một kích của bảy mươi Tôn cấp, đòn tấn công qua đi làm lão biến sắc mặt, cổ họng phát ra tiếng gầm, dường như chịu thiệt bồ hòn.</p><p>Liễm Linh Tôn Giả nét mặt sa sầm nói:</p><p>- Hừ! Đông người chưa chắc ngăn được bản tôn!</p><p>Mới rồi không chiếm được chút ưu thế làm lòng Liễm Linh Tôn Giả rực lửa giận, thủ ấn thay đổi. Mộtcái chuông cổ to cỡ bàn tay hiện ra trong tay Liễm Linh Tôn Giả, ánh sáng chợt lóe, chuông cổ biến to mấy trăm thước xoay quanh trên bầu trời. Chuông cổ xuất hiện phát ra khí tức cổ xưa, mọi người xung quanh cảm nhận áp lực tuyệt đối.</p><p>- Là hồn khí địa giai, Chấn Hồn Chung của Liễm Linh Tôn Giả!</p><p>Nhiều cường giả nhìn Thiên Dương Tôn Giả này đều biến sắc mặt:</p><p>- Rắc rối rồi!</p><p>Liễm Linh Tôn Giả hừ lạnh một tiếng:</p><p>- Hừ! Ta chờ xem các ngươi làm sao ngăn cản ta?</p><p>Thủ ấn của Liễm Linh Tôn Giả thay đổi, một luồng sáng xoay quanh trên chuông cổ. Thoáng chốc chuông cổ xoay tròn, linh hồn lực hóa thành bão linh hồn phô thiên cái địa bùngn ổ.</p><p>Ong ong ong!</p><p>Tiếng chuông ù tai phát ra từ trong chuông cổ, thanh âm mang theo công kích linh hồn không chỗ không xâm nhập ập hướng mọi người.</p><p>Giác Linh Tôn Giả hét to một tiếng:</p><p>- Mau, cùng nhau đối kháng!</p><p>Giác Linh Tôn Giả ném ra một hồn khí địa giai, thúc giục một màn sáng to che trước mặt.</p><p>Tất cả cường giả cảm nhận công kích linh hồn phô thiên cái địa ập đến, biểu tình trầm trọng. Nhiều linh khí, linh lực chân khí kéo theo năng lượng đầy trời tụ tập lại, vội vàng ngăn cản Liễm Linh Tôn Giả.</p><p>Ong ong ong!</p><p>Linh lực của Liễm Linh Tôn Giả tuôn ra ồ ạt, tiếng chuông liên tục truyền ra như tiếng sấm thiên địa, hóa thành sóng âm thực chất, như tia chớp và bão tố tràn đến. Sóng không gian bị xốc lên, sóng âm tiếng chuông chấn vỡ không gian, xuyên qua.</p><p>Trong phạm vi tiếng chuông ập đến, những người tu vi thực lực thấp bị trúng chiêu, hộc máu.</p><p>- Phụt!</p><p>Bọn họ bị đẩy lùi, mặt trắng bệch. Sóng âm linh hồn không chỗ không xâm nhập, khuếch tán bao phủ không đường trốn. Lúc này thanh âm lan hướng trận thế Phi Linh môn.</p><p>Ánh mắt Lục Thiếu Du âm trầm:</p><p>- Cẩn thận!</p><p>Người bên cạnh Lục Thiếu Du khó thể ngăn cản, hắn kết thủ ấn, màn sáng chân khí bao phủ giữa không trung trước mặt hắn bảo vệ mọi người.</p>", "images": {}, "success": true}