{"id": 1961, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1973", "title": "Chương 1973: Thiên Dương Tôn Giả (1)", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1973: Thiên Dương Tôn Giả (1)</h1><p>Ong ong ong!</p><p>Tiếng chuông ù tai đụng vào màn sáng chân khí, mỗi một thanh âm nặng nề gõ vào sâu trong linh hồn Lục Thiếu Du, làm mặt hắn tái xanh. Hồn khí địa giai của Liễm Linh Tôn Giả đúng là khủng khiếp.</p><p>Xoẹt!</p><p>Cùng lúc đó, tiểu đao màu vàng trong đầu Lục Thiếu Du cảm giác ngoại lực xâm nhập thế là phát ra luồng sáng vàng. Ánh sáng vàng tiêu trừ áp lực của Lục Thiếu Du, sóng âm công kích linh hồn cường đại chẳng hề ảnh hưởng được hắn. Người bên cạnh được Lục Thiếu Du bảo vệ nên không bị ảnh hưởng lớn.</p><p>Tiếng chuông lan tràn, ngày càng nhiều cường giả bị ảnh hưởng.</p><p>Một số Tôn cấphộc máu:</p><p>- Phụt!</p><p>Công kích linh hồn cộng thêm thực lực của Liễm Linh Tôn Giả vận dụng đã đến trình độ khủng bố.</p><p>Cùng lúc đó, phía chân trời vang lên tiếng hét to:</p><p>- Liễm Linh, có Chấn Hồn Chung thì giỏi lắm sao? Phá cho ta!</p><p>Thanh âm dứt, một bóng người áo xám nhảy ra khỏi sóng không gian, lắc người chớp mắt đến bên cạnh Thiên Phong Tôn giả.</p><p>- Grao!</p><p>Người áo xanh đáp xuống, vạt áo phần phật. Thuộc tính phong đầy trời tụ tập lại, người áo xám kết các thủ ấn quái dị kéo càng nhiều năng lượng thuộc tính phong tới gần. Chân khí phô thiên cái địa tuôn ra, người áo xám mặt đỏ rực.</p><p>Người áo xám kết xong thủ ấn cuối cùng:</p><p>- Sư Vương Nộ Hống!</p><p>Năng lượng thuộc tính phong phô thiên cái địa xung quanh tụ tập lại, giây lát hình thành cái đầu sư tử ảo siêu khổng lồ hùng cứ không trung. Ảo ảnh trong trẻo, đôi mắt to như cái lỗ đen, uy hiếp vô hình đè ép không gian xung quanh ảo ảnh rạn nứt li ti.</p><p>Đầu sư tử khổng lồ há miệng rồng, tiếng sư tử gầm hùng hồn hóa thành sóng âm đinh tai chấn mở sóng không gian tràn ra.</p><p>- Grao grao!</p><p>Chấn động sóng gợn như sóng biển trong sóng thần đụng vỡ gợn sóng không gian, trong khoảnh khắc va chạm vào tiếng chuông của Liễm Linh Tôn Giả.</p><p>Ù ù ù ù!</p><p>Hai sóng âm đụng độ phát ra thanh âm cực kỳ chói tai khó nghe, làm màng tai ù đặc. Sóng âm va chạm, không gian bị xé nát từng tầng, có bị xé một vệt thật dài.</p><p>Ầm ầm ầm!</p><p>Không gian không chịu nổi lực lượng va chạm to lớn nữa, chớp mắt lộ ra cái lỗ sâu to. Kình khí tán loạn lan nhanh hình thành màn sáng đường cong chụp xuống rồi dần tan biến ở giữa không trung.</p><p>Cộp cộp cộp!</p><p>Thanh âm chói tai trên bầu trời biến mất, Liễm Linh Tôn Giả và người áo xám cùng văng ra.</p><p>Người áo xám bị đẩy lui, trường bào hai tay vung lên ngừng thế lùi, đứng lơ lửng. Người áo xám phát ra khí thế ngút trời, xung quanh hình thành năng lượng thuộc tính bao bọc, toàn thân phát ra khí thế bá đạo tuyệt luân.</p><p>Người áo xám đứng lại, vung trường bào, khoanh tay đứng:</p><p>- Liễm Linh, đã qua nhiều năm mà ngươi vẫn không tiến bộ được bao nhiêu, ta đã coi trọng ngươi hơi quá.</p><p>Trong một giây Lục Thiếu Du nhìn chằm chằm người đó. Đây là một lão nhân mặc trường bào màu xám trắng, đôi mắt sâu thẳm như lỗ đen, khoảng bảy mươi tuổi, tóc đen như mực. Quanh thân như tùy thời có gió nhẹ phất, cảm giác tắm trong gió xuân. Rõ ràng người ở ngay trước mắt nhưng làm người ta có ảo giác như ẩn như hiện.</p><p>Con ngươi Lục Thiếu Du co rút:</p><p>- Sư tổ Vân Phi Hồng!</p><p>Người đến là lão tông chủ của Vân Dương tông, cũng là Sư tổ Vân Phi Hồng của Lục Thiếu Du.</p><p>Vân Phi Hồng xuất hiện, các đệ tử Vân Dương tông hành lễ:</p><p>- Tham kiến lão tông chủ!</p><p>Nhìn Vân Phi Hồng, Liễm Linh Tôn Giả sắc mặt âm trầm nói:</p><p>- Vân Phi Hồng, không ngờ ngươi cũng đến. Quả nhiên Vân Dương tông có lòng muốn nhúng chàm Cổ vực.</p><p>Mắt Liễm Linh Tôn Giả bắn tia lạnh lẽo, Vân Phi Hồng đến thì lão khó chiếm ưu thế.</p><p>Vân Phi Hồng vung trường bào, nhìn biển tay chân cụt bên dưới, dời mắt sang Liễm Linh Tôn Giả:</p><p>- Nực cười. Lan Lăng sơn trang nhà ngươi hợp sức với Hắc Sát giáo, Hóa Vũ tông đại trận dung ăn hiếp một hậu bối của ta, xem Vân Dương tông ta không tồn tại sao? Dĩ nhiên ta sẽ không khoanh tay đứng nhìn!</p><p>Bùm bùm bùm!</p><p>Phương xa, tiếng năng lượng va chạm kinh người không ngừng tuyền đến. Mang Linh Tôn Giả và Phong Vũ Tôn Giả đánh nhau, lực lượng khủng bố hở chút là xé sóng không gian. Hắc Vũ và Yết Sát Tôn Giả cũng đang kịch chiến.</p><p>Phong Vũ Tôn Giả rống to:</p><p>- Mang Linh, để ta nhìn xem thực lực của ngươi đến tình trạng gì!</p><p>Một quyền ấn tụ tập lại, quyền ấn hóa thành bóng sáng đỏ rực mơ hồ như tia chớp bắn ra, ẩn chứa năng lượng cuồng bạo đỏ thẫm đáng sợ như muốn hòa tan không gian. Hơi nước trong không khí hơi nước bị trực tiếp bốc hơi, không gian run rẩy.</p><p>Con ngươi Mang Linh lão tổ co rút:</p><p>- Hừ! Ngươi thì làm gì ta được?</p><p>Linh lực phô thiên cái địa utôn ra, tụ tập năng lượng thiên địa oanh kích quyền ấn.</p><p>Hai quyền ấn hóa thành tàn ảnh, năng lượng thiên địa hùng hồn rít gào vọt tới, sóng không gian truyền ra tiếng xé gió rào rào, nháy mắt lực công kích va chạm vào nhau.</p><p>Ầm ầm ầm!</p><p>Lực công kích của hai siêu cấp cường giả Tôn cấp va chạm vào nhau, không gian thiên địa bị cú va chạm khủng bố làm run bần bật. Dư âm kình khí khủng khiếp xé rách từng cái khe không gian xung quanh lộ ra tia sáng đen nhưng chớp mắt khép lại với nhau.</p><p>Cộp cộp cộp!</p><p>Bão kình khí năng lượng đáng sợ trên bầu trời vừa mới tán đi thì hai người cùng bị đẩy lui. Nhưng dường như Mang Linh Tôn Giả yếu thế một chút, lùi nhiều hơn vài bước.</p><p>Phong Vũ Tôn Giả hét to một tiếng:</p><p>- Mang Linh, về lực công kích thì ngươi làm sao đánh lại ta?</p><p>Phong Vũ Tôn Giả lại oanh kích.</p><p>Con ngươi Mang Linh lão tổ co rút:</p><p>- Phong Vũ, lực công kích ngươi mạnh nhưng cũng không thể làm gì ta!</p><p>Mang Linh Tôn Giả là Linh Giả, về lực công kích dĩ nhiên không thể sánh bằng Phong Vũ Tôn Giả. Vì Phong Vũ Tôn Giả là vũ giả tam hệ, thực lực cực kỳ cường đại.</p><p>Mang Linh lão tổ kết thủ ấn ngay, nhanh chóng thụt lùi, linh hồn lực bao bọc quanh người. Từng đợt công kích linh hồn ập hướng Phong Vũ Tôn Giả.</p><p>Bùm bùm bùm!</p><p>Năng lượng công kích phô thiên cái địa, cường giả Tôn cấp giơ tay nhấc chân sẽ kéo theo năng lượng thiên địa khủng bố. Thực lực đáng sợ của cường giả Tôn cấp hiện rõ vào phút này.</p><p>Yết Sát Tôn Giả quát to:</p><p>- Liễm Linh, mau giêt tiểu tử kia đi!</p><p>Yết Sát Tôn Giả đánh ra một đòn công kích kinh khủng vào Hắc Vũ, nhưng cũng không làm gì được đối thủ.</p><p>Ánh mắt Liễm Linh Tôn Giả khó xem, hiện tại lão muốn làm gì Lục Thiếu Du thì cũng bị Thiên Dương Tôn Giả Vân Phi Hồng ngăn trở, không cách nào tấn công hữu hiệu.</p><p>Vân Phi Hồng đứng thẳng, cười to bảo:</p><p>- Ha ha ha! Ta xem hôm nay ai dám đụng vào hậu bối của ta?</p><p>Không trung sau lưng Vân Phi Hồng tràn đầy năng lượng thuộc tính phong che lấp nửa bầu trời.</p><p>Phía xa Yết Sát Tôn Giả lại cất tiếng nói:</p><p>- Phong tỏa không gian chưa đủ trìnhđộđể ngăn cản ta!</p><p>Yết Sát Tôn Giả bị Họa Địa Vi Lao của Hắc Vũ phong tỏa, ánh mắt lão âm trầm, tay kết thủ ấn phức tạp trong không khí. Sát khí nổi lên quanh thân Yết Sát Tôn Giả, năng lượng bao la càng lúc càng cuồng bạo đụng vào Họa Địa Vi Lao của Hắc Vũ.</p><p>Với năng lượng va chạm kiểu này, không gian bị phong tỏa chớp mắt co rút. Không gian phong tỏa như bong bóng phình to ngày càng lớn dần nhưng không thể nứt vỡ.</p>", "images": {}, "success": true}