{"id": 1969, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1981", "title": "Chương 1981: Ba Sơn Môn Thỏa Hiệp", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1981: Ba Sơn Môn Thỏa Hiệp</h1><p>Lão nhân cao to khoảng năm mươi mấy tuổi, mặc áo đỏ, mặt có chút sắc đỏ, chắc tính tình nóng nảy nhất.</p><p>Nghe lão nhân vạm vỡ nói làm có sửng sốt. Lão mà nói ra tuyệt đối không phải khoác lác, thực lực như thế nếu ai chọc phải chắc chắn không chịu nổi.</p><p>Mọi người càng giật mình là bốn cường giả khủng bố này đều là người Thánh Linh giáo, thì ra trong Thánh Linh giáo còn có cường giả đáng sợ như vậy.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Đa tạ ngũ sư thúc.</p><p>Nghe giọng điệu của lão nhân chắc là người xếp hàng nhỏ nhất trong mấy huynh muội kết bái của sư phụ.</p><p>Phương xa, Thiên Dương Tôn Giả Vân Phi Hồng do dự một chút, tiếp theo hành lễ hỏi:</p><p>- Không biết bốn vị tiền bối có phải là Bạch Long Tôn giả, Kim Lang Tôn giả, Khổng Tước Tôn giả, Cùng Kỳ Tôn giả?</p><p>Kim Lang Tôn giả cưỡi Kim Dực Thiên Lang nhướng mày nói:</p><p>- Không ngờ còn có nhóc con biết danh hiệu của bốn chúng ta. Ngươi thuộc Vân Dương tông đúng không? Ngày xưa có vài lão nhân Vân Dương tông quen chúng ta.</p><p>Trực tiếp gọi Thiên Dương Tôn Giả Vân Phi Hồng là con nít, Kim Lang Tôn giả không hề khách sáo.</p><p>- Thật sự là bốn cường giả khủng bố này!</p><p>Nghe lời Kim Lang Tôn giả nói, mấy cường giả trong các đại sơn môn biến sắc mặt. Trong tư liệu của mấy đại sơn môn có nhắc tới những nhân vật đó, nên bọn họ rất giật mình. Các cường giả đáng sợ này e rằng đã sống hơn bảy ngàn năm, không ngờ vẫn còn sống nhăn, thuộc hàng lão bất tử.</p><p>Thiên Dương Tôn Giả tự động xưng là vãn bối:</p><p>- Thì ra là bốn vị tiền bối, vãn bối vinh hạnh. Mấy vị lão tổ trong Vân Dương tông ta thường hay nhắc đến bốn vị tiền bối, nếu có cơ hội xin bốn vị tiền bối nhất định phải ghé Vân Dương tông chơi một chút.</p><p>Mang Linh Tôn Giả hành lễ:</p><p>- Bốn vị tiền bối, lão nhân rất già trong Linh Thiên môn ta cũng thường nhắc tới bốn vị. Khi nào bốn vị tiền bối rảnh xin mời ghé Linh Thiên môn chơi.</p><p>Cường giả như vậy đương nhiên phải làm quen thân.</p><p>Khổng Tước Tôn giả cưỡi Nghịch Vân Khổng Tước Thú nhỏ giọng nói:</p><p>- Hương vị Tuyết Phách linh dịch của Vân Dương tông không tệ, Linh Thiên môn có Địa Linh Thiên Quả cũng ngon. Lúc nào rảnh phải đi một chuyến, chắc mấy lão già ngày xưa còn chưa chết.</p><p>Thoáng chốc thấy người hai các hai đảo, Tiêu Dao bang, Thánh Linh cốc, Thiên Ưng lâu cũng lần lượt hành lễ:</p><p>- Tham kiến bốn vị tiền bối!</p><p>Bốn siêu cấp cường giả đáng sợ thế này đương nhiên cần phải ở chung cho tốt.</p><p>Bạch Long Thiên Tôn cưỡi Bạch Long nhìn trận thế Thánh Linh cốc, hơi khách sáo nói:</p><p>- Thánh Linh cốc cũng có mặt? Không biết vị lão nhân kia trong Thánh Linh cốc còn khỏe mạnh không?</p><p>Nghe Bạch Long Tôn giả hỏi, đám người Thánh Linh cốc nhìn nhau. Chỉ có Âm Dương Vương Dạ Vị Ương, Hóa Linh Tôn Giả, Hàn Ngọc Tôn Giả liếc nhau.</p><p>Âm Dương Vương Dạ Vị Ương tiến lên hành lễ:</p><p>- Bẩm tiền bối, lão tổ luôn bế quan, chưa từng đi ra, chúng ta không dám quây rầy nên không biết lão tổ có còn khỏe mạnh không.</p><p>Bạch Long Tôn giả lẩm bẩm:</p><p>- Biết rồi.</p><p>Bạch Long Tôn giả mới nói xong Cùng Kỳ Tôn giả đã hét to:</p><p>- Ba tên tạp mao kia, ngoan ngoãn trở về cho ta, nếu không các ngươi sẽ nằm lại đó luôn!</p><p>Thanh âm đinh tai nhức óc.</p><p>Mọi người ngây ngẩn, nhìn theo hướng thanh âm. Phong Vũ Tôn Giả, Liễm Linh Tôn Giả mới bò ra khỏi ngọn núi sụp đổ, cùng với Yết Sát Tôn Giả bị Hắc Vũ trọng thương, ba người âm thầm rời đi nhưng không thoát khỏi bàn tay Cùng Kỳ Tôn giả.</p><p>Phong Vũ Tôn Giả, Liễm Linh Tôn Giả khí tức yếu ớt, ngực loang lổ vết máu, dường như bị trọng thương lúc đập xuống ngọn núi, bộ dạng cực kỳ chật vật.</p><p>Cùng Kỳ Tôn giả hét lên thế là ba người Liễm Linh Tôn Giả không dám chuồn đi. Bọn họ biết rõ ở trước mặt bốn người này dù mình ở thời kỳ đỉnh cao cũng không đi nổi, huống chi bây giờ bị thương nặng càng khó trốn thoát.</p><p>Nhìn bốn người, giọng Liễm Linh Tôn Giả yếu thế hẳn:</p><p>- Bốn vị, các người muốn sao?</p><p>Mặt Liễm Linh Tôn Giả không chút máu, biểu tình trầm trọng.</p><p>Ánh mắt Bạch Long Tôn giả âm trầm:</p><p>- Cho các ngươi hai con đường, một là làm theo lời giáo chủ Thánh Linh giáo ta nói. Thứ hai, các ngươi chết đi, đơn giản vậy thôi.</p><p>Khi Bạch Long Tôn giả nói chuyện thì hơi nước trong không khí nhẹ rung.</p><p>Ba người Liễm Linh Tôn Giả nghe xong biểu tình trầm trọng, ngần ngừ:</p><p>- Cái này...</p><p>Lục Thiếu Du lạnh nhạt nói:</p><p>- Ta xin thanh minh trước, điều kiện của ta từ ba mươi thành lớn đổi thành năm mươi. Năm linh khí địa giai bây giờ đổi thành tám, những cái khác không thay đổi.</p><p>Trong khoảng thời gian này Lục Thiếu Du đã suy nghĩ khá nhiều chuyện.</p><p>Phong Vũ Tôn Giả quát to:</p><p>- Cái gì? Không được! Lục Thiếu Du, ngươi muốn nhân lúc cháy nhà mà đi hôi của sao?</p><p>Không biết có phải vì Phong Vũ Tôn Giả bị thương quá nặng hay bị Lục Thiếu Du chọc tức mà ói búng máu.</p><p>Nghe Lục Thiếu Du nói làm nhiều cường giả các đại sơn môn lại giật mình:</p><p>- Phù.</p><p>Bọn họ thầm nghĩ: Lục Thiếu Du này thật là biết lên giá tùy thời, rõ ràng nhân lúc cháy nhà đi hôi của. Có bốn cường giả đáng sợ Bạch Long Tôn giả, Kim Lang Tôn giả, Khổng Tước Tôn giả, Cùng Kỳ Tôn giả trấn, Phong Vũ Tôn Giả, Liễm Linh Tôn Giả, Yết Sát Tôn Giả muốn từ chối cũng khó.</p><p>Kim Lang Tôn giả nói:</p><p>- Dài dòng, các ngươi tự chọn đi. Cho mười giây, nếu các ngươi còn không cho bản tôn một quyết định thì bản tôn sẽ giết ba người, rồi đến thăm ba sơn môn của các ngươi, xem coi đám lão quỷ trong môn của các ngươi làm gì được ta?</p><p>Kim Lang Tôn giả nhìn chằm chằm phương xa, trầm giọng nói:</p><p>- Đã đến rồi tại sao không ra? Chẳng lẽ ngươi nỡ lòng để ta giết mấy người này sao?</p><p>Trong không gian không biết tiếng thở dài phát ra từ đâu:</p><p>- Bốn vị, hãy nể mặt ta chút đi. Không ngờ việc này liên lụy đến Thánh Linh giáo, bỏ qua được không?</p><p>Kim Lang Tôn giả nhìn thẳng đằng trước:</p><p>- Bỏ qua? Nói nhẹ nhàng thật. Giáo chủ của Thánh Linh giáo ta đã mở miệng thì sẽ không sửa đổi, nếu ngươi đồng ý thì cho qua chuyện này cũng được. Còn nếu ngươi không chịu thế thì cứ ra tay thử xem, mấy ngàn năm không hoạt động gân cốt, bản tôn đang ngứa tay.</p><p>Không gian đằng trước lặng yên một lúc, mọi người thế mới biết còn có cường giả ẩn núp xung quanh, vậy mà bọn họ không hề phát hiện. Không biết người đó mới đến hay có mặt từ lâu?</p><p>Đằng trước yên lặng một lúc rồi thanh âm nói một câu:</p><p>- Liễm Linh thúc tổ, đồng ý bọn họ đi. Lan Lăng sơn trang ta trả được, núi không chuyển thì nước chuyển, sẽ có ngày lấy về được.</p><p>Sau đó không gian lập tức yên tĩnh trở lại.</p><p>Liễm Linh Tôn Giả nghe vậy nghiến răng nói với Lục Thiếu Du:</p><p>- Được, Lan Lăng sơn trang ta đồng ý!</p><p>Lục Thiếu Du nhìn phương xa, người vừa rồi chắc thuộc Lan Lăng sơn trang, không biết thực lực đến trình độ gì.</p><p>Lục Thiếu Du đang suy tư thì nghe một thanh âm truyền vào tai:</p><p>- Tiểu tử, nên một vừa hai phải, vậy là được rồi. Lan Lăng sơn trang, Hắc Sát giáo, Hóa Vũ tông đã thương gân động cốt. Chuyện gì cũng có mức độ, bây giờ vừa vặn rồi, ba sơn môn không dễ đối phó.</p><p>Thanh âm này là của Bạch Long Tôn giả.</p>", "images": {}, "success": true}