{"id": 1963, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1975", "title": "Chương 1975: Thiên Hỏa Lang Ảnh", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1975: Thiên Hỏa Lang Ảnh</h1><p>Thủ ấn của Mang Linh Tôn Giả thay đổi, linh hồn lực tuôn ra. Công kích linh hồn lực làm Phong Vũ Tôn Giả bối rối.</p><p>Lục Thiếu Du nhìn chằm chằm đại chiến nhanh giữa siêu cấp cường giả Tôn cấp, vẻ mặt hắn tràn đầy cảm thán. Tôn cấp bình thường thì Lục Thiếu Du còn xen vào được, nhưng trong đại chiến thế này hắn vốn không có tư cách nhúng tay.</p><p>Mọi người ngạc nhiên nhìn, sáu thân hình nhanh như tia chớp đã giao thủ mấy trăm chiêu trên bầu trời.</p><p>Quanh thân Hắc Vũ khuếch tán sóng không gian lăn tăn. Hắc Vũ nhìn ngọn lửa hừng hực cháy bao phủ Yết Sát Tôn Giả, Hắc Vũ kết thủ ấn, màn sáng lan tràn ra quanh thân. Hắc Vũ lao thẳng vào ngọn lửa, lửa ngút trời không thể thẩm hấu vào màn sáng.</p><p>Hắc Vũ đã vào trong ngọn lửa, chớp mắt xuất hiện trước mặt Yết Sát Tôn Giả. Thủ ấn vung, một thất luyện linh nguyên bay ra.</p><p>Xoẹt!</p><p>Ánh mắt Yết Sát Tôn Giả âm trầm, ngọn lửa tụ thành quyền ấn, tiếp theo quyền ấn này đánh mạnh ra.</p><p>Bùm!</p><p>Không gian vặn vẹo biến hình, không gian bị ngọn lửa bao trùm nứt rạn. Trong phút chốc vang tiếng nổ điếc tai, sóng lửa ngập trời tuôn ra từ vùng trung tâm lực lượng va chạm. Thoáng chốc sóng nhiệt lan tràn trời cao.</p><p>Cộp cộp cộp!</p><p>Hai bóng người lại bị đẩy lùi.</p><p>Không làm gì được Hắc Vũ khiến biểu tình của Yết Sát Tôn Giả cực kỳ khó xem, lão hét to một tiếng:</p><p>- Linh thú bát giai hậu kỳ, tưởng ta sợ ngươi sao?</p><p>Tiếng quát dứt, trên người Yết Sát Tôn Giả trùm bộ giáp màu đỏ quái dị, đầu cũng bị trùm bên trong.</p><p>Khải giáp này hơi quái lạ, do nhiều mảnh giáp luyện chế thành. Trên mảnh giáp có minh hỏa quanh quẩn, thiêu cháy sóng không gian nhuộm thành màu lửa đó. Khí nóng khủng khiếp khuếch tán.</p><p>Hắc Vũ nhướng mày nói:</p><p>- Khải giáp hộ thân địa giai.</p><p>Trên người Yết Sát Tôn Giả còn có Khải giáp hộ thân địa giai sao?</p><p>Con ngươi Lục Thiếu Du co rút:</p><p>- Không uổng là cường giả của Thánh Linh giáo.</p><p>Khải giáp hộ thân của Yết Sát Tôn Giả rõ ràng không phải linh khí địa giai bình thường.</p><p>Có linh khí Khải giáp phòng ngự địa giai hộ thân khiến Yết Sát Tôn Giả tự tin hơn hẳn. Dây dưa đã lâu mà không thể đối phó Lục Thiếu Du, thực lực của sáu người trong một lúc không ai làm gì được ai.</p><p>Yết Sát Tôn Giả đổi ý:</p><p>- Liễm Linh, Phong Vũ, đừng dây dưa với bọn họ nữa, đối phó tiểu tử Lục Thiếu Du trước đi!</p><p>Nếu không thể làm gì linh thú bát giai này được vậy trực tiếp xuống tay với Lục Thiếu Du, đối phương khó thể ngăn cản được lão.</p><p>Ầm ầm ầm!</p><p>Phong Vũ Tôn Giả hét to một tiếng:</p><p>- Cũng tốt, đối phó tiểu tử kia trước!</p><p>Phong Vũ Tôn Giả đứng thẳng vọt ra, một chiêu xé rách không gian đẩy lui Mang Linh lão tổ, nháy mắt lao hướng Lục Thiếu Du.</p><p>Ánh mắt Mang Linh lão tổ âm trầm:</p><p>- Muốn đi qua? Không dễ vậy!</p><p>Mang Linh Tôn Giả lại chặn đường Phong Vũ Tôn Giả.</p><p>Xoẹt!</p><p>Liễm Linh Tôn Giả bỏ qua Vân Phi Hồng, chuyển hướng Lục Thiếu Du.</p><p>Ánh mắt Vân Phi Hồng trầm xuống, cười khẩy nói:</p><p>- Liễm Linh, tốc độ của ngươi không nhanh bằng ta!</p><p>Chớp mắt Vân Phi Hồng chặn trước mặt Liễm Linh Tôn Giả, tốc độ nhanh đến không thể sánh bằng.</p><p>Lục Thiếu Du nhìn chằm chằm mọi thứ, con ngươi co rút. Sư tổ này dùng thân pháp dường như giống y nhạc phụ Vân Tiếu Thiên thi triển. Thân pháp của Vân Phi Hồng có nhiều chỗ giống Phù Quang Lược Ảnh, Lục Thiếu Du định bụng nếu có cơ hội, nếu tu luyện được thì chắc chắn sẽ tiến bộ về tốc độ hơn nữa.</p><p>Có Khải giáp phòng ngự hộ thân nên Yết Sát Tôn Giả tự tin quát vào mặt Hắc Vũ:</p><p>- Để xem ngươi làm sao ngăn cản ta?</p><p>Yết Sát Tôn Giả lao hướng Lục Thiếu Du, thân hình như xé rách không gian, nhanh đến cực kỳ khủng bố.</p><p>Hắc Vũ lắc người, ánh mắt lạnh lùng nói:</p><p>- Hừ! Ngươi cảm thấy có thể qua đó được sao?</p><p>Thoáng chốc Hắc Vũ biến mất tại chỗ, khi dứt lời thì như quỷ mỵ xuất hiện trước mặt Yết Sát Tôn Giả. Đao linh nguyên ngưng tụ thất luyện trong tay Hắc Vũ đập vào ngực Yết Sát Tôn Giả.</p><p>Bùm bùm bùm!</p><p>Ánh mắt Yết Sát Tôn Giả âm trầm, chợt khựng lại. Tốc độ của linh thú bát giai này kinh khủng thật. Mắt Yết Sát Tôn Giả lóe tia lạnh lùng và độc ác, quyền ấn giơ lên. Quyền ấn biến động khiến ngọn lửa bám trên quyền ấn bộc phát ra ánh sáng chói mắt. Ánh sáng mang theo khí nóng, năng lượng thuộc tính hỏa đầy trời bắt đầu tụ tập lại.</p><p>Năng lượng thuộc tính hỏa tụ tập, Yết Sát Tôn Giả nhanh chóng kết thủ ấn hình thành con thú bộ dạng sói. Lửa ngón cháy bao bọc thú ảnh, không gian bị đốt cháy nhuộm thành màu đỏ thẫm.</p><p>Yết Sát Tôn Giả búng ngón tay, hét to một tiếng:</p><p>- Thiên Hỏa Lang Ảnh, đi!</p><p>Tiếng quát dứt, thú ảnh hình sói lửa khổng lồ biến thành vệt sáng đỏ rực mơ hồ, nó tựa hư vật sống nhanh như tia chớp lao ra.</p><p>- Grao!</p><p>Năng lượng thuộc tính hỏa tụ tập, thú ảnh hình sói to ngàn thước chứa năng lượng cuồng bạo đỏ rực hùng hồn đáng sợ. Nơi thú ảnh lướt qua, để lại vệt khí thể xám xịt như mây như sương trong không gian. Nguyên không gian run bần bật.</p><p>Đám đông cường giả xung quanh cảm nhận khí tức đó thì liếc thoáng qua, nhiều người lộ ánh mắt kinh thán. Vũ kỹ thú ảnh hình sói mang theo uy thế khiến cường giả Tôn cấp có mặt thầm e dè.</p><p>- Thiên Hỏa Lang Ảnh, vũ kỹ Địa cấp cao giai của Thánh Linh giáo!</p><p>- Không ngờ là vũ kỹ Địa cấp cao giai!</p><p>Thú ảnh hình sói đáng sợ mang theo ngọn lửa xẹt qua chân trời trước bao cặp mắt. Thú ảnh hình sói tựa như thiên thạch lửa đụng vào Hắc Vũ ngưng tụ linh nguyên thất luyện. Hai năng lượng khủng bố va chạm trên bầu trời, trong phút chốc cả khung trời đông lại. Không gian rung nhẹ, một luồng sáng chói mắt bắn ra từ vị trí hai năng lượng va chạm. Ngay sau đó, trên bầu trời có tiếng nổ như sấm sét vang lên. Tiếng nổ vang vọng như sấm sét trên bầu trời.</p><p>Ầm ầm ầm!</p><p>Trên bầu trời, thú ảnh hình sói và Hắc Vũ ngưng tụ linh nguyên thất luyện cùng bùng nổ. Bão năng lượng cực kỳ kinh khủng càn quét bốn phía, tựa như vòm sáng bao phủ khoảnh khắc tràn ngập phạm vi mấy ngàn thước, xen lẫn với lửa đầy trời.</p><p>Kình khí vô biên xen lẫn lửa ngút trời tàn phá. Bên dưới như núi sụp đất nứt, mấy ngọn núi bị cuốn vào trực tiếp bị san bằng. Mặt đất nứt nẻ, đá vụn bắn tứ tung. Kình khí năng lượng kinh khủng tàn phá, nhiều cường giả Vũ Tôn ở phía xa kinh hoàng nhìn.</p><p>Khí nóng tựa biển lửa cuồn cuộn bao phủ không gian, từng đợt sóng đều bị nhuộm đỏ lan tràn ra xa. Cảnh tượng hỗn loạn này làm người ta nhìn chăm chú vào bầu trời sẽ bị mơ hồ tầm mắt.</p><p>Sóng gợn cuồng bạo như thực chất điên cuồng khuếch tán. Không gian to lớn đều bị năng lượng đáng sợ va chạm vặn vẹo. Công kích khủng bố từ Hắc Vũ và thú ảnh hình sói siêu khugrn khiếp.</p><p>Lúc này mọi người rất căng thẳng, mới rồi bọn họ không khó nhìn ra linh nguyên thất luyện của Hắc Vũ mới giằng co một chốc đã bị thú ảnh hình sói của Yết Sát Tôn Giả phá hủy rồi chính Hắc Vũ bị cuốn vào trong. Mọi người không biết Hắc Vũ có đối kháng nổi vũ kỹ Địa cấp cao giai của Yết Sát Tôn Giả được không?</p><p>Lục Thiếu Du thầm kinh thán:</p><p>- Địa giai cao giai thật khủng khiếp.</p>", "images": {}, "success": true}