{"id": 1976, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1988", "title": "Chương 1988: Huynh Đệ Gặp Mặt (2)", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1988: Huynh Đệ Gặp Mặt (2)</h1><p>Người ảo ảnh mỉm cười giang hai tay ôm nữ nhân áo gấm ung dung cao quý vào ngực:</p><p>- Nha đầu này, đã mấy ngàn tuổi còn như vậy, không sợ bị hậu bối cười cho sao.</p><p>Khổng Tước Tôn giả ngước mắt lên, đôi mắt sâu thẳm như biển:</p><p>- Dù mấy ngàn tuổi thì ta vẫn là tứ muội của đại ca.</p><p>Bạch Long Tôn giả, Kim Lang Tôn giả, Cùng Kỳ Tôn giả run rẩy vây quanh người hư ảo:</p><p>- Đại ca, chúng ta tìm đại ca rất cực khổ!</p><p>Ba người nhìn chăm chú người hư ảo, hốc mắt ngấn lệ.</p><p>Bóng người hư ảo nhìn bốn người, mỉm cười nói:</p><p>- Ta rất khỏe, các ngươi không có việc gì thì tốt, tốt rồi.</p><p>Không trung phía xa, cường giả trong Thánh Linh giáo xuất hiện, nhìn thân hình hư ảo trước mặt. Bốn Thiên Tôn, các Tôn Lão hộ giáo quay sang nhìn nhau, cùng nhảy xuống tọa kỵ.</p><p>- Thánh Linh Thiên Tôn...</p><p>- Thánh Pháp Thiên Tôn...</p><p>- Thánh Vũ Thiên Tôn đời thứ ba...</p><p>- Thánh Thú Thiên Tôn đời thứ tư Thánh Linh giáo...</p><p>- Bái kiến lão giáo chủ!</p><p>- Tôn Lão hộ giáo của Thánh Linh giáo bái kiến lão giáo chủ!</p><p>Con ngươi trưởng lão Thánh Linh giáo co rút, Tôn Lão hộ giáo và Thiên Tôn đã hành lễ thì bọn họ cũng nhảy xuống tọa kỵ, cung kính hành lễ.</p><p>- Trưởng lão Thánh Linh giáo bái kiến lão giáo chủ!</p><p>Thanh âm hành lễ ầm ầm quanh quẩn trên bầu trời, thanh âm đinh tai nhức óc.</p><p>Tất cả đệ tử Thánh Linh giáo không dám ngước đầu nhìn, khóe mắt theo dõi chặt chẽ người ảo ảnh bên cạnh bốn Tôn Tổ. Đó là người sáng tạo Thánh Linh giáo, giáo chủ đời thứ nhất.</p><p>Cường giả các đại sơn môn đến gần, mắt đều nhìn chằm chằm thân hình hư ảo. Thân hình già nua tóc dài xõa vai, kiệt ngạo bất phàm chính là Thánh Thủ Linh Tôn nghe đồn một tay sáng tạo Thánh Linh giáo, một trong ba người không dễ chọc nhất đại lục mây ngàn năm trước.</p><p>Cường giả các đại sơn môn hơi biến sắc mặt. Dù chỉ là một thể linh hồn nhưng khí trường vô hình này làm những người ở trong phạm vi đều bị ảnh hưởng. Cường giả các đại sơn môn đã âm thầm suy đoán, nghe đồn trong Phi Linh môn che giấu một cường giả bí ẩn, có lẽ là Thánh Thủ Linh Tôn.</p><p>Bồi dưỡng ra đệ tử đáng sợ như Lục Thiếu Du thì mọi người dễ chấp nhận đó là Thánh Thủ Linh Tôn hơn, chỉ có cường giả như Thánh Thủ Linh Tôn mới bồi dưỡng được đệ tử như yêu nghiệt này. Nghe đồn Thánh Thủ Linh Tôn mấy ngàn năm trước là một trong ba cường giả yêu nghiệt.</p><p>Bầu trời phía xa, Thánh Thủ Linh Tôn hư aoả vung trường bào, khoanh tay đứng:</p><p>- Đứng lên hết đi.</p><p>Thánh Thủ Linh Tôn nhìn chăm chú cá cường giả Thánh Linh giáo chúng trước mặt, lòng ơi xúc động, đây chính là Thánh Linh giáo mà lão tự tay sáng tạo ra.</p><p>Trong Vân Dương tông, Vân Phi Hồng nhìn chăm chú thân hình hư ảo đằng trước, mắt lóe tia sáng, cũng xuống tọa kỵ ôm quyền hành lễ.</p><p>- Vân Phi Hồng của Vân Dương tông tham kiến Thánh Thủ Linh Tôn tiền bối!</p><p>Đối diện một siêu cấp cường giả đã tung hoành đại lục từ bảy ngàn năm trước thì Vân Phi Hồng chỉ là một vãn bối.</p><p>- Mang Linh của Linh Thiên môn tham kiến Thánh Thủ Linh Tôn tiền bối!</p><p>- Phi Đao của Sát Nhật các trang tham kiến Thánh Thủ Linh Tôn tiền bối!</p><p>- Thiên Huyễn của Thiên Vân đảo tham kiến Thánh Thủ Linh Tôn tiền bối!</p><p>***</p><p>Thiên Dương Tôn Giả Vân Phi Hồng hành lễ, thoáng chốc cường giả các đại sơn môn đều nhảy xuống tọa kỵ cúi chào theo. Siêu cấp cường giả trong tin đồn bảy ngàn năm trước đã tung hoành đại lục, những người có mặt đều là hậu bối. Loại cường giả này còn là sư phụ của Lục Thiếu Du, đại ca kết bái của bốn Tôn Tổ Thánh Linh giáo, nên phải để lại ấn tượng tốt.</p><p>Đám cường giả Vân Phi Hồng, Mang Linh lão tổ so sánh thì Thánh Thủ Linh Tôn vẫn cao như một ngọn núi. Mặc dù hiện tại Thánh Thủ Linh Tôn chỉ là thể linh hồn nhưng uy danh ngày xưa còn đó, không ai dám khinh thườn.</p><p>Thánh Thủ Linh Tôn liếc mắt qua các đại sơn môn:</p><p>- Các vị hữu lễ, trong sơn môn của các người có một vài lão già ta quen biết, trở lại hỏi thăm một tiếng giùm ta.</p><p>Thánh Thủ Linh Tôn nhìn trận thế các đại sơn môn, mắt hơi lóe sáng. Thấy trận thế này, lại có bốn vị huynh muội kết nghĩa, Thánh Thủ Linh Tôn đã nắm rõ tình huống trong Thiên Môn cốc.</p><p>Một góc đại điện Phi Linh môn, Nam thúc lọm khom xuất hiện:</p><p>- Tiểu tử này gần đây giỏi lôi kéo quan hệ thật.</p><p>Đôi mắt đục nhìn không trung phía trước rồi biến mất.</p><p>Mùa đông, gió lạnh rít gào, trong Phi Linh môn thì sôi sục. Rất nhiều cường giả đến, mang tới tin tức Phi Linh môn, các đại sơn môn tổn hại nề. Tất cả đệ tử Phi Linh môn run rẩy, vội sắp xếp cho cường giả các đại sơn môn vào ở trong Phi Linh môn.</p><p>Cường giả các đại sơn môn đi vào, phải nói số lượng cường giả trong Phi Linh môn bây giờ rất khủng bố. May mắn với trận thế hiện tại của Phi Linh môn thì dư sức nhẹ nhàng đón tiếp tất cả cường giả các đại sơn môn. Sơn môn Phi Linh môn bây giờ đã không như xưa, tuy khí thế sơn môn chưa thể sánh bằng Tam Tông Tứ Môn, Nhất Tông Nhất Môn Nhất Giáo Nhất Trang, Tứ Các Tứ Đảo có nội tình hàng vạn năm. Nhưng Phi Linh môn là thế lực mạnh nhất mới nổi, trận thế sơn môn không đến mức thất lễ.</p><p>Đặc biệt là cường giả các đại sơn môn bước vào Phi Linh môn, giây phút vô tình cảm giác được khí tức Tinh Nguyệt Thiên Sát đại trận làm bọn họ thầm ngạc nhiên. Đại trận này e rằng không thua gì đại trận hộ sơn của bọn họ.</p><p>Đệ tử Phi Linh môn theo lời dặn của các trưởng lão sắp xếp chốn ở cho cường giả các đại sơn môn, nghe đồn bọn họ sẽ ở chơi mấy ngày.</p><p>Dàn xếp cường giả các đại sơn môn xong, những đệ tử ở lại Phi Linh môn được nghe nhiều tin tức liên quan Thiên Môn cốc. Nghe nói một mình chưởng môn tàn sát mấy chục vạn đệ tử ba sơn môn, giết mười mấy cường giả Tôn cấp. Các đệ tử sôi trào máu nóng, mọi người hận chính mình không thể có mặt tại đó, không có duyên chứng kiến cảnh rung động kia.</p><p>Cùng lúc đó, đệ tử ở lại canh giữ Phi Linh môn mới biết chưởng môn nhà mình là giáo chủ Thánh Linh giáo. Thực lực của Thánh Linh giáo rất khủng bố, bốn Tôn Tổ một bàn tay đánh bay siêu cấp cường giả ba sơn môn.</p><p>Các đại sơn môn vào ở Phi Linh môn, dường như Lục Thiếu Du có khá nhiều chuyện bận rộn. Lục Thiếu Du không dám chậm trễ tiếp đãi chủ các đại sơn môn, cường giả Tôn cấp, hắn tự mình sắp xếp chỗ ở cho bọn họ.</p><p>Hắc Vũ, Nam thúc, Thánh Thủ Linh Tôn, bốn Tôn Tổ đã đến mật thất dưới đại điện Phi Linh môn. Trong mật thất, bốn Tôn Tổ cũng làm quen với Nam thúc, cảm nhận khí tức già yếu của Nam thúc thì đôi mắt tràn đầy rung động.</p><p>Thánh Thủ Linh Tôn hỏi:</p><p>- Hắc Vũ, chuyện Thiên Môn cốc giải quyết sao rồi?</p><p>Hiếm khi Hắc Vũ mỉm cười nói:</p><p>- Chủ nhân, sự việc đã giải quyết ổn thỏa.</p><p>Hắc Vũ và Khổng Tước Tôn giả, Cùng Kỳ Tôn giả thi nhau kể lại đại khái sự vệc ở Hắc Vũ nghe một mình Lục Thiếu Du giết Vũ Tôn tứ trọng, đồ sát mấy chục vạn đệ tử ba sơn môn, giết mười mấy Tôn Giả ba sơn môn chấn nhiếp quần hùng thì ánh mắt Thánh Thủ Linh Tôn, Nam thúc hấp háy.</p>", "images": {}, "success": true}