{"id": 1975, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1987", "title": "Chương 1987: Huynh Đệ Gặp Mặt (1)", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1987: Huynh Đệ Gặp Mặt (1)</h1><p>Có lẽ không xảy ra chuyện gì bất ngờ thì chỉ là vấn đề thời gian, chờ tới lúc, nữ nhân trong ao máu sẽ phá kén thành bướm, lúc đó chắc chắn sẽ chấn động đại lục.</p><p>Ầm ầm ầm!</p><p>Cả ngọn núi không ngừng rung lên, trên kiếm sơn khổng lồ, vạn kiếm cùng kêu vang tụ thành tiếng kiếm ngân đinh tai nhức óc trong không gian.</p><p>Phương xa, trong Thiên Kiếm môn, nhiều đệ tử cảm giác dao động trong cấm địa sau núi xa xôi. Ai nấy nhìn hướng cấm địa sau núi, bên trong có khí thế vô hình làm bọn họ cảm nhận uy hiếp tuyệt đối. Trường kiếm cõng trên lưng khẽ run như sắp bay ra khỏi vỏ.</p><p>- Sao... Sao có thể như vậy?</p><p>- Rốt cuộc xảy ra chuyện gì?</p><p>Nhiều đệ tử Thiên Kiếm môn nhìn cấm địa sau núi, khí thế đến từ chỗ đó.</p><p>Cổ Kiếm Phong xuất hiện trên quảng trường, phất tay xua đệ tử đi:</p><p>- Tất cả quay về tu luyện đi, không có chuyện gì đâu.</p><p>Cổ Kiếm Phong nhìn chằm chằm một hướng sau núi, thì thào:</p><p>- Nhược Lan, đồ nhi của ta, ngươi phải cố gắng. Lấy thân nhập ma, triệu hoán ma kiếm được truyền thừa của Kiếm Tổ, nếu ngươi làm được đủ sức nhảy lên thành cường giả đỉnh cao. Vi sư tin tưởng ngươi sẽ làm được!</p><p>Thời gian chậm rãi trôi đi, không trung Cổ vực có đàn yêu thú đông đúc đập cánh bay qua, mục đích là sơn mạch Vụ Đô. Rất nhiều người ngồi trên lưng đàn yêu thú đông đúc, bọn họ đang chìm trong tu luyện hoặc điều tức.</p><p>Lục Thiếu Du thở hắt ra:</p><p>- Phù.</p><p>Hiệu quả điều tức của Âm Dương Linh Vũ quyết rất tốt, linh lực chân khí bị tiêu hao đã phục hồi gần đầy đủ, mọi vết thương nhẹ đều không sao.</p><p>Trên lưng Thiên Sí Tuyết Sư, Dương Quá hỏi Lục Thiếu Du:</p><p>- Nhị đệ, ngươi có sao không?</p><p>Lục Thiếu Du lắc đầu, nói:</p><p>- Đại ca, ta vốn không bị gì, không đáng lo.</p><p>Lục Thiếu Du nhìn đám người Dương Quá, Lục Tâm Đồng, Lục Tiểu Bạch. Mọi người đều không bị thương nặng, cùng lắm là bị chút vết thương nhỏ.</p><p>Tiểu Long nhìn chằm chằm đằng trước, phía xa xa đã thấy sơn mạch Phi Linh.</p><p>Trên Hàn Băng Yêu Long Viễn Cổ, dường như Bạch Long Tôn giả nghe Tiểu Long nói gì đó nên hỏi Lục Thiếu Du:</p><p>- Phía trước là Phi Linh môn?</p><p>Lục Thiếu Du gật đầu, nói:</p><p>- Bẩm sư thúc, đằng trước đúng là Phi Linh môn của đệ tử. Sư phụ đang trong Phi Linh môn.</p><p>Kim Lang Tôn giả nghe vậy hét to:</p><p>- Đại ca đang ở đâu vậy? Ta đến đây!</p><p>- Grao!</p><p>Kim Dực Thiên Lang rống to lao nhanh tới trước.</p><p>Khổng Tước Tôn giả thúc giục tọa kỵ Nghịch Vân Khổng Tước Thú bay nhanh đuổi theo:</p><p>- Tam ca, chờ ta với!</p><p>Bạch Long Tôn giả, Cùng Kỳ Tôn giả cũng bay theo, đến Phi Linh môn làm tâm trạng bốn người rất kích động.</p><p>Lục Thiếu Du giục Thiên Sí Tuyết Sư đuổi theo:</p><p>- Tuyết Sư, mau lên!</p><p>Trong mật thất đại điện Phi Linh môn, một bóng người hư ảo đang ngồi xếp bằng trên giường linh ngọc, bỗng mở đôi mắt ra.</p><p>Nam thúc ở gần đó cũng chợt mở mắt, đôi mắt sâu thẳm như trời sao:</p><p>- Có siêu cấp cường giả đến!</p><p>Thân hình già nua hư ảo trên linh ngọc sàng đứng bật dậy, khuôn mặt tràn đầy vẻ rung động khó tả:</p><p>- Là lão nhị, lão tam, lão tứ, lão ngũ, bọn họ còn sống!</p><p>Với trạng thái linh hồn, người đó biến mất trong mật thất.</p><p>Trong Phi Linh môn gần đây vừa bình tĩnh vừa căng thẳng. Tất cả đệ tử Phi Linh môn chờ đợi tin tức truyền về. Phi Linh môn có thể xuất ra hai mươi vạn đệ tử đều được đưa vào Thiên Môn cốc, số đệ tử còn lại thực lực rất thấp hoặc mới nhập môn không lâu.</p><p>Những đệ tử này không khó biết Phi Linh môn sắp đánh nhau với ba sơn môn, kết quả thế nào mói là quan trọng. Mỗi ngày các đệ tử sống trong thấp thỏm.</p><p>Trên bầu trời Phi Linh môn bình tĩnh đột nhiên vang mấy tiếng yêu thú gầm gừ như sấm đánh.</p><p>- Grao!</p><p>Thanh âm mang theo uy hiếp kinh người hùng hồn quanh quẩn trong không trung.</p><p>Mấy trưởng lão Phi Linh môn giật mình qua đi đồng thanh kêu lên:</p><p>- Có cường giả tập kích, mau bày đại trận phòng ngự!</p><p>Tiếng yêu thú kinh người không giống yêu thú của Phi Linh môn. Đang trong lúc mẫn cảm thế này, mấy trưởng lão ở lại Phi Linh môn sớm được dặn là nếu có ngoại địch đến tấn công thì trước tiên mở đại trận phòng ngự.</p><p>Mấy tiếng yêu thú gầm gừ qua đi, tiếp theo là tiếng rống của Thiên Sí Tuyết Sư xen lẫn trong đó.</p><p>- Là chưởng môn trở lại!</p><p>- Là Thiên Sí Tuyết Sư, chưởng môn đã về!</p><p>Mấy trưởng lão căng thẳng thần kinh nghe tiếng rống của Thiên Sí Tuyết Sư thì sắc mặt dịu lại.</p><p>Xoẹt!</p><p>Một bóng người hư ảo lặng lẽ xuất hiện trên bầu trời quảng trường.</p><p>- Grao!</p><p>- Hú ú!</p><p>Bóng dáng hư ảo xuất hiện, không gian phía trước lại có mấy tiếng gầm ập đến như sấm sét lan tràn trong mảnh trời này. Chớp mắt bốn vật khổng lồ xuất hiện trên bầu trời phương xa.</p><p>Bốn vật khổng lồ con đầu tiên là bạch long, uy vũ dữ tợn, dưới bụng có long trảo sinh vân. Con thứ hai là sói to màu vàng, đôi mắt đỏ ngầu, lưng mọc đôi cánh vàng, thân hình hoàng kim toát ra uy hiếp vương giả tuyệt đối. Con thứ ba là yêu thú khổng tước lấp lánh bảy sắc màu, thân hình khổng lồ cực kỳ huyễn lệ. Con cuối cùng uy vũ dữ trợn nhất, bề ngoài như hổ như trâu, giống rồng giống sói. Nó có đôi cánh to, lông toàn thân như nhím, người đỏ rực tựa máu chảy.</p><p>Bốn vật khổng lồ xuất hiện, đệ tử Phi Linh môn đứng bên dưới nhìn phương xa có bốn con vật khổng lồ bay tới đều tim đập chân run, hít thở dồn dập. Những đệ tử Phi Linh môn thực lực thấp hoặc vừa nhập môn làm sao thấy qua cảnh này?</p><p>Bốn vật khổng lồ đến, bốn người cưỡi trên lưng thú nhảy lên, mấy tiếng hét lớn truyền ra:</p><p>- Đại ca, chúng ta đến rồi!</p><p>Bốn bóng người nhảy xuống, vài luồng uy hiếp giáng xuống Phi Linh môn. Thiên địa xung quanh vô hình trung run rẩy, không gian chịu áp lực cực lớn. Điều này khiến các đệ tử Phi Linh môn bị đông lại, linh lực chân khí trong người khó có thể vận chuyển.</p><p>Trên bầu trời Phi Linh môn, một bóng người hư ảo kỳ dị xuất hiện trong mắt đệ tử Phi Linh môn. Bóng người ảo tóc dài xõa vai, dáng người cao lớn, toát ra kiệt ngạo bất phàm. Thân hình hư ảo, mắt phượng sáng ngời như ánh sao lấp lánh. Khuôn mặt hư ảo góc cạnh rõ ràng giờ run run nhìn bốn bóng người từ trên trời giáng xuống.</p><p>Vù vù vù!</p><p>Chỉ mất vài giây, bốn bóng người đã đáp xuống trước mặt thân hình ảo. Bốn người xuất hiện làm năng lượng thiên địa tụ tập. Bốn tọa kỵ yêu thú to lớn lơ lửng sau lưng bốn người. Ba nam một nữ, mắt nhìn chằm chằm thân hình hư ảo trước mặt. Khuôn mặt bọn họ run run, hốc mắt ướt đẫm, cả người run rẩy.</p><p>- Grao!</p><p>Lục Thiếu Du, Hắc Vũ từ xa bay tới, nhìn chằm chằm năm người trước mặt, đôi mắt rung động. Phía sau, tọa kỵ yêu thú của các đại sơn môn cũng theo tới, uy hiếp đè ép không trung sắp tan vỡ. Động tĩnh kinh người làm phạm vi mấy chục dặm chấn động.</p><p>Đằng trước, năm người đối diện nhau, trong mắt tràn ngập rung động.</p><p>Thật lâu sau, con ngươi của thân hình hư ảo co run, lên tiếng trước:</p><p>- Nhị đệ, tam đệ, tứ muội, ngũ đệ, các ngươi vẫn khỏe chứ?</p><p>Khổng Tước Tôn giả khẽ khàng nói:</p><p>- Đại ca, chúng ta đến chậm, để đại ca chịu khổ rồi!</p><p>Mắt Khổng Tước Tôn giả ướt nước, áo gấm bay lên, nàng lao vào người ảo ảnh.</p>", "images": {}, "success": true}