{"id": 1972, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1984", "title": "Chương 1984: Tiểu Thành Nghỉ (2)", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1984: Tiểu Thành Nghỉ (2)</h1><p>Bốn Tôn Tổ dàn xếp xong kêu Thánh Pháp Thiên Tôn, Thánh Linh Thiên Tôn, Thánh Vũ Thiên Tôn đi qua.</p><p>Lục Thiếu Du sắp xếp chỗ ở cho nhóm Phi Linh môn, tìm hiểu tình hình thương vong của các cường giả, sau đó trở về đình viện Linh Thiên môn đã dàn xếp cho hắn. Tóm lại cường giả Phi Linh môn không chết quá nhiều, chỉ vài trưởng lão, cung phụng bị thương nặng, hiện đang dùng đan dược tĩnh dưỡng.</p><p>Trong phòng, Lục Thiếu Du đang ngồi xếp bằng điều tức. Trận chiến lần này Lục Thiếu Du gần như tiêu hao hết, trước đó hắn đã sử dụng rất nhiều đan dược mới phục hồi một ít.</p><p>Ngẫm lại đại chiến suốt ngày hôm nay, mọi thứ có chênh lệch khá lớn so với tưởng tượng của Lục Thiếu Du. Yết Sát Tôn Giả, Phong Vũ Tôn Giả, Liễm Linh Tôn Giả đến, nếu không có Hắc Vũ, hai người Thiên Dương Tôn Giả của Vân Dương tông, Mang Linh Tôn Giả của Linh Thiên môn chạy tới kịp lúc thì đã là câu chuyện khác. Ban đầu Lục Thiếu Du đánh giá thấp sơn môn Lan Lăng sơn trang, cuối cùng người không lộ mặt của Lan Lăng sơn trang e rằng thực lực cực mạnh, ít ra trên cơ Liễm Linh Tôn Giả. Thật không hiểu những đại môn đại phái che giấu bao nhiêu thế lực, truyền thừa trên vạn năm chắc có khá nhiều cường giả ẩn núp.</p><p>Lục Thiếu Du thì thào:</p><p>- Lần này đã làm tổn hại nặng ba sơn môn đó rồi.</p><p>Tóm lại thành công làm ba sơn môn ăn quả đắng, cộng thêm bốn Thiên Tôn đời thứ nhất của Thánh Linh giáo chấn nhiếp, đủ làm ba sơn môn đó run sợ.</p><p>Lục Thiếu Du đang suy tư thì nghe giọng Thánh Thú Thiên Tôn Hạ Hầu Khải vang lên:</p><p>- Giáo chủ, bốn vị Tôn Tổ cho mời!</p><p>Lục Thiếu Du mắt lóe tia sáng:</p><p>- Ta biết rồi.</p><p>Lục Thiếu Du đứng dậy ra khỏi phòng, ở ngoài cửa hắn theo tiếng ngước nhìn Hạ Hầu Khải. Sắc mặt Hạ Hầu Khải hơi lạ, Lục Thiếu Du quan sát mặt gã. Nếu không đoán sai thì vừa rồi có lẽ Hạ Hầu Khải bị mắng té tát.</p><p>Lục Thiếu Du đứng ngoài đình viện tiểu thính nơi nhóm Bạch Long Tôn giả cư ngụ, nhỏ giọng nói:</p><p>- Bốn vị sư thúc, đệ tử đã đến.</p><p>Giọng Bạch Long Tôn giả truyền ra:</p><p>- Thiếu Du, vào đi.</p><p>Két két két!</p><p>Lục Thiếu Du đẩy mở cửa phòng, thấy trong phòng nhỏ trừ Bạch Long Tôn giả, Khổng Tước Tôn giả, Kim Lang Tôn giả, Cùng Kỳ Tôn giả ra còn có Hắc Vũ. Thánh Linh Thiên Tôn Tập Hạo Nhiên cung kính đứng ở một bên. Thánh Pháp Thiên Tôn Tiết Linh Phượng, Thánh Vũ Thiên Tôn Nguyễn Thượng Hành thì quỳ. Hai người biểu tình căng thẳng, xem ra vừa rồi cũng bị răn dạy khá nặng.</p><p>Kim Lang Tôn giả trừng Thánh Vũ Thiên Tôn, Thánh Pháp Thiên Tôn, quát lớn:</p><p>- Đồ khốn, các ngươi chưởng quản tứ bộ vậy mà trong bộ có phản đồ, suýt nữa Thánh Linh giáo bị hủy trong tay các ngươi! Nếu không phải mấy năm nay tính tình của ta dịu bớt thì bây giờ đã đập chết các ngươi tại chỗ!</p><p>Thấy Lục Thiếu Du đến, Thánh Vũ Thiên Tôn, Thánh Pháp Thiên Tôn cùng hành lễ:</p><p>- Tham kiến giáo chủ.</p><p>Lục Thiếu Du liếc mắt qua liền hiểu chuyện gì xảy ra. Chắc bốn vị Thiên Tôn đã biết trước kia tứ bộ Thánh Linh giáo làm theo ý mình, nên đang trút giận.</p><p>Lục Thiếu Du hành lễ với bốn người:</p><p>- Đệ tử tham kiến bốn vị sư thúc.</p><p>Khổng Tước Tôn giả nói với Lục Thiếu Du:</p><p>- Thiếu Du, miễn lễ, đứng lên đi. Hiện tại ngươi là giáo chủ của Thánh Linh giáo, về sau không cần hành lễ nữa.</p><p>Lục Thiếu Du ngước lên nhìn Thánh Vũ Thiên Tôn, Thánh Pháp Thiên Tôn, nói:</p><p>- Bốn vị sư thúc, tuy trước kia Nguyễn lão và Tiết lão có sai lầm nhưng luôn trung thành tận tâm với Thánh Linh giáo. Xin bốn vị sư thúc minh giám cho!</p><p>Thấy Lục Thiếu Du mở lời, Khổng Tước Tôn giả nói với Kim Lang Tôn giả:</p><p>- Tam ca, thôi bỏ đi. Nể mặt Thiếu Du hãy tha cho hai người kia.</p><p>Cùng Kỳ Tôn giả phất tay:</p><p>- Các ngươi ra ngoài đi.</p><p>Nguyễn Thượng Hành, Tiết Linh Phượng như được đại xá, đứng lên rời đi:</p><p>- Đa tạ bốn vị Tôn Tổ, đa tạ giáo chủ!</p><p>Tập Hạo Nhiên, Hạ Hầu Khải cũng xin phép đi ra.</p><p>Bốn Thiên Tôn rời đi, đám người Bạch Long Tôn giả cùng nhìn Lục Thiếu Du chằm chằm như đang cẩn thận kiểm tra cái gì. Lục Thiếu Du bị xem đến nổi gai ốc.</p><p>Một lát sau Khổng Tước Tôn giả hỏi Lục Thiếu Du:</p><p>- Thiếu Du, ngươi có sao không?</p><p>Lục Thiếu Du khẽ đáp:</p><p>- Bẩm sư thúc, đệ tử không sao.</p><p>Cùng Kỳ Tôn giả cười tủm tỉm:</p><p>- Tiểu tử giỏi, rất giỏi, linh vũ song tu, vũ giả ngũ hệ, lực phòng ngự cũng tuyệt, còn được Tử Lôi Huyền Đỉnh mà lão già Huyền Thiên Yêu Tôn xem như mạng mình. Không uổng là đệ tử đại ca nhìn trúng, không để mấy lão già chúng ta mất mặt.</p><p>Khổng Tước Tôn giả cười sửa lưng Cùng Kỳ Tôn giả:</p><p>- Lão ngũ, đệ tử của đại ca sao lại ảnh hưởng ngươi có mất mặt không?</p><p>Cùng Kỳ Tôn giả há mồm phản bác:</p><p>- Nói gì kỳ, đệ tử của lão đại chẳng phải là đệ tử của chúng ta sao?</p><p>Kim Lang Tôn giả cười nói:</p><p>- Lão ngũ nói câu này đúng.</p><p>Kim Lang Tôn giả phất tay bắn ra ánh sáng, một ngọc giản nằm gọn trong bàn tay:</p><p>- Thiếu Du, tam sư thúc này không có đồ gì tốt tặng cho ngươi. Ngươi có Tử Lôi Huyền Đỉnh mà lão già Huyền Thiên Yêu Tôn để lại, thực lực cũng không yếu, chắc không vừa mắt thứ bình thường. Ta có vật này hơi diệu dụng, ngươi cầm đi.</p><p>Kim Lang Tôn giả nói xong ngọc giản đã rơi vào tay Lục Thiếu Du.</p><p>Lục Thiếu Du nhận lấy ngọc giản, nghi hoặc hỏi:</p><p>- Sư thúc, đây là vật gì?</p><p>Ngọc giản này không phải vũ kỹ hay linh kỹ, Lục Thiếu Du rất thắc mắc.</p><p>Kim Lang Tôn giả nói:</p><p>- Cái này là ngọc giản cầu cứu, bên trong có một luồng linh hồn lực của sư thúc. Nếu ngươi gặp nguy hiểm hãy bóp nát ngọc giản, sư thúc biết ngay vị trí của ngươi. Miễn là khoảng cách không quá xa thì sư thúc sẽ đến trong giây lát.</p><p>Lục Thiếu Du cảm ơn:</p><p>- Da tạ sư thúc!</p><p>Đây là bùa hộ mệnh. Ban ngày đám người Âm Nguyệt Tôn Giả bóp nát ngọc giản chắc cũng là loại ngọc giản cầu cứu này, sau đó nhóm Liễm Linh Tôn Giả tới ngay trong chốc lát.</p><p>Bạch Long Tôn giả đưa một bình ngọc cho Lục Thiếu Du:</p><p>- Thiếu Du, cái này là ta vô tình có được trong một mật địa, cho ngươi chắc sẽ giúp ích được nhiều, cầm lấy.</p><p>- Đây là...?</p><p>Lục Thiếu Du mở bình ngọc ra, năng lượng hùng hậu khuếch tán. Năng lượng hùng hồn này khiến trái tim Lục Thiếu Du đập nhanh theo.</p><p>Bạch Long Tôn giả nói:</p><p>- Đây là Địa Tâm linh dịch, ta bị nhốt trong mật địa trăm năm mới thu thập được nhiêu đó. Địa Tâm linh dịch này tốt hơn Tuyết Phách linh dịch của Vân Dương tông nhiều, nếu ngươi uống nó sẽ có thể đột phá Tôn cấp. Nhưng khi đột phá Tôn cấp thì chân khí đã không còn quan trọng, điều quan trọng nhất là lĩnh ngộ, chứ không phải dựa vào chân khí tăng lên liền đột phá.</p><p>Lục Thiếu Du mừng rỡ cất đi:</p><p>- Đa tạ sư thúc!</p><p>Khổng Tước Tôn giả mắt sáng lấp lánh mỉm cười nói:</p><p>- Thiếu Du, ta cũng có một vật, xem như quà gặp mặt tặng cho ngươi, cầm đi.</p><p>Khổng Tước Tôn giả lấy một cái áo choàng màu xanh ra:</p><p>- Báu vật này chờ khi ngươi luyện hóa sẽ biết ích lợi của nó, tuy không phải trọng bảo lớn lao gì nhưng có nhiều diệu dụng, rất thích hợp ngươi.</p><p>Cùng Kỳ Tôn giả cười tủm tỉm nói:</p><p>- Thiếu Du, ngũ sư thúc cũng đưa thứ tốt cho ngươi, cái này chắc chắn dùng tốt!</p>", "images": {}, "success": true}