{"id": 1988, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2000", "title": "Chương 2000: Linh Ngọc Cực Lớn", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 2000: Linh Ngọc Cực Lớn</h1><p>Nói xong bốn người Bạch Long Tôn giả phát ra ánh sáng, năng lượng thiên địa vô hình quanh thân. Bốn người biến mất trong hang sâu.</p><p>Mắt hí của Tiểu Long lóe sáng, không kiềm được muốn đi xem:</p><p>- Lão đại, chúng ta đi xem thử?</p><p>Lục Thiếu Du không nhịn được:</p><p>- Đi, vào xem cũng tốt.</p><p>Lực phòng ngự của hắn và Tiểu Long không tệ, cùng lắm nếu tình hình xấu thì không đi vào.</p><p>Hắc Vũ nói:</p><p>- Thiếu chủ, hãy cẩn thận một chút.</p><p>Lục Thiếu Du, Tiểu Long muốn đi qua lối vào linh mạch, Hắc Vũ theo sau.</p><p>Vầng sáng bao phủ ba người, cùng tiến vào cửa hang linh mạch. Bên trong là năng lượng linh lạc dâng trào khủng bố. Năng lượng linh lực khủng khiếp này như có một tầng sương mù dày đặc từ lòng đất phóng lên cao. Lục Thiếu Du tiến vào trong, cảm giác năng lượng khủng khiếp hơn bên ngoài gấp vô số lần bao bọc hắn.</p><p>Năng lượng gào thét đẩy dạt sóng không gian. Không gian trong hang run rẩy, năng lượng dâng lên, sóng không gian lan tràn.</p><p>Lục Thiếu Du kinh ngạc nói:</p><p>- Thật mạnh mẽ!</p><p>Linh lực hùng hậu này khiến người rung động, mạnh hơn Địa Tâm Linh Mạch của Vân Dương tông nhiều. Lục Thiếu Du phỏng chừng nếu tu luyện trong này thì linh hồn sẽ hơn bên ngoài gấp chục lần trở lên. Tiếc rằng Lục Thiếu Du không hưởng được nhiều ích lợi bao nhiêu, với cường giả đến đẳng cấp Tôn cấp thì ích lợi vẫn nhiều nhưng điểm quan trọng nhất là lĩnh ngộ. Với linh lực và chân khí thì khó tu luyện nhất là lĩnh ngộ.</p><p>Lúc này Lục Thiếu Du mới thấy rõ trong cửa hang bốn phía là nham thạch không đồng đều, không biết hang sâu hình thành như thế nào, sâu không thấy đáy, như trong lòng đất.</p><p>Năng lượng hùng hậu làm Hắc Vũ, Tiểu Long giật nảy mình. Ba người cẩn thận tiến vào trong. Hang sâu xám xịt như hướng đi tới cửu u.</p><p>Ba người càng đi xuống thì năng lượng linh khí càng đậm đặc đáng sợ, áp lực càng lớn hơn. Đến nỗi Lục Thiếu Du khoác Khải giáp Thanh Linh, có huyền thể bất diệt hỗ trợ mà vẫn không chịu nổi.</p><p>Lát sau đoàn người lại tiến sâu vào một chút, đã đến dưới vạn thước, Tiểu Long không chịu nổi:</p><p>- Lão đại, áp lực mạnh quá, đệ không xuống nổi.</p><p>Hắc Vũ nói:</p><p>- Thiếu chủ, lên đi. Có nhóm Bạch Long Tôn giả thì thu hoạch bên dưới sẽ không trốn được.</p><p>Một vầng sáng trong suốt đang lắc lư vặn vẹo. Áp lực đáng sợ vô hình không chỗ không tồn tại, nhưng hiển nhiên Hắc Vũ còn sức đi xuống tiếp.</p><p>Lục Thiếu Du cắn răng nói:</p><p>- Lên đi.</p><p>Mặt Lục Thiếu Du hơi đỏ, áp lực quá kinh khủng, tuy còn chưa đến cực hạn lực phòng ngự của hắn nhưng không định liều lĩnh xuống tiếp.</p><p>Vù vù vù!</p><p>Ba người nhảy ra hang sâu trở vào hang. Trong hang cũng tràn ngập linh khí đậm đặc nhưng áp lực tan biến, Lục Thiếu Du cảm thấy nhẹ hẳn ra.</p><p>Hắc Vũ nhìn hang sâu liên tục dâng lên linh khí dồi dào, đôi mắt tràn đầy giật mình:</p><p>- Địa Tâm Linh Mạch này không nhỏ, không biết cường giả Đế cấp cấm chế nó làm gì?</p><p>Tiểu Long nghi hoặc hỏi:</p><p>- Lão đại, bọn họ vẫn đi vào bên trong, không biết trong Địa Tâm Linh Mạch có báu vật gì?</p><p>Lục Thiếu Du nhướng mày nói:</p><p>- Chắc là Địa Tâm Linh Ngọc.</p><p>Hắc Vũ nói tiếp:</p><p>- Trong Địa Tâm Linh Mạch quý giá nhất là Địa Tâm Linh Ngọc. Địa Tâm Linh Ngọc là trọng bảo chỉ sinh ra trong Địa Tâm Linh Mạch, vạn năm khó xuất hiện một khối. Mỗi khối Địa Tâm Linh Ngọc ẩn chứa năng lượng cực kỳ khổng lồ, còn có nhiều ích lợi khác. Có thể nói toàn là trọng bảo. Nhiều người bảo giá trị của Địa Tâm Linh Ngọc ngang ngửa thần khí, nói hơi quá nhưng cũng đại biểu giá trị Địa Tâm Linh Ngọc.</p><p>Lục Thiếu Du gật đầu, hắn nhìn Hắc Vũ:</p><p>- Hắc Vũ thúc cảm thấy trong Địa Tâm Linh Mạch này sẽ có Địa Tâm Linh Ngọc sao?</p><p>Hắc Vũ trả lời:</p><p>- Cái này thì không biết, chờ bốn vị sư thúc của ngươi lên liền biết.</p><p>Vù vù vù!</p><p>Lát sau, trong hang sâu vang mấy tiếng xé gió, bốn bóng người xuất hiện trong hang, chính là bốn người Bạch Long Tôn giả.</p><p>Lục Thiếu Du hỏi dồn:</p><p>- Bốn vị sư thúc, có thu hoạch gì không?</p><p>- Ha ha ha!</p><p>Kim Lang Tôn giả cười nhìn Lục Thiếu Du:</p><p>- Tiểu tử, ngươi rất may mắn, trong Địa Tâm Linh Mạch này có một khối Địa Tâm Linh Ngọc.</p><p>Con ngươi Lục Thiếu Du co rút:</p><p>- Một khối Địa Tâm Linh Ngọc?</p><p>Một khối Địa Tâm Linh Ngọc đã có giá trị kinh người, nhưng Lục Thiếu Du cứ cho rằng nếu tìm được một vài Địa Tâm Linh Ngọc thì tốt nhất.</p><p>- Như thế nào? Ngươi chưa vừa lòng?</p><p>Khổng Tước Tôn giả mỉm cười nói:</p><p>- Tuy mới có một khối Địa Tâm Linh Ngọc nhưng khá đặc biệt.</p><p>Lục Thiếu Du cười bẽn lẽn hỏi:</p><p>- Sư thúc, có điểm đặc biệt gì?</p><p>Bạch Long Tôn giả nói:</p><p>- Thể tích Địa Tâm Linh Ngọc này không nhỏ, khá kinh người.</p><p>Bạch Long Tôn giả xòe tay ra, một khối tinh thạch trong suốt lấp lánh to cỡ trẻ sơ sinh, nó tỏa sáng, tinh khiết, tựa như kim cương.</p><p>Vật đó hiện ra khiến năng lượng linh khí trong hang bị giải phóng, lực lượng hùng hậu làm thực lực như Lục Thiếu Du cũng thấy ngộp thở. Quanh tinh thạch nổi gợn sóng như không gian sắp tan vỡ.</p><p>Tinh thạch xuất hiện, năng lượng tràn ngập trong hang bị lôi kéo tụ tập lại quanh nó gần như hình thành một vòng xoáy, vòng xoáy to dần, càng lúc càng khủng bố.</p><p>Lục Thiếu Du, Tiểu Long kinh thán:</p><p>- Năng lượng khủng khiếp quá!</p><p>Năng lượng khủng bố này làm tim hai người đập nhanh.</p><p>Xoẹt!</p><p>Bạch Long Tôn giả cẩn thận cất tinh thạch đi, vòng xoáy năng lượng tan biến.</p><p>Lục Thiếu Du giật mình hỏi:</p><p>- Sư thúc, thứ vừa rồi là Địa Tâm Linh Ngọc?</p><p>Bạch Long Tôn giả tặc lưỡi kinh thán:</p><p>- Đúng vậy! Mới rồi chính là Địa Tâm Linh Ngọc. Ta từng may mắn thấy một, hai khối Địa Tâm Linh Ngọc nhưng to cỡ nửa bàn tay đã là tuyệt vời lắm rồi, ta chưa bao giờ nghe nói có Địa Tâm Linh Ngọc nào thể tích khủng như vậy.</p><p>Lục Thiếu Du rất giật mình. Để luyện chế Âm Dương Long Hổ Đan hắn giao dịch với Vân Dương tông được Địa Tâm Linh Ngọc nhìn từ hộp gấm chỉ to nửa bàn tay, thể tích Địa Tâm Linh Ngọc nơi này lớn gấp chục lần. Giá trị của nó quá rõ ràng, ban đầu Lục Thiếu Du hơi thất vọng giờ lại sôi sục.</p><p>Khổng Tước Tôn giả nói:</p><p>- Không chỉ thế, Địa Tâm Linh Mạch này khá to. Theo ta được biết thì trong Vân Dương tông có một Địa Tâm Linh Mạch, nhưng đến từ đại lục thượng cổ vỡ nát. Ngày xưa tranh giành một góc lục địa thượng cổ, tác động trận đại chiến. Tuy nhiên Địa Tâm Linh Mạch của Vân Dương tông không to như vậy.</p><p>Khóe mô iLục Thiếu Du cong lên:</p><p>- Giàu rồi!</p><p>Địa Tâm Linh Mạch khổng lồ như vậy có ích lợi kếch sù cho Lục Thiếu Du, cho Phi Linh môn.</p><p>Khổng Tước Tôn giả nghiêm túc nhìn Lục Thiếu Du, hỏi:</p><p>- Thiếu Du, Địa Tâm Linh Mạch này cực kỳ quan trọng, ngươi tính sao?</p><p>Lục Thiếu Du đáp:</p><p>- Để lại Địa Tâm Linh Mạch cho đệ tử Phi Linh môn, Thánh Linh giáo chắc sẽ giúp ích nhiều. Đệ tử hy vọng bốn vị sư thúc bày cấm chế, khi đó đệ tử sẽ sắp xếp cho đệ tử Phi Linh môn, Thánh Linh giáo đi vào tu luyện.</p><p>Khổng Tước Tôn giả nói:</p><p>- Ý này hay. Tuy Địa Tâm Linh Mạch có hiệu quả tiến bộ nhanh trong tu luyện nhưng đi đường tắt tu luyện sẽ phải trả giá đắt, vì vậy ngươi cần chú ý chừng mực. Địa Tâm Linh Mạch là báu vật, nhưng lợi dụng nhiều không tốt cho căn cơ, mọi thứ đều có hạn độ.</p>", "images": {}, "success": true}