{"id": 1983, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1995", "title": "Chương 1995: Ba Nữ Nhìn Nhau (2)", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1995: Ba Nữ Nhìn Nhau (2)</h1><p>Bên ngoài đại điện, Lục Thiếu Du nói với các cường giả:</p><p>- Các vị, mấy ngày nay hãy nghỉ ngơi trong Phi Linh môn, đỡ khỏi phải đi tới đi lui. Phong cảnh trong Phi Linh môn cũng đẹp.</p><p>Lục Thiếu Du đứng thẳng tắp, sóng vai với nhiều cường giả, khí thế không thua kém chút nào. Khí phách vô hình lộ ra, khiến lòng mọi người có nhiều suy tư.</p><p>Đạm Thai Tuyết Vi mắt lóe tia sáng nói với Lục Thiếu Du:</p><p>- Đương nhiên rồi, khi đó nếu Lục chưởng môn có rảnh hãy cùng ta đi dạo.</p><p>Lục Thiếu Du ngập ngừng:</p><p>- Cái này...</p><p>Vân Hồng Lăng ngắt lời:</p><p>- Tuyết Vi tiểu thư, hay để ta đi cùng tiểu thư? Hắn luôn bận rộn, tránh cho chậm trễ Tuyết Vi tiểu thư.</p><p>Nghe lời Đạm Thai Tuyết Vi nói, ánh mắt nàng nhìn Lục Thiếu Du khiến Vân Hồng Lăng đứng ra với bộ dạng nữ chủ nhân ngăn cản lại.</p><p>Lữ Tiểu Linh không cam lòng yếu thế:</p><p>- Còn ta nữa, ta có thể đi dạo với Tuyết Vi tiểu thư. Ta rất quen thuộc chỗ này, biết nhiều chỗ chơi rất vui.</p><p>Lữ Tiểu Linh nhìn thẳng vào mắt Đạm Thai Tuyết Vi, có một số việc phải bóp chết từ trong trứng nước.</p><p>Đạm Thai Tuyết Vi mắt lóe tia sáng, bình tĩnh nói:</p><p>- Vậy xin đa tạ Hồng Lăng tiểu thư, Tiểu Linh tiểu thư.</p><p>Khóe mắt Đạm Thai Tuyết Vi cố ý vô tình liếc hướng Lục Thiếu Du bất đắc dĩ đứng một bên.</p><p>Vân Hồng Lăng mỉm cười, nhiệt tình nói:</p><p>- Đừng khách sáo, Tuyết Vi tiểu thư xa lạ rồi. Tuyết Vi tiểu thư đến Phi Linh môn, ta và tiểu Linh muội muội tất nhiên phải bày tỏ lòng địa chủ.</p><p>Vân Hồng Lăng đã tỏ rõ mình là nữ chủ nhân, cũng không ai bắt bẽ nàng vì đây là sự thật.</p><p>Nghe ba người nói chuyện, các cường giả cười bí hiểm, từng tốp tản ra.</p><p>Vân Tiếu Thiên, Lữ Chính Cường, Lư Khâu Mỹ mắt lộ ý cười. Bọn họ không tiện xen miệng vào chuyện này, chỉ cười thầm trong bụng.</p><p>Lục Thiếu Du cười khổ. Vân Hồng Lăng vốn không dễ chọc, tâm kế không tầm thường. Nhưng vì Vân Dương tông có Vân Tiếu Thiên nên không cần Vân Hồng Lăng ra mặt, bây giờ Lục Thiếu Du mới biết Vân Hồng Lăng không dễ chọc. Xem ra sau này Lục Thiếu Du còn khổ dài dài.</p><p>Mọi người tán đi, Lục Thiếu Du đến đình viện sau núi. Đông Vô Mệnh, Quỷ Tiên Tử, Thanh Hỏa Lão Quỷ, Thiên Thủ Quỷ Tôn, Lộc Sơn Lão Nhân, Thiên Độc Yêu Long, đường chủ sáu đường đã chờ sẵn.</p><p>- Đông lão, Oánh tỷ, Khấu phó chưởng môn. Chuyện tiếp theo xin giao cho các người.</p><p>Lục Thiếu Du nhìn mọi người:</p><p>- E rằng tiếp theo các vị sẽ phải bận rộn một thời gian.</p><p>Đám người Hoàng Phủ Kỳ Tùng, Quỷ Ảnh La Sát Diệp Phi, Diệp Mỹ nói:</p><p>- Chưởng môn yên tâm, dù bận mấy chúng ta cũng vui.</p><p>Mọi người hiểu Phi Linh môn mới được một trăm năm mươi thành, khó thể tiếp nhận hết trong thời gian ngắn.</p><p>Đám người Lưu Ngân Hà còn đang kích động:</p><p>- Lần này chúng ta đã báo hết thù!</p><p>- Trong một thời gian ngắn sẽ gặp vấn đề về số người làm.</p><p>Mắt Quỷ Tiên lóe sáng nhìn Lục Thiếu Du:</p><p>- Tuy ba sơn môn cắt ra năm mươi đại thành nhưng bên trong năm mươi đại thành có nhiều thế lực lớn nhất. Thế lực của ba sơn môn thâm căn cố đế, muốn hoàn toàn khống chế nó cần tốn nhiều thời gian. Phi Linh môn không đi tiếp nhận sớm thì ba sơn môn này sẽ cuốn sạch mọi thứ trong thành, chỉ để lại mớ bòng bong cho Phi Linh môn.</p><p>Lục Thiếu Du nhíu mày. Quỷ Tiên Tử Bạch Doanh nêu vấn đề bản thân Lục Thiếu Du cũng rõ ràng. Muốn trong một lúc nhận một trăm năm mươi thành, với số người hiện tại của Phi Linh môn là chuyện khó khăn. Ba sơn môn sẽ để lại rắc rối cho Phi Linh môn gỡ.</p><p>Lục Thiếu Du trầm ngâm một lúc, chợt hỏi:</p><p>- Đông lão, Khấu phó chưởng môn thấy sao?</p><p>Khấu Phi Yến nói:</p><p>- Không đủ người thì hơi khó khăn thật, sợ là được cái này mất cái khác.</p><p>Đông Vô Mệnh vung áo đen, ngẫm nghĩ một lúc, ngước lên nói:</p><p>- Hiện tại Phi Linh môn có thể điều động số người khó làm việc được, tiếp nhạn không thành vấn đề, chỉ sợ khi đó sẽ nhận lại rắc rối.</p><p>Lục Thiếu Du đi qua đi lại. Nội tình của Phi Linh môn vẫn không đủ. Một trăm năm mươi thành muốn nuốt hết một lần sẽ gặp nhiều rắc rối, có lẽ cái này gọi là miệng rộng nhưng dạ dày không đủ chứa.</p><p>Đám g Phi Linh môn vắt óc nhưng không nghĩ ra cách gì, mắt nhìn Lục Thiếu Du chằm chằm.</p><p>Lát sau Lục Thiếu Du ngừng bước, ngước mắt lên, hít sâu:</p><p>- Phù.</p><p>Lục Tâm Đồng hỏi:</p><p>- Ca ca nghĩ ra cách rồi?</p><p>Mọi người cùng nhìn Lục Thiếu Du.</p><p>Lục Thiếu Du mắt lóe tia sáng:</p><p>- Chúng ta dùng thế sấm sét khống chế tất cả, để Lan Lăng sơn trang, Hắc Sát giáo, Hóa Vũ tông muốn có hành động gì cũng không kịp!</p><p>Khấu Phi Yến hỏi:</p><p>- Chưởng môn, vấn đề số người thì...</p><p>Thế sấm sét khống chế tất cả thì càng cần người.</p><p>Lục Thiếu Du nói:</p><p>- Điều động tất cả yêu thú, linh thú, yêu thú từ lục giai trở lên. Ta sẽ phái cường giả Thánh Linh giáo tạm thời phụ trợ Phi Linh môn, trước tiên với tốc độ nhanh nhất cưỡng ép tiếp nhận toàn bộ thành. Vấn đề về sau thì từ từ tính, phải bảo đảm trong thành không có náo động đã.</p><p>Phi Linh môn không đủ người nhưng có nhiều yêu thú, linh thú, khôi lỗi. Cường giả Thánh Linh giáo còn trong Phi Linh môn, phối hợp với nhau thì không khó cưỡng ép nhận một trăm năm mươi thành.</p><p>Lục Thiếu Du phỏng chừng tin tức ba sơn môn chiến bại đã truyền ra. Có giết chóc trong Thiên Môn cốc chấn nhiếp, khi đó Phi Linh môn cưỡng ép tiếp nhận sẽ không gặp chống cự mãnh liệt. Chủ yếu là không thể để một trăm năm mươi thành xao động, vì nếu loạn sẽ mất khống chế tình hình. Phi Linh môn muốn hoàn toàn quản lý một trăm năm mươi thành sẽ càng khó khăn hơn. Quan trọng nhất là cục diện rối loạn thì mọi thứ trong thành sẽ tụt hậu, Lục Thiếu Du chỉ có được một nửa thành phế, giá trị bị ảnh hưởng lớn.</p><p>Sau khi cưỡng ép tiếp nhận, mọi thứ diễn ra vẫn còn trong vòng khống chế của Phi Linh môn. Cho dù thế lực lớn nhỏ trong thành có ý tưởng gì muốn rục rịch thì với danh tiếng, thực lực hiện tại của Phi Linh môn trấn áp cũng sẽ không có sóng gió gì lớn.</p><p>Khấu Phi Yến mừng rỡ nói:</p><p>- Sao ta không nghĩ ra? Cường giả Thánh Linh giáo còn đây, cộng thêm khôi lỗi của chưởng môn, yêu thú của Yêu đường thì miễn cưỡng đủ người cưỡng ép tiếp nhận. Vấn đề sau này từ từ tính.</p><p>Chưởng môn có hơn một trăm khôi lỗi thất giai, nhiều yêu thú, linh thú thất giai, lục giai. Cộng thêm thực lực Thánh Linh giáo khủng bố, không khó cưỡng ép tiếp nhận đống thành trì mới này.</p><p>Đông Vô Mệnh gật đầu, nói:</p><p>- Trước mắt chỉ có thể làm vậy.</p><p>Lục Thiếu Du nói:</p><p>- Đông lão, Oánh tỷ, Khấu phó chưởng môn, mọi chuyện xin làm phiền các người. Về Thánh Linh giáo thì ta sẽ kêu trưởng lão Thánh Linh giáo hỗ trợ mọi người.</p><p>Lục Thiếu Du không có thời gian đắn đo chi tiết, hắn yên tâm giao hết cho nhóm Đông Vô Mệnh, Quỷ Tiên Tử, Khấu Phi Yến.</p><p>Đông Vô Mệnh gật đầu, nói:</p><p>- Yên tâm đi, giao cho chúng ta được rồi, ngươi đi làm việc của mình đi.</p><p>Gần đây các đại thế lực đều ở Phi Linh môn kéo theo nhiều chuyện bận rộn không ngớt, Đông Vô Mệnh biết Lục Thiếu Du rất bận.</p><p>- Ừm!</p><p>Lục Thiếu Du lại nói thêm mấy câu, để lại hơn một trăm khôi lỗi cho Đám người Đông Vô Mệnh rồi rời khỏi đình viện, rồi hắn tìm đại trưởng lão tứ bộ Thánh Linh giáo ra lệnh hỗ trợ Phi Linh môn làm việc.</p>", "images": {}, "success": true}