{"id": 1985, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1997", "title": "Chương 1997: Thích Chủ Động", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1997: Thích Chủ Động</h1><p>Lục Thiếu Du mỉm cười nói:</p><p>- Đa tạ ý tốt của nhạc phụ, Phi Linh môn ta còn ứng đối được.</p><p>Vân Tiếu Thiên nghi hoặc nhìn Lục Thiếu Du:</p><p>- Ngươi khẳng định Phi Linh môn có thể lo xuể?</p><p>Vân Tiếu Thiên biết rõ ràng nếu tiếp quản một trăm năm mươi thành sẽ có nhiều vấn đề thế nào.</p><p>Lục Thiếu Du gật đầu, nói:</p><p>- Đã sắp xếp xong rồi.</p><p>Vân Tiếu Thiên khẽ thở dài:</p><p>- Tiểu tử nhà ngươi bản lĩnh ngày càng lớn.</p><p>Vân Tiếu Thiên nói:</p><p>- Nếu thật sự không đủ người hãy nói một tiếng, thù lao thì khỏi cần cũng được.</p><p>Lục Thiếu Du nghe vậy thấy lòng ấm áp. Nhạc phụ cáo già trăm phương ngàn kế muốn moi chút lợi từ người hắn cũng vì tương lai của Vân Dương tông, bỏ những điều đó thì nhạc phụ đối xử với Lục Thiếu Du không tệ.</p><p>Lục Thiếu Du nói thẳng:</p><p>- Nhạc phụ, ta đã chuẩn bị xong bốn thành rồi.</p><p>Vân Tiếu Thiên kêu hắn tới chắc để hỏi chuyện này.</p><p>Vân Tiếu Thiên nhướng mày hỏi:</p><p>- Bốn cái nào?</p><p>Lúc nãy Lục Thiếu Du quét mắt qua sảnh, mới rồi Vân Tiếu Thiên đang xem tấm bản đồ, chắc hy vọng sẽ nhận được bốn thành tốt một chút.</p><p>Lục Thiếu Du cất bước tới gần bản đồ, chỉ vào bốn thành:</p><p>- Bốn cái này được không?</p><p>Con ngươi Vân Tiếu Thiên co rút, suy nghĩ một lúc rồi trừng Lục Thiếu Du:</p><p>- Tiểu tử, ta là nhạc phụ của ngươi vậy mà nỡ nào ác với ta?</p><p>Lục Thiếu Du ngẩng đầu, mỉm cười nói:</p><p>- Nhạc phụ, huynh đệ ruột cũng phải tính sổ rõ ràng.</p><p>Vân Tiếu Thiên không ngờ Lục Thiếu Du sẽ có sắp xếp như vậy. Bốn đại thành hoàn toàn gần sát Linh Thiên môn, nhìn từ bản đồ không khó thấy khi bốn thành được chia cắt, địa bàn hiện tại của Phi Linh môn vừa lúc là đường cong hoàn chỉnh. Có lẽ lúc phân chia năm mươi thành của ba sơn môn thì Lục Thiếu Du đã lên kế hoạch sẵn sàng.</p><p>Lục Thiếu Du phân chia thế này khiến Vân Tiếu Thiên khá buồn bực. Vân Tiếu Thiên có mục đích rất rõ ràng khi đặt chân vào Cổ vực, đó là muốn phát triển trong này, có địa bàn riêng thì mới phát triển vươn ra ngoài được. Nhưng bây giờ bốn thành này bên phải là Phi Linh môn, bên trái là Linh Thiên môn, bốn thành bị kẹp ở giữa. Muốn phát triển ra ngoài sẽ trực tiếp đụng vào Linh Thiên môn, chuyện này không tốt chút nào.</p><p>Lục Thiếu Du nói:</p><p>- Nhạc phụ, bốn thành này không tệ. Lúc trước chúng ta đã nói rồi, bốn thành phải do ta sắp đặt, ta mà tách bốn thành ra thì nhạc phụ nhận được giá trị sẽ càng nhỏ nữa.</p><p>Lục Thiếu Du giao bốn thành này cho Vân Dương tông đúng là đã có sắp đặt từ trước, hắn biết rõ ràng mục đích của Vân Dương tông.</p><p>Vân Dương tông luôn muốn tiến vào Cổ vực, lần này đương nhiên định thừa dịp xâm nhập Cổ vực.</p><p>Vân Dương tông vào Cổ vực thì Lục Thiếu Du cũng không có ý kiến gì, đây là điều kiện Vân Dương tông và Phi Linh môn kết minh. Nhưng Vân Dương tông muốn phát triển trong Cổ vực thì Lục Thiếu Du không mong sẽ ở trong lãnh địa Phi Linh môn. Cho Vân Dương tông và Linh Thiên môn kìm kẹp nhau, hắn vui vẻ xem náo nhiệt.</p><p>Lục Thiếu Du cảm thấy mình đã rất nhân hậu rồi, nếu hắn không muốn cho Vân Dương tông phát triển ở Cổ vực thì bốn thành có thể xếp vào thế lực Phi Linh môn, tách nó ra. Khi đó giống như Vân Dương tông được trấn Thiên Tinh, chỉ được một phế thành.</p><p>Vân Tiếu Thiên trợn to mắt nói:</p><p>- Vớ vẩn, vậy là ngươi cho ta của hời chắc?</p><p>Ánh mắt Vân Tiếu Thiên vô cùng bất đắc dĩ.</p><p>Lục Thiếu Du mỉm cười hỏi:</p><p>- Nếu nhạc phụ không muốn thì có thể trao đổi đan dược, vũ kỹ với Phi Linh môn ta. Ý của nhạc phụ thế nào?</p><p>Vân Tiếu Thiên nghiến răng:</p><p>- Hừ! Ngươi mơ đẹp, quyết định bốn thành này đi!</p><p>Vân Tiếu Thiên biết Lục Thiếu Du không có ý ngăn cản Vân Dương tông tiến vào Cổ vực, nhưng không muốn gây rắc rối cho Phi Linh môn. Vân Tiếu Thiên chỉ có thể chửi thầm Lục Thiếu Du thật gian trá.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Quyết định vậy đi, giao bốn thành này cho nhạc phụ. Làm phiền nhạc phụ tự mình đi tiếp nhận, Phi Linh môn ta không có nhiều người, không xen vào chuyện này.</p><p>Bốn thành của Vân Dương tông đặt giữa Phi Linh môn và Linh Thiên môn, điều này có lợi cho Phi Linh môn. Nghĩ từ đại cục thì Phi Linh môn tiến có thể hợp tác với Vân Dương tông đối phó Linh Thiên môn, lùi có thể cùng Linh Thiên môn kiềm chế Vân Dương tông phát triển, có thể nói là một hòn đá ném hai chim.</p><p>Giữa nhạc phụ và nhi tế bàn bạc một lúc rồi Lục Thiếu Du xin phép rời đi, bất giác một ngày đã qua. Sắc trời đã vào đêm.</p><p>Đình viện sau núi, khi Lục Thiếu Du trở về thì Bạch Sa Sa, Nhan Kỳ, Tân Hiểu Kỳ cười tủm tỉm chào:</p><p>- Chưởng môn đã về!</p><p>Lục Thiếu Du nhìn ba nữ nhân, thầm lấy làm lạ:</p><p>- Sao ba người... Cười kỳ vậy?</p><p>Ba nữ nhân cười rất khác lạ, Lục Thiếu Du nhìn sao cũng thấy gian gian.</p><p>Bạch Sa Sa xoe tròn mắt nói:</p><p>- Chưởng môn mau về phòng đi.</p><p>Ba nữ nhân cười khúc khích về phòng mình.</p><p>Lục Thiếu Du đứng yên tại chỗ thầm khó hiểu.</p><p>Lục Thiếu Du nhìn ba bóng dáng yêu kiều đi khuất, hắn cười tà lẩm bẩm:</p><p>- Ba nha đầu này cũng tới lúc nên xuất giá rồi, hắc hắc.</p><p>Lục Thiếu Du không có chút tà niệm với ba nữ nhân, hắn xem các nàng như người thân. Lục Thiếu Du hy vọng ba nha đầu sau này có cuộc sống tốt đẹp.</p><p>Tiểu Long xuất hiện trong phòng nhỏ, không biết cả ngày chạy đi đâu.</p><p>Tiểu Long nhìn Lục Thiếu Du, nháy mắt nói:</p><p>- Lão đại về rồi, nhanh về phòng!</p><p>Tiểu Long ra khỏi đình viện, không biết định đi đâu.</p><p>- Mấy người này thật là.</p><p>Lục Thiếu Du ôm thắc mắc quay về phòng.</p><p>Lục Thiếu Du đẩy cửa phòng ra chợt nghe thanh âm trong trẻo:</p><p>- Thiếu Du về rồi!</p><p>Lữ Tiểu Linh ở trong phòng.</p><p>Lục Thiếu Du sửng sốt, kinh ngạc hỏi:</p><p>- Tiểu Linh, sao nàng đến đây?</p><p>Lữ Tiểu Linh cúi đầu, gò má hây hồng:</p><p>- Hồng Lăng tỷ nói bị kẹt chút chuyện không tiện, kêu thiếp đến….</p><p>Lữ Tiểu Linh vụt ngẩng đầu trừng Lục Thiếu Du:</p><p>- Chàng hỏi nhiều như vậy làm chi!</p><p>Lục Thiếu Du cười gian:</p><p>- Rồi, vậy ta không hỏi nữa.</p><p>Hèn gì ba nữ nhân Bạch Sa Sa, Nhan Kỳ, Tân Hiểu Kỳ cười kỳ cục vậy, ra là thế. Thôi kệ, đã sớm có danh phận, hắn là quang minh chính đại thì sợ cái gì?</p><p>Nhìn nụ cười của Lục Thiếu Du làm Lữ Tiểu Linh trợn to mắt đẹp:</p><p>- Chàng muốn làm gì?</p><p>Lữ Tiểu Linh suy đoán điều Lục Thiếu Du muốn làm, nàng kéo chặt quần áo:</p><p>- Ta chỉ đến chơi với chàng chứ không muốn cái kia...</p><p>Lục Thiếu Du gãi mũi cười gian:</p><p>- Vậy sao? Hì hì!</p><p>Lục Thiếu Du nhào qua.</p><p>Lữ Tiểu Linh kinh kêu:</p><p>- Chàng dám? Đám Sa Sa còn ở bên ngoài!</p><p>Cơ thể mềm mại đã bị Lục Thiếu Du ôm chặt vào ngực.</p><p>Lục Thiếu Du cười tà:</p><p>- Kệ bọn họ đi, chúng ta lo làm chuyện của mình là được.</p><p>Nhưng Lục Thiếu Du vẫn bày một cấm chế trong phòng, sau đó đẩy nữ nhân trong vòng tay mình xuống giường.</p><p>Bốn mắt nhìn nhau, Lữ Tiểu Linh ra vẻ dỗi lườm Lục Thiếu Du:</p><p>- Sớm biết Chàng như vậy thì thiếp đã không tới!</p><p>Trước khi đến đây nàng có nghĩ đến cảnh này hay không thì Lữ Tiểu Linh mới biết.</p><p>Lục Thiếu Du đè xuống:</p><p>- Vậy sao?</p><p>Lữ Tiểu Linh há mồm muốn nói nhưng đôi môi bị chặn, hai cánh tay ngọc cực kỳ tự nhiên ôm cổ Lục Thiếu Du, nhiệt tình đáp lại.</p>", "images": {}, "success": true}