{"id": 1981, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1993", "title": "Chương 1993: Một Đại Bá Kiêu", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1993: Một Đại Bá Kiêu</h1><p>- Thánh Linh cốc cũng không có ý kiến.</p><p>- Thiên Ưng lâu cũng vậy.</p><p>Âm Dương Vương Dạ Vị Ương, Thiên Ưng Công Tử Hàn Tử Khiêm đều gật đầu đồng ý. Điều này không ảnh hưởng gì đến bọn họ, ba sơn môn được một phần lợi, tính kỹ thì bấy nhiêu cũng đủ kinh người.</p><p>Bình quân phần trăm ích lợi này tương đương có tám linh kí huyền giai, mười bốn linh khí hoàng giai, ba viên đan dược bát phẩm cao giai, năm viên đan dược bát phẩm trung giai, mười bốn viên đan dược bát phẩm sơ giai. Còn có ba sơn môn bồi thường thương vong, linh khí địa giai. Tương đương với mỗi người chia được một món linh khí địa giai, rơi vào tay mọi người cũng đã là số lớn, thu hoạch lần này rất tốt.</p><p>Lữ Chính Cường mắt hấp háy, mỉm cười nói:</p><p>- Linh Thiên môn ta cũng không có ý kiến, cứ làm vậy đi.</p><p>Linh Thiên môn đồng ý, cường giả các đại sơn môn mắt lóe tia sáng. Lục Thiếu Du cười cười, hắn sớm biết Linh Thiên môn sẽ không phản đối. Nếu Lục Thiếu Du đề nghị chia đều một trăm năm mươi thành cho các đại sơn môn thì Linh Thiên môn sẽ là người đầu tiên phản ứng.</p><p>Lục Thiếu Du biết rõ tại sao Linh Thiên môn chịu để mình hắn ôm trọn một trăm năm mươi thành. Linh Thiên môn không muốn có người của hai các hai đảo thừa dịp vào Cổ vực, càng không muốn cho Vân Dương tông vào. Phi Linh môn có lớn mạnh thế nào thì vẫn tốt hơn sơn môn khác vào Cổ vực. Nếu các đại sơn môn thừa dịp vào Cổ vực sẽ gây ra rắc rối lớn về sau.</p><p>Mắt Vân Tiếu Thiên lóe sáng, ngước đầu lên thấy Lục Thiếu Du đang nhìn mình. Vân Tiếu Thiên cười khổ.</p><p>Một trăm năm mươi thành, nói Lữ Chính Cường không muốn chia là xạo. Nhưng Linh Thiên môn đòi chia thì người khác cũng sẽ đòi, khi đó họ sẽ danh chính ngôn thuận tiến nhập Cổ vực. Linh Thiên môn không muốn thấy điều đó, so sánh thì Linh Thiên môn hy vọng Phi Linh môn lớn mạnh rồi vọt lên cao, cũng là chuyện tốt.</p><p>Dù thế nào thì Phi Linh môn nổi lên là chuyện tốt cho Linh Thiên môn, còn hơn các đại sơn môn khác vào Cổ vực.</p><p>Mặt ngoài nhìn như Phi Linh môn không chút lợi gì nhưng Linh Thiên môn nhìn bằng góc độ khác. Ví dụ kế hoạch của ba sơn môn thành công thì Linh Thiên môn bị thương, khi đó Linh Thiên môn thảm rồi. Hiện tại ba sơn môn bị thương, cắt đất bồi thường. Ba sơn môn bị tổn hại nặng vô hình trung tương đương Linh Thiên môn ngồi vững chiếc ghế số một trong bốn thế lực Nhất Tông Nhất Môn Nhất Giáo Nhất Trang. Về điều này đã hoàn thành chuyện Linh Thiên môn muốn làm mấy ngàn năm qua, đó là đứng trên ba sơn môn kia.</p><p>Linh Thiên môn đồng ý, các sơn môn Thánh Linh cốc cũng không phản đối. Đám cường giả Nhật Sát các nhìn nhau, Lạc Kiến Hồng nhướng mày.</p><p>Lạc Kiến Hồng nói:</p><p>- Nhật Sát các ta không có ý kiến gì nhưng có một đề nghị nhỏ, sau này hai khu Đông Hải, Cổ vực có thể tiếp xúc thân thiết hơn chút.</p><p>Lạc Kiến Hồng thầm suy tư. Linh Thiên môn đồng ý để một mình Phi Linh môn chiếm một trăm năm mươi thành, không phản đối gì, thà rằng chịu thiệt cũng không chịu để hai các hai đảo danh chính ngôn thuận tiến nhập Cổ vực. Hôm nay Lạc Kiến Hồng có phản đối cũng vô dụng, Linh Thiên môn sẽ là người đầu tiên đứng ra ngăn cản.</p><p>Ý của Phi Linh môn chắc cũng vậy, nếu Lạc Kiến Hồng phản đối thì Phi Linh môn sẽ phá sập mối quan hệ giữa Nhật Sát các và Phi Linh môn khó khăn lắm mới xây dựng. Nếu Lạc Kiến Hồng nói hai chữ phản đối, sau này có cố chữa lành quan hệ Phi Linh môn, Nhật Sát các cũng không bằng lúc xưa. Tựa như ly bể, dán cỡ nào vẫn còn vết nứt, nên Lạc Kiến Hồng phải suy xét thận trọng.</p><p>Trong lòng Lạc Kiến Hồng rất rung động, tâm trí của Lục Thiếu Du mạnh hơn gã tưởng tượng nhiều, không thể xem thường. Bắt đầu chia ích lợi là Lục Thiếu Du đã hành xử xảy ra, từ bước đầu tiên từ Đông Hải đến có lẽ đều nằm trong sự khống chế của hắn.</p><p>Đạm Thai Tuyết Vi chớp mắt, nói:</p><p>- Lạc các chủ nói đúng, Thiên Vân đảo ta cũng không có ý kiến ckhác.</p><p>Hai sơn môn Nhật Sát các, Thiên Vân đảo không phản đối, Kiền Hiên đảo, Tinh Ngục cũng không ý kiến. Nhật Sát các, Thiên Vân đảo hiểu rõ các mối quan hệ thì Kiền Hiên đảo, Tinh Ngục cũng rõ ràng. Kim Sí Vương, Hắc Linh Vương biểu thị đồng ý.</p><p>Mọi người đều đồng ý thì Vân Tiếu Thiên không phản đối, có muốn cũng vô dụng:</p><p>- Vân Dương tông cũng không có ý kiến.</p><p>Vân Tiếu Thiên hy vọng vào Cổ vực lại không muốn hai các hai đảo cũng vào. Trong lòng Vân Tiếu Thiên có chút bực mình, nghĩ kỹ lại mọi chuyện có lẽ từ Vân Dương tông là Lục Thiếu Du đã tính toán hết.</p><p>Giờ phút này, Vân Tiếu Thiên có cảm giác bị lừa vào tròng. Ngay từ đầu Lục Thiếu Du chưa hề nói thực lực hỗ trợ mình, không nói sẽ lôi kéo hai các hai đảo đến. Có lẽ vì sợ Vân Dương tông giấu diếm sức mạnh, không xuất động cường giả thật sự. Mỗi bước đi của Vân Dương tông đều nằm trong dự tính của Lục Thiếu Du, Phi Linh môn tiến bộ nhanh thông qua đại chiến lần này, là thật sự một bước lên mây.</p><p>Vân Tiếu Thiên càng nghĩ càng thông não:</p><p>- Tiểu tử giỏi!</p><p>Vân Tiếu Thiên liếc mắt qua thấy Lữ Chính Cường cũng ngó mình, hai oan gia ánh mắt giao nhau. Lần này Vân Tiếu Thiên, Lữ Chính Cường không khắc khẩu, hai người cùng nhìn Lục Thiếu Du.</p><p>Vân Tiếu Thiên, Lữ Chính Cường cùng hiểu rõ chút chuyện, đó là sớm nằm trong tự toán của tiểu tử Lục Thiếu Du. Dùng ba sơn môn Hóa Vũ tông, Hắc Sát giáo, Lan Lăng sơn trang làm hòn đá kê chân. Lợi dụng Vân Dương tông, Linh Thiên môn, hai các hai đảo, Thánh Linh giáo phụ trợ, Phi Linh môn rung động nhảy vọt lên, từ nay ưng vỗ cánh trời cao. Phi Linh môn cũng chen chân vào năm đại thế lực Cổ vực.</p><p>Sau này Nhất Tông Nhất Môn Nhất Giáo Nhất Trang sẽ đổi thành Nhất tông Nhị môn Nhất Giáo Nhất Trang. Quá trình đều là Lục Thiếu Du tỉ mỉ tính toán, không thì sao Phi Linh môn nhanh chóng nổi lên như vậy? Nuốt một trăm năm mươi thành, nếu không có sức mạnh vòng ngoài phụ trợ thì Phi Linh môn không làm được.</p><p>Lục Thiếu Du chắp tay chào bốn phía:</p><p>- Tiểu tử xin cảm tạ các vị thành toàn.</p><p>Lục Thiếu Du nhếch môi cười tủm tỉm. Hắn hiểu rõ ý tưởng của các đại sơn môn, bao gồm hai các hai đảo cũng đoán được gần trúng.</p><p>Lục Thiếu Du không hy vọng hai các hai đảo vào Cổ vực nhanh như vậy. Phi Linh môn đang trong thời kỳ phát triển, căn cơ không vững chắc. Khó khăn lắm mới chấn nhiếp được ba sơn môn, nếu thêm hai các hai đảo tiến vào góp vui là tự giơ đá đập chân mình. Nên không cần biết lý do hai các hai đảo muốn vào Cổ vực là gì, đứng ở góc độ Phi Linh môn bây giờ Lục Thiếu Du tuyệt đối không cho phép hai các hai đảo vào Cổ vực quá sớm.</p><p>Lục Thiếu Du hành lễ, cường giả các đại sơn môn không dám qua lao đều cười đáp lễ:</p><p>- Lục chưởng môn khách sáo.</p><p>Trong tiếng cười chứa ý chỉ hiểu chứ không thể nói. Có vài thứ mọi người tự hiểu là được, nói thẳng ra thì không còn gì hay.</p><p>Cường giả các đại sơn môn biết rõ từ khoảnh khắc bọn họ gật đầu, từ nay về sau Phi Linh môn chính thức vươn lên, mức độ nổi lên đã có thể so với Tứ Các Tứ Đảo, Tam Tông Tứ Môn, Nhất Tông Nhất Môn Nhất Giáo Nhất Trang. Về sau Phi Linh môn sẽ đứng vững trong Cổ vực.</p>", "images": {}, "success": true}