{"id": 1982, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-1994", "title": "Chương 1994: Ba Nữ Nhìn Nhau (1)", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1994: Ba Nữ Nhìn Nhau (1)</h1><p>Mật thất bên dưới đại điện Phi Linh môn, Thánh Thủ Linh Tôn khoanh chân trên linh ngọc sàng.</p><p>Khóe môi Thánh Thủ Linh Tôn cong lên:</p><p>- Tiểu tử này bát diện linh lung, tiến bộ nhiều, có vài chỗ chính ta còn thấy không bằng.</p><p>Nam thúc nói:</p><p>- Tôi luyện mấy năm khiến hắn khôn khéo, nội liễm.</p><p>Đôi mắt xám lóe tia sáng.</p><p>Mắt Khổng Tước Tôn giả như làn nước:</p><p>- Đây mới là tài đại khí.</p><p>Khổng Tước Tôn giả mỉm cười nói:</p><p>- Đại ca đã bồi dưỡng một đệ tử tốt.</p><p>Bạch Long Tôn giả mắt lóe tia sáng nhìn Thánh Thủ Linh Tôn, cười nói:</p><p>- Ngày xưa Huyền Thiên Yêu Tôn yêu nghiệt biết bao đại ca tung hoành đại lục, phong hoa tuyệt đại, cả nàng nữa. Ba người lúc trước mũi nhọn nổi bật mạnh mẽ, không gì sánh bằng. Nhưng Huyền Thiên môn bị diệt, Thánh Linh giáo trì trệ mấy ngàn năm. Tuy có nhiều nguyên nhân bên ngoài, ba người đều là cường giả tuyệt đối ngày xưa nhưng không thể lôi kéo Huyền Thiên Môn, Thánh Linh giáo đi lên, nàng cũng vậy. Còn Thiếu Du hiện cũng đi con đường ngày xưa của ba người, tuy nhiên Thiếu Du có nhiều hơn vài thứ.</p><p>Nam thúc nổi hứng cười hỏi:</p><p>- Bạch Long Tôn giả, ngươi nói thử xem có gì khác?</p><p>Bạch Long Tôn giả nhìn Nam thúc, gật đầu nói:</p><p>- Nói ra cũng đơn giản. Đại ca ta ngày xưa và Huyền Thiên Yêu Tôn đi con đường cường giả đơn thuần. Lục Thiếu Du đi đường kiêu hùng, từ trận chiến Thiên Môn cốc khiến ta hơi hiểu hài tử Lục Thiếu Du.</p><p>Thánh Thủ Linh Tôn cười phá lên:</p><p>- Đường cường giả, đường kiêu hùng, ha ha ha!</p><p>Thánh Thủ Linh Tôn nhảy xuống linh ngọc sàng, khoanh tay đứng:</p><p>- Nhị đệ, ngươi đừng nói vòng vo nữa. Ngươi nhìn người luôn chuẩn, nói đi, ngươi cảm thấy hài tử Thiếu Du thế nào?</p><p>- Thiên phú như thế, tâm trí như thế, gan dạ như thế, kiệt ngạo như thế.</p><p>Bạch Long Tôn giả mắt lóe tia sáng nói:</p><p>- Nếu không ra ngoài ý muốn thì sau trăm năm sẽ là một đại bá kiêu.</p><p>Nam thúc mắt hấp háy lẩm bẩm:</p><p>- Một đại bá kiêu...</p><p>Thánh Thủ Linh Tôn cười to bảo:</p><p>- Nhị đệ, có lẽ một trăm năm thì hơi dài, ha ha ha!</p><p>Tiếng cười khiến Bạch Long Tôn giả, Khổng Tước Tôn giả, Kim Lang Tôn giả, Cùng Kỳ Tôn giả thầm khó hiểu. Chỉ có Hắc Vũ đứng một bên là cười khẽ.</p><p>Trong đại điện, Lục Thiếu Du tiếp tục thảo luận một số chi tiết rườm rà khác với mọi người. Đây là điều kiện đám người Lạc Kiến Hồng, Đạm Thai Tuyết Vi nêu, để Cổ vực và Đông Hải thân thiết hơn một chút.</p><p>Bàn bạc qua đi, cuối cùng các đại thế lực nhất trí đồng ý về sau trong địa bàn Cổ vực, thế lực Đông Hải được phép thành lập phân đà khi được cho phép. Đông Hải cũng cho thế lực Cổ vực cắm dùi trong địa bàn của mình. Mọi thứ đều phải được đồng ý trước. Ví dụ thế lực Đông Hải muốn thành lập phân đà ở Phi Linh môn thì cần được Phi Linh môn cho phép, phải làm theo quy định của Phi Linh môn. Những người khác muốn vào Cổ vực, theo cách Lục Thiếu Du nói là cần nộp thuế, tức là tiến cống, giao nộp theo đầu người.</p><p>Ví dụ người ở địa bàn Thiên Vân đảo, không cần biết là đệ tử Thiên Vân đảo hay người của thế lực lớn nhỏ trong phạm vi Thiên Vân đảo quản lý, nếu vào địa bàn Linh Thiên môn thì phải được phân đà Phi Linh môn đặt ở Đông Hải đồng ý. Còn muốn vào Linh Thiên môn thì cần nhận được đồng ý của Linh Thiên môn.</p><p>Linh Thiên môn không phản đối vì điều này có lợi cho Linh Thiên môn, đặc biệt là khi Linh Thiên môn biết trùng động không gian trong sơn mạch Vụ Đô. Chỉ nửa canh giờ là có thể từ sơn mạch Vụ Đô đi Đông Hải.</p><p>Cường giả hai sơn môn Linh Thiên môn, Vân Dương tông lúc này mới biết cường giả Đông Hải vào Cổ vực mau vậy vì có trùng động không gian. Trong sơn mạch Vụ Đô có trùng động không gian.</p><p>Trùng động không gian nghe đồn phải là cường giả Đế cấp mới đủ thực lực xây dựng nó. Thế mà trong sơn mạch Vụ Đô có trùng động không gian, cường giả Linh Thiên môn, Vân Dương tông hết sức giật mình.</p><p>Linh Thiên môn không phản đối, vì có trùng động không gian là thực lực Linh Thiên môn sẽ phát triển đến Đông Hải. So sánh thì Linh Thiên môn nhiệt tình còn hơn hai các hai đảo muốn vào Cổ vực.</p><p>Có trùng động không gian Vân Dương tông cũng muốn vào Cổ vực và Đông Hải. Nhưng cuối cùng đám người Lữ Chính Cường, Lạc Kiến Hồng yêu cầu, Vân Dương tông được vào nhưng địa bàn của Vân Dương tông trên Linh Vũ đại lục vẫn từ Cổ vực, hai các hai đảo tiến vào.</p><p>Vân Dương tông do dự một lúc rồi cắn răng đồng ý. Mọi thứ bàn bạc gần xong, cuối cùng Lục Thiếu Du không khách sáo. Bên sơn mạch Vụ Đô, trùng động không gian thuộc quyền sở hữu của Phi Linh môn. Bên Đông Hải thì thuộc sở hữu hai các hai đảo, trừ các đại thế lực đang ngồi ra dù ai ra vào đều phải giao nộp tiến cống. Bên sơn mạch Vụ Đô dĩ nhiên cho Phi Linh môn chiếm hết.</p><p>Hai các hai đảo không phản đối Lục Thiếu Du sắp xếp. Là Lục Thiếu Du phát hiện trùng động không gian, cũng là hắn nói cho bọn họ biết. Bây giờ Lục Thiếu Du tặng trùng động phía Đông Hải cho hai các hai đảo, dĩ nhiên bọn họ không phàn nàn gì thêm được.</p><p>Còn trong sơn mạch Vụ Đô, vốn là địa bàn Phi Linh môn đã bá chiếm, sau này Lục Thiếu Du phát hiện. Vân Dương tông, Linh Thiên môn nghe nói có trùng động không gian tất nhiên muốn chiếm hữu, nhưng e ngại mặt mũi, lại thêm có dính líu đến Lục Thiếu Du, rất nhiều nhân tố khác, cuối cùng mắt nhắm mắt mở cho qua. Nếu đổi lại người khác dù vô lý cũng phải giành một phen. Dù sao nắm giữ trùng động không gian có quan hệ khá lớn.</p><p>Lục Thiếu Du tiết lộ trùng động không gian là có lý do. Trùng động không gian chạy thẳng đến Đông Hải, lối ra là dưới Thành Ma Vân, hiện tại Lục Thiếu Du không có năng lực một mình sở hữu nó. Hai các hai đảo tuyệt đối không đồng ý, điều này liên quan quá lớn. Chẳng bằng tặng một nhân tình cho hai các hai đảo, Lục Thiếu Du đưa nhân tình, cũng hy vọng bọn họ ghi nhớ.</p><p>Lục Thiếu Du không muốn tự nhốt mình lại. Đông Hải và Cổ vực thông, Phi Linh môn là bước đầu tiên Đông Hải vào Cổ vực, thể nào cũng kéo theo Phi Linh môn phồn hoa. Trong khoảng thời gian ngắn có lẽ không có gì, nhưng không lâu sau bên ngoài sơn mạch Vụ Đô sẽ trở thành cảng Đông Hải và Cổ vực, thậm chí nối Linh Vũ đại lục, có thể tưởng tượng tác dụng lớn thế nào, kẻ mưu muôn đời không đủ mưu nhất thời, bây giờ Lục Thiếu Du phải suy tính cho tương lai Phi Linh môn.</p><p>Bàn bạc xong xuôi sắc trời đã sáng. Các đại sơn môn đấu trí từ hoàng hôn ngày hôm nay kéo dài đến bây giờ, trong một đêm nguyên đại lục vô hình trung thay đổi nghiêng trời lệch đất.</p><p>Sáng sớm, không khí như được thanh tẩy, rất mát mẻ. Sương mù đậm che lấp phương xa sơn mạch Phi Linh môn. Giây lát ánh mặt trời xuyên qua làn sương chiếu vào, dần dần ánh nắng xua tan ban mai, sương trắng tản ra xen lần mùa đông lạnh lẽo.</p><p>- Ha ha ha!</p><p>Các cường giả cười to đi ra đại điện, bọn họ cười đùa rất vui vẻ. Các đại sơn môn đều có thu hoạch, trong lòng rất vừa ý. Hiện tại điều phải chờ là ba sơn môn Hóa Vũ tông, Hắc Sát giáo, Lan Lăng sơn trang đưa bồi thường.</p>", "images": {}, "success": true}