{"id": 1998, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2010", "title": "Chương 2010: Bắt Đầu Dung Đan (1)", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 2010: Bắt Đầu Dung Đan (1)</h1><p>Một trưởng lão tóc đỏ ánh mắt âm trầm, biểu tình lo âu nói:</p><p>- Chẳng lẽ Vân Dương tông muốn liên hợp với Phi Linh môn đối phó các thế lực toàn đại lục sao?</p><p>- Kết luận ngay bây giờ còn sớm, chờ xem đi.</p><p>Ánh mắt Cổ Kiếm Phong liếc qua:</p><p>- Truyền lệnh xuống, hết sức giám thị Vân Dương tông.</p><p>Cổ Kiếm Phong do dự một chút, nói:</p><p>- Cũng theo dõi sát sao từng hành động của Phi Linh môn.</p><p>Ầm ầm ầm!</p><p>Lúc này cả đại điện đột nhiên rung rinh như có động dất. Trường kiếm trên thân mọi người cùng rung lên phát ra tiếng kiếm ngân, như hoan hô, như quỳ lạy, khiến mọi người giật mình.</p><p>Trong đại điện, các ánh mắt nhìn chằm chằm sâu trong sơn mạch trước mắt, khí thế cường đại đang tuôn ra từ nơi đó.</p><p>Cổ Phong trưởng lão thầm run,hỏi Cổ Kiếm Phong:</p><p>- Chưởng môn, có phải Nhược Lan sắp thành công rồi?</p><p>Trưởng lão tóc đỏ run rẩy nói:</p><p>- Vân Dương tông ra một Lục Thiếu Du, nếu Nhược Lấn thuận lợi triệu hoán ma kiếm, được Kiếm Tổ truyền thừa thì Lục Thiếu Du kia chẳng là gì. Nếu thành công là niềm vui vịnh hạnh lớn của Thiên Kiếm môn ta!</p><p>Cổ Kiếm Phong nhìn chăm chú phương xa, thì thào:</p><p>- Nhược Lan là đồ nhi của ta, bước cuối cùng phải xem ngươi có vượt qua được không...</p><p>Trong rừng sâu dãy núi trập trùng, kiến trúc cổ xưa liên miên. Trong đại điện, Vạn Thú Vương Doãn Ngạc biểu tình trầm trọng, ngọc giản tin tức gã cầm trong tay vụt tắt ánh sáng.</p><p>Doãn Ngạc lẩm bẩm:</p><p>- Sự việc đó chắc sắp đến rồi. Chẳng lẽ Vân Dương tông, Linh Thiên môn, Nhật Sát các, Thiên Vân đảo, Tinh Ngục các, Nhật Sát các định hợp sức chuẩn bị sao?</p><p>Trong đại điện, một lão nhân bộ dạng trưởng lão nói:</p><p>- Tông chủ, gần đây Lục Thiếu Du nổi bật, ba sơn môn bị tổn hại nặng, hai các hai đảo Nguyệt Long các tổn thất thảm trọng, lại liên hợp với rất nhiều thế lực. Chúng ta có nên chuẩn bị trước không?</p><p>Biểu tình Doãn Ngạc trầm trọng, thật lâu sau khẽ thở dài:</p><p>- Lục Thiếu Du, tiểu tử này trưởng thành quá nhanh. Dưới Thiên đảo, đồn rằng có thân thể đế giả, chỉ e Đế Giả Chi Nguyên cũng rơi vào tay Lục Thiếu Du.</p><p>***</p><p>Trong Cửu Long Xích Viêm đỉnh, Long Dương Linh Quả đã bị luyện hóa hoàn toàn thành một bãi năng lượng tinh thuần mênh mông. Năng lượng tràn ra, khiến người ngửi thấy thoải mái vô cùng, linh hồn thư giãn.</p><p>Khổng Tước Tôn giả bỏ Hổ Âm Yêu Tinh vào Cửu Long Xích Viêm đỉnh, tiếng hổ gầm truyền ra. Linh hỏa nóng cháy bao bọc Hổ Âm Yêu Tinh cũng tiến vào trạng thái luyện hóa.</p><p>Thời gian lại trôi qua, suốt ba ngày sau Hổ Âm Yêu Tinh mới nổ tung hóa thành đoàn năng lượng hùng hậu.</p><p>Mấy ánh mắt luôn nhìn chăm chú vào Cửu Long Xích Viêm đỉnh mở miệng hỏi:</p><p>- Sắp bắt đầu dung hợp rồi sao?</p><p>Thánh Thủ Linh Tôn nói:</p><p>- Hiện tại nên chuẩn bị dung hợp, mấu chốt thành hay bại là ở bước này!</p><p>Trong mắt Thánh Thủ Linh Tôn lộ tia trầm trọng.</p><p>Xoẹt!</p><p>Thánh Thủ Linh Tôn dứt lời, thân hình hư ảo lao tới trước Cửu Long Xích Viêm đỉnh. Cùng lúc đó, Nam thúc lắc người cũng đến gần Cửu Long Xích Viêm đỉnh. Bộ dạng già khú đế thoáng chốc biến mất, Nam thúc phát ra khí thế khiến người tim đập nhanh, đôi mắt nghiêm túc bắn ra tia sáng.</p><p>Thánh Thủ Linh Tôn nhìn Khổng Tước Tôn giả, nói:</p><p>- Tứ muội, giao cho muội, chúng ta phụ trợ muội!</p><p>Thánh Thủ Linh Tôn hít sâu, búng ngón tay. Một lũ linh hồn bay ra tác động năng lượng dồi dào run rẩy.</p><p>Khổng Tước Tôn giả nhìn Thánh Thủ Linh Tôn và Nam thúc, nhẹ gật đầu nói:</p><p>- Đại ca yên tâm, bắt đầu dung đan đi.</p><p>Tay Khổng Tước Tôn giả kết ấn, linh lực quanh thân toát ra dao động càng mãnh liệt.</p><p>Nam thúc bình ổn tâm tình, hít sâu. Ánh mắt hơi dao động thoáng chốc phaửng như mặt hồ, thủ ấn đè xuống, linh lực run rẩy. Năng lượng trong không gian lan tràn.</p><p>- Bắt đầu!</p><p>Ba người có ý cùng giáng xuống kết thủ ấn, ba năng lượng tuôn ra. Dao động kinh người khuếch tán, không gian chấn động không chịu nổi.</p><p>Xoẹt!</p><p>Ba người búng tay, năng lượng bắn ra, tụ tập lại, lấy Khổng Tước Tôn giả làm chính, cuối cùng cột sáng bay vào Cửu Long Xích Viêm đỉnh. Trong Cửu Long Xích Viêm đỉnh phát ra sương khói màu trắng nghi ngút, ngọn lửa đáng sợ đốt cháy không gian kêu xèo xèo không dứt.</p><p>Đám người Lục Thiếu Du, Tiểu Long, Bạch Long Tôn giả, Hắc Vũ lùi sang một bên không dám quấy rầy. Trong ba người thì Khổng Tước Tôn giả đang phát huy thực lực mạnh nhất, cho nên luyện chế Âm Dương Long Hổ Đan lấy nàng làm chủ. Ba người hợp tác luyện chế đan dược, người ngoài muốn mời cả ba cùng hợp tác hầu như là chuyện không thể.</p><p>Trái tim Lục Thiếu Du treo cao, bước dung đan cực kỳ quan trọng, nếu có sai sót gì thì sẽ kiếm củi ba năm thiêu một giờ.</p><p>Xoẹt xoẹt xoẹt!</p><p>Trong Cửu Long Xích Viêm đỉnh linh hỏa rít gào, hơi nóng cháy nhanh chóng khuếch tán. Chớp mắt chín luồng lửa dung hợp linh dịch trong Cửu Long Xích Viêm đỉnh lại.</p><p>Thoáng chốc Cửu Long Xích Viêm đỉnh rung nhẹ phát ra sóng năng lượng đậm đặc. Nam thúc, Thánh Thủ Linh Tôn, Khổng Tước Tôn giả biểu tình trầm trọng, khống chế linh hồn lực không dám sơ sẩy.</p><p>Ong ong ong!</p><p>Năng lượng va chạm trong Cửu Long Xích Viêm đỉnh.</p><p>Cửu Long Xích Viêm đỉnh bị chấn động bay lên, các linh dịch dung hợp,có tính kháng cự riêng nên rất khó dung hợp chúng lại.</p><p>- Grao!</p><p>- Gầm grào!</p><p>Trong Cửu Long Xích Viêm đỉnh truyền ra tiếng rồng ngâm hổ gầm. Long Dương Linh Quả, Hổ Âm Yêu Tinh hóa thành linh dịch, xích viêm đốt chúng nó thần dị biến hình một con rồng ảo, một con cọp ảo xoay quanh trong đỉnh, nước lửa không dung.</p><p>Ầm ầm ầm!</p><p>Ba người phất ống tay áo, lửa lại tuôn ra ồ ạt bao lấy rồng ảo và cọp ảo. Năng lượng của Long Dương Linh Quả, Hổ Âm Yêu Tinh hơi bá đạo, khó thể dung hợp. Nam thúc, Thánh Thủ Linh Tôn, Khổng Tước Tôn giả sớm biết điều này.</p><p>Con ngươi Nam thúc co rút, tay đánh ra linh lực hùng hồn rót vào Cửu Long Xích Viêm đỉnh:</p><p>- Thêm Địa Tâm Linh Ngọc!</p><p>Xoẹt!</p><p>Khổng Tước Tôn giả vung áo gấm, hộp gấm đựng Địa Tâm Linh Ngọc mở ra. Bên trong có nửa khối Địa Tâm Linh Ngọc to cỡ bàn tay, trong suốt lấp lánh tỏa sáng như kim cương.</p><p>Địa Tâm Linh Ngọc xuất hiện, gian phòng tràn ngập năng lượng linh khí. Quanh tinh thạch kết thủ ấn dao động như sắp bị chấn vỡ. Năng lượng trong không gian xung quanh bị lôi kéo tụ tập về xoay tròn bên tinh thạch này gần như hình thành vòng xoáy. Vòng xoáy lớn dần, càng lúc càng khủng bố.</p><p>Lục Thiếu Du kinh ngạc nói:</p><p>- Địa Tâm Linh Ngọc mạnh quá.</p><p>Hèn gì bảo một khối nhỏ Địa Tâm Linh Ngọc có giá trị sánh bằng thần khí. Năng lượng hùng hậu làm người giật mình, tim đập nhanh.</p><p>Xoẹt!</p><p>Chớp mắt Địa Tâm Linh Ngọc bị linh lực của Khổng Tước Tôn giả bao lại ném vào Cửu Long Xích Viêm đỉnh. Địa Tâm Linh Ngọc mới rơi vào Cửu Long Xích Viêm đỉnh liền bị lửa nóng cháy bọc lấy.</p><p>Vù vù vù!</p><p>Địa Tâm Linh Ngọc phát ra năng lượng hùng hồn rít gào xoay tròn. Năng lượng xoay tít hóa thành vòng xoáy, ngăn cách lửa nóng cháy bên ngoài. Cùng lúc đó, các linh dịch linh dược phụ trợ trong Cửu Long Xích Viêm đỉnh bị cắn nuốt xoay tròn bên Địa Tâm Linh Ngọc.</p><p>- Grao!</p><p>- Gầm grào!</p><p>Trong Cửu Long Xích Viêm đỉnh lại vang lên tiếng rồng ngâm hổ gầm, xoay tròn quanh Địa Tâm Linh Ngọc nhưng chưa có dấu hiệu muốn dung hợp. Năng lượng kinh người bộc phát, Cửu Long Xích Viêm đỉnh lơ lửng kêu vù vù không ngừng.</p>", "images": {}, "success": true}