{"id": 1993, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2005", "title": "Chương 2005: Phân Chia Bồi Thường", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 2005: Phân Chia Bồi Thường</h1><p>Hỏa Thử Tôn Giả nhìn Lục Thiếu Du, hỏi:</p><p>- Lục chưởng môn, Hỏa Thử ta thẳng tính, nói chuyện không quanh co. Không biết lời Lục chưởng môn nói lúc ở Đông Hải còn thực hiện được không?</p><p>Lục Thiếu Du cười cười, Hỏa Thử Tôn Giả đúng là thẳng tính thật, những loại người này tốt hơn mấy kẻ tâm gian xảo. Cường giả Tôn cấp tham gia nếu không có có lợi thì còn lâu mới vào, đây vốn là chuyện bình thường.</p><p>Lục Thiếu Du nhìn chăm chú vào hai Tôn Giả:</p><p>- Đương nhiên còn giữ lời.</p><p>Lục Thiếu Du lấy hai thứ ra giao cho hai người:</p><p>- Đây là Diễn Linh Thiên Quả, hai vị cầm đi.</p><p>Thanh Linh Tôn Giả, Hỏa Thử Tôn Giả nhận lấy hộp gấm, mở ra. Diễn Linh Thiên Quả nằm bên trong hộp gấm, hai người biến sắc mặt.</p><p>Hỏa Thử Tôn Giả khó hiểu hỏi:</p><p>- Lục chưởng môn cứ vậy đưa Diễn Linh Thiên Quả cho chúng ta sao?</p><p>Lục Thiếu Du đưa một linh khí địa giai thuộc tính hỏa cho Hỏa Thử Tôn Giả bởi vì Hỏa Thử Tôn Giả là vũ giả thuộc tính hỏa:</p><p>- Hai vị tham gia vào Phi Linh môn tức là người của Phi Linh môn, lúc trước ta nói rồi. Còn hai món linh khí này hai vị cũng cầm đi, từ nay về sau hai vị là tôn sứ hộ môn của Phi Linh môn.</p><p>Nói xong, Lục Thiếu Du đưa tiếp hồn khí địa giai cho Thanh Linh Tôn Giả.</p><p>Hai linh khí địa giai xuất hiện, khí thế mạnh mẽ dâng lên. Thanh Linh Tôn Giả, Hỏa Thử Tôn Giả nhìn nhau. Báu vật như thế làm tim hai người đập nhanh. Cường giả Tôn cấp bình thường muốn có được báu vật đẳng cấp này dù liều mạng cũng không có được. Như ở dưới Thiên Đảo, Thanh Linh Tôn Giả, Hỏa Thử Tôn Giả liều mạng là thế mà không có thu hoạch gì lớn.</p><p>Bây giờ Thanh Linh Tôn Giả, Hỏa Thử Tôn Giả dễ dàng có được, hai người cảm thấy không tin nổi. Lục Thiếu Du trực tiếp giao hai vật cho bọn họ khiến Thanh Linh Tôn Giả, Hỏa Thử Tôn Giả rất giật mình.</p><p>Thanh Linh Tôn Giả ngước mắt lên nhìn Lục Thiếu Du, hỏi:</p><p>- Lục chưởng môn không sợ chúng ta có được Diễn Linh Thiên Quả, linh khí địa giai liền rời đi sao? Với báu vật như vậy chẳng lẽ Lục chưởng môn tin tưởng chúng ta nhiều thế sao?</p><p>Lục Thiếu Du cười hỏi lại:</p><p>- Hai vị muốn tham gia vào Phi Linh môn chắc cũng đã suy nghĩ rất kỹ?</p><p>Hỏa Thử Tôn Giả đáp:</p><p>- Đương nhiên rồi.</p><p>Quyết định tham gia Phi Linh môn là trải qua một quá trình suy xét đắn đo, nếu là sơn môn bình thường thì Thanh Linh Tôn Giả, Hỏa Thử Tôn Giả không thèm nhìn cái nào.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Vậy đủ rồi, hai vị suy nghĩ kỹ rồi tham gia Phi Linh môn của ta, nên dĩ nhiên ta tin tưởng hai vị. Ta luôn là dùng người thì không nghi ngờ người, nghi người thì không dùng người. Về sau đều là người mình, ta không có gì không yên tâm.</p><p>Trong lòng Lục Thiếu Du nghĩ khác, thu người phải thu tâm, thực lực hai người rất mạnh, nếu thu nhận được cho Phi Linh môn sử dụng thì bỏ ra một Diễn Linh Thiên Quả, một linh khí địa giai là đáng giá. Lùi một vạn bước, với trận thế Phi Linh môn bây giờ, nếu Thanh Linh Tôn Giả, Hỏa Thử Tôn Giả có lòng xấu xa thì dù trốn đến chân trời góc biển cũng không có chốn dung thân.</p><p>Thanh Linh Tôn Giả, Hỏa Thử Tôn Giả nhìn nhau, cùng hành lễ:</p><p>- Thanh Linh bái kiến chưởng môn!</p><p>- Hỏa Thử bái kiến chưởng môn!</p><p>Lục Thiếu Du mỉm cười nâng hai người dậy:</p><p>- Ha ha ha! Hai vị hãy đứng lên, ở trong Phi Linh môn không cần đa lễ.</p><p>Hỏa Thử Tôn Giả thân hình hơi mập, mắt không lớn lúc này bắn ra tia sáng:</p><p>- Chưởng môn đã tin tưởng chúng ta như vậy thì Hỏa Thử ta sẽ không nói nhiều, tóm lại sau này Hỏa Thử là người của Phi Linh môn.</p><p>Lục Thiếu Du nói với Thanh Linh Tôn Giả, Hỏa Thử Tôn Giả:</p><p>- Vậy ta không khách sáo. Hiện tại Phi Linh môn đang cần người, hai vị sẽ phải lập tức hoàn thành một việc.</p><p>Lục Thiếu Du quay đầu nói với Diệp Phi, Diệp Mỹ:</p><p>- Hai vị đường chủ thấy chỗ nào thiếu người thì hãy mời hai vị tôn sứ đi giúp đỡ.</p><p>Thanh Linh Tôn Giả gật đầu, nói:</p><p>- Tuân lệnh chưởng môn.</p><p>Ngay lúc này, bên ngoài đình viện.</p><p>Bạch Sa Sa chạy vội đến:</p><p>- Chưởng môn, người của Hóa Vũ tông Hắc Sát giáo, Lan Lăng sơn trang đến!</p><p>Lục Thiếu Du nhướng mày nói:</p><p>- Hai vị, hãy cùng ta đi đại điện một chuyến trước.</p><p>Người ba sơn môn đến nhanh thật, chắc vì chủ ba sơn môn đang trong tay Phi Linh môn làm ba sơn môn mất mặt, đành phải nhanh chóng đón người về.</p><p>Khi Lục Thiếu Du chạy vào đại điện thì người các đại sơn môn đã đến đông đủ. Các cường giả Mang Linh Tôn Giả, Thiên Dương Tôn Giả thì rời khỏi Phi Linh môn từ lâu.</p><p>Lục Thiếu Du bước vào đại điện liền thấy ba người. Ba lão nhân, mặc trường bào, trường sam, mắt sáng ngời. Xem khí thế quanh thân họ thì hai người là Vũ Tôn tam trọng, một là Linh Tôn tứ trọng. Ba Tôn c ấp tiến đến, tốc độ nhanh nhưng không khiến Lục Thiếu Du bất ngờ. Chắc ba sơn môn nhận được tin tức, cường giả Tôn cấp đơn độc xé rách sóng không gian đi tới. Giáo chủ, trang chủ rơi vào tay người chắc ba sơn môn cũng rất nôn nóng.</p><p>Lục Thiếu Du tiến đến, mọi người đứng dậy chào:</p><p>- Lục chưởng môn.</p><p>Thanh Linh Tôn Giả, Hỏa Thử Tôn Giả đi theo sau lưng Lục Thiếu Du vào đại điện, thấy nhiều cường giả làm bọn họ sửng sốt.</p><p>Thanh Linh Tôn Giả, Hỏa Thử Tôn Giả đi theo sau lưng Lục Thiếu Du cũng khiến nhiều người chú ý.</p><p>Ba Tôn cấp nhìn Lục Thiếu Du, danh tiếng của hắn bây giờ đã truyền khắp đại lục, trong Cổ vực càng nổi tiếng không gì sánh bằng.</p><p>Ba người đánh giá Lục Thiếu Du, nhưng không nhận ra cái gì. Lục Thiếu Du ung dung toát ra khí thế vô hình làm ba người không dám xem thường, dù sao hắn đang rất nổi tiếng.</p><p>Tôn Giả tứ trọng nhìn Lục Thiếu Du chằm chằm:</p><p>- Ngươi chính là Lục Thiếu Du?</p><p>Nghe đồn thiếu niên này một mình giết mười mấy Tôn Giả, trong đó có cường giả Vũ Tôn tứ trọng của Lan Lăng sơn trang, khiến người này không có nhiều thiện ý của Lục Thiếu Du. Ghét hắn là vậy nhưng đành bất lực.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Mời ba vị ngồi, người đến là khách, xin đừng gò bó.</p><p>Không biết Hóa Vũ tông, Hắc Sát giáo, Lan Lăng sơn trang tổng cộng có bao nhiêu cường giả Tôn cấp, những sơn môn này đúng là sâu không lường được.</p><p>Lão nhân Vũ Tôn tam trọng ở bên trái nhìn Lục Thiếu Du, cơ mặt co giật, biểu tình khó xem:</p><p>- Lục Thiếu Du, giao tông chủ của Hóa Vũ tông ta ra đây!</p><p>Trong Linh Thiên môn, ánh mắt Tình Linh Tôn Giả trầm xuống, khí thế tỏa định lão nhân nói chuyện, không chút khách sáo.</p><p>Tình Linh Tôn Giả nói:</p><p>- Vu Thăng Tôn Giả, ngươi tốt nhất hãy khách sáo chút, nơi này không đến lượt ngươi hô to gọi nhỏ.</p><p>Lão nhân nhìn Tình Linh Tôn Giả, cơ mặt co giật rồi lại không dám nói gì. Ba sơn môn đã giết nhiều cường giả của bọn họ, nếu lại đánh nhau thì khó nói.</p><p>- Ha ha ha!</p><p>Lục Thiếu Du cười cười, tốt tính nói:</p><p>- Mời ba vị ngồi.</p><p>Lục Thiếu Du quay đầu nói:</p><p>- Diệp đường chủ, hãy mời Gia Cát trang chủ, Công Tôn tông chủ, Đồng giáo chủ đến đây.</p><p>Diệp Mỹ nói:</p><p>- Chưởng môn, đã cho người đi mời ba người bọn họ rồi.</p><p>Khi vừa nghe người ba sơn môn đến là tiếng long phượng sư tử hổ báo thú gầm đã đi sắp xếp.</p><p>Lục Thiếu Du nhẹ gật đầu, Diệp Mỹ ngày càng hiểu hắn.</p>", "images": {}, "success": true}