{"id": 1992, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2004", "title": "Chương 2004: Tôn Cấp Tham Gia", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 2004: Tôn Cấp Tham Gia</h1><p>- Hỏi vậy là ngươi chưa biết. Ngày xưa Thánh Thủ Linh Tôn là siêu cấp cường giả, nghe đồn là người sáng lập Thánh Linh giáo. Mấy ngàn năm trước Thánh Thủ Linh Tôn tung hoành đại lục, phong hoa tuyệt đại.</p><p>- Phi Linh môn đại hưng, hiện tại chắc sẽ chiêu binh mãi mã, chúng ta đi xem thử? Nếu được tham gia Phi Linh môn thì tuyệt.</p><p>- Ngươi bỏ đi, điều kiện vào Phi Linh môn luôn rất cao.</p><p>- Không biết thiên phú của nhi tử ta thế nào, ngày mai sẽ đưa đi Phi Linh môn xem thử. Nếu được vào Phi Linh môn, trở thành đệ tử thân truyền là việc tốt.</p><p>***</p><p>Trong Cổ vực bàn tán xôn xao, thế lực lớn nhỏ rung động. Lúc này nhiều cường giả Phi Linh môn đến cưỡng ép tiếp nhận thành thị gần nhất. Phân đà ba sơn môn trong các thành này chưa nhận được thông báo, không kịp phản ứng, nhưng có biết tin chiến bại.</p><p>Phi Linh môn mạnh mẽ nhổ phân đà ba sơn môn trong thành nhưng không động can qua lớn. Đây là Lục Thiếu Du cố ý dặn, tiếp nhận một trăm năm mươi thành, hắn không muốn gây ra sóng gió lớn.</p><p>Phi Linh môn sắp xếp cưỡng ép quản lý từng đại thành. Mọi thứ như dự đoán, có người bị danh tiếng hiện tại của Phi Linh môn, cuộc giết chóc trong Thiên Môn cốc chấn nhiếp. Cộng thêm người ba sơn môn biết ba sơn môn cần bồi thường. Lục Thiếu Du còn để lại một tay, khiến Gia Cát Tây Phong, Đồng Quy Tinh, Công Tôn Hóa Nhai tự mình viết thủ dụ ra lệnh các phân đà sơn môn rút đi.</p><p>Cho nên mọi thứ đúng như Lục Thiếu Du dự định, không lệch quỹ đạo quá lớn. Trong các thành có nhiều náo động nhưng còn trong tầm kiểm soát của Phi Linh môn, không gây ra sóng gió gì. Trong các thành có nhiều thế lực hạng nhất, hạng hai bình thường muốn thừa cơ đục nước béo cò nhưng bị cường giả Phi Linh môn giết chết với thủ đoạn sấm sét, chấn nhiếp không chút nương tình.</p><p>Quỷ Tiên Tử sắp xếp, tìm một số thế lực hạng hai thích hợp trong thành cùng nhau thanh tẩy thế lực ba sơn môn còn sót lại. Những thế lực hạng nhất đương nhiên có quan hệ tốt với ba sơn môn, Quỷ Tiên Tử sẽ không để lại công thần đời đầu, thẳng tay chèn ép. Nhưng Quỷ Tiên Tử không xuống tay ngay, thời gian không kịp.</p><p>Tóm lại tất cả người trong Phi Linh môn rất bận rộn, mọi thứ ngăn nắp diễn ra. Tuy đôi khi sẽ gặp vài tình huống đặc biệt nhưng còn trong vòng khống chế.</p><p>Trong các thành có nhiều thế lực lớn nhỏ đều phải lựa chọn. Có người hy vọng náo động, có kẻ sợ xao động. Trong phút chốc Cổ vực gió nổi mây phun.</p><p>Trong xao động đó các đệ tử Phi Linh môn rất kích động, tinh thần phấn khởi.</p><p>Trong đại điện Phi Linh môn, hai tỷ muội Quỷ Ảnh La Sát Diệp Phi, Diệp Mỹ đi tới:</p><p>- Chưởng môn!</p><p>Trong chủ sáu đường chỉ có Diệp Phi, Diệp Mỹ ở lại Phi Linh môn, nhiệm vụ của hai nàng là kiểm soát lưới tin tức Phi Linh môn, thu gom mọi tin tức.</p><p>Lục Thiếu Du hỏi:</p><p>- Hai vị đường chủ, tình huống gần đây nhất thế nào?</p><p>Mấy hôm nay Lục Thiếu Du toàn đi chơi với Vân Hồng Lăng, Lữ Tiểu Linh, hắn không hỏi nhiều công việc trong Phi Linh môn.</p><p>Giọng Diệp Phi như chim oanh hót, biểu tình kích động nói:</p><p>- Chưởng môn, hiện tại đã có ba mươi sáu thành bị khống chế, hết thảy không có vấn đề lớn.</p><p>Gần đây Phi Linh môn thu hoạch được nhiều, Diệp Phi cũng báo cáo một số tình huống quan trọng trong Cổ vực dạo gần đây.</p><p>Mắt Diệp Mỹ như hồ nước trong suốt, mặt mày thanh nhã:</p><p>- Chưởng môn, gần đây có nhiều Vương cấp muốn tham gia vào Phi Linh môn, nói là lúc chưởng môn ở Đông Hải đã đồng ý. Ta thấy mấy ngày nay chưởng môn luôn cùng hai vị phu nhân nên không quấy rầy.</p><p>Nhắc đến hai phu nhân làm mắt Diệp Mỹ không còn trong veo.</p><p>Lục Thiếu Du nhướng mày:</p><p>- A?</p><p>Lục Thiếu Du cười cười, chắc là những tán tu ngày xưa ở dưới không gian Thiên đảo Đông Hải đến, tốc độ nhanh thật.</p><p>Lục Thiếu Du nói:</p><p>- Có chuyện đó, Vương cấp thì xếp tạm trong Phi Linh môn, chờ tới lúc hãy giao cho phó chưởng môn, Đông lão, Oánh tỷ sắp xếp.</p><p>Không phải Lục Thiếu Du không xem trọng các Vương cấp mà vì chưa tới trình độ cực kỳ chú trọng. Hiện tại Lục Thiếu Du rất bận, hắn không rảnh giải quyết mấy chuyện này.</p><p>- Chưởng môn, còn hai người nữa, là cường giả Tôn cấp, nói muốn gặp chưởng môn. Chưởng môn có muốn gặp không?</p><p>Diệp Mỹ nói:</p><p>- Ta đã điều tra, hai người này một tên Thanh Linh Tôn Giả, một tên Hỏa Thử Tôn Giả.</p><p>Lục Thiếu Du nhướng mày nói:</p><p>- Thật sao?</p><p>Tôn cấp thì khá là quan trọng, Lục Thiếu Du nói:</p><p>- Mang ta đi gặp.</p><p>Trong một đình viện có hai lão nhân, một người mặc trường sam màu xám, bề ngoài khoảng năm mươi tuổi, mắt sâu thẳm linh động. Một người khác cũng khoảng năm mươi tuổi, hơi mập, thái dương có lọn tóc đỏ, khí thế sắc bén. Hai người giấu khí tức nhưng vô tình toát ra năng lượng thiên địa mỏng manh quanh người, tu vi đều đến Tôn cấp.</p><p>- Hỏa Thử lão quái, ngươi nói xem nếu chúng ta tham gia vào Phi Linh môn sẽ có đãi ngộ gì?</p><p>Lão nhân trường sam màu xám nhìn lão nhân hơi mập, nói:</p><p>- Hiện tại Phi Linh môn không thiếu cường giả, không ngờ Phi Linh môn phát triển đến mức này. Lúc chúng ta tiến vào thì một đại trận trong Phi Linh môn đã rất khủng bố.</p><p>- Ta không biết chúng ta sẽ có đãi ngộ gì.</p><p>Lão nhân tóc mai màu đỏ mắt lóe tia sáng nói:</p><p>- Không ngờ gần đây Phi Linh môn nổi bật như vậy. Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo cũng gặp tổn hại nặng, nếu ngày xưa ở Đông Hải chúng ta trực tiếp tham gia Phi Linh môn đã tốt hơn nhiều.</p><p>Lão nhân áo xám nói:</p><p>- Hôm nay lúc ta đến thấy đám người Vạn Linh Tôn Giả Nhật Sát các đều ở trong Phi Linh môn, giờ Phi Linh môn đã khác xưa.</p><p>Lão nhân tóc mai màu đỏ nói:</p><p>- Không chỉ là Vạn Linh Tôn Giả, hiện tại cường giả như mây trong Phi Linh môn.</p><p>Lúc này Lục Thiếu Du từ ngoài đình viện nói vọng vào:</p><p>- Hai vị ở trong Phi Linh môn có quen không?</p><p>Hai người thấy Lục Thiếu Du đến, mắt nhìn chằm chằm nam nhân trẻ tuổi, cùng hành lễ:</p><p>- Tham kiến Lục chưởng môn.</p><p>Nếu là thanh niên bình thường thì không lọt vào mắt hai người được, nhưng với thanh niên áo xanh thì bọn họ tận mắt thấy thực lực đáng sợ của hắn. Bọn họ nghe hết tin tức về chuyện trong Thiên Môn cốc, rõ ràng tu vi Vũ Vương nhưng thực lực khủng bố đến cực độ.</p><p>Lục Thiếu Du xem xét khí tức của hai người:</p><p>- Linh Tôn nhất trọng, Vũ Tôn nhị trọng.</p><p>Không khó nhận ra hai người này là Linh Tôn nhất trọng, Vũ Tôn nhị trọng.</p><p>Lục Thiếu Du quét mắt qua, nói:</p><p>- Chắc hai vị là Thanh Linh Tôn Giả, Hỏa Thử Tôn Giả?</p><p>Thanh Linh Tôn Giả liếc qua Hỏa Thử Tôn Giả, dời mắt về phía Lục Thiếu Du:</p><p>- Đúng rồi, hai chúng ta đến làm muốn tham gia Phi Linh môn, không biết Lục chưởng môn có thu nhận không?</p><p>Cường giả Tôn cấp toàn là loại người cao cao tại thượng, nhưng ở trước mắt thì Thanh Linh Tôn Giả, Hỏa Thử Tôn Giả không dám vênh váo. Tuy nhiên hai người còn sự kiêu ngạo, làm cường giả Tôn cấp thì niềm kiêu hãnh là bẩm sinh cùng tồn tại.</p><p>Lục Thiếu Du nói:</p><p>- Hai vị muốn tham gia vào Phi Linh môn dĩ nhiên ta cầu còn không được, Phi Linh môn hoan nghênh hai vị.</p><p>Cường giả Tôn cấp tham gia tất nhiên Phi Linh môn rất hoan nghênh, hiện tại Phi Linh môn đang thiếu cường giả Tôn cấp.</p>", "images": {}, "success": true}