{"id": 1997, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2009", "title": "Chương 2009: Linh Vũ Giật Mình", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 2009: Linh Vũ Giật Mình</h1><p>Xoẹt xoẹt xoẹt!</p><p>Mất năng lượng bao bọc, chốc lát sau linh dược nhanh chóng héo tàn, những giọt linh dược tinh thuần nhỏ xuống. Khổng Tước Tôn giả vận dụng tinh thần bao bọc linh dịch bên dưới Cửu Long Xích Viêm đỉnh. Tiếp theo lại có linh dược bị ánh sáng linh lực bao lấy ném vào.</p><p>Khổng Tước Tôn giả luyện chế cực kỳ cẩn thận, không dám sơ sẩy. Vì Khổng Tước Tôn giả biết nếu luyện chế Âm Dương Long Hổ Đan thất bại thì đại ca nàng càng khó phục hồi.</p><p>Bốn người mà đột phá bước cuối cùng thì có thể giúp đại ca, nhưng Khổng Tước Tôn giả biết bọn họ cố gắng lâu như vậy, biết đột phá khó khăn như thế nào, cộng thêm không còn nhiều thời gian. Cho nên Khổng Tước Tôn giả đặt hy vọng vào Âm Dương Long Hổ Đan.</p><p>Khổng Tước Tôn giả ra tay luyện chế, trong Phi Linh môn đột nhiên có mấy luồng sáng xẹt qua không trung.</p><p>Ầm ầm ầm!</p><p>Trên bầu trời Phi Linh môn vang tiếng nổ điếc tai. Cùng với tiếng động ầm ầm, không gian Phi Linh môn lung lay sắp đổ. Trong phạm vi không gian Phi Linh môn bao la xuất hiện từng vòng sáng năng lượng to lớn.</p><p>Giờ phút này, mọi người Phi Linh môn bị kinh động. Năng lượng vô hình lan tràn, năng lượng khuếch tán xen lẫn sát khí hùng hồn. Trong phạm vi không gian, năng lượng vô hình lan trong thiên địa. Mặt đất rung rinh, dã thú kinh hoàng hú vang chạy loạn. Mặt nước dậy sóng, vô số người hoảng hốt.</p><p>Nhưng giây lát sau tất cả biến mất, trung tâm Phi Linh môn có một cột sáng to lớn như từ chín tầng trời giáng xuống, bao phủ ngàn dặm. Vầng sáng xuất hiện rồi ẩn đi, biến mất như chưa từng xuất hiện.</p><p>Lúc này người thực lực đến trình độ nhất định sẽ cảm giác được trong phạm vi Phi Linh môn vô hình trung có một vòng chụp năng lượng bao phủ. Sát khí tràn ngập không gian, khiến người không dám đến gần.</p><p>Chờ tất cả bình tĩnh lại, trong Phi Linh môn, các đệ tử nghe tiếng cảnh cáo:</p><p>- Đệ tử Phi Linh môn không được tùy ý ra vào, người vi phạm sẽ bị phạt nặng!</p><p>Toàn Phi Linh môn đã vào giai đoạn cảnh giác.</p><p>Các đệ tử thầm suy đoán xảy ra chuyện gì nhưng không dám hỏi nhiều.</p><p>Trong Cổ vực, các đệ tử Phi Linh môn vội vàng tiếp nhận hơn một trăm thành, có thể nói nói là gió nổi mây phun. Nhiều người khi bàn tán về Phi Linh môn đều nhìn hướng ba sơn môn, Hắc Sát giáo, Hóa Vũ tông.</p><p>Khiến người bất ngờ là ba sơn môn, Hắc Sát giáo, Hóa Vũ tông rất lặng lẽ, đệ tử trong môn ít khi ra ngoài.</p><p>Tin tức này nhanh chóng truyền đến đại lục Linh Vũ. Trong Cổ vực có biến đổi như vậy làm đại lục Linh Vũ sôi trào vì hoảng hốt.</p><p>Sáu sơn môn khác của Tam Tông Tứ Môn nhận được tin trước tiên. Vân Dương tông điều động mấy vạn tinh anh ngay từ đầu đã bị sáu sơn môn biết, mọi chuyện trong Thiên Môn cốc khiến bọn họ giật nảy mình.</p><p>Tin tức này vừa khiến sáu sơn môn giật mình vừa thầm bất an. Vân Dương tông, Linh Thiên môn, hai các hai đảo, những sơn môn này hợp tác làm sơn môn nào cũng sẽ lo âu.</p><p>Trong Phi Linh môn, lúc luyện chế Âm Dương Long Hổ Đan thì thời gian trôi rất nhanh, chỉ chớp mắt đã qua hai ngày.</p><p>Mọi người ngồi xếp bằng trong đại sảnh chờ Khổng Tước Tôn giả.</p><p>Trong không gian tràn ngập sóng khí nóng cháy, nhiệt độ khủng bố, sóng không gian bị nhuộm màu đỏ rực. Trong không trung xuất hiện từng tầng khí thể như sương lại không giống sương, những sương khói không ngừng hư hóa rồi tán đi.</p><p>Khổng Tước Tôn giả liên tục thay đổi thủ ấn. Trong Cửu Long Xích Viêm đỉnh, những linh dược phụ trợ bị luyện hóa hết.</p><p>Xoẹt!</p><p>Khổng Tước Tôn giả nhanh chóng phất tay, ánh sáng linh lực bao bọc một cái hộp gấm xuất hiện trên Cửu Long Xích Viêm đỉnh. Hộp gấm mở ra, một linh quả to cỡ nắm tay lơ lửng bên trên. Tạo hình linh quả kỳ diệu, nhìn thoáng qua như một con rồng nhỏ đang bay, toàn thân màu xanh, chính là Long Dương Linh Quả.</p><p>Long Dương Linh Quả xuất hiện, luồng sáng chói mắt khuếch tán khiến người không dám nhìn thẳng. Năng lượng hùng hồn lan tràn, không gian run rẩy.</p><p>Khổng Tước Tôn giả đè tay xuống, Long Dương Linh Quả rơi vào Cửu Long Xích Viêm đỉnh. Long Dương Linh Quả là một trong hai tài liệu chính để luyện chế Âm Dương Long Hổ Đan, rất khó tìm được, Khổng Tước Tôn giả không dám sơ sẩy.</p><p>Long Dương Linh Quả bị bỏ vào Cửu Long Xích Viêm đỉnh, chín luồng lửa nóng rực cuón lấy, bao bọc Long Dương Linh Quả, kéo nó vào trong.</p><p>Long Dương Linh Quả bị lửa nóng rực bao bọc phát ra tiếng gầm mơ hồ:</p><p>- Grao!</p><p>Thanh âm như rồng ngâm khiến lòng người run rẩy. Trong Cửu Long Xích Viêm đỉnh, Long Dương Linh Quả như vật sống được năng lượng hùng hồn bao bọc. Năng lượng tựa ảo ảnh con rồng nhỏ, làm người xem tặc lưỡi xưng kỳ.</p><p>Được năng lượng bao bọc, Long Dương Linh Quả ngăn chặn Khổng Tước Tôn giả đốt cháy.</p><p>Khổng Tước Tôn giả không hề bất ngờ, tinh thần chuyển động, linh lực tuôn trào. Nhiệt độ lửa lại tăng cao, năng lượng trên Long Dương Linh Quả nhạt dần. Nhưng so với linh dược khác thì sức đề kháng của Long Dương Linh Quả mạnh hơn rất nhiều.</p><p>Năng lượng đang nhạt dần chứng minh luyện hóa Long Dương Linh Quả chỉ là vấn đề thời gian. Khổng Tước Tôn giả lại chìm trong luyện hóa.</p><p>***</p><p>Trong một dãy núi liên miên có nhiều dãy kiến trúc mênh mông vô bờ. Trên một quảng trường nguy nga, một thanh trường kiếm đá dựng thẳng như người khổng lồ sừng sững trong thiên địa, cho người cảm giác đồ sộ hùng vĩ.</p><p>Trường kiếm đá chỉ thẳng lên trời, thân kiếm khắc ba chữ rồng bay phượng múa, Thiên Kiếm môn. Nét bút cứng cáp mạnh mẽ, cảm giác cổ kính rồi lại chứa bá khí sắc bén.</p><p>Trong đại điện có nhiều trưởng lão Thiên Kiếm môn tụ tập, Cổ Kiếm Phong ngồi bên trên tay cầm kiếm vàng, biểu tình trầm trọng.</p><p>Trưởng lão Cổ Phong hơi biến sắc mặt già nua, nói:</p><p>- Chưởng môn, Vân Dương tông hợp tác với Linh Thiên môn, Phi Linh môn, Nhật Sát các, Thiên Vân đảo, các sơn môn cùng nhau đối phó Hóa Vũ tông, Hắc Sát giáo, Lan Lăng sơn trang, điều này không hay chút nào.</p><p>Cổ Kiếm Phong khẽ thở dài:</p><p>- Phù.</p><p>Cổ Kiếm Phong biết điều Cổ Phong trưởng lão lo âu, Vân Dương tông hợp tác với nhiều sơn môn lỡ như muốn đối phó đại lục Linh Vũ thì hậu quả nghiêm trọng.</p><p>Có trưởng lão mặc áo lam, bề ngoài sáu mươi tuổi nói:</p><p>- Chưởng môn, phải có lòng đề phòng. Hóa Vũ tông, Hắc Sát giáo, Lan Lăng sơn trang là bài học.</p><p>Một trưởng lão áo vàng nói:</p><p>- Phi Linh môn này phát triển quá nhanh, cường giả như mây, có nhiều yêu thú bát giai. Lục Thiếu Du lại còn là giáo chủ của Thánh Linh giáo nữa.</p><p>- Lục Thiếu Du thật đáng sợ, một mình giết mười mấy cường giả Tôn cấp, không biết là thật hay giả.</p><p>- Đồn rằng Thánh Linh giáo ẩn thế không ra, ai ngờ dính líu với Lục Thiếu Du.</p><p>- Tử Lôi Huyền Đỉnh rơi vào tay Lục Thiếu Du, có Tử Lôi Huyền Đỉnh thì thực lực của hắn càng thêm khủng bố.</p><p>- Tin tức bên Đông Hải nói Lục Thiếu Du giết Thu Thủy vương, Thiên Dương vương, Địa Cương vương, Thần Hỏa vương, cùng rất nhiều Tôn cấp, cộng với ba sơn môn. Rốt cuộc Lục Thiếu Du muốn làm gì đây?</p><p>Nhắc tới tin tức gần đây Thiên Kiếm môn nhận được, cộng với tin trong Đông Hải truyền về, các trưởng lão hút ngụm khí lạnh đối với chuyện về Lục Thiếu Du:</p><p>- Phù.</p><p>Nhiều trưởng lão Thiên Kiếm môn kinh thán:</p><p>- Lục Thiếu Du này thật đáng sợ, thực lực tiến bộ đến mức không thể tưởng tượng.</p>", "images": {}, "success": true}