{"id": 2002, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2014", "title": "Chương 2014: Chân Ngôn Của Chưởng Môn (1)", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2014: Chân Ngôn Của Chưởng Môn (1)</h1><p>Lục Thiếu Du chỉ thuận miệng nói mấy vấn đề đó. Có Quỷ Tiên Tử, Diệp Mỹ, Diệp Phi, hình đường thì không cần Lục Thiếu Du lo làm gì.</p><p>Tiếp theo Lục Thiếu Du nói chuyện Địa Tâm Linh Mạch cho đám người Đám người Quỷ Tiên Tử, An Cat Tú Na biết. Mọi người nghe mà hết hồn.</p><p>Lục Thiếu Du cười tủm tỉm, nói đại khái kế hoạch bồi dưỡng đệ tử mới, cũng cần mọi người bắt tay vào làm. Trong Địa Tâm Linh Mạch cần bài bố lại mới được. Nghe nói gần đây có nhiều Vương cấp tham gia Phi Linh môn, về việc này Lục Thiếu Du đành nhờ Quỷ Tiên Tử lo sắp xếp.</p><p>Quỷ Tiên Tử bất đắc dĩ nhìn Lục Thiếu Du:</p><p>- Ngươi lại muốn làm phủi chưởng quầy?</p><p>Nghe giọng điệu của Quỷ Tiên Tử như thể Lục Thiếu Du ham chơi lười biếng.</p><p>Lục Thiếu Du nói:</p><p>- Ta cần bế quan một đoạn thời gian.</p><p>Mọi chuyện đã tạm xong xuôi, Lục Thiếu Du nên bắt đầu đột phá đẳng cấp Tôn cấp, thực lực của mình tăng mạnh mới là quan trọng nhất.</p><p>Quỷ Tiên Tử nói:</p><p>- Ừm! Yên tâm bế quan đi, chuyện bình thường có ta và lão già ứng đối được.</p><p>Phi Linh môn bây giờ có mấy tôn sứ tọa trấn, đủ sức ứng đối việc bình thường.</p><p>Linh Quái nhướng mày nói:</p><p>- Chưởng môn, gần đây dường như có mấy người trong Linh Thiên môn, Vân Dương tông hay chạy tới Phi Linh môn.</p><p>Lục Thiếu Du kinh ngạc hỏi:</p><p>- A? Là tới tìm ta sao?</p><p>Lục Thiếu Du hơi bất ngờ, người của Vân Dương tông, Linh Thiên môn đã sớm trở về, chẳng lẽ nhạc phụ phái người đến tìm hắn có việc?</p><p>Lục Thiếu Du hỏi xong Quỷ Ảnh La Sát Diệp Phi, Diệp Mỹ, Hoa Mãn Ngọc xấu hổ cúi đầu, An Cát Tú Na cũng có vẻ ngại ngùng.</p><p>Tà Thiên Khung trừng Linh Quái:</p><p>- Linh Quái chết bầm...!</p><p>Tà Thiên Khung cười nói với Lục Thiếu Du:</p><p>- Chưởng môn, theo ta được biết thì nhiều đệ tử Linh Thiên môn, Vân Dương tông chạy tới Phi Linh môn ta là do từ khi gặp nhóm Diệp đường chủ, An Cát trưởng lão đã mê mẩn, mới trở lại liền vòng về nữa.</p><p>Vũ Quái cười gian nói:</p><p>- Hì hì, ai kêu bây giờ Phi Linh môn chúng ta mỹ nữ như mây? Ta nghe nói Nhật Sát các, Thiên Vân đảo, Tinh Ngục các, Kiền Hiên đảo cũng có nhiều người không muốn đi.</p><p>Quỷ Ảnh La Sát trừng mắt lườm Vũ Quái, vội vàng phân bua:</p><p>- Hai ngươi đừng nói bậy bạ, chúng ta không để ý tới bọn họ, chỉ là họ tự đa tình!</p><p>Quỷ Tiên Tử mỉm cười nói:</p><p>- Chưởng môn, không có chuyện gì đâu, đơn giản là mấy cái đuôi của bọn họ.</p><p>Lục Thiếu Du gãi mũi cười cười:</p><p>- Ra là vậy.</p><p>Lục Thiếu Du còn tưởng có chuyện kiếm hắn.</p><p>Lục Thiếu Du nhìn các nàng Diệp Mỹ, Diệp Phi, An Cát Tú Na:</p><p>- Diệp đường chủ, An Cát trưởng lão có vừa mắt ai không?</p><p>Diệp Mỹ liếc xéo Lục Thiếu Du:</p><p>- Chưởng môn, sao người cũng đùa nữa?</p><p>Diệp Mỹ nói:</p><p>- Ta đi làm việc đây!</p><p>Diệp Mỹ nói xong vội chạy ra đại điện.</p><p>- Mấy người đó còn lâu mới lọt vào mắt của tỷ muội chúng ta!</p><p>- Đúng rồi, có muốn tìm cũng phải tìm giống Lục Thiếu Du.</p><p>Quỷ Ảnh La Sát, Hoa Mãn Ngọc nói xong ánh mắt kiêu ngạo nâng cao, đi theo ba nữ nhân An Cát Tú Na ra đại điện.</p><p>Lục Thiếu Du lẩm bẩm:</p><p>- Này, chào cái rồi đi được không? Ta là chưởng môn, thật không nể mặt ta mà.</p><p>Lục Thiếu Du cười khổ, nhìn mấy kỳ nữ này thì người bình thường khó thể chinh phục nổi.</p><p>Quỷ Tiên Tử nói:</p><p>- Chưởng môn, ta cũng đi đây, ta đi xem những Vương cấp tham gia gần đây.</p><p>Quỷ Tiên Tử ra khỏi đại điện.</p><p>Lục Thiếu Du nói:</p><p>- Mọi người đều lui ra đi.</p><p>Lục Thiếu Du nhìn Tả Thiên Khung, Linh Vũ Song Quái, nói:</p><p>- Các ngươi đó, người ta khiêu khích tới cửa còn bình tĩnh như vậy, chẳng lẽ Phi Linh môn ta không có nam nhân sao? Lỡ như Diệp đường chủ, An Cát trưởng lão, Hoa đường chủ bị người ngoài bắt cóc thì các ngươi còn mặt mũi gì? Có biết là nước phù sa không để người ngoài hưởng hiểu không?</p><p>Linh Quái sửng sốt, hoàn toàn không hiểu:</p><p>- Chưởng môn, là sao?</p><p>Tà Thiên Khung lại lườm Linh Quái:</p><p>- Ngốc!</p><p>Tà Thiên Khung nghẹn ngào nói với Lục Thiếu Du:</p><p>- Chưởng môn, chúng ta cũng muốn lắm nhưng bọn họ không vừa mắt chúng ta thì biết làm sao đây?</p><p>- Cái này...</p><p>Lục Thiếu Du bất đắc dĩ, hắn đành bó tay.</p><p>Tà Thiên Khung chớp mắt lia, mỉm cười nói:</p><p>- Chưởng môn chắc chắn có cách, hay tiết lộ một chút đi?</p><p>Vật Quái cười gian nói:</p><p>- Hì hì, chưởng môn chắc chắn là có kinh nghiệm, truyền một chút đi.</p><p>Bọn họ đều biết mấy vị phu nhân của chưởng môn không đơn giản.</p><p>Lục Thiếu Du gãi mũi:</p><p>- Cái này...</p><p>Lục Thiếu Du nhìn Tả Thiên Khung, Linh Vũ Song Quái, và mấy trưởng lão.</p><p>Lục Thiếu Du nói:</p><p>- Ta có mười hai từ chân ngôn, các ngươi có muốn nghe không?</p><p>Tả Thiên Khung nói ngay:</p><p>- Đương nhiên muốn!</p><p>Mọi người nhìn Lục Thiếu Du chằm chằm.</p><p>- Gan to bằng trời, lòng tỉ mỉ như hạt bụi, mặt dày vô sỉ.</p><p>Lục Thiếu Du cười tủm tỉm:</p><p>- Các ngươi tự lĩnh ngộ đi.</p><p>Lục Thiếu Du nói xong rời khỏi đại điện, về chuyện này hắn cũng không giỏi giang gì, không dạy được ai.</p><p>Nhìn bóng lưng chưởng môn, Hoàng Bác Nhiên đã lĩnh ngộ, vẻ mặt sùng bái nói:</p><p>- Chưởng môn không uổng là chưởng môn, thụ giáo.</p><p>Tà Thiên Khủng cũng hiểu:</p><p>- Sâu sắc thật, chưởng môn có khác.</p><p>Linh Quái chưa nghĩ thông, hỏi Hoàng Bác Nhiên:</p><p>- Hoàng Bác Nhiên, mau giải thích cho ta, mười hai từ chân ngôn của chưởng môn có ý gì?</p><p>Hoàng Bác Nhiên vỗ đầu trọc của mình, mếu nói:</p><p>- Linh trưởng lão, cái này chỉ có thể hiểu chứ không nói ra được, ta không cách nào giải thích.</p><p>Mười hai từ chân ngôn này rất khó giải thích.</p><p>Trong đại điện, mọi người nhìn Linh Quái, cười phá lên:</p><p>- Ha ha ha!</p><p>***</p><p>Lục Thiếu Du rời khỏi đại điện, đang định đi đình viện sau lưng chợt nghe thanh âm cất lên:</p><p>- Tham kiến chưởng môn!</p><p>Lục Thiếu Du ngoái đầu nhìn. Một nam nhân râu quai nón, vóc dáng thô kệch đang quỳ dưới đất. Bộ dáng lưu manh, trước mặt đặt cái bao tải màu đen. Nhìn nam nhân râu quai nón, Lục Thiếu Du nhớ ra. Đây là chấp sự từng đánh cuộc với Lục Thiếu Du lúc trong Thiên Môn cốc, hắn có kêu gã về làm hộ pháp nội môn.</p><p>Lục Thiếu Du gật đầu:</p><p>- Miễn lễ, đứng lên đi.</p><p>Nam nhân râu quai nón vốn có tu vi Vũ Tướng tam trọng bây giờ đã là tứ trọng, xem ra sau trận đại chiến thì thực lực tu vi có tiến bộ lớn.</p><p>Nam nhân râu quai nón nghe vậy đứng dậy, đôi mắt tràn đầy cung kính. Hiện tại toàn Phi Linh môn xem chưởng môn như vị thần. Trong Thiên Môn cốc, nam nhân râu quai nón chính mắt thấy cảnh tượng chưởng môn đại khai sát giới.</p><p>Nam nhân râu quai nón chỉ cái bao tải đen trước mặt:</p><p>- Chưởng môn, trong này có hai mươi mốt đầu đệ tử ba sơn môn, Hóa Vũ tông, Hắc Sát giáo, đều là là ta tự tay giết, xin chưởng môn xem qua.</p><p>Lục Thiếu Du cười khen:</p><p>- Giỏi!</p><p>Dùng tâm thần quan sát mới biết trong bao tải đen đựng hai mươi mốt cái đầu đệ tử ba sơn môn, lúc trước Lục Thiếu Du từng nói nếu nam nhân râu quai nón tự tay giết hai mươi người Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo thì sẽ cho chức trưởng lão nội môn Phi Linh môn, tặng thêm một món vũ linh khí hoàng giai.</p><p>Trên quảng trường có nhiều đệ tử Phi Linh môn đững xem.</p><p>Lục Thiếu Du nhìn người này, quét mắt qua hỏi:</p><p>- Tên ngươi là gì?</p>", "images": {}, "success": true}