{"id": 2001, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2013", "title": "Chương 2013: Chuẩn Bị Bế Quan", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2013: Chuẩn Bị Bế Quan</h1><p>Ầm ầm ầm!</p><p>Thân hình rồng và cọp to lớn sát vào nhau, va chạm, bắn ra ánh sáng mạnh mẽ chói lòa như ánh mặt trời. Khí thế kinh người tràn ngập, không chút giữ lại đổ ập ra ngoài. Bão năng lượng đáng sợ mang theo uy thế rồng cọp phô thiên cái địa ập đến. Sóng không gian trong góc trời này kêu răng rắc như tiếng pha lê vỡ rồi nổ tung.</p><p>Tất cả chỉ trong một thoáng sau đó biến mất hết. Mới rồi không gian đen như mực, tùy theo bão năng lượng khủng bố biến mất, tất cả trở về bình thường.</p><p>Đệ tử Phi Linh môn chịu đựng uy hiếp bỗng chốc không còn, tất cả trở về bình thường, chỉ còn lại rất nhiều đệ tử kinh ngạc dường như chưa lấy lại tinh thần. Uy hiếp vừa rồi mạnh mẽ đến cực độ.</p><p>Ầm ầm ầm!</p><p>Trong đại sảnh, cương khí chói mắt trong tay Bạch Long Tôn giả bao bọc nguyên đình viện, nếu không thì năng lượng khủng bố vừa rồi trùng kích đã phá tan nát đình viện này.</p><p>Vù vù vù!</p><p>Cửu Long Xích Viêm đỉnh biến mất, khí tức nóng cháy cũng mất đi. Bên ngoài Cửu Long Xích Viêm đỉnh, Khổng Tước Tôn giả vung áo gấm, bàn tay chộp lấy. Đan dược nhỏ cỡ móng cái xoay tròn bị Khổng Tước Tôn giả bắt vào tay.</p><p>Đan dược có màu đỏ và trắng lơ lửng trên tay Khổng Tước Tôn giả, bên trong đan dược phát ra tia năng lượng khuếch tán bốn phía. Kết thủ ấn bị xới lên, năng lượng ức chế rung động hồn người.</p><p>- Đây chính là Âm Dương Long Hổ Đan sao?</p><p>Nhìn đan dược trong lòng bàn tay Khổng Tước Tôn giả, năng lượng hùng hồn quanh quẩn khiến Lục Thiếu Du nuốt nước bọt khan. Đây chính là đan dược gần bát phẩm cao giai đỉnh phong? Tuy ba sơn môn bồi thường cho các đại sơn môn cũng có đan dược cao giai, nhưng đẳng cấp không giống nhau, chênh lệch quá lớn. Giống như yêu thú bát giai hậu kỳ và yêu thú bát giai hậu kỳ đỉnh phong vậy, hai bên chênh lệch rất lớn.</p><p>Nhìn đan dược trong tay Khổng Tước Tôn giả, mọi người thầm thở phào:</p><p>- Phù.</p><p>Khổng Tước Tôn giả giao đan dược cho Nam thúc:</p><p>- Rốt cuộc luyện chế thành công, mau sử dụng đi!</p><p>Mặt Khổng Tước Tôn giả không chút máu, nàng tiêu hao rất là nghiêm trọng.</p><p>Nam thúc run rẩy nhìn Âm Dương Long Hổ Đan trong tay:</p><p>- Rốt cuộc luyện chế thành công.</p><p>Dùng đan dược này vào có lẽ Nam thúc sẽ phục hồi lại thời kỳ đỉnh ngày xưa.</p><p>Thánh Thủ Linh Tôn nói:</p><p>- Mau dùng đi, dùng càng sớm thì hiệu quả càng tốt!</p><p>Thân hình hư ảo càng mờ nhạt hơn, trực tiếp tiêu hao linh hồn lực làm Thánh Thủ Linh Tôn khó thể chịu nổi.</p><p>Nam thúc nhẹ gật đầu:</p><p>- Ừm!</p><p>Nam thúc quay lại nhìn Lục Thiếu Du:</p><p>- Tiểu tử, dù ta có phục hồi cũng cần nhiều thời gian, trong lúc này ngươi cố gắng ít gây chuyện. Quan trọng nhất là đề phòng Linh Vũ giới, nếu ta có thể thuận lợi phục hồi thì mọi chuyện sẽ có thay đổi.</p><p>Lục Thiếu Du nói:</p><p>- Nam thúc cứ yên tâm phục hồi, những chuyện khác để tiểu tử lo.</p><p>Nam thúc gật đầu:</p><p>- Ừm!</p><p>Nam thúc phất tay, Cửu Long Xích Viêm đỉnh hóa thành luồng sáng đỏ chui vào trán. Nam thúc nuốt Âm Dương Long Hổ Đan trong tay vào bụng, ngồi xếp bằng.</p><p>Xoẹt!</p><p>Ngay khi Nam thúc khoanh chân ngồi xuống thì người run bần bật. Ánh sáng bừng lên quanh thân Nam thúc, năng lượng kỳ lạ tràn ra từ thân thể. Loại năng lượng này hiện vầng sáng hai màu độc nhất vô nhị của Âm Dương Long Hổ Đan bao bọc Nam thúc vào trong.</p><p>Thánh Thủ Linh Tôn thấy thế nói với Lục Thiếu Du:</p><p>- Thiếu Du, hãy ra lệnh không cho phép ai tới gần xung quanh.</p><p>Lục Thiếu Du gật đầu. Trong lúc Nam thúc dưỡng bệnh chắc chắn là không thể bị quấy nhiễu được.</p><p>Sát Phá Quân nói:</p><p>- Để ta hộ pháp cho.</p><p>- Bây giờ chỉ cần chờ đợi, ước chừng thời gian khá lâu.</p><p>Thánh Thủ Linh Tôn nhìn Lục Thiếu Du, nói:</p><p>- Năng lượng của Âm Dương Long Hổ Đan cực kỳ khổng lồ, Nam thúc của ngươi lĩnh ngộ thì người bình thường không thể sánh bằng, cộng thêm Đế Giả Chi Nguyên của ngươi nếu phát huy được tác dụng vậy có lẽ không chỉ phục hồi mà còn có đột phá.</p><p>Nhìn Nam thúc được vầng sáng hai màu bao phủ, sắc mặt Lục Thiếu Du trở nên trầm trọng:</p><p>- Nam thúc, xin chờ thúc phục hồi lại.</p><p>Lục Thiếu Du đành phải chờ, nếu Nam thúc thuận lợi phục hồi thì cường giả ngày xưa phong vân đại lục sẽ phượng hoàng niết bàn, dục hỏa trọng sinh, lần nữa đột phá xem như phá rồi lại lập.</p><p>Nam thúc nuốt Âm Dương Long Hổ Đan, Khổng Tước Tôn giả tiêu hao lớn, đã cùng đám người Bạch Long Tôn giả lui xuống điều tức. Thánh Thủ Linh Tôn vào trong sảnh, lên linh ngọc sàng phục hồi và tiện cho trông chừng tình hình phục hồi của Nam thúc.</p><p>Sát Phá Quân, Hắc Vũ hộ pháp bên ngoài đình viện. Lục Thiếu Du, Tiểu Long lui xuống, hiện tại mọi thứ phải chờ.</p><p>Rời khỏi ngọn núi, Lục Thiếu Du đi đại điện trước, dùng tâm thần quan sát. Quỷ Tiên Tử đã trở lại Phi Linh môn, có lẽ mấy cường giả Phi Linh môn cũng đã trở về.</p><p>Trong đại điện, Quỷ Tiên Tử, Quỷ Ảnh La Sát Diệp Phi, Diệp Mỹ, Thiên La Viêm Vũng Tả Thiên Khung, Linh Vũ Song Quái, An Cát Tú Na cũng có mặt. Còn có Trương Minh Đào, Hoàng Bác Nhiên mới thăng chức thành hộ pháp.</p><p>Lục Thiếu Du nghe đám người Quỷ Tiên Tử báo cáo đã biết tình huống thời gian gần đây của Phi Linh môn. Luyện chế Âm Dương Long Hổ Đan mất nửa tháng, trong thời gian này đã cưỡng ép tiếp nhận một trăm bốn mươi sáu thành.</p><p>Ba sơn môn, Hóa Vũ tông, Hắc Sát giáo không chống cự, bị cưỡng ép bàn giao cũng không nói gì. Gần đây ba sơn môn rất khiêm tốn, không có động tĩnh gì.</p><p>Trong một trăm bốn mươi sáu thành bị tiếp nhận khó tránh khỏi xao động, nhưng có Thánh Linh giáo hỗ trợ nên còn trong vòng khống chế, mọi thứ đều đều trong dự định, chỉ là vấn đề thời gian. Đông Vô Mệnh, Khấu Phi Yến, Hoa Mãn Ngọc, Thanh Hỏa Lão Quỷ, Lục Tiểu Bạch, Lưu Nhất Thủ, Hoàng Đan còn ở bên ngoài lo giải quyết công việc. Chuyện lớn chuyện nhỏ chuyện quan trọng của Phi Linh môn đều rơi vào tay đám người này.</p><p>Đông Vô Mệnh, Thanh Hỏa Lão Quỷ, Lộc Sơn Lão Nhân tuy bảo là cung phụng nhưng thật ra chuyện lớn nhỏ trong Phi Linh môn toàn do bọn họ quản lý. Dù Lục Thiếu Du có ở Phi Linh môn cũng chỉ là chưởng quầy phủi tay.</p><p>Mọi chuyện của Phi Linh môn giống y như Lục Thiếu Du ước chừng, hắn không cần lo lắng. Có Quỷ Tiên Tử, Đông Vô Mệnh, Khấu Phi Yến, An Cát Tú Na, Hoa Mãn Ngọc, Diệp Phi, Diệp Mỹ, Lục Tiểu Bạch ở chắc chắn sẽ giải quyết mọi thứ tốt đẹp. Lục Tiểu Bạch, Lưu Nhất Thủ, Hoàng Đan, Trương Minh Đào, Hoàng Bác Nhiên cũng đã được rèn luyện chính chắn, có thể tự đảm đương một phía.</p><p>Lục Thiếu Du biết một số tình huống tổng thể trong Cổ vực. Hiện tại danh tiếng của Phi Linh môn đã nổi như cồn, trong một lúc không ai địch lại. Lục Thiếu Du không quá mừng rỡ, nổi bật quá cũng không hay ho gì.</p><p>Gần đây đệ tử tham gia vào Phi Linh môn ngày càng đông, Phi Linh môn đang cần chiêu binh mãi mã. Lục Thiếu Du đã dặn việc tuyển nhận đệ tử phải điều tra thật nghiêm ngặt. Đặc biệt là đệ tử hạch tâm, không thể qua loa.</p><p>Lục Thiếu Du ra lệnh đám người An Cat Tú Na nếu đệ tử nào không tuân theo môn quy sẽ trừng phạt nặng không tha. Đệ tử mới nhập môn rất nhiều, e rằng đa số muốn đục nước béo cò hỗn vớt chút cháo, phải chấn nhiếp gắt gao mới được.</p>", "images": {}, "success": true}