{"id": 2008, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2020", "title": "Chương 2020: Người Thanh Long Đến (2)", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2020: Người Thanh Long Đến (2)</h1><p>Băng Mộc Tôn Giả Sát Phá Quân.</p><p>- Hoàng tộc Thanh Long đến Phi Linh môn của ta không biết có chuyện gì?</p><p>Lúc này Băng Mộc Tôn Giả Sát Phá Quân mới đột phá Vũ Tôn tam trọng không lâu nhưng khí thế thì không phải Vũ Tôn tam trọng bình thường có thể so sánh, thực lực hơn hẳn Vũ Tôn tam trọng bình thường. Ba mươi năm trước Băng Mộc Tôn Giả Sát Phá Quân một chọi bốn, thực lực đã là chứng minh hết thảy.</p><p>Nhìn Băng Mộc Tôn Giả Sát Phá Quân, năm người mắt hấp háy, khí thế bất phàm làm ánh mắt năm người hơi thay đổi.</p><p>- Vũ Tôn tam trọng?</p><p>Nghĩ cũng lạ, Vũ Tôn tam trọng này nhìn thấu thân phận của năm người được là sao? Bọn họ không biết Hắc Vũ, Thánh Thủ Linh Tôn sớm biết thân phận của họ.</p><p>Ngay lúc này mấy chục bóng người bay ra từ Phi Linh môn, năm khí thế cường đại lòng vòng ngoài Phi Linh môn mà không đánh tiếng đã chứng minh là địch không phải bạn.</p><p>- Là ai tự tiện xông vào Phi Linh môn ta?</p><p>Vù vù vù!</p><p>Mấy chục bóng người trước sau đáp xuống cạnh Băng Mộc Tôn Giả. Là Long Linh, Xích Viêm, Bàn Hủy, Bàn Vân, Huyết Mị, Hải Vực, Thiên Thủ Quỷ Tôn, Thanh Linh Tôn Giả, Hỏa Thử Tôn Giả, Hắc Hùng.</p><p>Đám người Long Linh, Xích Viêm, Bàn Hủy, Bàn Vân, Huyết Mị vừa đến liền biến sắc mặt:</p><p>- Là hoàng tộc Thanh Long!</p><p>Khí thế vô hình cộng thêm Sát Phá Quân vừa mới chỉ ra, năm người này đến từ hoàng tộc Thanh Long.</p><p>- Yêu thú bát giai, linh thú bát giai.</p><p>Nhìn đám người Long Linh, Xích Viêm, Bàn Hủy, Bàn Vân, Huyết Mị, cảm nhận khí thế trên người bọn họ, năm người đứng trên cao hơi biến sắc mặt. Trong Phi Linh môn có nhiều yêu thú, linh thú bát giai làm bọn họ bất ngờ.</p><p>Trong Phi Linh môn, Thiên Độc Yêu Long hét to:</p><p>- Ai dám càn rỡ trong Phi Linh môn? Bà nội cha nó, bản long xé xách hắn!</p><p>Thiên Độc Yêu Long xuất hiện, Quỳ Long Như Hoa, Lục Tâm Đồng, Dương Quá, Đông Vô Mệnh, Quỷ Tiên Tử, Lộc Sơn Lão Nhân đều đi ra. Cường giả Phi Linh môn đều cảm nhận khí tức đó.</p><p>Long tu của Thiên Độc Yêu Long rung rung hùng hổ lao ra. Có người đến tấn công Phi Linh môn, tính tình Thiên Độc Yêu Long vốn nóng nảy. Thiên Độc Yêu Long nhìn bốn người đằng trước thì cơ mặt cứng lại như gặp quỷ, mặt trắng bệch.</p><p>Trong năm người đứng đằng trước, một nam nhân trung niên hàng đầu tiên bên trái nhìn Thiên Độc Yêu Long, hét to:</p><p>- Tạp giao kia, ngươi còn nhớ ta không?</p><p>Thiên Độc Yêu Long trợn to mắt nói:</p><p>- Hộ pháp hình bộ của hoàng tộc Thanh Long!</p><p>Người đứng bên trái có biến thành tro Thiên Độc Yêu Long cũng nhận ra, ngày xưa bị phạt làm nô bộc cũng do vị hộ pháp hình bộ này.</p><p>Ánh mắt nam nhân trung niên âm trầm:</p><p>- Không ngờ đột phá đến thất giai, nhưng khí tức tạp giao của ngươi thì không che giấu được. Dám trốn khỏi tộc, đây là tội chết, vừa lúc lần này giải quyết luôn.</p><p>Nam nhân trung niên không ngờ trong Phi Linh môn sẽ gặp lại tạp giao ngày xưa bỏ trốn khỏi tộc.</p><p>Sát Phá Quân vung áo lam, quát to:</p><p>- Thật lớn lối, nơi này là Phi Linh môn chứ không phải hoàng tộc Thanh Long!</p><p>Trong năm người đứng lơ lửng, nam nhân trung niên áo lam đứng đằng trước nhất nói:</p><p>- Chỉ là Vũ Tôn tam trọng, không cần nói nhảm với ngươi làm gì. Giao nghiệt súc kia ra, nếu không ta sẽ san bằng nơi này!</p><p>Thanh âm tràn ngập tức giận, bá khí không gì sánh bằng.</p><p>- Hoàng tộc Thanh Long?</p><p>Đông Vô Mệnh, Quỷ Tiên Tử nhìn nhau. Đám người Lộc Sơn Lão Nhân, Thanh Hỏa Lão Quỷ, Lưu Ngân Hà nhiều ít biết thân phận của Thiên Độc Yêu Long, có nghe nói vài chuyện. Thấy người hoàng tộc Thanh Long đến thì biểu tình bọn họ trầm trọng, không ngờ hoàng tộc Thanh Long tìm tới cửa.</p><p>Ngạc nhiên nhất là Thanh Linh Tôn Giả, Hỏa Thử Tôn Giả. Hoàng tộc Thanh Long, quái vật khổng lồ của Linh Hoàng Nhai vậy mà tự mình đến Phi Linh môn.</p><p>Người hoàng tộc Thanh Long không khách sáo thì Sát Phá Quân cũng chẳng lễ phép làm gì:</p><p>- San bằng? Ngươi chưa đủ trình độ đó, không tin thì cứ làm thử.</p><p>Chỉ tính Tinh Nguyệt Thiển Sát đại trận mà Phi Linh môn bày ra hiện nay thì mấy người kia cũng không phá nổi. Trong Phi Linh môn còn có hai cường giả Hắc Vũ, Thánh Thủ Linh Tôn, không sợ mấy người đó.</p><p>Nam nhân trung niên đứng bên trái đầu tiên vốn quát mắng Thiên Độc Yêu Long chợt vung trường bào, giây lát đã lao hướng Sát Phá Quân:</p><p>- Vũ Tôn tam trọng mà dám kiêu ngạo như thế, để ta nhìn xem ngươi có bao nhiêu bản lĩnh?</p><p>Nam nhân trung niên chợt lóe lao lên, khí thế cường đại khuếch tán.</p><p>Trong khí thế kèm theo uy hiếp. Khí thế phát ra, các cường giả xung quanh mặt trắng bệch, khuôn mặt nhanh chóng hiện nét kinh sợ. Chịu áp lực lớn nhất là Long Linh, Huyết Mị, còn có Bàn Hủy, Bàn Vân, Quỳ Long Như Hoa, Thiên Độc Yêu Long thuộc long tộc.</p><p>Long Linh, Huyết Mị là linh thú, bản thân bị ức chế. Đám Bàn Hủy, Bàn Vân, là yêu thú long tộc, bị ức chế tuyệt đối. Còn Xích Viêm, Hắc Hùng bị ảnh hưởng nhẹ hơn chút, nhưng trước mặt cường giả hoàng tộc Thanh Long thì cũng bị khí thế ức chế, linh hồn run rẩy, không có sức chống cự.</p><p>Uy hiếp khí thế làm linh hồn Sát Phá Quân run rẩy.</p><p>Khí thế của hoàng tộc Thanh Long dường như cũng ảnh hưởng vũ giả. Sát Phá Quân vận chuyển chân khí, lạnh lùng quát:</p><p>- Để ta xem thử hoàng tộc Thanh Long mạnh cỡ nào?</p><p>Mái tóc dài màu lam bay lên, khí tức băng giá phát tán.</p><p>Cùng lúc đó, khí thế băng giá truyền ra, không gian lạnh lẽo. Sát Phá Quân đẩy thủ ấn, không trung trước mặt Sát Phá Quân một thoáng bị đóng băng, lạnh lẽo thấu xương. Những người có mặt run cầm cập, khí lạnh giảm bớt bị uy hiếp khí thế của hoàng tộc Thanh Long ảnh hưởng.</p><p>Nam nhân trung niên hoàng tộc Thanh Long bá đạo quát:</p><p>- Vũ Tôn tam trọng, ở trước mặt hoàng tộc Thanh Long thì ngươi không có tư cách đứng nói chuyện!</p><p>Bóng người xuất hiện, vung ống tay áo, một quyền ấn đánh ra. Quyền ấn mang theo long uy, đụng vào không gian đóng băng.</p><p>Bùm bùm bùm!</p><p>Tiếng giòn vang quanh quẩn, không gian đóng băng tan vỡ. Băng vụn tan tác, giữa không trung run rẩy. Băng Mộc Tôn Giả lảo đảo bị đẩy lùi, không thể xoay người lấy thế. Băng Mộc Tôn Giả liên tục thụt lùi mấy chục bước, mặt trắng bệch ổn định thânh mình trên trời.</p><p>Xoẹt!</p><p>Trong Thiên Trụ giới, Tiểu Long đang tu luyện đột nhiên mắt bắn ra tia sáng.</p><p>Bóng người chợt lóe xuất hiện trước mặt Tiểu Long:</p><p>- Tiểu Long!</p><p>Trong đôi mắt nhỏ của Thiên Độc Yêu Long thu về tia sáng, ánh mắt lạnh băng:</p><p>- Lão đại, dường như đệ cảm giác có người của hoàng tộc Thanh Long đến.</p><p>- Nên đến thì sẽ tới, chúng ta đi xem thử.</p><p>Lục Thiếu Du vung ống tay áo màu xanh, Ám Ảnh Mật Bào trên lưng phần phật. Ba người biến mất trong không gian.</p><p>Cộp cộp cộp!</p><p>Nam nhân trung niên bị đẩy lùi ra, liên tục lùi mấy bước. Nam nhân trung niên biến sắc mặt, dường như thực lực của Băng Mộc Tôn Giả làm gã bất ngờ. Rõ ràng là tu vi Vũ Tôn tam trọng nhưng vì sao thực lực ngang với Vũ Tôn tứ trọng?</p><p>Băng Mộc Tôn Giả ổn định thân hình, chân khí vận chuyển, sắc mặt khá hơn một chút:</p><p>- Bát giai trung kỳ</p><p>Biểu tình Băng Mộc Tôn Giả trầm trọng, hoàng tộc Thanh Long là linh thú nên lực công kích bản thể không quá mạnh.</p><p>Nam nhân áo xanh nhìn đám cường giả Phi Linh môn, mắt quét qua, khí thế hơi dao động:</p><p>- Phi Linh môn nho nhỏ cũng dám ngăn cản hoàng tộc Thanh Long? Hỏi các ngươi lần cuối, có giao nghiệt súc ra không?</p>", "images": {}, "success": true}