{"id": 2009, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2021", "title": "Chương 2021: Uy Hiếp Của Thanh Long", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2021: Uy Hiếp Của Thanh Long</h1><p>Áo vàng của Bàn Hủy phồng lên, dâng lên khí thế chống cự uy hiếp vô hình xung quanh:</p><p>- Đây là Phi Linh môn, không phải nơi các ngươi muốn làm gì thì làm!</p><p>Khí thế bá đạo tuyệt luân lúc này bị năm người ảnh hưởng uy hiếp đó đến từ linh hồn và huyết mạch, không thể chống cự.</p><p>Nam nhân trung niên áo xanh vung tay áo, khí thế dâng lên:</p><p>- Ra tay!</p><p>Một tiếng cười to vang lên:</p><p>- Phi Linh môn nho nhỏ mà dám đối kháng Phi Linh môn, nực cười!</p><p>Bốn người sau lưng nam nhân trung niên áo xanh khí thế tăng lên.</p><p>Năm người khí thế hùng mạnh, sóng không gian quanh người bị ngăn cách, khí thế đè ép không gian, làm người run rẩy.</p><p>Khí thế áp lực bao phủ, các cường giả Phi Linh môn bị áp lực ảnh hưởng. Người đẳng cấp Tôn cấp đỡ chút, Vương cấp thì đầu óc đau nhức, linh hồn cứng ngắc. Trong tình huống này rất khó phản kích.</p><p>Sát Phá Quân hét to một tiếng:</p><p>- Hừ! Vương cấp mau lùi ra!</p><p>Khí tức băng giá ngút trời như lũ tràn đê lao nhanh cuồn cuộn, áp lực vô hình không chỗ không ở đã bị chặn lại.</p><p>Xoẹt!</p><p>Thiên Thủ Quỷ Tôn, Thanh Linh Tôn Giả, Hỏa Thử Tôn Giả, Xích Viêm, Huyết Mị, Long Linh, Bàn Hủy bị khí thế làm run rẩy, gắt gao bài trừ áp lực ra ngoài. Bị ảnh hưởng nặng nhất là đám người Long Linh.</p><p>- Lùi, lùi nhanh!</p><p>Đông Vô Mệnh, Quỷ Tiên Tử, Lục Tâm Đồng, Dương Quá, Thiên Độc Yêu Long, Hổ Viêm Thiên Vương nhanh chóng thụt lùi, cường giả đẳng cấp cỡ này bọn họ tự hiểu không đánh lại được.</p><p>Nam nhân trung niên áo xanh ánh mắt âm trầm, mắt bắn ra lạnh lẽo kiêu ngạo:</p><p>- Mấy con yêu thú, linh thú tạp chủng, các ngươi không vượt qua được huyết mạch hoàng tộc Thanh Long!</p><p>Nam nhân trung niên áo xanh nhìn đám người Xích Viêm, Long Linh, Bàn Hủy, Huyết Mị phát ra khí thế, lực lượng vô hình khuếch tán. Gã là người của hoàng tộc Thanh Long làm sao thèm để yêu thú, linh thú khác trong mắt? Chỉ có ba tộc Bạch Hổ, Chu Tước, Huyền Vũ là lọt vào mắt hoàng tộc Thanh Long được.</p><p>Xoẹt xoẹt xoẹt!</p><p>Nam nhân trung niên áo xanh dứt lời, khí thế vô hình lan tràn. Khí thế như sóng nước lan ra trong thiên địa. Đám người Long Linh, Huyết Mị, Bàn Vân bị ức chế. Thanh Linh Tôn Giả, Thiên Thủy Quỷ Tôn thì linh hồn ngơ ngẩn, đau nhức.</p><p>Cảm giác uy hiếp, đám Bàn Hủy biến sắc mặt nói:</p><p>- Uy hiếp linh hoàng, đây là uy hiếp linh hoàng!</p><p>Trước uy hiếp linh hoàng cường đại này thì linh hồn lực trong não bị ức chế, áp lực đến từ linh hồn, huyết mạch sôi trào theo, không thể ngăn cản.</p><p>- Grao grao!</p><p>- Hú hú!</p><p>Trước uy hiếp đó, trong sơn mạch Phi Linh nhiều yêu thú, linh thú bị ảnh hưởng, quỳ rạp xuống, linh hồn run rẩy. Chỉ khí thế đã làm không trung rung lắc. Năm cường giả hoàng tộc Thanh Long phát ra khí thế, mức độ không tầm thường.</p><p>Uy hiếp làm huyết mạch của nhóm Long Linh, Huyết Mị, Bàn Vân kiệt sức không đối kháng lại được, mặt trắng bệch, toàn thân run rẩy. Yêu nguyên linh nguyên ngút trời được giải phóng, gió nổi mây phun cũng không ngăn cản được uy hiếp vô hình. Khí thế ủ rũ, muốn quỳ lạy trước khí thế vô hình kia.</p><p>Phương xa, Thiên Độc Yêu Long, Quỳ Long Như Hoa cố gắng đối kháng, mặt trắng bệch, linh hồn ngơ ngẩn. Lúc này Hắc Hùng, Xích Viêm không bị như nhóm Bàn Hủy.</p><p>- Grao grao!</p><p>Long Linh, Bàn Vân, Thiên Độc Yêu Long, Quỳ Long Như Hoa không đối kháng lại nổi. Trong tiếng rồng ngâm điếc tai, thân hình bọn họ biến thành bản thể khổng lồ. Bản thể khuấy động hư không, sóng không gian từng tầng tan vỡ. Gió nổi mây phút giữa không trung, động tĩnh kinh người vang vọng chín tầng mây.</p><p>Nhiều đệ tử bình thường dưới Phi Linh môn bị ảnh hưởng khủng khiếp, bọn họ ôm đầu lăn lông lốc, linh hồn đau nhói, khóe môi tràn máu:</p><p>- A!</p><p>Sát Phá Quân hét to một tiếng:</p><p>- Bảo vệ linh hồn!</p><p>Mặt Sát Phá Quân tái nhợt, uy hiếp vô hình ảnh hưởng gã rất nặng. Sát Phá Quân thầm kiêng dè hoàng tộc Thanh Long hơn.</p><p>Nam nhân trung niên áo xanh cười khẩy nói:</p><p>- Chỉ bằng vào các ngươi mà mơ đối kháng lại hoàng tộc Thanh Long ta? Chỉ là con kiến!</p><p>Uy hiếp vô hình đều bao phủ trên người cường giả Phi Linh môn.</p><p>Người mới rồi đánh với Sát Phá Quân phát ra khí thế hùng hồn lao hướng Thiên Độc Yêu Long bị ức chế biến ra bản thể:</p><p>- Giải quyết tạp giao nhà ngươi trước!</p><p>Sát Phá Quân hét to một tiếng:</p><p>- Ngươi dám?</p><p>Khí thế băng giá phô thiên cái địa tuôn ra, thanh âm lạnh băng quanh quẩn trong thiên địa. Cùng lúc đó, thân hình thẳng tắp bước ra một bước, áo lam vung lên, cách không gian xa xăm mạnh mẽ chạm chưởng với người hoàng tộc Thanh Long.</p><p>Lại một bóng người nhảy ra, lạnh lùng quát:</p><p>- Hừ! Nhân loại ti tiện, dù là Vũ Tôn ở trước mặt hoàng tộc Thanh Long ta thì ngươi chẳng là gì!</p><p>Linh nguyên ngập trời ngưng tụ hình thành chưởng ấn vỗ hướng Sát Phá Quân. Chưởng ấn bay ra, uy thế tuyệt đối kinh người. Không gian như bị uy hiếp đập vỡ.</p><p>Bùm bùm!</p><p>Hai chưởng ấn va chạm trên bầu trời. Dư âm kình khí đáng sợ bao phủ trời cao, không gian bên trên vỡ ra từng tấc, thậm chí lộ khe nứt không gian đen thui. Phạm vi kình khí sơn mạch bên dưới tầng đất đá to nổ tung tóe.</p><p>Cộp cộp!</p><p>Sát Phá Quân lại bị hất văng, lần này càng nghiêm trọng hơn, máu tràn ra khóe môi, lùi hơn mười bước mới ổn định thân hình.</p><p>Chỉ chớp mắt thân hình kia đã tới trước mặt Thiên Độc Yêu Long, khí linh hoàng trút xuống:</p><p>- Tạp giao theo hình phạt trong tộc đã có thể xử tử ngươi!</p><p>Thân hình khổng lồ của Thiên Độc Yêu Long không thể nhúc nhích, ũ rũ không chống cự nổi.</p><p>Người đó ánh mắt lạnh lùng nói:</p><p>- Ngươi khinh nhờn tộc quy, chết đi!</p><p>Một quyền ấn đập xuống cái đầu dữ trợn của Thiên Độc Yêu Long. Các cường giả đều bị uy hiếp ảnh hưởng, không cứu được.</p><p>Quỳ Long Như Hoa hét to một tiếng:</p><p>- Độc Long!</p><p>Quỳ Long Như Hoa cũng là một thành viên long tộc, bản thể khổng lồ bị khí thế đè ép không thể nhúc nhích. Thấy Thiên Độc Yêu Long gặp nạn, không biết Quỳ Long Như Hoa lấy đâu ra sức mạnh vung cái đuôi to dốc hết sức quất về hướng người hoàng tộc Thanh Long. Sóng không gian phía trước cái đuôi bị dạt ra.</p><p>Quỳ Long Như Hoa quất đuôi làm người tấn công Thiên Độc Yêu Long nhướng mày, quyền ấn oanh kích Thiên Độc Yêu Long chuyển hướng sang Quỳ Long Như Hoa.</p><p>- Nghiệt súc, vốn không muốn giết ngươi, là ngươi tự tìm chết!</p><p>Thiên Độc Yêu Long hét to:</p><p>- Như Hoa, ngươi cần gì khổ vậy?</p><p>Thiên Độc Yêu Long không ngờ Quỳ Long Như Hoa sẽ làm vậy, trong lòng rung động. Khí thế ức chế làm Thiên Độc Yêu Long không cách nào cứu Quỳ Long Như Hoa.</p><p>Dù đối diện Vũ Tôn nhất trọng thì lúc này Thiên Độc Yêu Long cũng không sợ, nhưng đối diện người hoàng tộc Thanh Long này, Thiên Độc Yêu Long không có cả can đảm chống đổi, uy hiếp linh hoàng quá mạnh.</p><p>Quỳ Long Như Hoa quát to:</p><p>- Độc Long, ta thật sự rất thích ngươi, có chết vì ngươi cũng không sao!</p><p>Cái đuôi to không chút do dự đập xuống tiếp.</p><p>Người tấn công Thiên Độc Yêu Long hừ lạnh một tiếng:</p><p>- Hừ!</p><p>Quyền ấn sắp dến trước cái đuôi của Quỳ Long Như Hoa, sóng không gian vỡ ra từng tấc trước quyền đầu. Lục Tâm Đồng, Dương Quá lao lên nhưng không kịp.</p><p>Ngay lúc này, một tiếng quát lạnh truyền ra:</p><p>- Chỉ là bát giai sơ kỳ, hoàng tộc Thanh Long thì sao? Phi Linh môn không phải nơi cho ngươi càn rỡ, cút xéo!</p><p>Trong đôi mắt ngạc nhiên của mọi người dành cho Quỳ Long Như Hoa, một người áo xanh nhanh như tia chớp xuất hiện đằng trước Quỳ Long Như Hoa.</p>", "images": {}, "success": true}