{"id": 2004, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2016", "title": "Chương 2016: Tình Huống Ngoài Ý Muốn (1)", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2016: Tình Huống Ngoài Ý Muốn (1)</h1><p>Lục Thiếu Du than dài, hiện tại hắn vừa phải đối diện ba sơn môn còn gặp hai các hai đảo Nguyệt Long các, còn thế lực quái dị Linh Vũ giới. Nên thực lực là vô cùng quan trọng, tất cả đều cần có thực lực tuyệt đối để đối mặt.</p><p>Lục Thiếu Du thì thào:</p><p>- Uống trước rồi tính!</p><p>Lát sau Lục Thiếu Du gạt bỏ mọi tạp niệm, mắt nhìn chằm chằm Địa Tâm linh dịch trong tay, há mồm đổ vào miệng.</p><p>Vị mát lành của Địa Tâm linh dịch chui xuống bụng Lục Thiếu Du, vào miệng liền hòa tan, hóa thành năng lượng ấm áp chảy vào người.</p><p>Năng lượng vào cơ thể, lan tràn tứ chi, hóa thành các dòng chảy khuếch tán, tuôn vào kinh mạch. Năng lượng này không cuồng bạo trùng kích cơ thể Lục Thiếu Du, khiến hắn bất ngờ là nó rất dịu ngoan bàn cứ trong người hắn.</p><p>Lục Thiếu Du bất ngờ qua đi cũng không kinh ngạc gì nhiều. Ngày xưa lúc Lục Thiếu Du luyện hóa Tuyết Phách linh dịch thì năng lượng hùng hậu nhưng không cuồng bạo lắm.</p><p>Năng lượng Địa Tâm linh dịch tiến vào kinh mạch, Lục Thiếu Du vận chuyển Âm Dương Lĩnh Vũ quyết, một tia năng lượng vận chuyển luyện hóa trong kinh mạch hắn rồi chậm rãi hóa thành chân khí tiến nhập đan điền khí hải.</p><p>Năng lượng này cực kỳ dịu ngoan nhưng nó quá lớn, nó bị Âm Dương Linh Vũ quyết lôi kéo, năng lượng khổng lồ tràn ngập kinh mạch đã đến mức trướng lớn. Toàn thân Lục Thiếu Du đau nhức, nhưng với thể chất hiện tại của hắn dễ dàng đối kháng lại.</p><p>Lục Thiếu Du thầm nghĩ:</p><p>- Năng lượng mạnh quá!</p><p>Nếu là Vũ Vương cửu trọng bình thường sẽ không chống cự nổi. Lục Thiếu Du càng mừng như điên luyện hóa Địa Tâm linh dịch, năng lượng hùng hậu này dư sức đưa hắn đến đỉnh Vũ Vương cửu trọng, nhưng cuối cùng có đột phá được hay không thì chẳng rõ.</p><p>Càng luyện hóa Lục Thiếu Du càng cảm giác rõ ràng sau khi luyện hóa Địa Tâm linh dịch, chân khí tinh thuần liên miên không dứt tuôn vào đan điền khí hải của hắn. Chân khí bên ngoài tiến vào, bắt đầu có dao động. Viên vũ đan ngũ sắc trong đan điền khí hải chậm rãi xoay tròn, vầng sáng ngũ sắc mờ nhạt tràn ngập.</p><p>Lúc này vũ đan ngũ sắc nằm trong đan điền khí hải, tốc độ mắt thường khó thấy tẩm bổ tăng mạnh lên. Các tia chân khí bị hút vào trong khiến ánh sáng vũ đan ngũ sắc càng sáng bóng, cùng lúc đó Huyễn Ảnh Thanh Vũ Dực, Tử Lôi Huyền Đỉnh, Huyết Lục đều được tẩm bổ.</p><p>Cứ thế luyện hóa, Lục Thiếu Du tiến vào cảnh giới vong ngã. Âm Dương Lĩnh Vũ quyết khống chế Địa Tâm linh dịch trong người biến thành năng lượng luyện hóa. Sau khi luyện hóa chân khí tinh thuần liên miên tiến vào đan điền khí hải.</p><p>Trong đan điền khí hải khổng lồ của Lục Thiếu Du tựa như vô cùng tận, hấp thu những chân khí tinh thuần đã qua luyện hóa. Lục Thiếu Du cảm giác được đến đẳng cấp Vũ Vương cửu trọng, đặc biệt là đan điền khí hải to khủng khiếp nên cần năng lượng đột phá cũng rất kinh khủng.</p><p>So sánh thì khó khăn khi đột phá lớn hơn nhiều, trong thời gian ngắn không thể làm xong. Nhưng Địa Tâm linh dịch biến thành năng lượng trong người Lục Thiếu Du cũng rất khổng lồ, hoàn toàn luyện hóa Địa Tâm linh dịch trong người có đột phá đến đẳng cấp hắn muốn hay không thì hiện tại chưa biết. Lục Thiếu Du hơi mong chờ.</p><p>Người bình thường dùng Địa Tâm linh dịch đã có hiệu quả kinh người, Lục Thiếu Du vì có Âm Dương Lĩnh Vũ quyết có tác dụng cắn nuốt nên được đến ích lợi nhiều hơn người khác rất lớn, đây là tác dụng biến thái của Âm Dương Lĩnh Vũ quyết. Có lẽ khi Bạch Long Tôn giả tặng Địa Tâm linh dịch cho Lục Thiếu Du cũng không ngờ rằng hắn tu luyện công pháp khủng bố thế này.</p><p>Trong không gian Thiên Trụ giới, Lục Thiếu Du nhắm hai mắt, từ khi nào quanh thân bao phủ trong vầng sáng màu vàng đất nhạt. Trong vầng sáng vàng đất, năng lượng nhàn nhạt khuếch tán quanh thân Lục Thiếu Du. Năng lượng nhạt lan tràn, không gian nổi sóng gợn, thoạt trông cho người cảm giác hư ảo.</p><p>Ngoài người Lục Thiếu Du có năng lượng tràn ra rồi bị hắn hút vào lại, hít vào thở ra cực kỳ huyền ảo.</p><p>Lục Thiếu Du tiến vào trạng thái tu luyện tuyệt đối, biểu tình hắn không chút dao động, tinh thần hoàn toàn chìm đắm vào luyện hóa năng lượng từ Địa Tâm linh dịch biến thành. Khí thế chậm rãi tăng lên, từ từ biến mạnh, tốc độ tăng mạnh thoạt trông bình thường nhưng thật ra nhanh kinh người.</p><p>Thời gian trôi qua, khí tức tràn ra từ người Lục Thiếu Du từ từ mạnh lên. Khí thế mênh mông như sóng gợn khuếch tán từ cơ thể Lục Thiếu Du, khí thế của hắn cứ tăng dần. Không ai trông thấy những điều này, trong không gian chỉ có Tiểu Long, Tuyết Sư còn đang tu luyện.</p><p>Thời gian trôi đi rất nhanh, có thể tưởng tượng khi năng lượng Địa Tâm linh dịch hoàn toàn được luyện hóa thì thực lực tu vi của Lục Thiếu Du sẽ đến độ cao khác, mọi thứ cần thời gian.</p><p>Mùa đông, thời tiết lạnh lẽo. Trong Cổ vực, sau cuộc giết chóc trong Thiên Môn cốc, Phi Linh môn vươn lên hơi giảm nhiệt. Đã gần cuối cùng, mọi người chuẩn bị ăn Tết.</p><p>Trong một sơn mạch bao la vô biên, sơn mạch hiếm có sắc xanh biếc nhưng lộ ra ngọn núi nguy nga. Trên núi có dấu tuyết trắng nhạt càng thể hiện ngọn núi cao vút.</p><p>Trong một đình viện, có một bóng dáng yêu kiều đứng trong phòng, khuôn mặt tinh xảo không thoa phấn lại toát ra sức quyến rũ. Phong tư uyệt đẹp tựa tiên nữ, mái tóc đen nhanh rũ xuống eo thon, khí chất tiên tử không nhiễm bụi trần.</p><p>Khuôn mặt đẹp tuyệt trần kia thoạt trông rất yếu đuối, khí tức ủ rũ khiến người nhìn sinh lòng thương hại. Nàng chính là Lăng Thanh Tuyền.</p><p>Ngoài phòng vọng vào thanh âm:</p><p>- Thanh Tuyền, muội cần gì khổ vậy?</p><p>Nghe giọng nói là một thanh niên, thanh âm chất chứa bất đắc dĩ.</p><p>Nghe thanh âm bên ngoài, Lăng Thanh Tuyền vuốt tóc rối, mắt lóe tia sáng:</p><p>- Ta muốn ra ngoài.</p><p>Giọng thanh niên vang lên:</p><p>- Chỉ cần Thanh Tuyền xóa bỏ nghiệt chủng trong bụng, nói ra kẻ đó là ai thì sẽ được ra ngoài.</p><p>Mắt Lăng Thanh Tuyền bắn ra tia sắc bén, khí lạnh lan tràn:</p><p>- Tại sao các ngươi cứ ép ta?</p><p>Khí thế sắc bén hùng hồn bộc phát từ người Lăng Thanh Tuyền, váy dài bay lên. Lăng Thanh Tuyền như la sát, hai tay vung, linh khí trảo ấn xuất hiện. Khí thế hùng hồn đáng sợ lan nhanh trong bao tay trảo ấn. Trảo ấn vung lên, xé rách không gian trước mặt Lăng Thanh Tuyền.</p><p>Vù vù vù!</p><p>Trảo ấn đáng sợ bay ra, lực lượng cuồn bạo đáng sợ như hủy diệt tứ giăng. Trảo ấn xé rách không gian, chớp mắt đè lên vách tường.</p><p>Ầm ầm ầm!</p><p>Gian phòng kêu ầm ầm. Trảo ấn giáng xuống, vầng sáng vô hình trên vách tường nỏi lên. Vầng sáng vô hình bị xé vặn vẹo đối kháng lại trảo ấn khủng bố.</p><p>Thanh niên đứng ngoài phòng bất đắc dĩ nói:</p><p>- Thanh Tuyền, ta bày ra cấm chế, muội không mở ra được. Hãy xóa nghiệt chủng trong bụng đi, rồi ta thả muội ra chịu không?</p><p>Mắt Lăng Thanh Tuyền trống rỗng, nàng chậm rãi lắc đầu, nhẹ nhàng nói:</p><p>- Ta cũng từng muốn giết hắn, nhưng hắn cũng là vì ta, hắn không sai, ta không thể giết hắn.</p><p>- Thanh Tuyền, muội điên rồi! Trong Giới vì tài bồi muội mà tốn bao nhiêu công sức chính muội rõ ràng nhất. Tại sao muội vì nghiệt chủng mà muội không dám nói ra của ai, thấy có đáng không?</p><p>Thanh niên ở ngoài phòng quát mắng:</p><p>- Bây giờ ta giết nghiệt chủng này ngay!</p>", "images": {}, "success": true}