{"id": 2017, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2029", "title": "Chương 2029: Nhị Công Chúa Hiện Thân", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2029: Nhị Công Chúa Hiện Thân</h1><p>Thanh Linh tôn giả cùng Hỏa Thử tôn giả nhìn thân ảnh thương lão trên không, tràn đầy khiếp sợ.</p><p>- Đúng là sư phụ, rất ngưu bức!</p><p>Lục Thiếu Du lần đầu tiên nhìn thấy sư phụ ra tay, nuốt nước bọt, trong lòng vô cùng chấn động, thực lực của sư phụ vô cùng bá đạo, không hổ là vị cường giả đứng đầu tung hoành đại lục ngày trước, chỉ dùng một khối ngọc đã chụp bẹp năm đầu Thanh Long.</p><p>Vào lúc này ở xa xa viễn không, đột nhiên có hai đạo khí tức khẽ dao động.</p><p>Năm đầu Thanh Long bị nện dưới Linh Ngọc Sàng, thân hình khổng lồ không thể nhúc nhích chút nào, trong mắt lộ vẻ kinh hãi, bọn hắn thật sự không biết trong Phi Linh môn còn có vị cường giả như thế.</p><p>- Thiếu chủ, không sao chứ?</p><p>Hắc Vũ lặng yên xuất hiện bên cạnh Lục Thiếu Du, quan tâm hỏi.</p><p>- Hắc Vũ thúc, ngài lẽ ra nên sớm xuất hiện một chút chứ, ta đều sắp chết ngài mới tới!</p><p>Lục Thiếu Du bất đắc dĩ cười nói.</p><p>- Ngươi cũng đâu có việc gì, nhìn ngươi cũng không có hại!</p><p>Hắc Vũ nói.</p><p>- Đồ khốn, Thanh Long hoàng tộc thì giỏi lắm hay sao, đừng ở trước mặt lão tử hung hăng càn quấy, bảy ngàn năm trước lão tử cũng đã không sợ, hiện tại cũng thế!</p><p>Thánh Thủ linh tôn lạnh lùng nói, ánh mắt đảo qua viễn không:</p><p>- Hai người các ngươi xem đủ rồi chưa, có phải để ta giết mấy đại trùng tử này mới chịu đi ra không?</p><p>- Còn có cường giả khác sao?</p><p>Lục Thiếu Du cả kinh, hắn không hề cảm giác được khí tức, chỉ sợ thực lực hai người kia vô cùng khủng bố.</p><p>- Ha ha, mấy trùng tử này muốn giết thì giết đi, ta tuyệt đối không có ý kiến!</p><p>Một tiếng cười to vang vọng trời cao.</p><p>Xuy!</p><p>Một thân ảnh hùng vĩ xuất hiện, bộ dáng chừng bốn mươi tuổi, trường bào màu đen, khuôn mặt tuấn lãng, người này vừa xuất hiện một cỗ thiên địa năng lượng hội tụ, khí thế bàng bạc không ngừng lan tràn.</p><p>Uy áp buông xuống, cỗ uy áp này còn mạnh mẽ hơn năm đầu Thanh Long, các yêu thú có mặt đều có cảm giác như muốn thần phục.</p><p>- Thật mạnh, đây là thân thể yêu thú, chẳng lẽ…</p><p>Sắc mặt Lục Thiếu Du đại biến, chân khí của người này mạnh mẽ, có thể so sánh với một trong những siêu cấp cường giả mà hắn từng gặp qua, tuy chưa đạt tới trình độ như Cùng Kỳ tôn giả, Bạch Long tôn giả cùng Kim Lang tôn giả, nhưng uy thế lại không kém bọn họ, nếu động thủ cũng phải ngang ngửa, theo chân khí mà xem chính là một đầu yêu thú mà không phải nhân loại.</p><p>Tiểu Long đã hóa thành hình người, khi nhìn thấy thân ảnh hùng vĩ trên không trung, trong lòng dâng lên cảm giác quen thuộc, làm hắn không khỏi run lên.</p><p>- Uy áp thật mạnh, chẳng lẽ là một trong tứ đại thú hoàng tộc!</p><p>Lục Thiếu Du nhủ thầm.</p><p>Người kia vừa xuất hiện liền nhìn qua Tiểu Long, ánh mắt không ngừng đánh giá.</p><p>- Nếu ta không đoán sai, vị này chính là Thánh thủ linh tôn từng tung hoành đại lục năm xưa đi, không nghĩ tới chỉ còn là linh hồn thể mà uy thế vẫn như xưa!</p><p>Một âm thanh yêu kiều thản nhiên truyền tới.</p><p>Âm thanh vừa rơi xuống, không gian xung quanh chợt nhoáng lên, một thân ảnh xinh đẹp uyển chuyển bước ra, nàng vừa xuất hiện liền mang theo uy áp thật lớn, không gian xung quanh nhộn nhạo, làm linh hồn người run rẩy.</p><p>Thân ảnh vừa xuất hiện, nhìn thấy năm đầu Thanh Long bị nện dưới lòng đất, khẽ nhíu mày phất tay, một cỗ năng lượng vô hình khuếch tán, không gian đột nhiên run lên, năng lượng lập tức lan tràn.</p><p>- Tu vi bọn hắn không tinh, đã nhờ chỉ giáo, để cho ta lãnh giáo các hạ một phen thế nào!</p><p>Nữ tử vừa nói, năng lượng bàng bạc đổ ập về hướng Thánh Thủ linh tôn.</p><p>- Ngao…</p><p>Một tiếng long ngâm vang vọng trên trời cao, linh nguyên lan tràn, hóa thành đầu Thanh Long ngũ trảo khổng lồ, long uy tràn ngập khắp cả không gian.</p><p>- Tiểu nữ oa nhi, có chút bổn sự!</p><p>Khuôn mặt Thánh Thủ linh tôn thoáng biến hóa, thủ ấn kết xuất, năm ngón tay khẽ nắm lại, Linh Ngọc Sàng bay lên ngăn cản hư ảnh Thanh Long đang rít gào, đôi bên ầm ầm va chạm lẫn nhau.</p><p>- Ngao…</p><p>Trong nháy mắt Linh Ngọc Sàng va chạm cùng hư ảnh Thanh Long, hư ảnh xâm nhập vào trong Linh Ngọc Sàng, như phá không biến mất.</p><p>Khi hư ảnh đã hoàn toàn xuyên vào trong Linh Ngọc Sàng, hào quang Linh Ngọc Sàng chợt ảm đạm, chung quanh tản ra khe không gian tối đen, lại một tiếng nổ tung thật lớn truyền ra.</p><p>Oanh oanh oanh!</p><p>Không gian liên tục nổ lớn, năng lượng phong bạo khủng bố thổi quét, những ngọn núi bên dưới nứt nẻ, không gian xung quanh hoàn toàn sôi trào.</p><p>- Hừ!</p><p>Đồng thời Thánh Thủ linh tôn cũng thối lui vài bước, Linh Ngọc Sàng thu nhỏ lại, xoay quanh trên bàn tay Thánh Thủ linh tôn.</p><p>- Đặng đặng!</p><p>Cùng lúc đó nữ tử cũng run lên, lập tức lảo đảo lui ra sau mấy bước.</p><p>- Sư phụ, ngài không sao chứ?</p><p>Lục Thiếu Du kinh hoảng vội vàng lao tới bên người Thánh Thủ linh tôn.</p><p>- Không có chuyện gì, thiên phú công kích của Thanh Long hoàng tộc thật đáng sợ, cũng may có Linh Ngọc Sàng!</p><p>Thánh Thủ linh tôn nói, thân ảnh càng hư ảo hơn, một kích kinh khủng vừa rồi thật sự quá cường hãn.</p><p>Lục Thiếu Du yên tâm, nhìn qua nữ tử kia, đó là một thân ảnh uyển chuyển tới cực hạn, như tiên tử xuất trần, phong hoa tuyệt đại, bạch y như tuyết, cao quý vô song, đôi mắt thâm thúy như có thể nhìn thấu hết thảy.</p><p>Lục Thiếu Du nhận ra được nàng là nữ tử tuyệt mỹ từng cứu mình thoát khỏi tay phó giới chủ Linh Vũ giới trước kia.</p><p>Vừa nhìn thấy nữ tử, sắc mặt Tiểu Long cùng Lục Tâm Đồng đại biến, họ từng gặp nàng, mà người kinh ngạc nhất chính là Dương Quá.</p><p>- Thật đẹp!</p><p>Các mỹ nữ trong Phi Linh môn nhìn thấy nữ tử tuyệt mỹ trên không trung, không tự chủ được tán thán.</p><p>- Nhị công chúa!</p><p>Năm đầu Thanh Long đẫm đầy máu tươi hóa thành hình người đi tới bên cạnh nữ tử cung kính hành lễ.</p><p>- Lui ra đi!</p><p>Nữ tử thản nhiên phất tay nói.</p><p>- Không hổ là Thánh Thủ linh tôn, thần khí như vậy cũng khó gặp, nhưng nếu ngươi không có thần khí thì cũng không làm được như thế!</p><p>Nữ tử thản nhiên nói, ánh mắt lướt qua Linh Ngọc Sàng trong tay Thánh Thủ linh tôn.</p><p>- Tiểu nữ oa nhi, nếu bản tôn không phải linh hồn thể, hết thảy thực sự sẽ khác hẳn, các ngươi đi thôi, có bản tôn ở đây, dù là ngươi cũng không mang tiểu gia hỏa này đi được!</p><p>Thánh Thủ linh tôn nói.</p><p>- Nhị công chúa, nhất định phải mang nghiệt súc này về, đây là trưởng lão trong tộc quyết định!</p><p>Trung niên đầu lĩnh nói.</p><p>- Lớn mật, các ngươi sao dám gọi nghiệt súc, lần sau để ta nghe được tuyệt không tha cho các ngươi!</p><p>Nữ tử quay đầu lại lạnh lùng quát.</p><p>- Tỷ tỷ, ngươi rốt cục đã tới, ta tìm ngươi tìm thật lâu!</p><p>Nhưng đúng ngay lúc này thân ảnh Dương Quá chợt phóng lên cao, ánh mắt ướt át, lăng không đi về hướng nữ tử kia.</p><p>- Ngươi nhận lầm người rồi!</p><p>Nữ tử tuyệt mỹ nhìn Dương Quá, khẽ nhíu mày, dáng vẻ như không nhận ra hắn.</p><p>- Tỷ tỷ, ta làm sao nhận sai được, vì sao ngươi không để ý tới ta, có phải ta làm ngươi tức giận!</p><p>Dương Quá run rẩy hỏi.</p><p>- Thật to gan, nếu ngươi còn nói bậy đừng trách ta không khách khí!</p><p>Nữ tử nhíu mày, có chút tức giận nói.</p><p>- Tỷ tỷ, vì sao ngươi không để ý ta, ta đã làm sai chuyện gì sao?</p>", "images": {}, "success": true}