{"id": 2014, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2026", "title": "Chương 2026: Ta Kháo!", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2026: Ta Kháo!</h1><p>Thực lực của Thanh Long vốn không chênh lệch với Lục Thiếu Du bao nhiêu, chỉ tiếc Lục Thiếu Du không e ngại linh hồn công kích, không sợ Linh Hoàng khí, lại có Bất Diệt Huyền Thể, Thanh Linh khải giáp, ngoài ra còn có Ám Ảnh Mật Bào, phòng ngự như vậy đã vô cùng biến thái.</p><p>Vào lúc này Lục Thiếu Du điên cuồng công kích, không ngừng ngược long, Thanh Long cũng xui xẻo, Thanh Long hoàng tộc là một trong những chủng tộc cực mạnh, trên đại lục không ai dám trêu chọc, nhưng hôm nay lại gặp phải tên biến thái như Lục Thiếu Du.</p><p>Từng đạo Tử Kim Huyền Lôi giáng xuống, Thanh Long liên tục rít gào, tránh được một đạo lại không qua được đạo thứ hai, huống chi bây giờ Lục Thiếu Du liều mạng công kích, đồng thời Đại Hồn Anh cũng quỷ mị vây công.</p><p>Sau một lát toàn thân Thanh Long toát ra máu tươi, long lân nứt vỡ, mỗi đạo Tử Kim Huyền Lôi đánh xuống nhất định bị da tróc thịt bong, nếu Huyết Lục đánh trúng đều bị nứt vỡ.</p><p>Nhưng lực phòng ngự của Thanh Long cũng đủ sức đối kháng, thật sự làm Lục Thiếu Du rung động, nếu là linh thú khác đã sớm bị đánh chết rồi, nhưng Thanh Long vẫn có thể kháng cự.</p><p>Hống!</p><p>Thú hồn Bôn Lôi Thiên Hổ viễn cổ cùng hai phân thân linh hồn đối chiến ngang ngửa với đầu Thanh Long còn lại, Huyễn Diễn đao trận phối hợp cùng thú hồn uy lực thật lớn, nhưng mơ hồ nhìn qua Thanh Long vẫn chiếm thượng phong một ít.</p><p>Phanh phanh!</p><p>Xa giữa không trung, cự vĩ quất ngang, trực tiếp đánh bay thân thể cao lớn của Hắc Hùng, máu tươi phun ra, thân hình khổng lồ của hắn rơi xuống đất khiến đất rung núi chuyển, như sơn băng địa liệt, mặt đất nứt nẻ.</p><p>Phanh phanh!</p><p>Huyết Mị cũng bị đánh bay, bọn họ bị chân khí của Thanh Long áp chế, thực lực không đạt tới thời kỳ toàn thịnh, vì vậy công kích không bằng lúc trước.</p><p>- Ngao!</p><p>Tiểu Long liên tục rít gào, đối chiến cùng Thanh Long kia hắn chỉ có thể vất vả kháng cự, thỉnh thoảng còn rúc vào trong Huyền Vũ thần xác tránh né, mà người kia cũng không làm gì được hắn.</p><p>- Huyền Vũ thần xác, tại sao lại như vậy!</p><p>Sắc mặt trung niên kia thật khó xem, công kích mãi không có kết quả, hắn cũng không có biện pháp, lại không cách nào phá vỡ Huyền Vũ thần xác, hắn không biết nghiệt súc kia làm sao có được bảo vật này, tựa hồ còn tới cửu giai, lại có thêm uy áp Linh Hoàng khí thiên cấp, làm thực lực của hắn bị ảnh hưởng không ít.</p><p>- Thanh Long hoàng tộc, không gì hơn cái này, lui đi!</p><p>Lục Thiếu Du hét lớn một tiếng, thừa lúc Đại Hồn Anh bổ ra một đao, thân ảnh đã xuất hiện trên đầu Thanh Long.</p><p>Thanh Long hoảng hốt, cự vĩ ngoan độc quất ra, muốn tránh né đã không còn kịp nữa, mà công kích của nhân loại này thật sự vô cùng khủng bố.</p><p>Xuy lạp!</p><p>Hai tay Lục Thiếu Du đẩy tới, hai đạo Tử Kim Huyền Lôi giáng xuống, trực tiếp oanh kích lên đầu Thanh Long, cùng một thời gian cự vĩ cũng đánh lên người Lục Thiếu Du, đem không gian quanh thân hắn thổi quét tán phát.</p><p>Oanh long long!</p><p>Trong tiếng nổ kinh thiên, thân thể Thanh Long bị Lục Thiếu Du đánh rơi xuống đất.</p><p>Phốc!</p><p>Thanh Long phun máu, mà thân thể hắn nện xuống ngọn núi phía trước Phi Linh môn, trực tiếp san bằng thành bình địa.</p><p>Thân hình Lục Thiếu Du bị đánh trúng, Lục Thiếu Du cũng bị nện thẳng xuống đất, đất rung núi chuyển, dưới đất hiện ra động sâu, đá vụn kích tán.</p><p>Phanh!</p><p>Thanh Long trên bầu trời rít gào một tiếng, hung hăng va chạm vào thân thể Sát Phá Quân, Sát Phá Quân lập tức bị đánh bay, khóe môi rỉ máu, tu vi Vũ tôn tam trọng có thể đối chiến lâu như vậy đã không dễ dàng.</p><p>- Nghiệt súc!</p><p>Khi Thanh Long định truy kích Sát Phá Quân, Đại Hồn Anh nháy mắt như quỷ mị xuất hiện sau lưng Sát Phá Quân, chém thẳng xuống một đao, huyết sắc đao mang chém vỡ cả không gian.</p><p>Ca ca!</p><p>Một đao đánh xuống, Thanh Long phát giác cũng đã không còn kịp nữa, thân hình cấp tốc tránh né, nhưng vì quá mức khổng lồ cho nên bị chém trúng, một mảnh long lân trực tiếp nứt nẻ, trên lưng truyền ra đau đớn kịch liệt.</p><p>Ngao!</p><p>Thanh Long thảm thống rít gào một tiếng, lao thẳng về hướng Đại Hồn Anh, thân hình thật lớn phá hủy không gian, uy thế kinh người.</p><p>- Ta kháo!</p><p>Trong nháy mắt âm thanh Lục Thiếu Du chợt vang lên, từ trong hố to bay ra hai đạo Tử Kim Huyền Lôi bắn tới.</p><p>Xuy lạp!</p><p>Đại Hồn Anh cùng bản thể phối hợp vô cùng ăn ý, hai đạo Tử Kim Huyền Lôi bạo lướt, ầm ầm chấn khai không gian xung quanh, trực tiếp công kích thẳng vào bụng Thanh Long.</p><p>Thực lực Thanh Long này không yếu, nháy mắt cảm nhận được khí tức, cũng biết vừa rồi đồng bạn bị lôi điện màu tím kia oanh kích trọng thương, không dám có chút khinh thường, thân thể to lớn nhanh nhẹn tránh khỏi hai đạo lôi điện công tới, tốc độ thật hiếm thấy.</p><p>Nhưng Thanh Long thật không ngờ mức độ ăn ý giữa bản thể cùng Đại Hồn Anh đã vô cùng nhất trí, hai người chính là một thể, khi Thanh Long vừa tránh khỏi Tử Kim Huyền Lôi công kích, Đại Hồn Anh đã sớm xuất hiện trên đầu Thanh Long, tựa hồ đã sớm tính được đường lui của hắn.</p><p>- Hoàn Vũ Thất Toàn trảm!</p><p>Đại Hồn Anh thúc giục Huyết Lục, đao mang bùng nổ, liên tiếp bảy đao phá không nháy mắt bao vây Thanh Long, không gian không ngừng nứt vụn.</p><p>- Ngao…</p><p>Thanh Long rít gào, thân thể đau đớn, đao kỹ khủng bố làm long lân nứt nẻ, trong đó bảy đao khủng bố nhất trực tiếp cắt vỡ long lân, máu tươi tuôn ra.</p><p>- Thanh Long hoàng tộc, ta kháo, hôm nay bổn công tử ngược các ngươi cho xem!</p><p>Bản thể Lục Thiếu Du lăng không bay lên, trong tay lại đánh ra hai đạo Tử Kim Huyền Lôi hướng thẳng vào đầu Thanh Long.</p><p>Phanh phanh!</p><p>Tử Kim Huyền Lôi giáng xuống, đỉnh đầu Thanh Long xui xẻo kia lập tức bốc khói, thân hình khổng lồ ầm ầm nện xuống, lại thêm một ngọn núi bị san thành bình địa.</p><p>Phanh phanh!</p><p>Cùng một thời gian Bàn Vân cùng Long Linh cũng bị đánh bay.</p><p>- Nghiệt súc, các ngươi cũng cút ngay cho ta!</p><p>Thanh Long rít gào, khí thế kinh người, áp chế Bàn Hủy cùng Xích Viêm cũng không cần phát huy hoàn toàn thực lực.</p><p>Thân hình Thanh Long phá vỡ hư không, hung hăng va chạm thẳng vào người Xích Viêm cùng Bàn Hủy.</p><p>Oanh long long!</p><p>Thân thể Xích Viêm cùng Bàn Hủy nháy mắt rơi xuống đất, sơn băng địa liệt, mặt đất nứt nẻ lan tràn như mạng nhện.</p><p>- Thanh Long hoàng tộc, hôm nay bổn công tử cho các ngươi biến thành côn trùng!</p><p>Thân ảnh Lục Thiếu Du nhanh như chớp xuất hiện trước mặt đầu Thanh Long thứ ba kia, quát lớn một tiếng, song chưởng trầm xuống, hư ảnh kim long xoay quanh, trong khoảnh khắc hóa chưởng thành quyền, thiên địa năng lượng hội tụ, hai đạo quyền ấn ầm ầm bay ra.</p><p>- Long Ảnh Tí!</p><p>- Ngao…</p><p>Chỉ nháy mắt hai đầu hư ảnh hoàng kim cự long bắn ra, uy thế kinh người, như phúc vũ phiên vân, song long xuất hải, hung hăng đánh thẳng vào người Thanh Long.</p><p>Đầu Thanh Long kia cũng không e sợ, thân hình khổng lồ cuồn cuộn, lập tức lao tới.</p><p>Oanh oanh!</p><p>Cả không trung như khựng lại, quang mang chói mắt bộc phát, thanh mang kim mang tung tóe trời cao.</p><p>Ngay sau đó một tiếng sấm sét nổ tung chân trời, năng lượng phong bạo cực kỳ kinh khủng nháy mắt thổi quét khắp xung quanh.</p><p>Thân hình Thanh Long bị đánh bay, hai đạo Long Ảnh Tí đồng thời công tới chẳng khác gì hai Lục Thiếu Du xuất thủ, thân hình khổng lồ liên tiếp thối lui, nhưng cũng không bị thương, lực phòng ngự khủng bố vô cùng.</p>", "images": {}, "success": true}