{"id": 2018, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2030", "title": "Chương 2030: Ai Có Tự Tin", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2030: Ai Có Tự Tin</h1><p>Dương Quá đi tới, đôi mắt ướt át như nhi đồng phạm sai lầm:</p><p>- Tỷ tỷ, ngươi có biết ta rất nhớ ngươi hay không?</p><p>- Lớn mật, dám càn rỡ trước mặt nhị công chúa!</p><p>Trung niên nhân hét lớn một tiếng, trừng mắt nhìn Dương Quá.</p><p>- Đại ca, có phải ngươi nhận lầm người rồi hay không?</p><p>Lục Tâm Đồng cùng Lục Thiếu Du đi tới bên cạnh Dương Quá, Lục Tâm Đồng sợ hắn gặp nguy hiểm liền đưa tay kéo hắn ra sau.</p><p>Lục Thiếu Du nhìn nữ tử, ánh mắt vô cùng nghi hoặc.</p><p>- Ta làm sao nhận sai được, sẽ không, sẽ không!</p><p>Dương Quá cũng không giãy dụa, thân hình run rẩy nói.</p><p>Trung niên nhân nhìn Lục Thiếu Du, ánh mắt vô cùng kiêng kỵ, nói:</p><p>- Nhị công chúa, nghiệt…trưởng lão trong tộc đã căn dặn, nhất định phải mang hắn trở về, cho dù là nhị công chúa cũng không thể làm trái mệnh lệnh!</p><p>- Ta làm việc, không cần các ngươi khoa tay múa chân!</p><p>Nữ tử trách mắng.</p><p>Dứt lời, ánh mắt nàng nhìn qua Tiểu Long:</p><p>- Tiểu tử, theo ta trở về một chuyến đi!</p><p>- Ha ha, buồn cười, có ta ở đây, ngươi cảm thấy Thanh Long tộc các ngươi có thể mang người đi hay sao?</p><p>Đại hán hùng vĩ cười lớn nói, dáng vẻ vô cùng bá đạo.</p><p>- Huyền Vũ, tiểu gia hỏa này là người của Thanh Long tộc, nhất định mang về!</p><p>Nữ tử nhìn qua đại hán áo đen, lãnh đạm nói.</p><p>- Long Yên, tiểu gia hỏa này làm sao là người của Thanh Long tộc, ta ở đây, ngươi đừng mơ tưởng, người cũng do ta mang đi!</p><p>Đại hán thản nhiên nói, lại nhìn qua Tiểu Long:</p><p>- Tiểu tử kia, đi theo ta, có ta ở đây ngươi sẽ được an toàn, Thanh Long tộc cũng không làm gì được ngươi!</p><p>- Ngươi là ai?</p><p>Tiểu Long thoáng do dự hỏi.</p><p>- Huyền Vũ, có ta ở đây, tuyệt đối không giao người cho ngươi!</p><p>Ánh mắt nữ tử trầm xuống nói.</p><p>- Hừ! Hôm nay ta nhất định phải mang tiểu gia hỏa đi cùng, ngươi ngăn cản không được!</p><p>Đại hán áo đen lạnh lùng nói, khí thế lập tức lan tràn.</p><p>- Cho ta xem thử, mấy năm nay ngươi có tiến triển gì!</p><p>Ánh mắt nữ tử trầm xuống, đột nhiên vươn tay vỗ thẳng về hướng đại hán, không gian vặn vẹo, một đạo chưởng ấn bắn ra, tựa hồ như cố ý ra tay, nhưng không biết trong lòng suy nghĩ chuyện gì.</p><p>- Cũng cho ta nhìn xem mấy năm nay thực lực của ngươi đã tới tình trạng nào!</p><p>Đại hán hét lớn một tiếng, một đạo chưởng ấn ầm ầm bay ra.</p><p>Hai đạo chưởng ấn khoảnh khắc va chạm lẫn nhau, cũng không nghe âm thanh nổ tung kinh thiên động địa, chỉ thấy trong nháy mắt va chạm hào quang tán phát chói mắt, không gian lốc xoáy hình thành một động sâu tối đen như hắc động.</p><p>Ca ca…</p><p>Không gian xung quanh động sâu nứt vụn thành từng khúc, hắc mang làm linh hồn người phủ phục.</p><p>Xuy!</p><p>Năng lượng ngập trời nháy mắt bị hút vào trong động sâu biến mất, không gian run lên, hai cường giả khủng bố vừa xong một chiêu.</p><p>- Hừ, Long Yên, thực lực của ngươi cũng không gì khá hơn cả!</p><p>Đại hán hét lớn một tiếng, chiêu thức biến đổi, một đạo quyền ấn lập tức bay ra, không gian lại phá nát.</p><p>- Huyền Vũ, ngươi cũng không gì khá hơn ta đâu!</p><p>Nữ tử chợt quát, tay ngưng thành trảo, lập tức vỡ áp tới.</p><p>Hưu hưu…</p><p>Chỉ chớp mắt hai người đã giao thủ hơn mười chiêu, cũng không có âm thanh nổ bạo quá lớn hay năng lượng va chạm vào nhau, thực lực tu vi của hai người đã tới mức vô cùng khủng bố, không hề lãng phí chút năng lượng nào.</p><p>Phanh!</p><p>Không gian run rẩy, một chưởng va chạm, năng lượng quang mang khuếch tán.</p><p>Đặng đặng!</p><p>Thân hình cả hai bật lui ra sau mấy bước, mỗi bước đều đạp vỡ hư không, tu vi thực lực vô cùng khủng bố.</p><p>- Ha ha, cũng không kém lắm!</p><p>Đại hán ổn định thân hình, ánh mắt nhìn chăm chú nữ tử.</p><p>- Ngươi cũng không yếu!</p><p>Nữ tử lảo đảo lui ra phía sau, cũng đã dừng ổn thân hình.</p><p>- Lại đến, hôm nay người nào thắng là có thể mang đi tiểu gia hỏa kia!</p><p>Đại hán hét lớn một tiếng, trong mắt bắn ra tinh quang, bàn tay nắm chặt, năng lượng cuồn cuộn tràn ngập, lại lao về hướng nữ tử.</p><p>- Vậy xem ai đủ tư cách!</p><p>Nữ tử nhíu mày, lại vung tay lên, một đạo quang mang vô hình tràn ra, năng lượng bao trùm thổi quét, không gian xung quanh đột nhiên phá nát.</p><p>Phanh phanh!</p><p>Hai thân ảnh mang theo lực xé rách không gian va chạm lẫn nhau lần nữa, mỗi lần va chạm hào quang lại bộc phát như ánh mặt trời chói chang tán phát.</p><p>- Thật mạnh, đây mới là cường giả tuyệt đối!</p><p>Lục Thiếu Du nhìn lên không trung nhủ thầm, hắn biết mình không thể theo kịp, chỉ sợ có sư phụ Thánh Thủ linh tôn cùng tứ đại tôn tổ sư thúc là có thể so sánh.</p><p>- Mọi người lui về trong trận!</p><p>Thánh Thủ linh tôn nhìn lên bầu trời, thủ ấn lặng yên kết xuất, không gian giống như súc địa thành thốn, nháy mắt co rút lại, toàn bộ cường giả Phi Linh môn đột nhiên rơi vào trong Tinh Nguyệt Thiên Sát đại trận.</p><p>- Các ngươi cứ từ từ mà đánh, ai có tự tin phá vỡ được Tinh Nguyệt Thiên Sát đại trận cùng thần khí trong tay bản tôn, thì cứ mang người đi!</p><p>Âm thanh Thánh Thủ linh tôn rơi xuống, hư ảnh run lên, Lục Thiếu Du, Lục Tâm Đồng cùng Tiểu Long chỉ cảm thấy không gian khí lưu trước mắt chợt lóe, sau đó đã hiện ra bên trong Phi Linh môn.</p><p>Phanh phanh!</p><p>Trên không trung, năng lượng trầm thấp nổ tung truyền tới, hai người đang giao thủ nháy mắt liền dừng lại.</p><p>Đại hán hùng vĩ nhìn quang tráo bao phủ cả Phi Linh môn, thần sắc biến đổi, lập tức cười to nói:</p><p>- Long Yên, ngươi đi phá trận đi, ha ha, ta đi trước!</p><p>Xuy!</p><p>Vừa dứt lời hắn đã xé mở không gian xung quanh, thân ảnh lập tức biến mất không còn nhìn thấy.</p><p>Nữ tử tuyệt mỹ cũng không ngăn cản hắn, nhìn quầng sáng bao quanh Phi Linh môn, nhíu mày nói:</p><p>- Đều trở về đi!</p><p>- Nhị công chúa, trưởng lão trong tộc có lệnh…</p><p>Trung niên nhân tựa hồ muốn nói gì, nhưng lời còn chưa dứt đã bị nữ tử cắt đứt:</p><p>- Các ngươi làm mất mặt Thanh Long hoàng tộc còn chưa đủ sao, chẳng lẽ các ngươi có thể phá vỡ đại trận này, hay các ngươi cho mình là đối thủ của Thánh Thủ linh tôn?</p><p>Sắc mặt trung niên nhân run rẩy lên, nhưng không nói thêm lời nào.</p><p>- Đi thôi!</p><p>Nữ tử nhìn về hướng Phi Linh môn, ánh mắt thở dài, tay vung lên, không gian xung quanh vỡ ra, thân ảnh tiến vào bên trong biến mất không thấy.</p><p>Sắc mặt năm đại hán thật khó xem, mang theo vẻ oán hận chật vật thê thảm đi theo sau nàng.</p><p>- Tỷ tỷ…</p><p>Nhìn thấy nữ tử rời đi, Dương Quá lập tức lao theo.</p><p>- Đại ca, ngươi bình tĩnh một chút!</p><p>Thân ảnh Lục Thiếu Du chợt lóe, kéo Dương Quá, nhíu mày nói:</p><p>- Ngươi đuổi không kịp đâu, đuổi kịp cũng vô dụng, có lẽ ngươi thật sự nhìn lầm người!</p><p>- Sẽ không mà, ta làm sao có thể nhận lầm!</p><p>Dương Quá thì thào nói nhỏ, âm thanh có chút khàn đục.</p><p>- Ai…</p><p>Thánh Thủ linh tôn nhìn xa xa, khẽ thở dài, thân ảnh biến mất.</p><p>- Mẹ, con nhất định nhanh chóng tới tìm mẹ!</p><p>Tiểu Long siết chặt nắm tay, Thanh Long hoàng tộc rốt cục tìm tới, nhưng hôm nay hắn hoàn toàn không có lực đánh trả, điều này kích thích hắn thật nặng nề.</p><p>- Các đệ tử tản ra đi, không còn việc gì nữa đâu!</p><p>Lục Thiếu Du lăng không đứng thẳng, âm thanh rơi vào trong tai những đệ tử còn đang thất thần.</p><p>Lục Thiếu Du xem xét xong thương thế của mọi người, cùng Tiểu Long đi ra sau núi.</p>", "images": {}, "success": true}