{"id": 2019, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2031", "title": "Chương 2031: Lai Lịch Ngọc Sàng", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2031: Lai Lịch Ngọc Sàng</h1><p>- Sư huynh, ngươi không sao chứ?</p><p>Lục Thiếu Du đi tìm Sát Phá Quân, thương thế của hắn không nhẹ, Thanh Long hoàng tộc thật sự quá cường hãn.</p><p>- Không có chuyện gì lớn, điều tức mười ngày nửa tháng sẽ không vấn đề!</p><p>Sát Phá Quân nói, nhìn vị sư đệ hữu danh vô thực trước mắt, trong lòng vô cùng cảm xúc, ngày trước thanh niên này còn cần mình bảo hộ, nhưng trong thời gian thật ngắn đã trưởng thành tới trình độ này, hiện tại ngược lại tới hắn bảo hộ mình.</p><p>- Vậy sư huynh điều tức đi, trong Phi Linh môn còn có ta!</p><p>Lục Thiếu Du nói xong liền đi vào nội đường.</p><p>Lục Thiếu Du đi vào trong phòng, Thánh Thủ linh tôn đang khoanh chân ngồi trên Linh Ngọc Sàng điều tức, từ trong Linh Ngọc Sàng tản ra quang mang tiến vào trong thân thể hắn.</p><p>- Thiếu Du, ngươi không sao chứ?</p><p>Thánh Thủ linh tôn thu lại thủ ấn, mở mắt hỏi.</p><p>- Đệ tử không sao, cũng không đáng ngại!</p><p>Lục Thiếu Du hỏi:</p><p>- Sư phụ, ngài vẫn ổn đi?</p><p>- Nha đầu Thanh Long hoàng tộc thật sự không kém, thiếu chút nữa bị đánh tan!</p><p>Thánh Thủ linh tôn cười khổ nói:</p><p>- Trong khoảng thời gian ngắn bọn hắn sẽ không quay lại, nhưng chỉ sợ không được bao lâu cũng sẽ ồ ạt xâm nhập, nếu đã phát hiện tiểu gia hỏa này sẽ không chịu bỏ qua đâu.</p><p>- Bọn hắn không tới, ta cũng sẽ đi tìm bọn hắn!</p><p>Tiểu Long tức giận nói.</p><p>- Tiểu tử, thực lực của ngươi còn chưa đủ, ngươi cũng nhìn thấy, cường giả Thanh Long hoàng tộc nhiều như mây, lại khó đối phó!</p><p>Hắc Vũ nói.</p><p>- Một ngày nào đó, ta sẽ mạnh mẽ hơn họ!</p><p>Tiểu Long thoáng do dự, trong mắt chợt lộ ra kiên nghị nói.</p><p>- Tiểu tử, không hổ là huyết mạch cực mạnh của Thanh Long hoàng tộc, nhớ kỹ, chỉ cần có tâm không có chuyện gì mà không làm được.</p><p>Ánh mắt Thánh Thủ linh tôn tán thưởng, nói:</p><p>- Chẳng qua hiện tại bọn hắn đã tìm tới cửa, thời gian của ngươi không còn nhiều lắm, nếu rơi vào trong tay bọn hắn sẽ phiền phức.</p><p>- Bọn hắn dám động tới Tiểu Long, con sẽ san bằng Thanh Long hoàng tộc!</p><p>Lục Thiếu Du lạnh lùng nói.</p><p>- Khẩu khí của tiểu tử ngươi thật lớn, ta còn không dám nói những lời này, cho dù là Nam thúc của ngươi cũng không dám!</p><p>Thánh Thủ linh tôn trừng mắt:</p><p>- Nếu vị sư phụ Chí Thánh đại đế của ngươi đang ở đây, vậy thì còn được!</p><p>- Bất kể như thế nào, dám động Tiểu Long, chọc giận con, như vậy nhất định phải trả giá thật nhiều!</p><p>Ánh mắt Lục Thiếu Du ngưng tụ, lần này không đánh chết năm Thanh Long kia đã cho bọn hắn mặt mũi, nếu luôn dây dưa, cho dù Thanh Long hoàng tộc là trời tới lúc đó nói không chừng hắn cũng phải đi đâm thủng cả trời!</p><p>- Việc này còn có chút thời gian, nếu Nam thúc ngươi có thể khôi phục, Đế Giả Chi Nguyên phát ra tác dụng, sẽ dễ dàng giải quyết hơn nhiều.</p><p>Thánh Thủ linh tôn nói, ánh mắt nhìn về hướng cửa tiểu sảnh đóng chặt.</p><p>- Sư phụ, Nam thúc còn cần bao lâu mới có thể khôi phục?</p><p>Lục Thiếu Du có thể cảm giác được khí tức bên kia phòng luôn tồn tại.</p><p>- Ta cũng không biết, hiện tại chỉ có thể chờ đợi!</p><p>Thánh Thủ linh tôn bất đắc dĩ nói.</p><p>- Sư phụ, ngoại trừ nhóm người Thanh Long hoàng tộc, người còn lại là ai vậy?</p><p>Lục Thiếu Du hỏi, tuy trong lòng hắn có suy đoán nhưng vẫn chưa thể khẳng định.</p><p>- Lão đại, nếu ta cảm giác không lầm, người kia là Huyền Vũ hoàng tộc.</p><p>Tiểu Long có chút do dự, lại nói:</p><p>- Người nọ hẳn có chút quan hệ với ta!</p><p>- Huyền Vũ hoàng tộc?</p><p>Lục Thiếu Du cũng không quá ngạc nhiên, có thể đối chiến với nhị công chúa Thanh Long tộc, khí thế như vậy người thường tuyệt đối không có được.</p><p>- Người nọ đúng là Huyền Vũ hoàng tộc, ngoại trừ tứ đại thú hoàng tộc cùng lục đại nhân hoàng tộc, cũng không có ai giao thủ với nhị công chúa Thanh Long tộc mà không bị áp chế!</p><p>Thánh Thủ linh tôn nhìn Lục Thiếu Du, nói:</p><p>- Thiếu Du, hình như ngươi cũng không bị Thanh Long hoàng tộc áp chế, thật có chút kỳ quái, chẳng lẽ có quan hệ với huyết khế với tiểu gia hỏa này sao?</p><p>Lục Thiếu Du khẽ gật đầu, nói:</p><p>- Ngoài ra có lẽ là do Đế Giả Chi Nguyên cũng có thể ngăn cản uy áp của Linh Hoàng khí.</p><p>- Đã quên ngươi còn có Đế Giả Chi Nguyên, có thể ngăn cản hết thảy uy áp, nhưng cũng chỉ là phần nào thôi.</p><p>Thánh Thủ linh tôn nói.</p><p>Trong lòng Lục Thiếu Du cũng rõ ràng, mình không tới nỗi bị áp chế, có lẽ vì tu vi những người kia không cao hơn mình bao nhiêu, nếu gặp phải cường giả tuyệt đối của một trong những hoàng tộc kia, chỉ sợ cũng bị ảnh hưởng, không biết tới khi đó kim sắc tiểu đao có thể đối kháng hay không, hắn thật sự vô cùng chờ mong.</p><p>- Sư phụ, không biết hai hoàng tộc muốn mang Tiểu Long đi về có ý định gì?</p><p>Lục Thiếu Du do dự, lại hỏi.</p><p>- Việc này…</p><p>Thánh Thủ linh tôn nhìn Tiểu Long, nói:</p><p>- Huyết mạch tứ đại thú hoàng tộc đều được bảo trì cực kỳ thuần túy, chẳng những như thế cho dù là lục đại nhân hoàng tộc cũng vậy, theo ta được biết quy củ của Thanh Long hoàng tộc cùng Huyền Vũ hoàng tộc vì bảo trì huyết mạch tinh thuần, không cho phép kết hôn người ngoài, trong Thanh Long hoàng tộc, cho dù là cùng tạp long hoặc giao long hôn phối cũng bị nghiêm cấm tuyệt đối, vạn nhất có đời sau địa vị đều cực thấp, trực tiếp bị trừng phạt trở thành nô bộc!</p><p>Thánh Thủ linh tôn dừng một chút, lại nói tiếp:</p><p>- Nếu cùng dị tộc kết hôn, bị xử phạt càng nặng, vạn nhất có hôn phối đời sau sẽ bị đánh chết ngay tức khắc, đây là điều mà tứ đại thú hoàng tộc không cho phép tồn tại, bọn hắn không cho phép huyết mạch bị mạo phạm!</p><p>- Trực tiếp đánh chết?</p><p>Trong lòng Lục Thiếu Du trầm xuống, khó trách mẫu thân của Tiểu Long luôn dặn dò không cho hắn đi Linh Hoàng nhai.</p><p>- Ta không sợ bọn hắn, muốn giết ta, không dễ dàng như vậy!</p><p>Trong mắt Tiểu Long lộ hàn mang, lại lo lắng nói:</p><p>- Ta chỉ lo lắng cho mẫu thân, còn có phụ thân, không biết họ như thế nào!</p><p>- Tiểu gia hỏa ngươi có Linh Hoàng khí thiên cấp, như vậy huyết mạch của cha mẹ ngươi tuyệt đối không thấp, đủ chứng minh địa vị trong tộc cũng không kém, nếu vậy họ không tránh khỏi bị trừng phạt, nhưng hẳn không nguy hiểm tính mạng!</p><p>Thánh Thủ linh tôn nói.</p><p>- Ta phải nhanh chóng đi tìm cha mẹ ta!</p><p>Tiểu Long kiên nghị nói.</p><p>- Tiểu tử, muốn đi phải chờ khi nào thực lực của ngươi mạnh hơn nữa rồi nói, ngươi có Linh Hoàng khí thiên cấp, mà Yêu Hoàng khí cũng tới thiên cấp, tựa hồ có thể xoay chuyển!</p><p>Thánh Thủ linh tôn nói.</p><p>- Sư phụ, ngài muốn nói Tiểu Long có cơ hội được hai tộc thừa nhận sao?</p><p>Lục Thiếu Du nhíu mày hỏi.</p><p>- Ai, điểm này ta cũng không biết, chỉ mong trong hai tộc có người khai sáng một chút đi, tỷ như hai người hôm nay vậy!</p><p>Thánh Thủ linh tôn cười nói.</p><p>- Sư phụ, ý của ngài là Long Yên cùng Huyền Vũ sao?</p><p>Lục Thiếu Du liền hỏi, từ trong cách nói chuyện của hai người kia, hắn có thể suy đoán ra.</p><p>- Ha ha!</p><p>Thánh Thủ linh tôn mỉm cười nói:</p><p>- Hoàn Vũ Thất Toàn trảm của ngươi lấy từ Nhật Sát các phải không?</p><p>- Dạ!</p><p>Lục Thiếu Du gật đầu, kể lại chuyện hôm đó.</p><p>- Uy lực vũ kỹ này thật sự không kém, ngươi thi triển cũng rất tốt, còn có vũ kỹ Long Ảnh Tí của ngươi cũng rất lợi hại, thủ đoạn thật sự không ít.</p><p>Thánh Thủ linh tôn gật đầu hài lòng nói.</p>", "images": {}, "success": true}