{"id": 2011, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2023", "title": "Chương 2023: Linh Hoàng Áp Chế", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2023: Linh Hoàng Áp Chế</h1><p>- Di!</p><p>Nhìn thấy Lục Thiếu Du không bị mình áp chế, sắc mặt trung niên thanh y lộ vẻ nghi hoặc, Linh Hoàng khí của Thanh Long bộ tộc dù là nhân loại cũng bị áp chế, huống chi cấp bậc tu vi của hắn cũng cao hơn, mà nhân loại có thể tránh thoát ảnh hưởng cũng chỉ có vài đại hoàng tộc mà thôi.</p><p>- Lão đại!</p><p>Chỉ nháy mắt có hai thân ảnh xuất hiện, sau đó một thiếu niên đi tới bên cạnh Lục Thiếu Du, chính là Tiểu Long.</p><p>Ánh mắt Tiểu Long đảo qua xung quanh, nhìn thấy nhóm yêu thú Long Linh đều bị áp chế, cuối cùng dừng lại trên thân năm người Thanh Long hoàng tộc, ánh mắt lóe ra, tâm tình có chút phức tạp, lập tức bắn ra hàn mang, lạnh nhạt nói:</p><p>- Linh Hoàng khí chỉ tới huyền cấp mà thôi, còn chưa tới lượt các ngươi hung hăng càn quấy!</p><p>- Ngao…</p><p>Dứt lời, Tiểu Long mở miệng rít gào một tiếng, sóng âm xuyên thấu không gian, Linh Hoàng khí lan tràn, mang theo uy áp thật lớn khuếch tán, tuy thực lực Tiểu Long không bằng năm người kia, nhưng Linh Hoàng khí mạnh hơn nhiều.</p><p>Long ngâm thổi quét trời cao, sóng âm khuếch tán, nháy mắt đập vào hướng nhóm người Bàn Hủy, nhất thời làm uy áp của nhóm người Thanh Long hoàng tộc giảm hơn phân nửa, mà năm người kia ngược lại giống như bị áp chế.</p><p>- Đây là…</p><p>Năm người Thanh Long hoàng tộc sắc mặt đại biến.</p><p>- Linh Hoàng khí thiên cấp, đây là Linh Hoàng khí thiên cấp!</p><p>Sắc mặt năm người đại biến, đưa mắt nhìn nhau, kinh ngạc nhìn qua Tiểu Long, Linh Hoàng khí thiên cấp đại biểu cho điều gì bọn hắn hiểu rõ ràng, bọn hắn chưa từng nghĩ tới nghiệt súc kia lại có được Linh Hoàng khí thiên cấp.</p><p>Long ngâm biến mất, nhóm người Bàn Hủy nhân cơ hội hóa thành hình người lui ra phía sau Lục Thiếu Du cùng Tiểu Long, mà những đệ tử bình thường bị ảnh hưởng cũng không còn cảm thấy áp lực, nếu không nhờ nhóm người Sát Phá Quân ra tay bảo hộ, chỉ sợ họ không cách nào đối kháng.</p><p>- Mẹ ta ở nơi nào?</p><p>Tiểu Long lạnh lùng hỏi.</p><p>- Nghiệt súc, lúc trước để cho ngươi chạy thoát, hiện tại đi theo chúng ta trở về, nếu không đừng trách ta động thủ!</p><p>Trung niên thanh y quát.</p><p>- Ta hỏi ngươi, mẹ ta ở nơi nào?</p><p>Tiểu Long nổi giận quát.</p><p>- Nghiệt súc!</p><p>Ánh mắt trung niên trầm xuống, nhìn thấy Tiểu Long không đem hắn đặt trong mắt, xoay người nói:</p><p>- Toàn lực ra tay, bắt nghiệt súc này về rồi hãy nói!</p><p>- Dạ!</p><p>Bốn người đồng thời hô to, thân ảnh bay ra vây tới Tiểu Long.</p><p>- Nghiệt súc, cho ngươi cơ hội cuối cùng, tự động theo chúng ta trở về, ngươi nếm chút đau khổ, bằng không ngươi tự gánh lấy hậu quả!</p><p>Trung niên bá đạo nói.</p><p>- Chỉ bằng ngươi, ngươi còn chưa có tư cách này!</p><p>Tiểu Long khởi động khí thế hoàng giả, nhìn Lục Thiếu Du nói:</p><p>- Lão đại, giao bát giai trung kỳ này cho đệ, huynh đối phó xong những người khác tiếp tục tới giúp đệ!</p><p>- Tiểu Long, để lão đại đối phó tên này đi!</p><p>Lục Thiếu Du khẽ cau mày nói.</p><p>- Yên tâm đi lão đại, tên này còn chưa làm gì được đệ, huynh cần giải quyết bốn tên kia thật nhanh rồi tới giúp đệ!</p><p>Tiểu Long nói.</p><p>- Vậy được rồi!</p><p>Lục Thiếu Du gật đầu, có Huyền Vũ thần xác, lực phòng ngự đương nhiên không vấn đề.</p><p>- Hừ, động thủ!</p><p>Trung niên hét lớn một tiếng, thân ảnh năm người đồng thời nhảy ra, lao thẳng về hướng Tiểu Long.</p><p>- Thiếu Du, để ta đối phó một tên!</p><p>Sát Phá Quân quát to, hàn băng khí lan tràn, cự phủ vung lên lao tới trước, trực tiếp ngăn đón đại hán giao thủ đầu tiên, phủ mang bay ra, không gian xung quanh nứt vụn từng khúc.</p><p>- Chủ nhân, chúng tôi cũng ngăn cản một tên!</p><p>- Ngao…</p><p>Xích Viêm, Long Linh, Bàn Hủy, Bàn Vân, Hắc Hùng, Huyết Mị cùng lao tới, hóa thành bản thể thật lớn, thú thể cuồn cuộn trộn vỡ hư không, tuy bản thể Huyết Mị không lớn nhưng sát khí thao thiên tràn ngập không gian, uy thế kinh người.</p><p>Thân hình Xích Viêm cắt qua hư không, trực tiếp công kích thẳng vào đại hán đứng bên phải, một trảo vung xuống, không gian lập tức bị xé nát.</p><p>- Ngao…</p><p>Bốn người Bàn Hủy hung hăng áp tới, bao phủ về hướng đại hán, sáu đầu yêu thú linh thú bát giai liên thủ, uy thế kinh thiên động địa, trực tiếp ngăn cản được công kích của người kia.</p><p>- Đồ khốn!</p><p>- Ngao…</p><p>Người kia bị bức hiện ra bản thể Thanh Long, dài hơn ngàn thước, toàn thân tràn ngập vảy xanh, lưu quang rạng rỡ, ngũ trảo lan tràn uy áp, long uy áp không bay tới.</p><p>Oanh long long…</p><p>Vài thú thể khủng bố va chạm lẫn nhau, kình phong bùng nổ, không gian xung quanh bị đập toái, không ngừng vặn vẹo.</p><p>- Con bà nó, Thanh Long hoàng tộc giỏi lắm sao, liều mạng!</p><p>Thiên Thủ Quỷ tôn quát to một tiếng, trong khoảnh khắc đã lao thẳng về đại hán thứ ba.</p><p>- Động thủ!</p><p>Thanh Linh tôn giả cùng Hỏa Thử tôn giả lập tức bay theo.</p><p>- Ba vị tôn sứ hộ môn tương trợ sư huynh của ta, các đệ tử khác lui ra phía sau!</p><p>Âm thanh Lục Thiếu Du truyền ra, thủ ấn biến hóa.</p><p>- Băng Mộc tôn giả, ta giúp ngươi!</p><p>Thiên Thủ Quỷ tôn hét lớn một tiếng, công kích thẳng vào đại hán đang giao thủ với Sát Phá Quân, khí tức nóng bỏng lan tràn, hỏa diễm vụt lên, không gian biến thành đỏ đậm, một đạo trảo ấn chuyển qua độ cong huyền ảo hình thành chưởng ấn đỏ rực bao phủ về hướng đại hán kia.</p><p>- Vũ tôn nhất trọng, cút về đi!</p><p>Đại hán quát một tiếng, một đạo chưởng ấn trống rỗng bay ra.</p><p>Ca ca!</p><p>Hai đạo trảo ấn va chạm lẫn nhau, quang mang tóe ra chói mắt, không gian nứt thành khe vỡ, thẳng tắp lan tràn ngoài ngàn thước.</p><p>Phốc!</p><p>Thân hình Thiên Thủ Quỷ tôn bị đánh bay, miệng phun máu tươi, thậm chí không đối kháng nổi một chiêu.</p><p>Oanh long long…</p><p>Thanh Linh tôn giả cùng Hỏa Thử tôn giả đồng thời công kích tới, lại thêm Sát Phá Quân đánh xuống một phủ, vây đại hán kia bên trong.</p><p>- Mọi người lui vào trong trận, nhanh!</p><p>Đông Vô Mệnh biết những người khác không cách nào nhúng tay cuộc chiến, lập tức lui ra.</p><p>- Chân khí quen thuộc quá!</p><p>Sắc mặt Dương Quá biến hóa, nhìn chằm chằm năm người của Thanh Long hoàng tộc.</p><p>Lúc này có hai người của Thanh Long hoàng tộc bị sáu người Xích Viêm vây công, ba người khác vây đánh Lục Thiếu Du cùng Tiểu Long, cũng không để ý tới cuộc chiến của người khác, tựa hồ vô cùng tự tin với thực lực hai người kia.</p><p>- Nghiệt súc, theo ta trở về đi!</p><p>Trung niên thanh y đánh ra trảo ấn bao phủ Tiểu Long, không gian nháy mắt vặn vẹo vỡ áp xuống.</p><p>- Linh Hoàng khí huyền cấp mà thôi, ta xem ngươi làm gì được Tiểu Long gia gia!</p><p>- Ngao…</p><p>Tiểu Long rít gào một tiếng, nháy mắt hóa thành bản thể, toàn thân tràn ngập kim sắc hỏa diễm, kích thước không kém hơn Thanh Long bao nhiêu, nhưng màu sắc khác hẳn, đồng thời trên lưng bao phủ Huyền Vũ thần xác, bí văn quanh quẩn, chân khí khuếch tán, đem không gian trực tiếp phá vỡ.</p><p>- Di…</p><p>Bộ dáng của Tiểu Long làm thanh y trung niên kinh ngạc, đồng thời lúc này Linh Hoàng khí trên người Tiểu Long càng nồng đậm, trực tiếp áp chế linh hồn cùng huyết mạch của hắn, làm cho hắn cũng bị ảnh hưởng, nếu không nhờ cấp độ tu vi áp chế căn bản không thể đối kháng uy áp của Linh Hoàng khí.</p><p>- Tiểu Long, đệ cẩn thận một chút!</p><p>Lục Thiếu Du vừa dứt lời, thân ảnh đã bay tới trước mặt hai trung niên đại hán còn lại.</p><p>- Tiểu tử này dám sai khiến người trong tộc ta, các ngươi bắt luôn cả hắn, để ta đối phó nghiệt súc này!</p>", "images": {}, "success": true}