{"id": 2023, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2035", "title": "Chương 2035: Vẫn Là Thất Bại (1)", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2035: Vẫn Là Thất Bại (1)</h1><p>- Đệ tử trẻ tuổi chính là tiền đồ ngày sau của bổn môn, nhất định phải tận tình bồi dưỡng.</p><p>Trương Minh Đào nói.</p><p>- Nếu hai vị hộ pháp có hứng thú, có thể thu vài đệ tử!</p><p>Trâu chấp sự nói, Phi Linh môn không giống những sơn môn khác, chỉ có trưởng lão mới thu đệ tử thân truyền, mà trong Phi Linh môn, chỉ cần là đệ tử hạch tâm, có thực lực tới cấp độ nhất định là có thể thu đệ tử thân truyền, cũng không có hạn chế.</p><p>- Việc này không gấp, những đệ tử có thiên phú không kém cũng phải để lại cho các trưởng lão xem qua mới được.</p><p>Trương Minh Đào nói, những đệ tử có thiên phú tốt đều ưu tiên để lại cho các trưởng lão, đương nhiên, nếu đệ tử chỉ định bái ai làm sư phụ, các trưởng lão cũng không thể ngăn cản.</p><p>- Mau nhìn xem!</p><p>Hoàng Bác Nhiên kinh ngạc lớn tiếng kêu lên, đúng lúc này một thiếu niên mặc hoa phục chừng mười sáu mười bảy tuổi, bàn tay đặt lên thủy tinh cầu, trên thủy tinh cầu bộc phát ra bạch sắc, hoàng sắc cùng hồng sắc quang mang, không ít chấp sự đều lộ ra vẻ mặt kinh ngạc.</p><p>- Vũ sĩ phong, thổ, hỏa hệ ngũ trọng!</p><p>Trương Minh Đào híp mắt, Vũ giả tam hệ a, chẳng khác lông phượng sừng lân, toàn bộ đại lục cũng cực kỳ hiếm thấy.</p><p>- Vũ sĩ phong, thổ, hỏa tam hệ ngũ trọng!</p><p>Chấp sự kiểm tra kinh ngạc hô, ánh mắt nhìn chăm chú vào thiếu niên kia.</p><p>Khóe môi thiếu niên lộ ra ý cười, không ít thiếu nữ lộ ánh mắt ái mộ, Vũ giả tam hệ, thiên phú như thế chứng minh tiền đồ sau này, tuyệt đối đủ trở thành đệ tử thân truyền của Phi Linh môn.</p><p>- Rốt cục có một Vũ giả tam hệ!</p><p>Ánh mắt Trâu chấp sự lộ ý cười, hiện tại trong Phi Linh môn, có ba Vũ giả song hệ trẻ tuổi, mà tam hệ lại không có, lúc này xuất hiện một người, lần này hắn phụ trách kiểm tra, tuyệt đối được ghi nhớ nhất công.</p><p>Vào lúc này có một hồng y thiếu nữ đi lên, bộ dáng mười lăm mười sáu tuổi, duyên dáng yêu kiều, không khó nhìn ra thêm vài năm nhất định là mỹ nữ.</p><p>- Đại sư huynh, hình như nàng thuộc gia tộc của Hoàng Đan trưởng lão, ta từng gặp qua trong Hoàng gia.</p><p>Hoàng Bác Nhiên nhíu mày nói.</p><p>- Hình như là vậy, lần trước ta đi Hoàng gia, có gặp qua thiếu nữ này, hình như tên là Hoàng Tĩnh Dao.</p><p>Trương Minh Đào tựa hồ khơi dậy hứng thú, nói:</p><p>- Không biết thiên phú của nàng như thế nào!</p><p>Hồng y thiếu nữ đặt tay lên thủy tinh cầu, nhất thời liền xuất hiện hồng, bạch, lam quang mang, sắc mặt các chấp sự lại kinh ngạc, mà khi mọi người còn đang kinh ngạc, trên thủy tinh cầu lại hiện ra thêm một màu xanh đậm quang mang.</p><p>Nhất thời bốn loại hào quang quay chung quanh hồng y thiếu nữ, hình thành long quyển phong nho nhỏ, không gian bắt đầu nổi lên dao động.</p><p>- Đây là…</p><p>Nhìn thấy một màn này, nhóm chấp sự đều biến sắc, Trương Minh Đào cùng Hoàng Bác Nhiên đột ngột đứng lên.</p><p>- Trời ạ, Vũ giả tứ hệ, là một Vũ giả tứ hệ!</p><p>Chấp sự đảm nhiệm công việc kiểm tra bật lui ra sau, trong mắt kinh hãi nhìn chằm chằm hồng y thiếu nữ, bộ ngực phập phồng kịch liệt, tựa hồ như không thở nổi, Vũ giả tứ hệ, thiên phú như thế cực kỳ hiếm thấy.</p><p>Thần sắc Trương Minh Đào cùng Hoàng Bác Nhiên đều kinh ngạc, hai người đưa mắt nhìn nhau, trong lòng thầm nghĩ, Hoàng Đan trưởng lão che giấu thật sâu a, trong tộc có Vũ giả tứ hệ nhưng chưa từng nhắc qua.</p><p>- Vũ sĩ phong, hỏa, mộc, thủy tam trọng, thiên phú đỉnh cấp!</p><p>Chấp sự phục hồi tinh thần, âm thanh run rẩy tuyên bố.</p><p>- Trời ạ, không ngờ là Vũ sĩ tứ hệ!</p><p>- Trong truyền thuyết Vũ sĩ tam hệ đều là thiên tài trong thiên tài, không ngờ nàng là Vũ giả tứ hệ, còn mạnh hơn Vũ giả tam hệ vừa rồi.</p><p>Toàn bộ mọi người đều kích động, nhìn chăm chú vào hồng y thiếu nữ, mà ánh mắt thiếu niên tam hệ cũng nhìn qua thiếu nữ kia.</p><p>Lúc này thiếu niên quần áo cũ nát đều ngây ngốc nhìn hồng y thiếu nữ, đối với hắn mà nói song hệ, tam hệ, tứ hệ gì đó không có gì khác nhau, nhưng nhìn vẻ rung động của mọi người, hắn chỉ cảm giác tứ hệ hẳn rất mạnh, ngoài ra không có ý nghĩ nào khác.</p><p>Hồng y thiếu nữ vẫn bình thản đi tới trước mặt Hoàng Bác Nhiên cùng Trương Minh Đào, hành lễ nói:</p><p>- Tĩnh Dao bái kiến hai vị hộ pháp!</p><p>- Không cần đa lễ!</p><p>Trương Minh Đào cùng Hoàng Bác Nhiên đồng thời đáp, để hồng y thiếu nữ đợi ở một bên.</p><p>- Tốt lắm!</p><p>Chấp sự đứng bên cạnh run lên, lần này hắn lập công không nhỏ, sẽ được ban thưởng không ít.</p><p>Kế tiếp lại kiểm tra, có vài đệ tử không tệ, nhưng so sánh với thiếu niên tam hệ cùng Hoàng Tĩnh Dao vẫn có chút không bằng.</p><p>- Linh sĩ tứ trọng, thiên phú đặc cấp!</p><p>Âm thanh chấp sự kiểm tra kích động vang lên, một thiếu niên cẩm bào lại rơi vào trong mắt mọi người, khoảng mười sáu mười bảy tuổi, linh sĩ tứ trọng, linh hồn lực đã tới đặc cấp, thân là linh giả thiên phú đã thắng hơn một bậc, hơn nữa linh hồn lực không kém, nhất thời làm nhóm người Trương Minh Đào kinh ngạc.</p><p>- Lần này xuất hiện không ít người có thiên phú thật tốt a!</p><p>Hoàng Bác Nhiên cảm thán, đặc biệt ba đệ tử trẻ tuổi kia, chỉ sợ sau khi bị các trưởng lão hay biết sẽ tranh giành náo nhiệt.</p><p>Tới cuối cùng, thiếu niên quần áo cũ nát cũng đi lên đài.</p><p>- Ai, nhi đồng này lại tới nữa!</p><p>Nhìn thấy thiếu niên kia, vẻ mặt Trâu chấp sự lại biến sắc, tràn ngập bất đắc dĩ.</p><p>- Trâu chấp sự, ngươi nhận ra thiếu niên kia hay sao?</p><p>Hoàng Bác Nhiên hỏi, nhìn thấy quần áo thiếu niên kia rách nát, cảm thấy hiếu kỳ.</p><p>- Hồi Hoàng hộ pháp, thiếu niên này đã tới ba lần, nhũ danh tên Niếp Cẩu Tử, không có đại danh, là con trai một gia đình thợ săn, gia cảnh bần hàn, lần đầu kiểm tra hoàn toàn không hợp cách, thậm chí hoàn toàn không có chân khí, đều chỉ biết cậy mạnh, sau khi thất bại lại không chịu rời đi, đuổi cũng không đi, chỉ ở lại bên ngoài cửa, nhìn thấy có đệ tử Phi Linh môn đi ra làm việc là xin hỗ trợ. Ta cảm thấy hài tử này tội nghiệp, nửa tháng sau lại cho hắn kiểm tra lần nữa, khí lực tựa hồ lớn hơn không ít, nhưng vẫn không có chân khí, ta đã cẩn thận kiểm tra qua, hài tử này căn bản không có khả năng tu luyện, chỉ là người bình thường, nhiều lắm là có chút cậy mạnh mà thôi.</p><p>Trâu chấp sự ngừng lại một chút, lại thở dài:</p><p>- Lần thứ hai thất bại, hài tử này vẫn không chịu rời đi, luôn ở lại ngoài cửa, vài ngày trước khi chưởng môn ra tay đại chiến Thanh Long hoàng tộc, hài tử này bị liên lụy, bị tảng đá lớn đè ép vài ngày hấp hối, vài đệ tử thu thập chiến trường phát hiện đưa vào trong sơn môn trị liệu, không nghĩ tới hài tử này mạng lớn lại chưa chết, chỉ qua vài ngày đã đứng lên, nhưng vẫn không chịu đi, vài chấp sự cầu tình, cho nên ta cho hắn thêm cơ hội cho hắn tiếp tục kiểm tra thêm một lần.</p><p>- Hài tử này còn nhỏ tuổi quá, nhưng tính tình lại quật cường như vậy, nhìn xem đi.</p><p>Trương Minh Đào nói.</p><p>Lúc này vừa nhìn thấy thiếu niên, vị chấp sự kiểm tra nhíu mày, lộ vẻ bất đắc dĩ nói:</p><p>- Cẩu Tử, đây là lần thứ ba, cũng là cơ hội cuối cùng, ngươi phải cố gắng!</p><p>- Đa tạ chấp sự thành toàn, ta sẽ cố gắng!</p><p>Thiếu niên quỳ xuống dập đầu ba lần nói.</p>", "images": {}, "success": true}