{"id": 2022, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2034", "title": "Chương 2034: Thiếu Niên Khờ Khạo", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2034: Thiếu Niên Khờ Khạo</h1><p>- Muội vốn là thế này, chỉ là do nam nhân chỉ thích mỹ nữ, muội là thân thể Quỳ Long, chút biến hóa ấy đối với Quỳ Long nhất tộc mà nói cũng không khó khăn, muội biến thành bộ dáng như vậy chỉ muốn xem rốt cục có người thật tâm đối với muội hay không, mà không phải vì dung mạo của muội.</p><p>Như Hoa nói:</p><p>- Hiện tại muội rốt cục tìm được, cho nên có thể khôi phục bộ dáng vốn có, huynh có thích không?</p><p>- Thích, thích!</p><p>Thiên Độc Yêu Long cười ngây ngô, vội vàng gật đầu, mặc dù hắn không chê bai khuôn mặt trước kia của Như Hoa, nhưng ai cũng thích cái đẹp, mỹ mạo như vậy đương nhiên rất tốt.</p><p>- Chẳng lẽ huynh nói yêu thích bộ dáng trước kia của muội là giả sao?</p><p>Như Hoa hỏi.</p><p>- Phải…không phải!</p><p>Thiên Độc Yêu Long cũng không biết nói như thế nào, vội vàng giải thích:</p><p>- Đều thích, thế nào đều thích!</p><p>- Mồm mép láu lỉnh!</p><p>Như Hoa mỉm cười nói, lại nhào vào trong lòng hắn.</p><p>Đảo mắt mười ngày trôi qua, các đệ tử vẫn luôn nghị luận sôi nổi, rung động không thôi, không ít đệ tử bình thường giờ mới biết trên thế gian còn có chủng tộc khủng bố như Thanh Long hoàng tộc.</p><p>Tin tức Thanh Long hoàng tộc đánh tới Phi Linh môn cũng đã được truyền ra, cảnh tượng nhóm Thanh Long hiện bản thể xoay quanh trước cửa lớn Phi Linh môn ngày đó cũng đã làm không ít người chú ý.</p><p>Nhất thời tin tức còn bị người thêm mắm dặm muối truyền ra ồn ào huyên náo, hiện tại từng cử động của Phi Linh môn cũng nhận được chú ý tuyệt đối.</p><p>Bởi vì dạo gần đây chưởng môn đặc biệt căn dặn bồi dưỡng tân đệ tử, điều này làm không ít chấp sự cùng hộ pháp vô cùng dốc sức, nghe nói trong mấy ngày nay chưởng môn sẽ tới thị sát, vì vậy càng không có ai dám lười biếng.</p><p>Đối với việc tuyển nhận đệ tử trẻ tuổi, từ trước tới nay Phi Linh môn cực kỳ nghiêm khắc, so sánh với tam tông tứ môn, tứ các tứ đảo, cửa ải còn cao hơn, đặc biệt nghiêm khắc, mà người muốn tiến vào Phi Linh môn tuyệt đối không ít.</p><p>- Đều xếp thành hàng, chuẩn bị kiểm trắc, hiện tại kiểm trắc cho các ngươi xem có thể vào Phi Linh môn hay không, sau khi kiểm tra thì sẽ biết, nếu có thể tiến vào, sẽ có ban thưởng, trong các ngươi nếu ai có thiên phú trung đẳng, sẽ có một viên đan dược nhị phẩm, cũng có thể lập tức gia nhập Phi Linh môn, nếu thiên phú cao hơn, sẽ được trưởng lão thu nhận làm đệ tử thân truyền.</p><p>Trên một quảng trường nhỏ, một chấp sự lớn tiếng nói.</p><p>Trương Minh Đào cùng Hoàng Bác Nhiên ngồi trên quảng trường, xung quanh còn có nhiều hộ pháp cùng chấp sự.</p><p>Những hộ pháp cùng chấp sự đều cực kỳ cung kính với họ, bên trong Phi Linh môn, người nào cũng biết dù là chưởng môn, trước kia còn gọi Trương Minh Đào là đại sư huynh, cho nên ở đồng lứa Trương Minh Đào vẫn đứng vững ở vị trí đại sư huynh.</p><p>Về phần Hoàng Bác Nhiên vốn là một trong những người trẻ tuổi được chưởng môn coi trọng nhất, không ít chuyện trong bổn môn đều giao cho hắn chưởng quản, mặc dù là hộ pháp, nhưng có một số trưởng lão địa vị còn không bằng hắn.</p><p>Lúc này trên quảng trường có khoảng trên một trăm thiếu niên từ mười sáu tới mười bảy tuổi đang đứng, vẻ mặt khẩn trương bất an xếp hàng chờ đợi kiểm tra, không ít người siết chặt nắm tay, họ từ ngàn dặm xa xôi mà đến, chỉ chờ một cơ hội này, là long hay là trùng, lập tức sẽ biết.</p><p>Trong hơn trăm thiếu niên, có một thiếu niên chừng mười hai mười ba tuổi, thân hình cực kỳ rắn chắc, tóc ngắn, lộ ra vẻ khờ khạo, khuôn mặt chữ điền, bộ dáng không quá tuấn tú nhưng đôi mắt to sáng ngời trong suốt, mang theo vẻ kiên nghị vững chắc vô cùng.</p><p>Mà lúc này trên người tiểu thiếu niên mặc quần áo vải thô, lại có không ít mụn vá, thậm chí còn có dấu vết rách rưới, trên mặt cũng có không ít vết thương.</p><p>Toàn bộ tân đệ tử đại bộ phận mặc quần áo chỉnh tề, có thể nói như vậy, những đệ tử có thiên phú tiến vào Phi Linh môn nhận kiểm tra lần cuối cùng đều xem như thiên phú miễn cưỡng, đều là đệ tử tiểu gia tộc, tiểu thế lực hoặc là đại gia đình, gia đình bình thường làm sao có cơ hội bồi dưỡng Vũ giả cùng linh giả.</p><p>Cho nên các thiếu niên thiếu nữ đều ăn mặc cực kỳ xinh đẹp, đại bộ phận đều là quần áo mới, các thiếu nữ cũng tỉ mỉ trau chuốt, dù không giàu có nhưng quần áo tinh tế, thu thập cực kỳ sạch sẽ.</p><p>Mà thiếu niên kia lôi thôi nhất trong đám người, bởi vậy tựa hồ không được mọi người hài lòng, bị gạt bỏ xếp hàng cuối cùng, còn nhận lấy không ít ánh mắt xem thường của các thiếu nữ.</p><p>Thiếu niên đứng sau cùng, cũng không để ý tới ánh mắt xem thường, chỉ có chút áy náy, đặc biệt ánh mắt của các thiếu nữ làm cho hắn không dám ngẩng đầu.</p><p>- Lần này ta nhất định phải gia nhập Phi Linh môn, vì mẹ, vì người trong thôn, ta nhất định phải gia nhập Phi Linh môn!</p><p>Thiếu niên siết chặt nắm tay, trong lòng tự nhủ, ánh mắt càng thêm kiên nghị.</p><p>- Không nghĩ tới kiểm tra thiên phú cho tân đệ tử cũng cần có hai vị hộ pháp đích thân tới đây, vất vả hai vị hộ pháp!</p><p>Một chấp sự trung niên hướng Trương Minh Đào cùng Hoàng Bác Nhiên nói.</p><p>- Có gì mà vất vả, chưởng môn luôn xem trọng đệ tử trẻ tuổi, mỗi lần đều tự mình dặn dò, không thể sai lầm.</p><p>Trương Minh Đào nói.</p><p>- Hai vị hộ pháp tận trách như thế, khó trách chưởng môn xem trọng hai vị, nếu có cơ hội xin hai vị hộ pháp giúp ta nói vài lời hay với chưởng môn.</p><p>Trung niên chấp sự cúi đầu nói.</p><p>- Chúng ta nói tốt cũng vô dụng, chỉ cần lập công cho Phi Linh môn, chưởng môn sẽ không bạc đãi bất cứ ai, chúng ta nói tốt giúp ngươi, ngược lại làm hỏng tiền đồ của ngươi, chỉ sợ chúng ta cũng bị xử phạt, nên làm như thế nào ta tin tưởng Trâu chấp sự hiểu rõ.</p><p>Hoàng Bác Nhiên thản nhiên nói.</p><p>- Ta hiểu được, sau này nhất định tận tâm tận lực làm việc của mình!</p><p>Sắc mặt Trâu chấp sự đỏ lên, liền gật đầu nói.</p><p>- Trương hộ pháp, Hoàng hộ pháp, đây là nhóm tân đệ tử mới nhất, hai vị hộ pháp bắt đầu kiểm trắc sao?</p><p>Một trung niên chấp sự đi tới hỏi.</p><p>- Bắt đầu đi!</p><p>Trương Minh Đào nói.</p><p>Ở bên dưới, một chấp sự lấy ra thủy tinh cầu đặt lên thạch đài, các thiếu niên thiếu nữ lần lượt đi lên kiểm trắc.</p><p>Trong khi kiểm tra, bọn họ nhắm mắt trầm tĩnh tâm thần, tay phải đặt lên thủy tinh cầu, trên thủy tinh cầu hiện lên đủ nhan sắc, đại biểu cho các loại thuộc tính.</p><p>Kiểm tra thiên phú các đệ tử, chủ yếu căn cứ thực lực cùng tuổi tác mà quyết định, thực lực càng cao tuổi càng nhỏ, chứng minh thiên phú sẽ càng mạnh.</p><p>- Vũ đồ thổ hệ nhị trọng, thiên phú bình thường, kế tiếp!</p><p>Chấp sự lớn tiếng tuyên bố.</p><p>- Vũ đồ thổ hệ lục trọng, thiên phú trung đẳng, kế tiếp!</p><p>- Vũ đồ thủy hệ thất trọng, thiên phú trung đẳng, kế tiếp!</p><p>- Vũ sĩ mộc hệ nhất trọng, thiên phú bình thường, kế tiếp!</p><p>- Vũ sĩ hỏa hệ nhị trọng, thiên phú thượng đẳng, kế tiếp!</p><p>Các thiếu niên nam nữ lần lượt nhận kiểm tra, có không ít thiên phú không tệ, làm các chấp sự vô cùng cao hứng, người có thiên phú thượng đẳng chính là tiền đồ ngày sau của Phi Linh môn.</p><p>- Trương hộ pháp, Hoàng hộ pháp, trong nhóm thiếu niên nam nữ này, cũng có vài mầm không tệ!</p><p>Trâu chấp sự nói.</p>", "images": {}, "success": true}