{"id": 2026, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2038", "title": "Chương 2038: Thiếu Niên Quật Cường", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2038: Thiếu Niên Quật Cường</h1><p>- Ngươi không cao hứng a?</p><p>Thiên Thủ Quỷ tôn nhướng mày hỏi.</p><p>- Không có, sư phụ thu được đệ tử tốt, đệ tử cao hứng vô cùng!</p><p>Thanh Hỏa lão quỷ cũng không dám đắc tội hắn, huống chi hắn còn là nhạc phụ của mình, chỉ đành phải nhẫn nhịn.</p><p>- Vậy đây là lần đầu tiên gặp sư muội, còn không cấp quà gặp mặt, ta nhớ ngươi hình như có một kiện linh khí ít dùng, tặng cho sư muội ngươi đi!</p><p>Thiên Thủ Quỷ tôn nói.</p><p>Nghe vậy ánh mắt Thanh Hỏa lão quỷ liền trừng lớn, nguyên lai sư phụ còn đánh chủ ý với linh khí của hắn, đây là chuyện gì chứ, đồ đệ thì tự mình thu nhận, lại đòi mình phải cấp kiện linh khí, nhưng có thể làm sao bây giờ, sư phụ nói chuyện hắn làm sao dám không đáp ứng.</p><p>- Đệ tử tuân lệnh!</p><p>Thanh Hỏa lão quỷ hết lời để nói, nhưng phải miễn cưỡng tươi cười, lấy ra kiện linh khí huyền cấp, đây là kiện linh khí đầu tiên mà chưởng môn cho hắn.</p><p>- Sư muội, một chút quà gặp mặt, sau này tu luyện cho tốt.</p><p>Thanh Hỏa lão quỷ mỉm cười đưa linh khí cho Hoàng Tĩnh Dao.</p><p>- Đa tạ sư huynh!</p><p>Hoàng Tĩnh Dao cả kinh, nàng biết giá trị linh khí, cả Hoàng gia chỉ có cô cô mới có được linh khí.</p><p>- Ha ha!</p><p>Lộc Sơn lão nhân, Hổ Viêm thiên vương bọn họ nhìn thấy Thanh Hỏa lão quỷ bị chơi xỏ, bật cười lớn, thầm nghĩ Thiên Thủ Quỷ tôn thật sự rất đê tiện vô sỉ.</p><p>- Ai!</p><p>Hỏa Thử tôn giả thầm than, Thiên Thủ Quỷ tôn, Thanh Linh tôn giả đều thu đệ tử, chỉ có hắn đi tay không, trong lòng cảm thấy thật buồn bực.</p><p>Lục Tâm Đồng cũng bất đắc dĩ, hai sư đồ giành đồ đệ, nàng cũng không thể nói gì, dù sao đều là người trong nhà, đành ở một bên xem náo nhiệt.</p><p>Trịnh Thánh Kiệt, Dương Linh Hạo cùng Hoàng Tĩnh Dao đưa mắt nhìn nhau, trong mắt tràn ngập ý chí chiến đấu, cả ba đều hiểu rõ ràng, chỉ sợ ngày sau đối phương đều là đối thủ của mình, mình nhất định không thể tụt hậu ở phía sau.</p><p>Lúc này đã nửa tháng trôi qua, mà trong Thiên Trụ giới đã qua một trăm năm mươi ngày, hơn năm tháng thời gian, Lục Thiếu Du vẫn ở trong trạng thái kỳ diệu kia.</p><p>Đột nhiên, Lục Thiếu Du chợt mở mắt, ánh mắt thoáng trống rỗng, nháy mắt tinh quang lộ ra, tựa như cự thú thức tỉnh, chân khí lan tràn thay đổi không ít.</p><p>- Di!</p><p>Ánh mắt nhất thời khôi phục, Lục Thiếu Du cảm giác hết thảy, cảm giác mình giống như hài nhi mới sinh ra, loại trạng thái kỳ diệu này làm cho hắn cực kỳ thoải mái.</p><p>- Không nghĩ tới qua lâu như vậy!</p><p>Sau khi thanh tỉnh, Lục Thiếu Du mới biết đã qua năm tháng, không ngờ thời gian dài như thế, cũng may hắn đang ở trong Thiên Trụ giới, bên ngoài cũng chỉ mới hơn nửa tháng.</p><p>Nhớ tới tình huống của Phi Linh môn, Lục Thiếu Du thu hồi Vô Tự Thiên Thư, sau đó rời khỏi Thiên Trụ giới, lần này hắn phải tiêu hóa một chút, hi vọng sẽ có điều trợ giúp, về phần muốn đột phá Tôn cấp cũng hi vọng sớm tìm được cơ hội, nhưng việc này cũng không thể sốt ruột.</p><p>Sau khi Lục Thiếu Du xuất quan mới biết bổn môn nhận được ba đệ tử thiên phú thật cao, còn có một Vũ giả tứ hệ, điều này làm cho hắn r ất hài lòng, thiên phú như vậy dù là tam tông tứ môn cũng ít ỏi khó thấy.</p><p>Lục Thiếu Du nhận được tin tức, tam tông tứ môn lại có ý tứ kiêng kỵ Phi Linh môn, tựa hồ luôn bảo trì cảnh giác với Vân Dương tông, Phi Linh môn cùng Linh Thiên môn.</p><p>Điểm này Lục Thiếu Du cũng không kỳ quái, lần này Phi Linh môn hiển lộ thực lực, lại có thêm quan hệ với Vân Dương tông cùng Linh Thiên môn, tự nhiên sẽ làm không ít người đề phòng.</p><p>Theo sau Lục Thiếu Du nghe Hoàng Đan báo cáo, biết được các cửa hàng của Phi Linh môn cũng đã trải rộng khắp cả đại thành, có Ngoại đường tương trợ, hết thảy đều thuận lợi, hơn nữa Phi Linh môn gia đại nghiệp đại, cũng không gặp phải đối thủ cạnh tranh.</p><p>Sau khi nghe xong tin tức, Lục Thiếu Du mới rời đi, Lữ Tiểu Linh cùng Vân Hồng Lăng đều đã trở về Vân Dương tông, Lục Thiếu Du nghe Lục Tâm Đồng nói, hình như hai nàng tới Vân Dương tông gặp mẫu thân La Lan thị, nguyên bản Lục Tâm Đồng cùng Dương Quá cũng muốn đi, nhưng gần đây sự tình trong bổn môn quá nhiều, vì vậy chưa thể đi được.</p><p>Trên một ngọn núi, Lục Thiếu Du nhìn về hướng một ngọn núi khác phía trước, Nam thúc vẫn chưa khôi phục, cũng không biết tình huống thế nào.</p><p>- Lão đại, huynh còn chưa đột phá Tôn cấp sao?</p><p>Tiểu Long hỏi.</p><p>- Không vội, từ từ đi, nói không chừng cơ duyên tới là có thể đột phá.</p><p>Lục Thiếu Du nói:</p><p>- Tiểu Long, chờ lão đại đột phá Tôn cấp, chúng ta đi Linh Hoàng nhai hoặc Tổ Yêu lâm một chuyến, đệ thấy thế nào?</p><p>- Được, cảm ơn lão đại!</p><p>Tiểu Long gật đầu nói, lão đại đi Tổ Yêu lâm hay Linh Hoàng nhai đều là vì hắn.</p><p>- Đệ khách khí cái gì!</p><p>Lục Thiếu Du định vỗ đầu Tiểu Long, đột nhiên bàn tay dừng lại đặt lên vai hắn, trong bất tri bất giác người này đã trưởng thành, đã cao tới cổ của mình, thoạt nhìn phong độ nhẹ nhàng.</p><p>- Lão đại, đệ nhớ phụ mẫu đệ, đệ chưa từng gặp họ, chẳng biết tại sao dạo này ngày càng nhớ họ.</p><p>Tiểu Long nghẹn ngào nói.</p><p>- Ta hiểu được, chờ lão đại đột phá Tôn cấp, chúng ta phải đi Linh Hoàng nhai cùng Tổ Yêu lâm.</p><p>Lục Thiếu Du nói, vỗ nhẹ vai Tiểu Long.</p><p>Bên ngoài Phi Linh môn, một thiếu niên khoảng mười hai mười ba tuổi đang quỳ, ánh mắt lộ vẻ kiên nghị, dù bị người lôi kéo lập tức lui ra sau vài bước lại tiếp tục quỳ xuống.</p><p>Đệ tử tuần tra Phi Linh môn biết rõ thiếu niên này, hắn một lòng muốn gia nhập Phi Linh môn, nhưng lại không thể bức bách xua đuổi hắn, còn cho hắn kim tệ khuyên hắn rời đi, nhưng tính tình của thiếu niên quật cường, không chịu rời khỏi, cho nên các đệ tử cũng không có cách nào, chỉ hi vọng hắn quỳ mệt mỏi sẽ tự ly khai.</p><p>- Bái kiến chưởng môn!</p><p>Thân ảnh Lục Thiếu Du cùng Tiểu Long xuất hiện ngay cửa, các đệ tử đồng loạt hành lễ.</p><p>- Bên ngoài xảy ra chuyện gì?</p><p>Lục Thiếu Du nhìn thấy thiếu niên quần áo rách rưới quỳ xa xa, khẽ nhíu mày hỏi.</p><p>- Chưởng môn, thiếu niên này tên Niếp Cẩu Tử, muốn gia nhập bổn môn.</p><p>Một đệ tử đầu lĩnh đem chuyện của thiếu niên kể lại cho Lục Thiếu Du nghe qua.</p><p>Lục Thiếu Du nghe nói thiếu niên kiểm tra ba lượt vẫn thất bại nhưng không chịu rời đi, khẽ nhíu mày.</p><p>- Chưởng môn, hắn đã quỳ suốt bốn ngày đêm, còn không chịu đi, Trâu chấp sự nói hắn không thiên phú tu luyện, cho nên chúng tôi cũng không có cách nào.</p><p>Đệ tử đầu lĩnh tựa hồ sợ bị chưởng môn trách phạt, lập tức giải thích.</p><p>- Quỳ bốn ngày đêm sao…</p><p>Lục Thiếu Du lẩm bẩm, ánh mắt chợt lóe, phất tay cho đệ tử lui ra.</p><p>- Lão đại, tính tình thiếu niên này rất quật cường!</p><p>Tiểu Long có chút tò mò nói.</p><p>- Chúng ta đi xem một chút, bởi vì ta để hắn đợi lâu như vậy, ta vẫn có chút xin lỗi hắn chứ.</p><p>Lục Thiếu Du vuốt mũi cười, đi ra ngoài.</p><p>Nghe chưởng môn nói muốn gặp thiếu niên kia, các đệ tử tò mò nhìn theo.</p><p>- Ngươi tên là gì?</p><p>Chỉ vài bước đi tới bên người thiếu niên, dáng vẻ tiểu tử này rắn chắc, làn da đen, nhìn qua giống như thường xuyên vất vả lao động ngoài nắng gió, tóc ngắn, ánh mắt thật trong suốt.</p><p>Có người đột ngột xuất hiện làm thiếu niên giật mình, ngẩng đầu nhìn lên, nhìn thấy một thanh y nhân cùng hoàng y nhân, thân hình chợt run lên, kích động hồi lâu mới nói:</p><p>- Ngài…ngài là Cầm Long nhân!</p><p>Đột nhiên thiếu niên không ngừng phục lạy.</p>", "images": {}, "success": true}