{"id": 2027, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2039", "title": "Chương 2039: Đại Trí Nhược Ngu", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2039: Đại Trí Nhược Ngu</h1><p>- Được rồi, không cần phục lạy, nói cho ta biết cái gì là Cầm Long nhân?</p><p>Lục Thiếu Du mỉm cười, tâm thần vừa động lên nâng đỡ thiếu niên, dù hắn muốn tiếp tục phục lạy cũng không làm được nữa.</p><p>- Ngài chính là Cầm Long nhân, ngày đó ta nhìn thấy trên bầu trời có thật nhiều đầu long khủng bố, còn có thật nhiều dã thú khủng bố, không phải, hẳn gọi là yêu thú, ta còn nhìn thấy ngài biến thành thật nhiều người giống ngài, dùng tay không đánh ngã long, nhưng sau đó ta bị một khối đá lớn đánh trúng hôn mê bất tỉnh, lão nhân trong thôn nói, ngài có thể đánh ngã long, nhất định là người mạnh nhất trong truyền thuyết, thậm chí có thể đánh bại cả long.</p><p>Thiếu niên kích động nhìn Lục Thiếu Du, không nghĩ tới mình gặp được cường giả như vậy.</p><p>- Để ta xem vết thương của ngươi.</p><p>Lục Thiếu Du nói.</p><p>- Đại nhân, không cần, ta không sao, từ nhỏ ta thường té ngã cũng không sao.</p><p>Thiếu niên xua tay nói.</p><p>- Ta chỉ xem ngươi có bị nội thương hay không, việc này không thể sơ ý.</p><p>Bàn tay Lục Thiếu Du nhanh chóng lướt khắp thân thể thiếu niên, cuối cùng dừng trên đầu, tốc độ nhanh như chớp khiến thiếu niên không phát giác.</p><p>- Thương tổn đầu sao!</p><p>Bàn tay Lục Thiếu Du dừng trên đầu thiếu niên, nơi đó có chút vết thương, thương thế ngay cạnh thiên linh cái, chỗ đó nhô lên khối u nhỏ.</p><p>Khi bàn tay Lục Thiếu Du chạm vào khối u kia, nhất thời có một cỗ cự lực chấn tay hắn, đương nhiên lực lượng không đáng giá nhắc tới, bất quá biến hóa làm ánh mắt Lục Thiếu Du chợt lóe, lực lượng kia nháy mắt biến mất, nhìn lại khối u tựa hồ không có chỗ nào đặc biệt.</p><p>- Thật sự không việc gì.</p><p>Lục Thiếu Du thản nhiên thu tay, nhẹ nhàng nói một câu.</p><p>- Đại nhân, ta đã sớm nói qua không cần, từ nhỏ ta hay bị té ngã, mẫu thân nói mạng của ta tiện, dễ nuôi lớn.</p><p>Thiếu niên cười vô cùng thật thà phúc hậu, đôi mắt mang theo khẩn cầu, nói:</p><p>- Đại nhân, ngài là người Phi Linh môn sao, ngài có thể cho ta vào Phi Linh môn không, ta cầu xin ngài, ta có khí lực, ta có thể làm bất cứ chuyện gì, chỉ cần cho ta ở lại Phi Linh môn là được.</p><p>- Vậy ngươi nói cho ta biết vì sao ngươi phải vào Phi Linh môn?</p><p>Lục Thiếu Du hỏi.</p><p>- Vì mẹ ta, vì thôn làng mà ta khôn lớn.</p><p>Thiếu niên không chút do dự nói:</p><p>- Trong thôn chúng ta thật nghèo, nam nhân chỉ có thể vào núi săn thú, còn thường xuyên gặp phải dã thú tập kích, có đôi khi gặp phải yêu thú sẽ chết thật nhiều người, mẹ ta xin việc giặt quần áo trong một đại gia đình ở trên trấn rất xa, mỗi ngày đều thật vất vả, có đôi khi mẹ còn bị người mắng, mỗi lần ta săn thú đi lên trấn bán đều đi thăm mẹ, ta vô ý nghe đại gia đình kia nói Phi Linh môn rất lợi hại, nếu gia nhập có thể trở thành cường giả, cho nên ta nghĩ gia nhập Phi Linh môn, ta muốn trở thành cường giả, bảo hộ mẹ ta, bảo hộ thôn của ta.</p><p>Nói xong, ánh mắt thiếu niên kiên nghị chờ mong nhìn chằm chằm Lục Thiếu Du.</p><p>Ánh mắt Tiểu Long chợt lóe, nhìn lão đại lại nhìn thiếu niên, nói:</p><p>- Chẳng lẽ ngươi không vào được Phi Linh môn liền định ở đây quỳ mãi sao?</p><p>- Không sai, ta sẽ quỳ mãi, ta phải bảo vệ mẹ ta, bảo vệ thôn của ta.</p><p>Thiếu niên cắn môi kiên nghị nói:</p><p>- Khi ta tới, lão nhân trong thôn có nói, phải bái người có bản lĩnh làm sư phụ, học được bản lĩnh thật sự, phải cố gắng tôi luyện, không sợ chịu khổ, ta nghĩ Phi Linh môn nhất định muốn tôi luyện ta, chờ ta thông qua là có thể gia nhập Phi Linh môn.</p><p>- Gia nhập Phi Linh môn chưa chắc có thể trở thành cường giả.</p><p>Tiểu Long nói.</p><p>- Ta sẽ cố gắng, rất nhiều người nói ta ngu ngốc, nhưng lão nhân trong thôn nói với ta siêng năng thì có thể bù đắp, hiện tại ta đã là người săn thú lợi hại nhất trong thôn.</p><p>Thiếu niên nhận chân nói.</p><p>- Lão đại!</p><p>Tiểu Long nhìn Lục Thiếu Du, ánh mắt có chút dao động.</p><p>- Ngươi còn chưa nói cho ta biết, ngươi tên là gì?</p><p>Lục Thiếu Du nhìn Tiểu Long, lại nhìn thiếu niên, ánh mắt lóe lên, tựa hồ đang hồi ức điều gì đó.</p><p>- Ta họ Niếp, không có tên, mẹ gọi ta Cẩu Tử, nói tên tiện thì lớn lên rắn chắc, cho nên ta cũng là người khỏe mạnh nhất trong thôn.</p><p>Thiếu niên vỗ ngực nói.</p><p>- Ngươi có tinh thông gì không?</p><p>Lục Thiếu Du lại hỏi.</p><p>- Tinh thông?</p><p>Thiếu niên gãi đầu, tay phải siết chặt, nói:</p><p>- Quả đấm của ta rất lợi hại, có thể một quyền đánh chết một con gấu trưởng thành, ta từng cứu người từ miệng một con beo, một quyền đánh bay nó, lão thôn trưởng cũng khen ta đấy.</p><p>Ánh mắt Lục Thiếu Du chợt lóe, bàn tay lật ra, cánh tay run lên, một mảnh quang mang rực rỡ ánh vàng rơi xuống đất, đó là một đống kim tệ, nói:</p><p>- Như vậy đi, ta cho ngươi năm ngàn kim tệ, ngươi trở về đi, ngươi không có thiên phú tu luyện, cũng sẽ không có thành quả gì lớn, cầm năm ngàn kim tệ này ngươi có thể chiếu cố tốt mẹ ngươi cả đời, cũng có thể chiếu cố thôn của ngươi, thay đổi nơi ở khác, như vậy sẽ không bị dã thú tập kích.</p><p>- Thật nhiều kim tệ!</p><p>Thiếu niên chấn động trợn tròn mắt, năm ngàn kim tệ, hắn làm sao gặp qua nhiều tiền như vậy!</p><p>Mấy ngày trước hồng y thiếu nữ cho hắn hai mươi kim tệ, đối với hắn mà nói đã là cự phú, lúc này năm ngàn kim tệ bày trước mặt hắn, rung động thế nào cũng biết được, nghĩ tới mẹ hắn phải giặt quần áo cho người ta suốt một vạn năm mới có được số tiền này a!</p><p>Có số tiền này có thể di chuyển cả thôn tới nơi khác, có thể chiếu cố toàn bộ lão nhân, còn có thể chiếu cố mẫu thân cả đời, trong tâm linh nho nhỏ của thiếu niên rung động chưa từng có.</p><p>- Ta có thể lấy đi sao?</p><p>Thiếu niên nhìn Lục Thiếu Du, trong ánh mắt trong suốt tràn ngập rung động.</p><p>- Cũng có thể, ngươi lấy về là có thể bảo hộ thôn của ngươi, mẹ của ngươi, cần gì gia nhập Phi Linh môn chịu khổ, gia nhập Phi Linh môn cũng chưa chắc có thể trở thành cường giả.</p><p>Lục Thiếu Du nói.</p><p>Thiếu niên do dự, đây là lần đầu tiên hắn gặp phải sự lựa chọn này.</p><p>- Ta không cần tiền này!</p><p>Ngay khi Lục Thiếu Du nghĩ thiếu niên còn chưa thể quyết định, ánh mắt hắn đã khôi phục vẻ kiên nghị, nói:</p><p>- Tiền nhiều lắm, nhưng ta không thể lấy!</p><p>Lục Thiếu Du cùng Tiểu Long nhíu mày, Lục Thiếu Du có chút ngoài ý muốn mỉm cười hỏi:</p><p>- Có thể nói cho ta biết nguyên nhân không?</p><p>- Thứ nhất, số tiền này không phải ta tự mình làm ra, ta dùng không an lòng, lão nhân trong thôn cùng mẹ ta thường nói, làm người cần tới nơi tới chốn.</p><p>Thiếu niên nhìn Lục Thiếu Du:</p><p>- Thứ hai, mặc dù số tiền này rất nhiều, nhưng sẽ có một ngày dùng hết, nếu dùng hết thì không còn gì nữa, ta muốn gia nhập Phi Linh môn, như vậy có thể trở thành cường giả, tới lúc đó có thể luôn bảo hộ mẹ ta, bảo hộ thôn của ta, trở thành cường giả ta còn có thể kiếm càng nhiều tiền, lão nhân trong thôn có nói, người phải có chí lớn, không nên chỉ nhìn cái trước mắt mà phải nhìn xa hơn.</p><p>- Lão nhân trong thôn của ngươi, giống như là thần nhân vậy!</p><p>Lục Thiếu Du lẩm bẩm, lão nhân trong thôn thật sự không tầm thường, trong mắt cũng lộ vẻ tán thưởng đối với thiếu niên.</p>", "images": {}, "success": true}