{"id": 2020, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2032", "title": "Chương 2032: Lĩnh Ngộ Thiên Thư", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2032: Lĩnh Ngộ Thiên Thư</h1><p>- Sư phụ, Linh Ngọc Sàng là thần khí sao?</p><p>Lục Thiếu Du nhìn xuống Linh Ngọc Sàng, hỏi.</p><p>- Không sai!</p><p>Thánh Thủ linh tôn cũng nhìn Linh Ngọc Sàng, lại nói:</p><p>- Linh Ngọc Sàng là hồn khí thiên cấp, thế nhân đều chỉ biết Huyền Thiên yêu tôn chiếm được thần khí Tử Lôi Huyền Đỉnh, lại không biết lúc đó còn có một kiện thần khí khác, chính là Linh Ngọc Sàng, lúc đó ta cũng có mặt.</p><p>Hắn dừng một chút, lại nói:</p><p>- Vì Linh Ngọc Sàng này, ta đã giao thủ với Huyền Thiên yêu tôn một ngày đêm, kết quả không ai làm gì được ai, cuộc chiến kia lại sản sinh không ít giao tình, cuối cùng đành thương lượng chia ra mỗi người một nửa, về sau lão gia hỏa kia vì hộ sơn đại trận cho nên dùng phân nửa Linh Ngọc Sàng trao đổi với ta, vì vậy nó hoàn toàn thuộc về ta.</p><p>- Thì ra là thế!</p><p>Lục Thiếu Du gật gật đầu.</p><p>- Thật đáng tiếc lão gia hỏa kia đã chết!</p><p>Thánh Thủ linh tôn cảm thán.</p><p>- Thiếu Du, nhị sư thúc của ngươi đưa ngươi Địa Tâm linh dịch, ngươi sử dụng chưa?</p><p>Thánh Thủ linh tôn ngẩng đầu hỏi.</p><p>- Đã dùng, chẳng biết tại sao đệ tử vẫn không cách nào đột phá Tôn cấp!</p><p>Lục Thiếu Du nói.</p><p>- Thực lực của ngươi đã sớm vượt qua Tôn cấp, nhưng toàn bộ đại lục chỉ sợ cũng không có vài người giống như ngươi, bởi vì khoảng cách giữa Vương cấp cùng Tôn cấp cực lớn, muốn đột phá thật sự không nhiều người.</p><p>Thánh Thủ linh tôn nói:</p><p>- Tuyệt đại bộ phận mọi người bởi vì chân khí hoặc lực lĩnh ngộ thuộc tính không đủ, chỉ có lĩnh ngộ mới có thể đột phá, theo góc độ khác mà nói, lĩnh ngộ còn trọng yếu hơn cả tu luyện chân khí cùng linh lực thật không ít.</p><p>Lục Thiếu Du gật đầu, hắn cũng sớm biết chuyện này, Nam thúc đã nói với hắn từ lâu, mà hắn tự nhận trong lĩnh ngộ của mình đã tới Vũ tôn nhất trọng bình thường nhất, đặc biệt ở thổ hệ, phong hệ, hỏa hệ càng không kém, chỉ kém mộc hệ cùng thủy hệ mà thôi.</p><p>- Tình huống của ngươi ta cũng không hiểu được, ta lần đầu tiên gặp được Vũ giả ngũ hệ như ngươi, ta cũng không phải Vũ giả, cũng không hiểu nhiều lắm, nếu nhị sư thúc, tam sư thúc của ngươi ở đây, có lẽ còn nói cho ngươi được một ít kinh nghiệm.</p><p>Thánh Thủ linh tôn nói.</p><p>- Sư đệ, có lẽ ta biết một ít!</p><p>Đúng lúc này Sát Phá Quân chợt nói:</p><p>- Ban đầu khi ta đột phá Tôn cấp, chiếm được một ít cơ duyên, nhưng không cách nào đột phá Tôn cấp, về sau lại miễn cưỡng đột phá, vì vậy tẩu hỏa nhập ma!</p><p>- Sư huynh, chẳng lẽ đột phá Tôn cấp còn có hạn chế gì hay sao?</p><p>Lục Thiếu Du hỏi.</p><p>- Kỳ thật ta cũng không hiểu rõ, nhưng về sau có thể hiểu một ít, ta là Vũ giả song hệ, muốn đề thăng khó khăn hơn Vũ giả đơn hệ một ít, đó là phải lĩnh ngộ thuộc tính tới một trình độ nhất định mới được, không như Vũ giả đơn hệ, lĩnh ngộ đủ thuộc tính của mình thì có thể đột phá. Mà ngươi có thể chuẩn bị theo phương diện này, ngươi là Vũ giả ngũ hệ, còn là linh Vũ song tu, thiên phú càng mạnh thì đề thăng càng khó!</p><p>Sát Phá Quân nói.</p><p>- Không thể vượt qua thì đừng miễn cưỡng, từ từ đi!</p><p>Thánh Thủ linh tôn nói.</p><p>- Đệ tử biết!</p><p>Lục Thiếu Du gật đầu, như vậy hắn phải tiếp tục lĩnh ngộ mới được.</p><p>- Phải rồi sư phụ, sư thúc bọn họ quay về Đông Hải, có gặp phiền toái hay không, có cần con đi xem không?</p><p>Lục Thiếu Du hỏi.</p><p>- Ngươi đi cũng vô dụng.</p><p>Thánh Thủ linh tôn nói:</p><p>- Bốn vị sư thúc của ngươi cùng đi, đã đủ xử lý hết thảy, nếu bốn người họ cũng không thể xử lý, vậy ngươi đi cũng vô ích, phỏng chừng có bốn vị sư thúc ngươi làm kinh sợ, hai các hai đảo sẽ thành thật hơn, dù sao họ cũng chưa muốn toàn lực liều mạng với Thánh Linh giáo chúng ta.</p><p>- Dạ!</p><p>Lục Thiếu Du gật đầu.</p><p>Hôm sau, bên trong đại điện tụ tập thật nhiều cường giả, Lục Thiếu Du cũng đã nghe được tình huống gần đây của Phi Linh môn, ba sơn môn kia luôn khiêm tốn, cũng không tiếp tục quấy rầy biên cảnh Phi Linh môn.</p><p>Tiếp quản một trăm bốn mươi sáu đại thành, lúc này cũng đều ổn định lại, Phi Linh môn liên thủ cùng một ít thế lực nhị lưu, bắt đầu toàn diện củng cố thế lực trong thành, bồi dưỡng một ít thế lực nhị lưu trở thành nhất lưu, xem như giải quyết phiền phức thiếu nhân thủ của Phi Linh môn trong thời gian gần đây.</p><p>Ba người Lưu Nhất Thủ, Lục Tiểu Bạch cùng Hoàng Đan đang ở trong các đại thành bận rộn giải quyết công việc của Kim đường, ngoài ra còn có Hoa Mãn Lâu phụ trách Ngoại đường, đủ mọi việc cần an bài, ai cũng vô cùng bận rộn.</p><p>Hiện tại Lục Thiếu Du chỉ chú ý việc bồi dưỡng tân đệ tử, hắn biết trong bổn môn đã có cường giả chống đỡ, nhưng cần phải bồi dưỡng tân đệ tử thừa kế cho sơn môn.</p><p>Rời khỏi đại điện, Lục Thiếu Du quay về phòng riêng, tâm thần vừa động, liền triệu hoán Thiên Trụ giới, sau đó thân ảnh biến mất bên trong.</p><p>Xuy!</p><p>Lục Thiếu Du khoanh chân ngồi xuống, thủ ấn kết xuất, trong tay xuất hiện hai bản Vô Tự Thiên Thư, truyền vào chân khí, nhất thời mặt ngoài thiên thư chợt vặn vẹo, xuất hiện vô số bí văn, trên một bản Vô Tự Thiên Thư xuất hiện chữ “Linh”, một cỗ năng lượng lập tức lan tràn.</p><p>Mà trên bản thiên thư thứ hai xuất hiện chữ “Thiện”, cũng là một cỗ chân khí cuồn cuộn nhưng khí tức tựa hồ có chút yếu hơn.</p><p>Nhìn hai khối ngọc giản, hai luồng chân khí chỉ chợt lóe rồi biến mất vô ảnh vô tung.</p><p>- Tất cả đều đang tìm Vô Tự Thiên Thư a, không biết bảy bản thiên thư còn lại đang ở nơi này!</p><p>Lục Thiếu Du nhủ thầm.</p><p>Nghe đồn đãi hội tụ đủ chín bản Vô Tự Thiên Thư, có thể tìm được bí mật đạp phá hư không, hắn cũng không phải muốn đi tìm bí mật, hắn chỉ mới có hai bản, bảy bản còn lại cũng không biết đang ở nơi nào.</p><p>Hắn chỉ muốn lĩnh ngộ thiên thư, lần trước hắn vô ý tiến vào trạng thái kỳ diệu kia, kể từ đó hắn cảm giác lĩnh ngộ năng lượng thuộc tính dễ dàng hơn không ít, cho nên hắn tin tưởng thiên thư có thể giúp hắn lĩnh ngộ năng lượng càng thêm sâu sắc.</p><p>Thời gian chậm rãi trôi qua, ban đầu hắn cũng không có phát hiện gì, nếu không truyền chân khí cùng linh lực vào ngọc giản, Vô Tự Thiên Thư chẳng khác gì ngọc giản bình thường.</p><p>Ba ngày trôi qua không kết quả, tiếp theo là năm ngày thời gian vẫn như thế, nhưng hắn vẫn nhẫn nại chờ đợi.</p><p>Mãi tới ngày thứ tám, khi ánh mắt hắn nhìn vào chữ “Linh”, chữ “Linh” tựa hồ chợt lóe lên, trong bất tri bất giác hắn cũng không ý thức mình buông lỏng ánh mắt, có chút cảm giác như mệt mỏi uể oải.</p><p>Ở trong nháy mắt đó, Lục Thiếu Du rốt cục tiến nhập vào một loại trạng thái vô ngã, ánh mắt nhìn chăm chú vào bản Vô Tự Thiên Thư, như đang mở to hai mắt mà ngủ, ánh mắt vô thần, thậm chí khí tức cũng bình tĩnh trở lại, chân khí biến mất, không chút dao động, không có hô hấp.</p><p>Vào lúc này Lục Thiếu Du tiến nhập vào một loại trạng thái thật kỳ diệu, hắn cảm giác như mình là đứa trẻ mới sinh ra, đi tới một mảnh hư vô.</p><p>Mảnh hư vô này nơi nơi đều tái nhợt, phảng phất như thiên địa sơ khai, không có chút sinh khí, không có vạn vật, hắn cảm giác chỉ có chính mình tồn tại, mà mình đang bò sát bên trong mảnh không gian sơ khai hỗn độn này, hết thảy đều cực kỳ tò mò.</p>", "images": {}, "success": true}