{"id": 2025, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2037", "title": "Chương 2037: Các Cường Giả Tranh Đồ Đệ", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2037: Các Cường Giả Tranh Đồ Đệ</h1><p>- Chư vị tôn sứ, cung phụng, trưởng lão, các vị đã không tranh ra kết quả, không bằng như vậy, để cho ba đệ tử đi vào, bọn họ nguyện ý bái ai làm sư thì là ai đi, như vậy cũng công bình.</p><p>Lục Tâm Đồng thấy mọi người khắc khẩu cả canh giờ, cũng cảm thấy đầu hoa mắt choáng.</p><p>- Biện pháp của đại tiểu thư tốt lắm, cũng công bình!</p><p>Các trưởng lão lập tức phụ họa, điều này đối với họ đúng là thật công bình, cũng miễn cho việc các vị cung phụng cùng hộ môn tôn sứ dùng địa vị áp người.</p><p>Thậm chí không ít hộ pháp cùng chấp sự cũng đi vào, nói không chừng sẽ có kỳ tích phát sinh, ba đệ tử kia đồng ý bái họ làm sư, tới lúc đó đệ tử hỗn thật tốt địa vị của họ cũng theo nước lên thì thuyền lên.</p><p>Phương pháp của Lục Tâm Đồng thật công bình, mấy vị cung phụng cùng hộ môn tôn sứ đều đồng ý, trong lòng vô cùng chờ mong, mà Thiên Thủ Quỷ tôn đang định bế quan tu luyện nhưng vừa nghe tin liền trực tiếp chạy tới muốn thu đồ đệ.</p><p>Ba đệ tử cùng đi vào đại điện, Hoàng Tĩnh Dao mặc bộ hồng ý, xinh đẹp mỹ lệ, một hoa phục thiếu niên, một cẩm bào thanh niên, hai người chính là Vũ giả tam hệ Trịnh Thánh Kiệt, linh giả Dương Linh Hạo, khí chất bất phàm.</p><p>Ba người vừa đi vào đại điện, bị chân khí vô hình áp xuống, cả ba đều rung động, uy áp kia thật sự không tầm thường.</p><p>Sau khi ba người hành lễ, bắt đầu lựa chọn bái sư, mà các cường giả đều tự báo thân phận, chờ mong mình có thể thuận lợi thu đồ đệ.</p><p>Ba người lộ vẻ do dự, uy áp khiến họ tuôn mồ hôi lạnh, người đầu tiên lựa chọn bái sư chính là Dương Linh Hạo, hắn cũng không hề do dự trực tiếp bái Thanh Linh tôn giả làm sư phụ, khiến cho Thanh Linh tôn giả đắc ý cười dạt dào.</p><p>Mà Trịnh Thánh Kiệt lại nhìn qua Hổ Viêm thiên vương khiến cho hắn ngoài ý muốn, Hổ Viêm thiên vương vô cùng kích động, không ít người bất đắc dĩ lẫn hâm mộ Hổ Viêm thiên vương, ngay cả Hỏa Thử tôn giả cũng không có gì để nói, thực lực của hắn cực mạnh ở đây nhưng tiểu tử kia lại không lựa chọn hắn.</p><p>Người cuối cùng là Hoàng Tĩnh Dao, nhất thời ánh mắt mọi người đều nhìn nàng chăm chú, đây là đệ tử có thiên phú tốt nhất, Vũ giả tứ hệ, ai cũng muốn thu vào trong túi.</p><p>Trong ánh mắt của mọi người, Hoàng Tĩnh Dao thở sâu một hơi, đôi mắt nhìn về phía Hoàng Đan, ngay sau đó rơi lên người Thanh Hỏa lão quỷ khiến cho hắn vui vẻ đứng lên.</p><p>- Tĩnh Dao thấy…</p><p>Hoàng Tĩnh Dao bắt đầu hành lễ, vừa mới xoay người đột nhiên nghe tiếng quát khẽ:</p><p>- Nữ oa nhi, ngươi muốn bái hắn làm sư phụ sao, ta là sư phụ hắn, bản lĩnh của hắn đều do ta dạy, nếu ngươi bái ta làm sư, sư phụ tặng cho ngươi một kiện linh khí thế nào?</p><p>Người vừa lên tiếng là Thiên Thủ Quỷ tôn, nghe được lời nói của hắn mọi người nghẹn họng nhìn trân trối không biết nói gì, đã nói không lấy chức vị áp người, mà người này lại dùng linh khí làm mồi dụ dỗ, nhưng cẩn thận ngẫm lại hắn cũng không dùng chức vị đè ép, hắn chỉ dùng chức sư phụ áp đảo Thanh Hỏa lão quỷ mà thôi, cũng không hứa hẹn không thể dùng linh khí hấp dẫn.</p><p>Sắc mặt Thanh Hỏa lão quỷ bất đắc dĩ, không nghĩ tới sư phụ lại giành đồ đệ với hắn.</p><p>Hoàng Tĩnh Dao đang định bái sư, đột nhiên nghe được lời của Thiên Thủ Quỷ tôn, ánh mắt liền nhìn qua, sau đó lại nhìn về hướng Hoàng Đan.</p><p>- Khụ…</p><p>Thiên Thủ Quỷ tôn ho khan một tiếng, ánh mắt cũng nhìn qua Hoàng Đan, mọi người đều đoán được chỉ sợ Hoàng Tĩnh Dao bái sư là nghe theo Hoàng Đan, hiện tại Hoàng Đan mới là nhân tố chủ yếu, Thiên Thủy Quỷ tôn cũng nhìn ra được, vì vậy hắn dùng chức vị hộ môn tôn sứ áp xuống, xem có cho hắn mặt mũi hay không.</p><p>- Đê tiện a!</p><p>Mọi người nhìn Thiên Thủ Quỷ tôn, không khỏi thầm mắng một tiếng.</p><p>Hoàng Đan bất đắc dĩ cười, nhìn Hoàng Tĩnh Dao khẽ nói:</p><p>- Tĩnh Dao, tự mình lựa chọn là tốt rồi, mặc kệ ngươi bái ai làm sư đều sẽ thành tựu phi phàm.</p><p>Hoàng Đan cũng không muốn bác mặt mũi của ai, nàng tin tưởng Hoàng Tĩnh Dao biết lựa chọn, nhưng nàng thật không ngờ cả hộ môn tôn sứ cũng tới thu đồ đệ.</p><p>- Dạ, cô cô!</p><p>Hoàng Tĩnh Dao khẽ gật đầu, sau đó đi tới trước mặt Thiên Thủ Quỷ tôn cung kính hành lễ, nói:</p><p>- Tĩnh Dao bái kiến sư phụ!</p><p>- Đê tiện a!</p><p>Mọi người bất đắc dĩ, cuối cùng lại bị Thiên Thủ Quỷ tôn lấy được người.</p><p>- Ha ha…</p><p>Thiên Thủ Quỷ tôn cười to, vội vàng đỡ ái đồ, ánh mắt liếc qua Thanh Hỏa lão quỷ, lập tức nói:</p><p>- Miễn lễ, đây là sư huynh của ngươi.</p><p>- Tĩnh Dao gặp qua sư huynh.</p><p>Hoàng Tĩnh Dao lập tức đi qua cung kính cúi người thi lễ.</p><p>- Miễn lễ!</p><p>Thanh Hỏa lão quỷ uất ức muốn khóc, nhưng vẫn miễn cưỡng cười nói.</p>", "images": {}, "success": true}