{"id": 2021, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2033", "title": "Chương 2033: Hình Dáng Như Hoa", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2033: Hình Dáng Như Hoa</h1><p>- Tỷ tỷ, vì sao ngươi không tiếp thu ta, vì sao không để ý tới ta!</p><p>Bên dưới thác nước sau núi, Dương Quá ngây ngẩn nhìn dòng nước tuôn xuống thì thào nói.</p><p>- Đại ca!</p><p>Lục Tâm Đồng đứng bên cạnh, cũng không biết nên nói gì.</p><p>- Tâm Đồng, để đại ca yên tĩnh một lát, ta không sao.</p><p>Dương Quá quay đầu nói.</p><p>- Được rồi!</p><p>Lục Tâm Đồng gật nhẹ đầu.</p><p>Hoàng hôn, bên trong Phi Linh sơn mạch lại có tuyết rơi.</p><p>Hai thân ảnh đang đứng dưới đỉnh núi, một đại hán hắc bào uy vũ, dáng người cao ngất, một nữ tử dáng người uyển chuyển, làn da trắng tuyết, gợi cảm tuyệt luân.</p><p>Nhưng trái ngược với dáng người mỹ lệ, khuôn mặt nàng lại cực kỳ xấu xí, mũi tẹt miệng rộng, ngũ quan biến dạng, chỉ có thể biết nàng là một nữ tử.</p><p>Chính là Thiên Độc Yêu Long cùng Quỳ Long Như Hoa.</p><p>- Thương thế của ngươi thế nào?</p><p>Hai người đứng nơi đó hồi lâu, không lên tiếng, không khí có chút xấu hổ, Thiên Độc Yêu Lọng cuối cùng nghẹn ra được một câu.</p><p>- Ta không sao.</p><p>Như Hoa nói, cúi đầu, xưa nay nàng luôn thích nhìn ngắm mỹ nam tử, nhưng lúc này chẳng biết tại sao lại có chút thẹn thùng.</p><p>- Lần sau đừng mạo hiểm, nếu không có chưởng môn ra tay, ngươi sẽ nguy hiểm.</p><p>Thiên Độc Yêu Long nhìn Như Hoa, cũng không hề có vẻ trốn tránh.</p><p>- Ta nhìn thấy ngươi gặp nguy hiểm, cho nên không kịp suy nghĩ nhiều!</p><p>Như Hoa ngẩng đầu nói.</p><p>- Ngươi vì ta mà chết, chẳng lẽ đáng giá sao?</p><p>Thiên Độc Yêu Long nhìn Như Hoa, ánh mắt có chút phức tạp.</p><p>- Đương nhiên đáng giá, bởi vì ta thích ngươi!</p><p>Như Hoa nói:</p><p>- Đây là thật sự thích, khác với ngày trước, ta chưa từng thích ai như vậy.</p><p>Như Hoa hiểu được, trước kia nàng thích bắt mỹ nam tử chỉ là vì dung mạo của nàng, bởi vì nam nhân nhìn thấy nàng đều giống như gặp quỷ, thậm chí từng có người nhục mạ nàng, cho nên mỗi lần bắt một nam tử đều bị nàng ném cho yêu thú cắn nuốt.</p><p>Nghe được lời nói của Như Hoa, ánh mắt Thiên Độc Yêu Long nhìn chăm chú vào nàng, trong mắt hiện lên vẻ xúc động.</p><p>- Làm sao vậy, sao lại nhìn ta như thế, ta biết ta xấu xí, ngươi cũng chướng mắt ta!</p><p>Ánh mắt Như Hoa chợt ướt, không biết là không dám hay là ngượng ngùng không dám nhìn Thiên Độc Yêu Long, chỉ thoáng cúi đầu.</p><p>- Không phải!</p><p>Thiên Độc Yêu Long nói:</p><p>- Bởi vì ngoại trừ mẫu thân của ta, chưa từng có nữ nhân nào tốt với ta như vậy, ngươi làm cho ta nhớ tới mẹ ta, trước kia ở Linh Hoàng nhai, Long tộc xem thường ta, cho dù là những linh thú khác cũng xem thường ta!</p><p>- Sau này sẽ không còn ai xem thường ngươi, bây giờ ngươi là đường chủ Yêu đường Phi Linh môn, cho dù toàn bộ đại lục cũng không ai khinh thường ngươi.</p><p>Như Hoa nói.</p><p>- Đúng vậy, bây giờ không giống ngày xưa.</p><p>Thiên Độc Yêu Long ngẩng đầu, hắn đã đột phá tới thất giai hậu kỳ đỉnh, chỉ sợ không qua bao lâu nữa sẽ đột phá tới bát giai.</p><p>- Vậy ngươi có tôn trọng ta không, ta xấu như vậy ngươi không tránh né ta sao?</p><p>Như Hoa có chút do dự, lập tức ngẩng đầu nhìn Thiên Độc Yêu Long hỏi.</p><p>Thiên Độc Yêu Long nhìn khuôn mặt xấu xí của Như Hoa, thoáng do dự, nói:</p><p>- Trước kia ta thật sự cảm thấy ngươi xấu xí, nhưng bây giờ thì không còn cảm giác như thế, tuy ngươi xấu xí, nhưng ngươi tốt với ta, vì ta, ngươi thậm chí không cần cả sinh mạng của mình, ta còn có gì để khinh thường, xinh đẹp có ích gì, còn không bằng ngươi đối tốt với ta.</p><p>- Ngươi thật sự cảm thấy vậy sao, chính ta còn cảm thấy mình rất xấu!</p><p>Như Hoa nói.</p><p>- Ta thề, ta thật sự cảm thấy như vậy, đối xử tốt với ta mới là trọng yếu nhất.</p><p>Ánh mắt Thiên Độc Yêu Long chợt lóe, nói:</p><p>- Ta còn sợ ngươi chướng mắt ta đâu, là ta không xứng với ngươi!</p><p>Lời của Thiên Độc Yêu Long cũng không phải giả dối, thực ra yêu thú cũng không xem trọng dung mạo, huyết mạch cao thấp mới là quan trọng nhất, mặc dù Như Hoa là tạp long, nhưng cũng danh chính ngôn thuận là thành viên Long tộc, còn Thiên Độc Yêu Long là do long cùng giao sinh ra, là tạp giao, nếu không phải phụ thân hắn là huyết mạch Thanh Long, chỉ sợ địa vị càng thấp kém hơn.</p><p>Nhưng bởi vì hắn có huyết mạch của Thanh Long hoàng tộc, cho nên xem như không kém hơn Quỳ Long Như Hoa.</p><p>- Ý của ngươi là thừa nhận ta sao?</p><p>Như Hoa hỏi.</p><p>- Ngươi vì cứu ta, ngay cả mạng cũng không cần, ta làm sao có thể phụ ngươi.</p><p>Long tu run lên, đôi mắt Thiên Độc Yêu Long nhận chân nhìn Như Hoa nói.</p><p>Xuy!</p><p>Đúng lúc này Như Hoa đột nhiên bổ nhào vào trong lòng Thiên Độc Yêu Long.</p><p>Thiên Độc Yêu Long ngây người, tuy không còn nhỏ tuổi nhưng lần đầu tiên rơi vào tình cảm, toàn thân chợt run lên, nhìn Như Hoa nhào vào lòng, hương thơm nhập mũi, hắn lập tức vòng tay ôm nàng vào trong ngực mình.</p><p>- Huynh hôn muội đi!</p><p>Thật lâu sau, Như Hoa ngẩng lên nhìn Thiên Độc Yêu Long, chợt mở miệng nói, khuôn mặt thoáng hồng.</p><p>- Việc này…</p><p>Thiên Độc Yêu Long nhìn trái lại nhìn phải, long tu bay bay, cảm thấy vô cùng ngượng ngùng.</p><p>- Có phải huynh chê muội xấu hay không!</p><p>Như Hoa ngẩng đầu nói.</p><p>- Không phải, là nhìn xem xung quanh có người hay không, lỡ bị người nhìn thấy thật là xấu hổ!</p><p>Thiên Độc Yêu Long giống như làm tặc, nhìn quanh bốn phía, xác định không có ai mới nhìn Như Hoa.</p><p>- Vậy huynh còn không hôn?</p><p>Như Hoa lại nói.</p><p>Lúc này Thiên Độc Yêu Long cũng không tiếp tục do dự, cố lấy dũng khí cúi đầu xuống, nhanh như chớp hôn lên môi Như Hoa, cũng không phải hắn ghét bỏ nàng xấu xí, mà là hắn cảm thấy vô cùng ngượng ngùng.</p><p>Xuy!</p><p>Ngay tích tắc hắn hôn Như Hoa, lớp da mặt nàng đột nhiên mấp máy.</p><p>Trong ánh mắt kinh ngạc của Thiên Độc Yêu Long, chỉ sau một lát khuôn mặt xấu xí của Như Hoa đột nhiên biến thành rực rỡ, làn da mấp máy biến hóa, sau đó biến thành như hoa như ngọc.</p><p>Trên khuôn mặt trắng nõn như ngọc lại có má lúm đồng tiền, mày như vẽ, đôi mắt mê người, mái tóc dài phiêu dật, mặc dù không sánh bằng Long Yên nhưng không kém hơn nhóm người Bạch Toa Toa, hơn nữa còn có khí chất cao quý của Long tộc.</p><p>- Sao có thể…</p><p>Thiên Độc Yêu Long nhìn trân trối, hoàn toàn sững sờ, hắn thật sự không ngờ có chuyện như vậy xảy ra.</p><p>- Đẹp không?</p><p>Như Hoa ngẩng đầu cười khuynh thành, nhìn Thiên Độc Yêu Long hỏi.</p><p>- Đẹp…đẹp!</p><p>Thiên Độc Yêu Long liên tục gật đầu, biểu tình kinh ngạc lại ngây ngô:</p><p>- Sao muội lại biến thành như vậy?</p><p>Thiên Độc Yêu Long cũng biết linh thú có thể biến ảo thành người, nhưng chỉ có một lần cơ hội, mà bộ dáng hình người cùng bản thể chủ yếu không hơn kém bao nhiêu, hơn nữa yêu thú linh thú cũng không quá xem trọng dung mạo, nhưng vì hóa thành hình người, có đôi khi cần sát nhập vào nhân loại, mà ai cũng thích cái đẹp, dần dà một khi linh thú yêu thú đột phá thất giai, sẽ tận lực hóa thành mỹ mạo.</p><p>Nhưng cơ hội chỉ có một lần, cũng không phải muốn biến như thế nào thì có thể biến hóa. Bởi vì điều này quan hệ tới huyết mạch, thiên phú còn có tố thể, tỷ như Long tộc, hóa thành nhân loại sẽ có khí chất cao quý, mà Cửu Vĩ yêu hồ bộ tộc hóa thành nhân loại, nam sẽ như hoa của mùa xuân, mày như được vẽ, nữ lại uyển phong lưu chuyển, tiên tử nhược trần, khuynh quốc khuynh thành, xinh đẹp không gì sánh được.</p>", "images": {}, "success": true}