{"id": 2039, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2051", "title": "Chương 2051: Lão Giả Tóc Bạc", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2051: Lão Giả Tóc Bạc</h1><p>- Hiện tại chỉ có thể đợi, nhìn xem vận khí!</p><p>Thánh Thủ linh tôn nói.</p><p>Phía sau núi, Lục Thiếu Du khoanh chân ngồi, quanh thân bao phủ ngũ sắc hào quang, mà lúc này không gian chung quanh hắn đã dao động.</p><p>Thân thể Lục Thiếu Du cực kỳ thả lỏng, tùy ý cho thiên địa năng lượng ra vào trong cơ thể mình, thiên địa năng lượng ngày càng tràn đầy, mà không gian chung quanh hắn dao động ngày càng kịch liệt.</p><p>Một cỗ thiên địa năng lượng bàng bạc quay chung quanh thân thể Lục Thiếu Du, tựa như hình thành lốc xoáy cực lớn tràn vào thân thể hắn.</p><p>Lục Thiếu Du hoàn toàn không hay biết, chỉ tham lam cắn nuốt năng lượng xâm nhập vào thân thể.</p><p>Bên trong Phi Linh môn, các đệ tử hội tụ cùng một chỗ, tâm tình khẩn trương bất an, các cường giả Phi Linh môn tụ tập trên quảng trường, sắc mặt ngưng trọng, âm thanh nổ tung đinh tai nhức óc không ngừng truyền ra.</p><p>- Thực lực người Linh Vũ giới rất mạnh, hộ sơn đại trận có thể chống đỡ được hay không?</p><p>Thanh Hỏa lão quỷ hỏi Đông Vô Mệnh.</p><p>- Có Thánh Thủ linh tôn tiền bối chưởng trận, hẳn không có vấn đề!</p><p>Sắc mặt Đông Vô Mệnh ngưng trọng nói, thật sự không còn biện pháp.</p><p>- Chưởng môn đang đột phá, nếu có chưởng môn ở đây cũng tốt!</p><p>Bạch Oánh nói.</p><p>Bên trong Thiên Sát đại trận, sát khí biến thành cuồng phong tàn sát bừa bãi, sát khí thao thiên gào thét tựa như long quyển phong bạo thổi quét khắp nơi, đá vụn kích tán, mang theo mùi máu tanh khiến người muốn mửa.</p><p>- Thiếu chủ, Tinh Nguyệt Thiên Sát đại trận thật quỷ dị, sát khí càng ngày càng mạnh!</p><p>Lục pháp tôn nói.</p><p>- Ngũ pháp tôn, ngươi có biện pháp nào không?</p><p>Lăng Thanh Tuyệt quay đầu nhìn một lão giả tóc bạc vẫn chưa từng mở miệng nói chuyện hỏi.</p><p>- Thiếu chủ, Tinh Nguyệt Thiên Sát đại trận là do Thánh Thủ linh tôn luyện chế cho Huyền Thiên môn năm xưa, lúc trước bốn đại sơn môn liên thủ vẫn không thể công phá, ngược lại còn bị nhốt trong trận cùng Huyền Thiên môn đồng quy vu tận!</p><p>Lão giả tóc bạc mặc cẩm bào màu nhạt, nhìn thiên không nói:</p><p>- Tuy đại trận lợi hại, nhưng ta xem cũng không tới nỗi không thể phá, người chưởng trận tựa hồ có chút lực bất tòng tâm, chỉ sợ hắn không cách nào tiêu hao quá nhiều, chỉ cần tới trung ương tìm được trận giác, muốn liên thủ phá trận cũng không khó khăn!</p><p>Ô ô…</p><p>Ngay trong lúc nói chuyện, sát khí hóa thành long quyển phong truyền ra âm thanh quỷ khóc thần hào, không gian đột nhiên nổ tung, theo không gian sụp đổ bên trong lốc xoáy không ngừng lan tràn huyết tinh, phảng phất giống như xúc tu tán phát ra ngoài, rất nhanh đã tràn ngập khắp cả không gian.</p><p>- Trời ạ…đó là vật gì?</p><p>Không ít cường giả Linh Vũ giới kinh hãi hô to, vật quỷ dị xuất hiện nháy mắt lao thẳng về hướng bọn họ.</p><p>Mọi người rối loạn, đã có người bắt đầu công kích vật đỏ kia, mà vật đỏ kia không thể phá hủy, một linh vương vừa bị bao phủ ngay lập tức phát ra tiếng kêu rên thê thảm, nháy mắt hóa thành máu loãng tuôn xuống đất.</p><p>Ô…</p><p>Âm thanh quỷ khóc thần hào vang vọng không gian, vật đỏ hội tụ đầy trời, hóa thành vật dữ tợn như hấp huyết quỷ rậm rạp tràn ra khắp nơi.</p><p>- Phá!</p><p>Ánh mắt bát pháp tôn trầm xuống, một đạo chưởng ấn bay ra, vật đỏ phá nát lập tức hóa thành sát khí thao thiên, nhưng nháy mắt liền ngưng tụ.</p><p>- Sát khí hóa vật!</p><p>Ánh mắt Lăng Thanh Tuyệt trầm xuống, trong mắt trở nên ngưng trọng.</p><p>Không gian chao đảo, trong không gian lốc xoáy còn có huyết sắc sát khí tràn ngập, khiến một mảnh mây đen tràn tới, làm lòng người trở nên hỗn loạn.</p><p>- Sát khí hóa vật, đại trận lợi hại, nhất định phải nhanh chóng phá trận!</p><p>Lăng Thanh Tuyệt quát lớn, trường bào lay động, chân khí nóng cháy lan tràn, thủ ấn kết xuất, một mảnh hỏa diễm đột nhiên dâng lên nháy mắt bao vây một mảnh vật đỏ dữ tợn.</p><p>Hô!</p><p>Vật đỏ dữ tợn truyền ra tiếng rít vang, sau đó liền hóa thành tro tàn.</p><p>Nhưng trên không lại có rậm rạp vật đỏ dữ tợn tràn ra, cuồn cuộn không dứt, sát khí ngập trời che phủ thiên không.</p><p>- Thiếu chủ, sát khí hóa vật không thể phá, nhất định phải tìm được trận giác mới có thể phá trận!</p><p>Lão giả tóc bạc nói, hào quang chợt lóe, linh lực hóa thành linh hỏa thổi quét xung quanh, vô số vật đỏ lập tức bị thiêu hủy sạch sẽ.</p><p>- A…</p><p>Nhưng cùng một thời gian, không ít tu vi Vương cấp bị vật đỏ công kích, hóa thành máu tươi tuôn xuống dưới.</p><p>- Đi, chúng ta nhanh chóng tìm trận giác!</p><p>Lăng Thanh Tuyệt quát, hỏa diễm thổi quét, tiếp tục lao vào bên trong, không thời gian quản những người tu vi Vương cấp.</p><p>Phía sau núi, thật nhiều thiên địa năng lượng hội tụ, càng lúc càng nồng đậm, hóa thành lốc xoáy chậm rãi xoay tròn giữa không trung, cả không gian nháy mắt chao đảo kịch liệt.</p><p>Biến hóa cường hãn làm cho các đệ tử Phi Linh môn cảm nhận rõ ràng, mọi người đưa mắt nhìn về phía sau núi, một cỗ chân khí đang không ngừng kéo lên.</p><p>…</p><p>Bên trong Thiên Sát đại trận, sát khí hóa vật tựa hồ vô cùng vô tận, giết mãi không hết.</p><p>Không qua bao lâu, lại có thêm tu vi Vương cấp bị phá hủy linh hồn, lập tức bị sát khí khống chế, một đám công kích lẫn nhau, không ngừng hóa thành máu tươi tuôn xuống.</p><p>- Một đám khốn kiếp, lưu lại cũng vô dụng, vậy đừng lãng phí!</p><p>Lục pháp tôn hét lớn một tiếng, thủ ấn kết xuất, trảo ấn rơi lên đỉnh đầu một tu vi Vương cấp bị sát khí khống chế.</p><p>Xuy!</p><p>Trảo ấn vỗ xuống, người kia kêu thảm một tiếng, sau đó hóa thành thây khô.</p><p>- Còn ngươi nữa!</p><p>Lục pháp tôn lập tức lao tới bên cạnh một Vương cấp, lập tức chộp lấy cả hai người đang đối chiến, trảo ấn vỗ xuống nháy mắt đem hai người hóa thành thây khô.</p><p>- Hẳn sắp tới trung ương, mau tìm trận giác phá trận!</p><p>Lục pháp tôn quát, lại cắn nuốt thêm một Vương cấp bị khống chế.</p><p>Hoa lạp lạp!</p><p>Lăng Thanh Tuyệt đánh ra trảo ấn dấy lên hỏa diễm, trực tiếp đánh tan vật đỏ dữ tợn, thân ảnh chợt lóe lao về phía trước:</p><p>- Mau tìm trận giác!</p><p>- Thiếu chủ, kề bên này hẳn có một trận giác, phá hủy trận giác như vậy có thể mạnh mẽ phá trận!</p><p>Lão giả tóc bạc nhìn thiên không, nơi đó có một lốc xoáy không gian thật lớn, vô số vật đỏ dữ tợn đang tràn ra.</p><p>- Mau liên thủ phá trận!</p><p>Lăng Thanh Tuyệt quát to.</p><p>- Phá trận!</p><p>Lão giả tóc bạc phóng thích linh lực, ánh mắt nhìn chằm chằm không gian lốc xoáy phía trước.</p><p>Xuy xuy!</p><p>Sau đó hắn bay lên, cánh tay vặn vẹo, một đạo quang thúc màu trắng bạo lướt, mang theo năng lượng cực kỳ cuồng bạo nháy mắt va chạm vào trong không gian lốc xoáy phía trên.</p><p>Quang thúc hung hăng đụng vào lốc xoáy, từ bên trong tràn ra một cỗ năng lượng cuồng bạo nhất thời gào thét thổi quét tứ tán.</p><p>Hô hô!</p><p>Xuy xuy!</p><p>Cùng một thời gian, bát pháp tôn, thất pháp tôn, lục pháp tôn đồng thời lao tới, chân khí khủng bố hội tụ, năng lượng quang thúc hung hăng va chạm thẳng vào lốc xoáy không gian.</p><p>Phanh phanh!</p><p>Tiếng nổ tung thật lớn vang lên, bốn cỗ lực lượng khủng bố run lên, lốc xoáy khổng lồ chao đảo, năng lượng cuồng bạo tràn ngập, vật đỏ dữ tợn bị phá hủy, mơ hồ như sắp bị nghiền nát.</p><p>- Muốn phá trận, cho dù bốn người các ngươi vẫn còn chưa đủ!</p><p>Một tiếng hét lớn truyền tới, không gian lốc xoáy chợt lóe hào quang quỷ dị, nhất thời khôi phục như thường.</p><p>Trên đỉnh núi, thân ảnh Thánh Thủ linh tôn càng thêm mờ ảo.</p>", "images": {}, "success": true}