{"id": 2030, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2042", "title": "Chương 2042: Đệ Tử Chưởng Môn", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2042: Đệ Tử Chưởng Môn</h1><p>- Là ngươi!</p><p>Thiếu niên kinh ngạc, có vẻ cực kỳ ngoài ý muốn, nhìn thấy thân hình thu nhỏ của nhóm yêu thú Huyết Tích Dịch đứng sau lưng Tiểu Long, miệng há hốc vội vàng thối lui kêu lên:</p><p>- Chúng nó có thể thu nhỏ, là yêu thú lợi hại, chạy mau, sau lưng ngươi có yêu thú!</p><p>- Ha ha!</p><p>Nhìn thấy bộ dáng kinh hoảng của thiếu niên, nhóm yêu thú cười ha ha.</p><p>- Tiểu oa nhi, ta không ăn ngươi, ngươi không cần phải chạy!</p><p>Thân ảnh Huyết Tích Dịch chợt lóe lên, đi tới trên vai Nghịch Lân Yêu Bằng, miệng phun tiếng người, bởi vì chỉ mới tới lục giai hậu kỳ nên chưa thể hóa thành hình người.</p><p>- Các ngươi còn có thể nói, các ngươi là yêu thú tứ giai!</p><p>Thiếu niên dừng bước, nhìn thấy nhóm người Lục Thiếu Du cũng không chạy trốn, cực kỳ kinh ngạc lẫn nghi hoặc, từng nghe các thợ săn nói qua về yêu thú, yêu thú tứ giai lợi hại là có thể biến hóa thân hình cùng nói tiếng người.</p><p>- Ngươi có muốn gia nhập Phi Linh môn hay không?</p><p>Lục Thiếu Du mỉm cười hỏi.</p><p>- Ngươi nguyện ý đưa Bách Linh thảo cho ta sao?</p><p>Thiếu niên hỏi, đột nhiên cả kinh nói:</p><p>- Ta sợ không đủ thời gian chạy trở về, ngươi đưa Bách Linh thảo cho ta nhanh lên được không!</p><p>- Không cần đi trở về, chỉ cần hiện tại ngươi bái ta làm sư phụ, là có thể gia nhập Phi Linh môn.</p><p>Lục Thiếu Du cười nói, tháo mặt nạ lộ ra mặt thật của mình.</p><p>- Là ngài…</p><p>Thiếu niên nhìn Lục Thiếu Du, sắc mặt đại biến, nguyên lai là Cầm Long nhân.</p><p>- Tiểu tử, ngươi còn không bái sư!</p><p>Tiểu Long nhắc nhở.</p><p>- Cẩu Tử bái kiến sư phụ!</p><p>Thiếu niên lặng người, lập tức quỳ xuống đất dập mạnh đầu, không ngừng phục lạy, Cầm Long nhân chính là cường giả, thật có bản lĩnh, hắn cũng từng tận mắt chứng kiến, hiện tại nguyện ý thu hắn làm đồ đệ hắn sao có thể chần chờ chứ.</p><p>- Đủ rồi đủ rồi!</p><p>Lục Thiếu Du đưa tay nâng thiếu niên đứng lên, mỉm cười nói:</p><p>- Ngươi còn chưa có tên, sư phụ đặt tên cho ngươi thế nào?</p><p>- Vậy tốt lắm!</p><p>Thiếu niên gãi đầu cười nói.</p><p>Lục Thiếu Du khẽ cười, nghĩ nghĩ nói:</p><p>- Sau này gọi ngươi Niếp Phong đi!</p><p>- Niếp Phong!</p><p>Thiếu niên cao hứng cười nói:</p><p>- Sư phụ đặt tên thật dễ nghe.</p><p>- Tiểu tử, ngươi còn không hành lễ, ta là sư thúc của ngươi.</p><p>Tiểu Long đi tới, đệ tử của lão đại là cháu của hắn, lão đại thu đồ đệ chính hắn cũng cao hứng.</p><p>- Niếp Phong bái kiến sư thúc!</p><p>Niếp Phong nhìn thiếu niên cũng không lớn hơn mình bao nhiêu, liền cung kính hành lễ.</p><p>- Ngoan, ngày mai sư thúc tặng thứ tốt cho ngươi!</p><p>Tiểu Long tươi cười nói.</p><p>- Tốt lắm, chúng ta trở về đi!</p><p>Lục Thiếu Du cười nói.</p><p>- Hống!</p><p>Thiên Sí Tuyết Sư hống lên một tiếng, trong ánh mắt kinh ngạc của Niếp Phong, Lục Thiếu Du mang theo hắn nhảy lên lưng Tuyết Sư.</p><p>Chỉ vài lần vỗ cánh, Thiên Sí Tuyết Sư đã về tới ngoài cửa Phi Linh môn, Lục Thiếu Du mang theo Niếp Phong nhảy xuống đất, Niếp Phong còn chưa lấy lại tinh thần, giống như còn nằm mơ.</p><p>- Chúng ta đã tới!</p><p>Lục Thiếu Du vỗ nhẹ lên đầu hắn nói.</p><p>- Thật nhanh!</p><p>Niếp Phong sửng sốt, hắn chạy suốt cả ngày đêm mới tới đỉnh núi, nhưng chỉ chớp mắt đã trở lại, nhìn thấy Tuyết Sư hóa thành hình người, ánh mắt trợn tròn.</p><p>- Bái kiến chưởng môn!</p><p>Đệ tử tuần tra nhìn thấy chưởng môn mang theo thiếu niên ngây ngốc trở về, không khỏi có chút kỳ quái.</p><p>- Sư phụ, ngài là chưởng môn Phi Linh môn sao?</p><p>Thiếu niên kinh ngạc, tựa hồ cũng nghĩ tới, ngày đó khi Cầm Long nhân đại chiến với Thanh Long, từng nói là chưởng môn Phi Linh môn, hình như tên của sư phụ là Lục Thiếu Du.</p><p>- Phải, đi thôi, vào thay bộ quần áo sạch sẽ đi!</p><p>Lục Thiếu Du đáp.</p><p>- Chưởng môn thu hắn làm đồ đệ!</p><p>Các đệ tử tuần tra lặng người, thiếu niên kia liên tục bị từ chối không thu nhận, không nghĩ tới cuối cùng trở thành đệ tử chưởng môn, trực tiếp một bước lên trời a!</p><p>- Cẩu Tử đi đại vận rồi!</p><p>Các đệ tử vô cùng hâm mộ, đệ tử chưởng môn, địa vị này cao thế nào có thể biết.</p><p>- Càn rỡ, ngươi tùy tiện gọi Cẩu Tử được sao, đệ tử chưởng môn chính là đại sư huynh của chúng ta!</p><p>Đệ tử đầu lĩnh quát.</p><p>Bên trong Phi Linh môn, ba người Hoàng Tĩnh Dao, Trịnh Thánh Kiệt cùng Dương Linh Hạo bái hộ môn tôn sứ cùng cung phụng làm sư phụ đã khiến oanh động cực lớn, địa vị của họ cực cao vô cùng, làm cho người ta vô cùng hâm mộ lẫn ghen tỵ.</p><p>Mà lúc này tin tức chưởng môn thu nhận thiếu niên ngu ngốc kia làm đệ tử nhất thời truyền ra nhanh như gió, tin tức vô cùng náo động, thậm chí mãnh liệt hơn ba người Hoàng Tĩnh Dao, thân phận đệ tử chưởng môn càng khác hẳn.</p><p>Tin tức này rơi vào trong tai các vị chấp sự, hộ pháp, trưởng lão, làm họ vô cùng kinh ngạc không kém gì các đệ tử bình thường khác.</p><p>Nhóm người Trâu chấp sự nghe tin trong lòng lo lắng, chưởng môn nhận lấy Cẩu Tử làm đệ tử, chẳng lẽ họ đã nhìn sai hay sao, nếu vậy thiên phú của Niếp Cẩu Tử có lẽ không kém cỏi như họ nghĩ.</p><p>Niếp Phong thấp thỏm đi theo Lục Thiếu Du vào trong đình viện sau núi, không nghĩ tới hắn thật sự trở thành đệ tử Phi Linh môn.</p><p>Ở đình viện sau núi, nhóm người Đông Vô Mệnh nhìn thấy Lục Thiếu Du thu nhận thiếu niên khờ khạo kia làm đồ đệ, đều cực kỳ kinh ngạc.</p><p>Vừa lúc Trương Minh Đào cùng Hoàng Bác Nhiên đi vào, Lục Thiếu Du để họ đưa Niếp Phong đi tắm rửa thay quần áo.</p><p>Trương Minh Đào cùng Hoàng Bác Nhiên nhìn nhau, ngạc nhiên không lời nào để nói.</p><p>Tắm rửa thay xong quần áo, Niếp Phong quay trở lại, nhìn qua sáng sủa hơn không ít, thoạt nhìn có vẻ khỏe mạnh kháu khỉnh.</p><p>Lúc này Niếp Phong không cách nào bình tĩnh, vừa rồi trên đường đi mọi người đối với hắn tôn kính dị thường, còn có người trực tiếp hành lễ, làm cho hắn hoảng sợ, gặp được mấy vị chấp sự đều cực kỳ cung kính với hắn, điều này làm hắn cảm thấy bất an, từ nhỏ tới lớn chưa từng có ai đối đãi với hắn như vậy.</p><p>- Hoàng Bác Nhiên, ngươi theo Niếp Phong về nhà một chuyến, xem trong thôn có điều gì cần giúp đỡ, đi nhanh về nhanh!</p><p>Lục Thiếu Du nói, Niếp Phong luôn lo lắng cho mẹ cùng trong thôn, hơn nữa vừa mới gia nhập Phi Linh môn, đột ngột thay đổi hoàn cảnh chỉ sợ không cách nào tĩnh tâm tu luyện, dù sao khoảng cách không xa, Lục Thiếu Du có hỏi thăm, thôn xóm kia nằm bên ngoài Hoàng Long trấn, mà Hoàng Long trấn là một trấn ngoài Thiên Tinh trấn, dùng phi hành yêu thú chỉ cần một hai ngày là tới, Niếp Phong trèo đèo lội suối suốt hơn hai tháng mới tới Phi Linh môn.</p><p>- Dạ!</p><p>Hoàng Bác Nhiên liền đáp ứng.</p><p>- Niếp Phong, cùng Hoàng hộ pháp trở về dàn xếp cho mẹ ngươi, dàn xếp tốt lão nhân trong thôn, nếu mẹ ngươi nguyện ý ngươi có thể đưa bà ấy tới Phi Linh môn, sau khi thu xếp xong hết thảy thì trở lại tu luyện.</p><p>Lục Thiếu Du nói.</p><p>- Đa tạ sư phụ!</p><p>Niếp Phong phục lạy.</p><p>- Mau đi đi!</p><p>Lục Thiếu Du nói.</p><p>- Chưởng môn, tiểu tử khỏe mạnh kháu khỉnh này, thiên phú tựa hồ thật bình thường a.</p><p>Đông Vô Mệnh nói.</p><p>- Thiên phú không quá trọng yếu, chỉ cần chịu cố gắng là tốt rồi!</p><p>Lục Thiếu Du cười đáp.</p><p>- Chẳng lẽ ngươi nắm chắc tiểu tử này có thể so sánh được với ba người Hoàng Tĩnh Dao hay sao?</p>", "images": {}, "success": true}