{"id": 2034, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2046", "title": "Chương 2046: Vũ Tôn Nhị Trọng (2)", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2046: Vũ Tôn Nhị Trọng (2)</h1><p>- Nương sẽ không để cho con có việc gì, chúng ta đi!</p><p>Lăng Thanh Tuyền vội vàng dùng quần áo của mình bao phủ hài nhi, thu thập thật nhanh, sau đó vội vàng rời khỏi phòng, cấm chế đã phá, nàng phải nhanh chóng rời khỏi.</p><p>- Thiếu chủ, ngươi không thể đi!</p><p>Thân ảnh Lăng Thanh Tuyền vừa lao ra khỏi đình viện, ba thân ảnh phóng lên cao bao vây nàng, đều tới cấp độ Vũ vương, còn không phải Vũ vương bình thường.</p><p>- Các ngươi cũng dám ngăn cản ta sao!</p><p>Lăng Thanh Tuyền hét lớn một tiếng, nhìn ba người nói.</p><p>- Thiếu chủ, đại thiếu chủ có lệnh ngươi không thể rời đi!</p><p>Lão giả Vũ vương cửu trọng nói.</p><p>Nhìn hài tử trong tay, khuôn mặt tuyệt mỹ của Lăng Thanh Tuyền chợt lóe sát ý, nhất thời thổi quét tán phát.</p><p>- Đồ khốn, người cản ta phải chết!</p><p>Lăng Thanh Tuyền quát, hàn ý sắc bén lạnh lẽo, xoay mình bay lên đỉnh núi.</p><p>Xuy xuy!</p><p>Một cỗ gió lốc chân khí màu lam đột nhiên bùng nổ, thân ảnh Lăng Thanh Tuyền xuyên qua không gian xung quanh, vung thẳng một quyền hướng ngay Vũ vương cửu trọng.</p><p>Chỉ chớp mắt Lăng Thanh Tuyền đã xuất hiện trước mặt lão giả kia, một quyền trực tiếp vỡ áp về phía hắn, sắc mặt lão giả hoảng hốt, quanh thân bị không gian lực bao vây không thể thối lui, đành phải oanh ra một quyền nghênh tiếp.</p><p>Phanh!</p><p>Hai quyền va chạm lẫn nhau, nháy mắt âm thanh nổ tung truyền ra, năng lượng khổng lồ bộc phát, không gian chấn động như trời sụp đất nứt, không gian xung quanh bị chấn thành mảnh nhỏ, Vũ vương kia tựa hồ đã khinh thường thực lực của Lăng Thanh Tuyền, lập tức bị thổi quét vào bên trong khe không gian hóa thành mảnh nhỏ.</p><p>- Đều chết cả đi!</p><p>Lăng Thanh Tuyền không chút do dự, thân ảnh lao tới hai người còn lại, bàn tay vỗ xuống, không gian bao quanh hai người lập tức vặn vẹo.</p><p>Phanh phanh!</p><p>Không gian nổ tung, nứt ra khe không gian tối đen, trong kình khí cuồng bạo hai Vũ vương lập tức bị đánh chết.</p><p>- Sưu!</p><p>Thân ảnh Lăng Thanh Tuyền chợt lóe muốn bỏ chạy.</p><p>- Thanh Tuyền, muội trốn không thoát đâu, muội cảm thấy có thể chạy thoát khỏi tay ta sao?</p><p>Một âm thanh than nhẹ truyền tới, sắc mặt Lăng Thanh Tuyền đại biến, không gian đã bị phong tỏa.</p><p>- Ca, ngươi dám ngăn cản ta, hiện tại ta sẽ chết trước mặt của ngươi!</p><p>Lăng Thanh Tuyền quát một tiếng, tay trái ôm hài tử, tay phải đặt lên thiên linh cái.</p><p>- Thanh Tuyền, muội đừng bức ta!</p><p>Một thân ảnh nháy mắt hiện thân, thân mặc cẩm bào, khuôn mặt như ngọc điêu khắc, ngũ quan tuấn lãng, thanh niên này tuấn tú hơn cả Lăng Phong, Lam Thập Tam cùng Dương Quá.</p><p>Khuôn mặt thanh niên giống Lăng Thanh Tuyền như đúc, thần thái hai người cực kỳ tương tự nhau.</p><p>- Đưa hài tử cho ta!</p><p>Ánh mắt thanh niên trầm xuống nói.</p><p>- Trừ phi ta chết, nếu không dù là ai cũng không thể động tới nó!</p><p>Lăng Thanh Tuyền nói.</p><p>- Nghiệt chủng này rốt cục là của ai, Thanh Tuyền, muội hoàn toàn thay đổi rồi!</p><p>Thanh niên thở dài.</p><p>- Ca, muội vẫn là muội ngày trước, nhưng trẻ con vô tội, còn là cốt nhục của ta, là cháu của ngươi, chẳng lẽ ngươi đành lòng giết nó sao?</p><p>Lăng Thanh Tuyền tràn ngập bất đắc dĩ nói.</p><p>Ánh mắt thanh niên thoáng động, nói:</p><p>- Thanh Tuyền, vậy muội nói đi, nghiệt chủng này là của ai, muội không nói, không thấy có lỗi với sự bồi dưỡng của cha sao!</p><p>- Lưu lại đứa nhỏ này, muốn ta làm gì cũng được!</p><p>Ánh mắt Lăng Thanh Tuyền khẩn cầu.</p><p>- Giao nghiệt chủng cho ta!</p><p>Thanh niên quát một tiếng, lao thẳng tới chỗ Lăng Thanh Tuyền.</p><p>- Ngươi bước thêm một bước, ta sẽ chết trước mặt ngươi, ta nói được thì làm được!</p><p>Chân khí run lên, khuôn mặt Lăng Thanh Tuyền nổi lên hào quang.</p><p>- Thanh Tuyền, tính tình ngươi càng lúc càng lớn, chẳng lẽ ngay cả ta cũng không để vào trong mắt sao?</p><p>Đúng ngay lúc này một âm thanh đột nhiên truyền tới.</p><p>Âm thanh hạ xuống, không gian dao động, Lăng Thanh Tuyền lập tức bị không gian lực bao phủ, không thể nhúc nhích, một thân ảnh vĩ ngạn liền xuất hiện cướp lấy đứa bé trong tay nàng.</p><p>Xuy!</p><p>Không gian lực biến mất, Lăng Thanh Tuyền khôi phục lại, sắc mặt đại biến.</p><p>Xuy!</p><p>Thân ảnh vĩ ngạn đứng thẳng, đeo mặt nạ màu vàng, chỉ lộ ra đôi mắt sắc bén.</p><p>- Cha!</p><p>Thanh niên nhìn thấy người kia, lập tức hành lễ, sắc mặt có chút biến hóa.</p><p>- Cha, trả lại hài nhi cho con, trả hài nhi cho con!</p><p>Khuôn mặt Lăng Thanh Tuyền thất sắc, trong mắt tràn đầy tuyệt vọng mang theo khẩn cầu.</p><p>- Thanh Tuyền, con làm cho cha thật thất vọng!</p><p>Ánh mắt người kia trầm xuống, âm thanh trầm thấp nói.</p><p>- Cha, đứa bé là vô tội!</p><p>Lăng Thanh Tuyền khẩn cầu.</p><p>- Nói cho cha biết, đứa bé là của ai?</p><p>Người đeo mặt nạ hỏi.</p><p>- Điều này không trọng yếu, cha, cha buông tha đứa bé, cha muốn con làm gì cũng được!</p><p>Lăng Thanh Tuyền nói.</p><p>- Con không nói thì đừng trách cha vô tình!</p><p>Ánh mắt người kia lạnh lùng, sát ý run lên, một đạo quang mang bao phủ lên người hài nhi.</p><p>Thanh niên run lên, muốn mở miệng nói gì đó nhưng cuối cùng không nói ra miệng.</p><p>- Đừng, cha, con xin cha!</p><p>Lăng Thanh Tuyền lớn tiếng khẩn cầu.</p><p>- Con làm cho cha quá thất vọng rồi!</p><p>Cánh tay người đeo mặt nạ run lên, không gian quanh người Lăng Thanh Tuyền vặn vẹo, không cách nào nhúc nhích.</p><p>- Di!</p><p>Giờ khắc này trong mắt người đeo mặt nạ chợt kinh nghi, hai tay ôm lấy nữ hài, không tiếp tục quản Lăng Thanh Tuyền, ánh mắt như gặp được trân bảo hiếm thế.</p><p>- Tại sao lại như vậy, không ngờ là trời sinh như thế, thật đúng là thể chất thiên sinh!</p><p>Người kia chấn động, ánh mắt cực kỳ kinh ngạc.</p><p>Không gian lực biến mất, Lăng Thanh Tuyền lao tới trực tiếp giật lại nữ hài.</p><p>Lúc này người đeo mặt nạ lại không hề ngăn cản, tựa hồ vẫn còn chìm trong rung động, ánh mắt nhìn chăm chú Lăng Thanh Tuyền, nói:</p><p>- Thanh Tuyền, việc này cha có thể không truy cứu, nhưng từ nay về sau hết thảy đều phải nghe cha!</p><p>- Đa tạ cha!</p><p>Lăng Thanh Tuyền sửng sốt, sắc mặt vui mừng, ôm chặt nữ nhi trong ngực, đôi mắt nữ hài không ngừng chuyển động, không hề khóc tiếng nào.</p><p>Thanh niên thấy vậy tựa hồ thở ra một hơi nhẹ nhõm.</p><p>- Cha, sao cha tới nhanh như vậy, con nghĩ cần vài ngày nữa cha mới tới đâu.</p><p>Thanh niên nói.</p><p>- Thời gian không còn bao nhiêu, nhất định phải bắt đầu hành động!</p><p>Người đeo mặt nạ nói.</p><p>- Con đã biết!</p><p>Thanh niên gật đầu, ánh mắt híp lại, nói:</p><p>- Nhưng trong Phi Linh môn còn có bốn thiên tôn đời thứ nhất của Thánh Linh giáo, thật khó đối phó.</p><p>- Không cần lo lắng bốn người kia, hiện tại đang ở Đông Hải, cha đã có an bài, giao Phi Linh môn cho con, nhất định phải mang Lục Thiếu Du trở về!</p><p>Người đeo mặt nạ nói.</p><p>- Cha, lão gia hỏa kia làm sao bây giờ?</p><p>Thanh niên nhíu mày hỏi.</p><p>- Sẽ có người đối phó hắn!</p><p>Người đeo mặt nạ nhướng mày:</p><p>- Thanh Tuyệt, đây là lần đầu tiên con đi ra ngoài, giao Lục Thiếu Du cho con, đừng làm cho cha thất vọng!</p><p>- Thanh Tuyệt nhất định sẽ bắt Lục Thiếu Du trở về!</p><p>Thanh niên lẩm bẩm:</p><p>- Linh Vũ song tu, Vũ giả toàn hệ, đệ nhất nhân trẻ tuổi, thật sự như thế sao…</p><p>…</p><p>Phía sau núi, Lục Thiếu Du đã nhập định, vẫn chưa tỉnh lại, cũng không ai cảm thấy kỳ quái, chỉ dặn dò mọi người đừng tới quấy rầy.</p><p>Trong Thiên Trụ giới, thời gian vội vàng trôi qua.</p><p>Hống!</p><p>Như Hoa đã hóa thành bản thể khổng lồ, đột nhiên rít gào một tiếng, lực lượng bàng bạc ngập trời hội tụ trên không.</p>", "images": {}, "success": true}