{"id": 2032, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2044", "title": "Chương 2044: Lại Đánh Giá (2)", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2044: Lại Đánh Giá (2)</h1><p>Thân ảnh Lục Thiếu Du đột nhiên xuất hiện, liếc mắt nhìn Dương Quá, lại khoanh chân ngồi xuống bên cạnh, không nói gì, chỉ lẳng lặng nhìn thác nước trước mặt.</p><p>Thật lâu sau, Dương Quá quay đầu nhìn lại, nói:</p><p>- Nhị đệ, ngươi hẳn là tới khuyên ta đi, sao lại không nói lời nào.</p><p>- Đại ca lại không làm sai chuyện gì, có gì mà khuyên, ta cũng không phải tới khuyên ngươi.</p><p>Lục Thiếu Du cười nói.</p><p>- Vậy ngươi tới làm gì?</p><p>Dương Quá nghi hoặc hỏi.</p><p>- Đại ca, đã lâu chúng ta không đối chiến, có hứng thú thử một lần không?</p><p>Lục Thiếu Du cười hỏi.</p><p>- Hiện tại ta đã không phải đối thủ của ngươi!</p><p>Dương Quá trực tiếp cự tuyệt, hiện tại động thủ là tự tìm tai vạ.</p><p>- Chúng ta không dùng chân khí, nơi này không chịu nổi lực lượng của chúng ta.</p><p>Lục Thiếu Du nói.</p><p>- Không cần chân khí?</p><p>Đôi mắt Dương Quá xoay chuyển, liền nổi lên hứng thú, nói:</p><p>- Cũng không cho phép dùng linh lực, hiện tại bắt đầu, ta không sợ ngươi!</p><p>Dứt lời, Dương Quá đột nhiên nhảy lên vung ra một quyền.</p><p>- Tới hay lắm!</p><p>Lục Thiếu Du bay lên nhanh như chớp, nghiêng người tránh né, một chưởng lướt qua đánh về phía Dương Quá, mặc dù không dùng chân khí linh lực nhưng chưởng ấn vẫn mang theo kình khí nhè nhẹ, tới cấp bậc như hai người dù dựa vào kình đạo trong cơ thể cũng tuyệt đối không thể khinh thường.</p><p>Chân phải Dương Quá lướt ngang, thân hình hoành qua, một đạo quyền ấn đánh tới, kình phóng rít gió.</p><p>Chỉ trong chớp mắt hai người đã giao thủ mấy chiêu.</p><p>- Nếm ta một quyền!</p><p>Lục Thiếu Du tìm được cơ hội, quyền ấn đánh tới.</p><p>- Tới hay lắm!</p><p>Dương Quá lớn tiếng quát, thân hình đột nhiên quay ngược, bàn tay siết chặt trực tiếp nghênh đón.</p><p>- Phanh!</p><p>Hai quyền va chạm, vang lên âm thanh trầm đục, kình phong tung tóe, sau đó đều bị đẩy lui, nhưng Dương Quá lui xa hơn vài bước, bàn tay đau nhức.</p><p>- Đại ca, ngươi xác định ngươi không nhận lầm người sao?</p><p>Lục Thiếu Du ổn định thân hình, lại vung ra một chưởng.</p><p>- Không có khả năng nhận sai, ngay cả ngươi cũng không tin ta sao?</p><p>Dương Quá nghiêng người tránh né, lại một quyền đánh tới.</p><p>- Nàng chính là nhị công chúa Thanh Long hoàng tộc, chẳng lẽ ngươi đã sớm biết thân phận của nàng, ngươi cũng không phải long thú trong Thanh Long hoàng tộc, ngươi chính là nhân loại!</p><p>Lục Thiếu Du hỏi, lời vừa dứt hai người tiếp tục va chạm, lại ầm ầm tách ra, việc này Lục Thiếu Du vẫn luôn hoài nghi, chưa có dịp hỏi.</p><p>- Ta cũng không biết, hiện tại ta cũng nghĩ không thông, từ nhỏ ta ở chung một chỗ với tỷ tỷ, ta cũng không biết nàng là người Thanh Long hoàng tộc, nàng chưa từng nói qua với ta.</p><p>Thân hình Dương Quá vừa đứng vững lại lao tới.</p><p>- Chẳng lẽ các ngươi không phải thân tỷ đệ?</p><p>Lục Thiếu Du nhướng mày, vừa thoáng ngây người một quyền của Dương Quá đã lao tới, Lục Thiếu Du thối lui, cũng không khách khí vỗ ra một chưởng, chiêu thức của hai người như lưu manh, cuối cùng ôm lấy nhau đấm đá túi bụi.</p><p>Hai người đánh nhau lại giống như đang phát tiết, càng đánh trong lòng càng thống khoái.</p><p>- Không phải, tỷ tỷ gặp ta trong núi, năm đó ta tám tuổi, từ nhỏ sống trong núi cũng không biết cha mẹ là ai, sau đó ở chung cùng tỷ tỷ. Nhưng ta chỉ biết tỷ tỷ tên Tiểu Long Nữ, ta nghĩ cả đời chúng ta sẽ sống cùng nhau, không nghĩ tới nàng không nói tiếng nào đã rời đi, bây giờ còn không nhận ta.</p><p>Hai người ôm nhau quay cuồng vật lộn trên mặt đất.</p><p>- Lúc trước vì sao lại rời đi, chẳng lẽ ngươi trêu chọc nàng tức giận hay sao?</p><p>Lục Thiếu Du thoáng trầm mặc, lại lớn tiếng nói.</p><p>- Ta cũng không biết, buổi tối hôm đó nàng đang ngủ, ta nhìn nàng, không biết vì sao lại hôn nàng, nàng tỉnh, sang hôm sau đã không còn bóng dáng.</p><p>Dương Quá lớn tiếng đáp.</p><p>Phanh!</p><p>Hai người ầm ầm rơi xuống mặt hồ bên dưới không xa.</p><p>Phanh phanh!</p><p>Ở trong nước cả hai vẫn chưa dừng đánh nhau.</p><p>- Đại ca, nếu ngươi không nhận sai, nàng không tiếp thu ngươi, có lẽ có nỗi khổ, ngươi hẳn nên tìm nàng hỏi rõ ràng, nếu ngươi thật sự nhận sai, vậy nên tiếp tục tìm, mỗi ngày ngươi cứ ngẩn người như vậy, không có chút tác dụng gì.</p><p>Lục Thiếu Du đánh ra một quyền, mặt nước trực tiếp bị xốc lên.</p><p>- Tại sao ta lại không nghĩ tới, tỷ tỷ nhất định có nỗi khổ, ta hẳn nên tìm nàng hỏi rõ ràng!</p><p>Dương Quá đột nhiên ngẩn ra.</p><p>Phanh!</p><p>Lục Thiếu Du đánh ra một quyền đánh văng Dương Quá lên bờ, rơi xuống đất, hắn nằm ngửa dưới đất nhìn lên bầu trời, không ngừng thở hổn hển.</p><p>Hoa lạp!</p><p>Lục Thiếu Du cũng lảo đảo bò lên bờ, ngã xuống bên người Dương Quá, nhìn lên trời cao mở mang, nói:</p><p>- Đại ca, tâm tình thấy khá hơn chút nào không?</p><p>- Nhị đệ, đa tạ!</p><p>Dương Quá vỗ vai Lục Thiếu Du nói.</p><p>Lục Thiếu Du vươn tay:</p><p>- Chúng ta là huynh đệ!</p><p>- Đúng rồi, chúng ta là huynh đệ!</p><p>Dương Quá chụp tay hắn.</p><p>Ba!</p><p>Hai người nằm dưới đất bắt tay nhau, không nói thêm lời nào.</p><p>- Ha ha…</p><p>Hai tiếng cười to vang xa.</p><p>- Thật sự là…</p><p>Xa xa, Lục Tâm Đồng cảm thấy yên lòng.</p><p>- Lão đại, các ngươi không sao chứ, sớm biết vui vẻ như vậy, ta cũng tham gia.</p><p>Tiểu Long cười to chạy tới.</p><p>- Nhìn cái xác khổng lồ của ngươi, ta không đánh với ngươi!</p><p>Dương Quá mỉm cười nói.</p><p>- Cái gì mà xác khổng lồ, đó là Huyền Vũ thần xác, chính là bảo vật đấy!</p><p>Tiểu Long khinh bỉ nói.</p><p>- Vẫn là đại xác thôi!</p><p>Dương Quá cười đáp.</p><p>- Hừ!</p><p>Tiểu Long thở phì phì trừng Dương Quá, nói:</p><p>- Lão đại, đệ muốn vào Thiên Trụ giới tu luyện, muốn nhanh chóng đột phá, tới lúc đó có thể đi Linh Hoàng nhai!</p><p>- Ân!</p><p>Lục Thiếu Du đứng dậy, vỗ vai Tiểu Long nói:</p><p>- Khó có được lúc đệ chủ động muốn tu luyện!</p><p>Tiểu Long siết chặt tay:</p><p>- Thực lực Thanh Long hoàng tộc rất mạnh, thực lực của đệ còn chưa đủ!</p><p>- Ta cũng vào Thiên Trụ giới tu luyện, thực lực của ngươi đã cao hơn ta, ta phải nỗ lực mới được.</p><p>Dương Quá nhìn chăm chú vào viễn không, nói:</p><p>- Có lẽ ta cũng phải đi Thanh Long hoàng tộc một chuyến mới được.</p><p>Vào đêm, màn đêm bao phủ mặt đất, ánh trăng chiếu sáng đại địa.</p><p>Ở sau núi, nhóm người Dương Quá cùng nhóm yêu thú Tiểu Long cùng nhau tiến vào trong Thiên Trụ giới.</p><p>Sau khi Lục Thiếu Du an bài mọi người vào Thiên Trụ giới, hắn nằm trên sườn núi nhìn lên vầng trăng sáng trên bầu trời, bên tai chỉ còn lại âm thanh thác nước tuôn ầm ầm không dứt.</p><p>Trong đầu hắn nghĩ tới cuộc đối chiến hoàn toàn không dựa vào vũ kỹ hồi sáng, bản thân như nghĩ tới điều gì, nhưng hết thảy lại thật mông lung, khó thể nắm bắt.</p><p>- Không dùng vũ kỹ, chiêu thức trong vô thức mới thích hợp mình nhất, không nhất định phải phức tạp, đơn giản là tốt rồi.</p><p>Lục Thiếu Du lẩm bẩm, cẩn thận trầm tư, tựa hồ nghĩ tới điều gì, thì thầm nói:</p><p>- Nếu chính mình tự sáng lập vũ kỹ, hẳn là thích hợp với bản thân mình nhất.</p><p>- Sáng tạo vũ kỹ, đúng rồi, sáng tạo vũ kỹ!</p><p>Lục Thiếu Du đột nhiên hiện lên một ý niệm, chính là sáng tạo vũ kỹ, trước kia Hắc Vũ thúc đã từng nhắc qua việc này.</p><p>- Không cần phức tạp, đơn giản là tốt rồi!</p><p>Lục Thiếu Du lẩm bẩm, vũ kỹ cấp độ càng cao sẽ càng đơn giản, đơn giản mới là hữu hiệu nhất, chỉ phân chia trong việc khống chế năng lượng thuộc tính.</p>", "images": {}, "success": true}