{"id": 2036, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2048", "title": "Chương 2048: Thể Hồ Quán Đỉnh", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2048: Thể Hồ Quán Đỉnh</h1><p>Ông!</p><p>Tử sắc trường kiếm không ngừng tê minh, năng lượng kinh người trút xuống, không gian vỡ ra, tiếng kêu rên quỷ thanh quỷ khí từ trong thân kiếm truyền ra, chấn động lòng người.</p><p>Hô!</p><p>- Thể hồ quán đỉnh, kỳ tích, đại nghị lực, đại hằng tâm, đại thiên phú, trên vạn năm không người có thể đi tới cuối cùng, không nghĩ tới bị Nhược Lan làm được, vẫn còn là truyền thừa đầy đủ của Kiếm Tổ, Nhược Lan thế nhưng thật sự làm được!</p><p>- Thể hồ quán đỉnh, truyền thừa trọn vẹn, Thiên Kiếm môn may mắn, ngày sau nếu có thể khôi phục uy danh Kiếm Tổ, Thiên Kiếm môn sẽ bao trùm trên các sơn môn!</p><p>- Có thể thừa nhận được bao nhiêu truyền thừa, phải xem Nhược Lan!</p><p>Oanh long long!</p><p>Cả ngọn núi không ngừng run rẩy chao đảo, vạn kiếm tề minh hội tụ thành âm thanh đinh tai nhức óc vang vọng khắp không gian.</p><p>Kiếm sơn khổng lồ rung động, cuối cùng đã không thể ức chế, vô số trường kiếm phun trào như núi lửa phun ra, đất rung núi chuyển, Kiếm sơn giống như sống lại, kiếm khí bàng bạc phát tán, nhất thời tạo thành lốc xoáy quay chung quanh ngọn núi xoay tròn, kiếm khí xé rách không gian khiến cả thiên không run rẩy.</p><p>Lợi kiếm tạo thành lốc xoáy quanh quẩn, cuối cùng ngưng tụ thành một đầu cự long khổng lồ.</p><p>Cự long uốn lượn xoay quanh, thân thể cao lớn quấn quanh Kiếm sơn mấy vòng, thân hình do vô số lợi kiếm hội tụ mà thành, tựa như vật sống, thậm chí còn có long uy tràn ngập.</p><p>Ngao!</p><p>Kiếm long rít gào, âm thanh cuồn cuộn mênh mông, trong nháy mắt trường kiếm trên lưng toàn bộ đệ tử Thiên Kiếm môn đều bay thẳng về hướng kiếm long, cho dù là cường giả Thiên Kiếm môn cũng không thể giữ lại thanh kiếm trong tay mình.</p><p>Ông!</p><p>Thanh kiếm trên lưng Cổ Kiếm Phong tê minh, uy áp thật lớn lan tràn, cuối cùng bay ra khỏi vỏ, kim mang tàn sát bừa bãi, tựa như mặt trời đỏ nhô cao, kiếm quang xé vỡ không gian, lập tức lao thẳng về hướng sau núi.</p><p>Ngao!</p><p>Kiếm long rít gào, vô số trường kiếm bị hấp dẫn lao tới, cuối cùng thanh kiếm của Cổ Kiếm Phong rơi xuống long đầu, không gian chung quanh vặn vẹo, một đạo năng lượng quang mang khổng lồ từ trong thiên địa hội tụ tới, cuối cùng rơi xuống thân thể khổng lồ của kiếm long.</p><p>Dưới hào quang chói mắt, không ít người đều phải nhắm mắt lại, một lát sau mới mở mắt ra, lúc này bọn họ nhìn thấy ở viễn không xa xa, bên trên kiếm long khổng lồ có một thân ảnh xinh đẹp đột nhiên trống rỗng hiện lên.</p><p>Thân ảnh xinh đẹp uyển chuyển, mái tóc bay múa, toàn thân tràn ngập ma khí, quanh thân rậm rạp hư ảnh trường kiếm cực kỳ tà khí từ trong cơ thể bay ra, mà chân khí cuồn cuộn không ngừng tán phát khắp cả bốn phía.</p><p>Trong tay thân ảnh hiện ra thanh trường kiếm màu tím, tiếng sấm nổ mạnh vang rền, kiếm long thần phục.</p><p>- Ma kiếm vi tôn, vạn kiếm quy vị!</p><p>Một tiếng quát khẽ vang lên, trường kiếm vung cao, giữa không trung gió giục mây vần, thậm chí còn mang theo tiếng sấm sét nổ vang.</p><p>- Ngao!</p><p>Kiếm long rít gào, vạn kiếm tán loạn quy vị.</p><p>Xuy!</p><p>Đúng lúc này thân ảnh đột nhiên phun ra máu tươi, chân khí nháy mắt tiêu tán, thân ảnh rơi xuống không trung, chân khí xung quanh hoàn toàn biến mất.</p><p>Sưu!</p><p>Một thân ảnh thương lão đột nhiên xuất hiện ôm lấy thân hình xinh đẹp kia, không ít thân ảnh thương lão lại xuất hiện, chợt lóe rồi biến mất.</p><p>Đảo mắt tới sáng sớm ngày thứ ba, lúc này Lục Thiếu Du đã bế quan hai ngày ba đêm.</p><p>Sáng sớm, tia nắng ban mai tràn xuống, bất tri bất giác đã tới đầu xuân.</p><p>Thời gian chậm rãi trôi qua, chung quanh Lục Thiếu Du bao phủ một tầng quang mang màu vàng đất, bên ngoài còn có bốn loại hào quang thuộc tính khác bao vây, một tia năng lượng cực nhỏ không ngừng xuyên qua năm tầng quang quyển cuối cùng xâm nhập vào trong thân thể Lục Thiếu Du.</p><p>Giờ khắc này Lục Thiếu Du cũng không biết mình đã đột phá, tuy tốc độ không chậm nhưng muốn tới Vũ tôn cũng cần năng lượng quá mức khổng lồ, cho nên dù chân khí không ngừng kéo lên nhưng vẫn chưa đủ để đạt tới Vũ tôn.</p><p>Bên trong Thiên Trụ giới, không gian xung quanh không ngừng chao đảo, tựa như thời không rối loạn.</p><p>Hô!</p><p>Chân khí xung quanh Dương Quá bắt đầu kéo lên, thiên địa năng lượng hội tụ, hình thành lốc xoáy cuối cùng tiến nhập vào trong cơ thể hắn.</p><p>Hô!</p><p>Sau một lát Dương Quá thở ra một hơi thật dài, mở mắt, khí thế cường hãn lan tràn, chấn động cả không gian xung quanh ra xa.</p><p>- Vũ vương cửu trọng!</p><p>Cảm thụ chân khí mạnh mẽ trong đan điền khí hải, sắc mặt Dương Quá cũng không có vẻ cao hứng, chỉ lẩm bẩm:</p><p>- Tỷ tỷ, ta sẽ quay về tìm ngươi!</p><p>Dứt lời ánh mắt hắn chợt lóe, tiếp tục rơi vào trạng thái tu luyện, ở trong Thiên Trụ giới cũng không cần lo lắng vấn đề thời gian.</p><p>Sưu sưu…</p><p>Giữa không trung, vài đầu yêu thú thất giai khổng lồ phóng lên cao, hơn trăm thân ảnh lan tràn chân khí vô cùng cường hãn.</p>", "images": {}, "success": true}