{"id": 2033, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2045", "title": "Chương 2045: Vũ Tôn Nhị Trọng (1)", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2045: Vũ Tôn Nhị Trọng (1)</h1><p>- Vũ kỹ đều là thuộc tính đơn hệ, không biết có thể sáng lập thuộc tính song hệ, tam hệ hoặc là toàn hệ hay không!</p><p>Lục Thiếu Du đột nhiên khoanh chân ngồi dậy, hắn là Vũ giả ngũ hệ, nếu có thể sáng lập ra toàn hệ thuộc tính, chỉ sợ sẽ phát triển hoàn toàn ưu thế tiên thiên của chính mình.</p><p>Vừa nghĩ như vậy, Lục Thiếu Du chợt hưng phấn, nếu có thể sáng chế ra toàn hệ vũ kỹ, chỉ sợ đầu tiên phải dung hợp thuộc tính mới được.</p><p>- Thử xem sao.</p><p>Quanh thân Lục Thiếu Du hiện lên ngũ sắc quang mang, đem năng lượng thuộc tính dung hợp vào một bộ vũ kỹ, chỉ sợ là không dễ dàng, nhưng Lục Thiếu Du không muốn buông tha, nếu có thể tự mình sáng lập vũ kỹ, thậm chí là toàn hệ vũ kỹ thích hợp với mình, uy lực sẽ tăng lên rất nhiều.</p><p>Xuy xuy!</p><p>Năng lượng năm loại thuộc tính theo tâm thần Lục Thiếu Du khống chế vừa va chạm lẫn nhau, lập tức phân tán, căn bản không thể dung hợp, mộc hệ cùng thủy hệ nhất thời bị tách ra.</p><p>- Chẳng lẽ do nguyên nhân khác?</p><p>Lục Thiếu Du cân nhắc, hắn có chút không biết phải làm sao.</p><p>Sau một lát thân ảnh hắn chợt động, trong tay kết xuất thủ ấn đơn giản, hai tay tản ra chân khí nhè nhẹ quanh quẩn.</p><p>Chân khí lập tức tán loạn, Lục Thiếu Du lại bắt đầu kết xuất thủ ấn, thời gian chậm rãi trôi qua, mãi tới trời sáng hắn vẫn còn đắm chìm trong cảnh giới kỳ diệu này, tốc độ càng lúc càng nhanh.</p><p>- Giống vậy lại không phải vậy, chẳng lẽ lĩnh ngộ không đủ sao?</p><p>Khi trời sáng hẳn, Lục Thiếu Du chợt thì thào, khoanh chân nhắm mắt, bất tri bất giác rơi vào trạng thái cực kỳ huyền ảo.</p><p>Hai ngày sau, quanh thân Lục Thiếu Du bao phủ năng lượng mộc hệ, nhất thời làm cho hắn có cảm giác như tắm gió xuân, hết thảy cực kỳ tuyệt vời.</p><p>Lục mang quanh thân ngày càng nồng nặc, năng lượng mộc hệ nồng đậm tràn tới, không ngừng du động quanh người Lục Thiếu Du, sau đó xâm nhập vào trong thân thể hắn.</p><p>Bóng đêm tuôn xuống, ánh trăng giắt cao phía chân trời, chiếu sáng khắp đại địa.</p><p>Trên người Lục Thiếu Du lúc này bao phủ năng lượng thủy hệ nồng đậm, một màn thật quỷ dị xuất hiện, mặt nước phía trước đột ngột dâng lên, bao phủ về hướng Lục Thiếu Du.</p><p>Vào lúc này trên người Lục Thiếu Du còn có lam mang quanh quẩn, một cỗ lốc xoáy do dòng nước hình thành quay chung quanh người hắn, nhìn qua cực kỳ huyền ảo, năng lượng thủy hệ hội tụ, mang theo uy áp thật lớn.</p><p>- A!</p><p>Bên trong tiểu đình viện nhất thời truyền ra tiếng thét chói tai.</p><p>- Lan muội tử, dùng sức, thở sâu, sắp ra rồi, dùng sức!</p><p>- Dùng sức, sắp ra rồi!</p><p>Bên trong phòng có năm sáu phụ nhân vây quanh giường, vô cùng khẩn trương.</p><p>- Sao lại đau như vậy!</p><p>Mộ Dung Lan Lan lớn tiếng nói, nàng không nghĩ tới nàng là tu luyện giả nhưng khi sinh nở vẫn đau như vậy, phảng phất như thân thể bị xé nứt.</p><p>- Đau quá…</p><p>Mộ Dung Lan Lan khàn giọng hét to, mồ hôi tuôn ướt sũng.</p><p>- Dùng sức, sắp rồi!</p><p>- Chỉ chút nữa…</p><p>Mấy thôn phụ lớn tiếng hô, đều vô cùng khẩn trương.</p><p>- Oa…</p><p>Một tiếng khóc trẻ con truyền ra, âm thanh vô cùng trong suốt to rõ.</p><p>- Lan muội tử, là con trai, là đứa con mập mạp!</p><p>- Nhìn xem, tiểu gia hỏa này vừa ra đời liền mở mắt luôn này!</p><p>…</p><p>Xuy!</p><p>Lục Thiếu Du còn đang lĩnh ngộ, đột nhiên mở mắt, trong lòng hoảng hốt, hoàn toàn bừng tỉnh trở lại.</p><p>- Sao lại thế này…</p><p>Lục Thiếu Du có chút nghi hoặc, vừa rồi cảm giác tâm thần lay động, cảm giác này cực kỳ kỳ diệu, làm bản thân hắn cũng nói không nên lời.</p><p>Hoa lạp!</p><p>Dòng nước vây quanh người hắn nháy mắt rơi tứ tán.</p><p>- Lĩnh ngộ không sai, tựa hồ thu hoạch không ít!</p><p>Lục Thiếu Du tỉnh táo, tính thời gian đã lĩnh ngộ hơn mười ngày, tốc độ cực nhanh.</p><p>Lục Thiếu Du thoáng nhíu mày, thủ ấn kết xuất, không ngừng đánh ra.</p><p>Sau một lát hắn thu tay lại, quay vào trong đình viện, hỏi thăm tin tức trong bổn môn, sau đó đi thẳng tới đình viện của Sát Phá Quân, Nam thúc vẫn chưa có động tĩnh.</p><p>Thời gian kế tiếp Lục Thiếu Du đi nơi nơi nhìn xem tình huống, cân nhắc chuyện sáng tạo vũ kỹ, nghĩ ngợi suốt hai ngày thời gian nhưng vẫn chưa tìm được manh mối.</p><p>Mười ngày trôi qua.</p><p>Bên trong một căn phòng, quang mang chói mắt, mái tóc Lăng Thanh Tuyền bay lên, quanh thân tràn ngập chân khí rét lạnh, khí tức bắt đầu chậm rãi thăng lên.</p><p>Thiên địa năng lượng hội tụ, chân khí càng ngày càng mạnh, không gian xung quanh sản sinh dao động kịch liệt.</p><p>Phanh!</p><p>Một ngày sau, chân khí càng tăng lên tới mức khủng bố.</p><p>Rốt cục khí tức tiêu thăng như chẻ tre, một đạo cấm chế vô hình ngoài phòng nháy mắt bị phá tan vỡ nát.</p><p>- Hô!</p><p>Thiên địa năng lượng nhanh chóng tràn vào người Lăng Thanh Tuyền, chân khí cường hãn phóng lên bầu trời.</p><p>Không gian xung quanh nhộn nhạo, năm loại hào quang quanh quẩn, khí thế trướng cao, sau một lúc lâu một tầng bình chướng xuất hiện, đem khí thế tăng vọt áp chế trở xuống.</p><p>Cảm giác được khí thế bị áp chế, bàn tay Lăng Thanh Tuyền siết chặt, đột nhiên mở mắt, ngẩng đầu thét dài một tiếng.</p><p>- A…</p><p>Sóng âm chấn khai gợn sóng, tiếng thét dài ngân nga, Lăng Thanh Tuyền như nghẹn cứng một hơi, khuôn mặt tuyệt mỹ đỏ bừng, mái tóc bay múa, nhìn qua có cảm giác như một lệ quỷ.</p><p>Oanh long long…</p><p>Trên bầu trời đình viện, gió giục mây vần, thiên địa năng lượng bàng bạc hội tụ, sấm sét vang dội, thanh thế cuồn cuộn làm đàn thú chung quanh không ngừng rít gào.</p><p>- Phá cho ta!</p><p>Lăng Thanh Tuyền hét lớn một tiếng, không gian xung quanh ầm ầm nứt toác, cùng một thời gian chân khí lại thăng lên, đã lên tới cấp độ Vũ tôn nhị trọng.</p><p>- Ca!</p><p>Trong khoảnh khắc tầng bình chường ầm ầm vỡ nát, chân khí cuồng bạo kéo lên, năng lượng thiên địa như hồng thủy trút xuống, chen chúc tràn vào trên người nàng.</p><p>Hô!</p><p>Một cỗ năng lượng đột nhiên oanh kích xuống, hộ thân chân khí của Lăng Thanh Tuyền không khỏi run lên.</p><p>Đúng lúc này chân khí của Lăng Thanh Tuyền tản ra, âm thanh đau đớn vang xa:</p><p>- A…</p><p>Có lẽ vừa rồi đột phá động thai khí, Lăng Thanh Tuyền cảm giác được cần sinh nở, hết thảy vượt qua dự kiến của nàng.</p><p>- A…</p><p>Lăng Thanh Tuyền cắn chặt răng, mồ hôi lạnh ướt đẫm, thân hình như xé vỡ, nàng nghiến chặt răng lấy ra một ít quần áo trải xuống đất, một mình tự sinh nở.</p><p>Đau đớn kịch liệt làm nàng thở hổn hển, khuôn mặt ướt đẫm mồ hôi.</p><p>- A!</p><p>- Oa…</p><p>Âm thanh hài nhi khóc nỉ non truyền ra quanh quẩn.</p><p>- Di!</p><p>Trong Phi Linh môn, Lục Thiếu Du đang khoanh chân nhắm mắt dưỡng thần, tâm thần lại chợt nhoáng lên.</p><p>- Gần đây có chuyện gì vậy, chẳng lẽ đã xảy ra chuyện gì hay sao?</p><p>Lục Thiếu Du mở mắt, cực kỳ nghi hoặc, tâm thần rung động vô duyên vô cớ làm cho hắn cảm thấy thật ngoài ý muốn.</p><p>- Di!</p><p>Đúng lúc này Lục Thiếu Du cảm giác được đan điền khí hải có dấu hiệu dao động, điều này làm cho hắn nhíu mày.</p><p>- Chẳng lẽ là cơ hội tới sao?</p><p>Lục Thiếu Du nhíu mày, gần đây hắn luôn đợi cơ hội đột phá, không biết cần chờ bao lâu, lúc này có một tia dao động khiến cho hắn có chút ngoài ý muốn, sau đó kết xuất thủ ấn, bắt đầu tiến nhập trạng thái tu luyện.</p><p>Lăng Thanh Tuyền cắn răng nhổm dậy, nhìn thấy hài tử mới sinh ra, tự tay chặt cuống rốn của đứa bé.</p><p>- Là nữ nhi!</p><p>Lăng Thanh Tuyền nhìn nữ nhi, hài tử chỉ khóc một tiếng ngay sau đó liền mở to đôi mắt đen lúng liếng nhìn nàng.</p>", "images": {}, "success": true}