{"id": 2040, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2052", "title": "Chương 2052: Hết Sức Căng Thẳng", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2052: Hết Sức Căng Thẳng</h1><p>- Chủ nhân, ngài không thể tiếp tục tiêu hao, nếu không muốn khôi phục sẽ khó khăn!</p><p>Hắc Vũ lo lắng nói.</p><p>- Nếu còn thân thể thì sao phải như thế, hiện tại muốn đối kháng nhóm người này lại có chút không đủ lực lượng.</p><p>Thánh Thủ linh tôn thở dài nói:</p><p>- Bọn hắn tới còn nhanh hơn ta nghĩ, nếu Thiên Sát đại trận bị mạnh mẽ phá vỡ, chỉ sợ sẽ phiền phức, hiện tại hai người kia đang trong lúc khẩn yếu, nhất định không thể quấy rầy!</p><p>- Tiền bối, vậy phải làm sao bây giờ?</p><p>Sát Phá Quân hỏi.</p><p>- Linh Vũ giới có chuẩn bị, khó có biện pháp, thực lực Hắc Vũ cũng khó ngăn cản đám người kia!</p><p>Thánh Thủ linh tôn nói:</p><p>- Chỉ sợ Phi Linh môn bị đả kích nặng nề!</p><p>- Thiên Sát đại trận này thật sự khủng bố!</p><p>Ánh mắt lão giả tóc bạc run lên nói.</p><p>Ô!</p><p>Vật đỏ dữ tợn rậm rạp tuôn tràn, giết mãi không hết.</p><p>Phía sau núi, năng lượng lốc xoáy xoay tròn càng lúc càng nhanh, chân khí bắt đầu lan tràn kéo lên, ngũ sắc quang mang không ngừng khuếch tán.</p><p>Hô hô!</p><p>Chân khí kéo lên, một đường như chẻ tre, một cỗ chân khí bàng bạc phóng lên cao, chấn động lòng người.</p><p>Thiên địa năng lượng bị kéo ngày càng kịch liệt, năng lượng thuộc tính không ngừng hội tụ tràn vào thân thể Lục Thiếu Du.</p><p>Chân khí quanh thân Lục Thiếu Du đã lên tới đỉnh phong, đang đập thẳng vào bình trướng thăng lên.</p><p>…</p><p>- Toàn bộ tu vi Tôn cấp cùng nhau liên thủ phá trận!</p><p>Trong Thiên Sát đại trận, Lăng Thanh Tuyệt quát lớn, ngọn lửa nóng cháy trào ra, vật đỏ dữ tợn giữa không trung hóa thành tro tàn.</p><p>- Liên thủ công kích!</p><p>Mười bốn thân ảnh đồng loạt xuất thủ, mười bốn đạo linh lực chân khí quang mang run lên, trong khoảnh khắc phóng lên cao, hung hăng đánh thẳng vào vòng xoáy khổng lồ phía trước.</p><p>- Đi!</p><p>Cùng một lúc Lăng Thanh Tuyệt đánh ra đạo quang mang nóng cháy ngập trời hung hăng đụng vào trên lốc xoáy không gian, cả không gian lập tức rung động.</p><p>Xuy!</p><p>Mười lăm đạo quang mang va chạm, không gian lốc xoáy lập tức dừng chuyển động, vạn vật xung quanh nháy mắt như ngừng lại, ngay tiếp theo từ trong lốc xoáy không gian khổng lồ bộc phát ra quang mang chói mắt.</p><p>- Oanh long long…</p><p>Một loạt tiếng nổ tung đất rung núi chuyển, không gian lốc xoáy rốt cục không chịu nổi công kích, bắt đầu chậm rãi nứt vỡ sụp đổ.</p><p>Cả không gian xung quanh lúc này cũng chao đảo, có dấu hiệu sắp tan vỡ.</p><p>Phanh phanh…</p><p>Thanh âm nổ tung thật lớn truyền ra, cả không gian bị liên lụy lắc lư kịch liệt, lập tức ầm ầm vỡ tung, khe không gian khuếch tán, tình cảnh giống như dời non lấp bể vô cùng đồ sộ.</p><p>- Phanh!</p><p>Màn hào quang giữa không trung lần lượt nổ tan, hào quang chói mắt tán phát.</p><p>Oanh long long!</p><p>Trên bầu trời, khí lãng khủng bố khuếch tán, lực lượng ngập trời xé rách không gian nứt toác, giống như khói hoa nở rộ, suốt vài ngàn dặm cũng có thể nhìn thấy được rõ ràng.</p><p>Xuy!</p><p>Cả không gian nổ tung, thiên địa năng lượng sau núi bị ảnh hưởng, nháy mắt bị đánh tan, đột nhiên hoàn toàn tiêu tán.</p><p>Trong nháy mắt, chân khí của Lục Thiếu Du lập tức bị khựng lại, cùng một thời gian hắn đột nhiên mở mắt, ánh mắt lan tràn một mảnh đỏ tươi, ánh mắt huyết sắc làm cho người ta kinh hãi.</p><p>Oanh long long!</p><p>Không gian nổ tung, Thiên Sát đại trận bị mạnh mẽ phá hủy, cùng một lúc hai trăm thân ảnh xuất hiện trước cửa Phi Linh môn, một tiếng quát lớn vang vọng:</p><p>- Giao ra Lục Thiếu Du, nếu không giết không tha!</p><p>- Tự tiện xông vào Phi Linh môn, các ngươi phải trả giá thật nhiều!</p><p>Giữa không trung, hai thân ảnh lập tức xuất hiện, chính là Sát Phá Quân cùng Hắc Vũ.</p><p>- Đệ tử Phi Linh môn nghe lệnh, chuẩn bị nghênh chiến!</p><p>Đông Vô Mệnh hét lớn một tiếng, khởi động khải giáp, thủ ấn kết xuất, hắc vụ lan tràn, Phệ Hồn Ác Anh xoay quanh trên đỉnh đầu.</p><p>- Nghênh chiến!</p><p>Trong nháy mắt toàn bộ cường giả Phi Linh môn đều bay lên, đông đảo yêu thú thất giai lăng không lao tới, số lượng trên trăm đầu, vài trăm cỗ khôi lỗi thất giai đều do Đông Vô Mệnh cùng Bạch Oánh nắm giữ.</p><p>Xích Viêm, Long Linh, Bàn Hủy, Bàn Vân, Thiên Thủ Quỷ tôn, Thanh Linh tôn giả, Hỏa Thử tôn giả còn có ba vị cường giả Tôn cấp mới gia nhập, tổng cộng mười cường giả tu vi Tôn cấp, lại thêm Hắc Vũ cùng Sát Phá Quân, xem như mười hai Tôn cấp, chỉ ít hơn ba Tôn cấp mà thôi.</p><p>Nhìn khí thế của Phi Linh môn, làm toàn bộ cường giả Linh Vũ giới đều nhướng mày, thực lực Phi Linh môn không ngờ cường hãn tới mức này, chỉ sợ hôm nay muốn giải quyết cũng phải trả giá lớn.</p><p>Ánh mắt Lăng Thanh Tuyệt trầm xuống, tuyệt đối phải bắt được Lục Thiếu Du, trong giới xuất động nhiều cường giả như vậy nhất định không thể sơ suất, trên khuôn mặt tuấn lãng hiện lên vẻ âm trầm, nhìn chằm chằm nhóm cường giả trôi nổi trên không trung, sát ý chợt lóe vung tay:</p><p>- Huyết tẩy Phi Linh môn, bắt Lục Thiếu Du!</p><p>- Giết!</p><p>Nghe được mệnh lệnh Lăng Thanh Tuyệt, hơn hai trăm cường giả Vương cấp Linh Vũ giới chỉnh tề hét lớn một tiếng, linh lực chân khí cường hãn trào ra, khí thế tập trung vào cường giả Phi Linh môn phía trước.</p><p>- Giết!</p><p>Sát Phá Quân quát lớn, nhóm cường giả cùng yêu thú Phi Linh môn đồng loạt bộc phát uy thế bao phủ bầu trời, tiếng quát đinh tai nhức óc mang theo sát khí nồng đậm quanh quẩn khắp cả Phi Linh môn.</p><p>Sưu sưu…</p><p>Nhân số Linh Vũ giới vốn có bốn năm trăm người, nhưng đã vẫn lạc trong đại trận hơn phân nửa, nhưng ở số lượng cường giả Tôn cấp lại chiếm cứ ưu thế tuyệt đối, thực lực cũng mạnh hơn không ít, mà thực lực bốn pháp tôn đã tới hàng ngũ siêu cấp cường hãn.</p><p>Ba tôn giả mới gia nhập chỉ thoáng chút do dự lập tức gia nhập vòng chiến.</p><p>- Ngao!</p><p>Nhóm yêu thú Bàn Hủy rít gào một tiếng, hóa thành bản thể khổng lồ, nháy mắt lao thẳng vào nhóm Tôn cấp Linh Vũ giới.</p><p>Lăng Thanh Tuyệt cùng lão giả tóc bạc chưa ra tay, lãnh đạm nhìn vào chiến trường, tựa hồ đang chờ đợi điều gì.</p><p>Sát Phá Quân cùng Hắc Vũ cũng không ra tay, sắc mặt ngưng trọng quan sát trận chiến.</p><p>- Chết đi!</p><p>Bát pháp tôn hét lớn một tiếng, chưởng ấn bay ra vỗ lên người vài yêu thú thất giai, lập tức cắt xé chúng thành mảnh nhỏ, máu tươi không ngừng tuôn xuống.</p><p>Xuy!</p><p>Ngay khi hắn định tiếp tục ra tay, một thân ảnh tối đen như mực nháy mắt xuất hiện, vừa nhìn thấy thân ảnh kia, lão giả nhíu mày, cảm giác được khí tức người kia có chút bất phàm.</p><p>Ngay tiếp theo lão giả đánh ra trảo ấn, khí thế cùng tốc độ nhanh như chớp, trảo ấn áp xuống, không gian xung quanh liền bị xốc lên.</p><p>Đúng lúc này Hắc Vũ đánh ra thủ ấn quỷ dị, vẽ ra một vòng tròn giữa không trung, không gian xung quanh giống như bị đao mang sắc bén cắt vỡ, lộ ra khe không gian tối đen.</p><p>- Cẩn thận!</p><p>Lão giả tóc bạc hét lớn một tiếng, thân ảnh biến mất tại chỗ.</p><p>- Linh thú bát giai hậu kỳ!</p><p>Bát pháp tôn cảm ứng được khí tức của Hắc Vũ, sắc mặt đại biến, không gian xung quanh đông cứng lại, đã hoàn toàn bị phong tỏa.</p><p>Hưu!</p><p>Trảo ấn đánh vào bích chướng, bích chướng không chút sứt mẻ.</p><p>Xuy!</p><p>- Chết đi!</p><p>Hắc Vũ quát lạnh một tiếng, năm ngón tay vươn ra, không gian vặn vẹo co rút lại, bắt đầu nứt vỡ.</p><p>- Lui cho ta!</p><p>Lão giả tóc bạc đã lao tới trước người Hắc Vũ, một đạo linh lực quang mang trực tiếp oanh kích tới.</p>", "images": {}, "success": true}