{"id": 2042, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2054", "title": "Chương 2054: Tâm Đồng Bị Thương", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2054: Tâm Đồng Bị Thương</h1><p>Tiểu Long rùng mình, lập tức hóa thành bản thể khổng lồ, thúc giục Huyền Vũ thần xác, một cỗ năng lượng quỷ dị dao động, nương theo sau Linh Hoàng khí khuếch tán, lần này hắn tu luyện trong Thiên Trụ giới cũng đã gần hai năm, thực lực tu vi đã đạt tới bát giai sơ kỳ đỉnh, chân khí cường hãn hơn không ít.</p><p>- Yêu Hoàng khí, Linh Hoàng khí, đây là linh thú quỷ dị gì vậy!</p><p>Thất Pháp Tôn cũng là người lịch duyệt, nhìn bản thể của Tiểu Long khiến cho hắn vô cùng kinh ngạc.</p><p>- Không nghĩ tới trên đời này còn có linh thú như vậy, đáng tiếc thực lực của ngươi quá yếu!</p><p>Thất Pháp Tôn thản nhiên cười lạnh, thân hình vừa động, vài đạo tàn ảnh hiện lên, nháy mắt đã xuất hiện bên dưới đuôi Tiểu Long, bàn tay vung lên, năng lượng ngưng tụ, sau đó oanh thẳng một chưởng vào người Tiểu Long.</p><p>Thân thể Tiểu Long vặn vẹo, giãy thoát không gian lực trói buộc, nhanh chóng lui về phía sau.</p><p>- Hừ!</p><p>Nhìn thấy Tiểu Long tránh né, ánh mắt Thất Pháp Tôn trầm xuống, hừ lạnh một tiếng, thân ảnh đột nhiên bắn ra truy theo sau.</p><p>Xuy!</p><p>- Bắt Lục Thiếu Du trước!</p><p>Ánh mắt Lăng Thanh Tuyệt chợt lóe, hét lớn một tiếng, nháy mắt lao thẳng về hướng Lục Thiếu Du, mục đích chủ yếu là muốn bắt sống hắn, không muốn kéo dài thời gian.</p><p>- Bảo hộ chủ nhân!</p><p>Hắc Hùng cùng Huyết Mị cũng cảm nhận được chủ nhân không bình thường, không chút do dự hóa thành bản thể.</p><p>Hắc Hùng vừa hóa thành bản thể khổng lồ, rít gào một tiếng, hùng chưởng đánh ra, không gian vặn vẹo, ầm ầm đánh về hướng Lăng Thanh Tuyệt.</p><p>- Chi chi!</p><p>Huyết Mị vừa hiện thân, trong miệng rít lên thanh âm kỳ dị, giống như sấm sét, nháy mắt hóa thành âm ba như thực chất thổi quét, không gian xung quanh bị xốc lên, xen lẫn linh hồn công kích đánh thẳng vào linh hồn không gian.</p><p>- Nghiệt súc không biết tự lượng sức mình!</p><p>Ánh mắt Lăng Thanh Tuyệt híp lại, không chút e ngại linh hồn âm ba của Huyết Mị, hai đạo chưởng ấn bay ra, cấp tốc đánh về hướng Hắc Hùng cùng Huyết Mị.</p><p>Phanh phanh!</p><p>Chưởng ấn hung hăng va chạm vào chưởng ấn của Hắc Hùng, kình khí dư ba đáng sợ thổi quét đem không gian trực tiếp xé rách.</p><p>Phanh!</p><p>Thân thể cao lớn của Hắc Hùng trực tiếp nện xuống giữa không trung, trong miệng phun ra máu tươi.</p><p>Phanh!</p><p>Thân ảnh Huyết Mị đồng thời rơi xuống đất.</p><p>- Qua đây đi!</p><p>Lăng Thanh Tuyệt tiếp tục lao về hướng Lục Thiếu Du.</p><p>Lục Thiếu Du lăng không đứng thẳng, khi nãy hắn chỉ khôi phục trong nháy mắt, giờ phút này đôi mắt tràn ngập tơ máu, ánh mắt vẫn luôn ngây dại thất thần.</p><p>- Ca ca cẩn thận!</p><p>Lục Tâm Đồng quát lớn một tiếng, linh lực lập tức bộc phát.</p><p>Lúc này chân khí của Lục Tâm Đồng đã tiếp cận linh vương cửu trọng đỉnh phong.</p><p>Thủ ấn liên tục biến hóa, đột nhiên chân khí quanh thân Lục Tâm Đồng chợt kéo lên, dùng xu thế kinh người không ngừng trướng cao.</p><p>Xuy!</p><p>Chỉ nháy mắt chân khí của Lục Tâm Đồng đã đạt tới linh tôn nhất trọng, vẫn còn tiếp tục thăng lên.</p><p>Từ trong mi tâm của nàng bay ra hai đạo lưu quang, chính là Xích Kim độc chu cùng Trấn Linh Diệt Hồn Tháp.</p><p>- Thú hồn bát giai, hồn khí địa cấp, còn biết độc công, Độc Linh ma nữ Lục Tâm Đồng sao!</p><p>Nhìn thấy Xích Kim độc chu cùng Trấn Linh Diệt Hồn tháp, Lăng Thanh Tuyệt mặc dù khinh thường nhưng cũng từng chú ý qua.</p><p>Xuy!</p><p>Lăng Thanh Tuyệt vung tay, một thanh trường thương xuất hiện, giây lát hóa thành vô số hư ảnh, mỗi hư ảnh như có thể xuyên phá không gian, ầm ầm bao phủ Xích Kim độc chu.</p><p>- Chi chi!</p><p>Hắc vụ phóng thích đầy trời, xen lẫn thanh âm chi chi rít gào, nghe qua như quỷ khóc thần hào, truyền vào trong tai vô cùng bén nhọn như đâm thẳng linh hồn.</p><p>Từ trong hắc vụ có hơn mười mấy quang đoàn tối đen bắn ra, giống như thuấn di lao thẳng về hướng Lăng Thanh Tuyệt.</p><p>Mười mấy quang đoàn tối đen chính là hồn anh bị luyện hóa, bên trong còn có vài hồn anh Tôn cấp.</p><p>- Nhị đệ, ngươi mau tỉnh lại, ngươi làm sao vậy?</p><p>Dương Quá hét lớn, Lục Thiếu Du lại không có phản ứng.</p><p>- Phá cho ta!</p><p>Không bao lâu, Lăng Thanh Tuyệt hét lớn một tiếng, trường thương run lên, vô số thương mang sắc bén bay ra, xé rách không gian trực tiếp trấn vỡ thân hình của Xích Kim độc chu, Xích Kim độc chu lập tức hóa thành tàn hồn khuếch tán.</p><p>Phốc!</p><p>Xích Kim độc chu bị thương, Lục Tâm Đồng phun ra ngụm máu tươi.</p><p>Cùng lúc đó năng lượng hỏa hệ xung quanh Lăng Thanh Tuyệt hiện lên, hơn mười hồn anh khủng bố nháy mắt bị thiêu hủy kêu la không ngừng, căn bản không cách nào tới gần Lăng Thanh Tuyệt.</p><p>- Bài danh thứ ba trong mười đại cường giả trẻ tuổi cũng không chịu nổi một kích!</p><p>Lăng Thanh Tuyệt quát to một tiếng, một đạo chưởng ấn nóng cháy phóng lên cao, nháy mắt hóa thành khổng lồ vài trăm thước bao phủ về hướng Lục Tâm Đồng.</p><p>Sắc mặt Lục Tâm Đồng trầm xuống, thủ ấn biến hóa, Trấn Linh Diệt Hồn tháp lập tức va chạm tới.</p><p>Phanh!</p><p>Trấn Linh Diệt Hồn tháp hung hăng va chạm chưởng ấn nóng cháy, lực lượng ầm ầm đụng nhau, thanh âm nổ tung như sấm sét đột nhiên vang vọng cả vùng trời…</p><p>Oanh!</p><p>Không trung run lên, năng lượng khủng bố như sóng thần thổi quét cả quảng trường, không gian vỡ ra động sâu thật lớn.</p><p>Oanh long!</p><p>Trấn Linh Diệt Hồn tháp bị đánh bay, thân hình Lục Tâm Đồng bị đẩy lui như diều dứt dây, miệng lại phun máu tươi.</p><p>- Đi chết đi!</p><p>Lăng Thanh Tuyệt cười lạnh quát lớn, hỏa diễm ngưng tụ thành trảo ấn đánh thẳng về hướng Lục Tâm Đồng.</p><p>- Tam muội!</p><p>Sắc mặt Dương Quá đại biến, trọng kiếm ra khỏi vỏ.</p><p>- Ngươi đánh bị thương Tâm Đồng, ta muốn mạng của ngươi!</p><p>Một thanh âm quát lớn vang lên, trong nháy mắt này Lục Thiếu Du chứng kiến Lục Tâm Đồng bị thương, đôi mắt đột nhiên biến sắc, không biết đã thanh tỉnh hay chưa.</p><p>- Ngao!</p><p>Một tiếng long ngâm truyền ra, huyết quang thoáng hiện, Huyết Lục vẽ ra một vòng tròn, cả không gian kéo dài vươn ra một quang quyển đường kính chừng vài trăm thước, bên cạnh quang quyển lộ ra khe không gian tối đen.</p><p>Từ trong quang quyển lập tức xuất hiện bảy đạo đao mang quỷ dị huyền ảo, huyết quang bùng nổ mang theo tiếng nổ tung chói tai bay ra, những nơi đi qua cả không gian đều vỡ vụn từng khúc.</p><p>- Hoàn Vũ Thất Toàn trảm!</p><p>Huyết quang cắt vỡ không gian bao vây trảo ấn hỏa diễm bên trong.</p><p>Hưu hưu…</p><p>Đao mang va chạm trảo ấn, cắt vỡ khe không gian, khe không gian cấp tốc lan tràn, hết thảy vật chất xung quanh hóa thành mảnh nhỏ.</p><p>Xuy!</p><p>Trảo ấn vỡ tan, không gian xung quanh đều bị phá hủy, cường quang chói mắt bộc phát, kình khí phong bạo khủng bố tới cực hạn thổi quét bốn phía.</p><p>Đặng đặng…</p><p>Lúc này thân hình Lục Thiếu Du vẫn bị đẩy lui.</p><p>- Di!</p><p>Ánh mắt Lăng Thanh Tuyệt híp lại, thực lực Lục Thiếu Du tựa hồ vượt qua dự liệu của hắn, đã tương đương Tôn cấp tứ trọng.</p><p>- Là nàng!</p><p>Lục Thiếu Du lẩm bẩm, ánh mắt thật trong suốt, chỉ có tơ máu lan tràn nơi hốc mắt, có vẻ cực kỳ quỷ dị, lúc này hắn tựa hồ đã thanh tỉnh lại.</p><p>Nhìn khuôn mặt của nam tử trước mắt, đôi mắt Lục Thiếu Du có chút sững sờ, tựa hồ sau lần trước hành động không chút thương hương tiếc ngọc, cơn giận của hắn đã phát tiết hơn phân nửa, thời gian qua lâu hắn còn cảm thấy mình có chút quá phận, trong lòng đột nhiên có chút bất an, vì thế cho tới bây giờ hắn cũng gần như quên đi, nhưng hôm nay Linh Vũ giới lại xâm phạm Phi Linh môn, điều này làm cơn giận trong lòng hắn lại dâng lên.</p>", "images": {}, "success": true}