{"id": 2041, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2053", "title": "Chương 2053: Tẩu Hỏa Nhập Ma", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2053: Tẩu Hỏa Nhập Ma</h1><p>Nhưng hắn ra tay đã muộn, không gian bao quanh bát pháp tôn đột nhiên nổ tung, âm bạo như tiếng sấm sét vang vọng giữa trời quang…</p><p>Phanh phanh!</p><p>Phốc!</p><p>Bát pháp tôn phun máu tươi, thân hình hóa thành mảnh nhỏ.</p><p>Oanh long long!</p><p>Cùng một thời gian linh lực quang mang đánh vào không gian của Hắc Vũ, thân ảnh Hắc Vũ nháy mắt biến mất, linh lực quang mang bộc phát, trực tiếp oanh vỡ cả phiến không gian.</p><p>Thân ảnh đối phương biến mất, một cường giả Vũ tôn thất trọng nháy mắt bị đánh chết, trong mắt lão giả tóc bạc tràn ngập hàn ý, tâm thần lập tức lan tràn tìm kiếm.</p><p>- Cô!</p><p>Một thanh âm tê minh vang vọng, thanh âm giống như tiếng phượng minh, rơi vào trong tai làm linh hồn người run rẩy.</p><p>Lão giả tóc bạc vừa nhìn lại, bên trái hào quang tối đen lan tràn, trong mơ hồ cả không gian đột nhiên run rẩy, giữa không trung liền xuất hiện một vật kềnh càng.</p><p>Một cỗ chân khí thê lương như thời viễn cổ nhất thời tràn ngập, vật kềnh càng toàn thân tối đen, hắc mang bao phủ cả vùng trời, quang dực đen nhánh, đôi mắt sắc bén, đôi cánh khổng lồ run lên, không gian không ngừng sụp đổ, lộ ra khe không gian âm u dữ tợn.</p><p>- Cửu Thiên Côn Bằng bát giai hậu kỳ!</p><p>Trong mắt lão giả vô cùng kinh ngạc, nhưng tựa hồ cũng biết sự tồn tại của yêu thú kia:</p><p>- Không nghĩ tới thật sự có Cửu Thiên Côn Bằng tồn tại!</p><p>- Ngũ Pháp Tôn, giao Cửu Thiên Côn Bằng cho ngươi!</p><p>Ánh mắt Lăng Thanh Tuyệt trầm xuống, một Vũ tôn thất trọng bị đánh chết, thực lực yêu thú kia chỉ sợ đủ đối kháng tôn giả bát trọng đỉnh phong, mà không gian lực kia cũng có điểm thật quỷ dị.</p><p>Lão giả tóc bạc gật đầu, nháy mắt ngưng tụ công kích lao thẳng về hướng Hắc Vũ, linh lực mang theo khí tức linh hồn cuồn cuộn, hội tụ thành một đầu hư ảnh mãnh thú dữ tợn, đánh thẳng về hướng Hắc Vũ.</p><p>Trong mắt Hắc Vũ chợt lóe tinh quang, đôi cánh run lên, hắc mang bàng bạc lan tràn, một người một thú đối oanh, những người khác đều né tránh xa xa.</p><p>Xuy!</p><p>Tâm thần Sát Phá Quân tập trung Lăng Thanh Tuyệt, địa vị người kia tựa hồ không thấp, trong tay Sát Phá Quân hiện ra linh khí cự phủ, một phủ đánh xuống động tới năng lượng mộc hệ, phủ mang bạo lướt, không gian lập tức bị chém vỡ.</p><p>- Vũ tôn tam trọng mà thôi!</p><p>Ánh mắt Lăng Thanh Tuyệt tản ra hàn ý, bàn chân mạnh mẽ giẫm hư không, lập tức lao thẳng về hướng Sát Phá Quân, một đạo chưởng ấn lập tức nghênh tới.</p><p>Phanh!</p><p>Phủ mang lập tức bị chấn vỡ, năng lượng kình khí phun tràn, ngay sau đó một tiếng nổ vang vọng giữa không trung.</p><p>Đặng đặng…</p><p>Thân hình Sát Phá Quân bật lui ra sau mấy bước, ánh mắt trầm xuống, thân hình vừa ổn định tay trái liền tung ra một đạo chưởng ấn.</p><p>Xuy!</p><p>Năng lượng thủy hệ khởi động, hàn băng khí lan tràn mang theo lực lượng cực kỳ khủng bố, hình thành cỗ khí thế tràn đầy áp lực.</p><p>Lăng Thanh Tuyệt vung tay lên, năng lượng hỏa hệ lập tức bao phủ xung quanh, uy áp tràn ngập đáng sợ, ngay lập tức một mảnh hỏa diễm ngập trời nhanh chóng bao trùm khắp xung quanh thân thể hắn.</p><p>- Phá!</p><p>Thủ ấn biến hóa, tay phải Lăng Thanh Tuyệt nháy mắt đánh ra, một đạo chưởng ấn xích hồng sắc hiện lên, chân khí nóng cháy thăng cao, trực tiếp bao phủ không gian xung quanh.</p><p>Phanh phanh!</p><p>Hai đạo chưởng ấn va chạm, không gian nổ tung, khí lãng hỏa diễm khủng bố khuếch tán, nháy mắt liền đem toàn bộ hơi nước thiêu cháy, ngay cả không gian xung quanh cũng biến thành đỏ hồng.</p><p>Phanh phanh…</p><p>Năng lượng khuếch tán, ầm ầm nổ tung trên không trung, chấn động không gian chao đảo kịch liệt.</p><p>Xuy xuy!</p><p>Hàn băng kình khí vô ảnh vô tung biến mất, không gian truyền ra thanh âm vỡ tan răng rắc, từng khe nứt giống như mạng nhện cấp tốc lan tràn xung quanh hai người.</p><p>Đặng đặng!</p><p>Sát Phá Quân bị đẩy lui, miệng phun máu tươi, thực lực đối phương mạnh hơn hắn không ít, đã vượt qua Vũ tôn tứ trọng.</p><p>- Vũ giả song hệ, thực lực không tệ, đáng tiếc chỉ là Vũ tôn tam trọng mà thôi!</p><p>Lăng Thanh Tuyệt cười lạnh, thủ ấn biến hóa, tay trái ngưng tụ hoàng mang nồng đậm, năng lượng thổ hệ hội tụ, hắn cũng là Vũ giả song hệ.</p><p>Thân hình Lăng Thanh Tuyệt nhoáng lên, hai chân chớp động trên không trung, thân ảnh giống như hư ảo muốn biến mất.</p><p>- Đi chết đi!</p><p>Lăng Thanh Tuyệt quát một tiếng, năng lượng thổ hệ hóa thành hư ảnh mãnh thú lang hình cấp tốc dựng lên, hung hăng đánh thẳng về hướng Sát Phá Quân.</p><p>Xuy!</p><p>Nhưng đúng ngay lúc này một thanh ảnh thoáng chốc xuất hiện trước người Sát Phá Quân, một đạo quyền ấn trực tiếp đánh ra.</p><p>- Ngao!</p><p>Chỉ nháy mắt một tiếng long ngâm truyền tới, thanh động trời cao, đột nhiên một đầu hư ảnh hoàng kim cự long xuất hiện, long ngâm vang vọng thiên không, hư ảnh cự long dựng lên hung hăng va chạm vào hư ảnh lang hình đang công tới.</p><p>Hai thú ảnh ầm ầm đụng lẫn nhau, không gian vặn vẹo, lập tức liền phá nát, năng lượng phong bạo khủng bố thổi quét, sau đó đột nhiên ngừng lại biến mất.</p><p>- Chưởng môn!</p><p>Vừa nhìn thấy thanh ảnh kia, các cường giả Phi Linh môn lập tức trầm tĩnh trở lại.</p><p>Nhưng lúc này dáng vẻ Lục Thiếu Du có chút quỷ dị, đôi mắt đỏ tươi sung huyết, thân hình di chuyển giữa không trung, không gian xung quanh không ngừng vặn vẹo.</p><p>- Ngươi chính là Lục Thiếu Du?</p><p>Ánh mắt Lăng Thanh Tuyệt híp lại, vừa cảm giác khí tức trên người Lục Thiếu Du, không nhịn được nhướng mày.</p><p>- Chẳng lẽ là…</p><p>Ánh mắt Lăng Thanh Tuyệt híp lại, cảm giác khí tức trên người Lục Thiếu Du, khóe môi hiện tia cười lạnh:</p><p>- Tẩu hỏa nhập ma, nguyên lai là đang đột phá lại bị tẩu hỏa nhập ma!</p><p>Thân ảnh Lục Thiếu Du hiện lên giữa không trung, đôi mắt đỏ tươi nhìn xung quanh, đột nhiên có vẻ thanh tỉnh hơn một ít, hét lớn một tiếng giống như ma thần thức tỉnh:</p><p>- Người dám phạm Phi Linh môn, giết không tha!</p><p>Ngay lập tức thủ ấn kết xuất, Thiên Trụ giới lập tức hiện ra, không gian chớp động, từng thân ảnh lần lượt bay ra ngoài.</p><p>Ánh mắt Lăng Thanh Tuyệt run lên, đồ vật thần dị như vậy chỉ sợ không phải vật phàm, nhìn khí tức cổ xưa tang thương, không thể nào là vật bình thường.</p><p>- Có địch xâm phạm!</p><p>Nhóm người Lục Tâm Đồng vừa xuất hiện, sắc mặt lập tức đại biến.</p><p>- Lão đại, huynh làm sao vậy!</p><p>Tiểu Long lập tức cảm giác Lục Thiếu Du có chút không ổn.</p><p>- Ta làm sao vậy, ta làm sao vậy…</p><p>Đôi mắt Lục Thiếu Du đỏ rực, vẻ mặt ngây dại đờ đẫn.</p><p>Phanh!</p><p>Xa giữa không trung, Thất Pháp Tôn vung tay, Hỏa Thử tôn giả bị vây bên trong, thân hình hóa thành mảnh nhỏ, thậm chí hồn anh cũng không chạy thoát.</p><p>- Hỏa Thử!</p><p>Thanh Linh tông giả hét lớn, lúc này hắn đang bị Vũ tôn nhị trọng công kích, nếu không nhờ trong tay có hồn khí địa cấp cũng đã thua bại từ lâu.</p><p>- Lục Thiếu Du!</p><p>Đánh chết Hỏa Thử tôn giả, ánh mắt Thất Pháp Tôn nhìn qua Lục Thiếu Du, lập tức lao tới, chỉ cần bắt được Lục Thiếu Du sẽ lập công lớn.</p><p>Ngay lúc này một thân ảnh ngăn cản trước mặt hắn:</p><p>- Tâm Đồng, Dương Quá, lão đại có chút không ổn, các ngươi xem chừng hắn, người này lợi hại, để ta ứng phó!</p><p>Nhìn thiếu niên xuất hiện trước mặt, Thất Pháp Tôn ngẩn ra, ánh mắt ngoài ý muốn:</p><p>- Linh thú bát giai!</p><p>- Bát giai sơ kỳ mà thôi, chết đi!</p><p>Thất Pháp Tôn lập tức vung tay, khí thế khủng bố khiến không gian đều run lên.</p>", "images": {}, "success": true}