{"id": 2055, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2067", "title": "Chương 2067: Nam Thúc Xuất Hiện", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2067: Nam Thúc Xuất Hiện</h1><p>- Oanh!</p><p>Ba cỗ lực lượng kinh khủng hung hăng đánh thẳng vào chín đạo thương ảnh, lực công kích dây dưa cùng một chỗ, bám theo kình khí kinh người văng ra tung tóe, năng lượng cuồng bạo đập vào, khe không gian rậm rạp xuất hiện.</p><p>Tốc độ khe không gian khuếch tán càng lúc càng nhanh, chỉ một lát sau rốt cục không còn chịu nổi lực trùng kính, trong tiếng nổ vang tiếp tục nứt toác.</p><p>Phanh!</p><p>Không gian nứt vụn biến thành động sâu thật lớn, toàn bộ năng lượng kình khí lập tức bị cắn nuốt, động sâu chợt lóe rồi biến mất, hết thảy hoàn toàn tiêu tán.</p><p>Phanh phanh!</p><p>Kình khí còn sót lại vẫn vô cùng khủng bố, hóa thành quang mang tuôn xuống, nháy mắt rơi lên người Lục Thiếu Du cùng Lăng Thanh Tuyệt, lực đạo cường hãn khủng bố trực tiếp đánh bay cả hai người.</p><p>- Phốc!</p><p>Cả hai đồng thời phun máu tươi.</p><p>Xuy!</p><p>Thân hình hai người nặng nề nện xuống đất.</p><p>Phanh phanh!</p><p>Mặt đất ầm ầm chao đảo, ném ra hố sâu thật lớn.</p><p>Ông ông!</p><p>Cơ hồ cùng một lúc lại có hai thân ảnh bay ra khỏi hố sâu, Thanh Linh khải giáp nứt nẻ, vết máu loang lổ, thân thể Lục Thiếu Du vô cùng thê thảm, chân khí cạn kiệt, tơ máu sắp che kín cả đôi mắt.</p><p>Lăng Thanh Tuyệt cũng không tốt hơn Lục Thiếu Du được bao nhiêu, cánh chim nứt vỡ, đôi mắt kinh ngạc nhìn Lục Thiếu Du.</p><p>- Sư đệ, giao Lục Thiếu Du cho ta đi!</p><p>Đúng ngay lúc này giữa không trung vang lên tiếng quát, thanh âm lãnh đạm trầm thấp, vừa dứt lời không gian xung quanh đột nhiên vặn vẹo, một thân ảnh bay ra, chân khí làm linh hồn người run rẩy.</p><p>Thân ảnh kia vừa xuất hiện, người của Phi Linh môn muốn ngẩng đầu nhìn lên đều cảm thấy cực kỳ khó khăn, phảng phất trong vô hình có một cỗ áp lực làm linh lực đông cứng lại, căn bản không cách nào vận chuyển.</p><p>- Phó giới chủ!</p><p>Lục Thiếu Du lập tức biết là người phương nào, người kia chính là phó giới chủ Linh Vũ giới, đôi mắt như tràn ngập năng lượng cuồn cuộn, làm cho người ta có cảm giác thất thần, toàn thân tản ra chân khí bức người, cảm giác vô cùng nguy hiểm.</p><p>Trong lòng Lục Thiếu Du trầm xuống, lúc này sư phụ đã không ổn, mà Hắc Vũ thúc không thể thoát thân, xuất hiện thêm cường giả như vậy mình thật sự không thể đối kháng.</p><p>Xuy xuy!</p><p>Tơ máu tràn ngập trong mắt Lục Thiếu Du, hắn lập tức có cảm giác mê muội, chỉ dựa vào cỗ ý chí không làm cho mình bị ngất đi.</p><p>- Sư huynh!</p><p>Vừa nhìn thấy người kia, ánh mắt Lăng Thanh Tuyệt lóe ra, thu hồi Phi Long chiến giáp, lau vết máu trên miệng.</p><p>- Thanh Tuyệt, ngươi không sao chứ?</p><p>Phó giới chủ nhìn Lăng Thanh Tuyệt, ánh mắt không chút dao động.</p><p>- Không có gì trở ngại!</p><p>Lăng Thanh Tuyệt lắc đầu, miệng lại tràn máu tươi, tựa hồ chỉ là mạnh mẽ chống đỡ mà thôi, một kích kinh khủng vừa rồi thật sự làm hắn bị trọng thương.</p><p>Phó giới chủ nhìn qua Lục Thiếu Du, nhíu mày cười lạnh:</p><p>- Không nghĩ tới còn có thể đột phá Tôn cấp, trên người còn có hai kiện thần khí, thực lực đúng là không tệ, nhưng hôm nay sẽ không còn ai tới cứu ngươi!</p><p>Phanh!</p><p>Xa giữa không trung, bản thể khổng lồ của Hắc Vũ lại va chạm cùng lão giả tóc bạc, kình khí cường hãn chấn khai cả không gian xung quanh không ngừng phập phồng.</p><p>Xuy!</p><p>Thân ảnh hai người đồng thời bị đẩy lui.</p><p>Hắc Vũ vừa lui, khoảnh khắc hai cánh rung lên, lao thẳng về hướng lão giả tóc bạc.</p><p>Cô!</p><p>Hai cánh khổng lồ xoay tròn dựng lên, cắt vỡ không gian áp tới, chỉ nháy mắt xung quanh lão giả xuất hiện quang quyển tối đen.</p><p>- Thiên phú công kích!</p><p>Lão giả cấp tốc thối lui, nhưng không cách nào thoát thân.</p><p>- Đáng chết!</p><p>Thần sắc lão giả hoảng sợ, sắc mặt tái nhợt, thủ ấn kết xuất, linh lực ngưng tụ thành dải lụa khủng bố mang theo lực đạo đáng sợ trực tiếp đánh thẳng vào quang quyển, nhưng không cách nào bức xé không gian.</p><p>- Không gian hủy diệt!</p><p>Hắc Vũ hét lớn một tiếng, hai cánh run lên, không gian giam cầm nhất thời nổ tung, lộ ra động sâu không gian tối đen thật lớn.</p><p>- Cửu Thiên Côn Bằng, ta đã nói sẽ không bỏ qua ngươi, tổn thương linh hồn phân thân của ta, nên tính nợ đi!</p><p>Nháy mắt thân ảnh phó giới chủ biến mất tại chỗ, đã xuất hiện bên cạnh quang quyển, trường bào run lên, quanh thân lại hiện ra quang quyển thật lớn, bao phủ cả Ngũ Pháp Tôn kia.</p><p>Phanh phanh!</p><p>Không gian bên trong quang quyển tối đen đều sụp đổ, nhưng quang quyển cũng không bị ảnh hưởng bao nhiêu, mãi tới khi không gian bắt đầu khôi phục trở lại.</p><p>- Cửu Thiên Côn Bằng, thực lực của ngươi muốn đối phó bản thể của ta còn chưa đủ!</p><p>Phó giới chủ chợt động, tay phải vung lên, không gian bị xé mở, một bàn tay trống rỗng xuyên thấu không gian hung hăng đánh thẳng về hướng Hắc Vũ.</p><p>Xuy!</p><p>Chỉ nháy mắt thiên không run lên, thiên địa năng lượng hội tụ đầy trời, uy áp lan tràn, trảo ấn rơi lên bản thể khổng lồ của Hắc Vũ.</p><p>Oanh!</p><p>Hắc Vũ thi triển thiên phú công kích luôn tiêu hao thật lớn, bất kỳ là ai một khi chưa tới lúc cuối cùng cũng sẽ không thi triển lá bài tẩy của mình, một khi đánh ra lại không đạt được hiệu quả mong muốn, hậu quả sẽ nghiêm trọng.</p><p>Vì thế thân thể Hắc Vũ bị trảo ấn đánh trúng, lập tức rơi xuống đất.</p><p>Phanh!</p><p>Đất rung núi chuyển, thân thể Hắc Vũ nện ra một hố sâu thật lớn, miệng phun máu tươi.</p><p>- Đa tạ phó giới chủ!</p><p>Sắc mặt Ngũ Pháp Tôn tái nhợt, vừa rồi bị Hắc Vũ công kích hắn vốn khó thể đối kháng, mặc dù chưa chắc sẽ chết nhưng uy lực khủng bố đủ làm hắn trọng thương.</p><p>- Hắc Vũ!</p><p>Nhìn thấy Hắc Vũ bị thương, Thánh Thủ linh tôn giận dữ, thúc giục Linh Ngọc Sàng không ngừng oanh kích tới.</p><p>- Thánh Thủ linh tôn, ngươi chỉ là linh hồn thể mà thôi, tự thân khó bảo toàn!</p><p>Lão giả âm lệ huy động Tỏa Hồn Liên vây kín Thánh Thủ linh tôn.</p><p>- Hắc Vũ thúc, thế nào?</p><p>Lục Thiếu Du chợt lóe đi tới bên cạnh Hắc Vũ truyền âm hỏi.</p><p>- Còn chưa chết được, nhưng hôm nay có chút phiền phức!</p><p>Hắc Vũ vỗ cánh bay lên, truyền âm cho Lục Thiếu Du, thương thế tựa hồ không nhẹ.</p><p>Sắc mặt Lục Thiếu Du ngưng trọng, hắn đã phát ra ngọc giản cầu cứu nhưng bốn vị sư thúc còn chưa tới, chỉ sợ đúng như lời của Lăng Thanh Tuyệt, Đông Hải gặp phải phiền phức, chỉ sợ Linh Vũ giới cùng đối phó Phi Linh môn lẫn Đông Hải, nếu thật sự như thế phiền toái rất lớn.</p><p>- Thiếu chủ, ngươi làm sao vậy?</p><p>Hắc Vũ nhìn Lục Thiếu Du, lúc này ánh mắt của Lục Thiếu Du đỏ rực thật đáng sợ.</p><p>- Cửu Thiên Côn Bằng, Lục Thiếu Du, hôm nay hai ngươi trốn không thoát!</p><p>Phó giới chủ lạnh lùng nói.</p><p>Xuy!</p><p>Dứt lời thân ảnh phó giới chủ nhoáng lên, lao thẳng về hướng Lục Thiếu Du, giơ tay nhấc chân kéo theo thiên địa năng lượng, đột nhiên ngưng tụ trảo ấn xé rách không gian vỗ lên người Lục Thiếu Du.</p><p>Lục Thiếu Du dùng toàn lực vẫn không giãy thoát khỏi lực lượng trói buộc, phảng phất như có lực vạn cân áp chế, đôi mắt hắn lóe lên huyết quang, trong đầu ngày càng mê muội.</p><p>- Thiếu chủ, thời khắc phi thường, ngươi chạy tới không gian trùng động trong sơn mạch Vụ Đô đi!</p><p>Hắc Vũ truyền âm hét lớn, thân hình chồng chất vết thương toàn lực rung lên ngăn cản trước người Lục Thiếu Du.</p><p>- Không biết tự lượng sức mình!</p><p>Phó giới chủ lạnh lùng quát, trảo ấn đánh thẳng vào đầu Hắc Vũ.</p><p>- Bằng ngươi mà cũng dám hung hăng càn quấy sao!</p><p>Đúng lúc này một thanh âm thản nhiên vang lên, khi thanh âm từ sau núi truyền ra, một thân ảnh lướt ngang qua bầu trời.</p>", "images": {}, "success": true}