{"id": 2051, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2063", "title": "Chương 2063: Trực Tiếp Miễu Sát", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2063: Trực Tiếp Miễu Sát</h1><p>Chưởng ấn trong tay Thất Pháp Tôn thoáng khựng lại, nhìn chằm chằm hai đạo hồng mang bay tới nhanh như chớp, cả không gian chợt run lên, năng lượng hỏa hệ tràn ngập, linh hồn của hắn thậm chí không ngừng run rẩy lên.</p><p>- Không xong, đây là vật quỷ quái gì!</p><p>Sắc mặt Thất Pháp Tôn đại biến, tái nhợt tới cực điểm, ánh mắt tràn ngập kinh hoảng, hồn anh không ngừng run lên.</p><p>Sưu!</p><p>Thân ảnh Thất Pháp Tôn phá không chạy trốn.</p><p>Nhưng đã quá muộn, hai cỗ hồng mang như vẫn thạch nện xuống, ầm ầm bay tới đỉnh đầu Thất Pháp Tôn.</p><p>- Bạo cho ta!</p><p>Xa xa viễn không, Lục Thiếu Du vươn tay gấp khúc lại, sát khí tận trời.</p><p>Hai viên cầu nổ tung, âm bạo như tiếng sấm rền vang thiên không.</p><p>Oanh long long…</p><p>Liệt Diễm Phần Tôn đạn hoàn toàn nổ bạo, năng lượng hỏa hệ đã thăng lên tới mức khủng bố, không gian vặn vẹo, năng lượng phong bạo hỏa hệ bắt đầu thổi quét.</p><p>Oanh oanh!</p><p>Thanh âm như sấm sét vang vọng không trung, biển lửa trực tiếp vây khốn Thất Pháp Tôn, lửa cháy ngập trời thiêu đốt không gian nứt vỡ thành khe không gian tối đen dữ tợn.</p><p>Phanh phanh!</p><p>Chỉ nháy mắt Thất Pháp Tôn đã nổ thành mảnh nhỏ.</p><p>- A…</p><p>Hồn anh vừa chạy ra liền bị biển lửa bao vây, nhất thời phát ra tiếng kêu rên thê thảm.</p><p>- Lão thất!</p><p>Lão giả tóc bạc cùng lão giả âm lệ giận dữ hét lớn.</p><p>Không gian hỗn loạn, cả không gian lại khôi phục trở lại, giữa không trung giống như sơn băng địa liệt, thật nhiều kiến trúc bị phá hủy, từng đỉnh núi bị san thành bình địa.</p><p>Ngay cả đại điện cũng bị chấn vỡ, mặt đất nứt nẻ, đá vụn tung tóe, năng lượng kình khí tàn sát bừa bãi khắp nơi.</p><p>- Còn các ngươi nữa, đều đi chết đi!</p><p>Lục Thiếu Du quát lớn, xuất hiện ngay trên đỉnh đầu gần năm mươi cường giả Vương cấp Linh Vũ giới.</p><p>Năm mươi cường giả Vương cấp không dám đối kháng, lập tức cấp tốc bỏ chạy.</p><p>- Ta đã nói rồi, không ai có thể sống sót rời đi!</p><p>Huyết Lục vung lên, một vầng quang quyển xuất hiện, khe không gian tối đen rậm rạp, cả năm mươi cường giả Vương cấp hoàn toàn bị bao vây bên trong.</p><p>- Hoàn Vũ Thất Toàn trảm, đều đi chết đi!</p><p>Huyết Lục vẽ ra từng đường cong quỷ dị, giống như điêu khắc bí văn, tổng cộng đánh ra bảy đao, huyết quang đột nhiên bùng nổ.</p><p>Oanh oanh oanh!</p><p>Trong không gian, quang quyển cuốn qua, không gian sụp đổ thành từng khúc, hiển lộ ra động sâu tối tăm, gần năm mươi cường giả Vương cấp chỉ trong nháy mắt trực tiếp hóa thành mảnh nhỏ, theo không gian khôi phục, một mảnh máu tươi tuôn tràn xuống.</p><p>Hô!</p><p>Chỉ nháy mắt không ít thanh âm hít sâu một hơi lạnh vang lên khắp nơi, một trận đồ lục liên tiếp thật quá mức rung động, đã đánh chết siêu cấp cường giả, một chiêu lập tức diệt sát gần năm mươi cường giả Vương cấp mà không cho bất kỳ hồn anh nào đào thoát, giết chóc như thế thật sự chưa từng xuất hiện trên đại lục bao giờ.</p><p>- Lục Thiếu Du thật quá kinh khủng, hai vật vừa rồi thật không biết là vật gì, uy lực không ngờ khủng bố như thế!</p><p>- Còn có thực lực của Lục Thiếu Du thật quá kinh khủng, trong người hắn có hai kiện thần khí a!</p><p>- Linh Vũ giới luôn cực kỳ bí ẩn, lần này xuất động nhiều cường giả như vậy đối phó Phi Linh môn, chỉ sợ ăn trộm gà không thành còn mất nắm gạo, hiện tại không phải ai cũng có thể đối phó Phi Linh môn, ngay cả ba sơn môn như Lan Lăng sơn trang còn không thành công đâu.</p><p>Từng tiếng nghị luận kinh hãi không ngừng vang lên, cảnh tượng trước mắt thật sự làm người quá mức chấn động.</p><p>Người của Phi Linh môn đều rùng mình, trong lòng vô cùng kích động.</p><p>Ánh mắt Lục Thiếu Du nhìn quanh, lăng không đứng thẳng, nhìn qua sư phụ Thánh Thủ linh tôn cùng Hắc Vũ, Hắc Vũ không ảnh hưởng gì lớn, nhưng sư phụ hắn là linh hồn thể, nếu đối chiến thời gian quá dài sẽ bị tiêu hao rất nhiều, hậu quả sẽ vô cùng nghiêm trọng.</p><p>Sau đó ánh mắt Lục Thiếu Du lướt qua Lăng Thanh Tuyệt, người này là ca ca của Lăng Thanh Tuyền, cũng là thiếu chủ Linh Vũ giới.</p><p>Ánh mắt hai người tiếp xúc, đối chọi gay gắt, khí thế bắt đầu khởi động.</p><p>- Bắt người này, đả kích Linh Vũ giới, không thể tiếp tục ảnh hưởng sư phụ!</p><p>Ánh mắt Lục Thiếu Du híp lại, trong tay cầm khối ngọc giản, chính là tam sư thúc Kim Lang tôn giả đưa cho hắn ngọc giản cầu viện, vì phòng ngừa vạn nhất Lục Thiếu Du chỉ có thể vận dụng ngọc giản này.</p><p>Ngọc giản nháy mắt vỡ nát, cùng lúc đó ánh mắt Lục Thiếu Du lạnh lẽo nhìn Lăng Thanh Tuyệt, nếu bắt được người này có lẽ có thể giải trừ tình cảnh khó khăn của sư phụ, sư phụ không thể tiếp tục tiêu hao được nữa.</p><p>- Muốn tìm cứu binh sao, nhìn ngươi cũng không còn chống đỡ được bao lâu, nhưng ta có thể nói cho ngươi biết, ngươi tìm cứu binh cũng chỉ tìm tới thiên tôn đời thứ nhất của Thánh Linh giáo, dù có thể tới đây thời gian cũng không còn kịp rồi, huống chi chỉ sợ hiện tại bọn hắn không tới được!</p>", "images": {}, "success": true}