{"id": 2050, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2062", "title": "Chương 2062: Giao Cho Ta Đi!", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2062: Giao Cho Ta Đi!</h1><p>Xuy!</p><p>Khi hết thảy đã khôi phục, không gian động sâu cũng nhanh chóng khép kín.</p><p>Năm thân ảnh vẫn xuất hiện trên không, Huyễn Ảnh Thanh Vũ Dực lại tiếp tục duỗi ra.</p><p>- Di, không có việc gì sao?</p><p>Mọi người nghi hoặc, nhưng đúng ngay lúc này ai cũng nghe được thanh âm răng rắc vỡ nát truyền tới.</p><p>Cương khí cùng khải giáp bao quanh bốn cường giả Tôn cấp Linh Vũ giới bắt đầu nứt nẻ, hào quang chói mắt bắn ra, từ một thành mười lại thành trăm, rậm rạp nhưu mạng nhện vô cùng chói mắt.</p><p>- A!</p><p>Bốn người lập tức kêu thảm một tiếng, thân thể nứt vỡ.</p><p>Oanh oanh oanh oanh!</p><p>Bốn thanh âm nổ bạo thật lớn, thân hình bốn cường giả hóa thành huyết vụ rơi xuống, hồn anh bị tạc vỡ, cả bốn Tôn cấp đồng thời bị đánh chết.</p><p>- Thật mạnh!</p><p>Xa xa, lúc này càng có nhiều người tụ tập, nhìn thấy cảnh tượng này trong lòng đều toát ra hàn ý, thực lực Lục Thiếu Du thật sự làm người kinh hãi.</p><p>Toàn bộ cường giả Phi Linh môn cũng rùng mình, ba Tôn cấp mới gia nhập đều đưa mắt nhìn nhau, thực lực cùng xu thế bá đạo như vậy thật sự làm người cảm thấy khủng bố.</p><p>- Sư phụ thật mạnh, có một ngày ta nhất định phải đuổi kịp sư phụ!</p><p>Trong đám người, Niếp Phong vô cùng kích động, từng hành động của sư phụ làm cho hắn vô cùng rung động, các đệ tử trẻ tuổi đều sợ hãi không dám nhìn lên thiên không, chỉ có vài người vẫn nhìn chằm chằm, trong đó có Hoàng Tĩnh Dao, Dương Linh Hạo cùng Trịnh Thánh Kiệt.</p><p>Ánh mắt Lăng Thanh Tuyệt không ngừng lóe ra.</p><p>Một màn rung động diễn ra đột ngột làm mọi người không chú ý tới, ở sau núi có một lão giả khoanh chân ngồi trong đình viện đã lâu, chân khí bắt đầu nổi lên sóng gió, dao động vô thanh vô tức, quanh thân hiện lên tầng vầng hào quang kỳ dị nương theo sau không gian xung quanh tan vào thân thể hắn.</p><p>- Đồ khốn!</p><p>Thất Pháp Tôn giận quát một tiếng, tâm thần vẫn luôn nhìn khắp xung quanh, nhìn thấy đông đảo cường giả Linh Vũ giới rơi xuống làm hắn tức giận ngút trời, tựa hồ không muốn tiếp tục dây dưa với Tiểu Long, nguyên bản hắn có ý định thu phục tiểu tử kia làm tọa kỵ, vì vậy càng thêm toàn lực ra tay.</p><p>- Ngao!</p><p>Tiểu Long không ngừng rít gào, trong lòng vô cùng uất ức, trên người đã có không ít thương thế, hắn ngẩng đầu dựng thẳng mở to miệng, kim sắc hỏa diễm phun ra, hóa thành biển lửa thiêu hủy cả không trung, bao trùm lấy một quyền của Thất Pháp Tôn.</p><p>Tư tư…</p><p>Quyền ấn bị hỏa diễm bao vây, hỏa diễm quá mức khủng bố lập tức thiêu hủy quyền ấn làm uy lực của nó càng suy giảm.</p><p>Phanh!</p><p>Nhưng hỏa diễm còn chưa thể hoàn toàn thiêu hủy quyền ấn, uy lực còn lại xuyên thấu trực tiếp đánh tới, Tiểu Long rụt đầu vào trong Huyền Vũ thần xác, một quyền kia ầm ầm nện lên trên thần xác.</p><p>Phanh phanh…</p><p>Quyền ấn hung hăng nện xuống, cự lực truyền vào khiến thân thể to lớn của Tiểu Long bị nện rơi xuống đất, mặt đất nứt nẻ, khe nứt lan tràn rậm rạp cả một phạm vi thật lớn.</p><p>Phốc!</p><p>Tiểu Long trúng một đòn nghiêm trọng, rốt cục không chịu nổi phun ra máu tươi, thân hình chợt phóng lên cao, lớp vảy dựng thẳng, kim sắc hỏa diễm quanh quẩn, chân khí càng tăng thêm vài phần, uy áp lập tức khuếch tán.</p><p>- Mẹ nó, thấy ta dễ khi dễ lắm sao!</p><p>Khóe môi tràn vết máu, Tiểu Long thật sự nổi giận, lớp vảy dựng đứng, kim sắc hỏa diễm tràn ngập, một cỗ khí tức quỷ dị lập tức khuếch tán.</p><p>- Ngao…</p><p>Tiếp theo sau một tiếng long ngâm truyền ra, từ con mắt thứ ba chợt mở, quang mang chói mắt bắn ra xa.</p><p>Hô hô!</p><p>Cả không gian đột nhiên biến hóa, ánh sáng xung quanh nhất thời ảm đạm, mà quang mang kia ngày càng sáng rực rỡ, một cỗ lực lượng giống như linh hồn công kích lan tràn khắp xung quanh.</p><p>- Đây là công kích gì!</p><p>Sắc mặt Thất Pháp Tôn đại biến, quang mang kia nháy mắt bao phủ thân thể hắn khiến linh hồn hắn run rẩy lên, lực công kích quỷ dị kia tựa hồ chuyên dùng để đối phó linh hồn.</p><p>Thất Pháp Tôn không dám khinh thường, thủ ấn biến hóa, năng lượng thổ hệ cuồn cuộn bao phủ, cuối cùng hóa thành thổ hoàng sắc quang cầu bao vây thân hình của hắn.</p><p>Xuy!</p><p>Hào quang quỷ dị chiếu xuống, thổ hoàng sắc quang mang cuồn cuộn sôi trào, mà Tiểu Long tựa hồ không chịu nổi, hào quang trong mắt thứ ba dần dần ảm đạm.</p><p>- Yêu thú thật quỷ dị, nhưng thực lực còn chưa đủ!</p><p>Thân ảnh Thất Pháp Tôn lại xuất hiện, tiếng cười lạnh truyền ra, chân khí bạo tuôn, không gian chợt run rẩy, tựa hồ hành động vừa rồi của Tiểu Long đã chọc giận Thất Pháp Tôn.</p><p>Sắc mặt Tiểu Long thật khó xem, hắn muốn thúc giục công kích nhưng miệng lại tràn ra máu tươi, thân thể đã cực kỳ hư nhược.</p><p>- Tiểu Long, giao cho lão đại đi!</p><p>Ngay lúc này thân ảnh Lục Thiếu Du chợt lóe, đã rơi xuống bên cạnh Tiểu Long.</p><p>- Lão đại, huynh không sao chứ?</p><p>Tiểu Long hóa thành hình người, khuôn mặt lộ ý cười.</p><p>- Lão đại không có việc gì, thương thế của đệ thế nào?</p><p>Lục Thiếu Du gật đầu, lo lắng hỏi.</p><p>- Thương thế không nhẹ, lão đại, huynh phải báo thù cho đệ, đệ không chống đỡ được nữa!</p><p>Tiểu Long nhìn thấy lão đại đã khôi phục, thở ra một hơi nhẹ nhõm.</p><p>- Hừ, tới vừa lúc!</p><p>Thất Pháp Tôn hừ lạnh một tiếng, nhìn vào Huyễn Ảnh Thanh Vũ Dực, ánh mắt lộ vẻ tham lam, dù hắn không dùng được nhưng nói không chừng có thể đổi được kiện thần khí khác.</p><p>- Tiểu Long, người này chết chắc rồi, thù này giao cho ta là được!</p><p>Lục Thiếu Du thản nhiên nói.</p><p>- Kiệt kiệt, thủ đoạn quỷ dị của ngươi không ít, nhưng dù ngươi có Huyễn Ảnh Thanh Vũ Dực cũng không làm gì được bản tôn, bản tôn không tin ngươi còn bao nhiêu khí lực động thủ!</p><p>Thất Pháp Tôn lạnh lẽo nhìn Lục Thiếu Du, tuy nói vậy nhưng trong lòng không dám khinh thường, hắn nhất định phải cẩn thận mới được.</p><p>- Ta nói ngươi nhất định phải chết, thì ngươi chết chắc rồi!</p><p>Lục Thiếu Du nhìn Thất Pháp Tôn, tu vi người này đã tới thất trọng đỉnh phong, khó trách Tiểu Long không thể đối kháng.</p><p>- Lão đại, cẩn thận một chút!</p><p>Tiểu Long nhắc nhở.</p><p>- Yên tâm đi!</p><p>Lục Thiếu Du thản nhiên gật đầu.</p><p>Xuy!</p><p>Cùng một thời gian, Thất Pháp Tôn vỗ ra đạo chưởng ấn, phá không đánh về hướng Lục Thiếu Du, giơ tay nhấc chân, không gian lập tức vặn vẹo.</p><p>Chưởng ấn áp xuống, Lục Thiếu Du cảm thấy như có lực lượng vạn quân áp lên người mình, thực lực người này thật mạnh, chỉ sợ không yếu hơn nhóm người Mang Linh tôn giả bao nhiêu.</p><p>- Tiểu tử, hiện tại ngươi phải biết cái gì là khác biệt, qua đây cho ta!</p><p>Nhìn thấy Lục Thiếu Du bị ngăn chặn, Thất Pháp Tôn quát lạnh một tiếng, chưởng ấn gấp khúc hóa thành trảo ấn đem không gian xung quanh Lục Thiếu Du bao vây.</p><p>Sắc mặt Lục Thiếu Du tái nhợt, khóe môi cười lạnh, trên tay xuất hiện hai viên cầu đỏ lớn như nắm tay hài nhi, có năng lượng hỏa hệ quanh quẩn.</p><p>- Ta nói ngươi phải chết, vậy tuyệt đối phải chết không nghi ngờ!</p><p>Trong tay Lục Thiếu Du vừa động, hai viên cầu đột nhiên xoay quanh.</p><p>- Đi!</p><p>Viên cầu bắn ra, hai viên Phần Tôn đạn vọt tới, hóa thành hai đạo tàn ảnh đỏ như lửa bay thẳng về hướng Thất Pháp Tôn, trong nháy mắt cả không gian đều bị năng lượng hỏa hệ bao phủ.</p><p>- Di…</p><p>Ánh mắt Lăng Thanh Tuyệt đột biến, quát to:</p><p>- Thất Pháp Tôn mau lui lại, mau!</p>", "images": {}, "success": true}