{"id": 2059, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2071", "title": "Chương 2071: Sư Phụ Tha Mạng", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2071: Sư Phụ Tha Mạng</h1><p>Xa xa trên không trung, ánh mắt Nam thúc bình thản nhìn Nghiêm Đỉnh cùng Đoạn Hồn Quỷ tôn, thủ ấn chậm rãi kết xuất, giờ khắc này trên người Nam thúc tràn ra cỗ khí tức mang theo xu thế kình thiên không ngừng khuếch tán, nhìn qua như một vầng trăng sáng tràn ngập chân khí cuồn cuộn, sâu thẳm khó lường như biển khơi.</p><p>- Đây là uy áp Đế cấp sao?</p><p>Cảm giác được chân khí đáng sợ, mọi người có cảm giác như muốn phủ phục, thân hình run rẩy lên, giờ phút này ai cũng có cảm giác mình giống như con kiến đối diện con voi khổng lồ, mà chân khí kia thật sự vô cùng đáng sợ.</p><p>Thoáng chốc Nam thúc chậm rãi vươn hai tay, trên tay trái quấn quanh ngũ sắc quang mang, năng lượng ngũ hệ lập tức hội tụ, hình thành một quang cầu cực lớn, phảng phất như đã dung hợp cùng không gian xung quanh.</p><p>- Năng lượng thuộc tính, ngũ hệ thuộc tính, cũng là Vũ giả toàn hệ, Vũ đế toàn hệ a!</p><p>Thanh Linh tôn giả nghẹn họng nhìn trân trối, trong lòng mọi người vô cùng rung động, không nghĩ tới lại gặp được thêm một Vũ giả toàn hệ!</p><p>Xuy!</p><p>Trên tay phải Nam thúc lại xuất hiện một đạo chưởng ấn, năng lượng bàng bạc tràn vào, động tác vô cùng lưu loát.</p><p>- Hôm nay bổn đế mượn hai ngươi làm cảnh cáo, ai dám động tới Phi Linh môn, đây là kết cục!</p><p>Nam thúc quát lớn, cùng một thời gian quang cầu năng lượng bay thẳng về hướng Tỏa Hồn Liên, chưởng ấn lại thúc giục nghênh đón chưởng ấn của Nghiêm Đỉnh.</p><p>Oanh long long…</p><p>Lục sắc quang quyển xung quanh Nam thúc tiêu tán, quang cầu va chạm vào Tỏa Hồn Liên, thanh âm nổ tung vang rền như sấm sét, kình phong cuồng bạo thổi quét, không gian nứt vỡ thành động sâu không gian thật lớn.</p><p>Mà Tỏa Hồn Liên cũng vị đánh nát thành mảnh nhỏ!</p><p>- Mạng ta xong rồi!</p><p>Sắc mặt Đoạn Hồn Quỷ tôn trắng bệch, linh hồn run rẩy, căn bản không khả năng đào thoát, toàn thân bị một cỗ uy áp khủng bố trói buộc, thậm chí cơ hội tự bạo hồn anh cũng không có.</p><p>Giờ này khắc này Đoạn Hồn Quỷ tôn mới thật sự hoảng sợ, tu vi đi tới tình trạng như hắn làm sao cam tâm chịu chết, hắn trải qua thiên tân vạn khổ, gia nhập Linh Vũ giới chỉ vì nhu cầu tìm kiếm phương pháp đột phá Đế cấp, không nghĩ tới hôm nay phải tử vong!</p><p>Phanh phanh!</p><p>Đồng tử Đoạn Hồn Quỷ tôn tán phát, quang cầu va chạm vào người hắn, năng lượng nổ tung, phong nhận mang theo hỏa diễm ngập trời thổi quét, không gian lập tức phá nát, vô số khe không gian tối đen lan tràn.</p><p>Phanh phanh!</p><p>Thân hình Đoạn Hồn Quỷ tôn trực tiếp hóa thành mảnh nhỏ.</p><p>Cùng một thời gian chưởng ấn của Nam thúc đã va chạm vào chưởng ấn của Nghiêm Đỉnh, một mảnh hào quang ngập trời chói mắt khuếch tán.</p><p>- Ca ca!</p><p>Thanh âm vỡ tan răng rắc truyền ra, chưởng ấn của Nghiêm Đỉnh chậm rãi nứt nẻ, năng lượng gào thét trùng kích thẳng vào chưởng ấn đã bắt đầu nứt vỡ kia.</p><p>Phanh!</p><p>Không gian đột nhiên nứt toác, năng lượng phong bạo khủng bố hóa thành năng lượng kình khí ngập trời thổi quét khắp bốn phía.</p><p>- Sư phụ tha mạng a, đệ tử biết sai lầm rồi, tất cả chuyện này đều cũng có người bức bách đệ tử làm!</p><p>Trong không gian hỗn loạn, thanh âm kêu gào của Nghiêm Đỉnh vang vọng cả bầu trời.</p><p>Kình khí ngập trời cùng thiên địa năng lượng va đập thành hình cung, lập tức bộc phát khắp không gian, sau đó biến mất không còn bóng dáng.</p><p>Phốc!</p><p>Cùng một thời gian thân ảnh Nghiêm Đỉnh bật lui, khóe môi phun máu tươi mang theo nội tạng bị phá nát, sắc mặt trắng bệch như tro tàn lệ quỷ.</p><p>- Đây là thực lực Đế giả sao?</p><p>Ngày càng nhiều người vây xem xa xa không trung, nhìn thấy một màn này không nói nên lời, hai đạo công kích đầy tính hủy diệt lại không ảnh hưởng tới Đế giả mảy may, thật sự không thể tin nổi!</p><p>- Nói, là ai bức ngươi, tin rằng ngươi cũng không có lá gan lớn như vậy!</p><p>Ánh mắt Nam thúc trầm xuống, khoanh tay đứng thẳng, nhìn chằm chằm vào Nghiêm Đỉnh.</p><p>- Sư phụ, đều là đệ tử sai lầm rồi, ngài tha cho ta đi!</p><p>Nghiêm Đỉnh không ngừng cầu xin, nhưng đột nhiên thân ảnh nhảy lên hóa thành hai thân ảnh nghịch hướng bỏ chạy.</p><p>- Muốn chết!</p><p>Nam thúc quát một tiếng, hai tay chúi xuống, hai thân ảnh đều bị bao phủ bên trong, trực tiếp bị không gian lực trói buộc, không gian đột nhiên nổ tung, kình khí thổi quét, hai thân ảnh đều hóa thành tro tàn.</p><p>- Di!</p><p>Ngay khoảnh khắc lại thêm một thân ảnh thứ ba xuất hiện ngay bên cạnh Lăng Thanh Tuyệt còn đang đứng ngây dại, cơ hồ cùng một thời gian khe không gian nứt vỡ, chỉ nháy mắt cả hai đã biến mất bên trong.</p><p>Nam thúc nhìn thấy hai người bỏ chạy cũng không ngăn cản, ánh mắt lóe ra, không biết trong lòng đang suy nghĩ chuyện gì.</p><p>Xuy!</p><p>Thánh Thủ linh tôn đi tới bên cạnh Nam thúc, nhíu mày hỏi:</p><p>- Không sao chứ?</p><p>- Không việc gì!</p><p>Nam thúc lắc đầu nói.</p><p>- Ngươi cố ý thả hắn đi sao?</p><p>Thánh Thủ linh tôn truyền âm hỏi.</p><p>- Ta cũng không muốn thả hắn đi, nhưng nếu ta tiếp tục ra tay sẽ bại lộ bí mật!</p><p>Nam thúc truyền âm trả lời, lại hỏi:</p><p>- Một hồi rồi nói sau, tiểu tử đó thế nào?</p><p>- Tẩu hỏa nhập ma, tình huống rất không ổn!</p><p>Thánh Thủ linh tôn đáp, trong mắt lộ vẻ ngưng trọng.</p><p>- Về trước rồi hãy nói!</p><p>Nam thúc cũng ngưng trọng nói.</p><p>Sưu sưu!</p><p>Thánh Thủ linh tôn gật đầu, sau đó Nam thúc, Thánh Thủ linh tôn, Sát Phá Quân cùng Hắc Vũ mang theo Lục Thiếu Du biến mất giữa không trung.</p><p>- Sư phụ, Oánh tỷ, Khấu phó chưởng môn, nơi này giao cho các ngươi thu thập!</p><p>Lục Tâm Đồng nói, gương mặt nàng tái nhợt, lập tức cùng Dương Quá với Tiểu Long biến mất, đi thẳng ra sau núi.</p><p>Khi hết thảy đã bình tĩnh trở lại, toàn bộ đệ tử của Phi Linh môn đều còn thất thần không dám tin, một màn hôm nay thật sự làm người rung động, ban đầu là Thánh Thủ linh tôn phát uy, sau đó chưởng môn đột phá, cuối cùng khi rơi vào hoàn cảnh ngàn cân treo sợi tóc Linh Vũ đại đế lại xuất hiện, làm lòng người hoàn toàn nổ tung.</p><p>- Ai dám phạm Phi Linh môn, đây là kết cục, toàn bộ đệ tử trọng thương lập tức đi chữa thương, chấp sự bị thương nhẹ kiểm tra thương vong, an bài thu thập hết thảy.</p><p>Thanh âm Khấu Phi Yến quanh quẩn trên không trung.</p><p>Xa giữa không trung, những người đang tụ tập vây xem đều phục hồi lại tinh thần, Thiên Linh đan tôn xuất hiện, lại trở thành Linh Vũ đại đế, đem cường giả Linh Vũ giới xâm phạm đánh chết hầu như không còn, lần này Linh Vũ giới xem như tiền mất tật mang.</p><p>- Mau đem tin tức truyền trở về!</p><p>- Phải nhanh chóng báo cho sơn môn biết!</p><p>Nhất thời tin tức về Phi Linh môn nhanh chóng truyền ra cả đại lục với tốc độ vô cùng khủng khiếp.</p><p>Tin tức này chỉ sợ sẽ giống như sấm sét vang vọng khắp cả đại lục, đây chỉ là chuyện sớm hay muộn, dù sao Phi Linh môn xuất hiện Đế giả, đây là tin tức chấn động toàn đại lục.</p><p>Đệ tử Phi Linh môn kích động chuẩn bị đi thu thập chiến trường, bây giờ Phi Linh môn đã có Đế giả trấn thủ, điều này làm không ít đệ tử nhiệt huyết mênh mông, một màn rung động vừa rồi làm họ vô cùng hướng tới, nếu bản thân mình có một ngày đạt tới cấp bậc đó thật tốt bao nhiêu.</p><p>Nhưng đối với cường giả Phi Linh môn mà nói lại không có suy nghĩ như vậy, đối với họ việc đột phá Đế cấp là điều quá mức xa xôi, con đường tu luyện mỗi bước đều cực kỳ gian khổ, muốn đạt tới đỉnh nói dễ hơn làm.</p>", "images": {}, "success": true}