{"id": 2063, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2075", "title": "Chương 2075: Kính Hoa, Thủy Nguyệt", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2075: Kính Hoa, Thủy Nguyệt</h1><p>- Là ai có thể đột phá Đế giả?</p><p>Khâu Mỹ Vi nghi hoặc hỏi.</p><p>- Thiên Linh Đan Tôn.</p><p>Lữ Chính Cường nói.</p><p>- Không ngờ lại là hắn, không phải bên ngoài đồn rằng hắn đột phá Đế giả thất bại cho nên đã ngã xuống rồi sao?</p><p>Khâu Mỹ Vi kinh ngạc, Thiên Linh Đan Tôn này nàng đương nhiên biết tới. Đây chính là một nhân vật phong vân tuyệt đối trên đại lục hơn trăm năm trước, là một người kinh diễm tuyệt luân, không ít đại môn đại phái xuất động cường giả mời thế nhưng hắn cũng không gia nhập, không ngờ hiện tại lại đột phá Đế giả mà còn ở trong Phi Linh môn.</p><p>- Linh Vũ song tu, vũ giả ngũ hệ. Đồn rằng khi trước trên trấn Thanh Vân Lục gia xuất hiện một lão giả giải vây cho bọn họ, sợ rằng lão giả này chính là Thiên Linh Đan Tôn. Tiểu tử Lục Thiếu Du này không sợ trời, không sợ đất hóa ra phía sau lưng là có người này. Thảo nào!</p><p>Lữ Chính Cường giống như bừng tỉnh, than thở nói.</p><p>- Phi Linh môn có Đế giả, lần này coi như chân chính quật khởi rồi.</p><p>Khâu Mỹ Vi nói.</p><p>- Tất cả đều vượt quá dự liệu của ta.</p><p>Lữ Chính Cường nói.</p><p>Trong một đám kiến trúc, quang mang trên ngọc giản tin tức trong tay Gia Cát Tây Phong mờ đi, mà ánh mắt hắn lúc này cũng kinh ngạc tới cực điểm.</p><p>- Không ngờ, thật không ngờ trong Phi Linh môn lại có Đế giả, tất cả tính toán đều sai rồi.</p><p>Gia Cát Tây Phong nắm chặt tay, hai mắt lên.</p><p>- Trang chủ, hiện tại chúng ta nên làm gì bây giờ?</p><p>Một trưởng lão đi tới bên người Gia Cát Tây Phong rồi hỏi.</p><p>- Bên ngoài gần đây còn nghị luận gì không?</p><p>Ánh mắt Gia Cát Tây Phong khẽ đổi, nhìn trưởng lão này rồi hỏi.</p><p>- Bàn tán trong một sớm một chiều không thể dẹp đi được. Trận chiến ở Thiên Môn cốc, đối với thanh danh Lan Lăng sơn trang chúng ta tổn thương quá lớn. Hiện tại Phi Linh môn giống như mặt trời ban trưa.</p><p>Trưởng lão kia do dự một lát rồi nói.</p><p>- Phi Linh môn hiện tại có động tĩnh gì không?</p><p>Gia Cát Tây Phong hỏi.</p><p>- Không có động tĩnh quá lớn.</p><p>- Chuyện kia liên lạc được chưa?</p><p>Gia Cát Tây Phong lại hỏi.</p><p>- Đang liên hệ, chỉ là đang chờ câu trả lời thuyết phục của mấy sơn môn khác.</p><p>- Hẳn cũng không có vấn đề quá lớn.</p><p>Gia Cát Tây Phong trầm giọng, lẩm bẩm nói:</p><p>- Tất cả còn chưa kết thúc, thắng bại còn chưa phân.</p><p>Trong sơn trang yên tĩnh, tất cả đều giống như thế ngoại đào nguyên, nơi này chỉ là một sơn thôn mộc mạc, tất cả vô cùng yên tĩnh.</p><p>Oa Oa.</p><p>Trong giây lát trong đình viện có một tiếng khóc nỉ non truyền ra, thanh âm cao to rõ ràng.</p><p>- Lan muội tử, tiếng khóc của tiểu gia hỏa này thật lớn a. So với tiếng con bò già trong nhà ta còn lớn hơn. Khi lớn lên nhất định là người có bản lĩnh.</p><p>Mai đại tỷ mỉm cười, ôm bé trai trong lòng khẽ cười rồi nói. Sau đó lập tức đem bé trai giao cho Mộ Dung Lan Lan.</p><p>Mộ Dung Lan Lan ôm bé trai vào lòng, tiểu gia hỏa này lập tức ngừng khóc, hai con ngươi đen thui nhìn ngó khắp nơi dường như đang đánh giá thế giới chung quanh, giống như vô cùng hiếu kỳ vậy.</p><p>- Đúng là mẹ con a, muội ôm tiểu gia hỏa này nó ngừng khóc ngay.</p><p>Mai đại tỷ mỉm cười.</p><p>Mộ Dung Lan Lan nhìn bé trai trong lòng, khóe miệng mỉm cười hiện lên sự vui vẻ. Nụ cười này khiến cho đứa bé trai trong lòng nàng vui sướng tới mức khoa tay múa chân, bàn tay nhỏ bé lộn lộn. Trên khuôn mặt nhỏ bé kia, mày to mắt kiến, đôi mắt đen lộ ra vẻ nhanh nhẹn. Trong lúc mỉm cười khóe miệng có chút tà dị.</p><p>Nhìn bộ dáng này Mộ Dung Lan Lan có chút thất thần, nụ cười này không ngờ lại giống hắn như vậy.</p><p>- Lan muội tử, đây chính là thuốc bổ mà ta đi mua, lúc lạnh muội cần phải uống hết. Bằng không thì sẽ tội tiểu gia hỏa này. Tiểu tử này phải ăn no thì sau này thân thể mới khỏe mạnh được.</p><p>Trong khi nói chuyện, Mai đại tỷ đã đặt một chén thuốc nóng lên trên bàn.</p><p>- Đa tạ Mai đại tỷ.</p><p>Mộ Dung Lan Lan nói.</p><p>- Cảm tạ cái gì?</p><p>Mai đại tỷ vỗ tay vào tạp dề trên người, nhìn tiểu tử trong lòng Mộ Dung Lan Lan rồi nói:</p><p>- Tiểu tử này có tên chưa?</p><p>- Còn chưa có.</p><p>Mộ Dung Lan Lan nói, ngay khi Mộ Dung Lan Lan vừa mới nói xong, trong giây lát tức thì nhíu mày, vẻ mặt chuyển thành ngưng trọng, tức thì nói với Mai đại tỷ bên người:</p><p>- Mai đại tỷ, ta phải đi đây. Tặng tỷ, đa tạ tỷ đã chiếu cố ta trong khoảng thời gian này.</p><p>Nói xong Mộ Dung Lan Lan lấy mấy nghìn kim tệ trong nhẫn trữ vật ra rồi nói tiếp:</p><p>- Mặc kệ xảy ra chuyện gì tỷ không được đi ra.</p><p>- Lan muội tử.</p><p>Mai đại tỷ này còn chưa phục hồi lại tinh thần thì thân ảnh trong phòng đã biến mất không thấy.</p><p>Sưu Sưu.</p><p>Xa trong không trung có tiếng xé gió nhanh chóng kéo tới, trong nháy mắt có hai đạo khí tức cường hãn nhanh như thiểm điện bắn về phía sơn trang này.</p><p>Mộ Dung Lan Lan nhìn phía trước, lập tức nhìn đứa bé trong lòng mình, đôi mắt xinh đẹp hiện lên vẻ ngưng trọng.</p><p>- Sư muội, chúng ta tìm muội mất không ít thời gian a.</p><p>Hai đạo thân ảnh trong nháy mắt xuất hiện trên bầu trời. Hai mỹ phụ trung niên, người bên trái mặc một bộ cung trang màu trắng, nhìn qua chừng ba đến bốn mươi tuổi, cũng có vài phần khí chất xuất trần. Mái tóc đen như ngọc, bên trên có một cái tâm đơn giản thế nhưng vẫn không thể che đi sự bất phàm của nàng.</p><p>Người bên phải tuổi tác không sai biệt người kia là bao, vì là tu luyện giả, dáng dấp và tuổi tác không có quan hệ quá lớn, nữ tử này nhìn qua cũng chừng ba đến bốn mươi tuổi. Toàn thân mặc sa y, dùng một đai lưng màu trắng. Trên vai có một tấm lụa mỏng màu trắng, gió khẽ thôi qua khiến cho người ta có cảm giác phiêu diêu. Mái tóc đen nhánh tán loạn sau vai nhìn qua có chút ôn nhu. Khuôn mặt không trang điểm, thế nhưng lại có vẻ ưu nhã. Hai nữ tử này tuy rằng không phải hạng người tuyệt mỹ thế nhưng cũng không phải là nữ nhân dung tục.</p><p>- Hai vị sư tỷ Kính Hoa, Thủy Nguyệt, hai người sao lại tới đây?</p><p>Mộ Dung Lan Lan lên tiếng, trong mắt hiện lên sự bất đắc dĩ.</p><p>- Sư phụ biết sư muội sợ rằng không dễ trở về như vậy cho nên mới phái chúng ta tới đón sư muội trở về.</p><p>Phụ nhân mặc cung trang màu trắng nhìn Mộ Dung Lan Lan, ánh mắt lập tức nhìn đứa bé trong lòng nàng, ánh mắt biến ảo không ngừng, mở miệng nói:</p><p>- Sư muội, tội gì muội phải làm như vậy. Muội thân là đảo chủ Thiên Vân đảo, hẳn phải biết bản thân có rất nhiều chuyện không thể làm được.</p><p>- Hài tử, mau ra mắt hai vị sư bá.</p><p>Mộ Dung Lan Lan không nói gì, mỉm cười nói với đứa bé trong lòng. Đứa bé này dường như cũng không sợ hãi gì, đôi mắt đen lúng liếc nhìn hai phụ nhân trên không, dường như cực kỳ hiếu kỳ.</p><p>- Hài tử thật khả ái.</p><p>Trong mắt phụ nhân có tấm lụa trắng kia hiện lên chút tiếu ý.</p><p>- Sư muội.</p><p>Nữ tử có mặc cung trang liếc mắt nhìn nữ tử đeo lụa trắng, lúc này nữ tử đeo lụa trắng mới bất đắc dĩ thu lại ánh mắt mình.</p><p>Phụ nhân mặc cung trang lần nữa nhìn về phía Mộ Dung Lan Lan rồi nói:</p><p>- Sư muội, ta biết tâm ý của muội, thế nhưng cả hài tử và muội chúng ta đều phải mang trở về. Đây là mệnh lệnh của sư phụ.</p>", "images": {}, "success": true}