{"id": 2069, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2081", "title": "Chương 2081: Niếp Phong Khảo Thí", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2081: Niếp Phong Khảo Thí</h1><p>- Lưu Chí Triêu là người có thực lực mạnh trong đám người chúng ta, mấy ngày hôm trước chấp sự còn khen hắn tiến bộ không tồi a.</p><p>- Hai người này giao thủ không biết ai sẽ chiến thắng.</p><p>Niếp Phong lên đài tức thì có không ít tiếng nghị luận trong chúng đệ tử truyền ra. Thân phận của Niếp Phong đương nhiên cũng khiến cho không ít đệ tử chú ý.</p><p>- Mời.</p><p>Lưu Chí Triêu nhìn Niếp Phong, trên phương diện tuổi tác hắn lớn hơn vài tuổi, thế nhưng dáng dấp lại không khác biệt là bao, ngược lại thoạt nhìn còn khỏe mạnh hơn Niếp Phong một chút.</p><p>- Sư huynh, vậy thì ta cũng không khách khí nữa.</p><p>Niếp Phong cực kỳ lễ phép, khẽ gật đầu nói. Trong giây lát cánh tay trực tiếp đánh ra một đạo quyền ấn về phía Lưu Chí Triêu, tuy rằng không có chân khí phụ trợ, thế nhưng lực lượng cũng không kém, cũng có một cỗ khí thế.</p><p>Sưu.</p><p>Nhìn quyền ấn này đập tới, ánh mắt Lưu Chí Triêu lóe sáng, quang mang dưới chân chợt lóe lên, một cỗ chân khí thuộc tính phong tràn ra, bàn chân di chuyển nhanh chóng tránh được một quyền này. Tuy rằng nói là nhanh chóng thế nhưng cũng có chút chật vật. Lưu Chí Triêu lúc này vô cùng hoảng sợ, hắn không ngờ tốc độ của Niếp Phong lại nhanh như vậy.</p><p>Lúc thân hình thối lui, Lưu Chí Triêu cũng không khách khí, đối mặt với đệ tử của chương môn hắn cũng muốn tỏa sáng. Cánh tay hắn có một cỗ chân khí màu trắng nhanh chóng ngưng tụ, thân ảnh đánh về phía Niếp Phong, đồng thời hai tay vung lên, bỗng nhiên chuyển thành lợi trảo chộp tới ngực Niếp Phong. Đầu ngón tay, thuộc tính phong màu trắng bàng bạc ngưng tụ lại trên đầu ngón tay giống như là một đôi bao tay mang theo lợi trảo sắc bén vậy.</p><p>Sưu.</p><p>Trước trảo ấn của Lưu Chí Triêu mang theo tiếng xé gió, tốc độ cực kỳ nhanh, đánh tới trước người Niếp Phong.</p><p>Nhìn một trảo của Lưu Chí Triêu mang theo tiếng xé gió mơ hồ, không ít chấp sự chung quanh cũng phải gật đầu. Trong hàng ngũ đệ tử mấy năm nay, thực lực của Lưu Chí Triêu này quả thực không tồi.</p><p>Đạo trảo ấn này hai mắt Niếp Phong mở lớn, giống như một đầu dã thú đối phó một trảo, quanh thanh không có bất luận một chút cahan khí nào. Ngay khi trảo ấn còn cách hắn nửa thước, Niếp Phong khom lưng xuống, thân thể trực tiếp trở thành một đường vòng cung. Sau đó thân thể dùng xu thế như sấm sét trực tiếp tách trảo ấn này ra.</p><p>Sưu...</p><p>Đạo trảo ấn này của Lưu chí Triêu trong giây lát xẹt qua bụng Niếp Phong, kình phong khiến cho y phục trên bụng Niếp Phong bay phất phới.</p><p>Tinh quang trong mắt Niếp Phong chợt lóe lên, thân hình lập tức khom lưng, tay trái mạnh mẽ chém xuống mặt đất, một cỗ lực lượng đánh vào mặt đất, mượn lực mà nhảy dựng lên. Một đạo quyền ấn trực tiếp được đánh vào trên người Lưu Chí Triêu.</p><p>Phanh.</p><p>Lưu Chí Triêu bị một quyền này đánh cho lảo đảo lui về phía sau vài bước, chân khí trong cơ thể bị kiềm hãm, sau khi lùi lại mấy bước mới ổn định lại được thân thể.</p><p>- Phản ứng không tồi.</p><p>Dưới một chiêu này, không ít chấp sự cũng nhíu mày. Phản ứng của Niếp Phong quả thực không bình thường, lực lượng cũng không nhỏ, không ngờ có thể dùng một quyền đánh cho Lưu Chí Triêu lùi về phía sau mấy bước. Nhưng mà Lưu Chí Triêu này đã là Vũ Sĩ nhất trọng, năm sáu người bình thường cũng không có khả năng đánh hắn lùi lại. Niếp Phong còn chưa tu luyện ra chân khí, muốn thực sự đánh bại hắn sợ rằng không dễ.</p><p>Một quyền bị đẩy lui, Lưu Chí Triêu cũng có chút hơi ngạc nhiên, sắc mặt thoạt nhìn có chút khó coi. Quả thực hắn đã bị mất mặt, chân khí dưới chân chợt lóe, thân ảnh lần nữa bắn thẳng về phía Niếp Phong. Cánh tay run lên đánh ra một thủ ấn đơn giản, một đạo chưởng ấn cấp tốc được ngưng tụ ra, trực tiếp đánh về phía Niếp Phong.</p><p>Niếp Phong cũng biết thực lực bản thân mình không đủ, trong mấy ngày nay, thân là đệ tử của chưởng môn, một ít chấp sự đều vô cùng nhiệt tình chỉ bảo không ít chuyện trên phương diện tu luyện cho hắn, bao gồm là chân khí, linh lực, đan dược, vũ kỹ, linh kỹ.</p><p>Nhìn đạo chưởng ấn phía trước, Niếp Phong cũng biết đây là vũ kỹ, uy lực rất mạnh, giống như là một chưởng của dã thú uy mãnh nhất, nếu như ngạnh kháng thì người chịu thiệt là hắn. Thân ảnh hắn lập tức nhảy sang một bên.</p><p>- Ngươi không tránh được đâu.</p><p>Lưu Chí Triêu khẽ quát một tiếng, hắn biết tốc độ của Niếp Phong không chậm cho nên dường như đã có chuẩn bị từ trước. Chân khí chợt lóe, trong nháy mắt chắn trước người Niếp Phong, chưởng ấn mang theo kình phong đem y phục trên người NIếp Phong rung động.</p><p>Sắc mặt Niếp Phong đại biến, hắn không ngờ tốc độ của đối phương lại nhanh như vậy, ánh mắt đảo qua chung quanh, cũng không có ngoại lực có thể mượn để chống đỡ cho nên chỉ có thể nhanh chóng thối lui.</p><p>Ngay khi Niếp Phong lần nữa thối lui, trong chốc lát này chưởng ấn trong tay Lưu Chí Triêu không chút lui tình giống như mũi tên rời cung mang theo chân khí bàng bạc, chưởng ấn ầm ầm đánh vào ngực Niếp Phong.</p><p>Lưu Chí Triêu là Vũ Sĩ nhất trọng, lại là vũ giả thuộc tính phong, tốc độ cực nhanh. Niếp Phong tuy rằng có thiên phú chiến đấu, thế nhưng đây không phải trong rừng rậm. Mà trên phương diện thực lực Niếp Phong lại chỉ dùng vào lực lượng của thân thể, ngay cả vũ giả chính thức cũng không được tính, nếu như thực sự muốn chống lại mà nói, quả thực rất khó. Vũ giả và người bình thường, hơn kém không nhỏ.</p><p>Một đạo chưởng ấn đánh xuống, sắc mặt Niếp Phong đại biến. Cảm nhận một chưởng trước ngực, thân hình nhanh chóng thối lui. Dựa vào kinh nghiệm trong rừng khi trước, một khi bị mãnh thú đánh một kích, chỉ cần liên tiếp lùi về phía sau sẽ đem lực đạo giảm bớt không ít. Lúc này cũng là như vậy, lực đạo trên chưởng ấn giảm đi không ít, thế nhưng lực đạo còn lại vẫn hung hăng đánh vào trên người hắn.</p><p>Phanh.</p><p>Thân hình Niếp Phong lảo đảo lui về phía sau mấy bước, trực tiếp ngã xuống mặt đất.</p><p>- Hay.</p><p>Một chưởng này quả thực lấy lại không ít mặt mũi cho Lưu Chí Triêu, đưa tới không ít tiếng trầm trồ khen ngợi.</p><p>Thế nhưng dưới một chưởng này Niếp Phong lại lần nữa đứng lên, tuy rằng sắc mặt thoạt nhìn không tốt lắm, cả mặt đỏ bừng, nhưng cũng còn chưa bị thua. Trong thi đấu này có quy định, chừ phi là lùi ra bên ngoài vòng tròn thì mới tính là thua.</p><p>Nhìn thấy một người bình thường như Niếp Phong có thể ngạnh kháng một chưởng của mình mà không bị làm sao, dường như Lưu Chí Triêu đã không nhịn được nữa, thân ảnh lóe lên rồi lần nữa đánh tới. Thủ ấn trong tay biến hóa, cổ tay run lên, chân khí thuộc tính phong mạnh mẽ tuôn ra, hung hăng đánh về phía Niếp Phong, dường như lúc này hắn đã dùng toàn lực.</p><p>Nhìn đạo chưởng ấn này, Niếp Phong cắn răng, lần đầu tiên tham gia khảo thí hắn không thể để bị thua được. Hắn thua là việc nhỏ, thế nhưng không thể làm mất mặt mũi của sư phụ. Đúng lúc này, Niếp Phong cắn răng, trong đôi mắt trong suốt, đen kịt kia hiện lên màu hồng, miệng quát:</p><p>- Lưu sư huynh, huynh cẩn thận.</p><p>Niếp Phong hét lớn một tiếng, trong giây lát vung hai tay lên, trên hai tay không ngờ lại có quang mang nhàn nhạt quanh quẩn, bàn chân bước lên phía trước một bước, bỗng nhiên đánh về phía Lưu Chí Triêu, không những không tránh mà còn ngạnh kháng một chưởng này.</p>", "images": {}, "success": true}