{"id": 2067, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2079", "title": "Chương 2079: Âm Dương Tiên Thiên (1)", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2079: Âm Dương Tiên Thiên (1)</h1><p>Thánh Thủ Linh Tôn suy đoán, trong mắt hiện lên sự ngưng trọng.</p><p>Nam thúc khẽ gật đầu, cũng lo lắng nói:</p><p>- Sợ rằng hồn anh trong đầu tiểu tử này cũng không ổn. Nếu như hồn anh bị ảnh hưởng, nhìn tình huống mà đoán. Nhẹ thì vĩnh viễn như thế này. Nặng thì sẽ chết.</p><p>- Linh hồn của nó chúng ta không thể điều tra, vì vậy hiện tại cũng không có biện pháp. Chỉ có chờ mà thôi. Vận khí tiểu tử này luôn luôn không kém, hi vọng lần này có thể tiếp tục vượt qua được.</p><p>Nam thúc nói.</p><p>- Hiện tại cũng chỉ có thể chờ.</p><p>Thánh Thủ Linh Tôn nói.</p><p>Ngoài Phi Linh môn, Thiểm Điện Phi Báo hạ xuống, nửa tháng qua Phi Linh môn đã một lần nữa được kiến thiết lại như lúc ban đầu.</p><p>Vân Hồng Lăng, Lữ Tiểu Linh hạ xuống, ngoài Phi Linh môn có không ít đệ tử quen mặt với hai vị chưởng môn phu nhân, lập tức tiến lên hành lễ.</p><p>- Xảy ra chuyện gì sao?</p><p>Ngoài Phi Linh môn cũng rực rỡ hẳn lên, vốn trước đó Vân Hồng Lăng rời khỏi Vân Dương Tông cho nên còn chưa thu được tin tức của Phi Linh môn cho nên lúc này trong lòng có chút bất an, lập tức hỏi mấy đệ tử này.</p><p>Một đệ tử dường như là đầu lĩnh nói đại khái một ít chuyện xảy ra một tháng trước, còn chưa nói xong Vân Hồng Lăng đã vọt vào bên trong Phi Linh môn, Lục Trung cũng biến sắc.</p><p>Một lát sau, dưới sự dẫn đường của Thôi Hồn Độc Vương Đông Vô Mệnh và Quỷ Tiên Tử Bạch Oánh, đám người Vân Hồng Lăng mới đi tới bên trong đình viện vốn là nơi tu luyện của Sát Phá Quân. Đám người Lục Tâm Đồng, Tiểu Long, Dương Quá cũng vừa hay ở bên trong.</p><p>Đình viện này Thôi Hồn Độc Vương Đông Vô Mệnh và Quỷ Tiên Tử Bạch Oánh nửa tháng nay cũng đã tới qua hai lần, tình huống của Lục Thiếu Du hai người đều nói cho La Lan thị, đám người Vân Hồng Lăng lo lắng tới cực điểm.</p><p>Hai người Dương Quá, Lục Tâm Đồng bỗng nhiên nhìn thấy mẫu thân tới Phi Linh môn tức thì kinh ngạc, hai người đều cảm thấy có chút ngoài ý muốn.</p><p>- Nam thúc.</p><p>Lục Trung đi tới trước mặt Nam thúc rồi thi lễ, đối với lão bộc thần bí ở trong Lục gia vài thập niên khi hắn biết được thân phận cũng không khỏi khiếp sợ. Nam thúc cũng coi như là người nhìn hắn lớn lên.</p><p>Nhìn thấy dáng dấp của Lục Thiếu Du lúc này, Vân Hồng Lăng và Lữ Tiểu Linh liền đi mjamj tới, thế nhưng hai nàng cũng chỉ có lo lắng suông mà thôi. Từ trong miệng hai người Tiểu Long và Lục Tâm Đồng các nàng cũng biết được tình huống gần đây của Lục Thiếu Du.</p><p>La Lan thị, Lục Trung, Vũ Ngọc Tiền cũng chỉ có thể lo lắng, mà thứ hiện tại mọi người có thể làm cũng chỉ là chờ đợi.</p><p>Oa Oa.</p><p>Có lẽ là bởi vì trong phòng có nhiều người xa lạ cho nên đứa bé trong lòng La Lan bỗng dưng khóc to lên, thanh âm cao vút.</p><p>- Mẫu thân, đây là....</p><p>Đám người Lục Tâm Đồng đã sớm chú ý tới đứa trẻ trong lòng La Lan, thế nhưng cũng chưa hỏi. Lúc này nhìn thấy đứa trẻ này khóc nàng mới lên tiếng hỏi.</p><p>Vân Hồng Lăng, Lữ Tiểu Linh đem chuyện nhặt đứa trẻ này trong sơn mạch Vụ Đô nói qua một lần, mọi người cũng chỉ âm thầm cảm thấy kỳ lạ, có chút ngoài ý muốn.</p><p>Chỉ là nghe tiếng đứa trẻ này khóc, Nam thúc và Thánh Thủ Linh Tôn liếc mắt nhìn nhau, Nam thúc lập tức đi tới trước mặt La Lan thị rồi nói:</p><p>- Phu nhân, để cho ta xem hài tử này một chút.</p><p>- Nam thúc, người còn gọi ta là phu nhân sao? Làm thế quả thực là giết ta a.</p><p>La Lan thị mỉm cười, đem đứa trẻ trong lòng giao cho Nam thúc.</p><p>Nam thúc ôm đứa bé, thủ ấn trong tay được kết, liên tục rơi vào trên người đứa bé này, sắc mặt hắn càng lúc càng kinh ngạc.</p><p>- Nam thúc, hài tử này sao vậy?</p><p>Nhìn thấy vẻ mặt của Nam thúc, La Lan thị sốt ruột hỏi. Nàng sợ rằng thân thể tiểu tử này không tốt.</p><p>Nam thúc thu hồi thủ ấn, lập tức nói với La Lan thị:</p><p>- Yên tâm đi, hài tử này không sao hết, rất tốt.</p><p>- Hài tử này sợ rằng mới sinh ra còn chưa được một tháng a. Thế nhưng linh hồn lực lại không kém.</p><p>Thánh Thủ Linh Tôn không nhìn, nhưng thân là linh hồn thể cho nên cảm nhận vô cùng rõ ràng. Linh hồn lực của đứa bé này so với đứa trẻ ba bốn tuổi còn mạnh hơn một chút, điều này khiến cho hắn vô cùng kinh ngạc. Tiểu tử này vừa sinh ra đã là một linh giả.</p><p>Nam thúc gật đầu với Thánh Thủ Linh Tôn, nhịn không được mà kinh ngạc nói:</p><p>- Thân thể Âm Dương tiên thiên. Không ngờ thân thể của tiểu gia hỏa này lại là Âm Dương tiên thiên, tiểu tử kia cũng chỉ là Âm Dương hậu thiên mà thôi.</p><p>- Vậy không phải nói thể chất của tiểu tử này so với Thiếu Du còn mạnh hơn sao?</p><p>Thánh Thủ Linh Tôn cũng kinh ngạc.</p><p>- Không chỉ có như vậy, tiểu gia hỏa này vừa mới sinh ra thì trong cơ thể đã mang theo thuộc tính ngũ hệ.</p><p>Nam thúc cười khổ nói, tay đánh ra một đạo linh lực bao phủ thân thể tiểu gia hỏa này, trên người tiểu gia hỏa này lập tức có ngũ sắc quang mang nhàn nhạt tràn ra. Quang mang này tuy rằng cực kỳ yếu ớt, thế nhưng quang mang này xuất hiện khiến cho tất cả những người có mặt ở đây đều nghẹn họng nhìn trân trối. Đứa trẻ vừa mới sinh ra này không ngờ trong cơ thể lại có thuộc tính ngũ hệ.</p><p>- Cũng là Linh Vũ song tu, vũ giả ngũ hệ.</p><p>Sát Phá Quân ở bên cạnh trợn mắt, cái miệng há hốc tuyệt đối có thể nhét vừa một quả trứng.</p><p>- Không sai, thể chất của tiểu gia hỏa này tuyệt đối là người mạnh nhất mà ta đã từng gặp. Có thể nói cũng là Linh Vũ song tu, vũ giả ngũ hệ. Không nói thì thôi, nếu chỉ tính riêng thiên phú thì tiểu gia hỏa này còn mạnh hơn Thiếu Du.</p><p>Nam thúc nói.</p><p>- Thiên phú của tiểu gia hỏa này mạnh như vậy sao?</p><p>Mọi người nhìn đứa bé trước mặt không khỏi hít sâu một hơi. Thiên phú của Lục Thiếu Du mọi người cũng biết, tuyệt đối là người khiến cho cả đại lục khiếp sợ, không ngờ thiên phú của tiểu gia hỏa này lại còn mạnh hơn Lục Thiếu Du.</p><p>- Tiểu tử kia, lễ vật gặp mặt này của ngươi quả thực rất đặc biệt.</p><p>Nam thúc đột nhiên nói.</p><p>Mọi người nhìn lại không khỏi mỉm cười, hóa ra tiểu gia hỏa này đang tè vào người Nam thúc.</p><p>Nam thúc bất đắc dĩ nhìn tiểu gia hỏa trong tay, đôi mắt đen nhánh của tiểu gia hỏa này nhìn về phía Nam thúc cười, khiến cho Nam thúc cũng chỉ có thể cười khổ.</p><p>- Nước tiểu của đồng tử là thứ tốt a.</p><p>Thánh Thủ Linh Tôn cũng mỉm cười nói:</p><p>- Lễ vật gặp mặt mà tiểu gia hỏa này đã tặng cho ngươi, ngươi cũng không thể không đáp lễ. Hạt giống tốt như vậy cũng không nên lãng phí.</p><p>- Cũng được. Hạt giống tốt như vậy quả thực không nên lãng phí, vậy thì cho tiểu tử này một chút lễ vật, tạo cho nó chút căn cơ vậy.</p><p>Nam thúc cười khổ, trong mắt hiện lên sự hiền từ, lập tức đánh ra từng đạo thủ ấn. Thủ ấn mang theo quang mang nhàn nhạt nhẹ nhàng rơi vào trên người bé trai này.</p><p>Thời gian lần nữa trôi qua, trong Đông Hải lúc này là một mảnh hỗn loạn. Trong vòng một đêm Địa Viêm đảo bị san bằng, tất cả cường giả không rõ tung tích, không biết là tan thành tro bụi hay là xảy ra biến cố gì. Trong Đông Hải lúc này vô cùng hỗn loạn, vô số người lo lắng. Địa Viêm đảo này bị san bằng, thế nhưng những thế lực chung quanh lại không nghe được một động tĩnh gì. Việc này mới là thứ khiến cho người ta chấn động nhất.</p>", "images": {}, "success": true}