{"id": 2065, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2077", "title": "Chương 2077: Tung Tích Đứa Bé Trai (2)", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2077: Tung Tích Đứa Bé Trai (2)</h1><p>Mãi một lúc lâu sau Vân Khiếu Thiên mới phục hồi tinh thần lại. Tin tức này khiến cho trong lòng hắn chấn động. Từ trước tới nay hắn luôn suy đoán sau lưng Lục Thiếu Du rốt cuộc còn có ai, thế nhưng mãi không thể biết được. Hiện tại rốt cuộc hắn cũng biết. Thiên Linh Đan Tôn hắn cũng từng nghe nói qua một ít, đây là một cường giả mà các sơn môn lớn tuyệt đối phải kiêng kỵ.</p><p>- Phi Linh môn này không đơn giản a.</p><p>Lúc này Đại hộ pháp cũng nhíu mày, hiển nhiên hắn cũng biết được tin tức bên trong ngọc giản.</p><p>- Là Lục Thiếu Du không đơn giản mới đúng. Linh Vũ song tu, vũ giả toàn hệ, xem ra sư phụ của Lục Thiếu Du, Thánh Thủ Linh Tôn chỉ là một trong số đó mà thôi. Người thứ nhất mới chính là Thiên Linh Đan Tôn này.</p><p>- Là Linh vũ song tu lại đột phá lên Đế giả, nhân vật như vậy quả thực kinh diễm tuyệt luân.</p><p>Đại hộ pháp nói.</p><p>- Xảy ra chuyện lớn như vậy ta phải đi nói với mấy vị thái thượng trưởng lão.</p><p>Vân Khiếu Thiên khẽ thở dài.</p><p>Trong không trung yên tĩnh, gió xuân nhè nhẹ thổi. Một đầu yêu thú phi hành xuât hiện, đây chính là một đầu Thiểm Điện Phi Báo ngũ giai hậu kỳ, trên lưng Thiểm Điện Phi Báo có hơn chục thân ảnh.</p><p>Trước có hai thân ảnh xinh đẹp, khí chất bất phàm, chính là Lữ Tiểu Linh và Vân Hồng Lăng, bên người hai nàng còn có La Lan thị, Tạ trưởng lão và Vũ Ngọc Tiền trưởng lão.</p><p>Lục Trung mặc áo bào trắng, chắp tay đứng thẳng, mày kiếm mắt sáng, trên người vô hình trung có một cỗ anh khí. Ánh mắt hắn lúc này chăm chú nhìn về phía trước.</p><p>- Sư phụ, chúng ta sắp tới Phi Linh môn chưa?</p><p>Trên lưng Thiểm Điện Phi Báo lúc này còn có mấy đệ tử của Vũ Ngọc Tiền trưởng lão, chính là mấy người đệ tử mà Vũ Ngọc Tiền cố ý mang tới.</p><p>- Sắp tới rồi, lần này mang theo các ngươi là muốn để cho các ngươi nhìn thấy Phi Linh môn của sư huynh các ngươi. Sư huynh của các ngươi đã là nhất môn chi chủ rồi. Các ngươi phải cố gắng tu luyện cho ta. Ta cũng không trông cậy các ngươi có thể vượt qua được sư huynh các ngươi. Thế nhưng chỉ cần bằng một phần mười ta cũng đã thỏa mãn rồi. Tối thiểu cũng đừng để cho ta mất mặt.</p><p>Vũ Ngọc Tiền quay về phía sau nói với mấy người đồ đệ của mình.</p><p>- Đệ tử nhất định sẽ cố gắng tu luyện.</p><p>Mấy đệ tử nói.</p><p>- Chàng nha, đừng có yêu cầu cao với đệ tử như vậy. Toàn bộ Vân Dương Tông cũng không có người nào có thể so sánh được với Thiếu Du. Chàng không phải muốn làm khó bọn chúng đó chứ?</p><p>Tạ trưởng lão mỉm cười nói đỡ cho mấy đệ tử.</p><p>- Nàng chỉ biết che chở cho bọn chúng.</p><p>Vũ trưởng lão nói nhỏ.</p><p>- Mẫu thân, chúng ta sắp tới Phi Linh môn rồi.</p><p>Vân Hồng Lăng nói với La Lan thị.</p><p>- Sắp tới rồi sao?</p><p>La Lan thị mở miệng cười, rốt cuộc nàng cũng có thể tới Phi Linh môn gặp nhi tử của mình. Nghĩ tới việc gặp ba hài tử, trong lòng nàng không khỏi vui mừng.</p><p>Sưu Sưu.</p><p>Trong không trung, một đạo thân ảnh cấp tốc xẹt qua phía chân trời, vẻ mặt lo lắng, vội vã, người này chính là Mộ Dung Lan Lan.</p><p>- Người của Vân Dương Tông sao?</p><p>Thân ảnh Mộ Dung Lna Lan chợt lóe, nàng nhướng mày đem đứa bén trên lưng đặt ở trên một ngọn cây. Đứa bé này nhìn Mộ Dung Lan Lan, ánh mắt lóe lên bất định.</p><p>- Con ta.</p><p>Mộ Dung Lan Lan hôn lên trán đứa bé, trong mắt có chút ướt át, lập tức đánh vào mông đứa bé này một cái, thân ảnh chợt lóe lên rồi biến mất tại chỗ.</p><p>Oa Oa.</p><p>Bị đánh, đứa bé này lập tức khóc lớn lên, thanh âm vô cùng to.</p><p>- Ồ? Có tiếng khóc.</p><p>Trên phía chân trời, trên lưng Thiểm Điện Phi Báo, ánh mắt Vân Hồng Lăng khẽ đổi.</p><p>- Là tiếng khóc của trẻ con.</p><p>Lữ Tiểu Linh cũng nghe thấy tiếng khóc này.</p><p>- Chúng ta đi nhìn xem một chút, sao nơi này lại có tiếng trẻ con khóc a.</p><p>Vân Hồng Lăng có chút nghi hoặc, thân ảnh xinh đẹp chợt lóe lên rồi biến mất tại chỗ.</p><p>- Di.</p><p>Sau mấy cái lắc mình, thân ảnh Vân Hồng Lăng đã đi tới nơi phát ra tiếng khóc. Trên một cây đại thụ lúc này có một bé trai nằm trong một tấm vải đang khóc lớn, thanh âm cao vút.</p><p>- Vì sao lại có trẻ con ở nơi này? Khả ái quá.</p><p>Thân ảnh xinh đẹp của Lữ Tiểu Linh chợt lóe, trong nháy mắt xuất hiện trước mặt bé trai này, sau đó ôm đứa bé này vào trong lòng. Nhưng mà đứa bé này vẫn khóc liên tục không ngừng.</p><p>- Là ai để đứa bé này ở đây?</p><p>Vân Hồng Lăng đưa mắt nhìn quanh bốn phía thế nhưng cũng không phát hiện ra cái gì.</p><p>- Hồng Lăng tỷ, hài tử này khả ái quá.</p><p>Lữ Tiểu Linh đem bé trai ôm vào trong ngực.</p><p>- Vì sao lại có trẻ con ở nơi này, nhanh đưa cho ta xem.</p><p>Thiểm Điện Phi Báo cũng đi tới bên người hai nàng. Nhìn thấy đứa bé trong lòng Lữ Tiểu Linh đang khóc nỉ non, La Lan thị vội bảo Lữ Tiểu Linh đưa cho mình. Loại chuyện như thế này La Lan thị không tin Lữ Tiểu Linh và Vân Hồng Lăng, dù sao hai người cũng chưa có kinh nghiệm.</p><p>- Mẫu thân, người nhìn xem, đứa bé này khả ái quá.</p><p>Lữ Tiểu Linh nhảy lên lưng Thiểm Điện Phi Báo, giao đứa bé cho La Lan thị.</p><p>- Là ai lại để tiểu gia hỏa này ở đây, tiểu gia hỏa này đáng yêu quá, là con trai a.</p><p>La Lan thị tiếp nhận đứa bé, lập tức trách mắng người để đứa bé lại đây. Nhìn đứa bé trong lòng, nàng càng nhìn càng cảm thấy thích.</p><p>Nói đến cũng lạ, La Lan thị ôm đứa trẻ này, đứa trẻ này lập tức ngừng khóc, đôi mắt đen lúng liếng nhìn vào La Lan thị, dừng như cảm thấy thân thiết dị thường. Thế nhưng nhìn khóe mắt có nước mắt khiến cho mọi người thoạt nhìn vô cùng đau lòng.</p><p>- Mẫu thân, vì sao người vừa ôm tiểu gia hỏa này lại dừng khóc vậy?</p><p>Lữ Tiểu Linh có vẻ vô cùng nghi hoặc.</p><p>- Quả thực có duyên với ta.</p><p>La Lan thị mỉm cười, Tạ trưởng lão, Vũ trưởng lão cùng với đám người xúm lại. Lục Trung và Vân Hồng Lăng thì nhìn chung quanh tìm kiếm.</p><p>- Gần đây không có người, nhanh tìm xem, nếu như có người đánh rơi hài tử này thì sẽ rất sốt ruột.</p><p>La Lan thị lập tức nói.</p><p>- Mẫu thân, gần đây không có ai, đây cũng không giống như là đánh rơi. Hài tử này phải làm sao bây giờ?</p><p>Vân Hồng Lăng nói.</p><p>- Thật là? Không biết là ai vậy? Hài tử dễ thương như vậy mà.</p><p>La Lan thị khẽ thở dài, nhìn đứa bé trong lòng nói:</p><p>- Hài tử, bằng không con đi cùng ta, có được không?</p><p>Khanh Khách.</p><p>Đứa bé này không biết có phải hiểu hay không mà lập tức nở nụ cười khanh khách.</p><p>- Tiểu gia hỏa này khi cười quả thực có chút tương tự với Thiếu Du khi còn bé.</p><p>Lục Trung cũng đi tới, hai hàng lông mày giãn ra rồi mỉm cười. Tiểu gia hỏa khải ái này quả thực khiến cho người khác nhìn vào lập tức cảm thấy thích.</p><p>- Chàng nói như vậy thiếp lại thấy quả thực có chút tương tự.</p><p>La Lan thị nhíu mày, nhìn đứa bé trong lòng, càng nhìn càng thấy giống giống, nàng nói:</p><p>- Nếu như hài tử này đã có duyên với ta như vậy, vậy thì cũng không thể để nó ở đây. Chúng ta mang nó theo đi.</p><p>- Mẫu thân quyết định là được rồi, chúng ta đi.</p><p>Vân Hồng Lăng liếc mắt nhìn bốn phía, lúc này mới phân phó Thiểm Điện Phi Báo rời đi. Thân ảnh mọi người trong nháy mắt biến mất phía chân trời.</p>", "images": {}, "success": true}