{"id": 2078, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2090", "title": "Chương 2090: Đến Phi Linh Môn", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2090: Đến Phi Linh Môn</h1><p>Ánh mặt trời xuyên thấu qua tán lá chiếu xuống. Trong sơn mạch, rừng cây dưới ánh sáng mặt trời phản chiếu một màu xanh ngắt. Mà trên toàn bộ sơn mạch Vụ Đô, trong không gian có một tầng sương mù màu trắng, một cơn gí mát mẻ quanh quẩn trong rừng cây.</p><p>Ngoài sơn mạch Vụ Đô, phương viên trăm dặm chung quanh Phi Linh môn hiện tại đã trở thành nơi có giao thương, mậu dịch lớn nhất của toàn bộ Cổ Vực, Đông Hải và đại lục Linh Vũ. Trong phương viên trăm dặm lúc này chính là nơi chạm vào có thể bỏng tay. Trình độ phồn hoa sợ rằng đủ để so sánh với toàn bộ những nơi khác trên đại lục.</p><p>Đương nhiên, trong đó có công lớn nhất của đường hầm không gian, hấp dẫn vô số người tới.</p><p>Trong sơn mạch Vụ Đô, đầu ra bên này của đường hầm không gian có hai đạo thân ảnh bước ra. Một nam một nữ, nữ có một mái tóc dài màu đen, khuôn mặt tròn, đôi mắt đen nhanh, tuổi chừng hai mươi ba hai mươi tư. Màu da như tuyết trên má có má lúm đồng tiền, nhìn qua giống như ngại ngùng, vô cùng thanh tú.</p><p>Bên cạnh nàng là một thiếu niên chừng mười lăm mười sáu tuổi, thân hình có chút gầy gò, rắn chắn, dưới hai hàng lông mày dài mà đen chính là đôi mắt to. Trong ánh mắt mang theo vẻ kiên nghị mà người thường khó có được. Mười lăm mười sáu tuổi mà đã có dáng vẻ tuấn tú phong lưu, sợ rằng sẽ làm cho không ít thiếu nữ say mê.</p><p>Hai người này là người của Đoan Mộc gia trên Lưu Tô đảo, chính là Đoan Mộc Y Y và Đoan Mộc Hồng Chí. Hai người ở Đoan Mộc gia chờ Lục Thiếu Du dẫn hai ngời đi tới Phi Linh môn thế nhưng mãi không thấy đâu. Sau đó lại nghe khắp nơi bàn tán về chuyện Linh Vũ Chiến Vương bọn họ mới biết được Lục Thiếu Du đã trở về Cổ Vực. Gần đây lại có đường hầm không gian nối liền thành Ma Vân cùng với sơn mạch Vụ Đô cho nên hai người quyết định đi tới Phi Linh môn.</p><p>Hai người rời khỏi đường hầm không gian, sau khi hỏi rõ phương hướng lập tức đi về phía Phi Linh môn.</p><p>- Tỷ tỷ, Lục Đại ca có phải đã quên chúng ta rồi không? Huynh ấy nói mang đệ tới Cổ Vực thế nhưng hiện tại lại không tới.</p><p>Hiện tại Đoan Mộc Hồng Chí so với khi trước cao hơn không ít, khí tức lúc này cũng mạnh hơn trước nhiều, thân là vũ giả tam hệ, thiên phú cũng rất mạnh mẽ. Tuổi còn nhỏ mã đã gặp đả kích lớn, phụ thân rời khỏi trần thế, bản thân lại trở thành phế nhân. Hai loại đả kích này hắn đã trải qua, hơn nữa lại có tâm trí bất phàm cùng với lực nhẫn nại hơn hẳn thường nhân, tiền đồ không thể hạn lượng. Mà tiền đồ mấy năm nay cũng đã bắt đầu thể hiện ra. Tuy rằng tuổi chưa tới mười sáu thế nhưng đã sớm đột phá Vũ Phách, ngưng tụ vũ đan.</p><p>- Phi Linh môn của Lục đại ca gần đây xảy ra không ít chuyện, có lẽ bởi vì thế cho nên mới không mang chúng ta tới. Phía trước không xa chính là Phi Linh môn, chúng ta sắp gặp được lão tổ rồi.</p><p>Đoan Mộc Y Y mặc một bộ y phục màu xanh, bộ ngực như ẩn như hiện bị bộ váy che khuất, bên hông còn có đai lưng màu xanh, bộ ngực so với năm đó dường như còn có thêm vài phần quyến rũ, bắt đầu thành thục chín muồi.</p><p>- Đúng vậy, đệ sắp gặp được lão tổ rồi. Đệ đã tra qua, khi trước Khung Thiên lão tổ chính là Thánh Thủ Linh Tôn ngang dọc đại lục mấy nghìn năm trước, lại là giáo chủ đầu tiên của Thánh Linh giáo.</p><p>Đoan Mộc Hồng Chí vừa nghĩ tới việc sắp có thể gặp Khung Thiên lão tổ, trong lòng không nhịn được mà bắt đầu kích động.</p><p>- Đúng vậy, sắp gặp được lão tổ rồi.</p><p>Đoan Mộc Y Y khẽ nói.</p><p>Đoan Mộc Y Y gọi là linh thú tọa kỵ rồi phóng về phía Phi Linh môn.</p><p>Ngoài Phi Linh môn, dòng người vẫn đông đảo như cũ, người của các thế lực đi tới Phi Linh mỗi ngày đều nối liền không dứt. Đương nhiên có thể tiến vào Phi Linh môn cũng chỉ là bên ngoài mà thôi.</p><p>- Các ngươi là người môn phái nào, đến Phi Linh môn có việc gì?</p><p>Ngoài Phi Linh môn, một đệ tử nhìn Đoan Mộc Y Y và Đoan Mộc Hồng Chí rồi hỏi. Nhìn hai người khí độ bất phàm, hơn nữa lại thêm dung nhan tuyệt mỹ của Đoan Mộc Y Y, vừa xuất hiện khiến cho không ít người nhìn vào, ánh mắt lưu luyến không muốn rời đi.</p><p>- Chúng ta đến tìm Lục đại ca.</p><p>Đoan Mộc Hồng Chí nói.</p><p>- Ai là Lục đại ca?</p><p>Đệ tử Phi Linh môn này hỏi, thấy khí độ của hai người bất phàm cho nên hắn cũng không dám đánh mất lễ nghĩ của Phi Linh môn.</p><p>- Thì chính là chưởng môn Lục Thiếu Du của các ngươi chính là Lục đại ca.</p><p>Đoan Mộc Hồng Chí nói.</p><p>- Vậy thì hai vị chờ một chút, ta đi thông báo.</p><p>Đệ tử này vừa nghe nói hai người tới tìm chưởng môn lập tức khách khí, xưng hô cũng không giống trước.</p><p>- Không cần thông báo, còn không mau mời Đoan Mộc tiểu thư đi vào.</p><p>Lúc này một thanh âm mềm mại vang lên, Lục Tâm Đồng mỉm cười xuất hiện ngoài Phi Linh môn. Ngoại trừ Lục Tâm Đồng ra còn hai người Lữ Tiểu Linh và Vân Hồng Lăng, mặt khác còn có tiểu gia hỏa kia.</p><p>- Tâm Đồng.</p><p>Nhìn thấy Lục Tâm Đồng, Đoan Mộc Y Y khẽ mỉm cười, sau đó hai nàng ôm nhau. Tiểu gia hỏa kia gặp mỹ nữ mới tức thì sáng mắt, bắt đầu giả bộ ngoan ngoãn.</p><p>Nhìn Đoan Mộc Y Y, Vân Hồng Lăng và Lữ Tiểu Linh cũng chú ý, sau đó được Lục Tâm Đồng giới thiệu một phen.</p><p>- Tiểu thư Vân Hồng Lăng của Vân Dương Tông, tiểu thư Lữ Tiểu Linh của Linh Thiên môn, hôn thê của Lục đại ca, tiểu muội đã sớm nghe nói qua về hai vị, lần này may mắn có thể gặp được hai vị tiểu thư.</p><p>Đoan Mộc Y Y mỉm cười, ánh mắt len lén biến đổi, không khỏi nhìn kỹ hai nàng vài lần. Hai nữ tử tuyệt mỹ này chính là hôn thê của Lục đại ca, quả thực giống như lời đồn, đều là nữ tử khuynh quốc khuynh thành.</p><p>- Y Y tiểu thư khách khí rồi.</p><p>Vân Hồng Lăng, Lữ Tiểu Linh mỉm cười nói. Nhìn Đoan Mộc Y y, trong lòng dường như có một chút gì đó, nữ tử này thanh thú, thoát tục giống như tiên tử không nhiễm khói lửa nhân gian, lại có vẻ đoan trang cao quý, ưu nhã, khiến cho trong lòng hai nàng không khỏi có một chút cảm giác kỳ diệu khó hiểu.</p><p>Một lát sau, Đoan Mộc Y Y mới nói rõ ý đồ tới. Lục Tâm Đồng cũng đã sớm biết quan hệ giữa Đoan Mộc gia tộc và Thánh Thủ Linh Tôn cho nên nhờ Hắc Vũ thông báo cho Thánh Thủ Linh Tôn.</p><p>Trong một đình viện, Đoan Mộc Y Y và Đoan Mộc Hồng Chí vừa thấp thỏm lại có chút kích động.</p><p>- Y Y tiểu thư, Thánh Thủ Linh Tôn tiền bối ở bên trong, vào đi.</p><p>Lục Tâm Đồng nói với hai người, nhanh chóng sắp xếp cho hai người tiến vào gặp mặt Thánh Thủ Linh Tôn.</p><p>Hai người khẽ gật đầu, lập tức tiến vào trong phòng.</p><p>Trong phòng bài trí cực kỳ đơn giản, một thân ảnh già nua hư ảo xuất hiện trong phòng. Mặc dù là linh hồn thể, thế nhưng cỗ khí thế vô hình kia khiến cho không có mấy người trên đời dám khinh thường.</p><p>Đoan Mộc Y Y, Đoan Mộc Hồng Chí tiến vào trong phòng, ánh mắt lập tức nhìn vào đạo thân ảnh này, hai người đều có chút sửng sốt. Đây là vị cường giả đỉnh cấp ngang dọc đại lục, cũng là lão tổ của Đoan Mộc gia sao? Đây là vị lão tổ mà hai người ngày nào cũng muốn gặp, thế nhưng lúc này thực sự gặp được thì lại đờ người ra.</p>", "images": {}, "success": true}