{"id": 2070, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2082", "title": "Chương 2082: Nửa Năm Trôi Qua (1)", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2082: Nửa Năm Trôi Qua (1)</h1><p>- Hừ.</p><p>Lưu Chí Triêu này cũng không sợ, mọi người đều biết Niếp Phong là người không thể tu luyện chân khí, trong mắt lén lút hiện lên sự khinh thường, một đạo quyền ấn không chút khách khí trực tiếp đánh về phía Niếp Phong.</p><p>Phanh.</p><p>Một chưởng một quyền trực tiếp va chạm, tiếng trầm muộn vang lên, nơi chưởng quyền va chạm, gợn sóng trong không gian hơi lắc lư một chút.</p><p>Khục khục.</p><p>Tiếp đó Lưu Chí Triêu chỉ cảm thấy có một cỗ lực lượng mạnh mẽ trực tiếp vọt tới, cỗ lực lượng này thậm chí còn không kém hắn. Dưới cỗ lực lượng này, khí huyết trong cơ thể hắn cuồn cuộn, nhịn không được mà phun ra một ngụm máu.</p><p>Phanh.</p><p>Đồng thời, thân thể Lưu Chí Triêu bị đánh bay, đập vào mặt đất cách đó mấy thước. Mà lúc này kết cục của Niếp Phong cũng như vậy, miệng cũng phun ra máu, bị đánh bay đi. Thế nhưng bởi vì có liên quan tới thể trọng cho nên khoảng cách bị đánh bay đi gần hơn Lưu Chí Triêu không ít, còn ở trong vòng đấu.</p><p>Mà Lưu Chí Triêu kia có lẽ là bởi vì thể trọng thân thể cho nên bị đánh bay ra khỏi vòng đấu.</p><p>- Niếp Phong thắng.</p><p>Không ít chấp sự kinh hãi. Điều này quả thực rất giật mình, Niếp Phong rõ ràng là người thường, không ngờ lại có thể đánh bại Lưu Chí Triêu, quả thực quá không bình thường chút nào.</p><p>- Sư phụ, đệ tử cuối cùng cũng không để cho người mất mặt.</p><p>Niếp Phong giãy dụa, khóe miệng mang theo tia máu, nghe thấy âm thanh tuyên bố mình thắng lợi không ngờ lại khóc như đứa trẻ.</p><p>- Tĩnh Dao sư muội, có gì đáng xem đâu? Đây chỉ là thi đấu của những đệ tử bình thường mà thôi.</p><p>Trên góc sân rộng lúc này có mấy đạo thân ảnh nam nữ ở đó, trong đó có Trịnh Thánh Kiệt, Hoàng Tĩnh Dao và Dương Linh Hạo.</p><p>- Thật không?</p><p>Đối với lời nói của Trịnh Thánh Kiệt, Hoàng Tĩnh Dao chỉ nhàn nhạt nói một câu, ánh mắt nhìn kỹ về phía Niếp Phong.</p><p>- Niếp Phong này là đệ tử của chưởng môn, có người nói hắn chỉ là người thường, lực lượng có chút mạnh mẽ mà thôi. Thế nhưng vừa rồi lại đánh bại Lưu Chí Triêu kia quả thực có chút bất ngờ.</p><p>Dương Linh Hạo nói.</p><p>- Có gì là bất ngờ đâu? Chỉ trùng hợp một chút mà thôi. Chưởng môn nhận hắn làm đệ tử lại ném hắn lẫn lộn với đám đệ tử bình thường này, có lẽ cũng không xem trọng hắn.</p><p>Trịnh Thánh Kiệt nhìn phía trước, trong mắt hiện lên sự khinh thường. Trong khinh thường này lại có ước ao đố kỵ, dựa vào cái gì mà một phế vật lại được chưởng môn thu làm đệ tử mà hắn lại không có cơ hội này? Tuy rằng hiện tại hắn chính là đệ tử của Tôn sứ hộ môn, địa vị cao thượng, thế nhưng bốn chữ đệ tử chưởng môn quả thực còn trên cả hắn a.</p><p>- Tiểu thư.</p><p>Niếp Phong gian nan đứng lên, trong lúc vui vẻ vì thắng lợi đột nhiên nhìn thấy thân ảnh màu hồng ở góc sân. Ánh mắt không biết vì sao lại không dám nhìn thẳng, dường như nhớ tới cái gì đó lập tức bước thấp bước cao đi tới bên người Hoàng Tĩnh Dao.</p><p>- Có chuyện gì sao?</p><p>Nhìn thấy Niếp Phong này, Hoàng Tĩnh Dao có chút hơi ngạc nhiên, ánh mắt nhìn kỹ Niếp Phong hỏi.</p><p>Niếp Phong nhìn thiếu nữ giống như tiên nữ trước mặt, đặc biệt ánh mắt trong suốt quyến rũ kia, trong mắt dường như có một loại ma lực khiến cho hắn có chút ngại ngùng, căn bản không dám nhìn thẳng. Tay hắn lập tức móc ra một vật được bao bọc bên trong hai tầng vải, đây chính là một chiếc túi tinh xảo mà nữ tử này khi trước giao cho hắn hai mươi mấy vạn kim tệ để hắn đi về.</p><p>- Thứ này trả lại cho ngươi.</p><p>Niếp Phong móc chiếc túi ra, lập tức đưa cho Hoàng Tĩnh Dao, hiện tại hắn không quay về nữa cho nên nhiều tiền như vậy hắn cũng phải trả lại.</p><p>Hoàng Tĩnh Dao nhìn túi tiền trước mặt cũng nhớ ra đây là đồ của mình. Nghe Nhiếp Phong nói sắc mặt nàng lập tức khó coi, lời nói này giống như bị người ta khinh thường. Từ nhỏ tới lớn còn chưa có ai cự tuyệt nàng như vậy, trong lúc nhất thời cũng không biết làm thế nào, chỉ sửng sốt mà thôi.</p><p>- Trả lại cho ngươi, ta không cần tới nó nữa.</p><p>Niếp Phong nói rồi nở nụ cười ngốc nghếch.</p><p>Chỉ là những lời này rơi vào trong tai Hoàng Tĩnh Dao lại không giống như chỉ đơn giản là trả lại cái túi, nàng cắn môi một cái, nhìn Niếp Phong rồi nói:</p><p>- Ngươi không cần thì ta cũng không cần.</p><p>Nói xong, nàng tiếp lấy chiếc túi đựng tiền trong tay Niếp Phong, sau đó ném vào trong một cái ao cách đó không xa.</p><p>Phốc.</p><p>Túi tiền ném vào trong ao, có kim tệ ở bên trong cho nên trong nháy mắt lập tức chìm xuống dưới.</p><p>- Ngươi làm gì vậy?</p><p>Sắc mặt Niếp Phong đại biến, không suy nghĩ nhiều lập tức hô lên. Túi kia đối với hắn mà nói tuyệt đối là một bút tài phú cho nên vội vàng chạy tới rồi nhảy vào cái ao.</p><p>- Chuyện gì xảy ra?</p><p>- Hình như là Tĩnh Dao sư tỷ ném thứ gì đó của Niếp Phong.</p><p>- Tĩnh Dao sư tỷ vì sao lại làm như vậy?</p><p>Động tĩnh bên này lập tức khiến cho không ít đệ tử chú ý, không ít tiếng nghị luận vang lên.</p><p>- Hừ.</p><p>Nghe những tiếng nghị luận này, Hoàng Tĩnh Dao dậm chân, cũng không biết tức giận hay là làm sao mà nhanh chóng rời đi.</p><p>- Tên ngu si.</p><p>Trịnh Thánh Kiệt liếc mắt nhìn về phía cái ao, khinh thường nói nhỏ một câu rồi lập tức đuổi theo Hoàng Tĩnh Dao.</p><p>.....</p><p>Dường như bản lĩnh dưới nước của Niếp Phong cũng không tồi cho nên không bao lâu lập tức nhặt lên được chiếc túi tiền kia. Thế nhưng sau khi nhảy lên mặt nước thì Hoàng Tĩnh Dao đã không thấy đâu, xung quanh lại có không ít người, dường như đang chỉ trỏ nghị luận cái gì đó.</p><p>- Vì sao nàng ta lại tức giận như vậy?</p><p>Niếp Phong nghi hoặc, hắn căn bản còn không biết tại sao mình lại khiến cho Hoàng Tĩnh Dao nổi giận, càng nghĩ càng không rõ.</p><p>- Được rồi, không có việc gì rồi. Tất cả tản đi đi.</p><p>Chúng đệ tử xúm lại, mấy chấp sự cũng đi qua. Nhưng mà đám người Hoàng Tĩnh Dao thì mấy người chấp sự như bọn họ cũng không tiện quản, đệ tử Tôn sứ hộ môn, lại là đối tượng bồi dưỡng trọng điểm của Phi Linh môn, cũng không quản được. Dù sao cũng không phải là chuyện lớn, bọn họ chỉ cần mắt nhắm mắt mở là được rồi.</p><p>Về phần Niếp Phong, những chấp sự này cũng không quản được. Có bốn chữ đệ tử chưởng môn trên đầu, có lẽ trong Phi Linh môn này người không nể tình cũng không nhiều lắm. Ít nhiều cũng phải nể mặt chưởng môn mà cho tiểu tử này một chút mặt mũi.</p><p>....</p><p>Thời gian tiếp tục trôi qua, Lục Thiếu Du vẫn còn hôn mê bất tỉnh, ngoại trừ tim vẫn đập ra thì vẫn không có phản ứng gì khác.</p><p>Trong đầu Lục Thiếu Du lúc này cũng không có ai có thể dò xét, trong đó kim quang trên kim đao màu vàng hiện tại đang bao phủ chung quanh tiểu hồn anh.</p><p>Lúc này tiểu hồn anh cực kỳ suy yếu, đột phá Tôn cấp, năng lượng đang hội tụ lại đột nhiên tán loạn cho nên tiểu hồn anh đã bị ảnh hưởng. Mà linh hồn cũng bị dính dáng vào, thiếu chút nữa linh hồn của Lục Thiếu Du đã sụp đổ. May mà có kim đao màu vàng một mực che chở cho nên mới có thể kiên trì cho tới hiện tại.</p><p>Kim đao màu vàng này từ trước tới nay chỉ thủ hộ hồn anh, ngăn cản công kích bên ngoài. Về phần năng lượng thì kim đao màu vàng này hoàn toàn không quan tâm. Nhưng mà khi hồn anh sắp tán loạn thì kim đao màu vàng này mới bảo vệ vào bên trong cho nên tiểu hồn anh mới không sụp đổ.</p>", "images": {}, "success": true}