{"id": 2077, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2089", "title": "Chương 2089: Hai Đội Hình Lớn (2)", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2089: Hai Đội Hình Lớn (2)</h1><p>Phi Linh môn tuyên bố, đoạn thời gian gần đây sẽ chọn ra hai mươi đệ tử cùng với đệ tử của Thiên Vân đảo, Thánh Linh giáo, Thiên Ưng lâu, Tiêu Dao bang thi đấu. Người thắng lợi sẽ nhận được cơ hội đi vào mật địa tu luyện. Tin tức này như sấm nổ bên tai tất cả đệ tử Phi Linh môn. Tiến vào top hai mươi là có cơ hội, chỉ là cơ hội lần này chỉ có đệ tử thân truyền nhận được mà thôi.</p><p>Mà trước thi đấu trong đám đệ tử trẻ tuổi cũng sẽ có một lần thi đấu, lần nữa chọn ra một ít đệ tử thân truyền, cuối cùng từ trong đệ tử thân truyền chọn ra hai mươi đệ tử thân truyền so đấu cùng đệ tử các sơn môn khác.</p><p>Lần này không chỉ liên quan tới cơ hội tiến vào mật địa mà còn liên quan tới mặt mũi cho nên tất cả đệ tử Phi Linh môn đều vô cùng chăm chỉ, chung quy cũng không thể mất mặt trước những sơn môn khác.</p><p>Đệ tử bình thường gần đây đều chăm chú tu luyện. Lần này lại có một cơ hội trở thành đệ tử thân truyền, ai cũng không muốn bỏ qua. Nếu như bỏ lỡ sau này sợ rằng sẽ không có cơ hội nữa.</p><p>Tới lúc này những ánh mắt đổ dồn lên người Niếp Phong đã không còn bao nhiêu nữa. Chỉ có lần khảo thí đầu tiên là thắng, năm lần kế tiếp Niếp Phong đều bại trận, mỗi một lần chênh lệch càng lớn. Thế cho nên hiện tại chấp sự cũng không còn niềm tin vào hắn nữa. Niếp Phong ngoại trừ thân thể cực kỳ rắn chắc và thần lực trời sinh ra, chung quy vẫn chỉ là người thường mà thôi.</p><p>Mà những đệ tử khác càng ngày càng mạnh, chênh lệch càng lúc càng lớn. Hiện tại ngay cả trong đám đệ tử bình thường cũng có không ít người đột phá lên Vũ Sư, về phần Linh giả thì có không ít người có vận khí khá tốt, trực tiếp trở thành đệ tử thân truyền.</p><p>Chênh lệch càng lớn, hiện tại Niếp Phong này trong Phi Linh môn cũng không có ai quan tâm tới hắn, chỉ là ngại thân phận đệ tử chưởng môn cho nên bình thường cũng có một ít người nói chuyện một chút với hắn, lễ phép xưng một tiếng sư huynh. Người không lễ phép thì trực tiếp không để ý tới Niếp Phong.</p><p>Mà Niếp Phong cũng rất ít xuất hiện, đều ở trong đình viện ở hậu sơn của mình không ra, cũng không ai biết hắn đang làm cái gì.</p><p>- Tiểu tử, ta cầu xin tha thứ có được không? Ngươi đừng tới tìm ta nữa.</p><p>Trong một đình viện, Thiên Độc Yêu Long nhìn tiểu bất điểm trước người cầu xin tha thứ nói.</p><p>Tiểu tử phía trước mắt hắn lúc này đã gần hai tuổi, trên người mặc một bộ cẩm bảo, cũng có vẻ có chút lôi thôi, giống như vừa mới lăn lộn trên mặt đất, mái tóc cũng rối, bàn tay nhỏ bé không biết làm gì mà đen thui.</p><p>Nhưng mà cho dù bộ dáng hiện tại là như vậy cũng không thể che dấu sự khả ái của tiểu gia hỏa này, trên khuôn mặt ửng hồng kia có hai má lúm đồng tiền nho nhỏ, trong con mắt to, con ngươi đen tuyền giống như là đang nói chuyện, nhìn qua có chút nhanh nhẹn. Mà khóe miệng, bình thường muốn gây phiền phức cho ai đó thì cái miệng sẽ nhếch lên nở nụ cười tà dị. Nhìn thấy nụ cười này tất cả mọi người sẽ lập tức thối lui, miễn chọc vào tiểu gia hỏa này.</p><p>Lúc này tiểu gia hỏa này đang dùng ánh mắt tà dị kia nhìn chằm chằm vào Thiên Độc Yêu Long, trong mắt không có ý tốt cho nên mới khiến cho Thiên Độc Yêu Long nói như vậy. Bằng vào hai năm kinh nghiệm nhìn tiểu tử này lớn lên của hắn, tiểu gia hỏa lúc này tuyệt đối không có ý tốt với hắn, lại không biết tiểu tử này lại có chủ ý quái quỷ gì. Mới có hai tuổi mà hiện tại giống như đã thành tinh vậy.</p><p>Mà tiểu này cũng làm cho không ít người kinh ngạc. Bảy tám tháng đã biết đi, không đến mười tháng là biết nói. Từ sau mười tháng trở đi bình thường sẽ tự mình trốn ra ngoài chơi, sau đó lại mặt mũi bầm dập trở về, cũng không khóc lóc, ngủ một giấc là đâu lại vào đấy. Hiện tại mới có hai tuổi mà đã giống như đứa trẻ bốn năm tuổi, vô cùng quỷ quái, một khi muốn thứ gì đó sẽ không từ mọi thủ đoạn.</p><p>Nhưng mà tiểu gia hỏa này cũng sợ hai người, người thứ nhất chính là Nam thúc. Nhìn thấy Nam thúc thì nó lập tức thành thật, ngoan một cách không bình thường, quả thực chính là một đứa trẻ ngoan nhất thế giới này. Bởi vì tiểu gia hỏa này cũng biết nếu như nó không nghe lời thì sẽ chịu khổ. Nếu ngoan thì chuyện gì cũng không quản, vì vậy mỗi lần vừa thấy thì lập tức giả bộ nhu thuận không gì sánh được, giống như là một người khác vậy.</p><p>Mà một người khác đương nhiên chính là La Lan thị, đối với La Lan thị không phải là nó sợ mà là vô cùng thân thiết, cũng nghe lời nhất khiến cho La Lan thị càng thương yêu tiểu gia hỏa này hơn. Bình thường cũng hay nói với Vân Hồng Lăng và Lữ Tiểu Linh, chờ sau khi Lục Thiếu Du tỉnh lại nhất định phải sinh mấy đứa cháu cho nàng.</p><p>Điều này làm cho hai nàng vô cùng bất đắc dĩ, gần đây mẫu thân giống như nghiện bế trẻ con vậy, hai nàng cũng chỉ dám nghĩ trong lòng, cũng không dám nói một tiếng nào.</p><p>Lúc này tiểu tử kia nhìn Thiên Độc Yêu Long mỉm cười nói:</p><p>- Độc Long bá bá, hôm nay con không đến dựt râu người đâu, người không cần lo lắng.</p><p>Nhìn biểu tình trên mặt Thiên Độc Yêu Long, tiểu tử kia tức thì giả bộ ra vẻ vô hại nói.</p><p>- Vậy ngươi đến đây làm gì?</p><p>Thiên Độc Yêu Long nghi hoặc nhìn tiểu tử kia. Từ kinh nghiệm của hắn mà nói, nhất định phải đề phòng tiểu gia hỏa này.</p><p>- Hắc hắc.</p><p>Tiểu tử kia nháy mắt, hai tay vỗ vào trên bộ cẩm bào, nhìn Thiên Độc Yêu Long rồi nói:</p><p>- Bảo Nhi và Bối Nhi không chơi với con, vừa nhìn thấy con liền chạy. Con lại không thể đuổi kịp bọn họ, người có thể bắt bọn họ cho con được không?</p><p>- Ai dám chơi với ngươi chứ.</p><p>Thiên Độc Yêu Long thầm nói, ngoài miệng cũng không dám đắc tội tiểu tử này, nói:</p><p>- Ta cũng không có cách nào a. Cha và mẫu thân của chúng quá lợi hại, ta cũng không thể trêu vào.</p><p>- Thật vô dụng, tự con đi tìm bọn họ vậy.</p><p>Vừa nghe thấy Thiên Độc Yêu Long không dám giúp, tiểu gia hỏa này lập tức trở mặt, khinh thường nhìn Thiên Độc Yêu Long, hai tay vắt sau lưng rời đi, cũng không thèm nhìn Thiên Độc Yêu Long một chút nào.</p><p>- Ai ui.</p><p>Tiểu gia hỏa này không biết bước đi như thế nào hay là vấp phải tảng đá hoặc hố nhỏ gì mà lập tức ngã xuống mặt đất. Khi đứng lên mặt mũi đã đầy bụi, hoàn toàn giống như mèo tam hoa.</p><p>Khục khục.</p><p>Thiên Độc Yêu Long tức thì nở nụ cười, có thể nhìn thấy kết cục của tiểu gia hỏa này như vậy khiến cho hắn vô cùng vui vẻ.</p><p>- Bá bá cười cái gì? Cẩn thận con nói cho Như Hoa thẩm, bảo bá bá bắt nạt con.</p><p>Tiểu tử kia nhìn thấy Thiên Độc Yêu Long đang chê cười nó lập tức chu miệng uy hiếp.</p><p>- Đừng, ta không cười nữa là được chứ gì?</p><p>Thiên Độc Yêu Long đang đắc ý cười lập tức không cười nổi nữa.</p><p>Mùa xuân trôi qua, một lần nữa mùa hạ lại tới. Trên đại điện có không ít cây cối vô danh làm nổi bật lên màu xanh ngắn. Sáng sớm, khắp sơn mạch Vụ Đô đều được một làn sương mỏng bao phủ, trong không gian có gió mát thổi qua mang theo cảm giác ẩm ướt. Từng hàng cây chập chờn trong gió.</p>", "images": {}, "success": true}