{"id": 2079, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2091", "title": "Chương 2091: Động Tĩnh Phía Hậu Sơn (1)", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2091: Động Tĩnh Phía Hậu Sơn (1)</h1><p>Thánh Thủ Linh Tôn nhìn hai người, ánh mắt hiền từ. Từ trong miệng Lục Thiếu Du hắn cũng biết được tình huống của Đoan Mộc gia tộc, còn có hai tỷ đệ này. Mấy nghìn năm không trở về Đoan Mộc gia, hắn chưa có lúc nào không thôi lo lắng cho nên mới phái Lục Thiếu Du đi tới Lưu Tô đảo. Mấy nghìn năm rồi rốt cuộc đây là lần đâu tiên hắn nhìn thấy hậu nhân của Đoan Mộc gia, lại là hai hậu nhân không tầm thường, trong lòng không khỏi có chút rung động.</p><p>- Hậu nhân Đoan Mộc gia, ra mắt lão tổ.</p><p>Đoan Mộc Y Y lập tức run rẩy quỳ xuống hành lễ. Từ sau khi phụ thân bị ám hại, nàng đau khổ chèo chống Đoan Mộc gia, ngay trong lúc tuyệt vọng lại gặp được đệ tử của lão tổ là Lục đại ca. Lúc này trước mặt lão tổ, áp lực mà mấy năm nay nàng phải chịu trong nháy mắt đều được thả ra. Có vị lão tổ này còn tại thế, Đoan Mộc gia sau này sẽ bình yên vô sự.</p><p>- Ra mắt lão tổ.</p><p>Đoan Mộc Hồng Chí cũng cung kính quỳ gối trên mặt đất hành lễ, cái đầu ngẩng lên, hai mắt nhìn chăm chú vào vị lão tổ trước mắt, đây là vị lão tổ ngang dọc đại lục khi trước sao?</p><p>- Hai tiểu gia hỏa, đứng lên đi.</p><p>Thánh Thủ Linh Tôn nói, cánh tay đánh ra một đạo lực lượng vô hình trực tiếp nâng hai người dậy, hắn nhìn hai người rồi nói:</p><p>- Phải chèo chống Đoan Mộc gia quả thực làm khổ các ngươi rồi. Có thể có được hậu nhân như các ngươi coi như là hy vọng truyền thừa của Đoan Mộc gia chúng ta. Lão tổ ta cũng vui mừng.</p><p>- Không khổ cực, thân là một thành viên trong Đoan Mộc gia, đương nhiên phải xuất lực vì Đoan Mộc gia.</p><p>Đoan Mộc Y Y nói.</p><p>- Được rồi, các ngươi không cần câu nệ, nhanh nói tình huống hiện tại của Đoan Mộc gia cho lão tổ nghe một chút.</p><p>Thánh Thủ Linh Tôn hiền từ nói, hai hậu bối này không biết là hậu bối đời thứ bao nhiêu của hắn, thế nhưng trên người cũng chảy huyết mạch của Đoan Mộc gia cho nên lúc này cũng hiền từ hiếm thấy.</p><p>Đoan Mộc Y Y lập tức nói một chút tình hình gần đây của Đoan Mộc gia cho Thánh Thủ Linh Tôn nghe. Đoan Mộc Hồng Chí thì không ngừng đánh giá vị lão tổ trước mắt, trong lòng đang không ngừng nghĩ cách để vị lão tổ này dạy dỗ mình.</p><p>Tâm tư của Đoan Mộc Hồng Chí làm sao có thể thoát khỏi ánh mắt của Thánh Thủ Linh Tôn, thấy hậu nhân thiên phú không tồi cho nên cũng vui vẻ dạy dỗ hắn một chút. Tuy rằng Thánh Thủ Linh Tôn không phải là vũ giả, thế nhưng tới loại cấp bậc như của Thánh Thủ Linh Tôn hiện tại, tuyệt đối có thể dạy dỗ không ít.</p><p>Bởi vậy Thánh Thủ Linh Tôn để hai người lại Phi Linh môn một đoạn thời gian, vừa vặn gần đây có chút thời gian cho nên dạy dỗ hai người. Còn có Đoan Mộc Y Y, Thánh Thủ Linh Tôn thấy thiên phú của nàng cũng không yếu, lại là hậu nhân của bản thân, đương nhiên vui lòng chỉ dạy một phen.</p><p>Nghe nói lão tổ sẽ dạy dỗ, hai tỷ đệ Đoan Mộc Y Y và Đoan Mộc Hồng Chí tức thì vui vẻ dập đầu, có thể được lão tổ dạy dỗ, đương nhiên không phải tầm thường.</p><p>Những ngày kế tiếp Đoan Mộc Y Y và Đoan Mộc Hồng Chí đều ở lại Phi Linh môn. Đoan Mộc Hồng Chí càng thêm khắc khổ tu luyện, lại được lão tổ tự mình chỉ điểm, tiến bộ vô cùng kinh người. Thánh Thủ Linh Tôn cũng không có khách khí, muốn lấy hai khỏa Diễn Linh Thánh Quả trên người Thôi Hồn Độc Vương Đông Vô Mệnh đưa cho Đoan Mộc Y Y và Đoan Mộc Hồng Chí phục dụng.</p><p>Thánh Thủ Linh Tôn muốn Diễn Linh thánh quả, Thôi Hồn Độc Vương Đông Vô Mệnh đương nhiên không có một chút ý kiến nào. Đây chính là sư phụ của Lục Thiếu Du, Thánh Thủ Linh Tôn lấy hai khỏa Diễn Linh thánh quả trong tay Thôi Hồn Độc Vương Đông Vô Mệnh cũng không để cho hắn chịu thiệt. Trên phương diện tu luyện cố ý giảng giải không ít tâm đắc tu luyện khiến cho Thôi Hồn Độc Vương Đông Vô Mệnh nhận được rất nhiều chỗ tốt.</p><p>Thời gian trôi qua cực nhanh, Đoan Mộc Y Y và Đoan Mộc Hồng Chí trong nháy mắt đã ở lại Phi Linh môn được hai tháng. Trong hai tháng qua, hai người Đoan Mộc Y Y và Đoan Mộc Hồng Chí tiến bộ không ít, ở trong Phi Linh môn đã quen dần, cũng không xa lạ với đám người Vân Hồng Lăng, Lữ Tiểu Linh nữa. Bình thường Đoan Mộc Y Y thường hẹn mấy nàng mua sắm. Nữ nhân thường thường đều như vậy. Ban đầu là kẻ xa lạ, chỉ cần một ngày đã trở nên quen thuộc, giống như biến thành một người khác vậy.</p><p>Mà Đoan Mộc Hồng Chí ngoài tu luyện chính là tu luyện, trên phương diện tu luyện so với Đoan Mộc Y Y còn chăm chú nhiều hơn.</p><p>Trong Phi Linh môn, tỷ thí lựa chọn đệ tử thân truyền lần thứ hai đã kết thúc. Có ba mươi mấy người được trưởng lão, hộ pháp nhìn trúng, trở thành đệ tử thân truyền mà bao người tha thiết mơ ước. Đương nhiên, đãi ngộ của đệ tử thân truyền đều như nhau, chỉ là đây cũng chỉ là biểu hiện bề ngoài mà thôi. Trên thực tế ai cũng biết đãi ngộ của đệ tử thân truyền không giống nhau. Nếu như nhận được một vị sư phụ tốt thì đãi ngộ sẽ mạnh hơn nhiều, vô hình trung địa vị cũng không giống nữa.</p><p>Ví dụ như đệ tử của một Tôn sứ hộ môn và một đệ tử của hộ pháp, chấp sự, đều là đệ tử thân truyền, thế nhưng đãi ngộ và địa vị trong Phi Linh môn vô hình trung có khác biệt.</p><p>Lúc tuyển chọn đệ tử thân truyền, tất cả đệ tử thân truyền trẻ tuổi đều phô diễn tất cả sức mạnh của mình, bởi vì không bao lâu nữa sẽ diễn ra tỷ thí tranh giành cơ hội đi mật địa tu luyện. Mà chỉ có hai mươi người top đầu mới có tư cách tranh đoạt. Nghe nói sau khi đi vào có thể nhận được không ít chỗ tốt. Tất cả đệ tử thân truyền đương nhiên không thể bỏ qua cơ hội lần này.</p><p>Phanh Phanh.</p><p>Trong đình viện ở hậu sơn, Niếp Phong cởi y phục lộ ra cơ thể rắn chắc, từng quyền đánh vào một cây đại thụ che trời, mỗi một quyền đều khiến cho đại thụ lay động.</p><p>- Niếp Phong ca ca, cố gắng lên.</p><p>Tiểu tử kia không biết từ khi nào đã chạy tới hậu sơn. Quan trọng là lúc này tiểu gia hỏa này không ngờ lại ngồi trên cây đại thụ che trời, đang lắc lư cái đầu nhìn xuống Niếp Phong, vẻ mặt vô cùng thích thú, nếu như La Lan thị gặp được cảnh này sợ rằng sẽ bị dọa cho sợ hãi.</p><p>Bên người tiểu tử kia lúc này có hai con rắn nhỏ, lúc này hai con rắn nhỏ này cũng đang nhìn Niếp Phong.</p><p>- Niếp Phong, ta nghe nói mấy ngày nữa đệ tử thân truyền sẽ thi đấu, hai mươi người tiến vào top hai mươi sẽ có cơ hội tiến vào mật địa tu luyện, ngươi có nắm chắc hay không?</p><p>Bảo Nhi hỏi Niếp Phong.</p><p>- Không, ngay cả đệ tử bình thường ta cũng không đánh lại, đối phó với đệ tử thân truyền càng không được. Ta không nghĩ tới.</p><p>Niếp Phong ngừng đánh vào đại thụ, toàn thân đầm đìa mồ hôi. Thực lực của mình như thế nào hắn biết rõ, hắn vẫn không thể trở thành vũ giả thì đã mất đi năng lực cạnh tranh với người khác.</p><p>- Cái gì là đấu? Ăn có ngon hay không?</p>", "images": {}, "success": true}