{"id": 2073, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2085", "title": "Chương 2085: Trùng Kiến Lục Gia (1)", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2085: Trùng Kiến Lục Gia (1)</h1><p>Mà ở sơn mạch Vụ Đô và thành Ma Vân, theo bốn sơn môn Nhật Sát các, Thiên Vân đảo, Tinh Ngục các, Kiền Hiên đảo lần nữa phái người thương nghị với Phi Linh môn, đường hầm không gian cũng bắt đầu được mở ra.</p><p>Đường hầm không gian nối liền sơn mạch Vụ Đô và thành Ma Vân vừa mới xuất hiện tạo thành không ít oanh động. Những đại môn đại phái như Vân Dương Tông, Linh Thiên môn đều kinh ngạc không thôi. Đường hầm không gian xuất hiện khiến cho các thế lực lớn mở rộng tầm mắt.</p><p>Tới lúc này đám người Gia Cát Tây Phong, Đồng Quy Tinh, Công Tôn Hóa Nhai rốt cuộc cũng biết vì sao đám người Đông Hải lại vô thanh vô tức tới Cổ Vực, hóa ra bên trong sơn mạch Vụ Đô có đường hầm không gian.</p><p>Đường hầm không gian đi tới Đông Hải, đây quả thực chính là tin tức tốt với tất cả các thương hội. Thương hội giao thương giữa Cổ Vực và Đông Hải, đường xá xa xôi lại thêm hải tặc ngang dọc, đường đi tổn thất không ít. Tuy rằng giá trị của đường hầm không gian này xa xỉ, thế nhưng so với việc từ Cổ Vực đi tới thành Ma Vân mà nói, chi phí sẽ thấp hơn nhiều.</p><p>Bởi vậy cho nên tất cả thương hội giao thương giữa hai nơi đều chọn đường hầm không gian, cũng còn có không ít người bắt đầu đi tới Cổ Vực và thành Ma Vân, sinh ý của đường hầm không gian này nhất thời đông nghịt. Đường hầm không gian bên này do Phi Linh môn khống chế, tài nguyên vào túi cuồn cuộn không ngớt.</p><p>Đương nhiên, hiện tại mở ra đường hầm không gian, tuyệt đối không có kẻ nào dám chú ý tới Phi Linh môn. Hai lần Phi Linh môn khiến cho người ta khiếp sợ cũng đã đủ. Một đường đạp ba sơn môn Lan Lăng sơn trang cùng Linh Vũ giới mà quật khởi, có kết cục ngay trước mắt của ba sơn môn Lan Lăng sơn trang và Linh Vũ giới, hơn nữa lại thêm tác phong trước sau như một của Phi Linh môn, hiện tại sợ rằng không có một sơn môn nào dám trêu vào Phi Linh môn.</p><p>Đường hầm không gian mở ra, không bao lâu sau, người của bốn sơn môn Thiên Vân đảo, Nhật Sát các đã bắt đầu tìm Phi Linh môn thương thảo việc sắp xếp đệ tử tiến vào không gian tu luyện bên trong đường hầm không gian.</p><p>Việc này tuy rằng đã sớm bắt tay vào làm, nhưng bởi vì liên quan tới thế hệ trẻ tuổi trong Phi Linh môn, tỷ thí cực kỳ bất lợi cho bản môn cho nên Thôi Hồn Độc Vương Đông Vô Mệnh và Quỷ Tiên Tử Bạch Oánh tìm không ít cớ đem thời gian tiến vào không gian tu luyện kia lùi lại một năm. Cũng là giành một chút thời gian cho đệ tử trẻ tuổi trong Phi Linh môn, đến lúc đó Phi Linh môn cũng không chịu thiệt quá nhiều.</p><p>Đặc biệt trong Phi Linh môn hiện tại cũng có ba đệ tử trẻ tuổi có thiên phú cực cao là Hoàng Tĩnh Dao, Trịnh Thánh Kiệt, Dương Linh Hạo. Trải qua sự bàn bạc của ba người Thôi Hồn Độc Vương Đông Vô Mệnh, Quỷ Tiên Tử Bạch Oánh, Khấu Phi Yến, ba người lập tức được dùng trọng bảo Diễn Linh thánh quả mà ngay cả cường giả Tôn cấp cũng phải mơ ước, đủ thấy Phi Linh môn coi trọng việc bồi dưỡng thế hệ trẻ tuổi ra sao. Mội đại môn đại phái luôn luôn cần phải có một dòng máu mới gia nhập mới được. Dòng máu này càng mạnh thì mới có thể khiến cho sơn môn cường hãn.</p><p>Chớp mắt thời gian lại trôi qua, trên địa bàn Phi Linh môn cũng không xuất hiện đại sự gì. Cửa hàng của Phi Linh môn đã có mặt trên tất cả các đại thành, Vũ đường cũng bắt đầu chiếm đóng. Mỗi một phân đà đều có đà chủ và thành chủ. Đà chủ và thành chủ cũng chỉ là một cách xưng hô. Nếu tính địa vị của Phi Linh môn hiện tại mà nói, đà chủ bên ngoài cũng chính là chấp sự của Phi Linh môn. Lớn hơn một chút chính là thành chủ, tương đương với hộ pháp ngoại môn.</p><p>Chung quy mà nói, Phi Linh môn hiện tại đã triệt để đặt chân vào hàng ngũ một trong năm thế lực lớn trong Cổ Vực. Vô luận là thế lực, địa bàn đều không kém các sơn môn khác. Về phần danh tiếng, những sơn môn khác đều có nội tình mười phần, thế nhưng Phi Linh môn hiện tại giống như mặt trời ban trưa, danh tiếng không thua những sơn môn khác một chút nào.</p><p>Mà trên Đông Hải, Địa Viêm đảo bị diệt, Thánh Linh giáo xuất thế, lúc này cũng đã không còn Tứ các Tứ đảo mà là Nhất giáo Tam đảo Tứ các. Mà nhất giáo này cũng chính là Thánh Linh giáo. Tứ đại Thiên Tôn xuất đầu lại thêm linh hồn thể của Thánh Thủ Linh Tôn đủ để cho Thánh Linh giáo chen chân vào trong tám thế lực lớn này.</p><p>Về phần Linh Vũ Chiến Vương Lục Thiếu Du, thân là chưởng môn Phi Linh môn và giáo chủ Thánh Linh giáo, lại thêm thực lực cường hãn của bản thân tuyệt đối đã bước chân vào đội hình siêu cấp cường giả. Trong mắt một ít người Lục Thiếu Du đủ để đặt chân vào siêu cấp cường giả. Đồng thời còn là một nhân vật tuyệt đối biến thái và kinh khủng. Không ít lão quái sau khi biết được tin tức về Lục Thiếu Du lập tức âm thầm hạ quyết tâm, sau này không thể trêu vào Lục Thiếu Du này.</p><p>Mà trong mắt đại bộ phận mọi người Lục Thiếu Du tuyệt đối là thần tượng, là mục tiêu phấn đấu của vô số người trẻ tuổi. Thế nhưng muốn được như Lục Thiếu Du, hiện này dường như còn chưa xuất hiện người nào như vậy.</p><p>Tin tức Lục Thiếu Du hôn mê cũng không truyền ra cho nên bên ngoài có người suy đoán Lục Thiếu Du sợ rằng đang tu luyện. Có thể khi hắn xuất hiện lần nữa sẽ lại khiến cho mọi người chấn động.</p><p>Mà mấy ngày nay, trong nội bộ hạch tâm của Phi Linh môn cũng vui mừng không thôi. Thiên Linh Đan Tôn đột phá Đế giả, chỉ cần vung tay một cái, trong khỏang thời gian này trong Phi Linh môn lần nữa có ba vị Tôn giả lánh đời đến bái kiến Linh Vũ Đại Đế.</p><p>Trong ba người có một người chính là Phích Lịch Tôn giả, thân hình nhỏ bé, tu vi Vũ Tôn tứ trọng, là một người nửa chính nửa tà, đồng thời còn là một tán tu nổi danh. Song Tuyệt Tôn giả cùng với Chấn Linh Tôn giả sau khi nhìn thấy Phích Lịch Tôn giả còn hàn huyên vài câu.</p><p>Người thứ hai chính là Phong Linh Tôn giả, tu vi Linh Tôn ngũ trọng, tuổi tác có lẽ cũng vô cùng kinh khủng, thế nhưng bộ dáng chỉ là một người trung niên, phong độ vô cùng, khí thế bất phàm. Người thứ ba gọi là Hỏa Sí Tôn giả, tu vi càng cao đạt tới Vũ Tôn lục trọng, dáng dấp có chút cổ quái, khuôn mặt đỏ bừng, trên mép còn có bộ ria mép màu hồng.</p><p>Nam thúc ôm tiểu tử kia đi tới đại điện gặp Hỏa Sí Tôn giả, tiểu gia hỏa kia vừa mới nhìn thấy thiếu chút nữa muốn đi tới vặt ria mép của người này.</p><p>Ba Tôn giả này cũng có thực lực không kém, khi nhìn thấy Nam thúc cũng phải cung kính hành lễ. Khi trước ba người đều đã từng nhận qua ân huệ của Nam thúc, lúc này nghe nói Thiên Linh Đan Tôn hiện thân ở Phi Linh môn. Lúc nghe được tin tức này ba người lập tức chạy tới đây.</p><p>Nam thúc còn chưa kịp nói gì thì ba người trực tiếp đề nghị gia nhập Phi Linh môn. Lần nữa có ba Tôn giả gia nhập khiến cho đám người Thôi Hồn Độc Vương Đông Vô Mệnh, Quỷ Tiên Tử Bạch Oánh vui vẻ không thôi. Thực lực của Phi Linh môn lại được tăng cường thêm một chút.</p><p>Trong đình viện ở sau hậu sơn, Lục Thiếu Du vẫn đang khôi phục, khí tức chậm rãi tăng cường.</p>", "images": {}, "success": true}