{"id": 2083, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2095", "title": "Chương 2095: Kỷ Nguyên Thượng Cổ (2)", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2095: Kỷ Nguyên Thượng Cổ (2)</h1><p>Một kỷ nguyên dài ngắn bất định, thế nhưng đều đại biểu một thời kỳ đặc biệt nào đó. Lục Thiếu Du cũng không phải cảm thấy ngạc nhiên mà làm cảm thấy lạ là bởi vì thế giới này cũng có cách gọi kỷ nguyên. Xem ra kỷ nguyên thượng cổ này nhất định không giống như hiện tại.</p><p>- Nếu nói về thượng cổ thì rất dài dòng, chuyện xảy ra như thế nào cũng không có bao nhiêu người biết rõ. Bây giờ con cũng không cần biết quá nhiều, quan trọng nhất là phải xác định kim đao màu vàng trong đầu này không có hại với con.</p><p>Nam thúc nói.</p><p>- Từ tình huống trước mắt xem ra thì vô hại.</p><p>Lục Thiếu Du nói, chuyện thượng cổ Lục Thiếu Du tuy rằng cũng cực kỳ hiếu kỳ, thế nhưng chung quy hắn cũng biết chuyện này không có bao nhiêu tác dụng với bản thân. Quan trọng nhất vẫn là trước mắt, hắn ngẩng đầu nói với Nam thúc:</p><p>- Nam thúc, bây giờ người đã đột phá Đế cấp, vậy thì có lẽ sư phụ cũng có biện pháp khôi phục đúng không?</p><p>Đối với chuyện sư phụ Thánh Thủ Linh Tôn khôi phục, Lục Thiếu Du vẫn luôn nhớ trong lòng, vốn sư phụ cũng đã đề cập qua, nếu như Nam thúc sau khi khôi phục mà đột phá một tầng thì sẽ có biện pháp khôi phục. Hiện tại hẳn Nam thúc đã đột phá Đế cấp trong truyền thuyết, vậy thì sư phụ Thánh Thủ Linh Tôn cũng có cơ hội khôi phục.</p><p>Nghĩ tới hiện tại Nam thúc đã là cường giả Đế cấp, trong lòng Lục Thiếu Du không khỏi hâm mộ. Cấp độ trong truyền thuyết như Đế cấp, bao nhiêu năm rồi mới có người đạt tới. Vô số người cả đời cũng không có cách nào đạt tới, đây chính là một cái hào rộng không có cách nào vượt qua. Hiện tại Nam thúc đã làm được, về sau có cường giả Đế giả như Nam thúc tọa trấn Phi Linh môn, người nào dám trêu vào Phi Linh môn thì phải suy nghĩ kỹ mới được.</p><p>- Ngươi cho rằng Đế cấp dễ đột phá thế sao?</p><p>Nam thúc trừng mắt nhìn Lục Thiếu Du, đột phá Đế cấp hắn cũng muốn, thế nhưng không biết Đế cấp trong thuyền thuyết kia rốt cuộc là tồn tại như thế nào, chỉ có bản thân sau khi tự mình thử qua mới có thể biết rõ.</p><p>- Cái gì?</p><p>Lục Thiếu Du lập tức bị dội một gáo nước lạnh, kinh ngạc nhìn Nam thúc rồi nói:</p><p>- Nam thúc, ý người là người còn chưa đột phá Đế cấp.</p><p>- Đế cấp không dễ đột phá như vậy, Nam thúc ngươi hiện tại còn chưa đột phá Đế cấp, thế nhưng ngược lại cũng đã đạt tới tình trạng Chuẩn Đế, nói không chừng có một ngày sẽ đột phá lên Đế cấp thực sự.</p><p>Thánh Thủ Linh Tôn nói với Lục Thiếu Du, sau đó lại đem mọi chuyện ra nói một lần với Lục Thiếu Du.</p><p>Lúc này Lục Thiếu Du mới hiểu được, thì ra Nam thúc mưu tính sâu xa, cố ý làm rầm rộ như vậy là vì muốn chấn nhiếp những thế lực âm thầm rục rịch. Linh Vũ song tu, cấp độ chuẩn Đế đã có thể so sánh với Đế cấp chân chính cũng khiến cho Lục Thiếu Du cảm thấy hơi bất ngờ.</p><p>- Nam thúc, vậy người có cơ hội chính thức đột phá Đế cấp hay không?</p><p>Lục Thiếu Du hỏi.</p><p>- Việc này khó mà nói rõ được, tất cả đều phải xem xét mọi thứ.</p><p>Nam thúc suy nghĩ một lát rồi nói, trong lòng dường như đã nghĩ tới mấy thứ gì đó.</p><p>- Sư phụ, vậy người có thể khôi phục hay không?</p><p>Lục Thiếu Du hỏi Thánh Thủ Linh Tôn.</p><p>- Biện pháp thì có, thế nhưng cũng không dễ. So với việc khôi phục thương thế của Nam thúc ngươi còn khó hơn một chút.</p><p>Thánh Thủ Linh Tôn nói.</p><p>- Sư phụ nói xem, đệ tử sẽ cố gắng nghĩ biện pháp giúp sư phụ khôi phục.</p><p>Lục Thiếu Du nói, chuyện của sư phụ đương nhiên hắn không thể không quan tâm tới.</p><p>Thánh Thủ Linh Tôn nhìn qua Lục Thiếu Du, trong mắt hiện lên chút an ủi, nói:</p><p>- Quả thực có một ít chuyện phải nhờ con làm, ta muốn khôi phục cần phải làm ba chuyện. Thứ nhất phải tìm được xương cốt khi trước của ta.</p><p>- Xương cốt của sư phụ đệ tử đã chôn cất dưới vách núi, đệ tử sẽ lập tức đi mang tới.</p><p>Lục Thiếu Du lập tức nhớ tới chuyện hắn đem sư phụ ở dưới vách núi.</p><p>- Không cần phải đi, thi thể của ta, ta đã cất bên trong Linh Ngọc sàng, thứ con chôn chỉ là một cỗ khôi lỗi mà thôi. Vật quan trọng như vậy, ta sao có thể tùy tiện để bên ngoài được cơ chứ.</p><p>Thánh Thủ Linh Tôn nói.</p><p>- Thì ra là thế.</p><p>Lục Thiếu Du thở dài, thi thể khi trước đã sớm trở thành một bộ xương khô, sợ rằng cũng không dùng để làm gì được, hắn nói:</p><p>- Vậy thì chuyện thứ hai là gì?</p><p>- Chuyện thứ hai chính là lấy Mộc Hoàng chi khí của Bắc Cung gia, Mộc Hoàng chi khí của Bắc Cung gia tộc có tác dụng với việc khôi phục của ta. Cũng là thứ có tác dụng quan trọng nhất.</p><p>Thánh Thủ Linh Tôn nói.</p><p>Nghe vậy Lục Thiếu Du lập tức nghĩ tới Vô Song, Vô Song hiện tại chính là đại tiểu thư Bắc Cung gia tộc, bản thân dường như có Mộc Hoàng chi khí, chuyện này đối với hắn mà nói cũng không phải là chuyện không làm được. Lục Thiếu Du nhớ kỹ trong lòng rồi nói:</p><p>- Sư phụ, chuyện này dễ thôi, cũng không khó khăn cho lắm.</p><p>- Chuyện này đối với người khác có lẽ rất khó, bất quá đối với ngươi sợ rằng cũng không khó. Thân phận của vị hôn thê của ngươi ta cũng nghe nói qua một chút, nếu như có thể thì cũng có thể giúp được không ít chuyện.</p><p>Thánh Thủ Linh Tôn nhìn qua Lục Thiếu Du lại nói:</p><p>- Còn có chuyện thứ ba, cũng cực kỳ quan trọng, chính là cần một vật trong truyền thuyết.</p><p>- Vật trong truyền thuyết?</p><p>Lục Thiếu Du nheo mắt, thứ sư phụ cần quả thực không phải là bình thường a. Mộc Hoàng chi khí vừa rồi đối với người bình thường mà nói tuyệt đối khó có thể lấy được, hắn hỏi:</p><p>- Là vật gì vậy?</p><p>- Linh hồn của ta tuy rằng tồn tại, những năm này ở trong Linh Ngọc sàng cũng được bảo tồn khá tốt. Nhưng vì đột phá thất bại, muốn khôi phục lần nữa tuyệt đối không phải là chuyện dễ dàng, chuyện này tương đương với việc nghịch thiên vậy. Linh hồn ta tuy rằng không có ảnh hưởng quá lớn, thế nhưng ảnh hưởng ít nhiều cũng phải có. Đương nhiên không thể nào so sánh được với lúc toàn thịnh, đặc biệt là trong lúc khôi phục cũng cần tiêu hao. Cho nên cần một khỏa thiên tài địa bảo là Nghịch Mệnh Hồn Quả trong truyền thuyết.</p><p>- Nghịch Mệch Hồn Quả này cũng không phải thứ dễ tìm, thứ này chỉ tồn tại trong truyền thuyết. Nhiều năm như vậy ta cũng chỉ nghe nói qua ở bên trong một ít điển tịch mà thôi.</p><p>Nghe Thánh Thủ Linh Tôn nói, Nam thúc nheo mắt, vật nghịch thiên như Nghịch Mệnh Hồn Quả này trên đời dường như đã sớm không còn tung tích.</p><p>- Đồn rằng vạn năm trước có một người thu được một khỏa ở bên trong bí cảnh thượng cổ, cũng không có ai gặp qua, còn có giả thuyết nói vật này có tác dụng khiến cho linh hồn bị tán loạn có thể hồi phục lại.</p><p>Thánh Thủ Linh Tôn nói.</p><p>- Nghịch Mệnh Hồn Quả.</p><p>Lục Thiếu Du nhớ kỹ trong lòng, nói:</p><p>- Đệ tử nhất định sẽ chú ý vật này.</p><p>- Vật này rất khó tìm, chỉ có thể ngộ chứ không thể cầu, ta cũng đã để cho bốn vị sư thúc của con nghe ngóng.</p><p>Thánh Thủ Linh Tôn nói:</p><p>- Mặt khác, ta muốn khôi phục cũng phải cần Linh Đế ra tay, Nam thúc của con hiện tại chỉ là Chuẩn Đế, cũng không biết có được hay không. Cho nên hiện tại cũng không vội, tất cả tùy duyên đi. Dù sao ta cũng đã đợi mấy ngàn năm, không quan tâm tới việc đợi thêm một đoạn thời gian nữa.</p>", "images": {}, "success": true}