{"id": 2089, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2101", "title": "Chương 2101: Trộm Yêu Linh Đan (2)", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2101: Trộm Yêu Linh Đan (2)</h1><p>Lục Thiếu Du nói, luận bàn với tất ca đệ tử bên trong các sơn môn một phen, đối với tu luyện của Đoan Mộc Hồng Chí cũng có chỗ tốt lớn.</p><p>- Lục đại ca, huynh nói thật sao? Đệ có thể tham gia à?</p><p>Đoan Mộc Hồng Chí kinh hỉ hỏi, chuyện này hắn đã sớm nghe một ít đệ tử trẻ tuổi trong môn nói qua. Có thể đọ sức cùng các đệ tử trẻ tuổi trong các sơn môn lớn, được thử xem thực lực của mình rốt cuộc đã tới đâu, đây chính là việc mà hắn nằm mơ cũng muốn.</p><p>- Đương nhiên là được. Lát nữa ta sẽ sắp xếp thay cho đệ, hai tháng sau đệ sẽ thử sức cùng đệ tử Phi Linh môn. Trước tiên cứ chuẩn bị cho tốt đi.</p><p>Lục Thiếu Du nói.</p><p>- Lục đại ca, sao huynh cũng tới đây?</p><p>Động tĩnh ngoài đình viện cũng kinh động người ở bên trong. Một đạo thân ảnh xinh đẹp nhẹ nhàng bước ra, nhìn thân ảnh mặc y phục màu xanh bên ngoài đình viện, ánh mắt người này sững sờ, mà ngay cả nhịp tim lúc này cũng đập nhanh hơn một chút.</p><p>- Y Y cô nương, ta tới thăm hai người một chút, hai người ở nơi này quen chưa?</p><p>Lục Thiếu Du nhìn nữ tử không nhiễm bụi trần trước mắt, nữ tử này thanh tú mà cao quý, tư thế linh lung kia dường như ngày càng mê người, so với lúc trước có thêm một chút vũ mị.</p><p>- Nơi này so với Đoan Mộc gia còn tốt hơn, đương nhiên chúng ta rất nhanh quen thuộc.</p><p>Đoan Mộc Y Y nói, lúc này đứng trước mặt nam tử áo xanh này nàng lại có chút nghẹn giọng. Mấy năm nay, không biết nàng đã nghĩ tới thân ảnh màu xanh này bao nhiêu lần, thế nhưng lúc này gặp mặt nàng lại không biết nên nói gì cho tốt.</p><p>- Vậy là tốt rồi, vốn lúc trước ta định trở về Đông Hải mang hai người các ngươi đi tới Cổ Vực, thế nhưng có một chút việc nên không làm theo dự định ban đầu được. Mong Y Y cô nương thứ lỗi.</p><p>Lục Thiếu Du nói, lần trước quả thực hắn không thể nào quay về đón được hai người.</p><p>- Lục đại ca nói đùa rồi, Y Y biết rõ Lục đại ca bận rộn, cũng không dám trách móc.</p><p>Đoan Mộc Y Y nói.</p><p>- Vậy thì tốt, ta còn sợ Y Y cô nương giận dỗi a.</p><p>Lục Thiếu Du nói, khóe miệng nhếch lên rồi mỉm cười.</p><p>Sau khi tiến vào đình viện trò truyện với hai người một lát, Lục Thiếu Du cùng Đoan Mộc Y Y đi tới đình viện phía hậu sơn. Hiện tại đám người mẫu thân cùng với sư phụ hắn đang ở trong đình viện. Đoan Mộc Y Y nói muốn đi gặp tiểu gia hỏa kia, cho nên cùng nhau đi tới. Còn Đoan Mộc Hồng Chí thì muốn đi tới chỗ lão tổ Đoan Mộc Khung Thiên để tu luyện.</p><p>Hai người Lục Thiếu Du, Đoan Mộc Y Y một đường đi về phía trước, cũng nói tới không ít chuyện hiện tại trên Lưu Tô đảo. Hiện tại Đoan Mộc gia đã yên bình, Thiên Vân đảo hiện tại cũng chiếu cố Lưu Tô đảo, công khai ủng hộ Lưu Tô đảo là do Đoan Mộc gia quản lý, thế nhưng đây chỉ là trên danh nghĩa mà thôi. Lưu Tô đảo vẫn thuộc về Thiên Vân đảo.</p><p>Lục Thiếu Du suy đoán, đây chính là ý tứ của Đạm Đài Tuyết Vi, lúc trước Đạm Đài Tuyết Vi đã đáp ứng qua với hắn, hiện tại còn ngồi lên chức vị đảo chủ Thiên Vân đảo, chiếu cố Đoan Mộc gia là chuyện hiển nhiên. Đối với hành động này của Đạm Đài Tuyết Vi Lục Thiếu Du cũng nhớ trong lòng.</p><p>Hai người một đường đi tới, nơi này là hậu sơn cho nên cũng không có ai nhìn thấy. Tối hôm qua Lục Thiếu Du đả thông mạch cho Niếp Phong ở trong Thiên Trụ giới. Tuy rằng bên ngoài chỉ là một đêm thế nhưng bên trong lại là mấy ngày. Lục Thiếu Du dùng mấy ngày này giảng giải kỹ càng việc tu luyện cho Niếp Phong, sau đó để hắn tu luyện trong Thiên Trụ giới.</p><p>Còn có hai tháng nữa chính là lần thi đấu của các đệ tử thân truyền trong Phi Linh môn. Trong vòng hai tháng Niếp Phong vừa mới trở thành vũ giả, dưới tình huống bình thường, muốn đi vào top hai mươi đương nhiên khó mà làm được. Cho nên cũng chi có thể để cho Niếp Phong vào trong Thiên Trụ giới tu luyện.</p><p>Một lát sau, hai người đi tới bên ngoài đình viện. Vừa mới tới đình viện, Lục Thiếu Du cùng Đoan Mộc Y Y lập tức nghe thấy tiếng quát của Thôi Hồn Độc Vương Đông Vô Mệnh:</p><p>- Tiểu gia hỏa, mau đưa Yêu linh đan ra đây.</p><p>Ánh mắt Lục Thiếu Du khẽ đổi, có chút hơi ngạc nhiên, không biết là ai lại dám đoạt yêu linh đan của Thôi Hồn Độc Vương Đông Vô Mệnh a.</p><p>- Ta không lấy. Ta nói rồi, ta không lấy.</p><p>Lúc này trong đình viện có một thân anh nhỏ nhanh chóng chạy ra, tốc độ nhìn qua cũng không chậm. Trong tay dường như còn nắm thứ gì đó, che ở trong áo.</p><p>- Ngươi còn nói không lấy? Trong tay ngươi là cái gì? Đưa cho ta xem một chút.</p><p>Thân ảnh Thôi Hồn Độc Vương Đông Vô Mệnh lóe lên, lập tức ngăn cản trước người tiểu gia hoa này. Tiểu gia hỏa này sao có thể chạy thoát khỏi tay Thôi Hồn Độc Vương Đông Vô Mệnh cơ chứ.</p><p>Nhìn thấy Thôi Hồn Độc Vương Đông Vô Mệnh ngăn cản trước người, ánh mắt tiểu gia hỏa này đảo liên hồi, thanh âm non nớt lập tức vang vọng:</p><p>- Bạch cô cô, lão gia hỏa này lại bắt nạt con, người nhanh tới cứu con a.</p><p>Tiếng hét của tiểu gia hỏa này không nhỏ, thanh âm cao vút, vang dội. Tiểu gia hỏa này còn chưa nói xong, lập tức một thân ảnh màu trắng, yểu điệu đã đứng trước người tiểu gia hỏa. Thân ảnh yểu điệu này mở miệng nói:</p><p>- Lão gia hỏa, ngươi lại trêu trọc nó sao? Nó còn nhỏ, ngươi đừng có hung dữ như vậy được không?</p><p>Người tới chính là Quỷ Tiên Tử Bạch Oánh, Quỷ Tiên Tử Bạch Oánh quát Thôi Hồn Độc Vương Đông Vô Mệnh vài câu, sau đó đem tiểu gia hỏa ôm vào lòng, bộ dáng dường như có chút đau lòng, nàng nói:</p><p>- Bảo Bảo không cần sợ. Có Bạch cô cô ở đây, lão gia hỏa này không dám bắt nạt con nữa đâu.</p><p>- Bạch cô cô, lão gia hỏa này hung dữ lắm, hắn thường xuyên bắt nạt Bảo Bảo, hắn là người xấu.</p><p>Tiểu gia hoa vừa thấy chỗ dựa xuất hiện tức thì khóc lớn, trong đôi mắt đen lúng liếng cố nặn ra một giọt nước mắt, khóe miệng nở nụ cười tà dị nhìn về phía Thôi Hồn Độc Vương Đông Vô Mệnh.</p><p>- Ta nào có bắt nạt nó a.</p><p>Thôi Hồn Độc Vương Đông Vô Mệnh im lặng, tiểu gia hỏa này thực sự biết giả vờ a. Mình trốn nó còn không kịp, như thế nào còn dám chọc vào nó.</p><p>- Đông lão, Oánh tỷ.</p><p>Lục Thiếu Du mỉm cười, tất cả mọi chuyện hắn đều thấy rõ cho nên không khỏi vuốt cái chóp mũi mình. Khó trách Nam thúc nói tiểu gia hỏa này vô cùng tinh ranh.</p><p>- Ngươi tới vừa lúc, tiểu gia hoa này càng lúc càng không ra sao. Linh đường vừa mới đưa tới mấy bình yêu linh đan, chỉ trong chớp mắt đã mất đi một lọ. Hiện tại đang ở trên người nó, không biết tiểu gia hỏa này cần yêu linh đan này làm gì.</p><p>Thôi Hồn Độc Vương Đông Vô Mệnh bất đắc dĩ nói.</p><p>- Sao vậy Bảo Bảo?</p><p>Nghe thấy tiếng cầu cứu của tiểu gia hỏa, tất cả mọi người trong đình viện đều chạy ra. Không thể nghi ngờ những người này toàn bộ đều là nữ nhân. Đây là đám người La Lan thị, Vân Hồng Lăng, Lữ Tiểu Linh, Nhan Kỳ, Bạch Toa Toa còn có Tân Hiểu Kỳ.</p><p>Tiểu Long cùng Lục Tâm Đồng, Dương Quá, Lục Tiểu Bạch, còn có tiểu thư Lưu gia Lưu Uyển cũng ở trong đó. Mọi người đi ra, Vân Hồng Lăng, Lữ Tiểu Linh nhìn thấy Lục Thiếu Du đi cùng Đoan Mộc Y Y tới, ánh mắt có chút hơi ngạc nhiên, thế nhưng cũng không biểu hiện gì ra ngoài.</p>", "images": {}, "success": true}