{"id": 2099, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2111", "title": "Chương 2111: Linh Vũ Dung Hợp (1)", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2111: Linh Vũ Dung Hợp (1)</h1><p>Linh lực, chân khí cùng tồn tại, quang mang chói mắt như tranh nhau tỏa sáng, hai cỗ lực lượng này đều nằm trong sự khống chế của Lục Thiếu Du, sắc mặt Lục Thiếu Du lúc này lập tức biến đổi.</p><p>- Không ngờ lại có thể làm như vậy.</p><p>Nhìn cảnh này, Lục Thiếu Du kinh ngạc tới cực điểm. Chân khí, linh lực cùng tồn tại, không giống như ấn tượng trong đầu hắn khi trước. Một khi thi triển chân khí thì không có cách nào thi triển linh lực. Một khi thi triển linh lực thì không có cách nào thi triển chân khí. Bây giờ không ngờ lại có thể khiến cho hai thứ đồng thời cùng tồn tại.</p><p>Sưu.</p><p>Sau khi kinh ngạc một lát, Lục Thiếu Du mới thu thủ ấn lại, đem chân khí, linh lực thu vào trong cơ thể, vẻ mặt mờ mịt. Tất cả chuyện này khiến cho Lục Thiếu Du cảm thấy hơi ngạc nhiên. Vốn Lục Thiếu Du đang suy nghĩ vì sao bản thân lại không có cách nào dung hợp hai loại năng lượng thuộc tính khác nhau, nếu như có thể dung hợp thì có thể dùng công kích mạnh nhất của tu vi vũ giả và linh giả của hắn dung hợp, sợ rằng uy lực khi đó sẽ lớn hơn nhiều.</p><p>Trong lòng Lục Thiếu Du tưởng tượng như vậy cho nên mới thử một lần, Lục Thiếu Du vốn cũng chỉ tùy tiện thử một lần mà thôi, thế nhưng thật không ngờ, lần thử đầu tiên, Lục Thiếu Du lập tức cảm giác được mình lại có thể làm được. Giờ phút này trong lòng Lục Thiếu Du vô cùng khiếp sợ. Thời điểm tu luyện Hư Linh Huyễn Ấn khi trước, sau khi thi triển nếu như hắn tiếp tục thi triển công kích vũ kỹ thì uy lực sẽ lớn hơn nhiều, hiệu quả cũng mạnh mẽ hơn. Mà nói linh kỹ và vũ kỹ cùng phối hợp chỉ đơn thuần là phối hợp mà thôi, cũng không phải đồng thời thi triển cả hai, đối với kẻ có thực lực yếu hơn hắn thì còn có tác dụng, nếu đổi lại là người có thực lực mạnh hơn thì hoàn toàn không tạo thành một chút hiệu quả gì.</p><p>Sau khi Hư Linh Huyễn Ấn làm ảnh hưởng tới đối thủ, một khi thi triển công kích thì hiệu quả vô cùng lớn. Mà nếu như đổi lại đối thủ là người có tu vi mạnh hơn hắn thì công kích của Hư Linh Huyễn Ấn rất khó tạo thành tác dụng, cũng không tạo ra một chút hiệu quả gì.</p><p>Mà bây giờ có thể đồng thời thúc dục linh lực cùng chân khí, thời điểm linh lực cùng chân khí đồng thời được thúc dục, hai thứ có thể đồng thời tồn tại, đây là điều không giống bình thường, giống như khi hắn thi triển hồn anh, bản thân thi triển vũ kỹ, hồn anh thi triển linh kỹ vậy.</p><p>- Nếu như có thể hoàn toàn dung hợp thì uy lực sẽ mạnh hơn không ít.</p><p>Lục Thiếu Du thì thào nói, đồng thời thúc dục vũ kỹ cùng linh kỹ, nếu như đơn độc đối chiến thì uy lực sẽ mạnh hơn rất nhiều. Đối với Lục Thiếu Du hiện tại mà nói chính là chuyện cực kỳ cao hứng, thế nhưng cũng không có quá nhiều vui mừng.</p><p>Đồng thời thúc dục linh lực cùng chân khí, Linh Vũ phối hợp, có lẽ so với việc hai tay liên tục đánh ra vũ kỹ thì mạnh hơn một chút. Dưới sự phối hợp của Linh Vũ, đối thủ khó có thể đề phòng, nhưng mà Lục Thiếu Du có đại hồn anh, cả hai thi triển vây công dường như uy lực còn mạnh hơn một chút. Cho nên hiện tại việc đồng thời thúc dục linh lực cùng chân khí đối với Lục Thiếu Du mà nói không có sự hấp dẫn quá lớn.</p><p>Giờ phút này Lục Thiếu Du lại nghĩ tới một chuyện khác. Linh Vũ phối hợp uy lực đương nhiên sẽ mạnh hơn, thế nhưng cũng không có cách nào đem việc Linh Vũ song tu của hắn phát huy tới mức tận cùng. Hắn đang muốn sáng tạo vũ kỹ, nếu như có thể đem Linh Vũ dung hợp lại cùng một chỗ, có lẽ uy lực sẽ còn lớn hơn.</p><p>Hiện tại tuy rằng hắn có thể đồng thời thúc dục linh lực cùng chân khí, tương đương với việc có thể đồng thời thúc dục linh kỹ và vũ kỹ, thế nhưng cũng còn chưa đạt tới trình trạng có thể dung hợp.</p><p>Công kích mạnh nhất của vũ giả không thể nghi ngờ chính là công kích vật chất, mà công kích mạnh nhất của linh giả chính là công kích tinh thần, cũng chính là linh hồn công kích. Nếu như có thể đem hai loại công kích này dung hợp cùng một chỗ, sáng tạo ra công kích hoàn toàn mới, công kích vật chất dung hợp cùng linh hồn công kích, bên trong vật chất ẩn chứa linh hồn công kích, linh hồn công kích ẩn chứa bên trong công kích vật chất, khi đó công kích mạnh tới mức nào Lục Thiếu Du cũng không thể đoán trước được.</p><p>Một người chắc chắn sẽ có một ít nhược điểm, đối với vũ giả mà nói, phương diện phòng ngự linh hồn đương nhiên sẽ yếu hơn một chút, mà đối với Linh giả mà nói, phương diện cường độ thân thể yếu hơn một chút. Tuy rằng vũ giả cũng có thể có hồn linh khí phòng ngự linh hồn, thế nhưng cũng không thể giải quyết được nhược điểm bên trên phương diện linh hồn.</p><p>Mà đối với Linh giả mà nói, tuy rằng trên phương diện phòng ngự có thể vận dụng hồn linh khải giáp cùng các loại hồn linh khí, thế nhưng cũng không có cách nào thay đổi nhược điểm phương diện phòng ngự. Linh giả tu vi càng cao, nhược điểm trên người sẽ cố gắng thu nhỏ lại, thế nhưng cũng chỉ là thu nhỏ lại mà thôi chứ không phải làm nó biến mất.</p><p>Một khi bên trong công kích ẩn chứa công kích vật chất cùng linh hồn, đến lúc đó bất kể là linh giả hay vũ gia gặp phải đều chịu anh hưởng, công kích vật chất cùng linh hồn, hai hợp thành một, công kích sẽ khó nhằn hơn rất nhiều, cũng có thể phát huy Linh Vũ song tu tới trình độ cao nhất.</p><p>Nghĩ như vậy, trên mặt Lục Thiếu Du nhịn không được mà có chút hưng phần, tạm thời hắn không có cách nào dung hợp năng lượng thuộc tính, nếu như có thể đem công kích vật chất dung hợp cùng linh hồn, không thể nghi ngờ chính là đột phá lớn nhất.</p><p>Từng đạo thủ ấn được kết kéo theo từng đường vòng cung huyền ảo, quanh thân Lục Thiếu Du đồng thời xuất hiện linh lực cùng chân khí, cả hai quanh quẩn ở cùng một chỗ, dưới sự dẫn dắt của Lục Thiếu Du, cả hai hội tụ rồi lại biến mất.</p><p>Tuy rằng muốn sáng tạo vũ kỹ, thế nhưng lúc này Lục Thiếu Du sáng tạo lại gặp phải khó khăn vô cùng lớn, đây là lần đầu tiên hắn tự sáng tạo vũ kỹ. Mà lần đầu tiên sáng tạo vũ kỹ lại muốn đồng thời dung hợp công kích vật chất và linh hồn, nghĩ thì đơn giản, thế nhưng lúc bắt tay vào sáng tạo vũ kỹ thì không hề dễ dàng chút nào.</p><p>Lần đầu tiên Lục Thiếu Du gặp khó khăn, linh lực cùng chân khí muốn dung hợp không quá thuận lợi cho lắm, mà đổi lại, sáng tạo vũ kỹ Lục Thiếu Du cũng không biết nên sáng tạo vũ kỹ chưởng ấn hay quyền ấn, hoặc là đao kỹ....</p><p>Tuy rằng gặp không ít trở ngại, lúc này Lục Thiếu Du lại hưng phấn vùi đầu vào trong đó, nhất thời quên đi thời gian. Ngẫu nhiên có thể nghe được trong không gian nơi Lục Thiếu Du ngồi không ngừng có thanh âm trầm thấp bạo liệt vang lên.</p><p>Thủ ấn trong tay Lục Thiếu Du không ngừng được kết, khi thì mỉm cười, khi thì gật đầu, khi thì ủ rũ.</p><p>Trong Thiên Trụ giới, lúc này tất cả mọi người đều đang tu luyện, Huyết Mị, Hắc Hùng, Xích Viêm, Bàn Hủy, Long Linh, Bàn vân, Thiên Độc Yêu Long, Như Hoa đều đã đột phá tới bát giai. Tới loại cấp độ này, muốn đột phá lần nữa, thì với huyết mạch của bọn thì cũng tuyệt đối không phải là chuyện dễ dàng.</p>", "images": {}, "success": true}