{"id": 2091, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2103", "title": "Chương 2103: Mọi Người Như Hóa Đá (2)", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2103: Mọi Người Như Hóa Đá (2)</h1><p>Giữa không trung, khí tức bàng bạc dị thường tràn ra khiến cho không ít cường giả trong Phi Linh môn cũng cảm nhận được biến hóa, cả đám bắt đầu dò xét.</p><p>- Là Hổ Viêm Thiên Vương đột phá, hắn đã sớm có dấu hiệu, có lẽ lần này sẽ nhất cử mà đột phá.</p><p>Nhìn phía trước, Thôi Hồn Độc Vương Đông Vô Mệnh có chút kích động nói.</p><p>- Hổ Viêm Thiên Vương đột phá, Phi Linh môn ta lại có thêm một cường giả Tôn cấp.</p><p>Quỷ Tiên Tử Bạch Oánh nói.</p><p>Giữa không trung, năng lượng bàng bạc trong thiên địa ngưng tụ, không ngừng rót vào ngọn núi phía dưới, năng lượng ngày càng cuồng bạo. Trong giây lát dùng xu thế phá không ầm ầm trút xuống. Mà trên ngọn núi kia lúc này cũng đã có một cỗ khí tức mới lạ bắt đầu hóng lên cao mang theo sự nóng bỏng, đây chính là khí tức của Vũ Tôn nhất trọng.</p><p>Sưu.</p><p>Năng lượng thiên địa đang tụ tập cũng lập tức biến mất không thấy gì nữ. Khi một tia năng lượng trong thiên địa trên ngọn núi biến mất thì một thân ảnh tráng kiện lăng không đứng trên bầu trời hiện lên trước mắt mọi người.</p><p>Người này có một đầu tóc đỏ, dáng dấp chừng sáu chục tuổi, vóc người tráng kiện, quanh người tàn ngập một cỗ khí tức nóng bỏng, cỗ khí tức này không ngờ lại khiến cho không gian muốn vặn vẹo. Khí tức này dừng lại ở Vũ Tôn nhất trọng, mà người này cũng chính là Hổ Viêm Thiên Vương.</p><p>- Lại thêm một Tôn cấp.</p><p>Lục Thiếu Du mỉm cười, hiện tại xét theo tổng thể mà nói, người có tu vi Tôn cấp trong Phi Linh môn cũng không ít. Thế nhưng sợ rằng vẫn còn kém nội tình của mấy sơn môn lớn kia, tăng thêm lần trước Phi Linh môn đối đầu với Linh Vũ giới đã chết không ít cường giả, cho nên cần phải tiếp tục tăng cường thực lực.</p><p>- Đông lão, mọi chuyện sắp xếp thế nào rồi?</p><p>Hít sâu một hơi, Lục Thiếu Du hỏi Thôi Hồn Độc Vương Đông Vô Mệnh.</p><p>- Thiên Vân đảo, Nhật Sát các, Kiền Hiên đảo, Tinh Ngục các còn có Thiên Ưng lâu đã truyền tới tin tức. Khi bắt đầu thi đấu thì bọn họ sẽ hộ tống đệ tử trẻ tuổi tới đây. Vân Dương Tông cùng Linh Thiên môn cũng đã thông báo rồi.</p><p>Thôi Hồn Độc Vương Đông Vô Mệnh nói.</p><p>- Không có động tĩnh gì khác sao?</p><p>Lục Thiếu Du hỏi, động tĩnh của tất cả thế lực lớn gần đây Lục Thiếu Du đều phải lưu ý.</p><p>- Không có động tĩnh quá lớn. Ám đường đang gia tăng nhân thủ thu thập tin tức.</p><p>Thôi Hồn Độc Vương Đông Vô Mệnh nói.</p><p>- Vất vả cho Đông lão rồi.</p><p>Lục Thiếu Du nói.</p><p>- Cũng không có gì là vất vả.</p><p>Thôi Hồn Độc Vương Đông Vô Mệnh nhìn qua Lục Thiếu Du, cũng không có lời dư thừa, chỉ hỏi:</p><p>- Thương thế của ngươi thế nào rồi? Có còn chỗ nào đáng ngại nữa không?</p><p>Lục Thiếu Du mỉm cười, hắn cũng biết tính của Thôi Hồn Độc Vương Đông Vô Mệnh, lão độc vật này vô cùng quan tâm tới hắn, cho nên Lục Thiếu Du nói:</p><p>- Hoàn toàn không còn gì đáng ngại. Mạng ta lớn, nói chung không dễ chết như vậy được.</p><p>- Đừng ba hoa, lần sau cẩn thận một chút, đừng quá mạo hiểm.</p><p>Thôi Hồn Độc Vương Đông Vô Mệnh lườm Lục Thiếu Du.</p><p>- Được.</p><p>Lục Thiếu Du gật đầu, nghe lời này trong lòng hắn không khỏi cảm thấy ấm áp.</p><p>- Tiểu gia hỏa, ta thu ngươi làm đồ đệ, được không?</p><p>Lục Thiếu Du lập tức nhìn tiểu gia hỏa đang thành thật phía trước. Vừa rồi Vân Hồng Lăng cũng dùng một vòng quang tráo bao phủ chung quanh tiểu gia hỏa này.</p><p>- Đồ đệ là cái gì?</p><p>Tiểu gia hỏa nghi hoặc nhìn Lục Thiếu Du, nó không có khái niệm về hai chữ này.</p><p>- Thì sau khi ngươi làm đồ đệ của ta, ta sẽ dạy cho ngươi bản lĩnh, ngươi có muốn học hay không?</p><p>Lục Thiếu Du mim cười, đệ tử thiên phú bực này hắn cũng không thể lãng phí. Còn chưa nói tới đây lại là thân thể Âm Dương Tiên thiên, đây chính là thân thể trời sinh hợp với Âm Dương Linh Vũ Quyết a.</p><p>Ánh mắt tiểu gia hỏa đảo liên hồi, nhìn sang Lục Thiếu Du nói:</p><p>- Nếu như ngươi có thể dạy ta bãn lĩnh trèo cây không? Mỗi lần Bảo Nhi cùng Bối Nhi làm như vậy ta không thể nào đuổi được bọn họ.</p><p>- Cái này..</p><p>Lục Thiếu Du im lặng, tiểu gia hỏa này quả thực chỉ có một chút tiền đồ như vậy, hắn bất đắc dĩ nói:</p><p>- Đương nhiên là có thể, về sau ta sẽ dạy ngươi bay, giống như sư phụ hiện tại.</p><p>Lục Thiếu Du biết rõ nếu muốn thu tên đệ tử này không thể dùng biện pháp tầm thường, chung quy phải có chút hấp dẫn mới được. Chân khí bùng lên, lập tức lăng không đứng thẳng, lơ lửng trên mặt đất.</p><p>- Thôi đi.... Tiểu Bạch thúc thúc cũng biết, Đông bá bá và Bạch cô cô cũng biết, bay so với ngươi còn cao hơn.</p><p>Tiểu gia hỏa nhìn thấy Lục Thiếu Du bay ở tầng trời thấp lập tức học Lục Thiếu Du đứng chắp tay, ánh mắt hiện lên vẻ khinh thường nói. Nó đã sớm được mọi người mang theo khi bay, chuyện này đối với nó mà nói không có lực hấp dẫn quá lớn.</p><p>Nghe vậy Lục Thiếu Du lập tức ủ rũ, vốn hắn muốn lên mặt một phen, không ngờ tiểu gia hỏa này lại không thèm để ý tới như vậy.</p><p>Mọi người mỉm cười, trong Phi Linh môn không biết có bao nhiêu người muốn bái chưởng môn làm sư phụ. Cho dù là cả đại lục, hiện tại chỉ cần Linh Vũ Chiến Tôn nói thu đồ đệ, tuyệt đối cửa Phi Linh môn sẽ có một hàng người kéo dài tới Đông Hải, thế nhưng tiểu gia hỏa lại không thèm để vào trong mắt.</p><p>- Nếu như ngươi bái ta làm thầy ta có thể dạy cho ngươi bản lĩnh đuổi theo Bảo Nhi cùng Bối Nhi, được không?</p><p>Lục Thiếu Du bất đắc dĩ thu chân khí lại rồi đáp xuống mặt đất, tiếp tục dụ dỗ tiểu gia hỏa.</p><p>- Thật sao?</p><p>Lúc này tiểu gia hỏa mới có hứng thú, ánh mắt chăm chú nhìn về phía Lục Thiếu Du.</p><p>- Đương nhiên.</p><p>Lục Thiếu Du gật đầu nói.</p><p>- Được rồi, ta đồng ý.</p><p>Ánh mắt tiểu gia hỏa đảo quanh, lúc này mới đồng ý, bộ dáng còn giống như bản thân bị chịu thiệt vậy.</p><p>Dưới sự chỉ đạo của La Lan thị, tiểu gia hỏa hoàn thành đại lễ bái sư ba quỳ chín lễ, chuyện này khiến cho tiểu gia hỏa càng thêm ủy khuất, sau đó lại gọi Vân Hồng Lăng cùng Lữ Tiểu Linh là sư mẫu khiến cho nhị nữ vui mừng không thôi.</p><p>Tiểu Long cũng không buông tha cơ hội làm sư thúc. Chỉ cần uy bức lợi dụ thì tiểu gia hỏa cũng dập đầu vài cái. Cũng may bình thường quan hệ của tiểu gia hỏ cùng Tiểu Long không tệ cho nên nó cũng không phản đối.</p><p>Nhi tử nhận tiểu gia hỏa làm đồ đệ, La Lan thị cũng rất cao hứng. Vốn ý định ban đầu của nàng là muốn Thiếu Du nhận tiểu gia hỏa làm con nuôi, đến lúc đó danh xưng nãi nãi này của nàng cũng coi như là thực.</p><p>- Lão đại, nhanh giúp tiểu bảo đặt tên đi.</p><p>Tiểu Long nói với lão đại, hai năm qua mọi người đã thử nghĩ tới không ít cái tên, thế nhưng cũng không có ai hoàn toàn đồng ý, cũng không biết họ của tiểu gia hỏa là gì cho nên vẫn trì hoãn việc này.</p><p>Lục Thiếu Du nhìn qua tiểu gia hỏa, nhìn vào ánh mắt tinh ranh của nó rồi nói:</p><p>- Tiểu gia hỏa, ngươi sẽ theo họ của sư phụ, đại sư huynh của ngươi gọi là Niếp Phong, về phần ngươi...</p><p>Lục Thiếu Du mỉm cười, nhìn qua tiểu gia hỏa rồi nói:</p><p>- Ngươi gọi là Kinh Vân đi, về sau gọi là Lục Kinh Vân.</p><p>- Lục Kinh Vân? Về sau Bảo Bảo nhất định sẽ nổi danh.</p>", "images": {}, "success": true}