{"id": 2109, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2121", "title": "Chương 2121: Át Chủ Bài", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2121: Át Chủ Bài</h1><p>- Đa tạ công tử.</p><p>Lục Tiểu Bạch lập tức hành lễ, có phu nhân ra mặt, tuyệt đối là chuyện có mặt mũi vô cùng lớn.</p><p>- Chưởng môn, như vậy lúc đó sẽ sắp xếp Đông cung phụng và Bạch cung phụng như thế nào? Đây chính là chuyện không trâu bắt chó đi cày a.</p><p>Hoàng Đan lúc này có chút lo lắng, nhưng mà trong mắt lại tràn ngập sự chờ mong. Nàng không ngờ chưởng môn lại còn có tâm tư đi xử lý những chuyện như thế này.</p><p>- Trước mặt tất cả các sơn môn lớn, bọn họ không vào khuôn khổ thì ta cũng ép bọn họ vào khuôn khổ. Ta tự có biện pháp của mình.</p><p>Lục Thiếu Du cười hắc hắc, cuối cùng hắn cũng sắp xếp thỏa đáng. Kế tiếp nên chờ xem kịch vui.</p><p>Màn đêm buông xuống, trong phòng Lục Thiếu Du truyền ra vài tiếng kêu thảm thiết, dường như có người đang thuần phu.</p><p>Hôm sau, Lục Thiếu Du, Bàn Hủy, Bàn Vân, Lục Kinh Vân, bốn người tiến vào trong Thiên Trụ giới. Mà Vân Hồng Lăng, Lữ Tiểu Linh, Lục Tâm Đồng, Dương Quá thì theo La Lan thị cùng Lục Tiểu Bạch đi tới Lưu gia. Chuyện náo nhiệt bực này, chúng nữ Vân Hồng Lăng đều cực kỳ hiếu kỳ, đương nhiên sẽ không bỏ qua việc tham gia náo nhiệt. Có Lục Tâm Đồng, Dương Quá cùng mẫu thân đi về phía Lưu gia, Lục Thiếu Du cũng yên tâm hơn, không cần lo lắng quá nhiều.</p><p>Trong Thiên Trụ giới, Niếp Phong đang cùng Bảo Nhi giao thủ, từng thanh âm trầm thấp bạo liệt truyền ra. Từng đạo quyền ấn trong tay Niếp Phong đánh ra lúc này cũng có chút khí thế, chỉ là hắn vẫn không phải là đối thủ của Bảo Nhi, lúc này Bảo Nhi chỉ đang bồi luyện với hắn mà thôi.</p><p>- Sư phụ.</p><p>Nhìn thấy sư phụ tới, Niếp Phong mới dừng tay hành lễ. Cũng không biết hắn đã luyện tập bao lâu mà mồ hôi đầy đầu.</p><p>- Phụ thân, Mẫu thân.</p><p>Bảo Nhi cùng Bối Nhi đi tới bên cạnh hai người Bàn Hủy, Bàn Vân.</p><p>- Bảo Nhi, Bối Nhi, hai con có bằng lòng kết thành huyết khế với Niếp Phong và Kinh Vân hay không?</p><p>Bàn Vân hỏi Bảo Nhi cùng Bối Nhi.</p><p>- Con không đồng ý, con không kết thành huyết khế với tiểu gia hỏa kia đâu. Tiểu gia hỏa kia gian trá, giảo hoạt, vẫn là Niếp Phong tốt hơn một chút.</p><p>Bảo Nhi nói, đối với việc kết thành huyết khế, hai người bọn nó cũng hiểu ý nghĩa trong đó, đều không phản đối. Dù sao đây cũng không phải là người khác, đặc biệt là Bảo Nhi và Niếp Phong, quan hệ của hai người vô cùng tốt.</p><p>- Ca ca, Kinh Vân rất tốt, hắn còn thường xuyên cầm yêu linh đan cho chúng ta a.</p><p>Bối Nhi thì ngược lại, lại nói đỡ cho Lục Kinh Vân vài lời hữu ích, bởi vì quan hệ của nàng và Lục Kinh Vân tốt hơn một chút.</p><p>- Nếu như đã không có ý kiến thì kết thành huyết khế đi.</p><p>Thiếu Du nói, Bảo Nhi cùng Bối Nhi đã không phản đối, vậy thì cũng nên để cho bọn chúng kết thành huyết khế.</p><p>Sau khi chuẩn bị một phen, Niếp Phong ngưng thần tĩnh khí, thủ ấn trong tay Lục Thiếu Du được kết, trong tay có một cỗ quang mang nhàn nhạt tràn ra, cuối cùng hai ngón tay khép lại trước mi tâm Niếp Phong. Trong mi tâm Niếp Phong có một giọt máu tươi rơi vào trên tay Lục Thiếu Du.</p><p>Thủ ấn trong tay Lục Thiếu Du lập tức rơi vào trên mi tâm Bảo Nhi, trong mi tâm Bảo Nhi có một giọt máu tươi bắn vào trong tay Lục Thiếu Du. Thủ ấn trong tay Lục Thiếu Du biến hóa, trong lòng bàn tay hắn lập tức xuất hiện một cỗ quang mang huyền ảo.</p><p>Sưu....</p><p>Quang mang trong lòng bàn tay Lục Thiếu Du cùng máu tươi trong mi tâm Bảo Nhi, Niếp Phong dung hợp lại một chỗ, sau đó hóa thành hai đạo quang mang trong tay Lục Thiếu Du, một đạo đánh vào trong mi tâm Niếp Phong, một đạo khác đánh vào trong mi tâm Bảo Nhi.</p><p>Quang mang đánh vào mi tâm, Niếp Phong lập tức cảm giác được một cỗ cảm giác kỳ dị, giữa hắn và Bảo Nhi dường như có một tầng liên hệ vô hình, giống như là huynh đệ, lại giống như có liên hệ trong huyết mạch.</p><p>Bảo Nhi cũng lập tức cảm nhận được loại cảm giác này, có cảm giác thân cận hơn với Niếp Phong một chút.</p><p>Lục Thiếu Du lập tức kết huyết khế cho Lục Kinh Vân cùng Bối Nhi. Lục Kinh Vân hiện tại còn chưa biết chỗ tốt khi có một đầu Hoàng Kim Yêu Long viễn cổ bên cạnh, nhưng mà nó cũng lập tức cảm nhận được dường như thân thiết hơn không ít với Bối Nhi, loại cảm giác này vô cùng huyền diệu, khó giải thích, cũng không có cách nào hình dung, bởi vì nó còn chưa có cách nào giải thích được.</p><p>Kết thành huyết khế, Bàn Vân và Bàn Hủy cũng yên lòng. Đến lúc đó Bảo Nhi cùng Bối Nhi ra ngoài tôi luyện, có Niếp Phong cùng Lục Kinh Vân bên người cũng tốt hơn rất nhiều.</p><p>- Niếp Phong, tu luyện thế nào rồi?</p><p>Sau khi Bàn Vân, Bàn Hủy mang Lục Kinh Vân và Bảo Nhi, Bối Nhi rời khỏi Thiên Trụ giới, Lục Thiếu Du hỏi Niếp Phong.</p><p>- Đệ tử không dám lười biếng tu luyện.</p><p>Niếp Phong nói. Thời gian hơn một năm nay, hắn không dám có chút lười biếng nào.</p><p>- Duỗi cánh tay phải ra, để ta nhìn xem con tu luyện thế nào.</p><p>Lục Thiếu Du nhìn Niếp Phong nói.</p><p>Niếp Phong nghe vậy lập tức duỗi cánh tay phải ra, nói:</p><p>- Sư phụ, không biết đã xảy ra chuyện gì mà lực lượng cánh tay phải của con vô cùng mạnh, cánh tay trái không mạnh như vậy.</p><p>Thủ ấn Lục Thiếu Du lặng lẽ kết xuất, mấy đạo chưởng ấn đánh vào trên cánh tay phải Niếp Phong, chân khí thu liễm, trong mắt hiện lên sự vui vẻ, Lục Thiếu Du nói:</p><p>- Tu luyện không tệ, có phải trong cánh tay phải có có đôi lúc chân khí lưu chuyển nhanh hơn một chút, nếu như bộc phát một kích toàn lực thì sẽ mạnh hơn một quyền bình thường, có đúng như vậy không?</p><p>- Sư phụ, làm sao người biết được?</p><p>Niếp Phong nghi hoặc hỏi.</p><p>- Nếu như điều này cũng không biết được thì ta sao có thể làm được sư phụ con.</p><p>Lục Thiếu Du liếc mắt nhìn Niếp Phong nói:</p><p>- Đó là bởi vì trước kia con bị phong bế, thế nhưng bên trên lại có một lỗ hổng nhỏ, lỗ hổng này vừa vặn nối thẳng tới kinh mạch trên cánh tay phải. Thế cho nên mỗi một lần phát lực, năng lượng tinh khí cũng sẽ tiến vào trong cánh tay phải. Dần dà khiến cho kinh mạch trên cánh tay phải con vô cùng rắn chắc, cũng mở rộng hơn không ít. Dưới năng lượng tinh khí, cánh tay phải cũng vô cùng mạnh mẽ, cho nên dưới một kích toàn lực của con mới mạnh hơn gấp ba lần một quyền bình thường. Nếu như ta đoán không sai, mỗi một lần sau khi con dùng hết sức, cánh tay phải đều như nhũn ra, đây chính là tác dụng của năng lượng tinh khí.</p><p>- Khó trách, hóa ra là như vậy.</p><p>Cho tới hiện tại Niếp Phong mới biết được tại sao mỗi một lần sau khi đi săn trong rừng rậm cánh tay phải mình lại đau nhức như vậy.</p><p>- Niếp Phong, tu luyện giả bình thường đều có một chút át chủ bài của mình, tất cả chỉ sử dụng tại thời điểm bản thân gặp nguy cơ để có thể bảo toàn mạng sống cho chính mình. Dưới tình huống bình thường không ai dám thi triển nó ra. Con có bao giờ nghĩ tới chuyện mình cũng có một con bài chưa lật như vậy hay không?</p><p>Lục Thiếu Du mỉm cười hỏi Niếp Phong.</p><p>- Dĩ nhiên là đệ tử muốn rồi.</p><p>Niếp Phong không phải là kẻ ngu, hắn chỉ ngốc một chút mà thôi. Sư phụ nói như vậy sợ rằng lại có thứ gì tốt đưa cho hắn.</p>", "images": {}, "success": true}