{"id": 2102, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2114", "title": "Chương 2114: Song Lão Kỳ Dị (1)", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2114: Song Lão Kỳ Dị (1)</h1><p>Hậu sơn Phi Linh môn, trong sơn mạch, mấy đạo thân ảnh xuất hiện ở một địa phương trống trải.</p><p>Lục Thiếu Du, Lục Tâm Đồng, DƯơng Quá, Tiểu Long, Thiên Sí Tuyết Sư, Huyết Mị, Hắc Hùng, Huyết TÍch Dịch, Phi Thiên Ngô Công có mặt. Thân ảnh Lục Thiếu Du lóe lên, thủ ấn trong tay được kết, đột nhiên lao thẳng về phía Dương Quá.</p><p>Ông.</p><p>Trọng kiếm Dương Quá vang lên âm hưởng kéo theo một đường vòng cung huyền ảo. Chung quanh kiếm quang không gian bị cắt vỡ, giống như là một con mắt đột nhiên mở ra, sau đó kiếm quang lập tức xuất hiện trước người Lục Thiếu Du.</p><p>Thân ảnh Lục Thiếu Du như quỷ mị lóe lên giống như thuấn di, nhẹ nhàng vượt qua kiếm quang nhanh tới tận cùng này.</p><p>Sưu....</p><p>Cùng lúc đó, Hắc Hùng hóa thành nhân loại, thân ảnh lóe lên, một quyền trực tiếp đánh về phía Lục Thiếu Du. Trước quyền ấn, không gian vặn vẹo, thế nhưng lại không có kình khí tiết ra ngoài cho nên cũng không tạo thành thanh âm quá lớn.</p><p>Thân ảnh Lục Thiếu Du vòng qua vòng lại giống như một con bướm, quanh thân đột nhiên có quang mang tràn ra. Quang mang bao phủ không gian mấy chục thước, không gian trong quang mang giống như đông cứng lại.</p><p>- Ồ?</p><p>Sắc mặt Hắc Hùng đại biến, trong không gian tràn ngập quang mang này của chủ nhân hắn cảm giác được giống như thân thể mất trọng lượng, toàn thân uể oải, lực đạo trên quyền ấn đột nhiên biến mất.</p><p>- Lui.</p><p>Trong nháy mắt, Lục Thiếu Du mỉm cười xuất hiện trước người Hắc Hùng, năm ngón tay khẽ đảo, một đạo trảo ấn nhanh chóng đánh vào trên quyền ấn của Hắc Hùng. Trong lòng bàn tay có một cỗ chân khí bàng bạc tràn ra, dưới lực lượng của chân khí, thân thể vạm vỡ của Hắc Hùng bị đánh cho lảo đảo lui về phía sau mấy bước, chân mất đi điểm tựa, ngã ngồi xuống mặt đất.</p><p>Sưu.</p><p>Cùng thời gian đó, một đạo linh hỏa trong tay Lục Tâm Đồng mang theo khói đen cấp tốc đánh tới.</p><p>- Ồ?</p><p>Lúc Lục Thiếu Du đang định vòng lại thì đột nhiên kêu lên một tiếng kinh ngạc. Trong nháy mắt, trong gợn sóng chung quanh hắn đột nhiên biến hóa vô cùng quỷ dị. Linh hỏa lập tức xuất hiện trước người hắn, nếu như không có không gian thuộc tính ngăn cản sợ rằng linh hỏa đã rơi vào trên người hắn rồi.</p><p>- Lĩnh ngộ thời gian?</p><p>Lục Thiếu Du cực kỳ kinh ngạc, vừa rồi Lục Tâm Đồng thi triển công kích không ngờ lại mang theo sự lĩnh ngộ thời gian khiến cho hắn không phát hiện ra, thiếu chút nữa chịu thiệt.</p><p>Trong giây lát, tâm thần Lục Thiếu Du khẽ động, quanh thân có một cỗ khí tức quỷ dị, vô hình lập tức lan tràn ra. Gợn sóng cấp tốc khuếch tán với một tốc độ mà mắt thường khó có thể nhìn thấy được, nhanh chóng bao phủ Lục Tâm Đồng.</p><p>Gợn sóng trong không gian bằng mắt thường khó có thể nhìn thấy được lúc này trực tiếp đồng hóa gợn sóng trong không gian chung quanh. Mà cùng lúc đó, sắc mặt Lục Tâm Đồng đại biến, trong mắt tràn ngập vẻ kinh ngạc.</p><p>Chỉ trong nháy mắt, Lục Thiếu Du hoàn toàn tránh khỏi công kích linh hỏa của Lục Tâm Đồng. Thân ảnh đột nhiên xuất hiện trước người Lục Tâm Đồng, một đạo chưởng ấn nhẹ nhàng đánh lên trên vai Lục Tâm Đồng.</p><p>Khục khục.</p><p>Một đạo chưởng ấn nhìn qua nhẹ nhàng này khiến cho Lục Tâm Đồng lảo đảo lui về phía sau mấy bước. Trong không gian thuộc tính thổ, khiến cho nàng không thể nào thích ứng được, giống như có một cỗ áp lực mạnh mẽ từ bốn phương tám hướng bao vây nàng, làm cho nàng mất trọng lượng, có cảm giác thân bất do kỷ.</p><p>Ông.</p><p>Cùng một thời gian đó, kiếm quang của Dương Quá lần nữa cắt vỡ không gian chém thẳng xuống. Không gian rung động, xen lẫn một cỗ khí tức quỷ dị. Cỗ khí tức này trong lúc vô hình đồng hóa gợn sóng trong không gian bao phủ về phía Lục Thiếu Du, trong nháy mắt đi tới trước người Lục Thiếu Du.</p><p>Sưu.</p><p>Trong giây lát, cỗ khí tức này nương theo gợn sóng trong không gian đi tới trước người Lục Thiếu Du, gợn sóng không gian không có cách nào tiến thêm được một phần nữa.</p><p>Thủ ấn trong tay Lục Thiếu Du được kết, một cỗ khí tức lan tràn ra chung quanh, đem gợn sóng trong không gian trước mặt đồng hóa, thân ảnh bước ra.</p><p>Mà lúc này, Dương Quá nhìn thấy thân ảnh Lục Thiếu Du xuất hiện trước mắt, thân ảnh Lục Thiếu Du làm thế nào có thể xuất hiện trước mặt hắn, không ngờ hắn lại hoàn toàn không biết. Biến hóa bực này khiến cho sắc mặt Dương Quá kinh ngạc, trong mắt hiện lên sự nghi hoặc.</p><p>- Lui.</p><p>Đồng thời, trong tay Lục Thiếu Du xuất hiện một cỗ linh hỏa, trực tiếp bao phủ Dương Quá. Dưới linh hỏa Dương Quá không thể né tránh, quanh thân lập tức được một vòng quang mang bao phủ, đem uy áp của không gian thuộc tính mà Lục Thiếu Du thi triển giảm tới mức thấp nhất.</p><p>- Lão đại ngày càng lợi hại. Tâm Đồng, các ngươi không để ý tới mặt mũi sao, ba người đánh một người a.</p><p>Tiểu Long ở bên cạnh cười ha ha, lập tức bị Lục Tâm Đồng lườm một cái.</p><p>Sưu.</p><p>Không gian thuộc tính của Lục Thiếu Du được thu lại, gợn sóng trong không gian chung quanh lập tức tán đi.</p><p>- Chủ nhân, ta hoàn toàn không phải là đối thủ, thực lực của chủ nhân xa hơn ta a.</p><p>Hắc Hùng đi tới bên người Lục Thiếu Du, hắn biết, thực lực của chủ nhân bây giờ đã hơn xa hắn.</p><p>- Nhị đệ, thứ ngươi vừa mới thi triển chính là lĩnh ngộ trong Thiên Trụ giới sao?</p><p>Dương Quá lúc này vô cùng nghi hoặc hỏi. Vừa rồi Lục Thiếu Du thi triển Thời gian thác loạn, vô cùng giống với thứ mà hắn lĩnh ngộ trong Thiên Trụ giới, thế nhưng lại hơn xa hắn.</p><p>- Ca ca, thứ huynh vừa mới thi triển chắc hẳn là lĩnh ngộ bên trong Thiên Trụ giới đúng không?</p><p>Lục Tâm Đồng cũng nghi hoặc hỏi. Ca ca vừa mới thi triển công kích quỷ dị ảnh hưởng tới thời gian, giống như đúc lĩnh ngộ của nàng trong một năm qua ở trong Thiên Trụ giới, thế nhưng lĩnh ngộ dường như mạnh hơn nàng không ít.</p><p>- Lĩnh ngộ thời gian, xem ra hai người ở trong Thiên Trụ giới cũng linh ngộ được thời gian.</p><p>Lục Thiếu Du mỉm cười, trong mắt tràn ngập vẻ kinh ngạc. Thế nhưng ngẫm lại cũng không còn quá kinh ngạc nữa. Bên trong Thiên Trụ giới vốn có thể lĩnh ngộ được thời gian, sư phụ lĩnh ngộ được Thời gian thác loạn cũng là ở trong Thiên Trụ giới.</p><p>Nếu như có thể tự mình lĩnh ngộ thời gian cũng đủ chứng minh thiên phú của hai người Lục Tâm Đồng, Dương Quá. Thời gian hai người tiến vào Thiên Trụ giới cũng dài, cũng cảm nhận được sự tồn tại của thời gian mà lĩnh ngộ.</p><p>- Lần trước ở Thiên Môn cốc muội nhìn thấy huynh đối chiến với Gia Cát Tây Phong thi triển công kích thời gian. Lúc ở trong Thiên Trụ giới, trong lúc vô tình lại nhìn thấy sự huyền ảo của gợn sóng chunh quanh mình cho nên mới tò mò tìm hiểu, không ngờ cũng có một chút thu hoạch.</p><p>Lục Tâm Đồng nói, bản thân nàng cũng là trong lúc vô tình lĩnh ngộ được thứ này.</p><p>- Thứ hai người lĩnh ngộ chính là thời gian.</p><p>Lục Thiếu Du mỉm cười, cũng không có giấu diếm mà nói một ít chuyện trong Thiên Trụ giới nói với hai người Lục Tâm Đồng, Dương QUá. Chuyện này đối với sự lĩnh ngộ của hai người về sau cũng có không ít chỗ tốt.</p><p>Lục Thiếu Du hơi do dự, sau đó ngay cả thời gian thác loạn cũng không dấu diếm với hai người, hắn lại còn cẩn thận giảng giải một chút lĩnh ngộ của mình. Lục Thiếu Du tự biết, bản thân mình chỉ lĩnh ngộ được một chút da lông mà thôi, thế nhưng so với Lục Tâm Đồng và Dương Quá thì mạnh hơn không ít. Đối với hai người đương nhiên cũng có thể chỉ điểm một chút.</p>", "images": {}, "success": true}