{"id": 2113, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2125", "title": "Chương 2125: Con Bài Chưa Lật Thành (2)", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2125: Con Bài Chưa Lật Thành (2)</h1><p>- Linh khí.</p><p>Trong lòng Niếp Phong ru lên, hai từ linh khí này bình thường hắn cũng nghe qua trong miệng sư huynh đệ mà biết được. Nghe nói đệ tử Hoàng Tĩnh Ngọc của Tôn sứ hộ môn vừa mới nhập môn đã nhận được một kiện vũ linh khí, chuyện này khiến cho tất cả sư huynh đệ đều vô cùng hâm mộ.</p><p>- Linh khí này sau khi con luyện hóa, năng lượng bên trong linh khí có lẽ cũng giúp ích một chút đối với tu vi của con. Lúc này cách thời điểm thi đấu của đệ tử trong môn có lẽ cũng chỉ còn mấy ngày, thế nhưng trong Thiên Trụ giới này cũng không gấp. Nếu như con có thể ngưng tụ Vũ Đan thì tốt nhất, đến lúc đó sẽ càng thêm nắm chắc.</p><p>Lục Thiếu Du nói xong lập tức lấy ra một khỏa Hộ Thể Chân Dương Đan giao cho Niếp Phong. Nếu như có thể mượn năng lượng bên trong vũ linh khí Hoàng cấp sau khi luyện hóa mà ngưng tụ Vũ Đan đột phá Vũ Phách thì tốt nhất. Lúc đó có Hộ Thể Chân Dương Đan này thì sẽ tốt hơn rất nhiều.</p><p>Lúc trước Lục Thiếu Du nhớ rõ thời điểm hắn đột phá sư phụ Vũ Ngọc Tiền cũng giao cho hắn một khỏa Hộ Thể Chân Dương Đan. Việc đột phá Vũ Phách đối với vũ giả cực kỳ quan trọng, được mọi người coi là một cái khảm lớn, Lục Thiếu Du cũng không dám khinh thường.</p><p>Sau đó Lục Thiếu Du lại chỉ điểm phương pháp luyện hóa vũ linh khí cho Niếp Phong, kế tiếp hắn mới rời khỏi Thiên Trụ giới.</p><p>Ở trong Thiên Trụ giới nửa tháng, bên ngoài cũng chỉ có một ngày rưỡi mà thôi, Lục Thiếu Du tính toán, sợ rằng mẫu thân cùng với Thiên Sí Tuyết Sư và mọi người còn chưa tới Thành Dao Hải. Ra khỏi Thiên Trụ giới, Lục Thiếu Du gặp hai người Thôi Hồn Độc Vương Đông Vô Mệnh và Quỷ Tiên Tử Bạch Oánh ở trong đình viện. Trong lòng không nhịn được có chút vui vẻ, khiến cho hai người Thôi Hồn Độc Vương Đông Vô Mệnh, Quỷ Tiên Tử Bạch Oánh nghi hoặc không thôi.</p><p>Trong Phi Linh môn hiện tại vô cùng náo nhiệt, đầu tiên là việc ba ngày nữa sẽ diễn ra thi đấu giữa các đệ tử thân truyền trong môn. Đặc biệt là trưởng lão đã tự mình nói qua lần thi đấu giữa các đệ tử thân truyền này ngoại trừ việc lựa chọ ra hai mươi đệ tử thi đấu với các sơn môn lớn ra thì còn lựa chọn ra thập đại đệ tử của bổn môn.</p><p>Thập đại đệ tử chính là đại biểu cho thế hệ trẻ tuổi của Phi Linh môn, thân phận cùng đãi ngộ của thập đại đệ tử cũng không giống bình thường, còn trên đãi ngộ của đệ tử thân truyền. Từ trong miệng các trưởng lão chúng đệ tử cũng biết được, thập đại đệ tử sẽ được phát tọa kỵ phi hành còn có linh khí, lại có thể nhận được một đình viện trên một ngọn núi của riêng mình. Mặt khác, còn có thể lựa chọn hai ba đệ tử bình thường làm các việc vặt như quét dọn trong đình viện.</p><p>Quan trọng nhất chính là nhân tuyển kế nhiệm chưởng môn, nhân tuyển kế nhiệm chưởng môn cũng lựa chọn trong hàng ngũ thập đại đệ tử này. Khi tin tức này truyền ra cơ hồ khiến cho tất cả đệ tử thân truyền âm thầm cố gắng, liều mạng tu luyện. Thân phận thập đại đệ tử ai cũng mơ ước tới.</p><p>Mà trong hàng ngũ đệ tử bình thường cũng chỉ có thể hâm mộ không thôi. Chuyện tốt bực này cũng không có liên quan tới bọn họ.</p><p>Mà một chuyện náo nhiệt khác khiến cho toàn bộ Phi Linh môn náo nhiệt chính là Đường chủ Kim đường Lục Tiểu Bạch sắp thành gia lập thất, việc này hiện tại cũng là một việc trọng đại trong Phi Linh môn. Thân phận Đường chủ Kim đường không dưới các trưởng lão trong môn, lại nói tất cả đệ tử đều biết quan hệ của Lục Đường chủ cùng chưởng môn, cho nên chuyện Lục Tiểu Bạch thành gia lập thất vô cùng náo nhiệt.</p><p>Trong Phi Linh môn hiện tại đã giăng đèn kết hoa, còn chưa tới thời điểm thế nhưng trong lòng mọi người đều vô cùng vui vẻ. Rất nhiều vật dụng dùng trong việc trọng đại này cũng đã vận chuyển tới Phi Linh môn.</p><p>Trong nội đường Ám đường, Diệp Mỹ, Diệp Phi cũng đem thiệp cưới của Phi Linh môn phát ra ngoài, những người nhận được thiệp cưới này đều là các thế lực nằm trong phạm vi của Phi Linh môn. Đều là những thế lực nhất lưu, người bình thường khó mà nhận được.</p><p>Mà xa nhất chính là Vân Dương Tông, mấy thế lực giao hảo cùng Vân Dương Tông và Nhật Sát các. Đám người này Ám đường không phát thiệp đi, dù sao có lẽ các sơn môn lớn đang trên đường tới, đến lúc đó tới Phi Linh môn, thông báo cho đám người này cũng không muộn.</p><p>Trong hậu sơn, trước thác nước, Lục Thiếu Du khoanh chân ngồi, Vân Hồng Lăng, Lữ Tiểu Linh còn có Lục Kinh Vân đều đi giúp Lục Tiểu Bạch cầu hôn, lúc này Lục Thiếu Du vô cùng yên tâm lĩnh ngộ. Chỉ là lĩnh ngộ một ngày mà hắn cũng không có thu hoạch gì.</p><p>- Tiểu tử, ngươi tới đây một chuyến.</p><p>Một đạo thanh âm vang lên trong tai Lục Thiếu Du.</p><p>Lục Thiếu Du lập tức đứng lên, thanh âm này chính là thanh âm của Nam thúc, không biết Nam thúc tìm hắn có chuyện gì.</p><p>- Nam thúc, sư phụ, hai vị tiền bối.</p><p>Sát Phá Quân vốn đang ở trong đình viện cho nên khi Lục Thiếu Du tiến vào phòng đã có Nam thúc, Thánh Thủ Linh Tôn, Sát Phá Quân, Hắc Vũ, còn có Tạ Thiên Tạ Địa cùng Đoan Mộc Y Y, Đoan Mộc Hồng Chí.</p><p>- Tiểu tử, ta đã giúp ngươi nói qua với hai lão gia hỏa này, dù sao bọn họ đi tới đâu cũng giống nhau cho nên bọn họ định ở lại Phi Linh môn, ngươi thấy thế nào?</p><p>Nam thúc nhìn Lục Thiếu Du, lạnh nhạt nói.</p><p>- Ở lại Phi Linh môn sao?</p><p>Lục Thiếu Du sững sờ, khóe miệng lập tức nở nụ cười kinh hỉ, hành lễ với Thiên Địa nhị tôn:</p><p>- Vãn bối mời hai vị tiền bối ở lại Phi Linh môn làm Thái Thượng cung phụng của Phi Linh môn.</p><p>- Ha ha, cũng có chút lễ nghĩa, đứng lên đi.</p><p>Lão giả áo lam gọi là Thiên Tôn Tạ Thiên mỉm cười nói, hai tay nâng Lục Thiếu Du dậy.</p><p>- Thái Thượng cung phụng, địa vị cũng rất cao a.</p><p>Địa Tôn Tạ Địa cười cười, nhìn Lục Thiếu Du nói:</p><p>- Nếu như lão quái này đã mở miệng để cho chúng ta ở lại Phi Linh môn thì chúng ta sẽ tạm thời ở lại Phi Linh môn. Thế nhưng ngươi cũng không nên hy vọng quá lớn vào chúng ta. Chúng ta đôi lúc thích chạy khắp nơi cho nên cũng không thường xuyên ở lại Phi Linh môn.</p><p>- Tiền bối có thể ở lại là tốt rồi, nếu như tiền bối cảm thấy mệt mỏi thì ít nhất cũng có thể trở về Phi Linh môn, hai vị tiền bối cứ coi như Phi Linh môn là nhà của mình vậy.</p><p>Lục Thiếu Du nói.</p><p>- Hảo tiểu tử, ngươi rất biết nói chuyện, thực lực không tồi. Ngươi lĩnh ngộ thế nào? Hai ngày trước động thủ với ta, có lẽ ngươi đang suy nghĩ làm sao để sáng tạo vũ kỹ của bản thân mình đúng không?</p><p>Địa Tôn Tạ Địa hỏi Lục Thiếu Du.</p><p>- Đúng vậy, chỉ là vãn bối ngu muội cho nên còn chưa có tiến triển gì.</p><p>Sắc mặt Lục Thiếu Du hơi đổi, trong lòng có chút kinh ngạc, Địa Tôn này không ngờ chỉ giao thủ với hắn mà đã biết rõ hắn đang sáng tạo vũ kỹ, chuyện này không phải người bình thường có thể làm được.</p><p>- Nhớ kỹ phải sáng tạo vũ kỹ thuộc về mình, đừng có dừng lại bên trong vũ kỹ của người khác, nói cách khác chính là tìm một con đường thuộc về bản thân mình, thoát khỏi sự ảnh hưởng của người khác mới có thể tùy tâm sở dục, mới là con đường thích hợp nhất với mình. Nếu ngươi có thể nghĩ thông suốt chuyện này, lúc đó ngươi cũng tiến tới rất gần việc sáng tạo vũ kỹ.</p><p>Địa Tôn mỉm cười nói.</p>", "images": {}, "success": true}