{"id": 2111, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2123", "title": "Chương 2123: Lam Linh Cân Nhắc (2)", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2123: Lam Linh Cân Nhắc (2)</h1><p>- Nói.</p><p>Gia Cát Tây Phong lạnh nhạt nói, ánh mắt nhìn lên ánh chiều tà, không biết đang suy nghĩ chuyện gì.</p><p>- Lục Thiếu Du lần nữa xuất hiện, thực lực lại có đột phá. Những ngày này hắn đều ở trong môn không ra ngoài. Thế nhưng dường như hắn đã liên hệ Vân Dương Tông, Linh Thiên môn, cùng các sơn môn như Nhật Sát các. Một đoạn thời ngắn nữa, dường như mấy sơn môn kia có một lần thi đấu cho nên mấy sơn môn kia đang chuẩn bị tiến về phía Phi Linh môn.</p><p>Nam tử trung niên nói.</p><p>- Thi đấu giữa các đệ tử trẻ tuổi chỉ là ngụy trang, mục đích lớn nhất của bọn chúng sợ rằng mấy sơn môn này sẽ kết minh đối kháng với chúng ta, đây mới là trọng điểm.</p><p>Gia Cát Tây pHong nói, ánh mắt nhìn lên ánh trời chiều, xoay người nói với nam tử trung niên:</p><p>- Thiên Kiếm môn cùng Vạn Thú Tông có tin tức truyền tới hay không?</p><p>- Thiên Kiếm môn cùng Vạn Thú Tông hiện tại chưa quyết định, dường như không muốn đắc tội với cả hai bên.</p><p>Nam tử trung niên nói.</p><p>Gia Cát Tây Phong khẽ thở dài nói:</p><p>- Không nghĩ tới Cổ Kiếm Phong cùng Doãn Ngạc lại cố kỵ lớn như vậy, ngay cả cơ hội tiến vào Cổ Vực cũng do dự.</p><p>- Thuộc hạ có chút hoài nghi, hai sơn môn này không phải đã bị Phi Linh môn cùng Vân Dương Tông tiếp xúc qua rồi đó chứ?</p><p>Nam tử trung niên nói.</p><p>- Có lẽ chúng ta tiếp xúc với hai sơn môn này còn sớm hơn Phi Linh môn và Vân Dương Tông.</p><p>Gia Cát Tây Phong chậm rãi đi về phía trước vài bước.</p><p>Nam tử trung niên ở bên cạnh chờ, mỗi một lần tông chủ suy nghĩ vấn đề gì đó đều rất thích chậm rãi đi đi lại lại.</p><p>- Nếu như Thiên Kiếm môn cùng Vạn Thú Tông bị Vân Dương Tông lôi kéo thì chuyện này vô cùng bất lợi với chúng ta. Bọn họ bị chúng ta lôi kéo thì chúng ta có thể triệt để đè lên đầu Linh Thiên môn, Vân Dương Tông, Phi Linh môn. Cho nên phải toàn lực lôi kéo hai sơn môn này.</p><p>- Tông chủ, vậy hiện tại chúng ta nên làm như thế nào bây giờ?</p><p>Nam tử trung niên hỏi.</p><p>- Bên Hóa Vũ tông đã có sắp xếp, hiện tại chờ Vạn Thú Tông có câu trả lời thỏa đáng.</p><p>Gia Cát Tây Phong nói, trong mắt hiện lên một tia sát khí. Thù Thiên Môn cốc hắn làm sao có thể không báo. Thù lớn như vậy, vũ nhục như vậy, làm sao có thể nhịn được nỗi hận này? Hắn vốn định sau khi trở về lập tức nhường vị trang chủ Lan Lăng sơn trang, thế nhưng sau khi ngẫm lại, hắn không thể làm như vậy. Lan Lăng sơn trang hiện tại còn không có ai có thể tiếp nhận vị trí này. Tên nhi tử không nên thân của hắn hiện tại còn chưa có thành tích gì.</p><p>Cho nên hắn không thể thoái vị, bại một lần thì sao? Không chết là được, chuyện còn chưa tới mức không thể cứu vãn. Hắn còn đầy đủ thời gian để sắp xếp mọi chuyện, đầy đủ thời gian để nghĩ cách đối phó với Phi Linh môn. Lần này hắn sẽ không chủ quan nữa, một ngày nào đó hắn sẽ có thể nhổ tận gốc Phi Linh môn. Cả đời này hắn chưa thất bại qua một lần nào, lần trước chỉ là chủ quan, một Lục Thiếu Du mà thôi, chẳng lẽ hắn còn không đối phó được.</p><p>- Lục Thiếu Du, ngươi cứ chờ đó cho ta. Một ngày nào đó ta sẽ khiến ngươi trả giá gấp chục lần.</p><p>Gia Cát Tây Phong khẽ thở dài, cái quạt trong tay xếp lại hiện lên chút nho nhã.</p><p>Dưới màn đêm, trên trời cao hiện lên vô số ngôi sao đang lóe sáng. Đêm, vô cùng yên tĩnh, một vầng trăng sáng nhàn nhạt chiếu xuống sơn mạch, giống như phủ thêm một tầng lụa mỏng, lại giống như một tầng sương đậm đặc.</p><p>Rống.</p><p>Ngao.</p><p>Trong một sơn mạch liên miên, thi thoảng có thanh âm yêu thú truyền tới. Trong sơn mạch hiện ra không ít kiến trúc.</p><p>Trong một đình viện, trong phòng nhỏ lúc này có một đại hán mặc trường bào màu vàng đang ngồi ngay ngắn, người này vóc người tục tằn, thân cao trọn vẹn hai thước có thừa, mắt giống như chuông đồng, mái tóc dài màu đen, tuổi ước chừng hơn bốn mươi, khí tức cực kỳ cường hãn. Bộ dáng như vậy trên đời cũng chỉ có tông chủ Vạn Thú Tông Doãn Ngạc mà thôi.</p><p>Vạn Thú Vương Doãn Ngạc nhìn phía trước, ánh mắt nhìn vào một thanh đoản kiếm trên tay, đoản kiếm này dài chừng một thước, cực kỳ tinh xảo, bên trên có vô số bí văn quanh quẩn. Quan trọng nhất chính là, đoản kiếm rời vỏ, một cỗ kiếm khí mạnh mẽ trực tiếp khiến cho gợn sóng trong không gian chấn động. Một cỗ khí tức bàng bạc phóng ra, khí tức này đã đạt tới cấp bậc linh khí Địa cấp, mà còn không phải là linh khí Địa cấp bình thường, hẳn đã thuộc về hàng tinh phẩm bên trong linh khí Địa cấp.</p><p>Từ trong mắt Vạn Thú Vương Doãn Ngạc cũng có thể thấy được hắn vô cùng thỏa mãn với đoản kiếm này. Bỗng nhiên, đoản kiếm được tra vào bao, sao đó giắt bên người hắn, ánh mắt Doãn Ngạc nhìn ra bên ngoài.</p><p>- Sư phụ, không biết người gọi đệ tử tới là chuyện gì?</p><p>Bên ngoài đình viện lúc này có một thân ảnh mềm mại, trên người mặc một bộ y phục màu xanh tiến đến. Dáng người vô cùng mê người, cái eo trên người vô cùng bé, giống như chỉ cần khẽ dùng sức cũng khiến cho nó nứt vỡ. Đôi chân thon dài, bờ mông cao tròn, vô cùng ngạo nghễ. Thân thể vô cùng nóng bỏng, ngũ quan tinh xảo, trong lúc vô hình lộ ra khí chất quyến rũ, cùng với một cỗ khí chất dã tính.</p><p>- Linh nhi, tu luyện thế nào rồi?</p><p>Nhìn thấy người này, Vạn Thú Vương lập tức hỏi, trong thanh âm tràn ngập sự yêu thương. Ái đồ của hắn hiện tại chính là đệ nhất nhân trong đám người trẻ tuổi. Tuy rằng mấy năm trước không tiến vào top mười trên Bình Nham đảo, thế nhưng cũng không kém xa. Trong lần thi đấu của người trẻ tuổi kia có quá nhiều hắc mã, nếu luận thực lực mà nói, đệ tử của hắn trong đám thanh niên đồng lứa cũng tuyệt đối là một người bất phàm.</p><p>- Bẩm sư phụ, Thú Hồn quyết con đã tu luyện tới tầng thứ bảy không lâu trước đó.</p><p>Người này chính là Lam Linh, lúc này Lam Linh càng thêm vũ mị, loại khí chất vũ mị thành thục kia ngày càng mê hoặc.</p><p>- Tầng thứ bảy sao? Không tệ, hiện tại vi sư cũng chỉ đến tầng thứ tám mà thôi.</p><p>Doãn Ngạc cực kỳ thỏa mãn, khẽ gật đầu nói:</p><p>- Linh nhi, hôm nay vi sư gọi con tới đây là có chuyện muốn thương nghị cùng với con, muốn nghe ý tứ của con.</p><p>- Mời sư phụ nói.</p><p>Ánh mắt Lam Linh lóe lên bất định, sư phụ muốn nói gì nàng đã đoán ra được một chút. Những ngày này trong tông cũng có một ít lời ra tiếng vào, đương nhiên sẽ có người nói cùng nàng.</p><p>- Kỳ thực có lẽ con cũng biết một chút. Mấy ngày nay sư phụ không tìm con nói chuyện là hy vọng trong lòng có biết trước, có thể suy nghĩ kỹ một chút.</p><p>Vạn Thú Vương Doãn Ngạc nói nhỏ.</p><p>- Sư phụ nói tới chuyện Hóa Vũ tông sao?</p><p>Lam Linh nói.</p><p>- Đúng vậy, Hóa Vũ tông đã lần nữa tới đây. Lần này đã công khai ra điều kiện, thái thượng trưởng lão trong tông cũng không có cách nào cự tuyệt. Vì đại cục của tông môn, cho nên sư phụ muốn bàn chuyện này với con. Dùng trí thông minh của con, tin rằng không cần sư phụ nói quá nhiều con cũng hiểu ý của sư phụ.</p><p>Vạn Thú Vương Doãn Ngạc nói.</p><p>- Sư phụ, Hóa Vũ tông ra điều kiện gì?</p><p>Lam Linh ngẩng đầu, đôi mắt dễ thương nhìn qua Vạn Thú Vương Doãn Ngạc nói.</p>", "images": {}, "success": true}