{"id": 2127, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2139", "title": "Chương 2139: Chúng Cường Tới (2)", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2139: Chúng Cường Tới (2)</h1><p>Ngày hôm sau, Thiên Ưng công tử của Thiên Ưng lâu, Tiêu Dao Vương của Tiêu Dao Bang, Âm Dương Vương của Thánh Linh cốc mang theo một ít trưởng lão cùng mười đệ tử tới Phi Linh môn. Người tới là khách, Lục Thiếu Du cũng tự mình nghênh đón. Người đi theo hắn còn có Thôi Hồn Độc Vương Đông Vô Mệnh, Quỷ Tiên Tử Bạch Oánh, Khấu Phi Yến.</p><p>Tu vi của Tiêu Dao Vương cùng Thiên Ưng công tử đều có tinh tiến, nhìn qua Âm Dương Vương Dạ Vị Ương, Lục Thiếu Du vô cùng bất đắc dĩ. Nữ tử tuyệt mỹ như vậy hết lần này tới lần khác lại giả trang như vậy khiến cho Lục Thiếu Du cảm thấy không có cách nào tiếp nhận được.</p><p>Mọi người gặp mặt không tránh khỏi việc hàn huyên đôi chút. Nhìn mọi người mang đệ tử tới, ai cũng không phải là kẻ yếu khiến cho Lục Thiếu Du cũng có chút hơi bất ngờ.</p><p>Xế chiều hôm đó, đám người Kiền Hiên đảo, Tinh Ngục các, hai đại sơn môn này đồng thời tiến đến. Khi Lục Thiếu Du cảm nhận được mấy cỗ khí tức của hai cỗ thế lực này lập tức dẫn đám đông cường giả Phi Linh môn tiến lên tiếp đón. Kim Sí Vương Kỷ Diệu Tôn, Hắc Linh Vương Ô Chấn Vũ từ trên lưng yêu thú phi hành đáp xuống rồi ôm quyền hành lễ. Đối với Lục Thiếu Du hiện tại không còn ai dám xem thường.</p><p>- Chúc mừng hai vị đột phá Tôn cấp.</p><p>Lục Thiếu Du nhìn qua Kim Sí Vương Kỷ Diệu Tôn, Hắc Linh Vương Ô Chấn Vũ, lập tức chúc mừng. Từ khí tức trên người hai người, Lục Thiếu Du có thể nhận ra hai người đều đã đột phá Tôn cấp.</p><p>- Chúc mừng cái gì, ngươi đã sớm là Tôn cấp. Linh Vũ Chiến Tôn, hiện tại danh chấn thiên hạ a.</p><p>Kim Sí Vương cười nói.</p><p>- Bái kiến Lục chưởng môn.</p><p>Các trưởng lão trong Kiền Hiên đảo, Tinh Ngục các thi lễ, Lục Thiếu Du cũng không thất lễ mà vội ôm quyền hoàn lễ.</p><p>- Kim Sí Vương, Hắc Linh Vương, các ngươi đến rất nhanh a. Không đợi ta cùng tới.</p><p>Trên không trung lúc này có mấy đạo thú ảnh phóng tới. Mấy đầu yêu thú phi hành hiện lên, dẫn đầu là hai đạo thân ảnh lăng không đáp xuống.</p><p>Hai người mới tới này là một nam một nữ, nam thân thể cao ngất, ước chừng nam chục tuổi, trên người có một cỗ khí tức bức nhân, mặc một bộ trường bào, trong mắt hiện lên một cỗ tinh mang giống như một đầu ác điểu.</p><p>Sau lưng người này là một nữ tử thanh tú, trên người mặc một bộ váy dài màu xanh bao phủ đường cong động lòng người, ngũ quan tinh xảo, tuy rằng không được coi là xinh đẹp tới mức khiến cho thiên địa thất sắc, thế nhưng tuyệt đối cũng được tính là đại mỹ nhân. Ánh mắt cực kỳ trong suốt, giống như một vũng nước trong vậy.</p><p>Hai người này đáp xuống, hơn mười đạo thân ảnh sau lưng hai người cũng đáp xuống. Có không ít người Lục Thiếu Du cũng biết. Thiên Kiếm Tôn giả, Vạn Linh Tôn giả đều có mặt, còn có hai người Tiêu trưởng lão, Liêu trưởng lão của Nhật Sát các, từ khí tức có thể nhận ra đã đột phá tới Tôn cấp.</p><p>- Lạc lão ca, Lạc cô nương.</p><p>Lục Thiếu Du nhìn hai người, lập tức tiến lên nghênh đón. Đây chính là hai cha con Phiên Hải Vương Lạc Kiến Hồng, còn có Lạc Dĩnh.</p><p>- Lục lão đệ, từ khi chúng ta chia tay vẫn khỏe chứ? Nghe nói lão đệ chà đạp Thanh Long Hoàng tộc, Linh Vũ giới cũng ăn quả đắng trong tay đệ. Hiện tại lại có danh xưng Linh Vũ Chiến Tôn, thanh danh vô cùng hiển hách a.</p><p>Lạc Kiến Hồng khẽ mỉm cười nói.</p><p>- Lạc lão ca đừng cười tiểu đệ.</p><p>Lục Thiếu Du mở miệng cười.</p><p>- Lục chưởng môn khách khí rồi, cha ta hay nói thật, hiện tại không ai không biết ngươi chính là Linh Vũ Chiến Tôn a.</p><p>Lạc Dĩnh hành lễ, Lục Thiếu Du có quan hệ ngang hàng với phụ thân cho nên nàng phải hành lễ. Đôi mắt xinh đẹp chăm chú nhìn vào trên người Lục Thiếu Du.</p><p>- Tu vi của Lạc cô nương tiến bộ không chậm a. Chúc mừng, chúc mừng.</p><p>Nhìn Lạc Dĩnh, khí tức của nàng đã mạnh hơn không ít khiến cho Lục Thiếu Du cảm thấy có chút hơi ngạc nhiên, lập tức nói:</p><p>- Chư vị vất vả rồi, Phi Linh môn đã sắp xếp chỗ nghỉ cho các vị, xin mời.</p><p>Thanh âm vừa dứt, Lục Thiếu Du lập tức nhíu mày, nói:</p><p>- Chư vị chờ một lát, cường giả Thiên Vân đảo cũng sắp tới.</p><p>Nghe vậy ánh mắt mọi người không khỏi biết hóa, cường giả có mặt ở đây cũng không cảm giác được có người đến thế nhưng Lục Thiếu Du lại cảm giác được rõ như vậy. Tâm thần cường hãn đủ để chứng minh thực lực của Lục Thiếu Du đã hơn xa bọn họ.</p><p>- Hóa ra chư vị lại đến sớm như vậy, tiểu nữ có lễ.</p><p>Trong giây lát ngắn ngủi, một thanh âm vũ mị vang lên trong không trung. Thời điểm thanh âm vừa dứt, giữa không trung có thú ảnh xuất hiện, đi đầu là một thân ảnh xinh đẹp.</p><p>Người này mặc một bộ váy dài màu cam, da thịt như ngọc, đôi mắt như minh châu, trong đôi mắt xinh đẹp toát ra sự thùy mị không nói nên lời khiến cho người khác nhìn qua không khỏi yêu thương, xinh đẹp mà không dung tục, đây chính là Huyễn Linh Mị Cơ Đạm Đài Tuyết Vi.</p><p>Đạm Đài Tuyết Vi nhìn Lục Thiếu Du, thanh âm ôn nhu giống như nước vang lên:</p><p>- Nghe nói Lục chưởng môn đã đột phá Tôn cấp, xin chúc mừng.</p><p>- Hẳn ta phải chúc mừng Tuyết Vi cô nương mới đúng.</p><p>Lục Thiếu Du mỉm cười, nhìn Đạm Đài Tuyết Vi rồi nói. Cặp mắt mê người kia khiến cho người khác nhìn vào giống như không tự chủ mà bị hãm sâu vào, huyễn công so với lúc trước mạnh hơn không ít. Mà cảm nhận khí tức trên người Đạm Đài Tuyết Vi, Lục Thiếu Du cũng không khó phán đoán ra, khí tức trên người Đạm Đài Tuyết Vi tuy rằng đã ẩn dấu, thế nhưng hắn cũng có thể nhìn ra được chút mánh khóe, sợ rằng nàng đã đột phá tới Tôn cấp.</p><p>Tuy rằng từ khí tức mà nhận thấy nàng mới đột phá gần đây, thế nhưng đột phá nhanh như vậy, cơ hồ vượt qua Lục Tâm Đồng và Dương Quá, điều này khiến cho Lục Thiếu Du không khỏi sợ hãi, thán phục.</p><p>- Cùng vui, cùng vui.</p><p>Đôi mắt xinh đẹp của Đạm Đài Tuyết Vi lóe lên, nhẹ nhàng mỉm cười, vô cùng hấp dẫn, khiến cho Lạc Dĩnh ở phía xa nhìn qua chỉ có thể tự thẹn không bằng.</p><p>- Đảo chủ, vị này chính là Lục chưởng môn sao?</p><p>Lúc này, phía xa có vài đầu yêu thú phi hành của Thiên Vân đảo đáp xuống, lần nữa lại có mấy đạo thân ảnh đáp xuống. Trong đó có hai thân ảnh xinh đẹp đáp xuống bên người Đạm Đài Tuyết Vi. Đây là hai mỹ phụ trung niên, một người mặc cung trang màu trắng, có khí chất xuất trần, khuôn mặt xinh đẹp, mái tóc trên đầu được búi lại làm toát ra khí chất bất phàm của nàng.</p><p>Một người khác thì toàn thân mặc sa y, trên người đeo một chiếc đai lưng màu trắng. Trên vai có một tấm lụa trắng vắt ngang, gió nhẹ khẽ thổi qua khiến cho người ta có một loại cảm giác phiêu dật, mái tóc tán loạn xõa xuống bờ vai khiến cho người ta có cảm giác ôn nhu. Tuy rằng khuôn mặt không trang điểm thế nhưng lại vô cùng dễ nhìn, có vẻ xinh đẹp mà ưu nhã. Ánh mắt Lục Thiếu Du đảo qua hai người, khí chất hai người này bất phàm, từ khí tức hắn có thể nhận ra hai nữ tử này đều đã đạt tới Tôn cấp. Thế nhưng cũng giống như Đạm Đài Tuyết Vi, khí tức này còn chưa ổn định.</p><p>- Hai vị sư bá, vị này chính là chưởng môn Phi Linh môn, Lục chưởng môn - Lục Thiếu Du.</p>", "images": {}, "success": true}