{"id": 2128, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2140", "title": "Chương 2140: Đề Cử Minh Chủ", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2140: Đề Cử Minh Chủ</h1><p>Nhìn hai vị sư bá sau lưng, Đạm Đài Tuyết Vi giới thiệu hai người với Lục Thiếu Du:</p><p>- Lục chưởng môn, hai vị này chính là hai vị sư bá của ta. Kính Hoa sư bá, Thủy Nguyệt sư bá.</p><p>- Bái kiến hai vị Tôn giả.</p><p>Lục Thiếu Du khẽ gật đầu cười, sư bá của Đạm Đài Tuyết Vi, chắc hẳn là sư tỷ của Mộ Dung Lan Lan.</p><p>- Lục chưởng môn khách khí rồi.</p><p>Kính Hoa, Thủy Nguyệt hành lễ, ánh mắt mang theo sự hiếu kỳ đánh giá Lục Thiếu Du. Từ trên người Lục Thiếu Du, hai nàng không ngờ lại không có cách nào dò xét ra được khí tức của hắn.</p><p>- Kính Hoa, THủy Nguyệt, hai người các ngươi không ngờ cũng tới đây, quả thực hiếm thấy.</p><p>Nhìn hai nữ tử này, Kim Sí Vương Kỷ Diệu Tông khẽ mỉm cười nói.</p><p>- Kỷ đảo chủ, đã lâu không gặp.</p><p>Hai nữ tử này nói, dường như hai người cũng quen biết không ít người ở đây.</p><p>Mọi người hàn huyên, sau đó đi vào trong Phi Linh môn. Phi Linh môn đã sớm sắp xếp nơi nghỉ ngơi cho mọi người, tất cả đều chuẩn bị thỏa đáng.</p><p>Tất cả đệ tử tinh anh của các sơn môn lớn tới đây khiến cho các đệ tử trong Phi Linh môn càng thêm chờ mong thi đấu ngày mai. Nghe nói tổng cộng có một trăm ba mươi người, chỉ có bốn mươi người cuối cùng mới có thể tiến vào mật địa tu luyện.</p><p>Lúc chạng vạng, Lục Thiếu Du kêu Vân Hồng Lăng, Lữ Tiểu Linh, La Lan thị, Tiểu Long, Thôi Hồn Độc Vương Đông Vô Mệnh đi ra ngoài cửa Phi Linh môn. Vân Khiếu Thiên cùng Lữ Chính Cường cơ hồ đồng thời tới Phi Linh môn.</p><p>- Phụ thân, mẫu thân.</p><p>Lữ Tiểu Linh nhìn Lữ Chính Cường cùng Khâu Mỹ Vi lập tức nhào tới. Nàng đã ở trong Phi Linh môn hai năm, cho nên đã lâu không gặp hai người.</p><p>- Hài tử này, cũng không trở về thăm chúng ta. Mẫu thân vô cùng nhớ con.</p><p>Khâu Mỹ Vi trừng mắt nhìn Lữ Tiểu Linh, ánh mắt tràn ngập sự hòa ái, cẩn thận đánh giá con mình, nhìn xem có thay đổi gì không.</p><p>Vân Hồng Lăng cũng chạy tới bên người Vân Khiếu Thiên, đã lâu nàng không gặp phụ thân mình cho nên cũng có chút tưởng niệm.</p><p>Đây là lần đầu tiên La Lan thị nhìn thấy Lữ Chính Cường và Khâu Mỹ Vi, đương nhiên muốn đích thân tiếp đón. Lữ Chính Cường cùng Khâu Mỹ Vi cũng không dám thất lễ, tuy rằng thực lực của La Lan thị yếu ớt, thế nhưng thiên phú của ba người con nàng đều vô cùng khủng bố, đã sớm truyền ra xa bên ngoài.</p><p>- Hừ.</p><p>Ngược lại, hai người Vân Khiếu Thiên, Lữ Chính Cường vừa mới gặp mặt đã hừ lạnh một tiếng. Hai người này không hòa thuận khiến cho Lục Thiếu Du vô cùng khó hiểu, cũng không hiểu nguyên do bên trong, chỉ có thể bất đắc dĩ mà thôi.</p><p>Đêm tới, không gian vô cùng yên tĩnh, ánh mặt trăng chiếu xuống mặt đất giống như phủ một tầng lụa mỏng. Ánh trăng chiếu xuống rừng cây, ngàn vạn ngôi sao trên trời giống như ngàn vạn khỏa dạ minh châu le lói.</p><p>Trong đại điện Phi Linh môn, một đạo cấm chế được bố trí. Tất cả cường giả của các sơn môn lớn đều có mặt ở trong đại điện. Trong phi Linh môn, có không ít Tôn sứ hộ môn đêm nay cũng xuất hiện. Tất cả cường giả Tôn cấp trong các sơn môn nhìn thấy Hỏa Sí Tôn giả, Phích Lịch Tôn giả, Song Tuyệt Tôn giả lập tức cảm thấy ngạc nhiên. Số lượng cùng thực lực cường giả Phi Linh môn hiện tại trực tiếp khiến cho tất cả các sơn môn lớn sợ hãi than, còn có tiếng chào hỏi, dường như có chút quen biết.</p><p>Đám người Thôi Hồn Độc Vương Đông Vô Mệnh, Quỷ Tiên Tử Bạch Oánh, Khấu Phi Yến, Thanh Hỏa lão quỷ đều có mặt trong đại điện. Lúc này người ở trong đại điện đều là cường giả một phương.</p><p>Trong đại điện, đệ tử Phi Linh môn đã sớm chuẩn bị điểm tâm, rượu ngon và các đồ ăn khác.</p><p>Mọi người hàn huyên một phen rồi mới ngồi xuống, Lữ Chính Cường nhìn qua Lục Thiếu Du nói:</p><p>- Thiếu Du, đám người Lan Lăng sơn trang, Hắc Sát giáo liên minh cùng đám sơn môn Nguyệt Long các, Huyễn Hồn môn, có lẽ con cũng biết rồi đúng không?</p><p>- Tiểu tế quả thực đã biết. Mười sơn môn này liên minh là muốn nhằm vào tiểu tế. Xa hơn chính là những sơn môn như chúng ta.</p><p>Đối với việc mấy sơn môn Lan Lăng sơn trang, Hắc Sát giáo, liên minh cùng Huyễn Hồn môn, Địa Linh tông, Nguyệt Long các Lục Thiếu Du không cần nghĩ cũng biết mấy sơn môn này muốn làm gì. Ba sơn môn như Lan Lăng sơn trang, Hắc Sát giáo đương nhiên muốn báo thù hắn. Chỉ sợ bọn chúng không bao giờ không hết hy vọng với chuyện này.</p><p>Mà đám sơn môn như Huyễn Hồn môn, Địa Linh tông là vì Vân Dương Tông cùng Phi Linh môn và các sơn môn liên minh, tạo thành không ít uy hiếp cho bọn họ.</p><p>- Lục lão đệ, hai năm qua lão đệ đều bế quan, hiện tại lão đệ có ý kiến gì không?</p><p>Lạc Kiến Hồng nhìn Lục Thiếu Du rồi hỏi. Trong hai năm qua tất cả các sơn môn lớn đều phái người tới Phi Linh môn, thế nhưng đều nhận được câu trả lời đó là Lục Thiếu Du đang bế quan. Lần này tin tức Lục Thiếu Du mời được truyền ra, mọi người lập tức gấp rút tới đây.</p><p>- Bọn họ kết minh cũng không có gì đáng ngại, bất quá chúng ta cũng không thể không đề phòng. Ta hiện giờ có một đề nghị.</p><p>Lục Thiếu Du nhìn chúng cường giả có mặt. Giờ phút này, trong lúc quay mắt nhìn tất cả chúng cường giả của các sơn môn lớn, trên người Lục Thiếu Du có một cỗ khí tức thượng vị giả không kém bất luận kẻ nào. Trường bào vung lên, Lục Thiếu Du nói:</p><p>- Thứ cho ta nói thẳng, đám người Lan Lăng sơn trang cùng các sơn môn khác kết minh, chúng ta cũng có thể kết minh chống lại, không biết ý tứ của chư vị thế nào?</p><p>- Ý tứ của ta khi đến đây cũng như vậy.</p><p>Lạc Kiến Hồng gật đầu, nhất môn chi chủ của các sơn môn lớn còn lại cũng nhao nhao gật đầu, bởi vì mọi người đều có ý này.</p><p>- Nếu như tất cả mọi người đều có ý tứ như vậy thì tốt rồi.</p><p>Kỷ Diệu Tông nói.</p><p>- Lời nói của ta tuy rằng không dễ nghe, thế nhưng vẫn phải nói. Thực lực của chúng ta sau khi kết minh dường như yếu hơn đám người Lan Lăng sơn trang, Nguyệt Long các một chút.</p><p>Ô Chấn Vũ nói.</p><p>Mọi người khẽ gật đầu, bởi vì chuyện này là thật. Đám người Lan Lăng sơn trang liên minh với nhau. Mười sơn môn siêu nhất lưu, mà mọi người cho dù có liên minh, tăng thêm Vân Dương Tông, Linh Thiên môn còn có Phi Linh môn, tính cả Thánh Linh giáo mới chỉ có tám. Ba thế lực như Thánh Linh cốc, Thiên Ưng lâu, Tiêu Dao bang thì yếu hơn không ít.</p><p>- Ta nhận được tin tức, Lan Lăng sơn trang cùng mấy sơn môn kia đang toàn lực lôi kéo Thiên Kiếm môn cùng Vạn Thú Tông, nếu như tăng thêm Thiên Kiếm môn cùng với Vạn Thú Tông kia, thực lực của bọn chúng sẽ càng thêm mạnh mẽ hơn nữa.</p><p>Vân Khiếu Thiên nói.</p><p>- Nhạc phụ, người có từng tiếp xúc qua Thiên Kiếm môn cùng Vạn Thú Tông hay không?</p><p>Lục Thiếu Du cúi đầu trầm tư rồi mở miệng hỏi Vân Khiếu Thiên. Nếu như Thiên Kiếm môn cùng Vạn Thú Tông kết minh cùng đám sơn môn Lan Lăng sơn trang, hơn kém thực lực sẽ càng lớn hơn một chút.</p><p>- Ta đã từng lén tiếp xúc qua, thế nhưng Thiên Kiếm môn cùng Vạn Thú Tông đều không trả lời thuyết phục mà chỉ nói hàm hồ. Dường như bọn chúng định bảo trì trung lập, dường như cũng muốn đạt được một ít chỗ tốt nào đó.</p><p>Vân Khiếu Thiên nói.</p>", "images": {}, "success": true}