{"id": 2122, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2134", "title": "Chương 2134: Một Chiêu Đánh Bại (2)", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2134: Một Chiêu Đánh Bại (2)</h1><p>Chân khí cường hãn đột nhiên từ trong nắm tay cuồng bạo tuôn ra, trùng điệp đánh vào trên một quyền của Trịnh Thánh Kiệt. Phía xa, không ít cường giả đều nhìn thấy một màn này. Dưới một quyền này của Niếp Phong, gợn sóng trong không gian xung quanh nắm tay toàn bị đều bị chấn nát.</p><p>Phanh.</p><p>Một tiếng trầm thấp vang vọng trong không gian. Nơi hai đạo quyền ấn va chạm, quang mang bắn ra tứ phía, kình khí cường hãn khuếch tán. Trong lúc đó, Trịnh Thánh Kiệt lập tức cảm giác được phía trước quyền đầu của mình có một cỗ lực lượng khổng lồ trút xuống, cảm giác đau đớn kịch liệt từ trên hai nắm tay truyền ra.</p><p>Răng rắc.</p><p>Thanh âm xương cốt nứt vỡ vang lên, truyền vào trong tai không ít người.</p><p>- A....</p><p>Lập tức Trịnh Thánh Kiệt kêu thảm một tiếng, miệng phun ra một ngụm máu tươi. Thân hình giống như diều đứt dây, trực tiếp bị đánh bay đi, nặng nề đập vào mặt đất phía xa. Nơi thân hình hắn đập xuống, mặt đất rạn nứt, tạo thành một cái hố nhỏ. Trong miệng lần nữa có máu tươi tràn ra. Cánh tay phải rũ xuống, toàn bộ cánh tay phải dường như dưới một quyền của Niếp Phong đã bị gãy xương.</p><p>Khục khục.</p><p>Đồng thời thân hình Niếp Phong không tự chủ được mà lảo đảo lui lại, chân khí trong cơ thể nhộn nhạo. Thế nhưng sau khi lui lại ba bước, chân phải đạp mạnh mặt đất, liền ổn định thân thể.</p><p>Khi kình khí tản đi, tất cả mọi người đều khiếp sợ. Cảnh này đã vượt quá dự kiến của mọi người. Không ngờ Niếp Phong chỉ dùng một quyền lập tức khiến cho Trịnh Thánh Kiệt bị thương, còn là trọng thương.</p><p>Các đệ tử nghẹn họng nhìn trân trối, cường giả Phi Linh môn trên đài cũng không thể tưởng tượng nổi. Đây mới là thực lực chân chính của Niếp Phong a. Không ngờ trận chiến trước với Hoàng TĨnh Ngọc Niếp Phong lại không dùng toàn lực.</p><p>Hoàng Tĩnh Ngọc ở một bên lúc này cũng kinh ngạc nhìn về phía Niếp Phong cùng Trịnh Thánh Kiệt. Thực lực của Trịnh Thánh Kiệt nàng biết rõ, tuy rằng nàng tự tin có thể đánh bại Trịnh Thánh Kiệt, thế nhưng tuyệt đối không có cách nào có thể dễ dàng đánh bại hắn như vậy. Nàng mơ hồ có thể cảm giác được, Đoan Mộc Hồng Chí cùng Trịnh Thánh Kiệt là hai kình địch mạnh nhất của mình. Mà bây giờ Niếp Phong không ngờ lại dùng một quyền đả thương Trịnh Thánh Kiệt.</p><p>- Ngươi đánh trọng thương sư huynh đệ đồng môn, ta vốn không muốn làm tổn thương ngươi, chỉ hy vọng cho ngươi một chút giáo huấn, về sau không nên ra tay mạnh với sư huynh đệ đồng môn như vậy.</p><p>Niếp Phong nhìn qua Trịnh Thánh Kiệt đang nằm rạp trên mặt đất, ánh mắt vẫn vô bình tĩnh như trước đó.</p><p>Trịnh Thánh Kiệt nằm rạp trên mặt đất, khóe miệng tràn ngập máu tươi, nhuộm đỏ cả y phục. Cánh tay phải gãy xương, đau đớn kịch liệt. Thế nhưng lại không đau đớn bằng nội tâm hắn lúc này. Hắn vốn đang muốn giáo huấn, chà đạp Niếp Phong này, thế nhưng thật không ngờ, dưới một quyền của Niếp Phong hắn lại chật vật như vậy.</p><p>- Không ngờ tiểu tử Niếp Phong lại ẩn dấu đến thế.</p><p>Thôi Hồn Độc Vương Đông Vô Mệnh sợ hãi than, Niếp Phong này khiến cho hắn liên tục nhìn lầm.</p><p>Ngược lại, Lục Thiếu Du khẽ mỉm cười. Trịnh Thánh Kiệt quá mức cao ngạo, Niếp Phong lợi dụng sự chủ quan của hắn, phối hợp với con bài chưa lật, thúc dụng một quyền từ cánh tay phải mới tạo thành uy lực như vậy. Uy lực một quyền này mạnh hơn mười lần bình thường, loại thực lực này đương nhiên Trịnh Thánh Kiệt không đỡ được. Thế nhưng vừa rồi dường như Niếp Phong cũng có chút lưu tình, lực lượng trên cánh tay phải còn chưa thúc dục tới cực hạn.</p><p>- Niếp Phong, tốt.</p><p>Lúc này trong lòng năm người vừa mới Trịnh Thánh Kiệt đả thương lập tức hả hê, bọn họ đã sớm nhìn Trịnh Thánh Kiệt này không vừa mắt. Nhìn thấy Niếp Phong giúp bọn họ trả thù cho nên cả đám lập tức lớn tiếng kêu lên.</p><p>- Niếp Phong, tốt.</p><p>Không ít đệ tử lúc này cũng hoan hô, không ít đệ tử bình thường bị Trịnh Thánh Kiệt khi dễ lúc này đều hả giận không thôi.</p><p>- Thời gian đã tới, Niếp Phong thắng.</p><p>Đại hán râu quai nón tuyên bố, Trịnh Thánh Kiệt nằm rạp trên mặt đất đã qua mười tức, dựa theo quy củ, mặc dù hắn không bị đánh bay ra khỏi giới tuyến, thế nhưng cũng đã thua.</p><p>- Ta nghỉ ngơi một lát.</p><p>Dựa theo quy tắc, Niếp Phong có thể tiếp tục khiêu chiến, nhưng mà lúc này Niếp Phong cũng không tiếp tục khiêu chiến mà lựa chọn nghỉ ngơi.</p><p>- Trận tiếp theo, Đoan Mộc Hồng Chí.</p><p>Đại hán râu quai nón tuyên bố, Niếp Phong đã nghỉ ngơi, trận tiếp theo đương nhiên chính là Đoan Mộc Hồng Chí lên đài.</p><p>Sưu.</p><p>Thân ảnh Đoan Mộc Hồng Chí tung bay, quang mang màu trắng dưới chân lóe lên, lập tức đáp xuống quảng trường. Ánh mắt quét qua chín người còn lại, sau đó nhìn vào Niếp Phong cùng Hoàng Tĩnh Ngọc, không chút do dự nhìn thẳng Hoàng Tĩnh Ngọc nói:</p><p>- Ta muốn khiêu chiến ngươi.</p><p>Hoàng Tĩnh Ngọc nhìn Đoan Mộc Hồng Chí, thân thể linh lung, lồi lõm lập tức nhảy lên quảng trưởng, nhìn Đoan Mộc Hồng Chí rồi nói:</p><p>- Ta cũng rất muốn biết rốt cuộc ngươi mạnh tới mức nào.</p><p>- Ngươi cứ thử qua thì sẽ biết.</p><p>Đoan Mộc Hồng Chí lạnh nhạt nói:</p><p>- Ngươi ra tay trước đi.</p><p>- Vậy thì ta cũng không khách khí nữa.</p><p>Sắc mặt Hoàng Tĩnh Ngọc khẽ đổi, quanh thân lập tức có chân khí màu đỏ tuôn ra. Một thanh trường kiếm màu đỏ cũng xuất hiện trong tay. Kiếm khí mạnh mẽ, tuy rằng không phải Vũ linh khí, thế nhưng tuyệt đối cũng là vật bất phàm.</p><p>- Mấy ngày hôm trước ta cũng vừa mới học một bộ kiếm quyết, tiện đây ta sẽ thử nghiệm một chút.</p><p>Thủ ấn trong tay Đoan Mộc Hồng Chí được kết. Một thanh trường kiếm màu trắng bạc dài nửa thước xuất hiện trong tay hắn. Trên thân kiếm, quang mang màu trắng lập lòe, một rãnh khảm dọc theo mũi kiếm, hàn mang bắn ra bốn phía. Cây kiếm này rõ ràng cũng không phải là phàm vật.</p><p>Sưu...</p><p>Trường kiếm Hoàng Tĩnh Ngọc tạo thành một đường vòng cung, kiếm quang bắn ra bốn phía, cắt vỡ không khí đánh về phía Đoan Mộc Hồng Chí.</p><p>- Đến tốt.</p><p>Đoan Mộc Hồng Chí mỉm cười, thủ ấn trong tay được kết, trường kiếm trong tay nhanh chóng xoay tròn hóa thành mấy đạo kiếm ảnh mang theo đường cong khiến cho người ta hoa mắt, giống như linh xà, cực kỳ linh hoạt cùng nham hiểm, lập tức ngăn cản kiếm ảnh của Hoàng Tĩnh Ngọc.</p><p>Phanh phanh.</p><p>Hai đạo kiếm ảnh va chạm trên không khiến cho người khác hoa mắt. Tia lửa nhà nhạt bắn tứ phía, thân ảnh hai người tách ra, lần nữa lại giao thủ cùng một chỗ.</p><p>- Chưởng môn, người thấy trận này ai sẽ thắng?</p><p>Lộc Sơn lão nhân nhìn xuống phía dưới rồi hỏi Lục Thiếu Du.</p><p>- Hai người đều là người nổi bật trong đám người trẻ tuổi, khó có thể nói trước được ai thắng ai thua. Thế nhưng từ tính huống trước mắt có lẽ chư vị cũng đoán được.</p><p>Lục Thiếu Du mỉm cười, chung quanh hắn lúc này đều là cường giả. Từ tình huống hiện tại, ai thắng ai thua, trong lòng mọi người đều biết rõ.</p><p>- Chưởng môn, trên người Hoàng Tĩnh Ngọc này sợ rằng cũng có con bài chưa lật không kém.</p><p>Thanh Hỏa lão quỷ nói với Lục Thiếu Du, hắn biết rõ trong tay sư muội của hắn có một kiện Vũ linh khí Huyền cấp.</p><p>- Chẳng lẽ chư vị cho rằng Đoan Mộc Hồng Chí không nắm chắc sao? Không biết bài trước sao? Thế nhưng có lẽ hai người sẽ không vận dụng con bài chưa lật.</p>", "images": {}, "success": true}