{"id": 2124, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2136", "title": "Chương 2136: Hư Không Bí Cảnh (1)", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2136: Hư Không Bí Cảnh (1)</h1><p>- Ba sơn môn này chịu thiệt lớn, đương nhiên sẽ không từ bỏ ý đồ. Nhưng vì trước mắt còn có uy hiếp cho nên bọn hắn cũng không có biện pháp ra tay đối phó ngươi. Lại thêm lần nữa đã bị tổn thương tới gân cốt, cho nên tạm thời không thể nhúc nhích. Tăng thêm quan hệ của ngươi cùng với đám người Nhật Sát các, Linh Thiên môn, Vân Dương Tông, trong thời gian ngắn đám người Lan Lăng sơn trang, Hóa Vũ tông, còn chưa đủ để uy hiếp được Phi Linh môn. Thế nhưng bọn chúng lại liên thủ với những sơn môn khác thì khó mà nói được.</p><p>Nam thúc nhìn qua Lục Thiếu Du rồi nói.</p><p>Lục Thiếu Du gật đầu nói:</p><p>- Con cũng có ý định đề phòng. Sau khi tất cả các sơn môn lớn, con định tiến về Tổ Yêu Lâm hoặc là Linh Hoàng Nhai một chút.</p><p>- Là vì chuyện của tiểu gia hỏa kia?</p><p>Nam thúc nhìn qua Lục Thiếu Du, sắc mặt ngưng trọng.</p><p>- Đúng vậy.</p><p>Lục Thiếu Du khẽ gật đầu. Chuyện của Tiểu Long hắn phải đi cùng.</p><p>Nam thúc nheo mắt, nói:</p><p>- Thân thế của tiểu gia hỏa kia liên quan quá lớn, không phải là chuyện mà ngươi có khả năng quản được. Đây chính là chuyện nhà của Thanh Long Hoàng Tộc cùng Huyền Vũ Hoàng Tộc. Trên Đại lục này không ai có thể quản được. Ngay cả Lục Đại Nhân Hoàng Tộc cũng không dám đơn giản trêu vào Tứ đại Thú Hoàng Tộc, ngươi còn xa chưa đủ.</p><p>- Chuyện của Tiểu Long con phải quản, cho dù là không quản được thì có thể đi cùng Tiểu Long gặp cha mẹ nó là được rồi.</p><p>Tứ đại Hoàng Tộc cường hãn ra sao Lục Thiếu Du đã tiếp xúc qua, đương nhiên biết rõ bọn họ mạnh thế nào. Thế nhưng tâm tình của Tiểu Long, Lục Thiếu Du cũng hiểu rõ. Hắn thân là lão đại, làm sao có thể khoanh tay đứng nhìn.</p><p>- Thiếu Du, ý con đã quyết, có lẽ ai cũng không có cách nào thay đổi. Con đã có ý vậy vi sư cũng không tiện nói nhiều. Thế nhưng nếu con muốn đi thì nên đi tới Tổ Yêu Lâm trước một chuyến.</p><p>Thánh Thủ Linh Tôn nói.</p><p>- Đi Tổ Yêu Lâm trước sao?</p><p>Lục Thiếu Du nhìn qua sư phụ, không hiểu ý tứ trong lời nói của sư phụ.</p><p>- Tổ Yêu Lâm là địa bàn của Huyền Vũ Hoàng Tộc cùng với Bạch Hổ Hoàng Tộc. Lần trước người của Huyền Vũ Hoàng Tộc tới đây dường như không có ác ý với tiểu gia hỏa kia. Nguy hiểm có lẽ sẽ nhỏ hơn một chút.</p><p>Thánh Thủ Linh Tôn nói.</p><p>- Đi Tổ Yêu Lâm trước cũng tốt. Trên người tiểu gia hỏa kia có Huyền Vũ thần xác cửu giai, vào thời điểm mấu chốt, lão nhân trong Huyền Vũ Hoàng Tộc cũng phải nể tình một chút. Ít nhất có thể giữ lại tính mạng cho tiểu gia hỏa kia.</p><p>Nam thúc nói với Lục Thiếu Du.</p><p>- Đệ tử ghi nhớ.</p><p>Lục Thiếu Du gật đầu nói, Tiểu Long ở đại điện trong Vụ Tinh Hải đạt được Huyền Vũ thần xác cửu giai, yêu thú cửu giai tương đương với tồn tại Vũ Đế của nhân loại. Loại thực lực này ở trong Huyền Vũ Hoàng Tộc cũng là tồn tại cao thượng.</p><p>- Thiếu Du, trên người con có Tử Lôi Huyền Đỉnh, phải chú ý một chút. Huyền Thiên Yêu Tôn năm đó trêu vào người của Huyền Vũ Hoàng Tộc.</p><p>Thánh Thủ Linh Tôn nói.</p><p>Mí mắt Lục Thiếu Du giật giật, trong tay lập tức xuất hiện một mảnh giấy, khí tức cổ xưa lan tràn ra, cũng không biết đã tồn tại bao nhiêu năm. Hắn nhìn sư phụ Thánh Thủ Linh Tôn rồi nói:</p><p>- Sư phụ, đây là thứ đệ tử lấy được, thế nhưng mãi không biết là thứ gì. Sư phụ đã từng nhìn thấy thứ này bao giờ chưa?</p><p>Thánh Thủ Linh Tôn tiếp nhận mảnh giấy trong tay Lục Thiếu Du, nhìn mảnh giấy ố vàng, bên trên có không ít bí văn, sắc mặt Thánh Thủ Linh Tôn lập tức biến đổi, hỏi:</p><p>- Con đoạt được thứ này ở chỗ nào?</p><p>- Trong Tử Lôi Huyền Đỉnh, hẳn là do Huyền Thiên Yêu Tôn lưu lại.</p><p>Lục Thiếu Du trả lời, bên trong Tử Lôi Huyền Đỉnh ngoài một chiếc nhẫn trữ vật, một bản Vô Tự Thiên Thư ra còn có mảnh giấy ố vàng này. Sau khi chìm đắm trong trạng thái huyền ảo của Vô Tự Thiên Thư hắn mới phát hiện ra bản đồ này. Bên trong nhẫn trữ vật to lớn cũng chỉ có Vô Tự Thiên Thư và mảnh giấy này. Thứ này có thể cất giấu cùng một chỗ với Vô Tự Thiên Thư, Lục Thiếu Du phán đoán, sợ rằng cũng không phải là vật bình thường.</p><p>Nam thúc nhìn địa đồ, sắc mặt có chút biến hóa.</p><p>- Thứ này con cất giữ cất thận, nó là đồ tốt.</p><p>Thánh Thủ Linh Tôn nhìn qua địa đồ, lập tức trả cho Lục Thiếu Du, dường như hắn biết rõ một chút lai lịch của địa đồ này.</p><p>- Sư phụ, đây là vật gì?</p><p>Lục Thiếu Du hiếu kỳ hỏi.</p><p>- Đây là địa đồ của một bí cảnh thượng cổ, thế nhưng chỉ có một phần tư mà thôi. Chỉ là giá trị của nó cực cao, cực cao a.</p><p>Thánh Thủ Linh Tôn do dự một lát rồi nói với Lục Thiếu Du.</p><p>- Bí cảnh thượng cổ?</p><p>Mí mắt Lục Thiếu Du giật giật, đang muốn hỏi tiếp, THánh Thủ Linh Tôn lại ngắt lời hắn rồi hỏi:</p><p>- Lúc trước Linh Ngọc Sàng cùng với Tử Lôi Huyền Đỉnh đều là thứ được phát hiện ra trong bí cảnh thượng cổ kia. Bí cảnh kia vô biên, vô hạn. Người ở bên trong nếu như không có địa đồ, đồn rằng cho dù là Đế giả cũng sẽ bị nhốt cho tới chết ở bên trong.</p><p>- Sư phụ, bí cảnh thượng cổ này ở nơi nào?</p><p>Lục Thiếu Du lập tức có chút hứng thú. Tử Lôi Huyền Đỉnh cùng Linh Ngọc Sàng, hai kiện thần khí này đều đoạt được ở bên trong bí cảnh thượng cổ này, bí cảnh thượng cổ này sợ rằng không đơn giản.</p><p>- Bí cảnh thượng cổ này có người trấn thủ, cho dù ngươi có biết cũng vô dụng.</p><p>Ánh mắt Nam thúc nhảy lên, nhìn Thánh Thủ Linh Tôn rồi nói:</p><p>- Đoan Mộc huynh, ý của huynh chính là bí cảnh kia đúng không?</p><p>- Đúng vậy, bên trên đại lục này cũng chỉ có bí cảnh kia là khó lường nhất.</p><p>Thánh Thủ Linh Tôn nói.</p><p>- Không ngờ trong tay Huyền Thiên Yêu Tôn lại có một phần địa đồ này.</p><p>Nam thúc chậm rãi nói.</p><p>- Sư phụ, Nam thúc, rốt cuộc bí cảnh này ở nơi nào? Hai người đừng thừa nước đục thả câu như vậy chứ?</p><p>Lục Thiếu Du hỏi hai người, ánh mắt có chút khinh bỉ, hai người này có một chút chuyện cũng không nói cho hắn biết.</p><p>- Nói cho ngươi biết ngươi cũng không làm được gì. Bí cảnh thượng cổ này gọi là Hư Không bí cảnh, chính là địa phương mà Lục đại Nhân Hoàng tộc cùng với Tứ đại Thú Hoàng tộc thay nhau trấn thủ, ngươi cảm thấy ngươi có thể đi vào sao?</p><p>Nam thúc liếc mắt nhìn Lục Thiếu Du nói.</p><p>- Địa phương Lục đại Nhân Hoàng tộc và Tứ đại Thú Hoàng tộc thay nhau trấn thủ? Trâu bò như vậy sao?</p><p>Lục Thiếu Du giật mình.</p><p>- Hư Không bí cảnh này cứ cách một đoạn thời gian sẽ mở ra một lần, chỉ có khi đó mới có thể đi vào. Đương nhiên người đi vào đó tu vi tối thiểu cũng phải là Tôn cấp nhất trọng. Vương cấp đi vào chỉ là chịu chết mà thôi.</p><p>Nam thúc nhìn qua Lục Thiếu Du nói:</p><p>- Bí cảnh này vô biên, vô hạn. Còn chưa có ai có thể đi tới tận cùng. Quan trọng nhất chính là, trong đó khắp nơi đều là hư không, người tiến vào trong đó giống như tiến vào một mê cung cực lớn, không có địa đồ, căn bản không dám tiến vào. Mà địa đồ này tổng cộng có mười ba phần. Lục đại Nhân Hoàng tộc, Tứ đại Thú Hoàng tộc đều có một phần. Ba phần còn lại đều không rõ nơi hạ lạc.</p>", "images": {}, "success": true}