{"id": 2132, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2144", "title": "Chương 2144: TróI Cho Ta (1)", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2144: TróI Cho Ta (1)</h1><p>Đại đa số mọi người đều đặt cược vào trên người thanh niên của Nhật Sát các, biểu hiện của Đoan Mộc Hồng Chí tuy rằng không tệ, nhưng một đường chật vật tấn cấp, không có quá nhiều điểm sáng.</p><p>Lục Thiếu Du không chút khách khí, trực tiếp đặt cược năm mươi bộ vũ kỹ Huyền cấp trên người Đoan Mộc Hồng Chí, chỉ có Đạm Đài Tuyết Vi cùng Âm Dương Vương, Khâu Mỹ Vi theo chân Lục Thiếu Du đặt cược mà thôi.</p><p>Lữ Chính Cường vốn muốn đặt vào thanh niên của Nhật Sát các thế nhưng lại bị Khâu Mỹ Vi ngăn cản. Khâu Mỹ Vi mỉm cười, sau đó đặt theo Lục Thiếu Du, không ngờ lần này Lữ Tiểu Linh lại liếc mắt nhìn nàng. Thực lực của Đoan Mộc Hồng Chí, Lữ Tiểu Linh ở trong Phi Linh môn cho nên cũng biết rõ.</p><p>Kết quả cuối cùng cũng có thể đoán được, thanh niên Nhật Sát các kia tuy rằng bất phàm, thế nhưng cũng không phải là đối thủ của Đoan Mộc Hồng Chí. Đoan Mộc Hồng Chí có tu vi Vũ Phách tứ trọng đỉnh phong, trong vòng mười chiêu đã giải quyết thanh niên của Nhật Sát các. Mà ngay cả thanh niên kia thúc dục Linh khí Hoàng cấp cũng không thể làm gì được Đoan Mộc Hồng Chí.</p><p>Kế tiếp, Hoàng Tĩnh Ngọc cũng thi triển thủ đoạn của bản thân tiến vào top năm. Đối thủ của nàng chính là một Vũ Phách nhị trọng của Kiền Hiên đảo, thực lực không dưới nàng, trên người cũng có một ít át chủ bài. Sau khi chiến đấu kịch liệt một phen, Hoàng Tĩnh Ngọc thi triển tuyệt chiêu, phối hợp với đan điền khổng lồ của vũ giả tứ hệ, còn có phối hợp với các loại thuộc tính, nguy hiểm tấn cấp ngũ cường.</p><p>Hoàng Tĩnh Ngọc tấn cấp khiến cho Lục Thiếu Du lần nữa thu được bốn mươi bộ vũ kỹ Huyền cấp.</p><p>Trong ngũ cường thì Phi Linh môn chiếm tới ba, chuyện này khiến cho mọi người kinh hãi, đặc biệt là Đoan Mộc Hồng Chí cùng với Niếp Phong ngay từ đầu đã ẩn dấu thực lực, khiến cho nhất môn chi chủ của các sơn môn lớn đều mất vũ kỹ, bọn họ vô cùng bất đắc dĩ, Đoan Mộc Hồng Chí này với Niếp Phong đều giống như Lục Thiếu Du năm đó, ẩn giấu thực lực giả heo ăn thịt hổ.</p><p>Từ ngũ cường chọn ra tam cường, năm người rút thăm chọn ra một người tiến vào top ba, bốn người còn lại phải đấu với nhau. Trong lúc rút thăm, vận khí của Niếp Phong không tồi, trực tiếp tiến vào top ba. Mà Đoan Mộc Hồng Chí cùng Hoàng Tĩnh Ngọc lại may mắn không rút trúng nhau, phân biệt thi đấu với đệ tử của Nhật Sát các và Tinh Ngục các.</p><p>Ngay sau đó thi đấu lập tức diễn ra, Hoàng Tĩnh Ngọc đối chiến với một thanh niên của Nhật Sát các, người này có tu vi hoàn toàn không dưới nàng, đã là Vũ Phách tam trọng.</p><p>Thế nhưng trên phương diện thực lực, Hoàng Tĩnh Ngọc là vũ giả tứ hệ cũng không kém người này bao nhiêu, khó phân thắng bại. Hoàng Tĩnh Ngọc lần nữa dựa vào bốn loại thuộc tính cùng với đan điền khổng lồ, thúc dục Vũ linh khí Huyền cấp cùng với vũ kỹ Hoàng cấp trung giai, đem đối thủ đánh bại. Mà bản thân nàng cũng tiêu hao hầu gần như cạn kiệt, khiến cho sắc mặt trắng bệch.</p><p>Đối thủ của Đoan Mộc Hồng Chí chính là một linh giả Linh Phách nhị trọng đỉnh. Dùng tu vi Linh Phách tứ trọng đỉnh phong của Đoan Mộc Hồng Chí, thắng bại đã định. Sau hơn ba mươi chiêu, Đoan Mộc Hồng Chí bố trí khải giáp hộ thân, ngạnh kháng chống lại một chưởng của đối phương, nắm lấy cơ hội liên tiếp tấn công mạnh đối thủ, đánh bại đối thủ dưới kiếm của mình.</p><p>Đoan Mộc Hồng Chí cùng với Hoàng Tĩnh Ngọc không giống nhau. Hoàng Tĩnh Ngọc trực tiếp tỏ vẻ không địch lại. Mấy ngày trước hai người đã đọ sức qua, Hoàng Tĩnh Ngọc tự biết bản thân yếu hơn Đoan Mộc Hồng Chí. Hiện tại bản thân nàng lại tiêu hao hầu như không còn, cũng không thể tái chiến.</p><p>Top ba đại hội Đế Đạo Minh lần đầu tiên lu mờ dưới ánh sáng của Phi Linh môn, chuyện này khiến cho tất cả các sơn môn lớn im lặng, trừng mắt nhìn Lục Thiếu Du. Lục Thiếu Du cũng chỉ có thể cười hắc hắc, lần này xem như Phi Linh môn lần nữa nổi danh.</p><p>Tất cả mọi người trong Phi Linh môn sau khi biết được kết quả như vậy đều kích động không thôi. Đoan Mộc Hồng Chí, Hoàng Tĩnh Ngọc, Niếp Phong, ba người hiện tại đều có thanh danh cực cao trong đám đệ tử trẻ tuổi đồng lứa, trở thành nhân vật phong vân tuyệt đối. Đoan Mộc Hồng Chí thì không cần nói, mà người ngây ngốc như Niếp Phong cũng trở thành đối tượng ngưỡng mộ của không ít thiếu nữ trong Phi Linh môn.</p><p>Đương nhiên, Đoan Mộc Hồng Chí, Hoàng Tĩnh Ngọc, Niếp Phong, tên ba người nhanh chóng từ trong thành Hoa Môn truyền ra khắp đại lục.</p><p>Thi đấu chấm dứt, trưởng lão trong các sơn môn lớn lập tức mang theo đệ tử trong môn cùng với cường giả Phi Linh môn tiến vào không gian trong sơn mạch Vụ Đô. Mà thời điểm này, nhất môn chi chủ của các sơn môn lớn cũng có ý định rời đi. Đệ tử trong môn phải tu luyện trong không gian nửa năm, phái trưởng lão trong sơn môn ở lại Cổ Vực là được rồi. Dù sao tất cả các sơn môn lớn hiện tại đều có phân đà trong Cổ Vực.</p><p>Nhưng mà khi tất cả nhất môn chi chủ của các sơn môn lớn muốn rời đi đều nhận được hai cái thiệp cưới, một ám, một minh, sau khi mọi người nhìn thấy thiệp cưới lúc này mới hiểu ý, nhao nhao hợp tác.</p><p>Trong Phi Linh môn lúc này đã giăng đèn kết hoa, khắp nơi một màu đỏ hồng, không khí vui vẻ, bởi vì ngày mai chính là đại hôn của Lục đường chủ.</p><p>Trong Phi Linh môn, thân ảnh Quỷ Tiên Tử Bạch Oánh xuất hiện, thi thoảng chỉ điểm đệ tử trang trí.</p><p>Không khí vui vẻ khắp nơi, sáng sớm hôm sau, tất cả các thế lực lớn nhỏ chung quanh đều phái người tới, mang theo lễ trọng. Những thế lực lớn nhỏ thu được thiệp mời cũng cảm thấy trên mặt có ánh sáng.</p><p>Nhật Sát các, Thiên Vân đảo, Vân Dương Tông cùng mọi người đều biết Lục Tiểu Bạch có quan hệ bất phàm với Lục Thiếu Du. Lục Thiếu Du tự mình đưa thiệp cưới, lại đưa ra hậu lễ bất phàm khiến cho Lục Tiểu Bạch cười không dứt miệng.</p><p>Sáng sớm Lục Tiểu Bạch đã ăn mặc chỉnh chu, mặc y phục chú rể màu đỏ, chào hỏi các thế lực lớn nhỏ tới Phi Linh môn, vẻ mặt cao hứng không thôi.</p><p>Tất cả mọi người trong Phi Linh môn đều sống trong cảm giác vui vẻ, kể cả các cường giả trong tất cả các sơn môn lớn cũng không quan tâm tới chuyện bên ngoài, thanh âm vui vẻ từ sáng sớm đã vang vọng trong Phi Linh môn. Thời gian trôi qua, thanh âm vui mừng kia càng thêm nồng đậm.</p><p>Trong một đình viện ở hậu sơn, trong phòng lúc này có Lục Thiếu Du, Thôi Hồn Độc Vương Đông Vô Mệnh, La Lan thị, Lục Tiểu Bạch, Tiểu Long, Dương Quá. Lục Thiếu Du vỗ vai Lục Tiểu Bạch, nhìn Lục Tiểu Bạch rồi mỉm cười nói:</p><p>- Lục Tiểu Bạch, rốt cuộc ngươi đã lập gia đình, về sau đã là người có gia đình, chúc mừng ngươi.</p><p>- Đa tạ công tử chăm sóc.</p><p>Lục Tiểu Bạch kích động hành lễ, hắn biết, tất cả những thứ mà mình có hôm nay đều là của công tử ban cho. Hắn có thể danh chấn một phương, có được địa vị như ngày hôm nay, đường chủ Kim đường Phi Linh môn, cường giả Vũ Vương, nếu không có công tử, sợ rằng cả đời này hắn chỉ là một người hầu trong Lục gia mà thôi.</p><p>- Ta đã nói bao nhiêu lần rồi, không được hành lễ như vậy nữa. Nhìn thấy ngươi thành gia lập thất, công tử ta cũng vui mừng thay cho ngươi.</p>", "images": {}, "success": true}