{"id": 2136, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2148", "title": "Chương 2148: Sẽ ThàNh Thân ThuộC", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2148: Sẽ ThàNh Thân ThuộC</h1><p>- Yêu nàng. Khoảng cách xa nhất trên thế giới không phải là ta đứng trước mặt nàng mà nàng không biết ta yêu nàng, không những yêu mà còn yêu rất sâu. Thế nhưng lại không bỏ được cái mặt mo này mà nói ra câu ta yêu nàng.</p><p>Lời nói của Đông Vô Mệnh khiến cho toàn bộ đại điện yên tĩnh. Tất cả mọi người đều cảm thấy rất ngạc nhiên, không ngờ Đông Vô Mệnh lại có một mặt nho nhã như vậy, lời nói êm tai không thôi, khiến cho không ít thiếu nữ động tâm.</p><p>Khâu Mỹ Vi cùng Quỷ Tiên Tử Bạch Oánh dưới mảnh vải hồng đều cảm thấy bất ngờ, người bất ngờ nhất chính là Quỷ Tiên Tử Bạch Oánh, khuôn mặt nàng tràn ngập vẻ hoài nghi. Dùng hiểu biết của nàng với lão gia hỏa kia mà nói, lão gia hỏa này không phải là loại người như vậy.</p><p>- Ta yêu nàng giống như...</p><p>Đông Vô Mệnh tiếp tục nói, mà nói tới một nửa, khi mọi người vẫn đang động dung thì đột nhiên đổi giọng nói:</p><p>- Ta nhổ vào, quá buồn nôn, ta không nói ra được.</p><p>Mọi người sửng sốt, Đông Vô Mệnh trừng mắt nhìn Lục Thiếu Du nói:</p><p>- Vừa rồi, tất cả những lời nói buồn nôn kia không phải là do ta nói mà là tiểu tử kia lừa để ta nói.</p><p>Nhìn theo ánh mắt của Thôi Hồn Độc Vương Đông Vô Mệnh, tất cả mọi người đều nhìn về phía Lục Thiếu Du, không ngờ những lời nói êm tai như vậy lại là Lục Thiếu Du nói.</p><p>Sau khi Đông Vô Mệnh trừng mắt nhìn Lục Thiếu Du, hắn lập tức đi nhanh về phía Quỷ Tiên Tử Bạch Oánh, Khâu Mỹ Vi cũng không có ý tứ ngăn cản mà lui về phía sau.</p><p>Đông Vô Mệnh đứng bên người Quỷ Tiên Tử Bạch Oánh, sau khi hít sâu một hơi rồi nói:</p><p>- Những lời vừa rồi là tiểu tử kia dạy ta nói, hôm nay ta đến đại điện này, mặc hỷ phục cũng bị tiểu tử kia trói tới.</p><p>Nghe lời nói của Thôi Hồn Độc Vương Đông Vô Mệnh, mọi người lần nữa nhìn vào Lục Thiếu Du.</p><p>- Thế nhưng tiểu tử kia nói đúng, ta không thể buông bỏ được cái mặt mo này, bỏ qua thời gian vài thập niên. Vài thập niên nay ta trốn tránh nàng, hiện tại ta có mấy lời nên nói, tình ý của nàng đối với ta, ta cũng biết. Ta cảm thấy ta không xứng với nàng, từ trước cho tới bây giờ ta không thể nói ra được lời nói dễ nghe như tiểu tử kia. Ta chỉ nói một câu, nàng có thành gia lập thất hay không? Cuộc đời này nàng đối với ta như vậy là may mắn của Đông Vô Mệnh ta, là số mệnh của Đông Vô Mệnh ta tốt. Về sau nàng chính là tính mạng của ta.</p><p>Đông Vô Mệnh nói xong, nhìn vào Quỷ Tiên Tử Bạch Oánh.</p><p>Trong đại điện lần nữa yên tĩnh, những lời nói này chính thức khiến cho không ít người động dung. Không có ai chú ý tới, phía dưới mảnh vải hồng, thân thể mềm mại của Quỷ Tiên Tử Bạch Oánh khẽ run lên, nhiều năm như vậy rốt cuộc nàng cũng đợi được những lời này.</p><p>- Tốt.</p><p>Lục Thiếu Du là người trầm trồ khen ngợi đầu tiên. Lão gia hỏa này rốt cuộc cũng nói ra, lúc này nhiệm vụ của hắn mới chính thức hoàn thành. Lục Thiếu Du nói xong, trong đại điện vang lên tiếng vỗ tay.</p><p>- Cũng coi như quá quan. Oánh tỷ, kế tiếp phải xem chính tỷ rồi.</p><p>- Bạch Oánh tiểu thư, Đông Vô Mệnh đã mở miệng, ngươi cũng nên nói một lời, có gả hay không?</p><p>Khổng Tước Tôn giả không làm lỡ thời gian, lập tức mỉm cười hỏi Quỷ Tiên Tử Bạch Oánh.</p><p>- Có.</p><p>Dưới mảnh vải hồng, Quỷ Tiên Tử Bạch Oánh khẽ gật đầu. Có vải hồng che mặt cho nên không có ai nhìn thấy, khuôn mặt của Quỷ Tiên Tử Bạch Oánh so với tấm vải hồng này còn đỏ hơn.</p><p>Mọi người thấy Quỷ Tiên Tử Bạch Oánh đồng ý, trong đại điện lập tức vang lên thanh âm chúc mừng giống như thủy triều.</p><p>- Coi như nhiệm vụ hoàn thành. Hiện tại ta tuyên bố, hai người Đông Vô Mệnh, Bạch Oánh chính thức là phu thê.</p><p>Kim Lang Tôn giả lớn tiếng nói, cánh tay cũng móc ra một vật, đây chính là một hộp gấm lớn bằng bàn tay, hắn giao cho Đông Vô Mệnh rồi nói:</p><p>- Với tư cách người chủ hôn, một cặp Huyết Thủ Ô vạn năm này ta tặng cho ngươi. Coi như là lễ vật.</p><p>- Đa tạ tiền bối.</p><p>Đông Vô Mệnh run lên, cao hứng nhếch môi. Một cặp Huyết Thủ Ô vạn năm, thiên tài địa bảo bực này đối với hắn mà nói, tuy rằng không bằng Diễn Linh thánh quả, thế nhưng giá trị cũng bất phàm. Sau khi dùng, đủ để khiến cho thực lực của hắn và Bạch Oánh tăng lên không ít.</p><p>Kim Lang Tôn giả tặng lễ như v ậy khiến cho các cường giả khong ngừng hâm mộ. Trong đại điện lần nữa vang lên tiếng hoan hô, vô số tiếng chúc mừng tân lang, tân nương Đông Vô Mệnh, Bạch Oánh.</p><p>Lục Thiếu Du cũng thở dài một hơi, hai người này vốn đã có tình, hắn cũng chỉ trợ giúp một chút mà thôi.</p><p>Dưới sự náo nhiệt, Kim Lang Tôn giả cũng xung phong nhận làm chủ hôn của Lục Tiểu Bạch cùng với Lưu Uyển. Đây vốn là chuyện Lục Thiếu Du định làm, và Khổng Tước Tôn giả cũng đưa cho Lục Tiểu Bạch không ít thứ tốt.</p><p>Hai hôn lễ được cử hành, Đông cung phụng cùng Bạch cung phụng thành gia lập thất khiến cho không ít đệ tử Phi Linh môn kinh ngạc. Diệp Phi, Diệp Mỹ, Bạch Toa Toa, Lục Tâm Đồng cùng Nhan Kỳ nhìn thấy Bạch Oánh lập gia đình,trong lòng giống như trút được một bầu tâm sự. Khuôn mặt vui vẻ, nhất là hai tỷ muội Diệp Phi, Diệp Mỹ càng xinh đẹp động lòng người khiến cho một ít trưởng lão, hộ pháp trong các sơn môn lớn khác ngây ngốc không thôi.</p><p>Hôn lễ tiếp tục tiến hành, náo nhiệt không thôi. Đông Vô Mệnh, Lục Tiểu Bạch cũng nhao nhao mời rượu khách khứa, trong lòng cực kỳ cao hứng. Cái mặt mo của Đông Vô Mệnh rốt cuộc cũng hạ xuống được.</p><p>Tiểu gia hỏa Lục Kinh Vân cũng có mặt trong đại điện. Hôm nay tiểu gia hỏa này vô cùng vui vẻ, ăn rất nhiều bánh kẹo, mấy cái túi trên người căng phồng.</p><p>Ngay khi tiểu gia hỏa mang theo một túi kẹo đầy định rời đi, hai đạo thân ảnh xinh đẹp lặng lẽ đi tới trước mặt tiểu gia hỏa. Hai người này chính là nhị nữ Kính Hoa, Thủy Nguyệt của Thiên Vân đảo.</p><p>Nhìn Lục Kinh Vân, Kính Hoa, Thủy Nguyệt nhìn nhau, ánh mắt có chút biến hóa, ngồi xổm xuống, nhìn Lục Kinh Vân rồi hỏi:</p><p>- Tiểu gia hỏa, con tên gì?</p><p>Lục Kinh Vân nhìn nhị nữ, đôi mắt đen lúng liếc nhìn chăm chú vào nhị nữ, dường như có cảm giác đã từng quen biết, nó do dự một lát rồi nói:</p><p>- Ta gọi là Lục Kinh Vân, các ngươi là ai?</p><p>- Chúng ta là người Thiên Vân đảo.</p><p>Thủy Nguyệt nhìn Lục Kinh Vân rồi hỏi:</p><p>- Cha mẹ con đâu?</p><p>- Ta chỉ có sư phụ cùng với nãi nãi.</p><p>Lục Kinh Vân chăm chú đánh giá hai người.</p><p>- Sư phụ con là ai?</p><p>Kính Hoa, Thủy Nguyệt nghe vậy, ánh mắt khẽ đổi, lần nữa hỏi Lục Kinh Vân. Bé trai lúc trước sư muội bỏ lại được đám người Vân Dương Tông đưa tới Phi Linh môn. Mục đích hai người tới Phi Linh môn lần này chính là tìm kiếm tung tích của bé trai trong Phi Linh môn theo sự khẩn cầu của sư muội. Nhìn Lục Kinh Vân, hai người mơ hồ đã biết được chút ít.</p><p>- Sư phụ ta là chưởng môn Phi Linh môn, Linh Vũ Chiến Tôn Lục Thiếu Du.</p><p>Lục Kinh Vân chống nạng, vô cùng uy vũ nói.</p><p>- Kinh Vân, lại đang nghịch ngợm sao?</p><p>Lúc này, La Lan thị đi tới bên người Lục Kinh Vân, mỉm cười với Kính Hoa, Thủ Nguyệt rồi ôm Lục Kinh Vân vào lòng, nói:</p><p>- Sao con lại lấy nhiều kẹo như vậy?</p>", "images": {}, "success": true}