{"id": 2138, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2150", "title": "Chương 2150: Xem Lễ! (2)", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2150: Xem Lễ! (2)</h1><p>- Tâm Đồng, con cũng phải chú ý an toàn, không được khinh suất.</p><p>Thôi Hồn Độc Vương Đông Vô Mệnh nói với Lục Tâm Đồng.</p><p>Lục Tâm Đồng nói:</p><p>- Sư phụ, sư mẫu, con biết rồi.</p><p>Lần này tiến về Tổ Yêu Lâm nàng cũng đi, vì cơ hội lần này đêm hôm qua nàng năn nỉ ca ca rất lâu mới được.</p><p>Cáo từ mọi người, Lục Thiếu Du cùng Tiểu Long, Lục Tâm Đồng, Dương Quá, Thiên Độc Yêu Long, Thiên Sí Tuyết Sư rời núi. Lần này tiến về Tổ Yêu Lâm có không ít nguy hiểm cho nên Lục Thiếu Du không mang theo những người khác. Dù sao Phi Linh môn cũng cần cường giả tọa trấn cho nên đám người Huyết Mị, Hắc Hùng, Nghịch Lân Yêu Bằng, Huyết Ngọc Yêu Hổ đều được Lục Thiếu Du để lại.</p><p>Ngoài Phi Linh môn, tất cả các cường giả đã chuẩn bị xuất phát. Một lát sau, ngoài Phi Linh môn, hơn mười đầu yêu thú phi hành khổng lồ vỗ cánh bay lên. Mọi người cùng nhau đi tới Vạn Thú Tông.</p><p>Đi tới Vạn Thú Tông, dùng tốc độ của Thiên Sí Tuyết Sư hiện tại mà nói, so với tọa kỵ phi hành của tất cả các sơn môn lớn còn nhanh hơn nhiều. Thế nhưng Lục Thiếu Du cũng không tiện đi trước, dù sao thời gian cũng không gấp. Lần này đi về phía Vạn Thú Tông, Vân Hồng Lăng, Lữ Tiểu Linh cũng đi tới. Dù sao hai vị nhạc phụ đều tới cho nên hai nàng đi theo. Tất nhiên lúc này hai nàng đều ngồi trên lưng Thiên Sí Tuyết Sư.</p><p>Ngoài nhị nữ ra trên lưng Thiên Sí Tuyết Sư còn có Tiểu Long, Dương Quá, Lục Tâm Đồng, Lục Thiếu Du cùng Thiên Độc Yêu Long. Đi về Tổ Yêu Lâm, Lục Thiếu Du cũng không muốn mang theo quá nhiều người. Nhiều người cũng không nhất định sẽ thuận tiện.</p><p>Sưu..</p><p>Trên phía chân trời yên tĩnh có từng đầu yêu thú phi hành giống như lưu quang xẹt qua phía chân trời, hai cánh chấn động mang theo tiếng gió rít gào.</p><p>Thiên Sí Tuyết Sư bay cao nhất, độ cao này những yêu thú phi hành khác cũng không theo kịp. Lại nói, Thiên Sí Tuyết Sư có ngạo khí của mình, đương nhiên sẽ không bay song song cùng đám yêu thú phi hành khác.</p><p>Trên lưng Thiên Sí Tuyết Sư, Lục Thiếu Du khoanh chân ngồi im, quay đầu nhìn đám người sau lưng, không ít cường giả đều đang khoanh chân ngồi trên lưng yêu thú phi hành của sơn môn mình. Quanh thân tràn ngập quang mang thuộc tính, đều đang lĩnh ngộ thuộc tính.</p><p>Hít.</p><p>Lục Thiếu Du hít sâu một hơi, đến Vạn Thú Tông cũng mất không ít thời gian, yêu thú của tất cả các sơn môn lớn cũng không mạnh như Thiên Sí Tuyết Sư cho nên trong khoảng thời gian này hắn cũng có thể cân nhắc xem làm sao có thể sáng tạo được vũ kỹ.</p><p>- Nhớ kỹ, muốn sáng tạo ra vũ kỹ thuộc về mình thì không nên dừng lại trong vũ kỹ của người khác. Nên tìm một con đường thuộc về bản thân mình, thoát khỏi tầm ảnh hưởng của người khác, như vậy mới có thể tùy tâm sở dục, nghĩ thông suốt, tới khi đó cách thời điểm ngươi sáng tạo vũ kỹ cũng không còn xa.</p><p>Trong đầu Lục Thiếu Du vang lên thanh âm của Địa Tôn. Chỉ tiếc những lời này hiện tại Lục Thiếu Du vẫn cái hiểu cái không, muốn lý giải thấu triệt, có lẽ còn cần cân nhắc một phen.</p><p>Trầm tư, Lục Thiếu Du suy nghĩ, thủ ấn ngẫu nhiên biến hóa kéo theo từng đường vòng cung huyền ảo. Thủ ấn bất đồng được kết, sau đó lại trầm tư suy nghĩ.</p><p>Thiên Sí Tuyết Sư xuyên qua tầng mây, hai cánh trên thân thể khổng lồ chấn động, trực tiếp cắt vỡ gợn sóng trong không gian. Không khí rít gào, thanh âm trầm thấp vang lên. Nếu không phải giảm bớt tốc độ, sợ rằng hiện tại Thiên Sí Tuyết Sư đã bỏ xa đám yêu thú phi hành kia rồi.</p><p>Chẳng biết từ khi nào quanh thân Lục Thiếu Du đã xuất hiện quang mang màu trắng, Phong thuộc tính nồng đậm quanh quẩn, một đạo quang tráo vô hình xuất hiện. Không khí chung quanh rít lên không ngừng, bộ y phục màu xanh trên người có chút rung động.</p><p>Giờ phút này hai mắt Lục Thiếu Du nhắm chặt. Tâm thần chìm đắm trong việc lĩnh ngộ thuộc tính phong, quanh thân tràn ngập khí tức thuộc tính phong. Vừa rồi dường như hắn đã có chỗ đột phá trong việc sáng tạo vũ kỹ, trong lúc bất tri bất giác đã bắt đầu lĩnh ngộ. Trong không gian lúc này đã có một cỗ năng lượng thuộc tính phong quay chung quanh Lục Thiếu Du.</p><p>Trong lúc lĩnh ngộ Lục Thiếu Du hoàn toàn tiến vào một loại trạng thái huyền ảo. Loại lĩnh ngộ này cực kỳ nhanh chóng, sau khi tiến vào trạng thái của mảnh Vô Tự Thiên Thư thứ hai, Lục Thiếu Du cảm thấy tốc độ lĩnh ngộ của mình rõ ràng nhanh hơn rất nhiều. Duy chỉ có tốc độ lĩnh ngộ thuộc tính mộc của hắn lại không được như vậy. Chuyện này khiến cho Lục Thiếu Du khó hiểu không thôi.</p><p>Tiểu Long, Lục Tâm Đồng, Dương Quá, Vân Hồng Lăng, Thiên Độc Yêu Long đều tu luyện. Thời gian đi tới Vạn Thú Tông cũng không ngắn, tất cả mọi người đều đang chìm đắm trong việc lĩnh ngộ hoặc tu luyện. Thời gian nhanh chóng trôi qua.</p><p>Vạn Thú Tông nằm gần phía Nam đại lục Linh Vũ, một trong Tam tông Tứ môn, nhắc tới Vạn Thú Tông, thân là vũ giả cùng linh giả trên đại lục, hẳn không có mấy ai không biết, đặc biệt là trên đại lục Linh Vũ có lẽ tất cả mọi người đều biết tới Vạn Thú Tông.</p><p>Về mặt thực lực thì Vạn Thú tông không thua bất cứ môn nào trong Tam Tông Tứ Môn, ít ra mặt ngoài là vậy, còn thực lực thật sự như thế nào thì chỉ có người trong các đại môn đại phái này mới biết rõ. Mảnh đất cực kỳ rộng lớn xung quanh Vạn Thú tông đều là địa bàn của Vạn Thú tông.</p><p>Trên địa bàn của Vạn Thú tông thì Vạn Thú tông là tồn tại tuyệt đối, tất cả thế lực lớn nhỏ đều phải dựa vào Vạn Thú tông mà sinh tồn. Mọi người đều mong muốn đưa tử đệ trong tộc mình vào Vạn Thú tông, chỉ cần có thể trở thành đệ tử thì đã là cho gia tộc mình nở mặt nở mày, nếu trở thành thân truyền đệ tử thì càng tuyệt vời hơn.</p><p>Về danh tiếng, Vạn Thú tông không thua kém sơn môn nào, nhất là về mặt khống thú khiến nhiều thế lực kiêng dè.</p><p>Trong một sơn mạch bao la, núi non trập trùng, cao cao hùng vĩ, thế núi biến hóa đa đoan, xung quanh có nhiều thành lớn liên miên, diện tích rất rộng rãi.</p><p>Chính giữa sơn mạch có núi cao vút ló ra, có cao ngất đâm thủng tầng mây. Nhiều tầng mây lượn lờ quanh ngọn núi như dãy núi vốn lơ lửng giữa trời. Sơn lãng phong đào, tầng tầng lớp lớp sơn mạch thương mang vô biên vô hạn.</p><p>Bên tai Lục Thiếu Du nghe giọng Vân Hồng Lăng:</p><p>- Thiếu Du, chúng ta sắp đến nơi rồi!</p><p>Lục Thiếu Du ngồi trên lưng Thiên Sí Tuyết Sư thu thủ ấn về, khí tức thu lại:</p><p>- Phù.</p><p>Đôi mắt Lục Thiếu Du mở ra, trong mắt bắn tia sáng tựa ánh sao rực rỡ rồi vụt tắt mất tăm.</p><p>Lục Thiếu Du thì thào:</p><p>- Sắp đến rồi sao?</p><p>Thời gian qua quá nhanh, trong lĩnh ngộ này Lục Thiếu Du không cảm thấy thời gian tồn tại. Lục Thiếu Du cảm giác thu hoạch trên người mình, trong lúc hắn lĩnh ngộ thì thuộc tính phong có tiến bộ khá nhiều.</p><p>Lục Thiếu Du quét mắt nhìn xung quanh là những dãy núi to không giới hạn, ra lệnh Thiên Sí Tuyết Sư hạ thấp độ cao một chút, xuyên qua núi dưới đất. Đỉnh núi như đao tước búa chém cao vút đâm thẳng lên trời cao, khắp nơi là đỉnh núi liên miên trập trùng.</p><p>Ngẫu nhiên có con sông uốn lượn chảy qua sơn mạch, hai bên thâm cốc âm u toát ra không khí tĩnh lặng và lạnh lẽo. Lúc Thiên Sí Tuyết Sư phi hành qua, trong sơn mạch thi thoảng có tiếng yêu thú sợ hãi truyền ra.</p>", "images": {}, "success": true}