{"id": 2133, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2145", "title": "Chương 2145: TróI Cho Ta (2)", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2145: TróI Cho Ta (2)</h1><p>Lục Thiếu Du nâng Lục Tiểu Bạch dậy, nhìn gia phó trước mặt, người này từ trước tới nay hắn đều coi như huynh đệ trong nhà.</p><p>- Tiểu Bạch, đã lập gia đình rồi, Uyển Nhi là một cô nương tốt, về sau phải đối xử với nó cho tốt, không nên bắt nạt nó, bằng không phu nhân cũng không tha cho ngươi.</p><p>La Lan thị nói với Lục Tiểu Bạch. Hôm nay La Lan thị cũng cười không dứt miệng, Lục Tiểu Bạch giống như là nhi tử của nàng vậy. Nhìn Lục Tiểu Bạch thành gia lập thất, trong lòng nàng cũng vô cùng cao hứng.</p><p>- Phu nhân cứ yên tâm đi, con nhất định sẽ đối tốt với nàng, không để cho nàng chịu ủy khuất.</p><p>Lục Tiểu Bạch gật đầu đáp.</p><p>- Con thỏ con, hôm nay thành hôn sao?</p><p>Lúc này một thanh âm trầm thấp mang theo cảm giác già nua truyền đến. Thân ảnh Nam thúc vô thanh vô tức xuất hiện trong phòng nhỏ.</p><p>- Bái kiến Nam thúc.</p><p>Nhìn thấy Nam thúc xuất hiện, Lục Tiểu Bạch lập tức hành lễ, thế nhưng lại bị Nam thúc vung tay, dùng một cỗ lực lượng vô hình nâng hắn dậy, Nam thúc nói:</p><p>- Ta không có gì tặng ngươi, vật bình thường bằng vào thân phận hiện tại của ngươi cũng không thiếu. Ta có một khối ngọc bối, sau này nếu như gặp phải tình huống không ổn, chỉ cần bóp nát ngọc giản, trong thời gian ngắn nhất ta sẽ chạy tới ứng cứu.</p><p>Thanh âm vừa dứt, Nam thúc lập tức ném một khối ngọc giản cho Lục Tiểu Bạch, lời nói tuy rằng không quá ôn nhu, thế nhưng cho dù là ai cũng có thể nhìn thấy, ánh mắt Nam thúc nhìn Lục Tiểu Bạch vô cùng hiền từ. Lục Tiểu Bạch cũng là hắn dạy bảo qua, tuy rằng ngoài miệng không thừa nhận, thế nhưng trong lòng hắn, tiểu tử này cũng là một nửa đệ tử.</p><p>- Đa tạ Nam thúc.</p><p>Bản thân lập gia đình, Nam thúc tự mình tới, Lục Tiểu Bạch kích động không nói nên lời.</p><p>- Tiểu tử, thứ này cho ngươi. Nếu như gặp phải nguy cơ thì nhanh chóng bóp nát.</p><p>Nam thúc cũng đem một khối ngọc ném cho Lục Thiếu Du, sau đó thân ảnh vô thanh vô tức biến mất không thấy đâu nữa.</p><p>- Dường như cường giả đều thích lên giọng kiểu như vậy nha.</p><p>Lục Thiếu Du bất đắc dĩ cười, lập tức nhìn khối ngọc giản trong tay. Trong lòng không khỏi có cảm giác ấm áp, lão gia hỏa này không nói một lời cảm động nào, thậm chí cũng không nói lời có ích với hắn, thế nhưng sự quan tâm trong nội tâm kia Lục Thiếu Du lại hiểu rõ. Hắn nắm ngọc giản trong tay, trong lòng cảm thấy vô cùng ấm áp.</p><p>- Đông lão, hôm nay Tiểu Bạch thành hôn, Đông Lão cũng nên nói một câu dứt khoát, Oánh tỷ đã chờ người vài thập niên, rốt cuộc người có cưới hay không?</p><p>Thu hồi ngọc giản, Lục Thiếu Du nhìn Thôi Hồn Độc Vương Đông Vô Mệnh rồi nói.</p><p>- Đi đi... Ngươi quan tâm tới bản thân ngươi đi. Loại chuyện như thế này ngươi đừng có quan tâm.</p><p>- Đông lão, không phải là ta quan tâm, hôm qua ta vừa nhận được tin Lộc Sơn cung phụng cầu hôn Oánh tỷ.</p><p>Lục Thiếu Du nở nụ cười tà nhìn Thôi Hồn Độc Vương Đông Vô Mệnh rồi nói.</p><p>- Cái gì? Lão gia hỏa Lộc Sơn lão nhân kia dám? Ta liều mạng với hắn.</p><p>Thôi Hồn Độc Vương Đông Vô Mệnh lớn tiếng quát, lập tức ân cần nhìn Lục Thiếu Du hỏi:</p><p>- Tiểu tử, Bạch Oánh có đáp ứng không?</p><p>- Dù sao Đông lão cũng không cưới, Đông lão quan tâm làm cái gì? Lại nói, chuyện này cũng không liên quan tới người.</p><p>Lục Thiếu Du liếc mắt nhìn Thôi Hồn Độc Vương Đông Vô Mệnh, xem ra Đông Vô Mệnh cùng với Quỷ Tiên Tử Bạch Oánh đều có tình cảm với nhau. Có lẽ hai người đều ngại mở miệng, hắn cũng nên xuất một ít lực.</p><p>- Tiểu tử ngươi định âm ta?</p><p>Mắt nhìn Lục Thiếu Du, Thôi Hồn Độc Vương Đông Vô Mệnh lập tức hồi phục tinh thần lại, cẩn thận suy nghĩ, dường như bản thân hắn đang bị tiểu tử này che mắt.</p><p>- Đông lão, ta hỏi người một lần, rốt cuộc người có lấy Oánh tỷ hay không?</p><p>Ánh mắt Lục Thiếu Du khẽ đảo, lập tức nhìn Thôi Hồn Độc Vương Đông Vô Mệnh nói.</p><p>- Ta không nói cho ngươi.</p><p>Thôi Hồn Độc Vương Đông Vô Mệnh cũng không phải là loại người lương thiện, liền trừng mắt nhìn Lục Thiếu Du. Bảo hắn chém chém giết giết thì hắn chỉ nhăn mặt một chút mà thôi. Thế nhưng chuyện như thế này, cái mặt già này của hắn làm sao có thể trơ ra được. Huống chi lại nói ra những lời này trước mặt hậu bối.</p><p>- Ồ? Không nói cho ta vậy thì đừng trách ta.</p><p>Lục Thiếu Du cười hắc hắc.</p><p>Thôi Hồn Độc Vương Đông Vô Mệnh khinh bỉ nhìn Lục Thiếu Du, bộ dáng như lợn chết không sợ nước sôi nói:</p><p>- Chẳng lẽ ngươi còn định trói ta sao?</p><p>- Ồ? Người cho rằng ta không dám sao?</p><p>Lục Thiếu Du phất tay, miệng quát lớn một tiếng. Lão gia hỏa này quả thực chết vì sĩ diện, không cứng rắn một chút thì không được.</p><p>- Ngươi dám...</p><p>Thôi Hồn Độc Vương Đông Vô Mệnh còn chưa dứt lời, thân thể đột nhiên run lên, trên người bị cấm chế, toàn thân đập xuống mặt đất, linh lực không có cách nào vận chuyển, toàn thân bị cấm chế.</p><p>- Đông lão, đắc tội, hôm nay quả thực tiểu tử ta phải trói người lại.</p><p>Chân khí trên người Dương Quá thu lại, người vừa mới ra tay là hắn, mọi người đã sớm thương lượng qua chuyện này.</p><p>- Tiểu tử, các ngươi muốn làm cái gì?</p><p>Thôi Hồn Độc Vương Đông Vô Mệnh bị bố trí cấm chế quá nhanh, hắn thật không ngờ mấy tiểu gia hỏa này lại dám trói hắn lại.</p><p>- Làm cái gì đợi một lát nữa người sẽ biết rõ.</p><p>Lục Thiếu Du cười hắc hắc, lập tức nói:</p><p>- Đến đây, lột hết y phục trên người lão gia hỏa này xuống.</p><p>- Tiểu tử, ta cầu xin ngươi, rốt cuộc các ngươi muốn làm cái gì?</p><p>Thôi Hồn Độc Vương Đông Vô Mệnh nghe thấy lời Lục Thiếu Du nói như vậy, lập tức cầu xin. Hắn hiểu rõ Lục Thiếu Du nhất, tiểu tử này không có chuyện gì không làm được.</p><p>- Hiện giờ có cầu xin cũng vô dụng.</p><p>Lục Thiếu Du mặc kệ Thôi Hồn Độc Vương Đông Vô Mệnh cầu xin, cười hắc hắc nói:</p><p>- Đổi y phục tân lang cho người mà thôi.</p><p>- Dừng tay, các ngươi dám cởi y phục trên người ta? Cứu mạng.</p><p>- Đừng cởi y phục của ta, mấy tiểu gia hỏa không biết lớn nhỏ các ngươi.</p><p>Một lát sau, trong phòng Thôi Hồn Độc Vương Đông Vô Mệnh, Lục Thiếu Du nhìn Thôi Hồn Độc Vương Đông Vô Mệnh trần truồng, miệng nở nụ cười tà dị nói:</p><p>- Đông lão, làn da cũng không tệ a. Càng già càng dẻo dai, rất hồng hào, bảo dưỡng không tệ.</p><p>- Tiểu tử, không phải ngươi có sở thích biến thái như vậy đó chứ? Ta cho ngươi biết, ta là người bình thường.</p><p>Nhìn ánh mắt tà dị của Lục Thiếu Du, Thôi Hồn Độc Vương Đông Vô Mệnh lập tức rùng mình, mở miệng nói.</p><p>- Người mới không bình thường, ta đang nghĩ xem hôm nay động phòng liệu có vấn đề gì hay không.</p><p>Lục Thiếu Du liếc nhìn Thôi Hồn Độc Vương Đông Vô Mệnh, nói:</p><p>- Đến đây, đổi hỉ phục, trang trí lại căn phòng này.</p><p>Trong một đình viện tinh xảo lúc này cũng vô cùng náo nhiệt, đám người Lưu gia đã sớm tới phi Linh môn. Lúc này trong đình viện này trừ mấy phụ nhân của Lưu gia ra còn có Quỷ Tiên Tử Bạch Oánh, Lục Tâm Đồng, Quỷ Ảnh La Sát Diệp Phi, DIệp Mỹ, Nhan Kỳ, Bạch Toa Toa, mà ngay cả Hoa Mãn Ngọc, An Cát Tú Na, Khấu Phi Yến cũng ở bên trong.</p><p>Nhân vật chính ngày hôm nay chính là tiểu thư Lưu Uyển của Lưu gia. Trên người mặc một bộ hỷ phục màu đỏ chót, thân thể linh lung, bay bổng. Khuôn mặt trang điểm nhẹ, vô cùng động lòng người.</p>", "images": {}, "success": true}