{"id": 2141, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2153", "title": "Chương 2153: Mỗi Người Đấu Trí (2)", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2153: Mỗi Người Đấu Trí (2)</h1><p>Lam Linh tháo một thanh đoản kiếm tinh mỹ treo bên hông xuống giao cho Hồng Vân, lẩm bẩm:</p><p>- Nếu không đi... Thì thôi.</p><p>Hoàng hôn, mây mù dày nặng bàn cứ phía chân trời. Mặt trời chiều chỉ còn một khoảng trống nhỏ bắn ra từng dải sáng rặng mây đỏ. Mặt trời lặng, ánh sáng vụt tắt, vệt sáng cuối cùng buông lơi, thiên địa tối sầm.</p><p>Lúc này Đám người Vân Hồng Lăng, Lữ Tiểu Linh, Lục Tâm Đồng, Tiểu Long mới về đình viện. Bọn họ đi dạo suốt buổi chiều nhưng không thấy mấy nữ nhân mệt mỏi gì.</p><p>Lục Thiếu Du cùng Đám người về đình viện, chợt nhướng mày. Bóng người áo đỏ bên ngoài đình viện hấp dẫn Lục Thiếu Du chú ý.</p><p>Ngoài đình viện, nữ nhân váy đỏ thấy đoàn người Lục Thiếu Du đến liền tiến lên, mắt nhìn chằm chằm Lục Thiếu Du, Dương Quá, Thiên Độc Yêu Long, Tuyết Sư.</p><p>Nữ nhân váy đỏ hỏi:</p><p>- Xin hỏi vị nào là Lục chưởng môn của Phi Linh môn?</p><p>Lục Thiếu Du lên tiếng:</p><p>- Là ta.</p><p>Lục Thiếu Du xem xét nữ nhân, khá trẻ tuổi, tu vi Vũ Suất, Vân Tước trên vai nàng là Yêu Vân Tước. Nhìn khí thế thì nó là yêu thú ngũ giai hậu kỳ, suy ra địa vị của nữ nhân trong Vạn Thú tông cũng khá cao.</p><p>Nữ nhân nhìn Lục Thiếu Du, không kiềm được tò mò nhìn hắn từ trên xuống dưới:</p><p>- Xin chào Lục chưởng môn.</p><p>Lục Thiếu Du hỏi:</p><p>- Vị cô nương này tìm ta có chuyện gì không?</p><p>Hồng Vân đáp:</p><p>- Lục chưởng môn, có người nhờ ta mang lời nhắc đến, hy vọng gặp mặt Lục chưởng môn.</p><p>Lục Thiếu Du nghi hoặc hỏi:</p><p>- Không biết ai muốn gặp ta?</p><p>Hình như hắn không quen ai trong Vạn Thú tông, càng không có bằng hữu thân thiết gì.</p><p>Hồng Vân đưa đoản kiếm tinh mỹ vào tay Lục Thiếu Du:</p><p>- Người đó bảo thấy vật này là Lục chưởng môn sẽ biết ngay.</p><p>Lục Thiếu Du cầm đoản kiếm tinh mỹ, nhíu mày, chợt nhớ đến:</p><p>- Lam Linh!</p><p>Lục Thiếu Du biết đoản kiếm tùy thân của Lam Linh, lúc trước ở trong sơn mạch Vụ Đô lâu như vậy dĩ nhiên hắn cực kỳ quen thuộc vật trên người Lam Linh mang.</p><p>Lục Thiếu Du nói:</p><p>- Xin cô nương dẫn đường.</p><p>Hiện tại Lam Linh là tông chủ tiếp theo của Vạn Thú tông, lúc này nàng muốn gặp hắn, Lục Thiếu Du không chút do dự.</p><p>Thấy Lục Thiếu Du định đi, Vân Hồng Lăng, Lữ Tiểu Linh lo lắng kêu lên:</p><p>- Thiếu Du...</p><p>Lục Thiếu Du nói với mọi người:</p><p>- Các người vào trước, ta đi rồi về.</p><p>Lục Thiếu Du ra hiệu nữ nhân váy đỏ dẫn đường.</p><p>Màn đêm đã buông xuống như cái lưới lớn màu xám lặng lẽ trùm xuống, bao phủ toàn bộ khung trời. Trên bầu trời u lam điểm xuyết vô số ngôi sao nhỏ, nhấp náy tỏa ánh sao rực rỡ.</p><p>Trong một đình viện bày ra một cấm chế, trong sảnh có khá nhiều người ngồi. Gia Cát Tây Phong, Đồng Quy Tinh, Công Tôn Hóa Nhai cũng có mặt. Ngoài ra Vi Bang Ngạn của Quy Nguyên môn, chưởng môn Chu Hoành Viễn của Huyền Sơn, Nhâm Trường Thanh của Huyễn Hồn môn, Âm Dương Huyền Linh của Địa Linh môn cũng đến.</p><p>Công Tôn Hóa Nhai nói:</p><p>- Không ngờ Doãn Ngạc cũng mời đám Lục Thiếu Du, Vân Tiếu Thiên, Lữ Chính Cường đến.</p><p>Đồng Quy Tinh mắt lóe tia sáng bắn ra tia lạnh không ai thấy:</p><p>- Doãn Ngạc đang do dự, dường như chưa có quyết định cuối cùng.</p><p>Công Tôn Hóa Nhai phất áo trắng, vết đao trên mặt run nhẹ:</p><p>- Doãn Ngạc đã hứa với ta, chẳng lẽ muốn đổi ý?</p><p>Nhâm Trường Thanh mặc trường y màu đen, xem khí tức tu vi dường như gần đây tiến bộ nhiều:</p><p>- Doãn Ngạc còn chưa chính thức tuyên bố, có thể tùy thời lật lọng.</p><p>Âm Dương Huyền Linh phất váy dài màu tím, nhìn mọi người:</p><p>- Nhóm Vân Dương tông, Linh Thiên môn đã kết thành Đế Đạo Minh, rõ ràng là đối đầu với Thiên Địa Minh chúng ta. Lần này bọn họ đến Vạn Thú tông nếu không ngoài dự đoán chắc chắn là cũng muốn lôi kéo Vạn Thú tông.</p><p>Vi Bang Ngạn vuốt lông mày trắng của mình, gã nhìn mọi người:</p><p>- Hiện giờ chỉ còn Vạn Thú tông và Thiên Kiếm môn là đứng ngoài cuộc. Ta nghĩ với tình huống của hai sơn môn chắc chắn sẽ tìm một phe để tham gia vào. Nếu Thiên Địa Minh chúng ta có thể lôi kéo Vạn Thú tông, Thiên Kiếm môn vào thì thực lực sẽ càng lớn hơn.</p><p>Nhâm Trường Thanh nói:</p><p>- Nhưng bây giờ xem ra trong lòng Doãn Ngạc có ý tưởng, nếu phút cuối Vạn Thú tông thay đổi thì hơi bất lợi cho chúng ta.</p><p>Công Tôn Hóa Nhai nhìn Gia Cát Tây Phong, hỏi:</p><p>- Gia Cát trang chủ nói gì đi.</p><p>Gia Cát Tây Phong lên tiếng:</p><p>- Nơi này không phải chỗ bàn chuyện, chúng ta chỉ có thể cố gắng tranh thủ một chút, ít ra hiện tại chúng ta vẫn chiếm ưu thế hơn. Doãn Ngạc đã hứa rồi, dù chỉ bằng miệng nhưng nếu không có tình huống đặc biệt gì thì Doãn Ngạc sẽ không lật lỏng. Chờ đến lúc đó lại tính, có vài việc chúng ta cần bàn bạc kỹ hơn.</p><p>Âu Dương Huyền Linh hỏi ba người:</p><p>- Công Tôn tông chủ, Đồng giáo chủ, Gia Cát trang chủ, hỏi các người một chuyện được không?</p><p>Gia Cát Tây Phong nói:</p><p>- Mời Âu Dương tông chủ.</p><p>Âu Dương Huyền Linh ngần ngừ một lúc, nàng nhìn ba người, hỏi:</p><p>- Lục Thiếu Du có thật sự cường đại như trong tin đồn không? Thực lực của hắn có thể giết Tôn Giả nhẹ như không?</p><p>Ba người Gia Cát Tây Phong nghe vậy hơi biến sắc mặt, đây là vết sẹo lớn cho bọn họ. Ba người bị Lục Thiếu Du bắt, rất nhiều cường giả trong môn bị hắn đánh chết. Mỗi khi nhớ đến việc này là lòng Gia Cát Tây Phong, Đồng Quy Tinh, Công Tôn Hóa Nhai như bị dao cắt.</p><p>Gia Cát Tây Phong bình tĩnh lại sớm nhất, con ngươi co rút, lặng lẽ hít sâu.</p><p>Gia Cát Tây Phong nhìn mọi người, nói:</p><p>- Đúng là thực lực của Lục Thiếu Du rất khủng bố, thân mang hai món thần khí, cường giả Tôn cấp bình thường không làm gì người này được.</p><p>Âu Dương Huyền Linh chậm rãi nói:</p><p>- Tiểu tử này trưởng thành quá nhanh.</p><p>Tin tức từ mọi mặt cho Âu Dương Huyền Linh hiểu biết thực lực của Lục Thiếu Du, giờ nghe Gia Cát Tây Phong chính miệng chứng thực càng làm lòng nàng rung động hơn.</p><p>Ban đêm, sơn mạch, ngọn núi, sâu trong dãy núi thỉnh thoảng vang tiếng thú rống. Ánh trăng chiếu rọi cây cối xanh biếc quanh ngọn núi vặn vẹo bóng đen, đá lởm chởm chồng lên nhau. Gió đêm mát lạnh.</p><p>- Lục chưởng môn, đây chính là Linh Thú phong.</p><p>Dọc đường đi Hồng Vân luôn đánh giá Lục Thiếu Du, vị Linh Vũ Chiến Tôn nổi tiếng như cồn trong toàn Vạn Thú tông thật trẻ trung và đẹp trai, làm nàng rất bất ngờ.</p><p>Hồng Vân âm thầm suy đoán mối quan hệ giữa Lam Linh sư tỷ và Linh Vũ Chiến Tôn Lục Thiếu Du. Thấy đoản kiếm trên người sư tỷ là Lục Thiếu Du biết ngay ai tìm mình, Hồng Vân cho rằng quan hệ của hai người sẽ không đơn giản. Hồng Vân cũng biết mình nên làm gì, hai ngày nữa sư tỷ sẽ là tông chủ, nàng biết lời gì nói được, lời gì không nên.</p><p>Lục Thiếu Du nhẹ nhàng đáp xuống ngọn núi, tinh thần quan sát bốn phía:</p><p>- Đa tạ cô nương.</p><p>Xung quanh không có gì đặc biệt.</p><p>Hồng Vân nói:</p><p>- Ta xin cáo từ trước.</p><p>Hồng Vân lắc người, bóng dáng yểu điệu biến mất trong bóng đêm.</p><p>Lục Thiếu Du nhìn đàn sao trong trời đêm, luôn suy nghĩ lý do Lam Linh một mình hẹn hắn đến gặp mặt vì chuyện gì.</p><p>Trong khi suy nghĩ Lục Thiếu Du giương mắt nhìn không gian trước mắt:</p><p>- Lam Linh cô nương, nếu đã đến đây tại sao không lộ mặt?</p>", "images": {}, "success": true}