{"id": 2143, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2155", "title": "Chương 2155: Chuyện Liên Nhân", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2155: Chuyện Liên Nhân</h1><p>Mắt Lục Thiếu Du hấp háy, nói:</p><p>- Được rồi, muốn tán gẫu cái gì?</p><p>Lam Linh cười khúc khích:</p><p>- Ha ha ha, xem ra Lục chưởng môn rất muốn biết mục đích lần này của Vạn Thú tông.</p><p>Lam Linh nhìn Lục Thiếu Du, nói:</p><p>- Đêm nay ta còn có thể giống như ngày xưa gọi Lục chưởng môn là Thiếu Du đệ đệ được không?</p><p>Lục Thiếu Du ngồi khoanh chân tại chỗ:</p><p>- Tùy ý.</p><p>Lam Linh cười cười, cũng không kiêng dè ngồi xuống đất bên cạnh Lục Thiếu Du.</p><p>Đốm sao lấp lánh, trăng sáng hướng tây. Một đêm chậm rãi trôi, hai người ngồi trên ngọn nói trò chuyện thời gian qua rất nhanh. Đối với Lục Thiếu Du thì khoảng thời gian này không quá khó khăn, đêm nay Lam Linh nói rất nhiều chuyện, từ ngày xưa ở sơn mạch Vụ Đô đến Vạn Thú tông. Nhiều năm qua gia tộc của Lam Linh dựa vào Lam Linh chống đỡ trong Vạn Thú tông, nàng kể lại con đường tu luyện của mình, nói làm sao từng bước bò lên vị trí hiện tại. Trong đó không thiếu thủ đoạn độc ác không thể cho ai biết nhưng Lam Linh hoàn toàn phô bày ra trước mặt Lục Thiếu Du.</p><p>Lục Thiếu Du rất ít nói chuyện, hắn chỉ ngẫu nhiên gật đầu nghe Lam Linh nói. Nghe chuyện nàng kể làm Lục Thiếu Du ngập tràn cảm xúc. Một nữ nhân ở trong thế lực khổng lồ như Vạn Thú tông, trong nhiều thân truyền đệ tử đi tới bước này, nàng phải trả giá những điều người bình thường không tưởng tượng nổi.</p><p>Trò chuyện một hồi không biết từ khi nào Lam Linh dựa lưng vào Lục Thiếu Du, mắt đẹp nhìn trời sao trên cao. Ánh mắt chứa ý cười, khuôn mặt Lam Linh có chút ngọt ngào, miệng lải nhải mãi không ngừng.</p><p>Từ khi nào chân trời nổi sương mù, làn khói trắng như hơi unước bao phủ. Tia nắng thứ nhất từ lưng núi chậm rãi dâng lên xua tan sương trắng, chiếu rọi trên bầu trời.</p><p>Lam Linh nói:</p><p>- Thiếu Du đệ đệ, trời sáng rồi.</p><p>Nàng đứng dậy.</p><p>Lục Thiếu Du thí vào không khí mới mẻ, nhúc nhích người:</p><p>- Phù.</p><p>Ngọn núi xung quanh dần tan sương mù, trong bụi cây, lùm cỏ đọng ẩm ướt, những giọt nước li ti lấp lánh ánh sáng xinh đẹp dưới ánh nắng chiếu rọi.</p><p>Lam Linh nhìn Lục Thiếu Du, trong mắt đã thay đổi cảm xúc, trở nên lạnh lùng kiêu kỳ:</p><p>- Ngại quá, Lục chưởng môn, làm chưởng môn mất một đêm nghe ta nói. Bây giờ Lục chưởng môn có thể hỏi ta hai câu, ta chỉ trả lời hai chuyện.</p><p>Lục Thiếu Du xoay người lại, hắn nhìn chằm chằm nữ nhân trước mắt.</p><p>Lát sau Lục Thiếu Du hỏi:</p><p>- Vạn Thú tông kêu các đại sơn môn chúng ta đến chắc không đơn giản chỉ để xem lễ? Ta muốn biết mục đích thực sự!</p><p>Lam Linh nhìn Lục Thiếu Du, mắt lóe tia sáng:</p><p>- Thiên Địa Minh và Vạn Thú tông đã bàn bạc gần xong, đưa ra điều kiện đủ làm tông ta động lòng. Nhưng trong tông còn đang suy xét lần cuối, ta không rõ cụ thể. Lục chưởng môn nên biết trong tông có vài chuyện ta cũng không thể biết được.</p><p>Lòng Lục Thiếu Du chìm xuống, hắn không ngờ Thiên Địa Minh đã nói chuyện với Vạn Thú tông đến mức này, hắn hỏi:</p><p>- Không biết Thiên Địa Minh cho Vạn Thú tông điều kiện gì?</p><p>- Cái này xem như vấn đề thứ hai sao?</p><p>Lam Linh nói:</p><p>- Nếu ta trả lời câu này thì ngươi không thể hỏi thêm chuyện khác.</p><p>Ánh mắt Lục Thiếu Du thay đổi, hắn nói:</p><p>- Đổi câu khác. Dù Vạn Thú tông tham gia vào Thiên Địa Minh thì lệnh sư của Lam Linh cô nương, Vạn Thú Vương không cần thiết phải thoái vị đi? Ta muốn biết nguyên nhân trong đó.</p><p>Lam Linh nhìn Lục Thiếu Du chằm chằm:</p><p>- Lục chưởng môn thật sự muốn biết?</p><p>Lục Thiếu Du gật đầu, nói:</p><p>- Đúng vậy!</p><p>Việc này khá quan trọng, Vạn Thú Vương thoái vị là hành động không bình thường.</p><p>- Được rồi, ta cho Lục chưởng môn biết.</p><p>Lam Linh nhìn Lục Thiếu Du:</p><p>- Bởi vì tông này cảm thấy nợ ta, cũng vì Vạn Thú tông tham gia vào Thiên Địa Minh. Sau khi ta lên ngôi thì Vạn Thú tông sẽ tuyên bố liên nhân cùng Hóa Vũ tông, người liên nhân chính là ta, còn người khác là điệt tử của Công Tôn Hóa Nhai, tông chủ Hóa Vũ tông. Cho nên trong tông mới đồng ý để ngôi tông chủ cho ta.</p><p>Lục Thiếu Du kinh ngạc hổi:</p><p>- Lam Linh cô nương và Hóa Vũ tông liên nhân?</p><p>Lục Thiếu Du nhớ đến những lời đêm qua Lam Linh nói, hèn gì tán gẫu nhiều vậy. Hóa ra Lam Linh một lần nữa trả giá đắt cho vị trí tông chủ, lần này càng thảm hơn, nàng làm quân cờ cho Vạn Thú tông.</p><p>- Đúng vậy!</p><p>Lam Linh nhẹ gật đầu, nói:</p><p>- Ta đã trả lời xong hai chuyện, việc ta hứa với Lục chưởng môn đã làm được. Đa tạ Lục chưởng môn ngày hôm qua cùng ta.</p><p>Lục Thiếu Du nói:</p><p>- Chúng ta chỉ là giao dịch, Lam Linh cô nương không cần cảm tạ ta.</p><p>Lam Linh ngước mắt nhìn Lục Thiếu Du, hỏi:</p><p>- Nếu hôm qua ta không nói điều kiện thì Lục chưởng môn còn ở lại cùng ta không?</p><p>Lục Thiếu Du nhìn nữ nhân trước mắt:</p><p>- Nói thật thì ta cũng không biết, nhưng ta nghĩ hơn một nửa là không. Tuy nhiên sau đêm qua, ta nghĩ về sau chắc chắn sẽ.</p><p>Lam Linh hỏi:</p><p>- Tại sao sau đêm qua thì khác đi?</p><p>Lục Thiếu Du trả lời:</p><p>- Trước đêm qua ta cảm thấy ít tiếp xúc với Lam Linh cô nương thì tốt hơn, không chừng có ngày bị nàng bán. Sau đêm qua ta cảm thấy Lam Linh cô nương không mang nhiều tâm tư như ta đã tưởng, mọi thứ của nàng đều là lớp vỏ bọc bên ngoài. Tối qua ta đã thấy nàng chân thật nhất.</p><p>Lam Linh cất gót sen đứng bên cạnh Lục Thiếu Du, mắt lấp lánh nói:</p><p>- Đa tạ Lục chưởng môn đã nói thật với ta. Trong Vạn Thú tông này đã lâu rồi ta không được nghe lời thật lòng, cũng chưa từng nói nhiều lời thật như vậy.</p><p>Lam Linh nói xong chợt ôm siết Lục Thiếu Du.</p><p>Lục Thiếu Du sửng sốt, sau đó đứng im không nhúc nhích, không nói chuyện.</p><p>Lam Linh lên tiếng:</p><p>- Có lẽ một ngày nào đó chúng ta đã định trước sẽ thành kẻ thù, nếu gặp nhau trên chiến trường thì Lục chưởng môn sẽ thế nào?</p><p>- Hy vọng không có ngày đó.</p><p>Lục Thiếu Du thầm thở dài. Nếu Vạn Thú tông thật sự tham gia vào Thiên Địa Minh, Lam Linh và Hóa Vũ tông liên nhân thì đã định trước sẽ có ngày thành kẻ thù, chỉ là chuyện sớm hay muộn.</p><p>Lục Thiếu Du nói:</p><p>- Nếu ngày đó đến thật, ta nghĩ Lam Linh cô nương sẽ thông cảm.</p><p>Lam Linh nói:</p><p>- Có vài chuyện đến trình độ nhất định thường làm người ta thân bất do kỷ. Chúng ta không thể lựa chọn, có lẽ vô hình trung đây là vận mệnh sắp đặt.</p><p>Khi Lam Linh nói chuyện đã vùng khỏi ngực Lục Thiếu Du, chân khí dưới chân chợt lóe lên, lùi nhanh ra sau:</p><p>- Nếu ngày nào đó đến thật, hai ta gặp nhau trên chiến trường, chúng ta đều không chiến đấu vì bản thân. Dù ta không đánh lại nhưng cũng không nương tay, có những chuyện thân bất do kỷ như vậy đấy.</p><p>Lam Linh nói xong đã phi hành lên không trung, lướt nhẹ biến mất.</p><p>Lục Thiếu Du nhìn chằm chằm hướng Lam Linh mất hút, thở dài.</p><p>Lục Thiếu Du cúi đầu nhìn lùm cây phía xa, lên tiếng:</p><p>- Nhìn lén lâu vậy còn chưa chịu ra?</p><p>Xoẹt!</p><p>Lục Thiếu Du dứt lời, một vệt sáng màu vàng nhỏ xíu phi hành ra khỏi lùm cây biến thành thân hình thiếu niên. Trừ Tiểu Long ra không còn ai khác.</p><p>Tiểu Long cười tủm tỉm nhìn Lục Thiếu Du:</p><p>- Lão đại, không phải đệ muốn đến mà vì Hồng Lăng tỷ, Tiểu Linh tỷ thấy lão đại cả đêm chưa về nên sốt ruột kêu đệ đi tìm, không ngờ lão đại vui vẻ rồi, hì hì.</p>", "images": {}, "success": true}