{"id": 2144, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2156", "title": "Chương 2156: Một Mình Đảm Đương Một Phía (1)", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2156: Một Mình Đảm Đương Một Phía (1)</h1><p>Lục Thiếu Du nhìn Tiểu Long:</p><p>- Ta trong sạch.</p><p>Lục Thiếu Du xoay tròn tròng mắt, nói với Tiểu Long:</p><p>- Sau khi trở về biết nói sao chứ? Tuy đệ biết rõ lão đại ta đây trong sạch nhưng có vài chuyện đệ cũng biết không thể nói ra đúng không?</p><p>Tiểu Long trợn trắng mắt với Lục Thiếu Du:</p><p>- Lão đại đang xúi đệ nói dối sao?</p><p>Lục Thiếu Du uy hiếp:</p><p>- Cái này gọi là lời nói dối thiện ý, nếu đệ dám bán đứng lão đại của đệ thì đừng trách ta không khách sáo!</p><p>- Hừ!</p><p>Tiểu Long hừ một tiếng:</p><p>- Không tôn trọng thú quyền gì hết!</p><p>Quay về đình viện nơi cư trú, Lục Thiếu Du không tránh khỏi bị hai nữ nhân kiểm tra. Đương nhiên lý do vì Vân Hồng Lăng, Lữ Tiểu Linh lo lắng cho hắn, trong lòng Lục Thiếu Du thấy ấm áp.</p><p>Hai nữ nhân kiểm tra, Lục Thiếu Du thoải mái cho kiểm, cái này quá dễ. Tuy đêm qua Lục Thiếu Du và Lam Linh không làm gì nhưng nếu nói ra thì hậu quả sẽ khác đi.</p><p>Lục Thiếu Du đột nhiên cảm thấy có khi nam nhân không phải không nguyện ý nói thật mà vì thời thế nó ép, buộc lòng phải nói dối.</p><p>Lát sau Lục Thiếu Du tìm chủ các đại sơn môn, nói cho mọi người nghe tin moi từ miệng Lam Linh. Nguồn tin thì Lục Thiếu Du nói dối một chút, bảo là lấy tin từ thám tử Phi Linh môn nằm vùng trong Vạn Thú tông.</p><p>Nghe Lục Thiếu Du nói, chủ các đại sơn môn hơi thay đổi sắc mặt. Phi Linh môn có thể nhét thám tử vào nội bộ Vạn Thú tông thì không dễ dàng gì, không biết Phi Linh môn có rải thám tử trong sơn môn của bọn họ không? Mọi người đều có suy nghĩ sau khi trở lại phải điều tra kỹ càng.</p><p>Về tin tức Lục Thiếu Du chiếm được thì mọi người không nghiên cứu ra kết quả gì được, cuối cùng đành đi một bước tính một bước. Lục Thiếu Du không thám thính được điều kiện cụ thể Hóa Vũ tông cho Vạn Thú tông, mọi người không thể suy đoán. Nhưng chủ các đại sơn môn biểu tình suy tư, dường như có manh mối gì.</p><p>Trong lúc bàn bạc, có người đề nghị tìm Vạn Thú Vương Doãn Ngạc bàn điều kiện, có lẽ có thể lôi kéo Doãn Ngạc. Nhưng Lục Thiếu Du, Vân Tiếu Thiên, Lữ Chính Cường, Đạm Thai Tuyết Vi thấy không ổn. Doãn Ngạc mời người Đế Đạo Minh, Thiên Địa Minh đến Vạn Thú tông chắc vì muốn chờ mọi người tìm đến gã.</p><p>Lúc này nếu ai thiếu kiên nhẫn sẽ mất đi tiên cơ. Nếu Đế Đạo Minh thiếu kiên nhẫn tương đương với bây giờ e ngại Thiên Địa Minh, có lẽ Vạn Thú tông sẽ vì thế mà tiếp tục chọn Thiên Địa Minh.</p><p>Mọi người cho rằng có lẽ Đế Đạo Minh hoàn toàn phớt lờ việc này, khiến Vạn Thú tông không dám đặt cược lung tung. Vạn Thú Vương Doãn Ngạc không dám tùy tiện xằng bậy cơ nghiệp vạn năm của Vạn Thú tông.</p><p>***</p><p>Phía chân trời tĩnh lặng có ba con yêu thú phi hành đập cánh lướt qua sơn mạch vô biên không giới hạn. Trên lưng ba con yêu thú phi hành có mấy chục người ngồi xếp bằng. Tất cả lưng cõng trường kiếm, xem tư thế thì trên đại lục chỉ có một mình Thiên Kiếm môn, không còn ai khác.</p><p>Trên lưng yêu thú phi hành đằng trước nhất, Cổ Kiếm Phong ngồi xếp bằng, lưng cõng thanh trường kiếm màu vàng. Nguyên Nhược Lan ngồi bên cạnh Cổ Kiếm Phong, trên đầu gối gác một thanh trường kiếm. Quy định của Thiên Kiếm môn là kiếm không rời thân.</p><p>- Sắp đến Vạn Thú tông rồi.</p><p>Cổ Phong trưởng lão bên cạnh Cổ Kiếm Phong lên tiếng:</p><p>- Chắc các đại sơn môn đều đến đầy đủ, lần này Vạn Thú tông sẽ rất náo nhiệt.</p><p>Cổ Kiếm Phong mỉm cười nói:</p><p>- Đế Đạo Minh, Thiên Địa Minh, lúc này Vạn Thú tông lại làm chuyện như vậy thì đương nhiên sẽ rất náo nhiệt. Cũng tốt, chúng ta có thể từ từ nhìn xem thực lực Đế Đạo Minh và Thiên Địa Minh ai mạnh ai yếu.</p><p>Cổ Phong trưởng lão nói:</p><p>- Phi Linh Môn, Vân Dương tông, Linh Thiên Môn, Thiên Vân đảo kết thành Đế Đạo Minh, để Lục Thiếu Du làm minh chủ hơi làm người ta ngạc nhiên.</p><p>- Thật ra cũng không bất ngờ gì. Bọn họ không ai phục ai, Lục Thiếu Du có tác dụng quan trọng trong đó. Quan trọng nhất là Phi Linh môn ở Cổ Vực.</p><p>Cổ Kiếm Phong tạm dừng một lúc, tiếp tục bảo:</p><p>- Tốc độ trưởng thành của Lục Thiếu Du thật là khó tin.</p><p>Mắt Nguyên Nhược Lan sáng ngời nhìn Cổ Kiếm Phong, hỏi:</p><p>- Sư phụ, Lục Thiếu Du thật sự lợi hại như tin đồn sao?</p><p>- Cái này...</p><p>Cổ Kiếm Phong mắt lóe tia sáng:</p><p>- Nhược Lan, đúng là Lục Thiếu Du lợi hại nhưng ngươi đừng để bụng. Ngươi đã nhận truyền thừa Kiếm Tổ quán đỉnh, thực lực đã trên hắn.</p><p>Nguyên Nhược Lan nói:</p><p>- Vậy sao? Nhưng ta nghe nói Lục Thiếu Du là linh vũ song tu, còn là vũ giả ngũ hệ, thiên phú thì trước nay không ai bằng. Ngày trước thi đấu Thập đại cường giả thế hệ trẻ, Lục Thiếu Du một hơi chiến chín người tranh hạng nhất, còn ta chỉ được hạng bảy.</p><p>Cổ Kiếm Phong biến sắc mặt hỏi:</p><p>- Ai nói mấy chuyện này cho ngươi?</p><p>Cổ Kiếm Phong sớm ra lệnh cấm không được nhắc đến bất cứ chuyện gì liên quan tới đại hội Tam Tông Tứ Môn, chuyện trên đảo Bình Nham với Nguyên Nhược Lan. Dù là mấy chữ Lục Thiếu Du cũng cố gắng ít nhắc tới, lỡ kích động đến Nguyên Nhược Lan thì hậu quả rất nghiêm trọng.</p><p>Nguyên Nhược Lan nói:</p><p>- Sư phụ, ta không phải kẻ điếc, t ất nhiên nghe nói một ít, không ai nói cho ta.</p><p>Thiếu nữ tên Hạ Liên bên cạnh Nguyên Nhược Lan thì đã sợ hãi mặt không chút máu.</p><p>Cổ Kiếm Phong nói với Nguyên Nhược Lan:</p><p>- Nhược Lan, đây là những chuyện trước kia. Đó là trước khi ngươi tiếp nhận truyền thừa Kiếm Tổ quán đỉnh, gọi ra Ma Kiếm. Hiện tại thực lực của ngươi có lẽ đã trên Lục Thiếu Du, chỉ một Lục Thiếu Du không đáng để ngươi quan tâm.</p><p>Cổ Kiếm Phong có linh cảm không nên mang theo ái đồ đến Vạn Thú tông, không ngờ giữa đường mới biết tin Lục Thiếu Du cũng đi Vạn Thú tông.</p><p>Cổ Kiếm Phong khẽ thở dài, gã không thể không nhớ kỹ lời thái thượng trưởng lão trong môn đã nói. Nhược Lan ở không minh chi cảnh nhận truyền thừa quán đỉnh đã xảy ra chút chuyện, tâm thức không hoàn toàn chặt đứt, dường như có chuyện gì không buông xuống được. Lấy thân nhập ma chỉ thành công một nửa, chỉ xem như bán ma. Tâm thức Nguyên Nhược Lan bị tổn hại, mất nhiều ký ức trước kia. Điều này không ảnh hưởng tu vi, nhưng mất trí nhớ không phải chuyện tốt.</p><p>Theo các thái thượng trưởng lão suy đoán thì Nhược Lan quyết định lấy thân nhập ma triệu hoán Ma Kiếm có lẽ vì tâm tình của mình. Ái đồ cực kỳ hiếu thắng, ở đảo Bình Nhan Tam Tông Tứ Môn đều gặp trắc trở, nên Nguyên Nhược Lan quyết định lấy thân nhạp ma triệu hoán Ma Kiếm.</p><p>Có lòng hiếu thắng là chuyện tốt, nhưng khi hiếu thắng quá nặng chỉ trăm hại không một lợi cho việc tu luyện. Bây giờ Nguyên Nhược Lan mất trí nhớ, quên hết những điều này sẽ tốt cho việc tu luyện. Có Đế Giả Chi Nguyên, thêm vào truyền thừa Kiếm Tổ quán đỉnh, chỉ cần Nguyên Nhược Lan tĩnh tâm tu luyện thì tu vi tiến bộ là cái chắc, có lẽ sẽ đến trình độ Kiếm Tổ ngày xưa. Nhưng nếu Nhược Lan nhớ lại hết mọi chuyện sẽ ảnh hưởng tâm tình, hậu quả không thể tưởng tượng.</p><p>Nguyên Nhược Lan nói:</p><p>- Nếu có cơ hội thì ta rất muốn biết thực lực giữa ta và Lục Thiếu Du rốt cuộc ai mạnh hơn?</p><p>- Nhược Lan, không thể...</p><p>Cổ Kiếm Phong chưa nói hết câu thì không trung đằng trước có nhiều yêu thú phi hành lao tới.</p>", "images": {}, "success": true}