{"id": 2154, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2166", "title": "Chương 2166: Giết Chết Vũ Quyết", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2166: Giết Chết Vũ Quyết</h1><p>Chuông to vài trăm thước hóa thành mảnh nhỏ rơi xuống, Vũ Quyết Tôn Giả ló người ra từ trong chuông.</p><p>Mặt Vũ Quyết Tôn Giả không còn chút màu, biểu tình kinh hoàng nhìn Lục Thiếu Du:</p><p>- Rõ ràng ngươi đã chết nhưng tại sao? Sao ngươi không chết? Sao có thể như vậy...</p><p>Các luồng sáng bắn ra từ mặt Vũ Quyết Tôn Giả, một cái, hai cái, ba cái... Rậm rạp.</p><p>Bùm bùm bùm!</p><p>Vũ Quyết Tôn Giả mới hỏi xong chợt thấy bển cạnh Lục Thiếu Du ngưng tụ thêm một Lục Thiếu Du, đây là lần cuối cùng. Cơ thể Vũ Quyết Tôn Giả hóa thành mảnh nhỏ nổ tung, mưa máu rơi xuống, hồn anh tan nát.</p><p>Mọi người giật mình thấy Lục Thiếu Du mới rồi thành mây khói lại ngưng tụ, biến thành luồng sáng tím vàng chui vào trán hắn. Tử Lôi Huyền Đỉnh khiến người ta tham lam, còn có Huyết đao đều biến mất trong tay Lục Thiếu Du, Huyễn Ảnh Thanh Vũ Dực trên người hắn cũng ẩn đi.</p><p>Xung quanh không gian, những người chứng kiến tất cả đều rợn tóc gáy:</p><p>- Trời, Vũ Quyết Tôn Giả bị giết!</p><p>Thực lực của Lục Thiếu Du làm người ta kinh sợ khó tin, khủng bố đáng sợ như tin đồn.</p><p>Doãn Ngạc, Cổ Kiếm Phong, Âu Dương Huyền Linh, Nhâm Trường Thanh toát mồ hôi lạnh, lòng cực kỳ giật mình khó tả. Thực lực của Lục Thiếu Du đã đến tình trạng này, trong vòng ba chiêu giết Vũ Quyết Tôn Giả.</p><p>Nhiều cường giả nhìn nhau, lòng nổi lên một ý tưởng:</p><p>- Lục Thiếu Du này không phải con người.</p><p>Không phải không có người có thực lực như Lục Thiếu Du, nhưng không ai bắt kịp tốc độ trưởng thành của hắn. Mới qua mấy năm mà đã đến mức khủng khiếp thế này?</p><p>Lục Thiếu Du hoàn hảo vô khuyết, Vân Hồng Lăng, Lữ Tiểu Linh yên tâm. Sắc mặt Lam Linh, Đạm Thai Tuyết Vi cũng hơi thay đổi.</p><p>- Phù.</p><p>Vân Tiếu Thiên, Lữ Chính Cường đã đoán được trước nhưng vẫn rất rung động. Thực lực của Lục Thiếu Du lạnh mạnh hơn hai năm trước, tốc độ tiến bộ thế này thật yêu nghiệt. Tuyết Sư, Tiểu Long thì biểu tình chưa từng thay đổi.</p><p>Giờ phút này, đám người Dương Tề Thiên của đảo Khôn Dương mặt xám xịt:</p><p>- Vũ Quyết trưởng lão.</p><p>Cả đám ngây như phỗng, tựa như mất đi hồn phách, không biết vì bị chấn nhiếp hay bị hù sợ. Bọn họ cứ cho rằng Vũ Quyết trưởng lão thắng chắc, ai ngờ cuối cùng không còn mẩu xương, hồn anh cũng không trốn thoát.</p><p>Dương Tề Thiên quát to:</p><p>- Lục Thiếu Du, ngươi giết Vũ Quyết trưởng lão, đảo Khôn Dương ta ta không tha cho ngươi!</p><p>Mắt Dương Tề Thiên đầy tơ máu trừng Lục Thiếu Du, cường giả Vũ Tôn ngũ trọng mất đi là tổn thất nặng nề cho đảo Khôn Dương dưới Thiên đảo. Bất cứ Vũ Tôn nào đều vô cùng quan trọng với một môn phái, huống chi còn là cường giả Vũ Tôn ngũ trọng.</p><p>Lục Thiếu Du ngoái đầu lại, lạnh lùng nhìn đám người đảo Khôn Dương:</p><p>- Mọi người đều nghe thấy, sinh tử bất luận, lỗ tai ngươi bị điếc sao? Nếu không phục, các ngươi có giỏi thì cứ tìm ta báo thù, không dám thì im miệng, đừng lấy đảo Khôn Dương ra khoe trước mặt bản tôn!</p><p>Tất cả ngây như phỗng, người đảo Khôn Dương không ai dám xông lên báo thù, bọn họ hiểu rằng Lục Thiếu Du không sợ đảo Khôn Dương, hiện tại đảo Khôn Dương ở trước mặt hắn không có chút sức chấn nhiếp. Nếu bọn họ dám xông lên, Lục Thiếu Du tuyệt đối dám giết hết.</p><p>Gia Cát Tây Phong phẩy quạt:</p><p>- Lại mạnh hơn.</p><p>Mọi chuyện không khiến Gia Cát Tây Phong bất ngờ, nhưng tốc độ tiến bộ thực lực của Lục Thiếu Du làm gã rung động, đây là điều gã không muốn thấy nhất.</p><p>Xa hơn chút, đệ tử Vạn Thú tông thực lực thấp, nhiều thế lực lớn nhỏ trên địa bàn Vạn Thú tông đứng xa xem mọi thứ, vẻ mặt vô cùng rung động. Bọn họ đã hiểu thực lực của Lục Thiếu Du trong tin đồn.</p><p>Lục Thiếu Du nhìn xuống dưới, khóe môi nhếch cao. Lục Thiếu Du sớm tính đến khi đánh nhau thì Vũ Quyết Tôn Giả sẽ không tha cho hắn, Lục Thiếu Du cho lão cơ hội đó. Khi thi triển Hoàn Vũ Thất Toàn trảm xong Lục Thiếu Du triệu Đại Hồn Anh ra ngay, bản thể thì bao trong Huyễn Ảnh Thanh Vũ Dực trốn khỏi tầm mắt mọi người quan sát, lặng lẽ xuất hiện xung quanh.</p><p>Lục Thiếu Du lợi dụng Vũ Quyết Tôn Giả tham lam Tử Lôi Huyền Đỉnh bỗng nhiên thi triển đòn công kích tuyệt kỹ Thần Vũ Diệt Không của Huyễn Ảnh Thanh Vũ Dực. Tuy tiêu hao rất khủng khiếp nhưng rốt cuộc giết chết Vũ Quyết Tôn Giả. Một cường giả Vũ Tôn ngũ trọng gần đến đỉnh phong bị giết chết xem như lại tổn hại nặng đảo Khôn Dương.</p><p>Lục Thiếu Du nhìn Doãn Ngạc bên dưới, nói:</p><p>- Doãn tông chủ, ngại quá, không ngờ Vũ Quyết hơi yếu, vào hôm nay để máu đổ trong Vạn Thú tông. Nhưng cũng tốt, ta chúc Vạn Thú tông sau này hồng hồng hỏa hỏa.</p><p>Lục Thiếu Du giết Vũ Quyết Tôn Giả chỉ nói một câu cho qua, dù gì hắn giết người trong Vạn Thú tông vào hôm nay, nên có lời với họ.</p><p>Doãn Ngạc và nhiều trưởng lão đứng bên cạnh chỉ biết cảm thán. Bọn họ đồng ý rồi nên không dám càu nhàu cái gì, kết quả này tuy vượt dự đoán nhưng bọn họ cũng từng suy nghĩ về nó, chẳng qua lòng vẫn rất giật mình.</p><p>Trong khi mọi người rung động, chưa hoàn hồn thì một thanh âm yểu điệu bình tĩnh nói:</p><p>- Lục Thiếu Du, ta muốn khiêu chiến với ngươi.</p><p>Thanh âm bình tĩnh nhưng vang rõ mồn một trong tai mỗi người.</p><p>Xoẹt!</p><p>Tiếng nói dứt, một bóng người lao ra khỏi đám đông, không kèm theo bất cứ dao động không gian nào. Bóng người vượt không gian, lơ lửng trên bầu trời.</p><p>Mọi người nghe tiếng nhìn qua, bóng dáng yêu kiều đứng trên cao là Nguyên Nhược Lan của Thiên Kiếm môn. Váy tím bay bay, khí chất hơi thanh nhã, toàn thân phát ra khí tức quái dị như có như không.</p><p>Lục Thiếu Du đang định đáp xuống, thấy Nguyên Nhược Lan thì ánh mắt hơi thay đổi:</p><p>- Nguyên cô nương dường như không cần thiết khiêu chiến với ta.</p><p>Khí thế từ người Nguyên Nhược Lan làm Lục Thiếu Du ngạc nhiên, nó rất quái dị, có chút giống với sát khí của Đại Hồn Anh của Lục Thiếu Du nhưng cũng khác biệt rất lớn.</p><p>Nguyên Nhược Lan nhìn Lục Thiếu Du, mắt tràn ngập chiến ý:</p><p>- Chỉ đơn thuần khiêu chiến, ta rất muốn biết hiện tại thực lực của ngươi mạnh hay ta mạnh hơn?</p><p>Vài lũ tóc bay bay, váy dài phất phới, bàn tay Nguyên Nhược Lan siết chặt trường kiếm.</p><p>Trong Thiên Kiếm môn, Cổ Kiếm Phong và mấy trưởng lão Tôn cấp biến sắc mặt hét lớn:</p><p>- Nhược Lan, mau lui ra!</p><p>Điều bọn họ không mong nhất là Nguyên Nhược Lan gặp Lục Thiếu Du, lỡ nàng nhớ lại chuyện trước kia thì hậu quả rất nghiêm trọng. Hiện tại Nguyên Nhược Lan là hy vọng trong tông, nàng không thể xảy ra điều gì được.</p><p>Nguyên Nhược Lan muốn khiêu chiến Lục Thiếu Du liền hấp dẫn ánh mắt mọi người. Ban đầu không nhiều người chú ý đến Nguyên Nhược Lan nhưng lúc này nhiều người sắc mặt nghi ngờ. Khí thế trên người Nguyên Nhược Lan không ai nhìn thấu được, nó quái dị làm người ta vô hình trung lòng hơi rung động.</p><p>Thiên Phong Tôn Giả đứng sau lưng Vân Tiếu Thiên nhíu mày nói:</p><p>- Hơi kỳ lạ.</p><p>Khí tức trên người Nguyên Nhược Lan làm Thiên Phong Tôn Giả thầm nghi ngờ, suy tư điều gì đó.</p><p>Đám người Doãn Ngạc, Gia Cát Tây Phong nhìn chằm chằm hai người đứng trên trời, mắt lóe tia sáng nhưng không lộ vẻ gì.</p><p>Nguyên Nhược Lan ngoái đầu nhìn Cổ Kiếm Phong:</p><p>- Sư phụ, đệ tử đã quyết định, đừng nói nhiều. Sau khi đệ tử và Lục Thiếu Du luận bàn sẽ thỉnh tội với sư phụ sau.</p>", "images": {}, "success": true}