{"id": 2155, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2167", "title": "Chương 2167: Thực Lực Của Nhược Lan", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2167: Thực Lực Của Nhược Lan</h1><p>Từ khi Nguyên Nhược Lan triệu hoán ra Ma Kiếm thì thân phận trong môn nâng cao nhiều, lúc này nàng dâng trào chiến ý càng không thèm nghe lời Cổ Kiếm Phong.</p><p>Nghe lời Nguyên Nhược Lan nói, Cổ Kiếm Phong muốn khuyên nhủ thêm nhưng bị một trưởng lão Tôn cấp bên cạnh ra hiệu đừng nói nữa. Lúc này chiến ý bốc lên từ người Nguyên Nhược Lan, nếu cưỡng ép kéo nàng lại cũng sẽ có hậu quả nghiêm trọng.</p><p>Tuy trong lòng không muốn Nguyên Nhược Lan và Lục Thiếu Du đụng độ nhưng cường giả trong Thiên Kiếm môn hơi mong chờ. Sau khi Nguyên Nhược Lan nhận truyền thừa Kiếm Tổ quán đỉnh, triệu hoán ra Ma Kiếm, thực lực hiện tại của nàng so với Lục Thiếu Du, chẳng biết hai người ai mạnh hơn ai?</p><p>Lục Thiếu Du nhìn Nguyên Nhược Lan, hắn không hề xa lạ gì nàng, nhưng hai lần trước hắn có thể nhìn thấu một chút. Hiện tại Lục Thiếu Du chỉ lờ mờ thấy được Nguyên Nhược Lan, hoặc nên nói là sâu không lường được.</p><p>Nguyên Nhược Lan nhìn Lục Thiếu Du chằm chằm, chiến ý trào dâng trong mắt:</p><p>- Lục Thiếu Du, nếu ngươi không dám thì hãy tháo danh hiệu đứng đầu Thập đại cường giả trẻ tuổi xuống đi!</p><p>Chiến ý đến từ sâu trong lòng Nguyên Nhược Lan, có lẽ chính nàng cũng không biết tại sao chiến ý lại đậm đặc như vậy.</p><p>Lục Thiếu Du nói:</p><p>- Nếu Nguyên cô nương thích danh hiệu đứng đầu Thập đại cường giả trẻ tuổi thì cứ lấy.</p><p>Lục Thiếu Du không sợ đánh nhau với Nguyên Nhược Lan nhưng không cần thiết. Hiện tại Thiên Kiếm môn giữ trung lập, Lục Thiếu Du và Nguyên Nhược Lan đánh nhau, dù ai thắng ai thua đều ảnh hưởng đến thái độ của Thiên Kiếm môn.</p><p>Nguyên Nhược Lan ngước mắt đẹp, đôi mắt tràn ngập chiến ý nhìn Lục Thiếu Du chằm chằm:</p><p>- Ngươi đang khinh thường ta sao?</p><p>Lục Thiếu Du không muốn đánh nhau với Nguyên Nhược Lan, vẫn cố từ chối:</p><p>- Nguyên cô nương, nơi này dù sao ở trong Vạn Thú tông, nếu muốn luận bàn thì chúng ta chờ ngày khác đi?</p><p>Trong Vạn Thú tông không phải nơi tốt.</p><p>Nguyên Nhược Lan nghe vậy nhìn xuống chỗ Doãn Ngạc:</p><p>- Lam Linh cô nương, cho mượn chỗ này dùng một chút được không?</p><p>Doãn Ngạc cười tủm tỉm gật đầu, tranh nói:</p><p>- Đương nhiên không thành vấn đề.</p><p>Nghe Doãn Ngạc nói, Cổ Kiếm Phong chửi thầm:</p><p>- Vô sỉ!</p><p>Rõ ràng Doãn Ngạc muốn nhìn thêm trò hay.</p><p>Nguyên Nhược Lan lại nhìn hướng Lục Thiếu Du, vung trường kiếm, khí thế tăng lên, vỏ kiếm biến mất.</p><p>Ong ong ong!</p><p>Trường kiếm ra khỏi vỏ kêu vù vù, dọc rìa thân kiếm sóng không gian vặn vẹo quái dị.</p><p>Mũi kiếm chỉ thẳng vào Lục Thiếu Du, Nguyên Nhược Lan hỏi:</p><p>- Lục Thiếu Du, ngươi chiến hay không?</p><p>Nguyên Nhược Lan lúc này khí thế tăng cao, năng lượng thuộc tính bốn hệ thủy, hỏa, mộc, phong bàng bạc quanh quẩn, cả không trung run rẩy.</p><p>Khí thế từ Nguyên Nhược Lan làm mọi người kinh thán:</p><p>- Mạnh quá!</p><p>Bao nhiêu người có mặt ở đây mấy ai phát ra được khí thế hùng hồn như vậy?</p><p>Lư Khâu Mỹ Vi thu về tầm mắt nhìn trên cao, nói với Lữ Chính Cường:</p><p>- Nguyên Nhược Lan dường như có chút là lạ.</p><p>Lữ Chính Cường nhíu mày, mắt lóe tia nghi hoặc. Lữ Chính Cường là Linh Giả, phát hiện rõ ràng hơn khí tức quái dị thay đổi trên người Nguyên Nhược Lan.</p><p>Lữ Chính Cường đồng ý:</p><p>- Đúng là hơi lạ, thực lực quá mạnh.</p><p>Lục Thiếu Du đứng trên cao, hít sâu:</p><p>- Phù.</p><p>Lục Thiếu Du nhìn Nguyên Nhược Lan, trong tình huống này dù hắn không muốn cũng phải chiến.</p><p>Lục Thiếu Du nói:</p><p>- Nguyên cô nương muốn chiến cũng được nhưng ta có một điều kiện.</p><p>Nghe Lục Thiếu Du đồng ý chiến thì đôi mắt to của Nguyên Nhược Lan dịu lại, chỉ có chiến ý vẫn tăng lên:</p><p>- Ngươi nói đi.</p><p>Chiến ý này như đã dồn nén trong lòng Nguyên Nhược Lan nhiều năm, một khi có đường thoát thì sẽ liên miên bất tận tuôn ra.</p><p>Lục Thiếu Du nói:</p><p>- Chúng ta điểm đến liền ngừng, Nguyên cô nương thấy được không?</p><p>Giọng Nguyên Nhược Lan rõ ràng chui vào tai mọi người:</p><p>- Đương nhiên, ta chỉ đơn thuần muốn đánh một trận với ngươi, muốn biết hiện tại ngươi mạnh hay ta mạnh. Trong cùng thế hệ bây giờ chỉ có mình ngươi là đủ sức đấu với ta.</p><p>Nhiều người thầm nghĩ:</p><p>- Giọng điệu lớn lối thật!</p><p>Trước kia mọi người đã thấy thiên phú của Nguyên Nhược Lan ở đại hội Tam Tông Tứ Môn, so tài đại tái Thập đại cường giả trẻ tuổi tại đảo Bình Nham. Giờ Nguyên Nhược Lan nói câu đó đúng là tự tin quá đáng.</p><p>Lục Thiếu Du nhìn Nguyên Nhược Lan, tay kết thủ ấn:</p><p>- Xem ra hôm nay Nguyên cô nương rất có tự tin.</p><p>Ánh sáng vàng lóe sáng quanh thân Lục Thiếu Du, Thanh Linh khải giáp phủ lên người. Toàn thân Lục Thiếu Du được vảy giáp che đậy, hắn cảm nhận khí thế trên người Nguyên Nhược Lan lúc này, hắn không dám coi thường chút nào. Tận lúc này Lục Thiếu Du vẫn không nhìn ra đẳng cấp tu vi thực lực của Nguyên Nhược Lan, làm sao không khiến hắn ngạc nhiên cho được? Vì vậy Lục Thiếu Du phủ Thanh Linh khải giáp trước.</p><p>Từ khí tức quái dị trên người Nguyên Nhược Lan làm Lục Thiếu Du cảm giác hiện tại nàng tạo thành áp lực cho hắn không thua kém Vũ Quyết Tôn Giả mới rồi. Lục Thiếu Du mơ hồ cảm thấy khí thế của Nguyên Nhược Lan mạnh hơn một chút.</p><p>Nguyên Nhược Lan nhìn Lục Thiếu Du chằm chằm, trường kiếm chĩa vào hắn:</p><p>- Ngươi ra tay trước đi.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Ta chưa bao giờ ăn hiếp nữ nhân, vì nàng là nữ nên mời Nguyên cô nương ra tay trước.</p><p>Nghe Lục Thiếu Du nói làm trong đầu Nguyên Nhược Lan hơi dao động, mắt nàng nhìn hắn, cảm thấy rất quen thuộc, câu nói rất quen.</p><p>- Vậy ta không khách sáo!</p><p>Nguyên Nhược Lan khựng lại một lúc rồi giây sau váy dài vung lên, chân đạp hư không. Nguyên Nhược Lan bùng nổ khí thế cường đại, chân khí tuôn ra từ thân thể như vầng sáng bao người nàng lại. Chân khí cường đại phô thiên cái địa sinh ra áp lực lớn tuôn trào.</p><p>Cùng lúc đó, mọi người theo dõi gắt gao. Hôm nay Nguyên Nhược Lan ăn nói đao to búa lớn, khí thế cực mạnh khiến bọn họ không nhìn thấu được. Không biết Nguyên Nhược Lan có đánh lại nổi với yêu nghiệt Lục Thiếu Du không?</p><p>Nhưng tại đại hội Tam Tông Tứ Môn, đảo Bình Nham Nguyên Nhược Lan đều thua Lục Thiếu Du, dù nàng có thắng yêu nghiệt biến thái này cũng sẽ rất vất vả.</p><p>Khác với mọi người là cường giả trong Thiên Kiếm môn lo cho tâm cảnh Nguyên Nhược Lan, bọn họ biết hiện tại nàng đã thay đổi, đụng phải Lục Thiếu Du, không biết cuối cùng thắng thua thế nào. Nếu Nguyên Nhược Lan đánh bại được Lục Thiếu Du thì Thiên Kiếm môn sẽ nổi tiếng lên như diều gặp gió.</p><p>Vù vù vù!</p><p>Trong khi mọi người còn đang suy nghĩ, trên bầu trời, Nguyên Nhược Lan nhanh như tia chớp lắc người kéo theo tàn ảnh. Trường kiếm vung lên mang theo vài kiếm quang phong nhận mỏng manh. Trường kiếm rút khỏi vỏ trước, chớp mắt đâm về hướng Lục Thiếu Du. Kiếm quang lấp lóe mấy cái đã đến không gian trước mặt Lục Thiếu Du.</p><p>Vẻ mặt Lục Thiếu Du giật mình, Nguyên Nhược Lan thể hiện thực lực đã không dưới Vũ Tôn tứ trọng, tốc độ tiến bộ khiến hắn rất ngạc nhiên. Nguyên Nhược Lan là đệ tử Thiên Kiếm môn, tạo nghệ về kiếm cũng đến tình trạng rất khủng bố.</p><p>Lục Thiếu Du bước ra, thi triển Phù Quang Lược Ảnh chớp mắt biến mất tại chỗ. Thân hình Lục Thiếu Du biến mất, mấy kiếm quang phong nhận chưa kịp chạm vào người hắn đã tan biến.</p><p>Khi Lục Thiếu Du lại xuất hiện cách trăm thước thì Nguyên Nhược Lan cũng hiện ra trước mắt hắn, thân hình yểu điệu đứng lơ lửng:</p><p>- Tốc độ của ngươi rất nhanh nhưng dường như vẫn chưa đủ.</p>", "images": {}, "success": true}