{"id": 2153, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2165", "title": "Chương 2165: Rắc Rối To", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2165: Rắc Rối To</h1><p>Khi mảnh cuối cùng của cây cột nổ, lực lượng ngút trời đều nhập vào người Lục Thiếu Du, bão năng lượng khủng bố như giông tố thổi quét. Sóng không gian xốc lên đến mức khủng khiếp.</p><p>Mọi người thấy rõ thân hình Lục Thiếu Du rách thành mấy mảnh theo không gian nổ tung.</p><p>Tất cả những điều khủng bố này đến nhanh, đi cũng mau. Chỉ trong khoảnh khắc bão năng lượng đáng sợ khuếch tán đến phạm vi nhất định chợt khựng lại, lặng lẽ biến mất trong thiên địa.</p><p>Vân Hồng Lăng, Lữ Tiểu Linh hét to:</p><p>- Thiếu Du!</p><p>Hai nàng chính mắt nhìn Lục Thiếu Du thành mảnh vụn, đang định lao lên thì bị Vân Tiếu Thiên, Lữ Chính Cường kéo lại.</p><p>Không ai chú ý thấy ánh mắt Lam Linh cũng thay đổi, người run rẩy, sốt ruột không thua gì Vân Hồng Lăng, Lữ Tiểu Linh.</p><p>Chỉ có Tiểu Long, Tuyết Sư nhìn bầu trời là khóe môi cong lên nụ cười lạnh lùng.</p><p>- Chết rồi sao!</p><p>Trong không gian, Lục Thiếu Du thành mây khói, không còn mẩu xương. Chỉ có thanh huyết đao vô chủ xoay quanh trong không trung, bên cạnh huyết đao có một cái đỉnh nhỏ màu tím vàng xoay tròn toát ra khí tức kỳ dị.</p><p>- Tử Lôi Huyền Đỉnh, là Tử Lôi Huyền Đỉnh!</p><p>Mọi người nhìn tiểu đỉnh chợt mắt sáng rỡ lên. Mặc kệ người đó đã từng thấy Tử Lôi Huyền Đỉnh hay chưa đều không khó đoán ra đây chính là Tử Lôi Huyền Đỉnh.</p><p>Tử Lôi Huyền Đỉnh vốn là vật của Lục Thiếu Du, lúc này hắn bị giết thì Tử Lôi Huyền Đỉnh cũng thành vật vô chủ. Nhiều cường giả mắt lộ tia tham lam, không Tôn cấp nào cưỡng lại được Tử Lôi Huyền Đỉnh hấp dẫn.</p><p>Vũ Quyết Tôn Giả nhìn Tử Lôi Huyền Đỉnh lơ lửng, lão không chút do dự.</p><p>- Đây là Tử Lôi Huyền Đỉnh!</p><p>Lục Thiếu Du đã bị đánh chết, Tử Lôi Huyền Đỉnh thành vật vô chủ. Trọng bảo thế này sao có thể để nó rơi vào tay người khác? Vũ Quyết Tôn Giả lập tức lao vào Tử Lôi Huyền Đỉnh, lão phải có được nó.</p><p>Xoẹt!</p><p>Vũ Quyết Tôn Giả thoáng chốc lao hướng Tử Lôi Huyền Đỉnh, năm ngón tay vung lên, trảo ấn đã chộp Tử Lôi Huyền Đỉnh ngay.</p><p>- Tử Lôi Huyền Đỉnh là của ta!</p><p>Vũ Quyết Tôn Giả trân trân nhìn tiểu đỉnh màu tím vàng, lòng kích động run rẩy. Lão được đến trọng bảo thế này, là trời đang giúp lão!</p><p>Lúc này một thanh âm lạnh nhạt vang lên sau lưng Vũ Quyết Tôn Giả:</p><p>- Chó già, Tử Lôi Huyền Đỉnh thế nào? Cũng khá đúng không?</p><p>Trong cặp mắt bao người, cách sau lưng Vũ Quyết Tôn Giả khoảng năm mươi thước lặng lẽ xuất hiện một quả cầu ánh sáng màu xanh cỡ hai thước. Quả cầu ánh sáng xanh nổi lên luồng sáng xanh lưu động kèm theo chuỗi tia điện xèo xèo, uy áp đè ép không gian, ngưng tụ ra năng lượng đáng sợ. Vô hình trung năng lượng này làm mọi người thầm run rẩy.</p><p>Khi tiếng nói vừa dứt thì quả cầu ánh sáng xanh rung rung.</p><p>Ong ong ong!</p><p>Tiếng sấm nổ mạnh vang vọng, mọi người kinh ngạc nhìn chăm chú. Quả cầu ánh sáng xanh lộ ra hai cánh ở hai bên, không gian xung quanh vặn vẹo kịch liệt. Chỉ giây lát ngắn ngủi đôi cánh giương ra, không gian đông lại. Không gian vặn vẹo tựa như thủy tinh yếu ớt bóc một tiếng vỡ thành vô số mảnh nhỏ li ti.</p><p>- Trời, đây là cái gì...!</p><p>Ngay sau đó đập vào mắt mọi người là đôi cánh chim màu xanh hoàn mỹ vô khuyết. Rìa cánh chim lan tràn ánh sáng xanh như tia điện chạy dọc, đôi cánh có đường cong nửa vầng trăng hoàn mỹ. Một vầng sáng đen vòng cung ưu mỹ xuất hiện, đẹp làm tim người đập nhanh. Khí tức áp lực đáng sợ cùng với vòng cung sóng không gian lan tràn bốn phía.</p><p>Trong đôi mắt kinh sợ của mọi người, chủ nhân đôi cánh chim hoàn mỹ chính là Lục Thiếu Du mới rồi tan thành mây khói. Lục Thiếu Du lại sống sờ sờ xuất hiện, đôi cánh không vỗ nhưng ánh sáng xanh nổ tiếng sấm. Lực lượng thiên địa bàng bạc khiến người tim đập chân run dâng cao. Khí tức bàng lạc làm người ta lạnh run, khiến người trong lòng cảm giác ức chế tuyệt đối.</p><p>- Thần khí, đây là thần khí!</p><p>- Thần khí phi hành, nghe đồn là Huyễn Ảnh Thanh Vũ Dực của Lục Thiếu Du!</p><p>Chỉ giây lát trong các môn các phái có nhiều người biết hàng lộ ánh mắt rung động. Uy áp bàng bạc từ đôi cánh chim màu xanh khiến người rung động, chắc chắn là đẳng cấp thần khí.</p><p>Vũ Quyết Tôn Giả nghe thanh âm đến từ sau lưng lập tức vọt lên trước tránh né, cùng lúc đó ngoái đầu nhìn ra sau. Trong ánh mắt ngạc nhiên của Vũ Quyết Tôn Giả, Lục Thiếu Du nhếch môi cười nhạt, nụ cười giễu cợt như mèo vờn chuột. Sâu trong linh hồn Vũ Quyết Tôn Giả thấy rét run.</p><p>Vũ Quyết Tôn Giả thật sự không hiểu, rõ ràng Lục Thiếu Du đã chết vì sao chết rồi sống lại được?</p><p>Huyễn Ảnh Thanh Vũ Dực giương rộng sau lưng Lục Thiếu Du, mép cánh kéo dài ra các tia khe nứt không gian nhỏ bé không thể trông thấy. Mắt Lục Thiếu Du bắn ra tia sáng lạnh, ánh sáng lạnh lẽo thổi quét không gian như vào hầm băng.</p><p>Nụ cười lạnh băng giễu cợt thu về, sát khí tuôn ra từ Lục Thiếu Du:</p><p>- Chó già, để xem lần này ai chết?</p><p>Dứt lời, Lục Thiếu Du đột nhiên kết thủ ấn quái dị, hét to một tiếng:</p><p>- Thần Vũ Diệt Không!</p><p>Giây lát Huyễn Ảnh Thanh Vũ Dực mở rộng thể tích, cánh chim khổng lồ ngàn thước cùng với đường cong hoàn mỹ động lòng người. Dao động năng lượng cực kỳ đáng sợ mãnh liệt dâng trào, tiếng sấm nổ mạnh như cửu thiên kinh lôi vang vọng.</p><p>Vù vù vù!</p><p>Không gian run lên, từng tầng cánh chim xanh như các thanh loan đao mang theo khí tức cổ xưa giây lát bắn ra. Từng tầng từng tầng, tầng tầng lớp lớp, vạn lông chim cùng bắn, mang theo uy áp kinh người. Mỗi cọng lông chim hóa thành vũ khí giết người loan đao cắt vỡ không gian.</p><p>Mọi người kinh thán:</p><p>- Vũ Quyết Tôn Giả gặp rắc rối to.</p><p>Đôi mắt kinh tâm động phách nhìn chăm chú. Vạn vũ cùng phát cắt vỡ không gian, hóa thành hình cung từ giữa không trung trùm xuống. Cả không gian bao phủ Vũ Quyết Tôn Giả với tốc độ mà lão khó chạy thoát khỏi.</p><p>Linh hồn Vũ Quyết Tôn Giả cứng lại:</p><p>- Nguy rồi!</p><p>Uy áp kinh người khiến Vũ Quyết Tôn Giả cảm giác tử thần đang kêu gọi.</p><p>Vào phút cuối này, trong không gian vạn vũ cùng bắn phá nát tất cả, mọi người nhìn quanh thân Vũ Quyết Tôn Giả bày ra vũ linh khí giống cái chuông to. Ánh sáng xanh chói mắt bắn ra.</p><p>Xoẹt!</p><p>Không gian gấp khúc biến hình, chỉ một giây ngắn ngủi, phương không gian trên bầu trời này vỡ nát nứt nẻ. Sóng gợn kình khí ngút trời tuôn ra từ trung tâm không gian vặn vẹo to lớn. Vạn vũ nghiền nát không gian, thoáng chốc sóng gợn kình khí năng lượng như sóng thần từ trên cao ập xuống.</p><p>Chính giữa không gian vỡ nát bùng nổ ánh sáng xanh chói mắt, sụp xuống cái lỗ sâu to lớn như lỗ không gian, bên trong làm àu đen sâu thẳm làm tim người đập nhanh. Mọi người ngước đầu, lạnh lẽo thấm tận xương. Khí thế khủng bố làm người cực kỳ sợ hãi.</p><p>Xoẹt!</p><p>Không gian tan vỡ trong khoảnh khắc phục hồi lại như thường. Mọi người vội nhìn kỹ, trong không gian vỡ nát vừa rồi có cái chuông cổ kính to vài trăm thước xoay tròn dâng lên. Sau lưng Lục Thiếu Du một lần nữa giương Huyễn Ảnh Thanh Vũ Dực.</p><p>- Chẳng lẽ đã chặn lại được?</p><p>Rất nhiều cường giả khó hiểu, ở trong cái chuông đó là ngăn cản được?</p><p>Răng rắc!</p><p>Trong khi mọi người khó hiểu chợt nghe tiếng vỡ rụn. Giây lát người ta thấy cái chuông to vài trăm thước nứt rạn từ trong ra ngoài bò đầy cái chuông như mạng nhện. Từng luồng sáng chói mắt bắn ra.</p>", "images": {}, "success": true}