{"id": 2156, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2168", "title": "Chương 2168: Tâm Ta Làm Kiếm (1)", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2168: Tâm Ta Làm Kiếm (1)</h1><p>Trong khoảnh khắc này quanh thân Nguyên Nhược Lan kéo năng lượng thuộc tính mộc bàng bạc, váy dài màu tím bị gió mạnh đè dán sát làn da vẽ ra eo liễu nhỏ, sợi tóc bay bay.</p><p>Trong giây lát ngắn ngủi, Nguyên Nhược Lan đánh ra kiếm quyết, tay đâm trường kiếm vạch đường cong màu xanh giữa không trung. Kiếm quang bắn ra xuyên qua không gian, từng tàn ảnh kiếm quang như nụ hoa nở rộ. Năng lượng thuộc tính mộc chớp mắt tụ tập lại, kiếm quang bắn ra kéo theo năng lượng thiên địa.</p><p>Ánh mắt Lục Thiếu Du biến đổi:</p><p>- Lực lượng không gian mạnh quá!</p><p>Tốc độ của Nguyên Nhược Lan rất nhanh, hoàn toàn khống chế lực lượng không gian. Nguyên Nhược Lan đánh ra kiếm quyết ức chế được Lục Thiếu Du.</p><p>Xoẹt!</p><p>Cùng lúc đó, Lục Thiếu Du buộc phải thúc giục thuộc tính không gian đối kháng lại lực lượng không gian trói buộc.</p><p>Lục Thiếu Du mới bày ra thuộc tính không gian thì giây lát sau tay Nguyên Nhược Lan vung trường kiếm. Vô số kiếm quang lấp lóe trong thuộc tính không gian của Lục Thiếu Du, năng lượng thuộc tính mộc đậm đặc vặn vẹo năng lượng thuộc tính không gian của Lục Thiếu Du.</p><p>Kiếm quang rạch phá không gian như muốn xé rách không gian thuộc tính thổ, kiếm quang màu xanh nhạt bùng lên. Không gian thuộc tính thổ bị vặn vẹo ngày càng nhỏ dần.</p><p>Trong lòng Lục Thiếu Du đã vô cùng giật mình:</p><p>- Không ngờ mạnh đến mức này!</p><p>Lục Thiếu Du vốn xem trọng Nguyên Nhược Lan nhưng không nghĩ nàng sẽ lên mức cao như vậy, thực lực hiện tại của nàng quá mạnh.</p><p>- Cửu Chuyển Thiên Linh bí pháp, nhất chuyển...</p><p>Lục Thiếu Du không chút do dự lập tức tuôn linh lực ra, thi triển Cửu Chuyển Thiên Linh bí pháp. Lục Thiếu Du kết các thủ ấn phức tạp, năng lượng thiên địa bàng bạc vô hình ụt tập lại. Một vầng sáng trắng trong suốt tỏa sáng bao trùm. Đột nhiên khí thế trên người Lục Thiếu Du tăng vọt, mãi đến đệ bát chuyển, thì khí thế từ Linh Tôn nhất trọng đến tam trọng.</p><p>- Đệ cửu chuyển!</p><p>Lục Thiếu Du cắn răng một hơi lên tới đệ cửu chuyển. Lần đầu tiên Lục Thiếu Du thúc giục Cửu Chuyển Thiên Linh bí pháp tới đệ cửu chuyển, khí thế của hắn gần như tăng lên gấp đôi. Trong ánh mắt ngạc nhiên của bao người, khí thế của Lục Thiếu Du trong khoảnh khắc đã ngang ngửa Linh Tôn tứ trọng.</p><p>Mọi người kinh ngạc kêu lên:</p><p>- Bí pháp mạnh quá!</p><p>Mỗi sơn môn đều có một ít bí pháp tăng cường tu vi, nhưng đến đẳng cấp Tôn cấp thì cơ bản không đem lại hiệu quả quá lớn. Có rất ít bí pháp nào tăng thực lực thời gian ngắn ngủi hiệu quả với Tôn cấp.</p><p>Lúc này Lục Thiếu Du thi triển bí pháp từ Linh Tôn nhất trọng vọt lên tứ trọng, liên tục tăng ba trọng, quá khủng khiếp nhiều Linh Tôn có mặt ánh mắt hâm mộ, nếu ai có thể tu luyện bí pháp này thì thực lực hiển nhiên sẽ mạnh mẽ hơn.</p><p>Răng rắc!</p><p>Cùng lúc đó, kiếm quang thuộc tính mộc đầy trời trong tay Nguyên Nhược Lan đã cắt vỡ tất cả không gian thuộc tính thổ Lục Thiếu Du để lại. Kiếm quang đầy trời bao phủ hắn.</p><p>Lục Thiếu Du kết thủ ấn:</p><p>- Huyền Diễn Đao trận!</p><p>Chớp mắt một chuỗi đao ảnh huyền ảo quay quanh người Lục Thiếu Du, đao ảnh cắt vỡ không gian, mấy ngàn đao quang huyền ảo xoay tròn. Khí gợn sóng vô hình nháy mắt khuếch tán lan tràn, khí thế khiếp người làm không gian run rẩy.</p><p>Đao quang xoay tròn cắt vỡ không gian, chỉ mình Lục Thiếu Du biết đao quang này gồm tám ngàn tám trăm tám mươi tám luồng. Thực lực của Lục Thiếu Du đột phá Tôn cấp phối hợp Cửu Chuyển Thiên Linh bí pháp lên đến Linh Tôn tứ trọng, khi vận chuyển Huyễn Diễn Đao trận thì uy lực tăng nhiều.</p><p>Huyễn Diễn Đao trận phối hợp với thiên địa âm dương, thuật dịch số, biến ảo vô cùng, thúc giục đến mức tận cùng sẽ có con số chín ngàn chín trăm chín mươi chín. Hiện tại chưa đến mức thúc giục mạnh nhất, tám ngàn tám trăm tám mươi tám đao quang đã là cực hạn hiện tại Lục Thiếu Du có thể vận dụng.</p><p>Đao trận xoay tròn, hơn tám ngàn đao quang bắn lên cao, ẩn chứa thiên địa âm dương, thuật dịch số. Các luồng đao quang huyền ảo quét qua, xé rách từng đợt sóng không gian hóa thành các cột sáng đao quang to lớn chớp mắt va chạm cùng kiếm quang mà Nguyên Nhược Lan thúc giục.</p><p>Vù vù vù!</p><p>Đao quang cùng kiếm quang va chạm vào nhau, khí thế tăng vọt. Những người đứng gần và xa biểu tình ngạc nhiên.</p><p>Két két két!</p><p>Kiếm quang và đao quang tiếp xúc, tiếng nổ năng lượng va chạm kêu răng rắc vang trên bầu trời. Tiếng gió mãnh liệt làm tai người đau đớn, ánh sáng chói mắt bộc phát, người tu vi thực lực thấp buộc phải nhắm tịt mắt lại. Cả không gian lung lay sắp sụp.</p><p>Bùm bùm bùm!</p><p>Không gian nứt ra, như bị xé rách. Năng lượng hủy diệt lan tràn, trong đao trận, Nguyên Nhược Lan thúc giục đao quang bị phá hủy hết.</p><p>Từng cột sáng đao quang bao trùm Nguyên Nhược Lan, những cột sáng mang theo năng lượng hủy diệt khuếch tán, quay quanh nàng như lồng giam.</p><p>Nhìn Huyễn Diễn Đao trận mà Lục Thiếu Du vận chuyển, nhiều cường giả rất ngạc nhiên:</p><p>- Đao trận thật kỳ dị.</p><p>Đao trận như vậy khi vận chuyển đối phó với Vũ Quyết Tôn Giả cũng dư sức xử lý, không cần dùng Huyễn Ảnh Thanh Vũ Dực làm chi. Nên Lục Thiếu Du giết Vũ Quyết Tôn Giả tuyệt đối là cố ý, thực lực của hắn rất đáng sợ.</p><p>Nguyên Nhược Lan bị nhốt trong đao trận, cường giả Thiên Kiếm môn không mấy lo lắng.</p><p>Đao trận như lồng giam đè xuống.</p><p>Nguyên Nhược Lan quan sát bốn phía, khóe môi cong lên:</p><p>- Linh Vũ Chiến Tôn đúng là rất mạnh.</p><p>Chốc lát Nguyên Nhược Lan kết thủ ấn, khí tức kỳ dị bắt đầu khuếch tán. Khí tức chất chứa yêu tà, khí tức yêu tà đè ép không gian làm lòng người run rẩy, tim đập nhanh.</p><p>Ong ong ong!</p><p>Cùng với khí tức này khuếch tán, trường kiếm trên lưng người Thiên Kiếm môn run rẩy như bị lôi kéo.</p><p>Thủ ấn cuối cùng được kết xong, trường kiếm trong tay Nguyên Nhược Lan đã biến mất. Kiếm quang tứ giăng quanh thân Nguyên Nhược Lan, lấy nàng làm trung tâm, các thanh trường kiếm bắn ra khỏi người nàng. Các kiếm khí sắc bén đè ép bốn phía, tụ tập vô số kiếm quang.</p><p>Kiếm quang quanh quẩn ngăn cách Huyễn Diễn Đao trận, khó thể tiến thêm một bước, đè ép không gian kêu răng rắc.</p><p>Lúc này cả không gian bỗng rung nhẹ, tiếng thần hú quỷ khóc vang khắp không gian. Trường kiếm rậm rạp quanh người Nguyên Nhược Lan, xuyên qua xuyên lại cơ thể nàng như dựa vào một loại quỹ tích nhất định.</p><p>Ong ong ong!</p><p>Vô số trường kiếm cùng kêu tụ tạp tiếng kiếm ngân đinh tai nhức óc vang vọng trên bầu trời. Trong không gian vạn thú kinh khủng, phương xa vọng lại tiếng yêu thú, linh thú gầm rống không ngừng trong sơn mạch.</p><p>Kiếm khí sắc bén bàng bạc tiết ra ngoài, vạn kiếm cùng ngân trong không gian, khí thế kinh người đè ép thiên địa.</p><p>Lục Thiếu Du kinh thán:</p><p>- Thật yêu tà, thực lực rất mạnh!</p><p>Lúc này khí thế trên người Nguyên Nhược Lan lại tăng lên, các kiếm quang như vật hư ảo rồi lại tựa thực vật cắt vỡ không gian.</p><p>Lúc này quanh thân Nguyên Nhược Lan bao phủ ma khí ngút trời, khói đen lượn lờ làm người nhìn tim đập nhanh. Trên khuôn mặt tinh xảo trông lạnh lùng, diễm lệ mà yêu tà, có chút quái dị khó tả. Các tia năng lượng kỳ dị bao bọc Nguyên Nhược Lan lại.</p><p>Răng rắc!</p><p>Trước uy năng hùng mạnh này, cột sáng đao trận của Lục Thiếu Du vây quanh Nguyên Nhược Lan bắt đầu nứt rạn, lực lượng không gian vô hình to lớn đè xuống, khó thể đối kháng lại.</p>", "images": {}, "success": true}