{"id": 2158, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2170", "title": "Chương 2170: Lĩnh Ngộ Trong Cuộc Chiến", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2170: Lĩnh Ngộ Trong Cuộc Chiến</h1><p>Năng lượng bàng bạc trong không trung phô thiên cái địa tuôn ra, một chỉ ấn hình thành tràn ngập khí tức khủng bố cực đoan, làm linh hồn run rẩy.</p><p>Vù vù vù!</p><p>Chỉ ấn tụ tập đâm ra, xuyên qua không gian, nháy mắt đụng vào nhau. Chỉ ấn và kiếm quang cùng tan biến giữa không trung. Không gian xung quanh lộ ra khe hở đen thui, thoáng chốc đã mất.</p><p>Vù vù vù!</p><p>Hai tay Nguyên Nhược Lan vươn ra từ ống tay áo dài màu tím, năm ngón tay co thành trảo. Đột nhiên hai luồng kiếm quang hư ảo bắn ra từ đôi tay Nguyên Nhược Lan. Hai luồng kiếm quang đầu đuôi nối nhau kéo theo hai thất luyện kiếm quang vài trăm thước chém xuống.</p><p>- Long Ảnh Tí!</p><p>Lục Thiếu Du thu linh lực về, chân khí tuôn ra, Thanh Linh khải giáp lại hiện. Hai nắm đấm duỗi ra, năng lượng thiên địa tụ tập. Ánh sáng vàng chói lòa trên đôi tay Lục Thiếu Du, hắn khom lưng chùng người xuống. Đôi tay Lục Thiếu Du vung lên, nắm đấm cùng đánh ra.</p><p>Đằng trước hai quyền ấn bắn ra hai hư ảnh hình cự long màu vàng, tiếng rồng hú vang vọng trên cao:</p><p>- Grao grao!</p><p>Cự long hư ảo cuộn người, khí thế đè ép thiên địa đụng mạnh vào thất luyện kiếm quang to lớn.</p><p>Bùm bùm bùm!</p><p>Bốn lực công kích va chạm, thanh âm như sấm nổ điếc tai. Khí thế cuồng bạo từ trung tâm lực lượng va chạm khuếch tán bốn phía, hóa thành vòng xoáy dòng khí to lớn kinh khủng rồi biến mất.</p><p>- Mạnh quá!</p><p>Rất nhiều cường giả nhìn chăm chú cảnh tượng khủng bố trên bầu trời, cực kỳ rung động. Hai người này đều có thực lực làm người rung động. Lục Thiếu Du linh vũ song tu, phối hợp linh lực chân khí cực kỳ biến thái.</p><p>Cộp cộp cộp!</p><p>Trên không trung Lục Thiếu Du bị đẩy lùi, trong lực công kích to lớn lúc này hắn chưa thể đấu lại Nguyên Nhược Lan. Lục Thiếu Du cùng lúc vận dụng Long Ảnh Tí đủ sức đối kháng Vũ Tôn ngũ trọng bình thường, nhưng hiện tại thực lực Vũ Tôn ngũ trọng của Nguyên Nhược Lan rất kinh khủng. Vốn là vũ giả tứ hệ đã mạnh hơn tu vi giả cùng đẳng cấp nhiều.</p><p>Lục Thiếu Du không thấy lạ gì, nhưng lúc này khí tức trên người Nguyên Nhược Lan làm hắn rất ngạc nhiên. Nguyên Nhược Lan ra tay khiến Lục Thiếu Du rung động, mới rồi nàng không thi triển kiếm quyết vũ kỹ gì, chỉ tùy ý đánh ra đã kèm theo uy lực rất cường đại.</p><p>Lục Thiếu Du bị đẩy lùi, luôn bị đè đầu đánh. Nhưng nhờ có Bất Diệt Huyền Thể, cộng thêm Thanh Linh khải giáp, Ám Ảnh mật Bào phòng ngự, chân khí cuồn cuộn không dứt nên Lục Thiếu Du không bị ảnh hưởng lớn.</p><p>Lục Thiếu Du ổn định người lại, hắn nhìn Nguyên Nhược Lan, đôi mắt nghiêm túc. Lúc này Nguyên Nhược Lan lại ra tay, nàng vung tay lên, lại một luồng kiếm quang hư ảo bắn ra.</p><p>Vù vù vù!</p><p>Luồng kiếm quang xé gió phi hành tới không gian trước mắt Lục Thiếu Du ngay lập tức. Không biết sao Lục Thiếu Du thừ người không nhúc nhích.</p><p>Không phải Lục Thiếu Du thẫn thờ mà hắn đang tập trung nhìn Nguyên Nhược Lan ra tay. Nguyên Nhược Lan công kích khiến Lục Thiếu Du xúc động linh quang, kiếm quang xé gió phi hành tới tựa tia chớp xẹt qua trong mắt hắn.</p><p>Thứ Lục Thiếu Du nhìn thấy là thanh trường kiếm vô hình lấp lóe trước mặt Nguyên Nhược Lan, các kiếm quang quanh quẩn bắn ra.</p><p>- Lấy tâm làm kiếm, kiếm là tâm ta, hiểu rồi, ta đã hiểu!</p><p>Khi kiếm quang gần đến trước mặt Lục Thiếu Du thì hắn lấy lại tinh thần, mắt lộ tia không minh, ánh sáng vàng quanh thân biến mất. Đột nhiên gần người Lục Thiếu Du xuất hiện một không gian ánh sáng màu lục, năng lượng thuộc tính mộc bàng bạc tụ tập lại. Trong không gian ánh sáng lục kiếm ảnh khựng lại, khí thế bị tiêu trừ.</p><p>Xoẹt!</p><p>Trong không gian ánh sáng lục một cột sáng màu lục đụng vào, kiếm quang biến mất.</p><p>Vù vù vù!</p><p>Kiếm quang bị xóa tan, Nguyên Nhược Lan lộ ánh mắt ngạc nhiên. Tay ngọc uốn lượn, Nguyên Nhược Lan lại giơ tay lên, bốn luồng kiếm ảnh xé gió bắn hướng Lục Thiếu Du.</p><p>Ánh mắt Lục Thiếu Du nghiêm túc chăm chú đằng trước, khóe môi nhếch cao, hắn phất tay. Không gian ánh sáng xanh quanh thân biến mất, không gian ánh sáng lam tụ tập quanh người Lục Thiếu Du. Ánh sáng lam tụ tập, năng lượng thuộc tính thủy đậm đặc ngưng tụ. Trong một phương không gian gió mây vần vũ, cả không gian ẩm ướt như mới có mưa phùn rơi.</p><p>Vù vù vù vù!</p><p>Bốn luồng kiếm quang mang theo thất luyện đột nhiên ghép thành hình vuông lao vào không gian ánh sáng lam. Thất luyện kiếm quang to lớn xé không gian ánh sáng lam thành bốn khe nứt to.</p><p>Lục Thiếu Du quát khẽ:</p><p>- Phá!</p><p>Lòng Lục Thiếu Du máy động, ánh sáng lam xung quanh xoay tròn, lực lượng cuồng bạo cường đại chớp mắt khuếch tán. Trong khoảnh khắc ngưng tụ thành màn mưa xoay tít đằng trước bốn thất luyện kiếm quang.</p><p>Bốn thất luyện kiếm quang ngay trước màn mưa nhưng không thể đâm sâu vào một li. Lực lượng vòng xoáy gợn sóng dây dưa bám vào bốn thất luyện' kiếm quang.</p><p>Cả không gian dường như đang run rẩy, chỉ một giây ngắn ngủi màn mưa hóa thành sóng lớn. Sóng lớn cuồn cuộn gầm rống liên hồi, chớp mắt ngưng tụ với tốc độ siêu khủng khiếp, xoay nhanh. Khí tức khủng bố tràn ngập, uy thế sắc bén làm người kinh hoàng.</p><p>Răng rắc!</p><p>Không gian vang một chuỗi tiếng nổ, vòng xoáy sóng nước to lớn run rẩy rồi đột nhiên xoay nhanh. Khí thế đáng sợ, uy áp sắc bén từ bên trong tràn ra. Khí lưu không gian xung quanh đều vặn vẹo, như vòi rồng quét qua. Bốn thất luyện kiếm quang đều bị phá diệt trong đó.</p><p>Vù vù vù!</p><p>Nguyên Nhược Lan lại vận dụng sáu luồng kiếm quang bắn nhanh hướng Lục Thiếu Du. Hai người đánh nhau nhanh như tia chớp. Phương xa, kiếm long to lớn và cự hổ không ngừng va chạm, tiếng nổ đinh tai vang vọng trên bầu trời.</p><p>Bên cạnh Cổ Kiếm Phong có một thiếu nữ mười tám, chín tuổi. Nàng cõng thanh trường kiếm màu trắng, váy dài hoa phục màu lục ôm đường cong thướt tha mỹ miều, ánh mắt ngạc nhiên nhìn chằm chằm sư tỷ và Lục Thiếu Du đánh nhau trên bầu trời.</p><p>Thiếu nữ hỏi:</p><p>- Sư phụ, sư tỷ thi triển vũ kỹ gì vậy? Tại sao trước kia đệ tử chưa từng thấy?</p><p>Cổ Kiếm Phong quay đầu nhìn thiếu nữ đứng cạnh mình, trả lời:</p><p>- Sư tỷ của ngươi thi triển đã vượt qua cảnh giới vũ kỹ bình thường.</p><p>Thiếu nữ lại hỏi:</p><p>- Sư phụ, nếu không phải vũ kỹ thì đó là cái gì?</p><p>- Là kiếm ý, sư tỷ của ngươi đã bước vào trình độ lĩnh ngộ kiếm ý.</p><p>Cổ Kiếm Phong dứt lời trong mắt lộ tia rung động, gã hướng tới bước này mấy chục năm nhưng không có tư cách bước vào, hiện tại đệ tử lại hoàn thành.</p><p>Thiếu nữ lộ ánh mắt nghi hoặc, cái hiểu cái không hỏi:</p><p>- Sư phụ, vậy hiện tại Lục Thiếu Du đang thi triển vũ kỹ sao?</p><p>Cổ Kiếm Phong khẽ thở dài:</p><p>- Lục Thiếu Du này cũng đến trình độ giống như sư tỷ của ngươi.</p><p>Trong Đám người Đế Đạo Minh, Vân Hồng Lăng căng thẳng nhìn chằm chằm trên trời. Cuộc đối chiến làm tim Vân Hồng Lăng run rẩy, phập phồng lo sợ.</p><p>Vân Hồng Lăng không kiềm được hỏi Vân Tiếu Thiên:</p><p>- Phụ thân, Nguyên Nhược Lan và Thiếu Du, ai mạnh hơn?</p><p>Vân Tiếu Thiên nói:</p><p>- Về tu vi thì Nguyên Nhược Lan mạnh hơn Thiếu Du, nhưng về mặt thực lực thì chưa nhìn ra.</p><p>Vân Hồng Lăng nghi hoặc hỏi:</p><p>- Sao ta cảm giác hai người đó thi triển vũ kỹ hơi kỳ lạ?</p>", "images": {}, "success": true}