{"id": 2166, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2178", "title": "Chương 2178: Ngoài Ý Muốn Đoạt Được", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2178: Ngoài Ý Muốn Đoạt Được</h1><p>Một tháng qua đi, trong Thiên Trụ giới đã là mười tháng.</p><p>Xoẹt!</p><p>Quanh người Dương Quá, Lục Tâm Đồng bao bọc tầng ánh sáng kỳ lạ. Thủ ấn thay đổi, khí tức quái dị kia lan tràn ra toàn thân. Nếu Lục Thiếu Du nhìn thấy sẽ biết ngay Dương Quá, Lục Tâm Đồng đang lĩnh ngộ thời gian. Lĩnh ngộ thời gian trong Thiên Trụ giới dường như tiến bộ rất nhanh.</p><p>Lúc này Tiểu Long cũng cố gắng tu luyện, nó biết đi Tổ Yêu Lâm sẽ có hậu quả xấu gì, biết sự quan trọng của thực lực.</p><p>Không gian nơi Lục Thiếu Du ở, từng vòng dao động vô hình lấy hắn làm trung tâm từ từ khuếch tán ra. Điều này khiến một phương không gian trở nên cực kỳ nặng nề, không khí áp lực khuếch tán toàn không gian, chấn động sóng không gian xảy ra thay đổi. Lục Thiếu Du không hay biết loại biến đổi này.</p><p>Trong thời gian nhợt nhạt, thân thể ý thức của Lục Thiếu Du nhanh chóng luyện hóa tia năng lượng cuồn cuộn không dứt. Cả không gian bao la tia năng lượng vô cùng tận, không cần lo bị luyện hóa hết.</p><p>Lúc này thân thể ý thức của Lục Thiếu Du ngưng tụ hơn trước kia rất nhiều, thậm chí phát ra uy áp mạnh mẽ.</p><p>Theo thời gian trôi qua, trong đại lục này xảy ra khá nhiều chuyện. Đế Đạo Minh và Thiên Địa Minh thành lập, đại lục này vốn có nhiều cách cục thế lực chỉ trong khoảnh khắc biến thành hai thế lực duy nhất, khiến nhiều thế lực khác cực kỳ giật mình.</p><p>Mọi người không khó nghĩ ra mối quan hệ giữa Đế Đạo Minh và Thiên Địa Minh. Trong Đế Đạo Minh, sáu thế lực từng bị Lục Thiếu Du chà đạp, không lý nào không tìm hắn báo thù.</p><p>Chuyện khác khiến mọi người ngạc nhiên là Nguyên Nhược Lan của Thiên Kiếm môn nổi lên. Tại Vạn Thú tông, Lục Thiếu Du giết Vũ Quyết Tôn Giả của đảo Khôn Dương, cùng với tin Lục Thiếu Du đại chiến Nguyên Nhược Lan truyền khắp đại lục.</p><p>Chuyện về Lục Thiếu Du đã nghe đến chết lặng. Đồn rằng Nguyên Nhược Lan của Thiên Kiếm môn có thể đấu ngang tay với Lục Thiếu Du làm người ta rất ngạc nhiên.</p><p>Mọi người không xa lạ gì Nguyên Nhược Lan của Thiên Kiếm môn, xếp hạng trong Thập đại cường giả trẻ tuổi. Nhưng Nguyên Nhược Lan có thể đánh ngang tay với Lục Thiếu Du thật khiến người ngạc nhiên.</p><p>Trong phút chốc Thiên La Kiếm Nguyên Nhược Lan cũng nổi tiếng lan hướng đại lục, danh tiếng Thiên Kiếm môn nước lên thì thuyền lên. Cộng thêm Cổ Kiếm Phong của Thiên Kiếm môn trở thành minh chủ Thiên Địa Minh, Thiên Kiếm môn nổi bật đủ đối kháng với danh tiếng của Phi Linh môn.</p><p>Trong một đình viện u tĩnh, một tiểu thính tinh xảo. Tử Yên ưu nhã đứng thẳng, trường bào màu tím bao thân hình thướt tha khiến người mơ màng. Tử Yên đang cầm một ngọc giản tin tức.</p><p>Bên cạnh Tử Yên, Lam Thập Tam lộ biểu tình ngạc nhiên:</p><p>- Không ngờ thực lực của Lục Thiếu Du mạnh đến mức này, càng ngày càng biến thái.</p><p>Lam Thập Tam vung ống tay áo ngồi xuống ghế dựa lớn sau lưng. Trong sảnh có mấy cường giả khác, Kình Linh Vương nằm trong số đó.</p><p>Tử Yên xem xét ngọc giản tin tức xong xoay người lại, đôi mắt như bảo thạch đen ướt nước, khuôn mặt xinh đẹp như lưu ly, ngũ quan tinh xảo như ngọc toát ra quyến rũ:</p><p>- Khiến ta bất ngờ nhất là Nguyên Nhược Lan. Không ngờ nàng chiếm được truyền thừa Kiếm Tổ, hèn gì thực lực mạnh như vậy.</p><p>Lam Thập Tam khẽ thở dài:</p><p>- Hai người này quá mạnh, tạo áp lực càng lớn cho chúng ta.</p><p>Lam Thập Tam tỏ vẻ buồn bực, gã luôn cho rằng thực lực, thiên phú của gã trong cùng thế hệ chỉ có Tử Yên sánh bằng. Nhưng sau khi tới đảo Bình Nham Lam Thập Tam mới biết có nhiều người mạnh hơn gã, hèn gì cường giả trong các hay nói ngoài núi có núi, ngoài người có người.</p><p>Tử Yên bước gót sen chậm rãi ngồi xuống, nở nụ cười khuynh thành:</p><p>- Đừng quên còn có Lăng Thanh Tuyền, Lăng Thanh Tuyệt trong Linh Vũ giới. Lăng Thanh Tuyệt cũng có thể đấu với Lục Thiếu Du.</p><p>Lam Thập Tam nói:</p><p>- Không ngờ Linh Vũ giới lại lòi ra thêm Lăng Thanh Tuyệt, không hiểu sao xuất hiện nhiều người thiên phú khủng bố như thế.</p><p>Tử Yên mỉm cười nói:</p><p>- Có lẽ giống như sư phụ nói, thiên địa nổi phong vân, yêu nghiệt ra cả đàn.</p><p>Tử Yên dứt lời, chuyển sang nói với mấy vị trưởng lão trước mặt:</p><p>- Các vị trưởng lão, về Đế Đạo Minh và Thiên Địa Minh trong các có tính toán gì không?</p><p>Kình Linh Vương nói:</p><p>- Chúng ta đến vì việc này. Có mấy vị trưởng lão hy vọng được nghe ý kiến của thánh tử, thánh nữ.</p><p>Tử Yên nhìn Lam Thập Tam, hỏi:</p><p>- Lam Thập Tam, ngươi có ý kiến gì không?</p><p>Lam Thập Tam nhướng mày nói:</p><p>- Loại chuyện này Tử Yên quyết định là được, ta luôn nghe lời Tử Yên.</p><p>***</p><p>- Linh hồn lực mạnh quá.</p><p>Trong Thiên Trụ giới, uy áp linh hồn mạnh mẽ khiến đám người Lục Tâm Đồng, Dương Quá, Thiên Độc Yêu Long, Tiểu Long không thể tu luyện bình thường. Trong không gian bị dao động linh hồn mạnh mẽ tràn đầy.</p><p>Trong dao động linh hồn xen lẫn uy áp linh hồn không thể chống cự, uy áp làm người ta nhức đầu chóng mặt, làm sao tu luyện bình thường được?</p><p>Dao động mạnh mẽ khiến mọi người ngạc nhiên, truy tìm nguồn gốc. Càng đến gần nguồn dao động linh hồn thì uy áp càng đáng sợ.</p><p>Chốc lát sau, rốt cuộc mọi người tìm được nguồn dao động linh hồn.</p><p>- Là lão đại!</p><p>Nguồn gốc dao động linh hồn đến từ Lục Thiếu Du. Lúc này mọi người trogokn thấy toàn thân Lục Thiếu Du bao bọc trong ánh sáng linh hồn rực rỡ. Năng lượng linh hồn bàng bạc chấn động sóng không gian dạt ra.</p><p>Trong khi mọi người ngạc nhiên, không ai chú ý đến mặt Phi Thiên Ngô Công đỏ rực:</p><p>- Chủ nhân, linh hồn lực quá mạnh, ta chịu không nổi.</p><p>Năng lượng linh hồn bàng bạc làm Phi Thiên Ngô Công bị áp chế mạnh biến thành bản thể khổng lồ quỳ rạp xuống đất. Dao động linh hồn mạnh mẽ, Phi Thiên Ngô Công không chống cự nổi.</p><p>Lục Tâm Đồng bắn ra vầng sáng bao phủ Phi Thiên Ngô Công:</p><p>- Chú ý chút.</p><p>Vầng sáng bao bọc, Phi Thiên Ngô Công lại biến hình người.</p><p>Quanh thân Dương Quá dựng lên vầng sáng thuộc tính thổ:</p><p>- Nhị đệ làm sao vậy? Dao động linh hồn mạnh quá.</p><p>Dao động linh hồn này làm Dương Quá bị áp chế.</p><p>Mắt Lục Tâm Đồng trong veo tràn đầy khó hiểu, linh hồn lực trên người ca ca cực kỳ tinh thuần, cũng rất cường đại.</p><p>Tiểu Long nhìn chằm chằm Vô Tự Thiên Thư tỏa sáng trong tay lão đại:</p><p>- Chắc lão đại được ích lợi tăng mạnh linh hồn lực.</p><p>Lục Tâm Đồng nói:</p><p>- Linh hồn lực cường đại như vậy, ca ca được lợi không nhỏ.</p><p>Tăng mạnh linh hồn lực, ích lợi siêu khủng. Lục Tâm Đồng nhạy cảm nhất phát hiện độ tinh thuần của linh hồn lực.</p><p>Mọi người ngạc nhiên nhìn chằm chằm, cũng phát hiện trong dao động linh hồn khí tức linh lực quanh thân Lục Thiếu Du đang tăng lên. Xung quanh có khí tức năng lượng thiên địa đang kéo đến.</p><p>Thời gian lại trôi qua, dao động linh hồn phát ra từ người Lục Thiếu Du không biến mất ngược lại càng lúc càng mạnh mẽ hơn. Dao động linh hồn kéo dài tới nửa tháng trong Thiên Trụ giới, đám người Lục Tâm Đồng, Dương Quá buộc phải lùi ra xa để tránh né.</p><p>Chỉ có Tiểu Long miễn cưỡng đối kháng đứng gần được. Lúc này khí tức linh lực trên người Lục Thiếu Du dâng ngày càng cao.</p><p>Khí tức dao động linh hồn áp lực đám người Lục Tâm Đồng, Dương Quá cố gắng chịu đựng uy áp linh hồn, không thể rời khỏi không gian này. Nhưng bị uy áp linh hồn mạnh mẽ lấn át, mọi người bày thủ đoạn phòng ngự, cố gắng thích ứng, bất ngờ phát hiện điều này giúp ích rất lớn cho linh hồn của mình.</p>", "images": {}, "success": true}