{"id": 2162, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2174", "title": "Chương 2174: Lĩnh Ngộ Bình Cảnh", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2174: Lĩnh Ngộ Bình Cảnh</h1><p>Thao Ưng lão tổ than thở:</p><p>- Tiểu tử này chỉ có thể hình dung bằng từ yêu nghiệt, thiên địa nổi gió mây, yêu nghiệt ra tứ phương.</p><p>Thao Ưng lão tổ hỏi:</p><p>- Ngươi muốn chọn bên Lục Thiếu Du?</p><p>Doãn Ngạc nói:</p><p>- Đệ tử vẫn do dự, không dám cầm cơ nghiệp vạn năm của Vạn Thú tông làm tiền cược vốn có ý định đặt vào Lục Thiếu Du. Nhưng hôm nay Thiên Kiếm môn có Nguyên Nhược Lan xuất hiện, mọi chuyện lại có thay đổi.</p><p>Thao Ưng lão tổ nói:</p><p>- Nếu ta không đoán lầm thì ngươi muốn nói Thiên Địa Minh đã lôi kéo được Thiên Kiếm môn?</p><p>Doãn Ngạc kinh ngạc nói:</p><p>- Lão tổ đoán chính xác, đúng là vậy.</p><p>Thao Ưng lão tổ nói:</p><p>- Không phải ta suy đoán chuẩn mà là đám Lan Lăng sơn trang, Hóa Vũ tông suốt đêm tìm Thiên Kiếm môn bàn bạc hai canh giờ thì chỉ có thể vì việc này. Thiên Kiếm môn có Nguyên Nhược Lan, đám Lan Lăng sơn trang đương nhiên sẽ không bỏ qua. Thiên Kiếm môn luôn chờ cơ hội, lần này vì Nguyên Nhược Lan đã được cái giá mình muốn, tham gia Thiên Địa Minh là chuyện nước chảy thành sông. Cổ Vực vốn có Nhất Tông Nhất Môn Nhất Giáo Nhất Trang, hiện tại thêm vào Phi Linh Môn, về việc phân phối tài nguyên sẽ khó hơn nhiều.</p><p>Doãn Ngạc hỏi:</p><p>- Lão tổ, vậy hiện tại Vạn Thú tông ta sẽ lựa chọn thế nào?</p><p>Thao Ưng lão tổ nói:</p><p>- Lựa chọn như thế nào... Ta cũng đau đầu đây. Nếu Thiên Kiếm môn không xuất hiện, nếu Nguyên Nhược Lan không vươn lên thì dù liều bỏ điều kiện của Hóa Vũ tông, ta cho rằng Đế Đạo Minh đáng tin hơn. Tiểu tử Lục Thiếu Du không chỉ có thiên phú, thực lực cường đại, quan trọng nhất là tâm trí của hắn mạnh, trong Thiên Địa Minh ít ai sánh bằng hắn. Nhưng hiện tại Thiên Kiếm môn xuất hiện, Nguyên Nhược Lan nổi lên, tất cả tràn ngập biến số, khó thể suy đoán xác suất thắng của hai người.</p><p>Doãn Ngạc nói:</p><p>- Mới rồi Công Tôn Hóa Nhai đến tìm ta nói là Lan Lăng sơn trang, Hắc Sát giáo đồng ý tự lấy ra một danh ngạch giao cho Vạn Thú tông ta, Hóa Vũ tông đồng ý ở rể vào Vạn Thú tông, thành hôn với Linh nhi.</p><p>Thao Ưng lão tổ mắt lóe tia sáng:</p><p>- Tăng thêm hai danh ngạch sao?</p><p>Thao Ưng lão tổ do dự một lúc, chậm rãi nói:</p><p>- Cộng thêm hai danh ngạch này là Vạn Thú tông ta sẽ có mười hai danh ngạch, điều này quá quan trọng với Vạn Thú tông, cho nên phải lựa chọn.</p><p>Thao Ưng lão tổ lại khẽ thở dài:</p><p>- Hy vọng ta không chọn sai, chỉ tiếc, đáng tiếc...</p><p>Doãn Ngạc khó hiểu hỏi:</p><p>- Lão tổ, tiếc cái gì?</p><p>Thao Ưng lão tổ buông tiếng thở dài:</p><p>- Đáng tiếc hài tử Lam Linh một lòng hướng trăng nhưng trăng sáng về tình, nếu không cũng dễ làm...</p><p>Sáng sớm, trong không khí chứa chút mát lạnh, thaoỉ mái vô cùng.</p><p>Trong phòng, lúc này thủ ấn của Lục Thiếu Du vạch qua từng đường cong. Kết thủ ấn mang theo các tia dao động năng lượng thuộc tính rồi biến mất trong phòng.</p><p>Từ khi nào trong phòng tràn ngập năng lượng thuộc tính đậm đặc.</p><p>Lục Thiếu Du thì thào:</p><p>- Lấy kiếm làm tâm, không ngờ Nguyên Nhược Lan đã lĩnh ngộ đến kiếm ý, cũng giúp ta bỗng nhiên ngộ đạo.</p><p>Cuộc chiến với Nguyên Nhược Lan giúp Lục Thiếu Du thu hoạch ích lợi khá nhiều. Vốn đường sáng tạo vũ kỹ gặp chút trắc trở, giờ Lục Thiếu Du đã công phá được.</p><p>Lúc này Lục Thiếu Du kết các thủ ấn, biểu tình vui mừng. Tiến bộ thế này nếu không có cơ hội đột nhiên đến thì khó mà lĩnh ngộ.</p><p>Vân Hồng Lăng, Lữ Tiểu Linh đến cửa phòng.</p><p>- Tiểu Long, Thiếu Du vẫn chưa tỉnh sao?</p><p>Yến hội hôm qua dời tới tối nay, người Vạn Thú tông đã đến mời dự tiệc.</p><p>Tiểu Long đáp:</p><p>- Hồng Lăng tỷ, chắc lão đại đang lĩnh ngộ, tốt nhất đừng quấy rầy.</p><p>Tiểu Long cảm giác tình hình trong phòng. Lão đại đang lĩnh ngộ nên mới vậy, loại lĩnh ngộ này không phải muốn liền tiến vào trạng thái, một khi bị quấy rầy sẽ mất một cơ hội lớn.</p><p>Vân Hồng Lăng cũng biết lĩnh ngộ quan trọng, nàng do dự một lúc rồi rời khỏi đình viện:</p><p>- Vậy được rồi, ta đi trước hỏi thử.</p><p>Tiểu Long, Tuyết Sư tiếp tục hộ pháp.</p><p>Bên ngoài đình viện, Vân Tiếu Thiên nghe nói Lục Thiếu Du đang lĩnh ngộ. Tuy yến hội hôm nay rất quan trọng, mục đích không đơn giản nhưng lĩnh ngộ cũng quan trọng không kém. Vân Tiếu Thiên do dự một lúc rồi cùng Lục Tâm Đồng, Dương Quá, Thiên Độc Yêu Long dẫn Phi Linh môn đi.</p><p>Lục Tâm Đồng, Dương Quá, Thiên Độc Yêu Long đi đại điện. Phi Thiên Ngô Công ở lại đình viện cùng Thiên Sí Tuyết Sư hộ pháp.</p><p>Trong phòng. Lục Thiếu Du đã quên thời gian, hắn chìm đắm trong trạng thái chưa từng có. Trạng thái này khiến Lục Thiếu Du cảm giác toàn thân vô cùng thoải mái.</p><p>Lục Thiếu Du thì thào:</p><p>- Muốn sáng tạo ra vũ kỹ thuộc về mình thì đừng kẹt lại trong vũ kỹ của người khác, tìm một con đường thuộc về chính mình, thoát khỏi người khác ảnh hưởng. Có như thế mới tùy tâm tùy ý, mới thích hợp chính mình nhất. Cuối cùng đã hiểu, tùy tâm tùy tính là thích hợp với mình nhất, mọi thứ tùy tâm.</p><p>Trong trạng thái này Lục Thiếu Du điên cuồng lĩnh ngộ, rốt cuộc sáng tạo võ kỹ có bước tiến lớn.</p><p>Bất giác đã qua ba ngày mà Lục Thiếu Du không hay biết, trong khái niệm thời gian của hắn vẫn chỉ là một chớp mắt.</p><p>Lục Thiếu Du thoát ra khỏi trạng thái trước giờ chưa từng có, cổ họng thở ra khí trọc:</p><p>- Phù!</p><p>Mắt Lục Thiếu Du trong trẻo, khóe môi treo nụ cười. Đã tiến bộ khá lớn.</p><p>Lát sau, trong thiên thính. Lục Thiếu Du nghe nhóm Lục Tâm Đồng, Tiểu Long kể mới biết đã qua ba ngày, mấy hôm nay xảy ra chuyện rất quan trọng.</p><p>Mấy chuyện này khiến biểu tình của Lục Thiếu Du cực kỳ trầm trọng. Yến hội ngày đó, Cổ Kiếm Phong của Thiên Kiếm môn tuyên bố tham gia Thiên Địa Minh, trở thành minh chủ Thiên Địa Minh. Gia Cát Tây Phong là minh chủ chuyển thành phó minh chủ, Nhâm Trường Thanh của Huyễn Hồn môn cũng làm phó minh chủ.</p><p>Theo sau Doãn Ngạc tuyên bố tham gia Thiên Địa Minh. Công Tôn Xuân Thu của Hóa Vũ tông ở rể Vạn Thú tông, chọn ngày thành hôn.</p><p>Lục Thiếu Du sớm biết Vạn Thú tông và Hóa Vũ tông liên nhân, nhưng hắn không biết Công Tôn Xuân Thu sẽ ở rễ. Xem ra vì lôi kéo Vạn Thú tông mà Hóa Vũ tông dám làm cả chuyện ở rể.</p><p>Lục Thiếu Du hơi tiếc cho Lam Linh nhưng hắn không thể hay đổi được gì, hắn bất lực trước chuyện này. Nếu Lam Linh muốn thay đổi có lẽ Lục Thiếu Du sẽ giúp nàng, tiếc rằng Lam Linh không thể vứt bỏ những cục nợ. Vạn Thú tông bồi dưỡng, gia tộc của mình ở trong phạm vi Vạn Thú tông. Vì bản thân từ bỏ Vạn Thú tông bồi dưỡng, bỏ gia tộc của mình thì Lam Linh không cách nào làm được.</p><p>Lục Thiếu Du rất thông cảm, chuyện đời đôi khi như vậy đấy.</p><p>Khiến Lục Thiếu Du chú trọng là Thiên Kiếm môn và Vạn Thú tông cùng tham gia Thiên Địa Minh. Có hai đại sơn môn tham gia, Thiên Địa Minh đã chiếm mười hai đại thế lực, Đế Đạo Minh so sánh với nó thì hơi yếu thế.</p><p>Mục đích của Thiên Địa Minh, đặc biệt là các thế lực Lan Lăng sơn trang, Nguyệt Long các là muốn đối phó Lục Thiếu Du, chuyện này chắc chắn rồi. Tuy trong thời gian ngắn bọn họ sẽ không ra tay, nhưng về sau sớm muộn gì cũng hành động, uy hiếp quá lớn.</p><p>Trong sảnh bày một cấm chế. Đám người Vân Tiếu Thiên, Lữ Chính Cường, Lạc Kiến Hồng đều ngồi góp mặt. Về chuyện này làm sắc mặt mọi người cực kỳ trầm trong, mọi người không khó đoán được hậu quả.</p>", "images": {}, "success": true}