{"id": 2161, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2173", "title": "Chương 2173: Thao Ưng Lão Tổ (2)", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2173: Thao Ưng Lão Tổ (2)</h1><p>Nguyên Nhược Lan lắc đầu, nói:</p><p>- Không đáng lo.</p><p>Nguyên Nhược Lan lau vệt máu dính bên khóe môi. Thực lực của Lục Thiếu Du làm Nguyên Nhược Lan rung động, lần này nàng chính thức biết rõ sức mạnh của hắn. Nhưng nghe đồn Lục Thiếu Du kiêu căng bá đạo, con người kiệt ngạo. Hôm nay Nguyên Nhược Lan không thấy vậy, nàng nhìn ánh mắt của Lục Thiếu Du liền biết ít ra hắn tốt hơn rất nhiều người khác.</p><p>Nguyên Nhược Lan uống đan dược, mắt cứ liếc trộm bóng người áo xanh đằng trước.</p><p>Doãn Ngạc nhìn Lục Thiếu Du và Nguyên Nhược Lan, thực lực của hai người làm gã vô cùng rung động:</p><p>- Thực lực của hai vị mạnh mẽ làm đám già chúng ta thấy xấu hổ.</p><p>Lục Thiếu Du nhìn sơn mạch xung quanh hỗn độn, chắp tay nói:</p><p>- Đã gây thêm rắc rối cho Doãn tông chủ.</p><p>Doãn Ngạc nói:</p><p>- Không sao, biết được thực lực của Lục chưởng môn cho ta mở rộng tầm mắt.</p><p>Trong lòng Doãn Ngạc cực kỳ mâu thuẫn, có vài điều gã ngày càng khó lựa chọn.</p><p>Doãn Ngạc im lặng một lúc, rồi lên tiếng:</p><p>- Các vị, chúng ta hãy về đi. Có lẽ Nguyên cô nương và Lục chưởng môn đều cần thời gian điều tức, không thể chậm trễ được.</p><p>- Cũng tốt!</p><p>Cường giả các đại sơn môn âm thầm liếc nhau, mỗi người một suy nghĩ theo nhóm Vạn Thú tông rời đi.</p><p>Lục Thiếu Du trở về đình viện nơi cư trú đã là hoàng hôn. Vì tiêu hao quá nhiều nên Lục Thiếu Du về phòng ngay, nuốt vài viên đan dược sau đó điều tức. Trong Vạn Thú tông này Lục Thiếu Du không dám tùy ý sử dụng Thiên Trụ giới, như thế không an toàn.</p><p>Lục Thiếu Du tiến vào trạng thái điều tức, quanh thân bừng lên vầng sáng màu vàng, khí tức dần bình ổn. Tiểu Long, Tuyết Sư hộ pháp ngoài phòng.</p><p>Lục Thiếu Du điều tức. Trong Vạn Thú tông thì tông chủ mới lên ngôi sẽ tổ chức yến hội náo nhiệt. Nhưng vì Lục Thiếu Du và Nguyên Nhược Lan, thêm chuyện Vũ Quyết Tôn Giả bị giết nên dời bữa tiệc sang đêm mai.</p><p>Ban đêm, trong Vạn Thú tông hơi náo nhiệt. Nhiều đệ tử ban ngày thấy đại chiến giữa Lục Thiếu Du và Nguyên Nhược Lan đều cực kỳ kích động. Nguyên Nhược Lan càng nổi tiếng như cồn, vì đánh ngang tay với Lục Thiếu Du là rất ghê gớm.</p><p>Cường giả trong các đại sơn môn rung động rất nhiều về Nguyên Nhược Lan. Lục Thiếu Du đã là biến thái yêu nghiệt, thực lực của Nguyên Nhược Lan không dưới hắn, lại có truyền thừa Kiếm Tổ thì càng rung động hơn.</p><p>Ban đêm, trong một đình viện tinh xảo. Khí tức kỳ dị lượn lờ quanh thân Nguyên Nhược Lan, trong thời gian ngắn khuôn mặt tái xanh đã hồng hào trở lại.</p><p>Nguyên Nhược Lan thở hắt ra:</p><p>- Phù!</p><p>Nguyên Nhược Lan mở mắt, tia sáng lóe qua con ngươi.</p><p>Nguyên Nhược Lan khẽ kêu:</p><p>- Hạ Liên!</p><p>Két két két!</p><p>Cửa phòng đẩy mở, một thiếu nữ mặc váy dài hao phục màu lục bước vào.</p><p>Thiếu nữ hỏi:</p><p>- Sư tỷ thấy sao rồi?</p><p>- Không có gì nghiêm trọng.</p><p>Nguyên Nhược Lan giương mắt nhìn ngoài khung cửa sổ:</p><p>- Sao các đại sơn môn đến đây?</p><p>Hạ Liên đáp:</p><p>- Bọn họ đến tìm sư phụ, đang thảo luận gì đó với sư phụ và trưởng lão trong phòng khách, kêu muội đến hộ pháp cho sư tỷ.</p><p>Nguyên Nhược Lan nhẹ gật đầu:</p><p>- Ừm!</p><p>Nguyên Nhược Lan mắt lóe tia sáng, không hỏi gì thêm.</p><p>Mắt Hạ Liên sáng long lanh nhìn Nguyên Nhược Lan, chờ mong hỏi:</p><p>- Sư tỷ, thực lực của sư tỷ và Lục Thiếu Du thật sự bất phân thắng bại sao? Sư phụ nói sư tỷ đã lĩnh ngộ kiếm ý, kiếm ý là cái gì? Dạy cho sư muội được không?</p><p>Hạ Liên cũng muốn có ngày sẽ có thực lực giống sư tỷ.</p><p>Nguyên Nhược Lan nhếch môi cười nói:</p><p>- Lục Thiếu Du đúng là rất mạnh, dù ta đánh hết sức cũng khó thắng hắn. Quan trọng nhất là Lục Thiếu Du lĩnh ngộ quá nhanh, tuy nhiên hắn cũng không dễ thắng được ta.</p><p>Nguyên Nhược Lan nhìn Hạ Liên:</p><p>- Kiếm ý thì... Có biết tại sao Kiếm Tổ bắt đệ tử Thiên Kiếm môn chúng ta kiếm không rời thân không? Chờ khi nào sư muội nghĩ thông vấn đề này sẽ hiểu kiếm ý là cái gì. Nhớ kỹ, phải suy nghĩ bằng trái tim.</p><p>Ánh mắt Hạ Liên mơ hồ suy nghĩ thật lâu:</p><p>- Xin nhớ kỹ lời dạy của sư tỷ.</p><p>Nguyên Nhược Lan thì thào:</p><p>- Lục Thiếu Du...</p><p>Ánh mắt Nguyên Nhược Lan đăm chiêu, không biết suy nghĩ cái gì, khóe miệng khẽ nhếch cao. Đôi mắt Nguyên Nhược Lan dần trong trẻo.</p><p>Hạ Liên nghi hoặc hỏi:</p><p>- Sư tỷ đang cười gì vậy?</p><p>Nguyên Nhược Lan cười cười:</p><p>- Không có gì.</p><p>Nguyên Nhược Lan nhìn Hạ Liên, nói:</p><p>- Hạ Liên có thể kể thêm nhiều chuyện về Lục Thiếu Du cho ta nghe không?</p><p>***</p><p>Trong trời đêm vô tận, trời sao vũ trụ rực rỡ. Trong một dãy sơn mạch, núi liên miên trập trùng cao đâm thủng tầng mây.</p><p>Một bóng dáng thướt tha đứng thẳng, váy trắng như tuyết, khuôn mặt tuyệt mỹ toát ra vẻ yêu mị như có như không. Nàng vừa có khí ch ất lười biếng lạnh lẽo vừa uy nghiêm lạnh lũng, làm thiên địa cũng chao đảo.</p><p>Xoẹt!</p><p>Vô hình trung một tia khí tức dao động bên người nữ nhân xinh đẹp.</p><p>Ánh mắt nữ nhân xinh đẹp trầm xuống, phát ra uy nghiêm:</p><p>- Thanh Ly, sao người lại đến đây?</p><p>Không gian dao động, một thanh âm cực kỳ tà mị vang lên:</p><p>- Bạch Linh, không còn nhiều thời gian, nàng còn chưa có đáp án sao?</p><p>Một nam nhân xuất hiện sau lưng Bạch Linh, bộ dạng cực kỳ đẹp trai mặt như hoa xuyên hiểu, mày như tranh, mặt như cánh đào, mắt tựa thu ba. Đẹp trai đến khó tin, toát ra sức quyến rũ.</p><p>Bạch Linh nhìn nam nhân tà mị trước mắt, nàng toát ra lạnh lùng ngăn cách người ngoài thế giới:</p><p>- Thời gian trong tộc quy định chưa tới, chuyện của ta không đến lượt ngươi xen vào.</p><p>Nam nhân tà mị Thanh Ly nhìn Bạch Linh chằm chằm. Ánh trăng chiếu xuống, váy trắng bao người Bạch Linh yểu điệu quyến rũ, đường cong linh lung làm tim người đập nhanh.</p><p>Thanh Ly cười tà:</p><p>- Nàng biết rõ đã không có lựa chọn nào khác, chỉ cần nàng đồng ý thì mọi chuyện dễ làm.</p><p>Bạch Linh mím môi đỏ:</p><p>- Chuyện trong tộc không phải ngươi có thể một tay che trời, ngươi đi được rồi.</p><p>Một đường cong quyến rũ chúng sinh, nhưng mày liễu lại toát ra uy nghiêm cao quý lạnh lùng. Yêu mị và uy nghiêm cùng tồn tại, đẹp làm người ta nghẹt thở, lạnh lùng khiến người như rơi vào hầm băng.</p><p>Nam nhân tà mị hơi biến sắc mặt, giây sau trở về bình thường, cười tà mị:</p><p>- Ta có thể chờ, dù sao ta luôn có thời gian.</p><p>Nam nhân tà mị lắc người biến mất.</p><p>***</p><p>Trong trời đêm tĩnh lặng, trăng ngã về tây. Trong một phòng đá. Doãn Ngạc đang ở bên trong, còn một người khác, là Thao Ưng lão tổ ban ngày đã xuất hiện.</p><p>Thao Ưng lão tổ mở mắt ra, nhìn Doãn Ngạc:</p><p>- Doãn Ngạc, trễ vậy tìm ta có chuyện gì sao?</p><p>Doãn Ngạc trả lời:</p><p>- Mới rồi Công Tôn Hóa Nhai lại đến tìm đệ tử.</p><p>Thao Ưng lão tổ ngước mắt lên hỏi:</p><p>- Ngươi định chọn thế nào?</p><p>Doãn Ngạc do dự nói:</p><p>- Rất khó lựa chọn. Thực lực của Đế Đạo Minh nhìn như không mạnh bằng Thiên Địa Minh, nhưng trước đó đệ tử càng cảm thấy Đế Đạo Minh đáng tin hơn.</p><p>Đôi mắt Thao Ưng lão tổ vẫn bình tĩnh, lão hỏi:</p><p>- Tại sao thấy vậy?</p><p>Doãn Ngạc nói:</p><p>- Lục Thiếu Du không phải vật trong ao, sau này hắn sẽ có thành tựu. Nếu Thiên Địa Minh đối đầu với Lục Thiếu Du chắc chắn sẽ thua, tất cả thế lực sẽ gặp đả kích trí mạng. Theo tính cách của Lục Thiếu Du chắc chắn sẽ nhổ cỏ tận gốc.</p>", "images": {}, "success": true}