{"id": 2168, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2180", "title": "Chương 2180: Gặp Công Kích (1)", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2180: Gặp Công Kích (1)</h1><p>Tiểu Long tiến lên trước:</p><p>- Lão đại, linh hồn lực vừa rồi của lão đại quá cường đại.</p><p>Tiểu Long nhìn kỹ Lục Thiếu Du, hỏi:</p><p>- Lão đại rốt cuộc được ích lợi gì vậy?</p><p>- Không biết linh hồn lực mạnh đến mức nào.</p><p>Lục Thiếu Du nhướng mày, kết thủ ấn:</p><p>- Ám Ma Phân Thân bí pháp!</p><p>Xoẹt xoẹt xoẹt!</p><p>Trong khoảnh khắc quanh thân Lục Thiếu Du xuất hiện hai phân thân linh hồn, rồi ba cái, sau đó là bốn, năm, sáu.</p><p>Mãi khi phân thân linh hồn thứ sáu xuất hiện, bản thể Lục Thiếu Du mặt hơi đỏ. Cộng thêm bản thể thì gồm bảy người.</p><p>Nhìn bảy người giống nhau y như đúc, đám người Lục Tâm Đồng, Dương Quá trợn mắt há hốc mồm.</p><p>Lục Thiếu Du cũng rất ngạc nhiên:</p><p>- Sáu phân thân!</p><p>Hắn không ngờ có thể vận dụng Ám Ma Phân Thân bí pháp ra sáu phân thân, lúc trước chỉ làm được hai.</p><p>Theo cách tu luyện trên Ám Ma Phân Thân bí pháp nói thì Lục Thiếu Du biết linh hồn lực mạnh hơn tu vi giả cùng đẳng cấp gấp đôi có thể thúc giục ra một phân thân linh hồn, mạnh gấp hai thì được hai phân thân linh hồn. Hiện tại Lục Thiếu Du thúc giục rau sáu phân thân linh hồn tương đương linh hồn lực mạnh hơn tu vi giả cùng đẳng cấp gấp sáu lần.</p><p>Linh hồn lực mạnh gấp sáu lần, Lục Thiếu Du rất rung động. Linh hồn lực thế này mạnh vượt sức tưởng tượng của Lục Thiếu Du, tuy hắn có tính đến ở trong không gian kia linh hồn lực chiếm được nhiều ích lợi nhưng không ngờ sẽ lớn như vậy.</p><p>Quan trọng nhất Lục Thiếu Du biết phần lớn ích lợi này đã bị thổ phỉ trong đầu hắn cướp đi, nhận được ích lợi chỉ một phần nhỏ. Nếu Lục Thiếu Du chiếm hết cái lợi thì bây giờ linh hồn lực đã đến trình độ không thể tưởng tượng, bản thân hắn cũng rất giật mình.</p><p>Xoẹt xoẹt xoẹt!</p><p>Lục Thiếu Du lòng máy động, phân thân linh hồn bị thu vào người, hắn hít sâu, không ngờ mình đạt được lợi ích lớn đến thế, linh hồn lực tăng vọt đến mức độ này.</p><p>Lục Thiếu Du cảm nhận linh hồn lực hùng hồn từ Tiểu Hồn Anh, hắn phát hiện linh hồn lực hiện tại cực kỳ tinh thuần, chẳng có một chút tạp chất.</p><p>Về mặt linh hồn lực, tất cả tu luyện giả, mặc kệ là vũ giả hay Linh giả đều muốn tăng mạnh nó. Nhưng trên đời không có cách gì đơn thuần trực tiếp tu luyện linh hồn lực. Có một ít đan dược có thể tăng cường linh hồn lực, nhưng tu vi càng mạnh thì hiệu quả càng nhỏ nhoi.</p><p>Một ít thiên tài địa bảo cũng có tác dụng tăng mạnh linh hồn lực, ví dụ Tuyết Phách linh dịch, Địa linh dịch, Hồn thần dịch vân vân đều là trọng bảo tăng cường linh hồn lực. Nhưng nó chỉ có ích ở đẳng cấp Vương cấp, với tu vi giả Tôn cấp có thể tưởng tượng hiệu quả thế nào.</p><p>Lúc này linh hồn lực của Lục Thiếu Du được ích lợi như thế khiến hắn vô cùng rung động.</p><p>- Báu vật!</p><p>Lục Thiếu Du nhìn chằm chằm Vô Tự Thiên Thư trong tay, tất cả là nhờ tia năng lượng trong không gian thần dị đó. Ba quyển Vô Tự Thiên Thư đều có tác dụng khác nhau, một quyển giúp ích lớn trong việc ổn định tâm tính. Một quyển giúp ích lớn cho việc lĩnh ngộ năng lượng thuộc tính thổ, thủy, hỏa, phong. Quyển thứ ba có tác dụng lớn linh hồn lực.</p><p>Lục Thiếu Du thầm nghĩ:</p><p>- Không biết sáu quyển Vô Tự Thiên Thư còn lại có phải mỗi quyển đều có tác dụng không?</p><p>Chín quyển Vô Tự Thiên Thư thì Lục Thiếu Du giữ ba quyển đều có tác dụng lớn, không biết sáu quyển khác có như vậy không? Nếu đúng thế, chẳng biết các quyển khác có tác dụng gì?</p><p>Lục Thiếu Du đang suy tư chợt biến sắc mặt:</p><p>- Ủa?</p><p>Tiểu Long hỏi:</p><p>- Lão đại, sao vậy?</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Có người muốn tìm chết, chúng ta đi xem hử.</p><p>Chân trời mênh mông, Thiên Sí Tuyết Sư đang xoay quanh trên cao. Xung quanh có năm người bao vây Thiên Sí Tuyết Sư, phương xa có mười người đứng trên lưng một con yêu thú phi hành ngũ giai.</p><p>Năm người bao vây Thiên Sí Tuyết Sư là bốn lão nhân, một nam nhân trung niên. Năm người phát ra khí thế toàn là tu vi Vương cấp, trong đó một lão nhân năm mươi tuổi đứng phía chính diện Thiên Kiếm môn có ánh sáng thuộc tính hỏa nhạt phủ quanh người, khí tức tu vi là Vũ Vương bát trọng.</p><p>Bốn người khác gồm một Vũ Vương tứ trọng, một Vũ Vương ngũ trọng, một Vũ Vương lục trọng. Nam nhân trung niên cuối cùng là tu vi Linh Vương thất trọng.</p><p>Năm tu vi giả Vương cấp bao vây Thiên Sí Tuyết Sư làm nó buộc phải ngừng lại.</p><p>Năm người nhìn chằm chằmg Thiên Sí Tuyết Sư trên bầu trời, toàn thân trắng tinh, thể hình khổng lồ dài hơn bảy trăm thước, lông bờm trắng tinh từ sau đầu kéo dài đến vai và ngực, sau lưng có cái đuôi dài mấy thước gấp khúc cuộn ngang sau lưng. Đôi cánh tinh khiết trong suốt đang vỗ dòng khí cuồng phong mạnh, thổi khí lưu không gian cuồn cuộn không dứt như có gió lốc ập đến.</p><p>Năm người nhìn Thiên Sí Tuyết Sư chằm chằm, trong mắt tràn đầy tham lam:</p><p>- Là Thiên Sí Tuyết Sư, không ngờ là Thiên Sí Tuyết Sư!</p><p>Thiên Sí Tuyết Sư rất hiếm thấy, lực lượng vương giả, tốc độ như mộng ảo thuộc tính phong hệ của Thiên Sí Tuyết Sư kết hợp hoàn mỹ lại, là một tồn tại xem như vua trong vạn thú. Nếu có thể thu phục Thiên Sí Tuyết Sư làm tọa kỵ thì giàu to.</p><p>Năm người nhìn nhau, cùng chung một ý tưởng. Lần này bị cường giả tộc Độc Giác yêu Ngưu mai phục làm tổn thất nặng nền, không ngờ tại đây gặp phải một con Thiên Sí Tuyết Sư thất giai.</p><p>Lão nhân Vũ Vương bát trọng dẫn đầu nhìn Thiên Sí Tuyết Sư, khí thế bao phủ người nó:</p><p>- Thiên Sí Tuyết Sư, ngươi thần phục ta đi, tránh cho chịu khổ.</p><p>Thiên Sí Tuyết Sư trừng mắt to lóe tia hung ác:</p><p>- Mấy người có tư cách đó sao?</p><p>Mấy nhân loại này kêu nó thần phục? Bọn họ làm sao có tư cách đó, một bàn tay của chủ nhân đủ đập chết họ.</p><p>Lão nhân thực lực tu vi Vũ Vương lục trọng đứng một bên nhìn Thiên Sí Tuyết Sư, nói:</p><p>- Tần huynh, đừng lãng phí nước miếng với nghiệt súc này, bắt trước tính sau.</p><p>Chân khí thuộc tính thủy bừng lên quanh thân lão nhân, có chút uy thế.</p><p>Lão nhân dẫn đầu nhìn Thiên Sí Tuyết Sư, cảm thấy hơi quen:</p><p>- Con Thiên Sí Tuyết Sư trông quen mắt quá.</p><p>Vũ Vương lục trọng hét lên:</p><p>- Rượu mời không uống thích uống rượu phạt, đúng là nghiệt súc!</p><p>Vũ Vương lục trọng bắn ra luồng thất luyện màu lam đụng vào Thiên Sí Tuyết Sư.</p><p>Thiên Sí Tuyết Sư hét to một tiếng:</p><p>- Thực lực của ngươi chưa đủ!</p><p>Thân thể siêu khổng lồ di chuyển, thân hình không lùi ngược lại tiến lên nghênh tiếp Vũ Vương lục trọng. Thiên Sí Tuyết Sư có huyết mạch vương giả, sao nó có thể không đánh mà chạy. Huống chi có chủ nhân ở bên cạnh nó.</p><p>Xoẹt!</p><p>Thiên Sí Tuyết Sư tiến lên nhưng không trực tiếp đỡ công kích của Vũ Vương lục trọng, cơ thể to lớn kỳ dị chợt lóe né thoát công kích thất luyện ánh sáng lam.</p><p>Vù vù vù!</p><p>Cùng lúc đó, đôi cánh to của Thiên Sí Tuyết Sư cắt vỡ sóng không gian, thân thể to lớn chấn vỡ không gian xẹt qua ngăn trước mặt Vũ Vương lục trọng. Đôi mắt to lộ khí thế hung tàn dữ trợn. Tốc độ của Vũ Vương lục trọng này làm sao đánh lại Thiên Sí Tuyết Sư kết hợp hoàn mỹ giữa tốc độ và lực lượng?</p><p>Tốc độ cực nhanh làm Vũ Vương lục trọng giật nảy mình, đôi mắt tràn ngập ngạc nhiên, bất ngờ:</p><p>- Sao nhanh như vậy?</p><p>Thiên Sí Tuyết Sư rống to:</p><p>- Chỉ là Vũ Vương lục trọng, ngươi còn xa mới có tư cách!</p>", "images": {}, "success": true}