{"id": 2167, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2179", "title": "Chương 2179: Linh Hồn Tăng Vọt", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2179: Linh Hồn Tăng Vọt</h1><p>Mọi người hân hoan, khoanh chân ngồi tu luyện. Đây là niềm vui bất ngờ, không ngờ uy áp linh hồn cũng giúp ích cho lực lượng linh hồn của mình.</p><p>Mọi người tu luyện đều nhận được lợi ích lớn. Tiểu Long được lợi lớn nhất, vì cách gần nhất. Đám người Lục Tâm Đồng cách hơi xạ, không phải bọn họ muốn vậy mà vì mỗi tiến lên một bước thì áp lực linh hồn khuếch tán ra khiến bọn họ không chịu nổi, đương nhiên đem lại ích lợi cũng kinh người.</p><p>Cứ thế qua hai tháng sau, khí tức linh lực quanh thân Lục Thiếu Du đã lên đến đỉnh cao, Linh Tôn nhất trọng đỉnh phong.</p><p>Tổ Yêu Lâm, phía bắc đại lục Linh Vũ, gần phía đông nam Cổ Vực. Không ai biết diện tích Tổ Yêu Lâm lớn cỡ nào, không ai dám thống kê trừ phi muốn chết. Tổ Yêu Lâm là địa bàn của yêu thú, bên trong có muôn vàn yêu thú. Nhân loại đi vào trong tương đương với yêu thú vào địa bàn của nhân loại, hoặc bị lấy yêu đan hoặc bị thu làm tọa kỵ.</p><p>Nhân loại đến Tổ Yêu Lâm cũng vậy. Đồn rằng yêu thú cũng thích bắt nhốt nhân loại. Yêu thú nuốt tu luyện giả cũng có thể chiếm được nhiều ích lợi, giống như nhân loại luyện hóa yêu đan. Có yêu thú thậm chí ưa thích bắt vũ giả phục vụ cho mình. Ví dụ bắt được Linh giả để lại luyện chế đan dược cho mình.</p><p>Trong Tổ Yêu Lâm không có mấy nhân loại dám vào, nơi đó như thiên đường của yêu thú. Bên trong có ngàn vạn chủng tộc yêu thú, đông đúc. Đồn rằng yêu thú, linh thú trên đời cộng lại không ít hơn nhân loại, có từ thời kỳ viễn cổ thật nhiều năm trước toàn là địa bàn của yêu thú, linh thú, khi đó không biết nhân loại ở nơi đâu.</p><p>Trong Tổ Yêu Lâm giống như thế giới loài người, có văn minh của riêng mình, có nhiều chủng tộc. Trong đó không thiếu đại tộc, thế lực của các đại tộc khủng bố dù là sơn môn như Tam Tông Tứ Môn cũng không dám trêu chọc.</p><p>Thế lực yêu thú đáng sợ nhất chính là Bạch Hổ hoàng tộc, Huyền Vũ hoàng tộc. Hai tộc này là hoàng giả tuyệt đối trong Tổ Yêu Lâm, không có bất kỳ chủng tộc có thể chống lại, không yêu thú nào cưỡng lại được quỳ rạp trước khí yêu hoàng.</p><p>Mặc dù nói trong Tổ Yêu Lâm không có bao nhiêu nhân loại dám vào, nhưng ngoài rìa thường xuyên thấy bóng dáng nhân loại. Những người này tiến vào trong chỉ có một mục đích, vì lợi.</p><p>Trong Tổ Yêu Lâm bởi vì khắp nơi đều là yêu thú, yêu thú không xem trọng các loại dược liệu như vũ giả, Linh giả. Tăng thêm bắt yêu thú tọa kỵ, bán qua tay cũng đem lại lợi nhuận kinh người, bởi vậy luôn hấp dẫn một số người đến mạo hiểm.</p><p>Mỗi kẻ mạo hiểm đều ôm tâm tình biên giới Tổ Yêu Lâm thì nguy hiểm không quá lớn, kết quả rất nhiều người chết tại đây. Đương nhiên cũng có ví dụ giàu lên trong một đêm, nếu không đã chẳng hấp dẫn một số người tới mạo hiểm. Nhưng không ai dám đi sâu hơn, cho lá gan cũng không dám.</p><p>Vù vù vù!</p><p>Phía chân trời yên tĩnh, một con yêu thú ngũ giai khổng lồ phi hành tới. Có mười lăm bóng người đứng trên lưng yêu thú phi hành, mỗi người bộ dáng hơi chật vật như vừa trải qua đại chiến.</p><p>Mười lăm người phát ra khí thế không yếu, có năm Vương cấp, mười người khác là Suất cấp cao trọng. Năm tu vi giả Vương cấp, thực lực không tệ.</p><p>Một lão nhân khoảng năm mươi tuổi quần áo hơi chật vật, dường như bị xé rách trong lúc đại chiến:</p><p>- Không ngờ chúng ta bị tộc Độc Giác Yêu Ngưu mai phục, trong tộc này có một Độc Giác yêu Ngưu thất giai hậu kỳ đỉnh phong, nếu không chạy nhanh thì hậu quả nghiêm trọng.</p><p>Một lão nhân áo vàng khẽ thở dài:</p><p>- Đáng tiếc chúng ta đã chết mấy chục người.</p><p>Lúc đến có hơn bốn mươi người, hiện tại chỉ còn mười lăm người. Vốn nghĩ đội hình thế này đến Tổ Yêu Lâm sẽ kiếm được nhiều lợi, ai ngờ trúng mai phục của tộc Độc Giác Yêu Ngưu, hai cường giả Vương cấp đã chết.</p><p>Lão nhân áo xanh nói:</p><p>- Đây là số mệnh của bọn họ. Chúng ta về trước đi, may mắn không tay trắng quay về, ít ra cũng được khá nhiều linh dược.</p><p>***</p><p>Trong Thiên Trụ giới, khí thế của Lục Thiếu Du đã lên tới cực hạn, uy áp linh hồn to lớn đến cực đột.</p><p>Xoẹt!</p><p>Đột nhiên uy áp dao động linh hồn khuếch tán quanh thân Lục Thiếu Du biến mất. Khi uy áp linh hồn yếu đi, nhóm Lục Tâm Đồng, Tiểu Long cảm nhận được ngay. Dao động vô hình mênh mông trên người Lục Thiếu Du đang lặng lẽ ngưng tụ, tăng cao.</p><p>Lục Tâm Đồng khẽ nói:</p><p>- Ca ca sắp đột phá.</p><p>Xoẹt!</p><p>Lục Tâm Đồng mới dứt lời thì vầng sáng trắng chói lòa quanh thân Lục Thiếu Du chớp mắt bao phủ người hắn, khí tức linh lực phô thiên cái địa tuôn ra.</p><p>Vù vù vù!</p><p>Giờ phút này, nương theo Lục Thiểu Du linh lực lan tràn, khí thế mới phi hành vút lên cao. Khí tức năng lượng thiên địa bàng bạc trong không gian Thiên Trụ giới xoay quanh trên đầu Lục Thiếu Du, ngưng tụ thành vòng xoáy năng lượng.</p><p>Quanh người Lục Thiếu Du bao phủ dưới vòng xoáy, liên kết với năng lượng không ngừng rót vào người hắn. Lục Thiếu Du điên cuồng cắn nuốt năng lượng thiên địa, khí tức linh lực cường đại quanh thân hắn khuếch tán.</p><p>Khí thế của Lục Thiếu Du nhanh chóng dâng cao, một đường có thế như chẻ tre, chấn động không gian phong vân biến sắc. Thời gian trôi qua không lâu, khi tia năng lượng cuối cùng bị Lục Thiếu Du cắn nuốt, trong đầu hắn vang tiếng nổ trầm đục đột phá bình cảnh.</p><p>Bùm!</p><p>Cùng với thanh âm trầm đục, khí thế của Lục Thiếu Du phá vỡ một bình chướng, khí thế cường đại phóng lên trời, đến Linh Tôn nhị trọng. Khí thế Linh Tôn nhị trọng khuếch tán, uy áp bao phủ không gian, khí thế khiếp hồn người làm đám người Lục Tâm Đồng, Dương Quá cảm giác linh hồn rúng động.</p><p>Đây rõ ràng là đang đột phá Linh Tôn nhị trọng, nhưng khí thế mạnh hơn Linh Tôn nhị trọng bình thường rất nhiều. Đặc biệt là linh hồn lực kia khủng bố đến cực độ.</p><p>Ầm!</p><p>Trong phút chốc linh hồn lực quanh thân Lục Thiếu Du tuôn trào làm cơ thể hắn run lên. Ánh sáng linh hồn màu trắng chói mắt tuôn ra từ người Lục Thiếu Du, dao động vô hình bàng bạc như cơn bão từ cơ thể hắn tràn ra ngoài ồ ạt.</p><p>Giờ phút này, bão linh hồn thổi quét, không gian bị chấn vỡ không dứt.</p><p>Cộp cộp cộp!</p><p>Bão linh hồn đẩy đám người Tiểu Long, Lục Tâm Đồng, Dương Quá thụt lùi mấy bước.</p><p>Bốn phía không gian lặng xuống, Lục Thiếu Du nhắm chặt mắt, khí thế quanh thân bình tĩnh lại, không chút dao động, thoạt trông như người bình thường, không quan sát được chút khí thế. Vô Tự Thiên Thư trong tay Lục Thiếu Du trở về bình thường, màu sắc u ám.</p><p>Dương Quá, Lục Tâm Đồng nhìn nhau:</p><p>- Linh hồn lực mạnh quá!</p><p>Bão linh hồn khủng bố vừa rồi thật đáng sợ.</p><p>Thật lâu sau Lục Thiếu Du mở mắt ra, nhếch môi mỉm cười:</p><p>- Phù.</p><p>Lục Thiếu Du cảm giác linh lực bàng bạc trong đầu, linh hồn lực khủng bố, hắn lẩm bẩm:</p><p>- Đây chính là thực lực Linh Tôn nhị trọng sao?</p><p>Lục Thiếu Du còn nhớ hắn ở trong không gian Vô Tự Thiên Thư đưa vào, hấp thu nhiều tia năng lượng. Những tia năng lượng giúp ích rất lớn cho linh hồn, thế là linh hồn lực của hắn cứ lên cao, vô tình giúp linh lực Lục Thiếu Du cũng đột phá.</p><p>Lục Thiếu Du ngước mắt nhìn:</p><p>- Các người làm sao vậy?</p><p>Lục Thiếu Du nhìn chằm chằm đám người Tiểu Long, Lục Tâm Đồng từ xa chậm rãi đến gần, ai nấy biểu tình quái lạ.</p>", "images": {}, "success": true}