{"id": 2171, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2183", "title": "Chương 2183: Các Vị Chạy Nhanh Đi", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2183: Các Vị Chạy Nhanh Đi</h1><p>Bùm bùm bùm!</p><p>Bốn lực công kích trong khoảnh khắc va chạm, không gian nổi lên cơn bão cuồng phong như vòi rồng cuốn lấy. Cả không gian rít gào, bên dưới là núi sụp đất nứt.</p><p>Cộp cộp cộp!</p><p>Hai bóng người phía trước bị đẩy lùi nhưng chỉ vẻn vẹn như thế, bọn họ không bị tổn thương gì lớn.</p><p>Vù vù vù!</p><p>Trong lúc tạm dừng, hai bóng người phía sau chớp mắt đáp xuống, hai khí thế tỏa định bóng dáng yểu điệu đứng chính giữa.</p><p>Thân thướt tha, khuynh quốc khuynh thành, mắt lạnh lùng vừa quyết rũ, không phải Bạch Linh thì là ai? Bốn người này đến vì Bạch Linh.</p><p>Bốn người này gồm hai nam hai nữ, bề ngoài trung niên. Nam tuy trung niên nhưng cực kỳ đẹp trai, nữ thì phong vận quyến rũ, ánh mắt hấp dẫn hút hồn, khí độ bất phàm.</p><p>Xem bốn người phát ra yêu nguyên thì đều là yêu thú bát giai trung kỳ, thực lực rất khủng bố.</p><p>Nam nhân trung niên dẫn đầu nhìn Bạch Linh, nói:</p><p>- Bạch Linh trưởng lão hãy về cùng chúng ta, chẳng lẽ Bạch Linh trưởng lão muốn phản tộc sao?</p><p>Ánh mắt Bạch Linh âm trầm:</p><p>- Là ta phản tộc hay chính các ngươi phản tộc?</p><p>Đôi mắt bắn ra tia sáng lạnh lùng uy nghiêm liếc bốn người, làm bọn họ thầm run rẩy trong lòng.</p><p>Bốn người nhìn nhau rồi cùng lao ra:</p><p>- Thế thì đừng trách chúng ta không khách sáo!</p><p>Yêu nguyên phô thiên cái địa tuôn ra, bốn thất luyện yêu nguyên từ bốn hướng đụng vào Bạch Linh.</p><p>Ánh mắt Bạch Linh trầm xuống, thủ ấn thay đổi, hai tay giang ra vẽ vòng tròn trong không trung. Trong phạm vi trăm thước tỏa vầng sáng chói mắt to lớn.</p><p>Vòng sáng như màn nước trong suốt màu trắng nổi sóng gợn năng lượng bao phủ Bạch Linh vào trong.</p><p>Vù vù vù!</p><p>Cùng lúc đó, bốn phía xung quanh tự bắn ra một luồng thất luyện yêu nguyên đụng vào vầng sấng trắng mà Bạch Linh tạo ra.</p><p>Bạch Linh bày ra vầng sáng trắng phong kín không gian xung quanh thật kín kẽ, bốn thất luyện yêu nguyên khi rơi vào màn sáng, hoa văn năng lượng đang gợn sóng chợt dao động kịch liệt.</p><p>Giờ phút này, năm luồng năng lượng dây dưa cùng nhau, cả không trung run rẩy. Tuy nhiên bốn người hợp tác cũng không phá được vầng sáng Bạch Linh bày ra.</p><p>Trong không trung, bốn người ra sức hợp sức nhưng không phá được Bạch Linh bày ra quầng sáng, bọn họ khẽ quát:</p><p>- Hừ!</p><p>Bốn thủ ấn lại thay đổi, người bọn họ phát ra ánh sáng trắng đậm chói mắt.</p><p>Bốn tiếng thú gầm vang lên:</p><p>- Grao!</p><p>Bốn người lộ ra bản thể khổng lồ, toàn là thân sát khí và tàn hồn. Nhưng màu của bốn sát khí và tàn hồn khác nhau.</p><p>Bốn sát khí và tàn hồn cơ thể to như ngọn núi lớn, có tám cái đuôi dài kỳ lạ. Tám cái đuôi dài mấy trăm thước phát ra gió mạnh chớp mắt xuyên thấu không gian, quanh thân tỏa ánh sáng rực rỡ. Từng đợt khí thế cường đại tuôn ra, uy thế khiếp người lan tràn, khí thế đến mức khủng bố.</p><p>- Grao grao!</p><p>Lúc bốn người biến hình bản thể, nhiều yêu thú xung quanh bị uy áp ảnh hưởng.</p><p>Vù vù vù!</p><p>Khí lưu xung quanh như nước lũ chảy xiết, vang lên một chuỗi tiếng nổ. Tám cái đuôi bay ra từ sau lưng mỗi người kèm theo ánh sáng yêu nguyên rực rỡ, kỳ dị xé gió lao vút đi như rắn ra khỏi hang.</p><p>Xoẹt xoẹt xoẹt!</p><p>Chớp mắt tám cái đuôi của mỗi người đã xuyên thấu không gian, nơi cái đuôi lao qua sóng không gian chợt nổ tung, tổng cộng ba mươi hai cái đuôi tấn công cùng lúc. Tiếng nổ vang lên trầm đục, cái đuôi từ không trung đổ ập xuống.</p><p>Ba mươi hai cái đuôi to mang theo lực lượng cường đại sắc bén, năng lượng yêu nguyên bàng bạc cùng với khí thế dời núi lấp biển, góc độ cực kỳ xảo quyệt tàn nhẫn đụng mạnh vào cấm chế năng lượng mà Bạch Linh đã bày ra. Ba mươi hai cái đuôi to như co nhộng bám dính vầng sáng.</p><p>Tuy vầng sáng năng lượng Bạch Linh bày ra cường đại nhưng bị ba mươi hai cái đuôi to va chạm tựa như thả bom vào mặt biển, nổi lên dao động vòng xoáy cực kỳ xiết, tựa sóng biển cuộn trào dâng cao.</p><p>Trong vòng sáng, Bạch Linh lạnh lùng quát:</p><p>- Cho rằng bốn người hợp sức là sẽ làm gì ta được sao? Vậy đừng trách ta không khách sáo!</p><p>Mắt Bạch Linh lạnh băng, tay kết thủ ấn. Năng lượng yêu nguyên phô thiên cái địa tuôn ra, yêu nguyên hùng hậu ngưng tụ thành một quả cầu ánh sáng trắng to lớn.</p><p>Bạch Linh quát khẽ:</p><p>- Phá!</p><p>Tay ngưng tụ quả cầu ánh sáng yêu nguyên đẩy ra, vòng sáng đột nhiên co rút, quả cầu ánh sáng va chạm vào không gian bị ba mươi hai cái đuôi to bao phủ.</p><p>Năng lượng đáng sợ va chạm, tiếng nổ vang lên như sấm sét trong bão tố.</p><p>Bùm bùm bùm!</p><p>Tiếng nổ vang qua đi, lực lượng cường đại va chạm, không gian vỡ ra từng tấc. Kình khí năng lượng bàng bạc đáng sợ lao ra, cả không gian đều run rẩy. Tiếp theo kình khí hùng hồn hóa thành vòi rồng khổng lồ chỉ rộng mấy chục thước phun ra từ không gian bị xé rách.</p><p>Vòi rồng kình khí khổng lồ gần như bao phủ toàn không gian, kình khí cuồng bạo vặn vẹo không gian.</p><p>Vù vù vù!</p><p>Kình khí khủng bố bắn ra, không gian nổ tung. Vòi rồng kình khí giông tố bị phá tan, biến mất trong thiên địa.</p><p>Bốn sát khí và tàn hồn khổng lồ há mồm phun ra búng máu, cơ thể cao lớn bị đánh bay đi:</p><p>- Phụt!</p><p>Mặt Bạch Linh trắng bệch, chợt nàng biến mất giữa không trung. Không thể ở lại đây lâu, nếu bị thêm người khác đuổi theo nữa thì càng khó trốn hơn.</p><p>Ngọn núi chồng chất, biển rừng liên miên, trong sơn mạch cây to che phủ giữa không trung, mấy bóng người xuất hiện ở một địa hình hiệp cốc. Mấy bóng người xuất hiện, khí huyết sát thoang thoảng lan tỏa từ từ. Trong không gian xung quanh hễ yêu thú có thực lực mạnh một chút đều cảm nhận khí tức đó, liền nhanh chóng chạy trốn.</p><p>Đám người Lục Thiếu Du đi trong sơn mạch đã một tháng, gần một tháng nay Lục Thiếu Du dẫn đoàn người Lục Tâm Đồng, Dương Quá rèn luyện. Ba người giết nhiều yêu thú nên không gian xung quanh có yêu thú vừa ngửi được mùi khí huyết sát từ hai người là sẽ chạy trốn thật nhanh như con thỏ bị hù sợ. Khí tức đó khiến người các yêu thú cảm giác nguy hiểm.</p><p>Bộ dạng mọi người rất mệt mỏi, nên mới tìm hiệp cốc này nghỉ ngơi chốc lát, đã suốt ba ngày bọn họ không nghỉ ngơi rồi.</p><p>Lục Thiếu Du khoanh tay đứng, đôi mắt đen láy nội liễm không chút ánh sáng nào, chỉ có sâu thăm thẳm. Nhìn xung quanh, tâm thần Lục Thiếu Du theo dõi, đám yêu thú xung quanh sớm trốn đi sạch.</p><p>Lục Thiếu Du nhìn Lục Tâm Đồng và Dương Quá, hắn cười cười. Về việc rèn luyện thì đại ca Dương Quá vững vàng hơn Lục Tâm Đồng nhiều. Trong một tháng nay địa ca Lục Tâm Đồng tiến bộ khá nhiều, đặc biệt là về lĩnh ngộ.</p><p>Thời gian một tháng này ba người không thi triển nhiều chân khí, cố gắng giảm thấp thực lực nhất để rèn luyện. Tu luyện là chuyện cô đơn mà khô khan, muốn trở thành cường giả đáng kính sợ trong mắt người khác phải trả giá cố gắng, rèn luyện vất vả người bình thường khó thể tưởng tượng. Lục Thiếu Du sớm biết rõ điều này, hắn một đường đi tới như thế đó.</p><p>Nghĩ đến thành tích trong tháng này thì Lục Thiếu Du cực kỳ vừa lòng. Một tháng qua Lục Thiếu Du chỉ cần tập trung bỏ thời gian vào sáng tạo vũ kỹ, có Tổ Yêu Lâm làm chốn rèn luyện nên tốc độ tăng nhanh nhiều.</p><p>Mấy hôm trước Lục Thiếu Du đã lĩnh ngộ ra hình thức ban đầu chiêu vũ kỹ thứ nhất bản thân tự sáng tạo. Có lẽ không thể xem như vũ kỹ vì Lục Thiếu Du dung hợp chân khí và linh lực lại tạo ra vũ kỹ mới, hắn không biết nên gọi chiêu đó là vũ kỹ hay linh kỹ.</p>", "images": {}, "success": true}