{"id": 2178, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2190", "title": "Chương 2190: Rắc Rối Tìm Đến", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2190: Rắc Rối Tìm Đến</h1><p>Lục Thiếu Du không muốn nhúng tay vào rắc rối giữa Thải Vân Yêu Tước và Hỏa Vũ Ngốc Ưng, tránh cho rước phiền phức vào thân. Mục đích của Lục Thiếu Du chỉ là cứu người lấy Yêu Linh Tinh, nói cho Thải Vân Yêu Tước biết Hỏa Vũ Ngốc Ưng đang đối phó bọn họ đã là thuận tiện giúp đỡ.</p><p>Nếm thử hoa quả tươi và đồ chay ngon miệng xong, Lục Thiếu Du bày một cấm chế trong phòng, hắn ngồi xếp bằng kết thủ ấn, bắt đầu tu luyện.</p><p>Trong tộc Thải Vân Yêu Tước này Lục Thiếu Du đã quan sát kỹ, Vân Dao có tu vi bát giai trung kỳ, gần hậu kỳ. Thực lực của Vân Dao so sánh Linh Tôn, Vũ Tôn thì cỡ Tôn cấp lục trọng. Một trưởng lão bát giai trung kỳ khác thực lực hơi yếu, tối đa là Tôn cấp ngũ trọng.</p><p>Những tộc nhân khác có bốn bát giai sơ kỳ, mấy chục thất giai. Loại thực lực này đối với Lục Thiếu Du mấy năm trước là quái vật khổng lồ, nhưng hiện tại thì hơi khác. Bây giờ ở trước mặt Lục Thiếu Du thì thực lực này chỉ tạm được.</p><p>Cho nên Lục Thiếu Du không lo lắng nhiều khi ở trong tộc Thải Vân Yêu Tước, dù sao ngày mai cầm Yêu Linh Tinh rồi đi, những chuyện khác cố gắng đừng dây vào, dù gì đang trong Tổ Yêu Lâm.</p><p>Lúc này Lục Thiếu Du tu luyện, quanh thân nổi lên vầng sáng màu vàng đất, hắn bắt đầu luyện hóa năng lượng chân khí khổng lồ tồn đọng trong người. Dọc đường đi toàn bộ thời gian đặt vào lĩnh ngộ, nên Lục Thiếu Du chỉ có thể tạm gác lại chân khí khổng lồ chờ rảnh mới tính.</p><p>Trong người tồn tại chân khí của người khác là uy hiếp lớn đối với những người bình thường khác, nhưng với Lục Thiếu Du là đồ bổ. Mỗi một lần luyện hóa một ít là Lục Thiếu Du sẽ từ từ tiến bộ hơn, chậm rãi lên đến đẳng cấp Vũ Tôn tam trọng. Nhưng hiện tại mỗi khi đột phá một trọng cần năng lượng và thời gian rất lớn.</p><p>Lục Thiếu Du bắt đầu luyện hóa năng lượng khổng lồ trong người, năng lượng cực kỳ lớn lao, nếu không luyện hóa xong sớm thì hắn không yên tâm.</p><p>Càng luyện hóa ánh sáng vàng đất quanh hân Lục Thiếu Du càng đậm, nhưng chân khí khổng lồ thế này không thể nào luyện hóa xong trong thời gian ngắn.</p><p>Trong bóng đêm ánh sao ló ra, vầng trăng sáng chiếu trong sơn mạch. Ánh sáng nhạt nhòa bao phủ sơn mạch.</p><p>- Grao!</p><p>- Grao!</p><p>Trong Tổ Yêu Lâm thỉnh thoảng vang tiếng yêu thú, đây vốn là thiên đường, địa bàn của yêu thú.</p><p>Trong một đình viện bằng đá, gian phòng nhỏ có mấy nam nhân và phụ nhân ngồi, ánh mắt âm trầm. Người ngồi ghế chính cao hai thước, ánh mắt sắc bén. Bà lão áo đỏ cũng có mặt trong phòng nhỏ, cục súc bất an báo cáo chuyện xảy ra trong tộc Thải Vân Yêu Tước cho lão nhân hói nửa đầu ngồi ở ghế trên.</p><p>Bà lão áo đỏ kể xong lão nhân hói nửa đầu tức giận quát:</p><p>- Khốn kiếp!</p><p>Khí thế âm độc chấn động sóng không gian, khí thế bàng bạc phát ra kèm theo cơn giận mãnh liệt.</p><p>Lão nhân hói nửa đầu hỏi bà lão áo đỏ:</p><p>- Có biết yêu thú đó thuộc tộc nào không?</p><p>Bà lão áo đỏ đáp:</p><p>- Tộc trưởng, ta cũng không biết. Linh phó bên cạnh người đó cực kỳ lợi hại, thực lực cũng không thấp.</p><p>Lão nhân hói nửa đầu tức điên:</p><p>- Dám hủy linh phó của ta, phá hỏng chuyện tốt của ta, khốn kiếp!</p><p>Lão nhân hói nửa đầu là yêu thú, muốn có một linh phó Linh Vương phải trả cái giá cực đắt, không dễ dàng gì, cần mời linh thú cao giai hỗ trợ mới được, phải trả giá rất lớn. Vì đối phó tộc Thải Vân Yêu Tước mà lão nhân hói nửa đầu lên kế hoạch tỉ mỉ thật lâu, khó khăn lắm mới nghĩ ra cách đối phó Vân Dao, không ngờ bị một con yêu thú xa lạ hủy hoại chỉ trong chốc lát, hỏi sao lão nhân hói nửa đầu không tức giận?</p><p>Một trưởng lão Hỏa Vũ Ngốc Ưng hỏi lão nhân hói nửa đầu:</p><p>- Tộc trưởng, bây giờ chúng ta nên làm gì?</p><p>Mắt lão nhân hói nửa đầu hấp háy:</p><p>- Tộc khác đều đang nhìn chằm chằm, bây giờ là thời kỳ phi thường, không tiện trực tiếp đối phó tộc Thải Vân Yêu Tước.</p><p>Lão nhân hói nửa đầu nhìn bà lão áo đỏ, hỏi:</p><p>- Hỏa Hồng trưởng lão, yêu thú kia đẳng cấp gì?</p><p>Bà lão áo đỏ trả lời:</p><p>- Chắc cũng cỡ bát giai sơ kỳ nhưng khí tức mạnh hơn ta một chút.</p><p>- Cái này dễ làm, không thể trực tiếp đối phó tộc Thải Vân Yêu Tước thì lần này là cơ hội tốt.</p><p>Lão nhân hói nửa đầu âm trầm nói:</p><p>- Hỏa Hồng trưởng lão, ngươi và Hỏa Dạ trưởng lão, Hỏa Lam trưởng lão dẫn người suốt đêm đến tộc Thải Vân Yêu Tước, chắc sẽ kịp trước khi trời sáng. Bắt Thải Vân Yêu Tước giao những nhân loại và yêu thú kia ra.</p><p>Bà lão áo đỏ hỏi:</p><p>- Tộc trưởng, nếu Vân Dao không giao ra thì sao?</p><p>Lão nhân hói nửa đầu cười âm trầm:</p><p>- Khục khục, ta đang hy vọng bọn họ không chịu giao đây.</p><p>Sáng sớm, vạn vật bừng tỉnh khỏi giấc ngủ say. Qua một đêm thanh lọc không khí mát mẻ trong lành thoải mái. Đêm qua đi, sáng sớm trong tộc Thải Vân Yêu Tước rất yên tĩnh.</p><p>Khi tia ban mai thứ nhất xuyên qua sương mù, ánh nắng sớm ấm pá đạm nhã, không có không khí ồn ào bên ngoài, khiến tâm tình người bình lặng, vui vẻ thoải mái.</p><p>Vầng sáng vàng nhạt bao quanh người Lục Thiếu Du tựa như ngọn lửa không bao giờ tắt, bao bọc hắn chặt chẽ. Quanh vầng sáng vàng nếu nhìn kỹ thì mơ hồ thấy lỗ chân lông của Lục Thiếu Du có các tia khí thể năng lượng cực kỳ nhỏ bé như sợi tóc đang liên tục xuyên qua vầng sáng màu vàng, cuối cùng rót hết vào người Lục Thiếu Du.</p><p>Cứ thế tuần hoàn, những ánh sáng vàng đều bị Lục Thiếu Du thu vào người. Lục Thiếu Du thu về thủ ấn, hắn ngừng tu luyện.</p><p>Lục Thiếu Du thở mạnh ra trọc khí trong người:</p><p>- Phù.</p><p>Lục Thiếu Du mở mắt bắn ra tia sáng rồi vụt tắt ngay, khí thế tăng lên nhiều so với trước khi tối qua luyện hóa.</p><p>Lục Thiếu Du cảm giác chân khí trong đan điền khí hải tăng lên, hắn lộ ý cười. Gần đây bỏ thời gian vào lĩnh ngộ hơn tu luyện chân khí rất nhiều, may mắn Lục Thiếu Du có Âm Dương Linh Vũ quyết, trong người còn đọng lại năng lượng chân khí to lớn ngày trước Vũ Tôn bát trọng để lại chờ luyện hóa nên tốc độ tu luyện khá nhanh.</p><p>Năng lượng chân khí khổng lồ trong người Lục Thiếu Du đang giảm bớt, chân khí trong đan điền khí hải tăng lên. Đoạn thời gian này nếu rảnh rỗi luyện hóa năng lượng chân khí này, Lục Thiếu Du ước chừng hắn sắp đột phá Vũ Tôn tam trọng. Dù sao tốc độ luyện hóa của Âm Dương Linh Vũ quyết khác hẳn với tu luyện bình thường.</p><p>Sáng sớm có tiếng quát dồn dập truyền vào đình viện nơi đoàn người trú ngụ:</p><p>- Độc Long tiền bối, nguy rồi!</p><p>Nữ nhân linh lung mọi người quen thuộc vội vàng chạy vào đình viện.</p><p>Mọi người nghe tiếng sớm chạy ra.</p><p>Thiên Độc Yêu Long rung nhẹ râu rồng hỏi nữ nhân:</p><p>- Chuyện gì xảy ra?</p><p>Nữ nhân linh lung đáp:</p><p>- Độc Long tiền bối, người tộc Hỏa Vũ Ngốc Ưng đến, mang theo nhiều cường giả trong tộc đến bên ngoài tộc Thải Vân Yêu Tước ta, nói là đòi bắt nhóm Độc Long tiền bối.</p><p>Thiên Độc Yêu Long gầm lên:</p><p>- Cái gì? Đám gà con lông tạp đó muốn chết sao?</p><p>Tộc Hỏa Vũ Ngốc Ưng định gây sự với hắn? Tính tình như Thiên Độc Yêu Long làm sao nhịn được? Thiên Độc Yêu Long thuộc mạch long tộc, tuy là tạp long nhưng dù gì có chảy dòng máu long tộc.</p>", "images": {}, "success": true}