{"id": 2179, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2191", "title": "Chương 2191: Tiến Đến Đòi Người", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2191: Tiến Đến Đòi Người</h1><p>Trong Vụ Tinh hải Thiên Độc Yêu Long là yêu vương, trong Phi Linh môn là chủ Yêu đường. Lúc này bị tộc Hỏa Vũ Ngốc Ưng đến kiếm chuyện, có thể tưởng tượng Thiên Độc Yêu Long tức giận cỡ nào.</p><p>Thiên Độc Yêu Long quát lớn làm nữ nhân linh lung giật nảy mình.</p><p>Nữ nhân linh lung nhìn Thiên Độc Yêu Long, nói:</p><p>- Độc Long tiền bối, tộc trưởng mời tiền bối đến đại điện bàn bạc việc này, cường giả tộc Hỏa Vũ Ngốc Ưng đến khá đông.</p><p>Lục Thiếu Du nháy mắt ra hiệu, thế là Thiên Độc Yêu Long gật đầu, nói:</p><p>- Ừm! Dẫn đường đi.</p><p>Đoàn người đi đại điện.</p><p>Trên đường đến đại điện, Lục Thiếu Du hỏi nữ nhân linh lung:</p><p>- Vị trưởng lão này, không biết thực lực của tộc Hỏa Vũ Ngốc Ưng thế nào?</p><p>Nữ nhân linh lung liếc Lục Thiếu Du, nhân loại này không giống linh phó bình thường, hơn nữa Lục Thiếu Du từng cứu công chúa, thế là nàng trả lời đàng hoàng:</p><p>- Tộc Hỏa Vũ Ngốc Ưng vốn có thực lực ngang ngửa với tộc Thải Vân Yêu Tước ta, thậm chí trước đây tộc Thải Vân Yêu Tước ta mạnh hơn tộc Hỏa Vũ Ngốc Ưng nhiều. Nhưng ba trăm năm trước, tộc trưởng và mấy trưởng lão thực lực mạnh nhất tộc Thải Vân Yêu Tước ta chết đi, thực lực yếu hơn tộc Hỏa Vũ Ngốc Ưng một chút. Nghe nói trăm năm trước tộc trưởng Hỏa Vũ Ngốc Ưng đã đột phá đến bát giai hậu kỳ.</p><p>Lục Thiếu Du mắt lóe tia sáng. Trăm năm trước đột phá đến bát giai hậu kỳ, đối với nhân loại tương đương vừa đột phá không lâu. Đột phá đến bát giai hậu kỳ bình thường thực lực đủ đối kháng đẳng cấp Vũ Tôn thất trọng, xem như khó chọc.</p><p>Lục Thiếu Du từ miệng nữ nhân linh lung biết thêm nhiều chuyện về tộc Hỏa Vũ Ngốc Ưng. Số lượng Hỏa Vũ Ngốc Ưng khá nhiều, nghe đồn Hỏa Vũ Ngốc Ưng lớn nhỏ cỡ mấy vạn, trong đó mấy chục đầu có đẳng cấp bát giai, hàng trăm thất giai.</p><p>Trận thế thực lực cỡ này ở trong Tổ Yêu Lâm miễn cưỡng đặt chân vào hàng thế lực hạng nhất. Yêu thú không có tốc độ sinh sản mau như nhân loại, có mấy vạn tộc nhân đã là đại tộc, đương nhiên đó là trong tình huống bình thường. Một số yêu thú tốc độ gây giống khủng khiếp hơn nhân loại nhiều, ví dụ loài ong, loài chuột, tốc độ sinh sôi của chúng rất kinh người.</p><p>Muốn trở thành đại tộc trừ xem số lượng ra còn quyết định bởi thực lực toàn tộc. Có đẳng cấp bát giai hậu kỳ mới bước vào thực lực hạng nhất được, bát giai trung kỳ đỉnh phong chỉ tính đỉnh thế lực hạng hai.</p><p>Lục Thiếu Du phỏng chừng Hỏa Vũ Ngốc Ưng đến gây sự vì chuyện đêm qua bọn họ đối phó với linh phó kia, đòi Thải Vân Yêu Tước giao người ra nếu không sẽ đối phó tộc Thải Vân Yêu Tước.</p><p>Chỉ chốc lát mọi người đã vào đại điện. Trong đại điện, những trưởng lão tộc Thải Vân Yêu Tước ngày hôm nay đám người Lục Thiếu Du đã gặp cũng có mặt. Lục Thiếu Du nhìn người trong đại điện, công chúa cũng có mặt ở đó.</p><p>Nghỉ ngơi một đêm sắc mặt của công chúa đã khá hơn nhiều, mặc nhung trang màu hồng ôm thân hình đường cong mỹ miều. Công chúa bề ngoài hai mươi bốn, lăm tuổi, đầu đội miện nhiều màu, khuôn mặt rất tinh xảo, da trắng bóc, mũi nhỏ xinh, môi anh đào. Trông nàng rất đáng yêu và lanh lợi.</p><p>Lục Thiếu Du nhìn người tộc Thải Vân Yêu Tước khi biến hình người thì rất thanh tú, cách ăn mặc thích màu sặc sỡ.</p><p>Đám người trong đại điện biểu tình trầm trọng, mới rồi đã bàn bạc gì đó. Thấy Thiên Độc Yêu Long đến, Vân Dao tộc trưởng liền nói chuyện:</p><p>- Độc Long lão đệ, ngại quá, đã gây rắc rối cho các ngươi rồi. Chúng ta đã bàn bạc qua, Hàm nhi sẽ đưa các ngươi đi lấy Yêu Linh Tinh rồi từ sau núi rời khỏi tộc Thải Vân Yêu Tước.</p><p>Công chúa bề ngoài đáng yêu lo lắng nói với Vân Dao tộc trưởng:</p><p>- Nương, còn các người thì sao? Lần này tộc Hỏa Vũ Ngốc Ưng rõ là cố ý đến kiếm chuyện.</p><p>Vân Dao tộc trưởng nói với công chúa:</p><p>- Tạm thời Hỏa Vũ Ngốc Ưng không dám làm gì Thải Vân Yêu Tước chúng ta. Độc Long tiền bối cứu ngươi, tộc Thải Vân Yêu Tước chúng ta tuyệt đối không thể liên lụy ân nhân.</p><p>Mấy trưởng lão nói với công chúa:</p><p>- Đúng vậy! Thải Vân Yêu Tước chúng ta tuyệt đối không thể liên lụy ân nhân! Mục đích thật sự của Hỏa Vũ Ngốc Ưng chỉ vì muốn đối phó Thải Vân Yêu Tước ta, công chúa hãy mang ân nhân rời đi.</p><p>Lục Thiếu Du hơi xúc động, đôi khi yêu thú và nhân loại khác nhau, đặc biệt tộc Thải Vân Yêu Tước vào lúc này còn bảo vệ bọn họ, không hề có ý giao nộp họ ra.</p><p>Thiên Độc Yêu Long nói:</p><p>- Vân Dao tộc trưởng, nếu chúng ta đi rồi e rằng tộc Hỏa Vũ Ngốc Ưng sẽ không chịu bỏ qua.</p><p>Vân Dao khẽ thở dài:</p><p>- Không sao. Tộc Hỏa Vũ Ngốc Ưng luôn mơ ước vị trí của tộc Thải Vân Yêu Tước chúng ta, sớm muộn gì sẽ đối phó chúng ta, chuyện hoàn toàn không liên quan các người. Độc Long lão đệ cứu Hàm nhi là Vân Dao đã rất cảm kích, thật ra ta từng suy đoán mấy ngày trước kẻ hại Hàm nhi phát ra người tộc Hỏa Vũ Ngốc Ưng. Chỉ trách Thải Vân Yêu Tước ta yếu thế mới bị người khi nhục.</p><p>Ngoài đại điện, một nam nhân cao to chạy vào:</p><p>- Tộc trưởng, có rắc rối rồi.</p><p>Lục Thiếu Du biết nam nhân này, là người ngày hôm qua đi cùng nữ nhân linh lung.</p><p>Vân Dao hỏi:</p><p>- Có chuyện gì?</p><p>Nam nhân vội đáp:</p><p>- Hỏa Hồng của tộc Hỏa Vũ Ngốc Ưng nói chúng ta còn không giao người ra sẽ tấn công Thải Vân Yêu Tước, đã có người bên ta bị thương!</p><p>Trưởng lão bát giai trung kỳ đứng cạnh Vân Dao hét lên:</p><p>- Khốn kiếp, tộc Hỏa Vũ Ngốc Ưng hiếp người quá đáng, liều mạng với bọn họ đi!</p><p>Xem ra tính tình của vị trưởng lão này khá nóng nảy.</p><p>Vân Dao nói với nữ nhi:</p><p>- Hàm nhi, mau đưa Độc Long tiền bối đi lấy Yêu Linh Tinh.</p><p>Vân Dao nói với trưởng lão trong đại điện:</p><p>- Tất cả cùng ta đi ra ngoài xem.</p><p>Vân Dao dứt lời, trưởng lão tộc Thải Vân Yêu Tước theo Vân Dao ra khỏi đại điện, chỉ để lại công chúa và đám người Lục Thiếu Du.</p><p>Công chúa nhìn theo mẫu thân rời đi, ánh mắt lo âu.</p><p>Công chúa lấy lại tinh thần, nói với Thiên Độc Yêu Long:</p><p>- Độc Long tiền bối, đa tạ ngày hôm qua cứu giúp.</p><p>Thiên Độc Yêu Long nói:</p><p>- Đừng khách sáo.</p><p>Thiên Độc Yêu Long nhìn Lục Thiếu Du, truyền âm hỏi:</p><p>- Chưởng môn, nếu chúng ta đi như vậy có phải là hơi tàn nhẫn không?</p><p>Lục Thiếu Du không đáp, ánh mắt trầm trọng. Tộc Thải Vân Yêu Tước này rất có nghĩa khí.</p><p>Công chúa nói:</p><p>- Tiền bối hãy theo ta đi lấy Yêu Linh Tinh rồi từ sau núi rời đi, người tộc Hỏa Vũ Ngốc Ưng sẽ không phát hiện ra các người.</p><p>Lục Thiếu Du nói:</p><p>- Công chúa, chờ chút nữa hãy đi lấy Yêu Linh Tinh, mang chúng ta đi xem người Hỏa Vũ Ngốc Ưng đã.</p><p>Công chúa lo lắng nói với Lục Thiếu Du:</p><p>- Cái gì? Các người không sợ sao? Hỏa Vũ Ngốc Ưng rất mạnh, họ sẽ không tha cho các người đâu!</p><p>Lục Thiếu Du nói:</p><p>- Không sao, mang chúng ta đi xem thử, nói không chừng có thể giải vây giúp các người.</p><p>Công chúa do dự một chút rồi lắc đầu, nói:</p><p>- Không được!</p><p>Đôi mắt công chúa trong veo nhìn Lục Thiếu Du:</p><p>- Nương đã nói là không thể liên lụy các người, lỡ các người bị gì thì sao? Các người không yếu nhưng tộc Hỏa Vũ Ngốc Ưng rất mạnh.</p>", "images": {}, "success": true}