{"id": 2172, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2184", "title": "Chương 2184: Thải Vân Yêu Tước (1)", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2184: Thải Vân Yêu Tước (1)</h1><p>Đã có cái khuôn vũ kỹ, dung hợp chân khí và linh lực, công kích vật chất và công kích linh hồn hòa vào một thể. Lục Thiếu Du rất muốn tìm cơ hội thử nghiệm.</p><p>Nhưng trong một tháng nay không có chút tin tức về Huyền Vũ hoàng tộc, ngược lại biết nhiều tin khác trong Tổ Yêu Lâm. Ví dụ trong Tổ Yêu Lâm có bao nhiêu gia tộc yêu thú hạng nhất, nơi nào có linh dược tốt nhất.</p><p>Dương Quá hỏi Lục Thiếu Du:</p><p>- Nhị đệ, mãi không tìm thấy tung tích Huyền Vũ hoàng tộc, hay tìm cách khác thử xem?</p><p>Lục Thiếu Du hỏi Tiểu Long:</p><p>- Tiểu Long có cách nào tìm được không?</p><p>Trong lòng Lục Thiếu Du biết đã hỏi dư thừa, nếu Tiểu Long liền nói ra từ lâu.</p><p>Tiểu Long lắc đầu, nói:</p><p>- Lão đại, có lẽ những gia tộc yêu thú lớn một chút sẽ biết.</p><p>Lục Thiếu Du nói:</p><p>- Nhưng những thế lực đại tộc yêu thú dường như không dễ chọc một.</p><p>Có một số đại tộc yêu thú không dễ trêu vào, nếu chọc đến sẽ có hậu quả cực kỳ rắc rối. Nơi đây là Tổ Yêu Lâm, thiên hạ của yêu thú, tốt nhất là đừng chọc vào.</p><p>Chợt Lục Thiếu Du nhìn chằm chằm đằng trước:</p><p>- Có người đến!</p><p>Không trung phía trước dao động, cùng lúc đó một bóng người từ xa đang lao nhanh đến.</p><p>Trong khoảnh khắc người đằng trước dường như thấy có mấy người trong hiệp cốc này nên lao nhanh tới, đột nhiên đáp xuống hiệp cốc.</p><p>Người này khoảng năm mươi mấy tuổi, hơi xấu xí, đôi mắt thì sáng ngời, mái tóc ngắn, nhỏ con, mảnh khảnh. Nhìn từ xa người đó như con vượn khỉ.</p><p>Người này vừa đáp xuống hiệp cốc, trước tiên quét mắt qua đám người Lục Thiếu Du, lại nhìn Thiên Độc Yêu Long, bất ngờ thấy Tuyết Sư, Phi Thiên Ngô Công.</p><p>Người đó bước nhanh đi hướng Thiên Độc Yêu Long:</p><p>- Các vị chạy nhanh đi, đằng trước có yêu thú lợi hại đuổi đến!</p><p>Lục Thiếu Du mắt lóe tia sáng:</p><p>- Vũ Vương bát trọng phong hệ!</p><p>Người này có tu vi Vũ Vương bát trọng phong hệ nhưng đi hướng Thiên Độc Yêu Long, chắc vì không nhận ra thực lực của Lục Thiếu Du, Lục Tâm Đồng, Tiểu Long, Dương Quá. Chỉ có Thiên Độc Yêu Long là dở thu giấu khí tức yêu thú trên người nhất, Vũ Vương bát trọng không nhìn thấu thể yêu thú của Thiên Độc Yêu Long, xem nó là người dẫn đầu. Nhưng chắc Vũ Vương bát trọng nhận ra khí tức yêu thú trên người Tuyết Sư, Phi Thiên Ngô Công.</p><p>Ngay khi Vũ Vương bát trọng xấu xí đáp xuống đất thì phương xa xuất hiện hai thân hình khổng lồ. Thú ảnh thoáng hiện, hai tiếng thú hót trong trẻo vang lên:</p><p>- Gru gru!</p><p>Vù vù vù!</p><p>Cùng với hai tiếng thú hót, hai thú ảnh đến bên trên hiệp cốc. Hai thú ảnh này so với yêu thú khác thì thể tích không lớn, chỉ khoảng hai trăm thước nhưng khí thế cỡ thất giai hậu kỳ, gần đến đỉnh, đủ sức đối phó Vũ Vương, Linh Vương bát trọng.</p><p>Lục Thiếu Du nhìn hai con yêu thú, hơi ngạc nhiên. Hai con yêu thú cực kỳ huyễn lệ, mắt bắn ra tia sáng, đôi cánh duỗi ra tựa như phượng hoàng. Cánh chim có nhiều màu, chắc là vũ khí giết người. Cánh chim nhiều màu trùm lên toàn thân, dưới bụng có lông tơ màu trắng. Hai móng vuốt bén gấp khúc như làm bằng thép, cái mỏ sắc nhọn lóe tia sáng lạnh.</p><p>- Thải Vân Yêu Tước!</p><p>Lục Thiếu Du ngạc nhiên vì Thải Vân Yêu Tước là yêu thú hiếm thấy, không ngờ gặp chúng trong Tổ Yêu Lâm. Thải Vân Yêu Tước là yêu thú thuộc tính phong, nhưng bàn về tốc độ thì yêu thú bình thường không cách nào so sánh với nó, so với Thiên Sí Tuyết Sư không cách biệt quá xa.</p><p>Nhìn hai con Thải Vân Yêu Tước đuổi theo, Vũ Vương bát trọng lại nói với đám người Thiên Độc Yêu Long:</p><p>- Các vị, chạy nhanh lên, hai con yêu thú này rất lợi hại!</p><p>Dường như Vũ Vương bát trọng hy vọng mọi người chạy nhanh, nhưng khiến gã thất vọng là nhóm yêu thú phớt lờ gã.</p><p>Hai con Thải Vân Yêu Tước xuất hiện trong hiệp cốc tỏa định Vũ Vương bát trọng ngay, mắt dữ dằn bắn ra sát khí, dường như có thù hận sâu đậm.</p><p>- Nhân loại chết tiệt, tộc của ta sẽ không tha cho các ngươi!</p><p>Dường như hai con Thải Vân Yêu Tước cho rằng đám người Lục Thiếu Du chung nhóm với Vũ Vương bát trọng.</p><p>Lục Thiếu Du hờ hững liếc Vũ Vương bát trọng xấu xí, người này xông đến chỉ vì muốn tìm người ngăn cản hai con Thải Vân Yêu Tước, để gã tiện chạy trốn. Có lẽ Vũ Vương bát trọng trêu chọc đến tộc Thải Vân Yêu Tước.</p><p>Lục Thiếu Du liếc Vũ Vương bát trọng xấu xí một cái:</p><p>- Các hạ lo chạy trốn là được, hiện tại trốn còn kịp.</p><p>Lục Thiếu Du cũng không muốn bỗng dưng chọc vào tộc Thải Vân Yêu Tước.</p><p>Vũ Vương bát trọng nghe vậy ngoái đầu nhìn Lục Thiếu Du, mắt lóe tia sáng gian xảo:</p><p>- Các vị, sao ta có thể bỏ các người lại được? Là ta dẫn hai con nghiệt súc đến, ta phải giải quyết chúng nó mới được!</p><p>Vũ Vương bát trọng bị hai con Thải Vân Yêu Tước rượt theo, tốc độ không nhanh hơn chúng được, thực lực thì đối phó một con đã miễn cưỡng, tuyệt đối không đánh lại hai con. Khó khăn lắm mới gặp được mấy nhân loại này, tác dụng câu giờ cũng tốt, cho gã có cơ hội chạy trốn. Mấy người này chết hay sống chẳng liên quan gì gã.</p><p>Lục Thiếu Du mắt lóe tia sáng lạnh, hắn đã cho người này cơ hội chạy trốn nhưng vẫn muốn kéo hắn làm kẻ chết thay ngăn lại hai con Thải Vân Yêu Tước.</p><p>- Nhân loại chết tiệt, chết hết đi!</p><p>Hai con Thải Vân Yêu Tước nhìn mấy nhân loại, đôi cánh vỗ dấy lên khe nứt sóng không gian, chuẩn bị tấn công.</p><p>Thiên Độc Yêu Long phát ra tiếng gầm:</p><p>- Grao!</p><p>Trong thanh âm xen lẫn long uy hùng hồn, tuy long uy không sánh bằng rồng thật sự nhưng mạnh hơn huyết mạch Thải Vân Yêu Tước một chút. Tính ra thì huyết mạch Thải Vân Yêu Tước mạnh hơn Phi Thiên Ngô Công chút xíu nhưng không tới trình độ Thiên Sí Tuyết Sư, càng không bằng Thiên Độc Yêu Long.</p><p>Nghe tiếng gầm từ miệng Thiên Độc Yêu Long, hai con Thải Vân Yêu Tước giật mình phát ra tiếng rít sắc nhọn:</p><p>- Gru gru!!!</p><p>- Grao!</p><p>Thiên Độc Yêu Long lại gầm một tiếng, dường như hỏi hai con Thải Vân Yêu Tước chuyện gì.</p><p>Hai con Thải Vân Yêu Tước líu ríu trả lời:</p><p>- Gru gru!</p><p>Vũ Vương bát trọng thuộc tính phong thấy cảnh này thì ngây người, gã phát hiện thanh niên áo đen, thanh niên áo trắng là yêu thú thất giai, nhưng không ngờ nam nhân áo đen cũng là yêu thú, tu vi rất cao. Xem khí thế đó làm lòng Vũ Vương bát trọng lạnh lẽo, nam nhân áo đen rất có thể là yêu thú bát giai.</p><p>Nghĩ đến đây Vũ Vương bát trọng thuộc tính phong chậm rãi thụt lùi.</p><p>Thiên Độc Yêu Long trầm thấp gầm lên, chắc đã hiểu rõ đầu đuôi câu chuyện Thải Vân Yêu Tước kể:</p><p>- Grao!</p><p>Lục Thiếu Du truyền âm hỏi Độc Long lão đệ:</p><p>- Độc Long huynh, chuyện gì vậy?</p><p>Thiên Độc Yêu Long truyền âm trả lời:</p><p>- Chưởng môn, người này đánh chết một con Thải Vân Yêu Tước thất giai trung kỳ, lấy yêu đan, còn cắt hai cánh Thải Vân Yêu Tước muốn luyện chế linh khí bay. Hai con Thải Vân Yêu Tước hy vọng ta nghĩ tình cùng là yêu thú đừng ngăn cản chúng nó đánh chết người này, chúng nó muốn cướp về đôi cánh Thải Vân Yêu Tước. Chúng nó tuyệt đối không cho phép thân thể của thú trong tộc rơi vào tay người khác.</p><p>Lục Thiếu Du nhướng mày, hắn hơi hiểu được. Đối với chủng tộc yêu thú huyết mạch cao một chút tuyệt đối không cho ai đụng vào thi cốt tộc nhân của mình, cũng không cho đồng bào bị luyện hóa, càng không cho phép ai thu đồng bào của mình làm tọa kỵ, nếu phát hiện sẽ truy sát cùng trời cuối đất.</p>", "images": {}, "success": true}