{"id": 2177, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2189", "title": "Chương 2189: Ấn Ký Thú Hồn (2)", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2189: Ấn Ký Thú Hồn (2)</h1><p>Lục Thiếu Du nói với Linh Vương ngũ trọng:</p><p>- Hãy kể lại chuyện ngươi tập kích công chúa tộc Thải Vân Yêu Tước đi.</p><p>Lục Thiếu Du thi triển Sưu Linh thuật đã xem hết ký ức trong đầu Linh Vương ngũ trọng, thật sự là Linh Vương ngũ trọng tập kích công chúa Thải Vân Yêu Tước, nhưng sau lưng có tộc Hỏa Vũ Ngốc Ưng sai khiến.</p><p>Cùng lúc đó Lục Thiếu Du phát hiện trong đầu Linh Vương ngũ trọng bị thú hồn yêu thú điều khiển, hơi giống Huyết Hồn Ấn mà hắn đặt trong đầu yêu thú, linh thú, mặc dù không giống hoàn toàn nhưng có cùng công hiệu. Lục Thiếu Du không quá rõ ràng cách thức nhưng nghĩ tình cùng là nhân loại, hắn thiện tay xóa bỏ ấn ký thú hồn.</p><p>Dù sao đều là nhân loại, tuy trong lòng Lục Thiếu Du luôn xem yêu thú và nhân loại là ngang hàng, nhưng hắn dù gì là nhân loại. Sâu trong lòng Lục Thiếu Du thật ra tự nhiên nghiêng hướng nhân loại nhiều hơn trên cán cân nhân loại và yêu thú.</p><p>Mặc dù mới rồi Linh Vương ngũ trọng đánh lén Lục Thiếu Du nhưng đó là do bị bà lão áo đỏ sai khiến.</p><p>Linh Vương ngũ trọng nói:</p><p>- Tập kích công chúa là do tộc Hỏa Vũ Ngốc Ưng kêu ta làm,bọn họ khiến ta khống chế được công chúa rồi chiếm lấy tộc Thải Vân Yêu Tước.</p><p>Bà lão áo đỏ biến sắc mặt quát:</p><p>- Khốn kiếp, nhân loại đê tiện, ngươi đã làm gì linh phó của tộc Hỏa Vũ Ngốc Ưng ta?</p><p>Trong lòng bà lão áo đỏ đã biết linh phó của tộc mình bị nhân loại trước mắt giải ấn ký thú hồn.</p><p>Vân Dao nghe hết tất cả, nàng không ngốc, cộng thêm gần đây mối quan hệ với tộc Hỏa Vũ Ngốc Ưng nên biết tám, chín phần đúng là vậy.</p><p>- Hỏa Hồng trưởng lão, ta nghĩ tộc Hỏa Vũ Ngốc Ưng có phải nên cho ta một lời giải thích không? Đây rốt cuộc là chuyện gì?</p><p>Đến lúc này bà lão áo đỏ đánh chết không thừa nhận, thuận tiện trả đũa:</p><p>- Vân Dao tộc trưởng, ta không biết phải giải thích gì với tộc trưởng. Ngược lại Vân Dao tộc trưởng nên cho ta lời giải thích, tộc trưởng kêu người đến đã làm gì linh phó của tộc Hỏa Vũ Ngốc Ưng ta mà bắt đầu nói hươu nói vượn, muốn vu hãm tộc Hỏa Vũ Ngốc Ưng ta?</p><p>Vân Dao nghẹn lời, hoàn toàn không ngờ sẽ bị Hỏa Hồng trưởng lão cắn ngược:</p><p>- Ngươi...!</p><p>Ánh mắt Vân Dao âm trầm cảnh cáo:</p><p>- Hỏa Hồng, ngươi đừng hòng cắn ngược lại, sự thật thế nào thì trong lòng ngươi rõ ràng. Hôm nay ngươi phải cho ta một lời giải thích!</p><p>Chuyện liên quan đến nữ nhi yêu quý, trong lòng Vân Dao đã bừng lên lửa giận.</p><p>- Vân Dao tộc trưởng, hôm nay ở trong tộc của ngươi nên ngươi muốn gì đều tùy ý ngươi. Làm sao ta biết không phải các ngươi đã toa rập với nhau trước, còn làm gì đó trên người linh phó của tộc Hỏa Vũ Ngốc Ưng ta?</p><p>Ánh mắt bà lão áo đỏ âm trầm:</p><p>- Nhưng ta cho Vân Dao tộc trưởng biết, nếu đêm nay ta không trở lại thì sáng mai tộc Hỏa Vũ Ngốc Ưng sẽ đến, khi đó có hậu quả gì thì trong lòng Vân Dao tộc trưởng hẳn là rõ ràng nhất.</p><p>Nét mặt Vân Dao tộc trưởng sa sầm, con ngươi co rút:</p><p>- Ngươi dám uy hiếp ta!?</p><p>- Không dám.</p><p>Bà lão áo đỏ nói:</p><p>- Nếu Vân Dao tộc trưởng không có chuyện gì vậy ta xin đi về trước, miễn cho tộc trưởng mất kiên nhẫn. Thuận tiện ta sẽ mang linh phó này đi luôn.</p><p>Linh Vương ngũ trọng mở miệng cầu xin:</p><p>- Đại nhân cứu ta!</p><p>Nếu lại bị yêu thú khống chế thành linh phó thì Linh Vương ngũ trọng thà chết còn hơn.</p><p>Lục Thiếu Du mắt lóe tia sáng liếc Linh Vương ngũ trọng, sau đó nháy mắt với Thiên Độc Yêu Long.</p><p>Thiên Độc Yêu Long trừng bà lão áo đỏ:</p><p>- Gà mái già, ngươi không được mang người này đi.</p><p>Bà lão áo đỏ lạnh lùng quát:</p><p>- Hừ! Các ngươi chờ đó!</p><p>Bốn người định rời đi.</p><p>- Càn rỡ!</p><p>Vân Dao thở dài nói với mấy trưởng lão:</p><p>- Các vị trưởng lão, nếu giết Hỏa Hồng thì các người đã nghĩ đến hậu quả đó chưa? Khi ấy tộc Hỏa Vũ Ngốc Ưng sẽ lấy cớ đối phó tộc Thải Vân Yêu Tước ta.</p><p>Mấy trưởng lão nghe vậy cơ mặt co giật, không nói gì nữa. Ai kêu thực lực trong tộc không bằng tộc Hỏa Vũ Ngốc Ưng?</p><p>Trong gian phòng, Linh Vương ngũ trọng hành lễ hướng Lục Thiếu Du:</p><p>- Đa tạ đại nhân cứu giúp.</p><p>Linh Vương ngũ trọng không biết tại sao những nhân loại này ở trong tộc Thải Vân Yêu Tước nhưng mới rồi là bọn họ đã cứu chính mình.</p><p>Lục Thiếu Du cúi đầu nhìn Linh Vương ngũ trọng, ngước lên hỏi Vân Dao tộc trưởng:</p><p>- Vân Dao tộc trưởng, tại hạ có một chuyện muốn xin, tại hạ có thể mang người này đi được không?</p><p>Vân Dao tộc trưởng nhìn Lục Thiếu Du, do dự một chút rồi gật đầu. Mới rồi linh phó này đã cứu nữ nhi của nàng, nên thái độ của Vân Dao đối với Lục Thiếu Du tốt hơn nhiều.</p><p>Lục Thiếu Du cúi đầu nói với Linh Vương ngũ trọng:</p><p>- Ngươi cũng đi đi, có thể rời khỏi đây hay không phải xem vạn may của mình.</p><p>Ánh mắt Linh Vương ngũ trọng cầu xin nhìn Lục Thiếu Du:</p><p>- Hay cho ta đi theo bên đại nhân đi.</p><p>Bên này có nhiều yêu thú đại tộc, cơ hội Linh Vương ngũ trọng ra khỏi Tổ Yêu Lâm rất nhỏ, nếu lại bị đám yêu thú cao giai bắt thì rắc rối.</p><p>Lục Thiếu Du quát:</p><p>- Kêu ngươi đi thì đi, nếu ngươi muốn ta giết ngươi thì ta không ngại. Còn chưa cút?</p><p>Lục Thiếu Du không có ấn tượng tốt với Linh Vương ngũ trọng, chỉ vì nghĩ cùng là nhân loại nên mới tiện tay cứu, không thì còn lâu hắn mới xen vào. Trước khi Linh Vương ngũ trọng bị khống chế thì đầu tiên cũng là có ý đồ muốn bắt yêu thú, bị như vậy cũng đáng đời. Đi theo bên cạnh hắn? Một Linh Vương ngũ trọng, từng bị đặt ấn ký thú hồn, mới rồi còn bị Lục Thiếu Du thi triển Sưu Linh thuật, không có nhiều khả năng tiến bộ, đi theo bên cạnh chỉ vướng víu. Lục Thiếu Du không vừa mắt Linh Vương ngũ trọng.</p><p>Cảm giác Lục Thiếu Du lạnh lùng, Linh Vương ngũ trọng không biết suy nghĩ trong lòng hắn là gì, hành lễ rồi đi theo một tộc nhân Thải Vân Yêu Tước đứng ngoài cửa dẫn ra khỏi phòng.</p><p>Công chúa tộc Thải Vân Yêu Tước đến trước mặt Lục Thiếu Du:</p><p>- Ngươi là nhân loại sao? Đa tạ ngươi cứu ta.</p><p>Công chúa nhìn Lục Thiếu Du, dường như lấy làm lạ vì người này không giống linh phó bình thường.</p><p>Lục Thiếu Du đáp:</p><p>- Đừng khách sáo.</p><p>Ánh mắt Vân Dao tộc trưởng khó hiểu quan sát Lục Thiếu Du, nàng nhìn ra được hắn không giống linh phó bình thường.</p><p>Mắt Vân Dao tộc trưởng lóe nghi hoặc sau đó nhìn về phía Thiên Độc Yêu Long:</p><p>- Độc Long lão đệ, đa tạ đã trị lành cho tiểu nữ, chuyện hứa với lão đệ chắc chắn Vân Dao ta sẽ làm được. Nhưng hiện tại đã là đêm khuya, ta không mang Yêu Linh Tinh theo bên người. Hay là ở lại đây một đêm, sáng sớm ngày mai ta sẽ dẫn Độc Long lão đệ đi lấy Yêu Linh Tinh được không?</p><p>Dù gì chỉ một đêm, Thiên Độc Yêu Long không phản đối:</p><p>- Không thành vấn đề.</p><p>Nữ nhân linh lung dẫn đoàn người đến một đình viện nghỉ ngơi. Đình viện rất tinh xảo sạch sẽ, có người Thải Vân Yêu Tước bưng hoa quả, thức ăn chay ngon lành lên, tiếp đãi rất chu đáo.</p><p>Lục Tâm Đồng nói với Lục Thiếu Du:</p><p>- Ca ca, dường như tộc Thải Vân Yêu Tước này hơi rắc rối.</p><p>Lục Thiếu Du nói:</p><p>- Thiên hạ có nhiều chuyện rắc rối, chúng ta không lo hết được. Ngày mai mang theo Yêu Linh Tinh rồi chúng ta đi.</p>", "images": {}, "success": true}