{"id": 2174, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2186", "title": "Chương 2186: Hỏa Vũ Ngốc Ưng", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2186: Hỏa Vũ Ngốc Ưng</h1><p>Nam nhân trung niên thấy Thiên Độc Yêu Long đồng ý mang linh phó đi nhìn xem thì hân hoan nói:</p><p>- Tiền bối đồng ý đi là quá tốt rồi, nếu có thể trị lành vết thương cho công chúa chắc chắn sẽ tặng Yêu Linh Tinh!</p><p>Mọi người theo hai con Thải Vân Yêu Tước đi tộc Thải Vân Yêu Tước. Vũ Vương bát trọng bị nam nhân trung niên xách trong tay, mặt trắng bệch, ánh mắt kinh hoàng. Quay về tộc Thải Vân Yêu Tước là gã tiêu đời chắc rồi.</p><p>Lục Thiếu Du vốn không muốn đi tộc Thải Vân Yêu Tước làm gì, nhưng nghe có Yêu Linh Tinh lại khác. Yêu Linh Tinh có giá trị khá lớn, quan trọng nhất là giúp ích nhiều cho hắn. Nếu có được Yêu Linh Tinh thì tốt nhất, hơn nữa trong Tổ Yêu Lâm này đóng giả làm linh phó là cách hay nhất. Yêu thú trong Tổ Yêu Lâm không có nhiều hảo cảm với nhân loại, đặc biệt tộc Thải Vân Yêu Tước mới rồi còn truy sát một nhân loại, có hảo cảm với nhân loại mới là lạ.</p><p>Dọc đường đi nữ nhân linh lung nói đi một chút là tới tộc Thải Vân Yêu Tước, kết quả một chút là khiến Lục Thiếu Du bay gần hết một ngày, mãi đến chạng vạng mới tới một sơn mạch.</p><p>Sơn mạch cực kỳ tú mỹ, linh khí thiên địa đậm đặc hơn nhiều. Núi non trập trùng, cao ngất đâm thủng tầng mây, phong cảnh tú lệ. Trên mấy ngọn núi có vài thác nước trút xuống như bức tranh sơn thủy.</p><p>Trong dãy núi có nhiều kiến trúc, toàn dùng đá to tu sửa, bề mặt mài trơn nhãn.</p><p>Phong cách kiến trúc giống nhân loại, trong đại tộc yêu thú phỏng theo kiến trúc nhân loại không có gì lạ. Nhưng kiến trúc này khiến Lục Thiếu Du thấy hơi lạ, đủ mọi màu sắc, cực kỳ huyễn lệ.</p><p>Vù vù vù!</p><p>Mấy người mới vào sơn mạch liền có nhiều Thải Vân Yêu Tước đập cánh bay ra. Mấy chục Thải Vân Yêu Tước khí thế không mạnh, cỡ nhị giai, tam giai. Hai con đi đầu là lục giai, thấy hai Thải Vân Yêu Tước hình người thì tôn kính hành lễ, mắt tò mò nhìn nhóm Thiên Độc Yêu Long, Lục Thiếu Du.</p><p>Lát sau, trong một kiến trúc to lớn sặc sỡ nhiều màu xây dựa vào núi. Thiên Độc Yêu Long và đám người được nữ nhân linh lung đưa vào trong đại điện. Bên trong có nhiều chiếc ghế bằng đá to lớn.</p><p>- Tộc Thải Vân Yêu Tước này thực lực không yếu.</p><p>Trong đại điện này Lục Thiếu Du thấy khoảng mười người, tuy đều là hình người nhưng tất cả là Thải Vân Yêu Tước đẳng cấp thất giai trung kỳ, thất giai hậu kỳ. Trong khi nữ nhân linh lung giới thiệu cho Thiên Độc Yêu Long thì Lục Thiếu Du mới biết toàn là trưởng lão tộc Thải Vân Yêu Tước.</p><p>- Tham kiến tộc trưởng, năm vị trưởng lão!</p><p>Trong đại điện, sáu người đi tới. Người đi đầu bộ dạng nữ nhân ba mươi mấy tuổi, mái tóc dài màu đỏ nhạt, khuôn mặt xinh đẹp, thân hình thướt tha cao kiều. Đặt ở nhân loại thì nàng rất hấp dẫn, đôi mắt ủ rũ nhưng vẫn lóe tia sáng.</p><p>Năm người đi phía sau quần áo cực kỳ huyễn lệ, sặc sỡ nhiều năm, bộ dạng trung niên và lão nhân nhưng tuổi thật có lẽ hơn xa. Khí thế của sáu người đều là bát giai, nếu tính bình thường thì ít nhất cũng cỡ ngàn tuổi, nhưng vẫn xem như nhỏ tuổi.</p><p>Lục Thiếu Du nhìn mấy người kia ngay. Bốn bát giai sơ kỳ, hai bát giai trung kỳ, tộc trưởng đi đầu thực lực mạnh nhất, gần bát giai trung kỳ đỉnh phong.</p><p>Mỹ phụ trung niên tóc độ thướt ha đi vào đại điện, ra hiệu mọi người miễn lễ:</p><p>- Miễn lễ.</p><p>Ánh mắt mỹ phụ trung niên lướt qua mọi người, đi tới trước mặt Thiên Độc Yêu Long.</p><p>- Ta là tộc trưởng của tộc Thải Vân Yêu Tước, Vân Dao. Chắc các hạ là Độc Long lão đệ đúng không? Đa tạ Độc Long lão đệ ra tay trợ giúp tộc ta bắt nhân loại đã có hành động xỉ nhục tộc Thải Vân Yêu Tước ta.</p><p>- Không cần khách sáo, chỉ tiện tay mà thôi.</p><p>Thiên Độc Yêu Long không dám lỗ mãng, đối phương là bát giai trung kỳ, thực lực mạnh hơn Thiên Độc Yêu Long, đối phương gọi một tiếng lão đệ cũng không dám phản đối.</p><p>Vân Dao hỏi Thiên Độc Yêu Long:</p><p>- Ta nghe nói bên cạnh Độc Long lão đệ có linh phó, không biết là đẳng cấp gì? Đoạn thời gian trước tiểu nữ bị người đánh bị thương mãi không lành được, không biết Độc Long lão đệ có thể ra tay giúp đỡ không? Nếu chữa lành được vết thương cho tiểu nữ thì ta nguyện dùng Yêu Linh Tinh đền đáp.</p><p>Trong mắt Vân Dao tràn đầy nôn nóng.</p><p>Thiên Độc Yêu Long nói:</p><p>- Ta sẽ kêu linh phó đi xem thử, đành cố gắng hết sức.</p><p>Dọc đường đi Lục Thiếu Du đã dặn nên Thiên Độc Yêu Long biết nói thế nào.</p><p>Lục Thiếu Du nhìn ra được thực lực tộc Thải Vân Yêu Tước không thấp, mới rồi hắn thấy trong tộc có nhiều nô bộc nhân loại bị bắt nhốt. Công chúa Thải Vân Yêu Tước bị thương, toàn tộc bất đắc dĩ, chắc tình hình cực kỳ nghiêm trọng. Lục Thiếu Du không biết có cách nào cứu công chúa không nên ngay từ đầu cũng không dám vỗ ngực tự tin.</p><p>Vân Dao lập tức mang mọi người ra đại điện:</p><p>- Mời đi theo ta.</p><p>Thải Vân Yêu Tước trong tộc đều xem Đám người Lục Thiếu Du, Lục Tâm Đồng, Dương Quá là linh phó của Thiên Độc Yêu Long nên thái độ hờ hững.</p><p>Ngược lại Vân Dao, các trưởng lão đều đánh giá cao Thiên Độc Yêu Long. Người có được linh phó, cộng thêm thực lực của Thiên Độc Yêu Long, e rằng lai lịch không nhỏ. Dọc đường Vân Dao cố gắng tìm hiểu lai lịch của Thiên Độc Yêu Long nhưng Thiên Độc Yêu Long kín miệng như bưng, nàng không tìm hiểu được gì.</p><p>Lát sau trong một kiến trúc tinh xảo cũng sặc sỡ nhiều màu, trang sức cực kỳ tinh trí. Trong một gian phòng, trên giường ngọc xinh đẹp, một nữ nhân đang nằm thẳng. Nữ nhân khoảng hai mươi bốn, lăm tuổi, đầu đội vương miện nhiều màu, mặc nhung trang màu hồng, đường cong thân thể nhấp nhô, khuôn mặt rất xinh đẹp, da trắng bóc, mũi nhỏ xinh, môi anh đào. Lúc này sắc mặt nàng trắng bệch.</p><p>Vân Dao khẽ thở dài:</p><p>- Độc Long lão đệ, đây chính là tiểu nữ, kêu linh phó của ngươi xem thử đi. Ta tìm nhiều linh phó của bằng hữu xem thử nhưng bất lực.</p><p>Không đợi Thiên Độc Yêu Long mở miệng Lục Thiếu Du đã đến bên giường ngọc, nhìn nữ nhân nằm trên giường. Biểu tình Lục Thiếu Du nghi ngờ, tay kết thủ ấn, mấy chỉ ấn điểm vào người nàng.</p><p>Vân Dao nhìn động tác của Lục Thiếu Du, nàng muốn nói gì nhưng cuối cùng nén lại.</p><p>Kiểm tra xong Lục Thiếu Du hơi biến sắc mặt, ngẩng đầu nói với Vân Dao:</p><p>- Linh hồn bị thương, có một luồng linh hồn lực đang xâm thực linh hồn của nàng, e rằng trong vòng ba ngày sẽ bị nguy hiểm mạng sống.</p><p>Vân Dao nhìn Lục Thiếu Du, thầm lấy làm lạ:</p><p>- Không ngờ ngươi có thể nhìn ra!</p><p>Trong thời gian này Vân Dao tìm nhiều bằng hữu mang linh phó đến nhưng hết cách, không tìm ra được nguyên nhân cụ thể chứ đừng nói cái khác. Vân Dao đã tự kiểm tra, linh hồn trong đầu nữ nhi có dị trạng, nhưng nàng bất lực.</p><p>Thấy Lục Thiếu Du nhìn ra chứng mệnh, ánh mắt Vân Dao mong chờ nhìn Lục Thiếu Du:</p><p>- Ngươi có cách gì không?</p><p>Vân Dao mới dứt lời thì nữ nhân linh lung lúc trước dẫn Đám người Lục Thiếu Du đến tộc Thải Vân Yêu Tước vội vàng chạy vào nói:</p><p>- Tộc trưởng, người của tộc Hỏa Vũ Ngốc Ưng đến, nói là liên quan vết thương của tiểu thư.</p><p>Vân Dao biến sắc mặt nói:</p><p>- Độc Long lão đệ, ta đi rồi về ngay.</p><p>Vân Dao lên tiếng chào xong cùng mấy trưởng lão vội vàng rời đi, để lại một mình nữ nhân linh lung ở trong phòng cùng mọi người.</p>", "images": {}, "success": true}