{"id": 2186, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2198", "title": "Chương 2198: Tàn Hồn Công Kích (2)", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2198: Tàn Hồn Công Kích (2)</h1><p>Xoẹt xoẹt xoẹt!</p><p>Chỉ giây lát đoàn sáng đến ngày càng nhiều trong không gian. Một chuỗi tiếng rào rào kỳ dị, không gian lại dao động. Dường như cảm giác khí tức trên thân mọi người, nó dần đến gần bọn họ.</p><p>Trong thời gian ngắn này Vân Dao lại đánh nát mấy vật khủng bố dữ tớn, lớn tiếng với mọi người:</p><p>- Lùi nhanh, nếu không sẽ rắc rối to!</p><p>Vân Dao dứt lời lập tức lùi về cạnh mọi người.</p><p>- Vân Dao tộc trưởng, hình như chúng ta đã bị bao vây, không ra được.</p><p>Lục Thiếu Du quét mắt xung quanh, cả không gian to lớn đã vặn vẹo. Sát khí và tàn hồn khủng bố trong không gian bị ảnh hưởng, càng lúc càng mạnh lên.</p><p>Vân Dao quát to:</p><p>- Ta sẽ phá những sát khí khống chế, mau rời đi!</p><p>Vân Dao co năm ngón tay lại, năng lượng yêu nguyên khuếch tán chớp mắt va chạm vào không gian vặn vẹo đằng trước.</p><p>Bùm bùm bùm!</p><p>Hai luồng năng lượng khổng lồ chớp mắt va chạm vào nhau, trong không gian vang tiếng nổ trầm đục. Lực lượng cuồng bạo nhanh chóng khuếch tán, chấn động cả không gian run nhẹ, dao động càng cuồng bạo.</p><p>Răng rắc!</p><p>Đòn công kích của Vân Dao xẻ không gian vặn vẹo đằng trước rách một cái khe trăm thước. Nhưng độ dày không gian vặn vẹo rất rộng, không biết bị xé rách hoàn toàn.</p><p>Vân Dao quát to:</p><p>- Rút đi trước!</p><p>Vân Dao nhảy vào khe hở đã chém ra trước, mọi người nối đuôi theo. Nhưng không gian bị chém ra lại bị sát khí và tàn hồn trám, nhanh chóng khép lại.</p><p>Vân Dao biến sắc mặt quát:</p><p>- Mau!</p><p>Vân Dao lại dùng công kích như phong nhận cắt vỡ không gian va chạm vào sát khí và tàn hồn trong không gian vặn vẹo hợp nhất.</p><p>Xoẹt xoẹt xoẹt!</p><p>Cùng lúc đó, bị lực công kích làm khe hở sát khí và tàn hồn mới rách ra tăng tốc khép lại.</p><p>Lục Thiếu Du nói:</p><p>- Vân Dao tộc trưởng, không thể công kích những sát khí và tàn hồn này nữa, chúng sẽ cắn nuốt lực công kích biến mạnh hơn.</p><p>Trong không gian vặn vẹo sát khí và tàn hồn đang cắn nuốt lực công kích vừa rồi của Vân Dao. Tựa nh ư sát khí và tàn hồn hấp thu những lực công kích, năng lượng sát khí và tàn hồn xung quanh phát ra khí thế như có như không càng mạnh lên.</p><p>Lục Thiếu Du không lạ gì với tình cảnh này, bản thể Đại Hồn Anh cũng có tác dụng giống vậy. Đại Hồn Anh cảm giác thấy năng lượng sát khí và tàn hồn đang reo hò trong đầu Lục Thiếu Du, nếu không phải bị áp chế thì nó đã lao ra ngoài rồi.</p><p>Vân Dao và các trưởng lão tộc Thải Vân Yêu Tước biến sắc mặt nói:</p><p>- Lần này rắc rối rồi, không ngờ năng lượng sát khí và tàn hồn của các tổ tiên mạnh đến mức này.</p><p>- Gru gru!!!</p><p>Không gian dao động kịch liệt, năng lượng sát khí và tàn hồn ngày càng nhiều trong không gian bao bọc mọi người lại. Trong không gian vặn vẹo, rất nhiều quái vật dữ trợn khủng bố xông ra công kích về hướng mọi người.</p><p>Bùm bùm bùm!</p><p>Mọi người buộc phải chống trả lại, chớp mắt tiếng nổ vang không dứt bên tai. Các quái vật dữ trợn lao ra liền bị đánh nát, nhưng càng nhiều quái vật dữ tợn hung ác khác nhào tới mang theo năng lượng sát khí và tàn hồn mạnh mẽ.</p><p>Lục Thiếu Du lại hét to:</p><p>- Không thể công kích, càng công kích thì những sát khí và tàn hồn càng mạnh!</p><p>Vân Dao nóng nảy hỏi:</p><p>- Vậy phải làm sao? Nếu không công kích sẽ bị bao vây lại, khi đó khó mà trốn ra.</p><p>Vân Dao công kích làm nhiều vật dữ trợn bị phá nát.</p><p>Lúc này Lục Tâm Đồng hét to:</p><p>- Để ta đối phó cho!</p><p>Lục Tâm Đồng kết thủ ấn, ánh sáng bắn ra từ trán, khí thế bàng bạc làm linh hồn người run rẩy.</p><p>Ánh sáng thu về, linh khí hình cung điện to cỡ bàn tay xuất hiện trước mặt Lục Tâm Đồng. Trong linh khí cung điện có khí tức uy hiếp lan tràn vô hình chung áp chế linh hồn người.</p><p>Khí thế uy hiếp khuếch tán, sát khí và tàn hồn bàng bạc xung quanh tự động thụt lùi một chút.</p><p>Lục Tâm Đồng biến đổi thủ ấn:</p><p>- Lui lại cho ta!</p><p>Hồn khí cung điện trong giây lát biến to mấy chục thước, ánh sáng rực rỡ bao bọc xoay quanh trên bầu trời, bao phủ mọi người vào trong.</p><p>- Gru gru!</p><p>Ánh sáng bao phủ làm các quái vật dữ trợn gào rú, thụt lùi không dám đến gần. Khí tức đó làm chúng nó kiêng dè, nhưng không lùi quá xa. Chúng nó bị áp chế nhưng không tuyệt đối.</p><p>Lục Thiếu Du nhìn Lục Tâm Đồng vận dụng hồn khí cung điện, hắn không xa lạ gì:</p><p>- Hồn khí địa giai của Độc Cô gia!</p><p>Là lúc ở dưới Thiên đảo, Độc Cô Cảnh Văn tặng cho, nhưng là hồn khí phòng ngự địa giai.</p><p>Lục Thiếu Du cảm giác trên hồn khí có khí tức thần hoàng của Độc Cô gia. Những năng lượng tàn hồn này tuy là thú hồn nhưng hơi e sợ khí tức này.</p><p>Thấy hồn khí của Lục Tâm Đồng, đám người Vân Dao tộc Thải Vân Yêu Tước cực kỳ ngạc nhiên:</p><p>- Là hồn khí của nhân loại!</p><p>Khí tức này khiến bọn họ bị áp chế tuyệt đối, đáng ngạc nhiên nhất là từ khí thế Lục Tâm Đồng phát ra lúc này bọn họ mới biết thiếu nữ trẻ tuổi này cũng có tu vi Linh Tôn.</p><p>- Đi mau!</p><p>Những sát khí và tàn hồn bị áp chế, Lục Tâm Đồng nhanh chóng tiến lên. Dọc đường đi sát khí và tàn hồn tránh ra, kêu gru gru đuổi theo sát nhưng không dám đến gần.</p><p>Mọi người cắm đầu chạy.</p><p>Vân Dao lộ ánh mắt vui mừng:</p><p>- Sát khí đằng trước nhạt hơn chút, sắp ra ngoài rồi!</p><p>Mắt thấy sắp ra khỏi sát khí và tàn hồn bao trùm.</p><p>Vù vù vù!</p><p>Khi mọi người đều rời khỏi không gian sát khí này đều thở phào nhẹ nhõm. Lục Tâm Đồng liền thu hồn khí vào não hải.</p><p>Đám người nhìn chằm chằm đoàn sáng sát khí và tàn hồn bàng bạc theo sát sau lưng họ chi ếm cứ một chỗ trong không gian vặn vẹo, tựa gió bão. Bọn họ rất kinh sợ, những quái vật khủng bố này không sợ tấn công, càng bị công kích càng mạnh, điều này mới làm người sợ hãi.</p><p>Một tiếng hú sắc nhọn truyền ra:</p><p>- Gru gru!</p><p>Cùng lúc đó, sau lưng mọi người có một đoàn năng lượng sát khí và tàn hồn mấy chục thước chớp mắt bao bọc công chúa tộc Thải Vân Yêu Tước, nhanh như tia chớp kéo vào đoàn sáng năng lượng sát khí và tàn hồn khủng bố, rồi trong khoảnh khắc liền biến mất.</p><p>Cùng lúc đó, Lục Thiếu Du cũng không thấy đâu.</p><p>Vân Dao sốt ruột hét to một tiếng:</p><p>- Hàm nhi!</p><p>Vân Dao đánh ra phong nhận to lớn xé gió bay đi, rạch một khe hở trên đám sát khí to lớn nhưng đã mất dấu vết công chúa.</p><p>- Hàm nhi!</p><p>Vân Dao nóng nảy định lao vào trong đoàn sáng sát khí cứu người. Đột nhiên có hai bóng người lao ra, Lục Thiếu Du ôm công chúa tộc Thải Vân Yêu Tước ra ngoài. Một lực lượng nhu hòa đẩy công chúa ra khỏi đoàn sáng sát khí và tàn hồn.</p><p>Công chúa sợ hãi mặt tái xanh:</p><p>- Nương!</p><p>Lực lượng sát khí và tàn hồn khủng bố làm công chúa khó thể chống cự, bị Lục Thiếu Du đẩy ra. Vân Dao đánh ra yêu nguyên bao lây công chúa kéo ngay đến bên mình.</p><p>- Gru gru!!!</p><p>Ngay lúc này, sau lưng Lục Thiếu Du có các quái vật dữ trợn bao tùm lên hắn.</p><p>Bị những quái vật khủng bố bao bọc, Lục Thiếu Du hét to một tiếng:</p><p>- Các người mau rời khỏi đây, sát khí và tàn hồn rất lợi hại, nhanh!</p><p>Lục Thiếu Du hét xong đã bị kéo vào đoàn sáng, trong khoảnh khắc biến mất khỏi tầm mắt của mọi người.</p><p>Vân Dao hét to:</p><p>- Mau cứu người!</p>", "images": {}, "success": true}