{"id": 2181, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2193", "title": "Chương 2193: Nghiệt Súc Muốn Chết (2)", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2193: Nghiệt Súc Muốn Chết (2)</h1><p>Hỏa Dạ hy vọng Vân Dao bảo vệ đám người này, vậy là Hỏa Vũ Ngốc Ưng có lý do đối phó tộc Thải Vân Yêu Tước.</p><p>Lục Thiếu Du nhướng mày nói:</p><p>- Vân Dao tộc trưởng, đám người này muốn đối phó chúng ta vậy thì không liên quan gì Thải Vân Yêu Tước, cứ giao cho chúng ta đi.</p><p>Đám Hỏa Vũ Ngốc Ưng dám chọc tới người hắn, không cho một bài học thì sẽ dai dẳng. Thải Vân Yêu Tước rất nghĩa khí, hơn nữa coi như Lục Thiếu Du tiện tay giải quyết rắc rối giùm tộc Thải Vân Yêu Tước.</p><p>Lục Thiếu Du không quan tâm biểu tình ngạc nhiên của Vân Dao tộc trưởng, hắn đạp mấy bước trong hư không, lạnh lùng trừng tộc nhân Hỏa Vũ Ngốc Ưng:</p><p>- Trở lại nói cho tộc trưởng của các ngươi, tốt nhất là yên ph ận chút, đừng đến chọc vào ta, không thì hắn sẽ hối hận. Bây giờ các ngươi cút được rồi!</p><p>Theo tin tức biết được thì thực lực tộc Hỏa Vũ Ngốc Ưng dù rất mạnh nhưng không đến mức khó gặm, tộc Hỏa Vũ Ngốc Ưng cứ la hét trước mặt làm Lục Thiếu Du hơi tức giận.</p><p>Lời Lục Thiếu Du nói làm yêu thú trong Thải Vân Yêu Tước, Hỏa Vũ Ngốc Ưng ngạc nhiên nhìn hắn. Chủ yếu vì bọn họ luôn cho rằng Lục Thiếu Du chỉ là linh phó. Huống chi bọn họ không cảm giác khí thế mạnh bao nhiêu từ người Lục Thiếu Du.</p><p>- Linh phó này muốn chết sao?</p><p>Bà lão áo đỏ nét mặt sa sầm, sớm gai mắt Lục Thiếu Du, giờ có cơ hội làm sao chịu bỏ qua?</p><p>Đôi mắt bà lão áo đỏ âm độc lộ nụ cười nhạt:</p><p>- Khục khục.</p><p>Yêu nguyên dâng lên, bà lão áo đỏ lặng lẽ kết thủ ấn, đột nhiên giẫm mạnh hư không. Khí thế cuồng mạnh xa xôi tuôn ra, cả không trung tụ tập năng lượng thuộc tính hỏa lại.</p><p>Răng rắc!</p><p>Cùng lúc đó, hư không dưới chân bà lão áo đỏ nứt rạn, từng khe nứt gợn sóng vòng tròn vỡ ra.</p><p>Vân Dao biến sắc mặt hét lên:</p><p>- Cẩn thận!</p><p>Vân Dao định lao ra nhưng Thiên Độc Yêu Long lắc người chặn trước mặt nàng:</p><p>- Vân Dao tộc trưởng, không sao, lúc này không liên quan gì tộc Thải Vân Yêu Tước, các người đừng xen vào.</p><p>Bà lão áo đỏ lạnh lùng nói:</p><p>- Nhân loại thấp hèn, vốn định tha cho ngươi một mạng nhưng đây là tự ngươi tìm chết.</p><p>Năng lượng nóng cháy tuôn ra từ không trung sau lưng bà lão áo đỏ, bàn tay bà ngưng tụ trảo ấn nóng rực. Giây lát sau trảo ấn vặn vẹo không gian nhanh như tia chớp ập về hướng Lục Thiếu Du.</p><p>Răng rắc!</p><p>Trảo ấn làm không gian tan vỡ, trong khoảnh khắc ngắn ngủi mang theo bóng sáng nóng cháy vọt lên cao bao bọc cả không gian chỗ Lục Thiếu Du lại. Trảo ấn xé rách sóng không gian, thế tựa sấm sét tụ tập thành cơn bão cuốn sạch mọi thứ, năng lượng nóng cháy khủng bố. Trước bao cặp mắt theo dõi, năng lượng nóng cháy chấn vỡ sóng không gian rồi đè mạnh vào không gian quanh thân Lục Thiếu Du.</p><p>- A!</p><p>Nhiều người biết là linh phó này cứu công chúa nên tăng nhiều hảo cảm với Lục Thiếu Du. Nhiều cường giả trong Thải Vân Yêu Tước thầm tội nghiệp Lục Thiếu Du, linh phó này chết chắc.</p><p>Trảo ấn đè xuống, mắt bà lão áo đỏ lộ tia cười lạnh. Linh phó này chết chắc.</p><p>Ngay khi bà lão áo đỏ nở nụ cười thì cơ mặt co rúm dị dạng. Bà lão áo đỏ phát hiện trảo ấn bị bao trong không gian ánh sáng vàng, bên trong có năng lượng to lớn đè ép, đè chặt trảo ấn khiến nó tan biến. Chỉ giây lát sau trảo ấn của bà lão áo đỏ đã nhạt nhòa hơn phân nửa.</p><p>Cùng lúc đó, bóng người áo xanh ánh mắt lạnh lùng xuất hiện trước mặt bà lão áo đỏ.</p><p>Bà lão áo đỏ hoàn toàn không biết người này làm sao xuất hiện, lặng lẽ không tiếng động. Bà lão áo đỏ không hề hay biết gì, rõ ràng đối phương còn đang trước mặt sao bỗng nhiên đã đến gần sát mình?</p><p>Giọng Lục Thiếu Du lạnh băng đầy sát khí vang lên:</p><p>- Nghiệt súc, là chính ngươi muốn tìm cái chết, không thể trách ta. Chết đi!</p><p>Bàn tay phải Lục Thiếu Du nhanh như tia chớp vươn ra, tia chớp tím dâng lên trong lòng bàn tay. Khí thế mênh mông hủy diệt mạnh mẽ tuôn ra từ bàn tay Lục Thiếu Du, thế hùng hổ làm người sợ teo tim.</p><p>Giờ phút này, bà lão áo đỏ trực giác lạnh lẽo lan tràn trong lòng:</p><p>- Nguy rồi!</p><p>Với năng lượng kinh người này linh hồn của bà lão áo đỏ run rẩy. Phương xa một chút, Hỏa Dạ và Hỏa Lam lộ ánh mắt ngạc nhiên.</p><p>Nhưng hai người muốn ra tay cũng không kịp, đành hét to:</p><p>- Hỏa Hồng trưởng lão cẩn thận!</p><p>Đám người Vân Dao, Vân Long cực kỳ rung động, hết sức giật mình nhìn khí thế trên người Lục Thiếu Du.</p><p>Ầm ầm ầm!</p><p>Tiếng nổ vang điếc tai quanh quẩn trong không trung. Tia chớp khiến người run sợ của Lục Thiếu Du xé gió giáng xuống đầu bà lão áo đỏ. Bà lão áo đỏ ngước đầu trân trân nhìn tia chớp tím vàng, cảm giác tim đã ngừng đập. Lúc này bà lão áo đỏ mới biết đã chọc vào sai người rồi, linh phó trước mặt mụ quá mạnh.</p><p>Trước mắt bao người bà lão áo đỏ biến hình về bản thể, nhưng mới biến hóa một nửa thì tia chớp tím vàng đã rơi xuống người. Trong khoảnh khắc tia chớp rót vào người bà lão áo đỏ, tia điện quanh quẩn bạo phát.</p><p>Chỉ giây lát thân hình bà lão áo đỏ liền tan thành từng mảnh nhỏ trong tia chớp chạy dọc. Không gian bị thủng một lỗ sâu, các vết nứt lóe ánh sáng đen rùng rợn. Cả không gian lắc lư dữ dội trong đòn công kích cường đại.</p><p>Xung quanh, tất cả cường giả tộc Thải Vân Yêu Tước nhìn chăm chú cảnh tượng trên bầu trời đều nuốt nước bọt khan, hút ngụm khí lạnh:</p><p>- Phù.</p><p>Cường giả trong tộc Thải Vân Yêu Tước đều chứng kiến nhân loại một chiêu giết Hỏa Hồng trưởng lão của Hỏa Vũ Ngốc Ưng. Hỏa Hồng đẳng cấp bát giai sơ kỳ nhưng một chiêu bị nhân loại lật tay đánh nát vụn. Cảnh tượng này khiến tất cả Thải Vân Yêu Tước đều rung động.</p><p>- Trời ơi, Hỏa Hồng trưởng lão chết rồi!</p><p>- Bị nhân loại một chiêu đánh chết...!</p><p>Cả không gian vì cảnh tượng này mà đông lại, các cặp mắt nhìn bóng áo xanh trên bầu trời rất là giật mình. Đặc biệt cường giả như Vân Dao, Vân Long. Công chúa tộc Thải Vân Yêu Tước ngơ ngác nhìn Lục Thiếu Du, thực lực của nhân loại này hoàn toàn vượt qua hiểu biết của nàng.</p><p>Đám người Hỏa Dạ, Hỏa Lam lấy lại tinh thần, tức giận quát lớn:</p><p>- Khốn kiếp, các ngươi dám giết trưởng lão của tộc Hỏa Vũ Ngốc Ưng ta!</p><p>Yêu nguyên ngập trời phô thiên cái địa tuôn ra, không trung run rẩy liên tục.</p><p>- Gru gru gru!</p><p>Hỏa Lam, Hỏa Dạ phát ra tiếng gầm, biến hình bản thể to lớn. Bản thể khổng lồ của Hỏa Lam, Hỏa Dạ vỗ cánh dài tám trăm thước, cả người đỏ rực, lông chim đỏ xù lên như ngọn lửa cháy. Cặp mắt to chứa sát ý hung tợn trừng Lục Thiếu Du.</p><p>- Gru gru gru!</p><p>Hỏa Lam, Hỏa Dạ biến hình bản thể, ba mươi con Hỏa Vũ Ngốc Ưng thất giai phía sau cũng bay lên cao biến về bản thể. Các tiếng gầm sắc nhọn xuyên thấu không gian, uy thế to lớn, khí thế dấy lên sóng không gian cuồn cuộn.</p><p>- Gru gru gru!</p><p>Trong không trung hai ngàn con Hỏa Vũ Ngốc Ưng đập cánh bay lên, khí tức nóng cháy nhuộm không gian màu đỏ thẫm.</p><p>Tất cả Hỏa Vũ Ngốc Ưng đập cánh bay lên, tộc Thải Vân Yêu Tước cũng sẵn sàng chiến đấu. Không khí căng thẳng đến cực độ.</p><p>Lúc này Thiên Độc Yêu Long hét to:</p><p>- Gà lông tạp cũng dám kiêu ngạo trước mặt bản long?</p><p>Tiếng rồng ngâm vang vọng trong thiên địa.</p>", "images": {}, "success": true}