{"id": 2188, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2200", "title": "Chương 2200: Thực Lực Đại Hồn Anh Đại Tăng", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2200: Thực Lực Đại Hồn Anh Đại Tăng</h1><p>Trưởng lão trong tộc Thải Vân Yêu Tước biến sắc mặt nói:</p><p>- Có chuyện gì xảy ra vậy?</p><p>Cảm giác mộ địa bên dưới đột nhiên gió nổi mây phun như có sát khí hùng dũng sắp bắn lên cao, sát khí tiết ra ngoài khiến lòng bọn họ run sợ.</p><p>Trong hang, công chúa Thải Vân Yêu Tước hỏi Vân Dao tộc trưởng:</p><p>- Nương, nhân loại kia sẽ không bị gì chứ?</p><p>Thanh niên nhân loại đã cứu công chúa hai lần, nàng rất lo cho hắn.</p><p>Vân Dao tộc trưởng hỏi Thiên Độc Yêu Long:</p><p>- Độc Long lão đệ, hắn sẽ không bị gì đi?</p><p>Biểu tình Vân Dao tộc trưởng lo âu.</p><p>Tiểu Long nói:</p><p>- Yên tâm đi, lão đại có thể đi ra, chúng ta cứ chờ tại đây.</p><p>Tiểu Long hiểu rõ nhất lão đại muốn làm gì. Tuy những sát khí và tàn hồn lợi hại nhưng không làm gì lão đại được.</p><p>Mọi người chờ mãi đến ngày thứ hai vẫn không thấy Lục Thiếu Du đi ra, trong mộ địa bên dưới cứ cát bay đá chạy, đất rung núi chuyển, sát khí khủng bố, núi rung rinh.</p><p>Có sát khí loáng thoáng tiết ra ngoài khiến người vô hình trung tim đập nhanh. Vân Dao tộc trưởng đề nghị đi xem thử, Tiểu Long ngăn cản, không thể quấy rầy lão đại được.</p><p>***</p><p>Trong một đại điện, tộc trưởng Hỏa Vũ Ngốc Ưng hói nửa đầu rống to:</p><p>- Khốn kiếp, ta sẽ không tha cho Thiên Độc Yêu Long và mấy tên nhân loại đó!</p><p>Ánh mắt tộc trưởng Hỏa Vũ Ngốc Ưng cực kỳ độc ác. Trong đại điện, mấy trưởng lão tu vi thất giai Hỏa Vũ Ngốc Ưng đang báo cáo chuyện tộc Thải Vân Yêu Tước.</p><p>Ba trưởng lão tu vi bát giai bị giết là vết thương nặng cho tộc Hỏa Vũ Ngốc Ưng, những trưởng lão khi bẩm báo người run rẩy, lòng còn sợ hãi.</p><p>Một lão nhân tu vi bát giai trung kỳ, mặc trường bào đỏ rực, mắt ưng mũi khoằm nói với lão nhân hói nửa đầu:</p><p>- Tộc trưởng, không ngờ Vân Dao tộc Thải Vân Yêu Tước mời giúp đỡ mạnh như vậy, nếu chúng ta đơn độc đối phó tộc Thải Vân Yêu Tước sẽ rất khó khăn.</p><p>Lão nhân hói nửa đầu mắt bắn ra tia độc ác:</p><p>- Vân Dao cho rằng tìm người đến là có thể đối phó được ta sao? Nếu vậy ta tuyệt đối không tha cho bọn họ.</p><p>Lão nhân hói nửa đầu giận dữ nói:</p><p>- Hiện tại hơn một nửa các đại tộc đã bị ta lôi kéo, mười ngày sau ta muốn khiến tộc Thải Vân Yêu Tước trả lại gấp mười lần.</p><p>***</p><p>Trong hang núi, sát khí ngút trời tiết ra ngoài ngày càng mãnh liệt. Đã năm ngày trời, biến động trong mộ địa làm Vân Dao, một vài trưởng lão cực kỳ giật mình, không biết bên trong xảy ra chuyện gì. Hiện chỉ có một nhân loại ở trong đó.</p><p>Biến động làm Vân Dao, các trưởng lão ngạc nhiên, lo lắng nhưng chỉ có thể đứng chờ đợi bên ngoài.</p><p>Trong không gian mộ địa tộc Thải Vân Yêu Tước, Đại Hồn Anh đứng lơ lửng, bão sát khí thổi quét quanh thân. Trong cả không gian, tất cả sát khí và tàn hồn đang bị Đại Hồn Anh nuốt vào người.</p><p>Ban đầu Lục Thiếu Du hỗ trợ Đại Hồn Anh cắn nuốt, Đại Hồn Anh càng lúc càng nhanh. Cắn nuốt tới một nửa thì Đại Hồn Anh khống chế tất cả, bắt đầu nuốt hết.</p><p>Việc cắn nuốt không còn liên quan gì đến Lục Thiếu Du, hắn ngồi xếp bằng chờ Đại Hồn Anh nuốt hết những sát khí và tàn hồn. Cùng với cắn nuốt hấp thu, khí thế trên người Đại Hồn Anh tăng cao.</p><p>Mãi đến ngày thứ năm, khi tia tàn hồn cuối cùng bị Đại Hồn Anh nuốt vào người, Đại Hồn Anh lơ lửng trên cao lộ nụ cười vừa lòng.</p><p>Bốn phía yên tĩnh lại, cả mộ địa không còn cảnh cát bay đá chay, gió nổi mây phun. Không gian trong lành hơn trước.</p><p>Lục Thiếu Du đứng dậy:</p><p>- Hình như mạnh hơn nhiều.</p><p>Suốt bảy ngày, sát khí và tàn hồn mênh mông bị Đại Hồn Anh nuốt hết, đủ thấy âm sát khí và tàn hồn này khủng bố biết bao.</p><p>Sau khi cắn nuốt sát khí và tàn hồn trong không gian mộ địa này, Lục Thiếu Du cảm giác rõ ràng khí thế trên người Đại Hồn Anh tăng mạnh nhiều, có chút khác lạ, cơ thể càng ngưng tụ hơn. Nếu luyện hóa hết thì thực lực sẽ càng tăng thêm.</p><p>Lục Thiếu Du mừng thầm:</p><p>- Không biết thực lực hiện tại của Đại Hồn Anh thế nào?</p><p>Lúc này Lục Thiếu Du không thể thử thực lực của Đại Hồn Anh được, nhưng hắn cảm giác ra thực lực của Đại Hồn Anh mạnh hơn trước gấp đôi hoặc hơn. Có thể nói được lợi lớn nhất trong chuyến đi đến tộc Thải Vân Yêu Tước.</p><p>Tâm thần máy động, Đại Hồn Anh biến thành luồng sáng tím vàng nhạt chui vào đầu Lục Thiếu Du. Đại Hồn Anh ngồi xếp bằng trong đầu Lục Thiếu Du như đang tu luyện.</p><p>Trên nóc hang có ánh sáng nhạt chiếu xuống, hai khối tinh thạch bên trên phát tán năng lượng hùng hồn. Năng lượng cực mạnh, không gian xung quanh vặn vẹo.</p><p>Lục Thiếu Du nhìn hai khối Yêu Linh Tinh trên cao, hắn ngẫm nghĩ nhưng cuối cùng cố kìm nén không ra tay.</p><p>Trong hang động ngọn núi. Sát khí và tàn hồn mấy ngày nay tràn ngập đậm đặc đột nhiên lặng lẽ biến mất hết. Trong khi đám người Vân Dao ngạc nhiên vì sát khí tiết ra ngoài biến mất, Lục Thiếu Du đã xuất hiện ở cửa hang động.</p><p>Đợi bảy ngày, Lục Tâm Đồng hơi lo lắng, giờ thấy ca ca bình yên vô sự thì thở phào nhẹ nhõm.</p><p>- Ca ca có sao không?</p><p>Lục Thiếu Du cười cười tỏ vẻ không sao, hắn nhìn Vân Dao vẻ mặt ngạc nhiên ngó mình:</p><p>- Vân Dao tộc trưởng, sát khí và tàn hồn trong mộ địa Thải Vân Yêu Tước đã bị ta tiêu trừ hết, sau này có thể bình an ra vào.</p><p>Vân Dao, mấy trưởng lão kinh ngạc nói:</p><p>- Tiêu trừ hết?</p><p>Bọn họ luôn bó tay trước sát khí và tàn hồn khủng bố đó, nhân loại này sao làm được?</p><p>Đám người Vân Dao ngạc nhiên, công chúa Thải Vân Yêu Tước đi tới trước mặt Lục Thiếu Du, nhìn hắn chăm chú:</p><p>- Đa tạ ngươi lại cứu ta một lần nữa.</p><p>Nhân loại này đã cứu nàng hai lần, tuy yêu thú không quá thích nhân loại nhưng hơn phân nửa yêu thú có tính cách có ơn sẽ trả. Nhân loại đã cứu nàng hai lần, trong lòng công chúa tràn ngập cảm kích.</p><p>Lục Thiếu Du nói:</p><p>- Chỉ tiện tay, công chúa không cần để bụng.</p><p>Chuyện này đúng là Lục Thiếu Du chỉ làm thuận tay.</p><p>Lát sau, Vân Dao và các trưởng lão lại vào mộ địa. Như nghiệm chứng lời Lục Thiếu Du nói, bọn họ đi vào mộ địa, ngạc nhiên vô cùng. Trong mộ địa vốn có sát khí và tàn hồn khủng bố giờ biến mất sạch.</p><p>Lát sau mọi người rời khỏi cái hang đã gần hoàng hôn. Trong tộc Thải Vân Yêu Tước có nhiều trưởng lão thấy đám người tộc trưởng mấy ngày nay không ra mộ địa đã sớm chờ dưới núi. Nhưng trong mộ địa thì khi chưa có lệnh bọn họ không dám tùy tiện đi vào.</p><p>Đã đến hoàng hôn, Lục Thiếu Du quyết định lại ở một đêm trong tộc Thải Vân Yêu Tước, ngày mai mới rời đi.</p><p>Mọi người ở lại tộc Thải Vân Yêu Tước, Lục Thiếu Du giúp Thải Vân Yêu Tước gây tổn hại nặng Hỏa Vũ Ngốc Ưng. Tất cả yêu thú Thải Vân Yêu Tước cực kỳ tôn kính đám người Lục Thiếu Du, tuy không thích nhân loại nhưng nhóm Lục Thiếu Du thành trường hợp đặc biệt.</p><p>Ban đêm, trong tộc Thải Vân Yêu Tước cực kỳ náo nhiệt, khắp nơi đốt lửa sáng bừng bừng, thậm chí có nhiều Thải Vân Yêu Tước biến hình người vừa múa vừa hát.</p><p>Nhóm Lục Thiếu Du, Lục Tâm Đồng, Tiểu Long tò mò quan sát. Trưởng lão nữ nhân linh lung của tộc Thải Vân Yêu Tước cực kỳ nhiệt tình mời mọi người, nói Vân Dao tộc trưởng cho mời.</p>", "images": {}, "success": true}