{"id": 2191, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2203", "title": "Chương 2203: Vua Bách Tộc", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2203: Vua Bách Tộc</h1><p>Dù cần đánh nhau thì Lục Thiếu Du cho rằng thực lực của Vân Dao tộc trưởng không dưới hắn, Lục Thiếu Du làm nhân loại càng thêm không giúp được gì.</p><p>- Không dám giấu diếm.</p><p>Vân Dao nhìn Lục Thiếu Du:</p><p>- Đại hội bách yêu cũng là nơi các tộc giải quyết ân oán. Ba ngày sau, tại đại hội bách yêu, Hỏa Vũ Ngốc Ưng muốn khiến Hàm nhi tự động thoái vị nên sẽ không bỏ qua cơ hội thứ hai, chắc chắn sẽ khiêu chiến tộc Thải Vân Yêu Tước ta tranh cướp ngôi yêu vương. Mấy trăm năm nay Hỏa Vũ Ngốc Ưng lôi kéo nhiều quan hệ, e rằng một nửa yêu tộc đã ủng hộ bọn họ.</p><p>Ánh mắt Lục Thiếu Du liên tục thay đổi, nói:</p><p>- Tộc trưởng tộc Hỏa Vũ Ngốc Ưng đã đột phá bát giai hậu kỳ, nếu khiêu chiến công chúa thì rắc rối to.</p><p>Với thực lực hiện tại của công chúa bị tộc trưởng tộc Hỏa Vũ Ngốc Ưng căn bản không có sức đối kháng lại.</p><p>Vân Long trưởng lão bát giai trung kỳ nói với Lục Thiếu Du:</p><p>- Hỏa Vũ Ngốc Ưng muốn khiêu chiến, không cần đích thân công chúa lên sân, chỉ cần bất cứ người nào trong Thải Vân Yêu Tước ta ra mặt là được.</p><p>Lục Thiếu Du ngước mắt lên:</p><p>- Chẳng lẽ Vân Dao tộc trưởng sẽ tự mình ra sân?</p><p>Vân Dao nhẹ gật đầu, nói:</p><p>- Đúng vậy!</p><p>Lục Thiếu Du nói:</p><p>- Thứ lỗi ta nói thẳng, tu vi như Vân Dao tộc trưởng muốn đối phó Hỏa Vũ Ngốc Ưng bát giai hậu kỳ, nếu có thể chỗ dựa đặc biệt nào thì e rằng khó thể chiến thắng.</p><p>Vân Dao khẽ thở dài:</p><p>- Nhưng ta không thể không ra, đây cũng là cơ hội báo hù cho phụ thân của Hàm nhi.</p><p>Mắt Vân Dao lóe tia sáng nói:</p><p>- Thật ra mấy trăm năm nay ta luôn điều tra cái chết của phụ thân của Hàm nhi, mãi đến ba mươi năm trước mới điều tra ra.</p><p>Vân Hàm không hay biết gì, nàng nghe vậy người run rẩy, đôi mắt đau thương hỏi Vân Dao:</p><p>- Nương, là ai giết phụ thân của ta? Rốt cuộc là ai?</p><p>- Hàm nhi, ngươi đã trưởng thành, có một số chuyện nương nên cho ngươi biết.</p><p>Vân Dao tộc trưởng nhìn nữ nhi:</p><p>- Theo ta điều tra được thì tộc trưởng tộc Hỏa Vũ Ngốc Ưng Hỏa Lệ vào ba trăm năm trước cùng cường giả trong tộc hợp tác với cường giả hai tộc Hắc Lân Yêu Báo, Độc Yêu Hoa Giao vây công giết phụ thân của ngươi, và mấy trưởng lão tộc Thải Vân Yêu Tước ta.</p><p>Mắt Vân Hàm bắn ra tia sáng lạnh lướt qua trong giây lát:</p><p>- Hỏa Vũ Ngốc Ưng, Hắc Lân Yêu Báo, Độc Yêu Hoa Giao, ta sẽ không tha cho bọn họ, ta nhất định sẽ báo thù cho phụ thân!</p><p>Vẻ mặt Vân Dao tộc trưởng cầu xin nhìn Lục Thiếu Du:</p><p>- Lục huynh đệ, ngày mai ta sẽ thừa cơ báo thù, nếu lỡ thất bại thì cần ngươi trợ giúp.</p><p>Sắc mặt Lục Thiếu Du không thay đổi gì nhiều. Đại hội bách yêu có nhiều cường giả yêu tộc, nếu hắn xen vào sẽ rất rắc rối.</p><p>Thiên Độc Yêu Long, Tiểu Long, Tuyết Sư, Lục Tâm Đồng cùng nhìn Lục Thiếu Du, chờ đợi hắn quyết định.</p><p>Lục Thiếu Du hỏi:</p><p>- Vân Dao tộc trưởng, dường như yêu thú các người không thích nhân loại, cũng không tin nhân loại. Vậy tại sao Vân Dao tộc trưởng nhờ ta?</p><p>- Bởi vì các ngươi không phải nhân loại bình thường.</p><p>Vân Dao tộc trưởng nhìn Lục Thiếu Du, nói:</p><p>- Mấy ngày hôm nay tộc Hỏa Vũ Ngốc Ưng đến, các ngươi không trốn còn trợ giúp tộc Thải Vân Yêu Tước ta. Như khi trong mộ địa, Yêu Linh Tinh có giá trị không nhỏ, đặc biệt là với nhân loại các ngươi thì giá trị càng lớn. Còn hai khối nhưng ngươi không hề đụng chạm, nếu là nhân loại bình thường lại có thực lực như ngươi e rằng sớm cướp giật. Cho nên ta biết các ngươi không phải nhân loại bình thường.</p><p>Thấy mẫu thân cầu xin Lục Thiếu Du thì Vân Hàm cũng chạy tới bên cạnh hắn, đôi mắt trong veo long lanh cầu xin Lục Thiếu Du:</p><p>- Lục đại ca có thể giúp đỡ ta không?</p><p>Lục Thiếu Du nhìn Vân Dao, Vân Hàm, ánh mắt bất đắc dĩ nói:</p><p>- Vân Dao tộc trưởng, ta có thể giúp gì cho các ngươi?</p><p>Vân Dao nói:</p><p>- Ta muốn báo thù cho phụ thân của Hàm nhi, các trưởng lão trong tộc đã chết thì chỉ có hai cơ hội, một là thượng sách, một là hạ sách.</p><p>Lục Thiếu Du hỏi:</p><p>- Nói như thế nào?</p><p>Vân Dao đáp:</p><p>- Thượng sách là ta đánh bại Hỏa Lệ, Hàm nhi ngồi vững trên ghế yêu vương. Khi đó sẽ công bố hành vi phạm tội của Hỏa Vũ Ngốc Ưng, Độc Yêu Hoa Giao, Hắc Lân Yêu Báo, hiệu lệnh bách tộc thảo phạt ba tộc này, có như thế mới thật sự là báo thù.</p><p>Lục Thiếu Du hỏi:</p><p>- Vân Dao tộc trưởng có bao nhiêu phần trăm cho thượng sách này?</p><p>Vân Dao đánh bại tộc trưởng tộc Hỏa Vũ Ngốc Ưng Hỏa Lệ, Lục Thiếu Du phỏng chừng khả năng này không lớn. Bát giai hậu kỳ và trung kỳ bất giai chênh lệch quá lớn.</p><p>Vân Dao đáp:</p><p>- Không giấu gì, không có đến mười phần trăm, hoàn toàn không nắm chắc.</p><p>Lục Thiếu Du lại hỏi:</p><p>- Còn hạ sách là gì?</p><p>Vân Dao trả lời:</p><p>- Khi đó ta mặc kệ thắng hay thua, dù phải tự bạo đồng quy vu tận, với Hỏa Lệ cũng quyết báo thù cho phụ thân của Hàm nhi, các trưởng lão trong tộc đã chết. Đây chính là hạ sách.</p><p>Lục Thiếu Du nói:</p><p>- Dường như hạ sách này cũng không nắm chắc cho lắm.</p><p>Tuy uy lực tự bạo sẽ tăng lên nhiều nhưng nếu đối phó đề phòng trước thì không dễ khiến đối thủ trùng chiêu.</p><p>Vân Hàm hỏi Vân Dao:</p><p>- Nương, làm vậy quá nguy hiểm. Muốn đối phó người tộc Hỏa Vũ Ngốc Ưng nên để nữ nhi làm!</p><p>Mẫu thân đối phó Hỏa Lệ Hỏa Vũ Ngốc Ưng hoàn toàn chính là dữ nhiều lành ít.</p><p>Vân Dao không quan tâm Vân Hàm, nàng nhìn Lục Thiếu Du:</p><p>- Về hạ sách này ta chỉ nắm chắc ba mươi phần trăm.</p><p>Vân Dao nói:</p><p>- Nếu sử dụng hạ sách, không cần biết thất bại hay thành công thì Hàm nhi đều sẽ nguy hiểm. Cho nên ta hy vọng Lục huynh đệ có thể bảo vệ Hàm nhi.</p><p>Lục Thiếu Du ngần ngừ:</p><p>- Cái này...</p><p>Không phải Lục Thiếu Du không chịu hỗ trợ nhưng Hỏa Lệ là bát giai hậu kỳ, tuy mới đột phá nhưng không dễ chọc. Huống chi còn cả tộc Hỏa Vũ Ngốc Ưng.</p><p>- Lục huynh đệ, chỉ cần huynh đệ chịu đồng ý, nếu thượng sách có thể thành công, Hàm nhi ổn định vị trí yêu vương chắc chắn sẽ cảm tạ hậu hĩnh. Trong Tổ Yêu Lâm này khắp nơi có nhiều linh dược, đa số không có nhiều tác dụng với yêu thú chúng ta nhưng giúp ích rất lớn cho Vũ giả, Linh giả nhân loại các người. Chờ Hàm nhi ngồi vững ghế yêu vương là có thể hiệu lệnh bách tộc, đổi tất cả linh dược hiện có cho một mình Lục huynh đệ.</p><p>Lục Thiếu Du nhướng mày, đây đúng là điều kiện rất hấp dẫn. Dược liệu trong Tổ Yêu Lâm không giống sơn mạch Vụ Đô, sơn mạch Vụ Hải.</p><p>Vân Dao tạm dừng một lúc, tiếp tục nói:</p><p>- Ngoài ra đại hội bách yêu năm trăm năm một lần còn một lợi ích khác là khi ấy Linh Trì Bách Thú mở ra, mỗi thú tộc đều có thể phái năm người tiến vào Linh Trì Bách Thú tu luyện hai tháng. Linh Trì Bách Thú là báu vật, bình thường yêu thú thất giai đi vào có thể trực tiếp đột phá thực lực một kỳ. Yêu thú bát giai đi vào cũng được ích lợi lớn. Nhưng vào đó một lần rồi lần thứ hai trở vào không có tác dụng gì.</p><p>Lục Thiếu Du có hứng thú với thứ này hơn:</p><p>- Linh Trì Bách Thú...</p><p>Yêu thú thất giai đi vào có thể trực tiếp đột phá thực lực một kỳ, tương đương tu vi giả Vũ Vương trực tiếp đột phá đến tu vi tam trọng.</p>", "images": {}, "success": true}