{"id": 2198, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2210", "title": "Chương 2210: Ba Tộc Đối Kháng", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2210: Ba Tộc Đối Kháng</h1><p>Răng rắc!</p><p>Hỏa Lệ dốc hết sức chộp vai lão nhân áo đen thoát ra vòng sáng đao quang màu vàng khủng bố. Không gian bên trong vòng sáng đao quang màu vàng khủng bố đã vỡ ra từng tấc.</p><p>- Mạnh quá!</p><p>Xung quanh và phương xa, mấy chục vạn yêu thú chờ đợi đại hội bách yêu ngày mai, tu vi không chia mạnh yếu lúc này nghe tiếng động chạy đến, nhìn chằm chằm Lục Thiếu Du và Hỏa Lệ trên bầu trời. Thực lực như vậy làm các yêu thú bát giai biến sắc mặt. Thực lực của nhân loại này e rằng không mấy yêu thú bát giai có thể đối kháng lại.</p><p>Tất cả biến mất, Hỏa Lệ ngừng lại, mắt nhìn chằm chằm vào người áo đen, đôi mắt âm độc thay đổi. Hai chân người áo đen gần như bị tước nhỏ từ phần eo, máu tươi chảy đầm đìa. Trong tiếng gào thê lương của người áo đen, lão tự cầm máu cho mình.</p><p>Người áo đen mặt không còn chú máu, biểu tình thê lương vô cùng, mắt âm độc đầy sát ý cực kỳ độc ác tnhìn Lục Thiếu Du chằm chằm:</p><p>- Hỏa Lệ, giết Lục Thiếu Du này cho ta, mau giết hắn! Giết hắn rồi ngươi sẽ lập công to!</p><p>- Nhân loại thật quái dị!</p><p>Khi Hỏa Lệ lần nữa nhìn hướng Lục Thiếu Du thì vẻ mặt hơi trầm trọng. Trong mắt Hỏa Lệ thấy hai Lục Thiếu Du đã đứng trước mặt, một mặc áo giáp vảy vàng, một tay cầm huyết đao, toàn thân là sát khí ngút trời.</p><p>Một bóng người tỏa ánh sáng vàng mang theo sát khí đậm đặc đến bên cạnh Lục Thiếu Du:</p><p>- Lão đại, phải giết đám khốn này, tình hình đại trùng tử rất xấu!</p><p>Người đó nhìn chằm chằm hai kẻ trước mặt, toàn thân phát ra khí lạnh.</p><p>Người đến chính là Tiểu Long. Đại trùng tử bị thương nặng, Tiểu Long không nhịn được nữa. Bình thường Tiểu Long ăn hiếp đại trùng tử nhưng trừ nó ra không muốn bất cứ ai đụng vào một cọng lông của đại trùng tử. Tiểu Long biết rõ đại trùng tử luôn bị nó ăn hiếp là vì đại trùng tử quan tâm, trân trọng nó. Không nhiều người tốt với Tiểu Long, đại trùng tử là một trong số đó.</p><p>Ánh mắt Hỏa Lệ âm trầm, lạnh lùng nói:</p><p>- Khốn kiếp, làm bị thương linh phó của ta. Hôm đó còn đánh chết tộc nhân của ta, đêm nay ngươi đến đúng lúc, các ngươi chết hết đi!</p><p>Hỏa Lệ vốn suy nghĩ ngày mai sẽ giải quyết mấy nhân loại và Thải Vân Yêu Tước, nhưng sự việc hôm nay đã đến mức này, Hỏa Lệ chỉ đành giải quyết ngay bây giờ, không thì đại hội bách yêu ngày mai sẽ có rắc rối. Lúc này giải quyết đám người này thì đại hội bách yêu ngày mai sẽ nhẹ nhàng hơn nhiều.</p><p>Hỏa Lệ lạnh lùng nhìn chằm chằm Lục Tâm Đồng, Dương Quá,Tuyết Sư đứng sau lưng Lục Thiếu Du:</p><p>- Người đâu, giết những người đó cho ta, không chừa một tên!</p><p>- Gru gru!!!</p><p>Ánh mắt Hỏa Lệ ra hiệu, hơn bga ngàn yêu thú tộc Hỏa Vũ Ngốc Ưng đột nhiên đập cánh bay tới, khí nóng trong khoảnh khắc lan tràn, mấy ngàn Hỏa Vũ Ngốc Ưng thực lực tu vi hơ icao chút đập cánh bay ra.</p><p>Vù vù vù!</p><p>Trong đó có nhiều Hỏa Vũ Ngốc Ưng thất giai, bát giai vọt lên hư không, khí thế bao phủ đám người Lục Tâm Đồng, Dương Quá.</p><p>Phương xa, mắt Vân Dao âm trầm, quát to:</p><p>- Hỏa Lệ, ngươi thật to gan, để ta xem tộc Hỏa Vũ Ngốc Ưng của ngươi có thực lực gì?</p><p>Mấy ngàn Thải Vân Yêu Tước xoay quanh trên bầu trời. Trong bóng đêm Thải Vân Yêu Tước bay trên cao tựa như tầng mây bảy sắc, khí thế tăng vọt. Trong không trung bắt đầu có khí thế gió mây thay đổi, Thải Vân Yêu Tước đập cánh thì khí lưu rít gào mang theo vô số khí lưu không gian tựa như vòi rồng cỡ nhỏ xoay tròn bay ra.</p><p>Đôi mắt các con Thải Vân Yêu Tước lóe tia hung ác, Thải Vân Yêu Tước vốn đầy mối hận với tộc Hỏa Vũ Ngốc Ưng.</p><p>Băng Chu quát mắng:</p><p>- Hừ! Còn phái người lén tập kích, Hỏa Vũ Ngốc Ưng thật vô sỉ!</p><p>Băng Chu bước ra một bước, nhiều Hàn Băng Yêu Chu bay lên. Dưới sơn mạch rậm rạp Hàn Băng Yêu Chu khí thế tăng vọt, mắt lộ tia sáng hung ác.</p><p>- Grao!</p><p>Liệt Lang bước ra theo Băng Chu, các con Liệt Hỏa Yêu Lang gầm rống:</p><p>- Hỏa Vũ Ngốc Ưng vốn không có mặt mũi gì.</p><p>Cùng lúc đó, Vân Dao, Liệt Lang, Băng Chu, Vân Long, cường giả ba tộc Thải Vân Yêu Tước, Hàn Băng Yêu Chu, Liệt Hỏa Yêu Lang bay lên cao, khí thế đổ ập ra bao vây cường giả tộc Hỏa Vũ Ngốc Ưng vào trong.</p><p>Nhìn ba tộc, ánh mắt Hỏa Lệ càng lạnh băng:</p><p>- Các ngươi muốn xen vào sao? Vậy là cố ý chống đối Hỏa Vũ Ngốc Ưng ta, thế thì đừng trách ta không khách sáo!</p><p>- Gri gri!</p><p>- Grao!</p><p>Hỏa Lệ dứt lời, bên dưới vang từng tiếng gầm, thanh âm vạn thú lao nhanh. Trên bầu trời, một đám yêu thú đứng lơ lửng. Nhiều Độc Yêu Hoa Giao, Hắc Lân Yêu Báo đứng trên cao, không gian run rẩy. Các con yêu thú với khí thế tu vi bát giai, thất giai, lục giai dâng lên, không thua gì khí thế ba tộc Hàn Băng Yêu Chu, Liệt Hỏa Yêu Lang, Thải Vân Yêu Tước.</p><p>Vù vù vù!</p><p>Khí thế sáu tộc thổi quét không gian, chớp mắt giương cung bạt kiếm tùy thời đánh nhau. Không khí căng thẳng, đông lại.</p><p>Vân Hàm tiến lên trước, khí thế dâng lên, nàng xuất hiện trước mặt nhóm Hàn Băng Yêu Chu, Vân Dao:</p><p>- Yêu vương ở đây, các ngươi dám can đảm càn rỡ?</p><p>Hỏa Lệ hờ hững liếc qua Vân Hàm:</p><p>- Khục khục, yêu vương? Các ngươi chưa dứt sữa còn muốn làm yêu vương? Trở về tu luyện thêm hai trăm năm nữa đi.</p><p>Hỏa Lệ đã sớm bàn bạc rồi, không thèm để mắt đến vị yêu vương chưa dứt sữa này.</p><p>- Hỏa Lệ, ngươi muốn tạo phản sao?</p><p>Vân Dao nhìn Hỏa Lệ chằm chằm:</p><p>- Đừng quên quy định năm xưa đặt ra!</p><p>Hỏa Lệ thản nhiên cãi lại:</p><p>- Quy định gì chờ ngày mai mới hữu dụng, hiện tại ta không phục. Chờ ngày mai Thải Vân Yêu Tước ngươi có người thắng được ta rồi tính!</p><p>Ngày mai gã mới là yêu vương.</p><p>Hỏa Lệ nhìn bốn phía:</p><p>- Bách tộc tại đây, tin tưởng không mấy người phản đối đúng không? Ai là yêu vương để đại hội bách yêu ngày mai quyết định, hôm nay chỉ giải quyết ân oán, ta chỉ đối phó mấy nhân loại mà thôi.</p><p>Lục Thiếu Du hờ hững liếc bốn phía, mắt nhìn chằm chằm Vân Dao:</p><p>- Vân Dao tộc trưởng, các người lui ra đi, hiện tại việc này không liên quan gì các người.</p><p>- Lục huynh đệ, nhưng mà...</p><p>Vân Dao nhìn Lục Thiếu Du, Hỏa Lệ liên hợp ba tộc đến đây, muốn đơn độc đối phó rất khó khăn.</p><p>Mắt Tiểu Long lạnh băng hờ hững nhìn Vân Dao:</p><p>- Các người lui xuống đi, không liên quan gì các người, lải nhải cái gì?</p><p>Tiểu Long đang tức giận, sớm không nhịn được, lười khách sáo với đám người Vân Dao.</p><p>Đám người Vân Dao bị Tiểu Long nạt, lòng run rẩy, không biết không hiểu nguyên nhân gì, bước chân nghe lời chậm rãi thụt lùi.</p><p>Lục Thiếu Du nhìn Hỏa Lệ, Hoa Mị, Mặc Báo, mấy trăm yêu thú thất giai của ba tộc, gần hai mươi tu vi giả bát giai:</p><p>- Xem ra tập kích chúng ta có liên quan ba tộc Hỏa Vũ Ngốc Ưng, Độc Yêu Hoa Giao, Hắc Lân Yêu Báo các ngươi.</p><p>Hỏa Lệ không trả lời trực tiếp, gã nhìn Lục Thiếu Du, mắt lóe tia sáng:</p><p>- Nhân loại thấp hèn, hôm nay ngươi phải chết, không ai cứu ngươi được!</p><p>Lúc này không liên quan nhiều đến đám người Hắc Lân Yêu Báo, Độc Yêu Hoa Giao, nhưng đã lên rồi thì không thể lùi lại.</p><p>Lục Thiếu Du lạnh nhạt nói:</p><p>- Ba tộc các ngươi hôm nay phải trả giá đắt.</p><p>Mắt Lục Thiếu Du nhìn quét bốn phía, chân khí xen lẫn thanh âm quanh quẩn trong không trung ban đêm:</p>", "images": {}, "success": true}