{"id": 2200, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2212", "title": "Chương 2212: Yêu Hoàng Tức Giận (2)", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2212: Yêu Hoàng Tức Giận (2)</h1><p>Tiểu Long rống to:</p><p>- Huyền Vũ Nộ!</p><p>Ảo ảnh khổng lồ sau lưng Tiểu Long đột nhiên lao hướng ba tộc Hỏa Vũ Ngốc Ưng, trong khoảnh khắc bao phủ giữa không trung.</p><p>- Grao!</p><p>Ảo ảnh khổng lồ gầm rống như rồng ngâm, giờ phút này không gian run rẩy, xung quanh như có năng lượng kinh người từ bốn phương tám hướng truyền đến. Từng đợt năng lượng quái dị bắt đầu tụ tập phát ra năng lượng khủng bố vặn vẹo khí lưu không gian.</p><p>Xung quanh dạt ra sóng không gian, khe nứt không gian lan tràn. Năng lượng khủng bố bao phủ vạn thú ba tộc Hỏa Vũ Ngốc Ưng, Hắc Lân Yêu Báo, Độc Yêu Hoa Giao.</p><p>- Khí thế thật đáng sợ.</p><p>- Uy áp mạnh quá!</p><p>Lúc này đám yêu thú từ xa cảm nhận khí thế từ hư ảnh hình, năng lượng đáng sợ làm mọi người giật mình, ngay cả Lục Thiếu Du cũng hết hồn. Lần đầu tiên Lục Thiếu Du được thấy thủ đoạn công kích này của Tiểu Long.</p><p>Bùm bùm bùm!</p><p>Cùng lúc đó, năng lượng khủng bố bắt đầu từ yêu thú thực lực thấp nhất trong ba tộc Hỏa Vũ Ngốc Ưng, nhiều yêu thú cơ thể nổ cái bùm. Linh hồn, huyết mạch trong người cùng sôi trào, thực lực thấp chút thân thể trực tiếp nổ tung.</p><p>Bùm bùm bùm!</p><p>Trên bầu trời, dưới đất, trong vạn thú ba tộc vang từng tiếng nổ. Mưa máu đầy trời đổ xuống, tựa như pháo liên tục nổ lốp bốp. Mưa máu đổ xuống, không chừa mẩu xương. Huyết mạch và linh hồn trướng căng, không thể ngăn cản. Ác mộng của ba tộc bắt đầu.</p><p>- A!</p><p>Từng tiếng hét thảm thiết, trong khoảnh khắc mấy ngàn yêu thú trực tiếp hóa thành huyết vụ.</p><p>Hoa Mị, Mặc Báo quỳ xuống van xin, đôi mắt tràn ngập kinh sợ:</p><p>- Yêu hoàng tha mạng, việc này không liên quan chúng ta, đều là tại tộc Hỏa Vũ Ngốc Ưng!</p><p>- Yêu hoàng tha mạng,</p><p>Nhưng Tiểu Long không quan tâm Hoa Mị, Mặc Báo van xin, rống to:</p><p>- Grao!</p><p>Yêu thú ba tộc giờ thất giai cũng nổ lốp bốp như pháo, linh hồn và huyết mạch sôi trào nổ tung.</p><p>Hỏa Lệ ngây người, khí thế khủng bố áp chế gã không nói nên lời, cả người run lẩy bẩy. Khí thế không thể ngăn cản tràn vào linh hồn, huyết mạch, Hỏa Lệ chỉ miễn cưỡng chống cự được.</p><p>Hỏa Lệ hét to:</p><p>- Dừng tay, mau dừng tay!</p><p>Nhưng Hỏa Lệ khó thể chống lại, gã không bao giờ ngờ mình sẽ chọc vào yêu hoàng. Yêu thú này không thuộc tộc Bạch Hổ, Huyền Vũ nhưng có khí yêu hoàng cực kỳ cường đại.</p><p>Cùng lúc đó, giọng Đại Hồn Anh quanh quẩn trong không trung:</p><p>- Chết hết đi.</p><p>Thanh âm rõ ràng chui vào tai mỗi người, trong không gian lúc này như có gió lạnh thổi qua. Những yêu thú bị ức chế gắt gao máu như đông lại, sát khí kinh thiên động địa lan tràn.</p><p>- Sát khí thật khủng khiếp!</p><p>Bầu trời phía xa, đám người Vân Dao đang chống cự khí thế từ Tiểu Long, lúc này cũng cảm nhận được sát khí ngập trời, sát ý lạnh băng thấu xương kia.</p><p>- Grao!</p><p>Trong tay Đại Hồn Anh cầm đao vang tiếng rồng ngâm đao minh từ thân đao. Thanh âm xuyên thấu không gian, thanh âm này như giọng Tiểu Long, uy áp cực độ, bẩm sinh có thể áp chế yêu thú. Khiến nhiều yêu thú đều run rẩy.</p><p>Giây lát sau Đại Hồn Anh nhảy ra, đao quang bắn tứ tung. Đao quang một màu đỏ máu, năng lượng thiên địa trong trời đất cực kỳ cuồng bạo lên, khí thế Đại Hồn Anh tỏa sát khí ngút trời.</p><p>Đại Hồn Anh quát to:</p><p>- Chết đi!</p><p>Đại Hồn Anh vung Huyết Lục, đao quang ngàn thước bắn ra rơi vào đàn thú bát giai tộc Hỏa Vũ Ngốc Ưng bị Tiểu Long áp chế.</p><p>Răng rắc!</p><p>Những yêu thú sơ kỳ, trung kỳ yêu thú vốn bị Tiểu Long áp chế không thể nhúc nhích. Huống chi không có Tiểu Long áp chế thì nhát đao của Đại Hồn Anh Lục Thiếu Du không mấy con yêu thú bát giai sơ kỳ đỡ nổi. Lúc này Lục Thiếu Du một đao chém xuống như tàn sát, một con Hỏa Vũ Ngốc Ưng bát giai sơ kỳ nháy mắt hóa thành hai nửa.</p><p>Vù vù vù!</p><p>- Chết đi!</p><p>Đại Hồn Anh cực kỳ hung bạo hét lên, đao quang xé gió vung ra vạch đường cong lưỡi dao ánh sáng màu đỏ. Sóng không gian xung quanh như đao chém nước làm không gian dạt sang hai bên. Đao quang dấy lên tiếng sấm nổ đì đùng, khí thế bàng bạc như vạn con ngựa chạy chồm. Trong khoảnh khắc ngắn ngủi Lục Thiếu Du chém năm nhát đao.</p><p>Răng rắc!</p><p>Năm nhát đao, đao quang màu đỏ mang theo khí thế phô thiên cái địa đổ ập đến. Đao quang kèm theo sóng âm chói tai cực kỳ sắc nhọn nhanh như tia chớp rạch phá không gian. Nơi đao quang xẹt qua không gian bị cắt vỡ hàng ngàn thước, cả không gian năm nhát đao, năm con yêu thú Hỏa Vũ Ngốc Ưng bát giai sơ kỳ bị chém thành hai nửa.</p><p>Dư âm kình khí tuyệt đối xử đôi mấy con Hỏa Vũ Ngốc Ưng thất giai.</p><p>- Chết hết đi!</p><p>Đại Hồn Anh không định dừng tay, đao quang màu đỏ nhanh như tia chớp liên tục chém xuống kéo lê mặt đất. Nơi đao quang xẹt qua mặt đất nứt cái khe sâu lan tràn ra xa. Đỉnh núi ụp đổ, tảng đá to vỡ ra.</p><p>Răng rắc!</p><p>Nhát đao khủng bố làm vạn thú lạnh lòng, mỗi nhát đao là có một con yêu thú bát giai, mấy con thất giai bị chém thành hai nửa, trong khoảnh khắc hơn mười đao giáng xuống. Đao quang khí thế hùng hổ, trong ba tộc trừ Hỏa Lệ ra chỉ có sáu yêu thú bát giai trung kỳ lơ lửng.</p><p>Ác mộng, tất cả là ác mộng. Các yêu thú còn sống trong ba tộc hoảng sợ cứng người, như đang nằm mơ.</p><p>Bản thể Lục Thiếu Du đứng cạnh Tiểu Long, hắn cảm giác thực lực của Đại Hồn Anh, cắn nuốt hấp thu năng lượng âm sát khí và tàn hồn trong mộ địa Thải Vân Yêu Tước làm thực lực Đại Hồn Anh mạnh hơn gấp đôi. Chỉ tính riêng thực lực Đại Hồn Anh thì Lục Thiếu Du ước chừng không kém hơn bản thể, âm sát khí và tàn hồn tích lũy mấy vạn năm trong mộ địa khiến Đại Hồn Anh được ích lợi kinh người.</p><p>Bùm bùm bùm!</p><p>Trên bầu trời, Tiểu Long thúc giục Huyền Vũ Nộ đã tán đi. Trong không trung gần vạn yêu thú bát giai trở xuống của ba tộc không chịu nổi linh hồn, huyết mạch trướng căng đã nổ tung. Hàng vạn yêu thú mưa máu đổ rào rào, mảng lớn sơn mạch bị nhuộm thành màu đỏ rực.</p><p>Giờ phút này, mấy chục vạn yêu thú ở phương xa cảm giác uy áp giảm bớt chút, ngước lên nhìn. Biến động kinh hoàng vừa rồi khiến mấy chục vạn yêu thú run sợ tột độ. Gần vạn yêu thú ba tộc Hỏa Vũ Ngốc Ưng bị yêu hoàng một hơi giết chết, rung động làm mấy chục vạn yêu thú càng thêm kính sợ Tiểu Long.</p><p>- Thực lực khủng bố quá, không yêu thú nào có thể đối kháng yêu hoàng.</p><p>Tất cả yêu thú rung động, yêu hoàng cường đại đến thế, yêu thú nào dám chống lại?</p><p>Trong không trung, ánh mắt Hoa Mị, Mặc Báo và mấy yêu thú bát giai trung kỳ tràn đầy kinh sợ. Cường giả trong tộc đều chết hết. Những cường giả chết đi, ba tộc gần như diệt tộc. Chỉ giây lát ba tộc đã bị tổn hại nặng như vậy.</p><p>Vù vù vù!</p><p>Đại Hồn Anh đứng lơ lửng, tay cầm Huyết Lục. Sát khí ngút trời trên Huyết Lục, uy áp đao minh khiến đám yêu thú phía xa cũng rất e ngại. Mới rồi người này liên tục giết hơn mười yêu thú bát giai, mấy chục yêu thú thất giai. Nhân loại này cũng rất khủng bố.</p><p>Tiểu Long xoay quanh trên bầu trời, khí thế ngút trời đè ép. Huyền Vũ Nộ biến mất, miệng dữ trợn phát ra tiếng gầm:</p><p>- Tất cả yêu thú bát giai nghe lệnh, giết những người còn lại của ba tộc Hỏa Vũ Ngốc Ưng, Độc Yêu Hoa Giao, Hắc Lân Yêu Báo. Kẻ cãi lệnh, giết không tha!</p>", "images": {}, "success": true}