{"id": 2205, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2217", "title": "Chương 2217: Phân Chia Linh Dịch (2)", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2217: Phân Chia Linh Dịch (2)</h1><p>Mấy yêu thú bát giai trung kỳ cùng kết thủ ấn, từng đợt yêu nguyên tuôn ra tụ tập dưới ngọn núi.</p><p>Ầm ầm!</p><p>Yêu nguyên tụ lại, ngọn núi khổng lồ rung rinh. Một cấm chế mở ra lộ cánh cửa đá.</p><p>Đám người Vân Dao đứng trước cánh cửa đá to. Cửa đá to mở ra, năng lượng đậm đặc như sương khói trắng tràn ra.</p><p>- Khí tức năng lượng đậm quá.</p><p>Xuyên qua cửa đá Lục Thiếu Du cảm nhận khí tức năng lượng đậm đặc, mức độ của nó làm đám người Vân Dao đến gần một chút không chịu nổi thụt lùi lại mấy bước.</p><p>Vân Hàm lên tiếng:</p><p>- Tộc trưởng các tộc và người có danh ngạch mới được vào trong. Ai trái luật sẽ phạt nặng!</p><p>Khi đám người Tiểu Long, Lục Thiếu Du vào cửa đá thì người trong danh ngạch các tộc lục tục đi vào. Đưa mắt nhìn đa phần là đẳng cấp thất giai, số ít bát giai, lục giai. Các tộc đều biết Linh Trì Bách Thú có hiệu quả với đẳng cấp thất giai rõ rệt nhất.</p><p>Lục Thiếu Du, Tiểu Long dẫn đầu đi vào cửa đá. Bên trong cánh cửa đưa mắt nhìn là mảnh núi phúc địa to lớn, tựa như ngọn núi khổng lồ bị đào rỗng bên trong. Trong không gian to lớn tia sáng rất là sáng tỏ, khí tức năng lượng đậm đặc thương mang bao phủ không gian.</p><p>Trong không gian các tảng đá hình dạng kỳ lạ to dày vòng quanh, có nhiều tảng đá to chất thành núi nhỏ. Cỏ dại cây xanh mọc đây, khắp nơi xanh biếc.</p><p>Trong không gian này khí tức đậm đặc càng nồng đến kinh người. Vân Dao đi đằng trước dẫn đường vòng qua mấy đống đá, một không gian to lớn đập vào mắt Lục Thiếu Du.</p><p>- Trời ạ!</p><p>Trước mắt Lục Thiếu Du là hồ nước trắng mênh mông tràn ngập khí tức cổ xưa, từng đợt năng lượng cực kỳ đậm đặc tràn ra từ giữa hồ trắng, khiến cả không gian tràn ngập trong năng lượng đậm đặc này.</p><p>Hồ nước trắng khổng lồ nhìn sơ qua rất kinh người. Tảng đá lởm chởm đứng thẳng xung quanh. Trong khe đá có mây mù bay ra. Hồ nước trắng cuồn cuộn khuếch tán khí tức năng lượng cực kỳ đậm đặc, năng lượng bàng bạc áp lực Lục Thiếu Du thấy nặng lòng.</p><p>Lục Thiếu Du nhìn chằm chằm cảnh tượng trong không gian này:</p><p>- Nơi này tụ tập năng lượng thật khổng lồ.</p><p>Tất cả không khác bao nhiêu với tưởng tượng của Lục Thiếu Du. Nơi này chắc là một nơi tụ tập năng lượng, có vẻ liên quan thiên địa vận chuyển. Đến thời gian nhất định thì năng lượng sẽ tụ tập ở đây.</p><p>Vù vù vù!</p><p>Năng lượng tinh thuần, tất cả cường giả bách tộc tiến vào đều lộ ánh mắt ngạc nhiên.</p><p>Vân Dao nói với Tiểu Long:</p><p>- Yêu hoàng, linh dịch ở phía trước.</p><p>Vân Dao dẫn mọi người đến bên một tảng đá cao nhất nằm bên mép ao năng lượng. Tảng đá tạo hình kỳ lạ, giống con rồng đá xoay quanh. Chỗ cao nhất của tảng đá như miệng rồng đá vừa lúc nhỏ giọt linh dịch màu trắng xuống.</p><p>Tách!</p><p>Giọt linh dịch màu trắng rơi xuống ngay cái lỗ hõm rộng cỡ nửa thước bên dưới. Lỗ hõm này chỉ cao nửa thước vừa lúc đong đầy linh dịch màu trắng. Năng lượng thác nước tràn ngập trong không gian, khiến cả không gian to lớn đầy năng lượng đậm đặc, khiến người ngửi thấy thoải mái.</p><p>Lục Thiếu Du cực kỳ kinh ngạc nói:</p><p>- Năng lượng tinh thuần quá!</p><p>Linh dịch trong lỗ hõm này tinh thuần hơn năng lượng trong ao gấp vô số lần, như thể năng lượng áp súc.</p><p>Tộc trưởng các tộc luôn đi theo sau, thấy linh dịch thì mắt lộ vui mừng. Nhưng có yêu hoàng Tiểu Long ở đây, bọn họ cố nén lòng hân hoan, không dám lộ ra ngoài.</p><p>Vân Dao nhìn linh dịch trong lỗ hõm, nói với Tiểu Long:</p><p>- Yêu hoàng, đây chính là linh dịch.</p><p>Tiểu Long quay đầu nói với Thiên Sí Tuyết Sư:</p><p>- Tuyết Sư, mau ôm đại trùng tử lên.</p><p>Thiên Sí Tuyết Sư nghe vậy đặt Thiên Độc Yêu Long luôn bế trong tay nằm thẳng xuống đất, Thiên Độc Yêu Long vẫn còn hôn mê.</p><p>Lục Thiếu Du nhìn linh dịch, hắn không dám bảo đảm linh dịch có tác dụng gì với Thiên Độc Yêu Long không.</p><p>Lục Thiếu Du nhìn một lúc rồi nói với Vân Dao:</p><p>- Vân Dao tộc trưởng, các người chia trước đi.</p><p>Vân Dao đáp:</p><p>- Vâng!</p><p>Tộc trưởng yêu thú bách tộc nghe vậy lộ vẻ vui mừng.</p><p>Trong tay Vân Dao cầm một cái ly nhỏ bằng ngọc. Ly ngọc không to, cỡ hai ngón tay, cao cỡ ngón cái. Linh dịch đựng trong ly đổ vào bình ngọc tộc trưởng các tộc sớm chuẩn bị sẵn. Ai nấy rất vui vẻ, linh dịch có ích lợi kinh người với bọn họ.</p><p>Khi đựng đầy hết một trăm lẻ bốn bình ngọc thì trong lỗ hõm đá chỉ còn một lớp mỏng, ước chừng đủ cho mười ly.</p><p>Vân Dao nói với Lục Thiếu Du:</p><p>- Lục huynh dệ, chúng ta chia xong rồi.</p><p>Lục Thiếu Du nói:</p><p>- Bên trong còn mười ly, hãy chia tiếp ba ly đi, đưa ta bảy ly được rồi.</p><p>Theo ước định chúng ta thì mỗi người bên Lục Thiếu Du sẽ được một ly. Không phải Lục Thiếu Du không muốn chiếm nhiều, hắn không phải loại người có lợi mà không ham. Nhưng Lục Thiếu Du sớm có sắp xếp cho bách tộc nên đừng quá tham lam ăn bớt, gây ấn tượng tốt đẹp mới là thượng thượng sách.</p><p>- Đa tạ Lục huynh đệ và yêu hoàng.</p><p>Vân Dao không khách sáo, lấy ra một bình ngọc đựng ba ly linh dịch.</p><p>- Các ngươi đều đi làm việc của mình đi!</p><p>Tiểu Long nhìn mọi người nói.</p><p>- Dạ, Yêu Hoàng!</p><p>Tộc trưởng các tộc hành lễ cáo lui, bắt đầu an bài người trong tộc tiến vào Bách Thú linh trì tu luyện.</p><p>- Yêu Hoàng, Lục đại ca, Bách Thú linh trì chỉ mở ra hai tháng, hai tháng sau sẽ biến mất, chúng ta cũng cáo lui!</p><p>Vân Hàm nói xong mang theo Thải Vân yêu tước nhất tộc cùng lui ra.</p><p>Lúc này trước nham thạch chỉ còn lại nhóm người Lục Thiếu Du, nhìn chăm chú vào Thiên Độc Yêu Long cùng Thạch Tào Nội Thử, Tiểu Long hỏi:</p><p>- Lão đại, đại trùng tử có cần dùng linh dịch hay không?</p><p>- Dùng đi!</p><p>Lục Thiếu Du đáp, lấy ra một bình ngọc rỗng, thủ ấn kết xuất, một cỗ năng lượng chân khí bao phủ, đem bảy chén linh dịch còn thừa thu vào bên trong bình ngọc kia.</p><p>Lục Thiếu Du lại kiểm tra thương thế của Thiên Độc Yêu Long, sau đó đổ ra một phần bảy linh dược nhỏ vào miệng hắn, thoáng chút do dự Lục Thiếu Du lại cắn răng đổ ra thêm một phần linh dịch nữa.</p><p>- Hô!</p><p>Linh dịch vừa đổ vào, có lẽ đã hóa thành năng lượng bàng bạc khuếch tán trong người, thân hình Thiên Độc Yêu Long đột nhiên run lên.</p><p>- Lão đại, đại trùng tử không sao chứ?</p><p>Tiểu Long cực kỳ lo lắng hỏi.</p><p>- Ta cũng không dám chắc, ta sẽ xem chừng, các ngươi đi vào Bách Thú linh trì tu luyện đi thôi, hẳn sẽ đạt được không ít ưu đãi.</p><p>Lục Thiếu Du nhìn mọi người nói.</p><p>- Ca ca, vậy còn huynh?</p><p>Lục Tâm Đồng hỏi:</p><p>- Huynh không cùng vào tu luyện sao?</p><p>- Ta muốn xem chừng Độc Long, các ngươi vào đi, ta không muốn mọi người bị chậm trễ việc này.</p><p>Lục Thiếu Du nói, nếu ở lúc bình thường hắn cũng đã vào tu luyện, nhưng hiện tại hắn chỉ có thể cười khổ.</p><p>Hắn tự biết hiện tại trong cơ thể mình có hai cỗ năng lượng, hai cỗ năng lượng này vô cùng khổng lồ, nếu hắn tiếp tục cắn nuốt thêm năng lượng đây chẳng khác gì tìm khổ cho mình, vì vậy hắn chỉ đành bất đắc dĩ bỏ qua.</p><p>- Lão đại, vậy huynh chú ý một chút!</p><p>Tiểu Long nói.</p><p>Lục Thiếu Du gật đầu:</p><p>- Đều đi tu luyện đi, tận lực đột phá, năm trăm năm mới mở ra một lần, kỳ ngộ này chỉ gặp mà không thể cầu, mà mọi người chỉ có hai tháng thời gian.</p>", "images": {}, "success": true}