{"id": 2204, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2216", "title": "Chương 2216: Phân Chia Linh Dịch (1)", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2216: Phân Chia Linh Dịch (1)</h1><p>Trong Thiên Trụ giới, khí thế mênh mông tuyên cổ trường tồn khiến lão nhân áo đen kinh sợ. Giây lát sau lão nhân áo đen càng lúc càng cảm nhận nỗi sợ hãi. Lục Thiếu Du kết thủ ấn, trong lòng bàn tay hiện ra khí lưu xoay tròn, năm ngón co thành trảo chụp vào thiên linh cái của lão nhân áo đen trong nỗi kinh sợ của lão.</p><p>Lão nhân áo đen kinh ngạc bật thốt:</p><p>- Sao ngươi cũng biết...</p><p>Trong cơ thể lão nhân áo đen lan tràn lực cắn nuốt, mặt hắn nhăn nhúm vặn vẹo, trong đầu truyền đến cảm giác đau nhói, linh lực nhanh chóng bị cắn nuốt.</p><p>Lão nhân áo đen chưa nói hết câu đã chuyển thành gào thê thảm:</p><p>- A!</p><p>Lúc này lão nhân áo đen đã biết kết cuộc của mình là gì. Lục Thiếu Du biết bí pháp trong giới, thậm chí sử dụng còn giỏi hơn lão nhiều.</p><p>Linh lực bàng bạc trong người lão nhân áo đen liên tục từ tay Lục Thiếu Du truyền vào người hắn. Thời gian chậm rãi trôi trong khi Lục Thiếu Du cắn nuốt, ăn một Linh Tôn lục trọng không thể xong trong thời gian ngắn. Cho nên Lục Thiếu Du mới đi vào Thiên Trụ giới.</p><p>Cắn nuốt trong Thiên Trụ giới qua mười mấy canh giờ, khi linh lực bàng bạc trong người lão nhân áo đen bị nuốt gần hết sạch thì hồn anh trong đầu lão cũng bị kéo ra, tiến vào người Lục Thiếu Du ngay, trực tiếp lao vào đầu óc hắn.</p><p>Xoẹt xoẹt xoẹt!</p><p>Hồn ảnh bị cắn nuốt, Đại Hồn Anh trong não Lục Thiếu Du hành động. Sát khí đột nhiên lan tràn, tiếp đó xông thẳng tới hồn anh bị cắn nuốt. Bàn tay Đại Hồn Anh ngưng tụ vòng xoáy lỗ sâu như thi triển Âm Dương Linh Vũ quyết, nuốt hồn anh của lão nhân áo đen vào người.</p><p>Đại Hồn Anh nuốt hồn anh Linh Tôn lục trọng, Lục Thiếu Du cảm giác Đại Hồn Anh đang từ từ luyện hóa, biến hóa càng mạnh hơn.</p><p>- Phù!</p><p>Làm xong tất cả, lão nhân áo đen hoàn toàn thành cái xác khô. Bàn tay Lục Thiếu Du bùng cháy linh hỏa đốt xác thành tro.</p><p>Lục Thiếu Du thầm kinh thán:</p><p>- Linh lực thật hùng hậu.</p><p>Sắc mặt Lục Thiếu Du đỏ rực, tu vi thực lực Linh Tôn lục trọng của lão nhân dù bị thương nặng thì linh lực vẫn rất mênh mông. Lục Thiếu Du nuốt linh lực của lão nhân áo đen như ăn no nứt bụng. Linh lực bàng bạc trong đầu tràn ngập sắp chui ra ngoài.</p><p>Tu vi Linh Tôn nhị trọng nuốt linh lực Linh Tôn lục trọng, đến đẳng cấp Tôn cấp mỗi cách một trọng là lạch trời lớn, tuy không gian linh lực trong não hải Lục Thiếu Du cực kỳ khổng lồ nhưng lúc này cũng không chịu nổi. May mắn Linh Tôn lục trọng này bị thương nặng nên ảnh hưởng khá nhiều đến linh lực.</p><p>Lục Thiếu Du thì thào:</p><p>- Ám Linh Tôn Giả, thật sự là Linh Vũ giới.</p><p>Cắn nuốt linh lực của lão nhân áo đen, Lục Thiếu Du cung vận dụng Sưu Linh thuật. Từ ký ức linh hồn trong não người này, Lục Thiếu Du biết tên của lão là Ám Linh Tôn Giả, là sư đệ của Ám Ma Pháp tôn ngày trước Linh Vũ giới sắp xếp trong Thánh Linh giáo, hèn gì người này biết Ám Ma Phân Thân bí pháp.</p><p>Sưu Linh thuật tìm tòi, Lục Thiếu Du biết Linh Vũ giới xếp Ám Linh Tôn Giả vào Tổ Yêu Lâm, từ ba trăm năm trước đã bắt đầu tính toán. Nhưng không biết quá trình vì sao mà cách một đoạn thời gian sắp xếp đến gần đây mới bắt đầu lại. Linh Vũ giới muốn mượn cơ hội khống chế thế lực bách tộc dường như vì điều hữu dụng cần thiết nào đó.</p><p>Lục Thiếu Du không cách nào tìm hiểu rõ cụ thể, trên đây là những tin tức hữu dụng.</p><p>Biểu tình Lục Thiếu Du trầm trọng:</p><p>- Bàn tay Linh Vũ giới vươn dài thật.</p><p>Lục Thiếu Du không ngờ bàn tay Linh Vũ giới mò tới tận Tổ Yêu Lâm, sắp xếp kế hoạch công phu như thế, bảo Linh Vũ giới không có mưu đồ thì ai tin? Nhưng không biết mưu đồ của Linh Vũ giới là gì?</p><p>Một trữ vật giới chỉ xuất hiện trong tay Lục Thiếu Du, hắn không tốn bao nhiêu công sức mở ra. Thu hoạch bên trong làm Lục Thiếu Du rung động, nhiều linh dược chất đống, chắc thu thập từ tộc Hỏa Vũ Ngốc Ưng. Trong đó có nhiều linh kỹ đan dược, giá trị không nhỏ.</p><p>- Cũng tới lúc rồi.</p><p>Mặt Lục Thiếu Du đỏ rực, trong người mới cắn nuốt linh lực cộng thêm chân khí hùng hồn tồn đọng trong thân thể, điều này khiến hiện tại Lục Thiếu Du đang trong tình thế vô cùng nguy hiểm. Lục Thiếu Du hơi lo, nhưng lúc này hắn không có thời gian luyện hóa.</p><p>Lục Thiếu Du rời khỏi Thiên Trụ giới, quay về hang. Bên ngoài mới qua hai canh giờ.</p><p>Dương Quá thấy mặt Lục Thiếu Du hơi đỏ thì lo lắng hỏi:</p><p>- Nhị đệ, có sao không?</p><p>Dương Quá đoán đại khái Lục Thiếu Du làm gì trong Thiên Trụ giới.</p><p>Lục Thiếu Du lắc đầu ra vẻ không sao, tâm thần quan sát. Đám người Tiểu Long đã trở về, Lục Thiếu Du thu lại cấm chế.</p><p>Tiểu Long vào hang:</p><p>- Lão đại!</p><p>Đồng hành vẫn là đám người Vân Dao, Vân Hàm.</p><p>Lục Thiếu Du hỏi:</p><p>- Sao rồi?</p><p>Mới rồi lúc Tiểu Long rời đi Lục Thiếu Du có truyền âm căn dặn vài chuyện.</p><p>Giọng Tiểu Long vang trong đầu Lục Thiếu Du:</p><p>- Lão đại, đều giải quyết xong. Bách tộc thần phục, Vân Hàm thành yêu vương cai quản bách tộc. Mới rồi tuyên bố chuyện ba tộc Hỏa Vũ Ngốc Ưng vây giết yêu vương đời trước, đã ra lệnh triệt để tiêu diệt ba tộc.</p><p>Vân Dao tiến lên hành lễ hướng Lục Thiếu Du:</p><p>- Lần này đa tạ Lục huynh đệ.</p><p>Vừa rồi có yêu hoàng tọa trấn nên Vân Hàm không tốn chút công sức đã ngồi trên ngôi yêu vương. Về sau có yêu hoàng chấn nhiếp sẽ không còn yêu tộc nào dám chống đối, mới rồi cũng đã tuyên bố hành vi phạm tội của ba tộc Hỏa Vũ Ngốc Ưng. Bách tộc sẽ cùng lúc chèn ép, thù lớn của Vân Dao đã được trả.</p><p>Vân Hàm tiến lên hành lễ:</p><p>- Đa tạ Lục đại ca.</p><p>Lúc này Vân Dao,Vân Hàm, Băng Chu, Liệt Lang tuyệt đối tôn kính Tiểu Long.</p><p>Lục Thiếu Du hỏi:</p><p>- Vân Dao tộc trưởng, có thể mở Linh Trì Bách Thú được chưa?</p><p>Linh hồn Thiên Độc Yêu Long bị thương, trên người Lục Thiếu Du hiện không có đan dược, linh dược nào có tác dụng, đành dựa vào linh dịch trong Linh Trì Bách Thú thử xem sao, nếu vô ích thì đành tìm cách khác.</p><p>Vân Dao nói:</p><p>- Chúng ta đến cũng vì việc này, có thể mở Linh Trì Bách Thú ra.</p><p>Trong một sơn mạch gần cái hang, bốn phía sương mù trắng ngà dày đặc che đậy. Trong sương mù mơ hồ thấy một ngọn núi cao vút đâm thủng tầng mây. Ngọn núi như cột trời ập vào mắt, cao như thể sắp sụp xuống, rất đáng sợ. Đỉnh núi rậm rạp rừng cây khoác tấm áo xanh biếc lên núi, khắp nơi là mây mù lượn lờ.</p><p>Phong cảnh ngọn núi này dãy núi xanh ngắt trập trùng tựa sóng biển phập phồng. Dâng trào mãnh liệt, tráng lệ hùng vĩ, mông lung xa xôi. Tấm mành sương mù dày đặc bao phủ, lờ mờ, trong mây mù khói nhẹ năng lượng đậm đặc tràn ngập khiến người ngửi thư giãn vui vẻ, trong đầu rất thoải mái.</p><p>Lục Thiếu Du đến dưới chân núi,năng lượng đậm đặc làm hắn nhíu mày. Lục Thiếu Du mơ hồ cảm giác Linh Trì Bách Thú này là nơi năng lượng thiên địa tụ tập, năng lượng tiết ra ngoài đã đậm như vậy e rằng bên trong năng lượng càng thêm mạnh mẽ hơn.</p><p>Đằng trước ngọn núi, trên dãy sơn mạch liên miên đứng đầy yêu thú. Mấy chục vạn yêu thú rất yên tĩnh. Các cường giả yêu thú bách tộc đẳng cấp thất giai, bát giai vô cùng cung kính đứng sau lưng Tiểu Long.</p>", "images": {}, "success": true}