{"id": 2208, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2220", "title": "Chương 2220: Thời Không Lao Ngục", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2220: Thời Không Lao Ngục</h1><p>- Ngao!</p><p>Một tiếng rít gào vang rền, chân khí của Thiên Độc Yêu Long phá tan lá chắn vô hình, thân hình khổng lồ uy mãnh, hắc quang bao phủ toàn thân, uy áp cực kỳ nồng đậm lan tràn, giữa không trung đều run rẩy lên, nháy mắt trùng kích cấp độ bát giai trung kỳ.</p><p>Thật lâu sau động tĩnh mới yên ổn trở lại, bản thể Thiên Độc Yêu Long chợt lóe hắc mang, hóa thành hình người.</p><p>- Độc Long huynh, chúc mừng đột phá bát giai trung kỳ!</p><p>Lục Thiếu Du mỉm cười đi tới, Thiên Độc Yêu Long bị trọng thương, nhưng không nghĩ tới lại nhân họa đắc phúc đột phá tới bát giai trung kỳ, nếu tu luyện như bình thường chỉ sử dụng Yêu Linh đan, tốc độ sẽ không được nhanh như vậy, nhưng cũng may có Thiên Trụ giới, bằng không ở bên ngoài đợi thêm vài năm cũng phải gặp chuyện may mắn mới được.</p><p>- Chưởng môn, ta đã hôn mê bao lâu rồi?</p><p>Thiên Độc Yêu Long cảm giác được biến hóa trên người, thần sắc có chút nghi hoặc, tựa hồ đang nhớ lại sự tình trước kia.</p><p>- Ba bốn năm đi!</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Độc Long huynh, linh hồn ngươi bị thương, hiện tại đã khôi phục rồi chứ?</p><p>- Thời gian dài như vậy sao!</p><p>Sắc mặt Thiên Độc Yêu Long đại biến, có vẻ hoảng sợ, hắn không ngờ mình lại hôn mê thời gian dài như vậy.</p><p>Sau khi nghe Lục Thiếu Du xác nhận mình đang ở trong Thiên Trụ giới nên mới lâu như thế, nếu tính toán theo thế giới bên ngoài chỉ qua hai tháng thời gian mà thôi.</p><p>- Chúng ta cũng nên đi ra ngoài!</p><p>Lục Thiếu Du thu hồi Vô Tự Thiên Thư, tâm thần vừa động hai người lập tức đi ra ngoài.</p><p>Xóa bỏ cấm chế, thu hồi tiểu trận, thân ảnh hai người xuất hiện trong không gian, Lục Thiếu Du liền nhíu mày, năng lượng nồng đậm mênh mông bao phủ bên trong lòng núi khổng lồ này hiện tại đã phai nhạt gần như không còn.</p><p>Nơi nơi đều là những nham thạch hình thù kỳ quái san sát vờn quanh, Bách Thú linh trì cũng đã khô héo, năng lượng đã hoàn toàn biến mất.</p><p>Sưu sưu!</p><p>Khi tia năng lượng cuối cùng trong không gian đều tiêu tán, mấy trăm người ngâm mình trong Bách Thú linh trì đồng thời mở mắt, từng luồng chân khí không ngừng lan tràn.</p><p>- Tựa hồ mạnh hơn không ít a!</p><p>Trong lòng Lục Thiếu Du có chút kinh ngạc, hắn từng lưu ý thực lực chỉnh thể của những người này, mà hiện tại không nghĩ tới tất cả đều thăng lên một tầng cấp.</p><p>- Đại trùng tử, ngươi đã tỉnh rồi sao?</p><p>Một tiếng quát cao hứng truyền ra, hoàng ảnh đột nhiên chợt lóe, Tiểu Long đã đi tới trước người Thiên Độc Yêu Long, ánh mắt lộ vẻ vui sướng:</p><p>- Đại trùng tử, ngươi còn đột phá tới bát giai trung kỳ!</p><p>- Ân ân, ta không sao!</p><p>Thiên Độc Yêu Long cao hứng nói, ôm Tiểu Long xoay quanh một vòng, trong mắt lộ vẻ vui mừng.</p><p>- Nhị đệ!</p><p>- Ca ca!</p><p>- Chủ nhân!</p><p>Bốn người Dương Quá đồng thời bay ra đi tới bên cạnh Lục Thiếu Du hô.</p><p>Ánh mắt Lục Thiếu Du lướt qua, chân khí Tiểu Long đã tới bát giai sơ kỳ đỉnh phong, Phi Thiên Ngô Công cũng đột phá tới thất giai trung kỳ thậm chí cũng đã gần tới đỉnh phong.</p><p>Lục Tâm Đồng cùng Dương Quá chỉ còn khoảng cách ngắn nữa là có thể đột phá Tôn cấp nhất trọng, mà Tuyết Sư càng làm cho hắn vui mừng.</p><p>- Tuyết Sư, ngươi đột phá thất giai hậu kỳ rồi sao?</p><p>Lục Thiếu Du vui vẻ hỏi.</p><p>- Hồi chủ nhân, mới đột phá ba ngày trước.</p><p>Tuyết Sư mỉm cười nói.</p><p>Lục Thiếu Du gật đầu, như vậy Bách Thú linh trì thật có hiệu quả với cấp độ thất giai cùng tu vi vương cấp, nhưng đối với Tôn cấp cùng bát giai hiệu quả không rõ ràng, nhưng hiệu quả thực tế hẳn là không kém.</p><p>- Nhị đệ, hình như ngươi cũng tăng lên một ít đi?</p><p>Ánh mắt Dương Quá nghi hoặc hỏi.</p><p>- Có một chút, xem như có chút tiến bộ.</p><p>Lục Thiếu Du cười nói.</p><p>- Bái kiến Yêu Hoàng, Lục đại ca!</p><p>Một âm thanh yêu kiều truyền tới, Vân Hàm đã đi tới bên cạnh, chân khí đã tăng lên tới thất giai hậu kỳ.</p><p>- Chúc mừng Yêu Vương đột phá!</p><p>Lục Thiếu Du nói.</p><p>- Lục đại ca, không gian Bách Thú linh trì sẽ lập tức đóng cửa, chúng ta ra ngoài trước đi.</p><p>Oanh long!</p><p>Vân Hàm vừa dứt lời, không gian đột nhiên lay động, mọi người không dám chậm trễ lập tức vội vàng rời đi.</p><p>…</p><p>Một ngày sau, sáng sớm, Tổ Yêu Lâm sơn mạch giống như bao phủ trong một mảnh sương mờ màu trắng, không khí tươi mát lan tràn khắp cả thiên không.</p><p>- Cung tiễn Yêu Hoàng!</p><p>Trên một đỉnh phong núi, chúng yêu thú phủ phục hành lễ.</p><p>- Hống!</p><p>Thiên Sí Tuyết Sư gầm nhẹ một tiếng, nháy mắt hóa thành lưu quang biến mất trên không trung.</p><p>Giữa không trung, mọi người khoanh chân ngồi trên lưng Thiên Sí Tuyết Sư, tiếp tục xuất phát tìm kiếm Huyền Vũ hoàng tộc.</p><p>Tối hôm qua Lục Thiếu Du đã hỏi thăm Vân Dao cùng các cường giả bách tộc, cũng không ai biết nơi ở của Huyền Vũ nhất tộc, nhưng nghe được một tin tức trọng yếu, Huyền Vũ hoàng tộc cùng Bạch Hổ hoàng tộc đều ở tận sâu trong Tổ Yêu Lâm.</p><p>Trên lưng Thiên Sí Tuyết Sư, Lục Thiếu Du triệu hoán Thiên Trụ giới cho mọi người tiến vào, Thiên Trụ giới hóa thành hạt cát ẩn thân vào trong lớp vảy trắng của Thiên Sí Tuyết Sư.</p><p>Mọi người xuất hiện trên tầng thứ hai Thiên Trụ giới, Lục Tâm Đồng cùng Dương Quá đồng thời quan sát xung quanh, Lục Tâm Đồng hỏi:</p><p>- Ca ca, thời gian trong tầng này có phải gấp hai mươi lần bên ngoài?</p><p>- Không sai, thời gian gấp hai mươi lần bên ngoài, mọi người có thể lĩnh ngộ thời gian nhiều hơn mới được, sau này sẽ đạt được không ít trợ giúp.</p><p>Lục Thiếu Du đáp.</p><p>- Nhị đệ, trong việc lĩnh ngộ thời gian ta đang có không ít vấn đề muốn hỏi ngươi đây!</p><p>Dương Quá nói.</p><p>Lục Thiếu Du cũng không hề giấu diếm, ba người Tiểu Long cũng chăm chú lắng nghe.</p><p>Giảng giải suốt cả canh giờ Dương Quá cùng Lục Tâm Đồng mới hiểu ra.</p><p>- Thì ra là thế, đa tạ nhị đệ!</p><p>Dương Quá lộ vẻ vui mừng nói.</p><p>- Ca ca, muội thấy chính huynh lĩnh ngộ vũ kỹ uy lực cực kỳ lợi hại, tựa hồ sát nhập không gian lực cùng linh hồn công kích.</p><p>Lục Tâm Đồng nói.</p><p>Ánh mắt Dương Quá chợt lóe, nói:</p><p>- Còn có năng lượng thuộc tính, ba loại lực lượng dung hợp cùng một chỗ, nhị đệ, ngươi sao có thể làm được điều này?</p><p>- Tùy tâm sở dục, đi theo con đường của mình là có thể làm được.</p><p>Lục Thiếu Du nói.</p><p>- Ca ca, linh hồn công kích, không gian lực còn có thời gian lực có thể dung hợp cùng một chỗ hay không?</p><p>Lục Tâm Đồng hỏi, vài lần nhìn thấy ca ca lĩnh ngộ vũ kỹ đối với nàng mà nói, có được cảm ngộ rất nhiều.</p><p>- Việc này phải xem chính muội!</p><p>Lục Thiếu Du mỉm cười, hắn vốn có dự định khi lĩnh ngộ sẽ gia nhập thời gian lực, nhưng nếu muốn dung hợp thêm một loại năng lượng, chỉ sợ tuyệt đối sẽ không dễ dàng.</p><p>- Nhị đệ, vũ kỹ mà ngươi lĩnh ngộ tên là gì?</p><p>Dương Quá tò mò hỏi.</p><p>- Kỳ thật cũng không tính là vũ kỹ.</p><p>Lục Thiếu Du cười nói, nghiêm khắc mà nói không xem là vũ kỹ, cũng không tính là linh kỹ.</p><p>- Nhưng cũng phải có tên chứ?</p><p>Lục Tâm Đồng cười hỏi.</p><p>- Tên…</p><p>Lục Thiếu Du khẽ cười do dự, cân nhắc một lúc mới nói:</p><p>- Vậy gọi là Thời Không Lao Ngục đi!</p><p>- Thời Không Lao Ngục!</p><p>Tiểu Long híp mắt:</p><p>- Tên này không tệ, nghe như rất lợi hại!</p><p>- Ở đây còn năm phần linh dịch, bốn người tự dùng rồi luyện hóa đi!</p>", "images": {}, "success": true}