{"id": 2202, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2214", "title": "Chương 2214: Thực Lực Của Đại Hồn Anh", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2214: Thực Lực Của Đại Hồn Anh</h1><p>Bùm bùm bùm!</p><p>Bản thể Hỏa Lệ đập cánh mang theo vòng xoáy nóng cháy khủng bố, không gian bị cắt vỡ từng vết nứt, giây lát đánh bay Băng Chu và Liệt Lang.</p><p>Băng Chu, Liệt Lang bị chấn hộc máu:</p><p>- Phụt!</p><p>Băng Chu, Liệt Lang có hợp tác cũng khó thể ngăn cản Hỏa Lệ. Nhưng bản thể khổng lồ của Hỏa Lệ cũng không dễ chịu gì, thân hình khổng lồ mới lao ra khỏi đàn thú giờ bị đẩy lùi.</p><p>Tiểu Long dữ trợn rống to:</p><p>- Lùi lại cho ta!</p><p>Đàn thú ngăn cản, đánh nhau với Hỏa Lệ nghe lời lùi xuống.</p><p>Hỏa Lệ không biết tại sao định dừng tay nhưng tuyệt đối không bỏ qua cơ hội này:</p><p>- Gru gru!!!</p><p>Bản thể khổng lồ bị nhiều vết thương đập cánh lướt nhanh trốn tới trước.</p><p>- Còn muốn trốn? Đã muộn!</p><p>Lúc này thân hình Đại Hồn Anh xuất hiện trước mặt Hỏa Lệ.</p><p>Hỏa Lệ nhìn chằm chằm, đập vào mắt là tia điện trắng bắn thẳng tới kèm theo uy áp kinh người.</p><p>- Grao!</p><p>Trong tia điện truyền ra tiếng gầm, giây lát sau Thú hồn Bôn Lôi Thiên Hổ viễn cổ xuất hiện. Vảy màu xanh quanh thân dựng đứng, lực lượng thú hồn bàng bạc tuôn ra làm linh hồn Hỏa Lệ đau nhói.</p><p>Lúc này Đại Hồn Anh Tôn cấp lục trọng đỉnh phong vận dụng Thú hồn Bôn Lôi Thiên Hổ viễn cổ đủ uy lực đối kháng với Hỏa Lệ Tôn cấp thất trọng.</p><p>Nhìn Thú hồn Bôn Lôi Thiên Hổ viễn cổ xuất hiện, lòng Hỏa Lệ lạnh lẽo:</p><p>- Đây là thú hồn!</p><p>Khí thế này bắt đầu làm Hỏa Lệ e ngại, huyết mạch của thú hồn trên gã.</p><p>Vèo!</p><p>Không có thời gian băn khoăn, Hỏa Lệ biết nếu còn không chạy trốn thì chết chắc. Hỏa Lệ chỉ kinh ngạc một giây rồi đôi cánh vỗ mang theo năng lượng bàng bạc rít gào lao xuống, bao phủ phủ lên nửa bên không gian đụng mạnh vào thú hồn to lớn.</p><p>- Grao!</p><p>Thú hồn Bôn Lôi Thiên Hổ viễn cổ làm thế nhào lên như hổ rình mồi, Liệt Thiên Trảo xé rách không gian cùng với khí thế kinh người trước tiên đụng mạnh vào bản thể Hỏa Vũ Ngốc Ưng của Hỏa Lệ.</p><p>Bùm bùm!</p><p>Hai lực lượng va chạm đợt đầu, trảo ấn của Thú hồn Bôn Lôi Thiên Hổ viễn cổ xé không gian ra năm cái khe, sóng không gian dạt ra, tiếng nổ kinh người, không gian nổ tung.</p><p>Răng rắc!</p><p>Móng vuốt của Thú hồn Bôn Lôi Thiên Hổ viễn cổ xé mảng lớn dúm lông chim trên cánh phải của Hỏa Lệ bản thể khổng lồ. Máu chảy đầm đìa, cơ thể Hỏa Lệ bị đẩy lùi, hắn không đánh lại Thú hồn Bôn Lôi Thiên Hổ viễn cổ.</p><p>Nhưng Thú hồn Bôn Lôi Thiên Hổ viễn cổ cũng bị đẩy lùi. Phía trời xa, Lục Thiếu Du và Đại Hồn Anh nở nụ cười giống y như đúc. Lúc này Đại Hồn Anh vận dụng Thú hồn Bôn Lôi Thiên Hổ viễn cổ thực lực đã không thua gì Hỏa Lệ.</p><p>Hỏa Lệ bị đẩy lùi, lòng kinh hoàng:</p><p>- Sao mạnh quá vậy?</p><p>Hỏa Lệ không bao giờ ngờ nhân loại này còn có thủ đoạn như vậy. Thú hồn này không dưới cơ gã, sớm biết vậy Hỏa Lệ đã không hành động thiếu suy nghĩ.</p><p>- Grao!</p><p>Thú hồn Bôn Lôi Thiên Hổ viễn cổ lại xông lên, thân hình to lớn vọt lên trời cao, trảo ấn to mang theo lực lượng tia chớp xé gió lao ra. Trảo ấn khổng lồ xé rách không gian mang theo uy áp kinh người lấp lóe lần thứ hai đến bên trên Hỏa Lệ.</p><p>Cảm giác thực lực của Thú hồn Bôn Lôi Thiên Hổ viễn cổ, đôi mắt đỏ ngầu to bự của Hỏa Lệ lộ ra vẻ cực kỳ trầm trọng:</p><p>- Ta liều mạng với ngươi!</p><p>Bão yêu nguyên nóng cháy phô thiên cái địa lấy bản thân Hỏa Lệ làm trung tâm đột nhiên bùng nổ.</p><p>Vù vù vù!</p><p>Trong bão yêu nguyên, năng lượng tuy áp tràn ra ngoài khiến không gian phong vân biến sắc, tác động sóng không gian xé rách.</p><p>Cảnh tượng đồ sộ, yêu nguyên khủng bố mênh mông bao la khiến Lục Thiếu Du cũng lộ biểu tình trầm trọng. Thực lực của Hỏa Lệ rất kinh khủng, khi liều mạng thì chưa chắc Thú hồn Bôn Lôi Thiên Hổ viễn cổ đã có thể chống nổi.</p><p>Răng rắc!</p><p>Thoáng chốc hai thân hình khổng lồ lại quấn vào nhau, năng lượng to lớn, không gian kêu răng rắc lộ ra khe nứt không gian đen thui. Chạm vào rồi tách ra ngay, hai thân hình lại bị đánh bay.</p><p>Chớp mắt Hỏa Lệ văng ra, ánh mắt thay đổi. Trước mắt Hỏa Lệ xuất hiện bảy thân hình nhân loại, bảy người đều mang theo sát khí hùng hồn.</p><p>Hỏa Lệ giật mình kêu lên:</p><p>- Đây là phân thân linh hồn!</p><p>Nhân loại này cực kỳ quái dị, đây là thủ đoạn gì? Nhân loại này là người quái dị nhất, khủng bố nhất Hỏa Lệ từng gặp.</p><p>Phương xa, người áo đen đã gãy hai chân từ khi nào bị Lục Tâm Đồng xách trong tay.</p><p>Người áo đen nhìn sáu phân thân linh hồn của Lục Thiếu Du phía trước, đôi mắt cực kỳ ngạc nhiên:</p><p>- Ám Ma Phân Thân bí pháp, hắn cũng biết Ám Ma Phân Thân bí pháp!</p><p>Người áo đen không biết tại sao Lục Thiếu Du cũng biết dùng Ám Ma Phân Thân bí pháp, kinh khủng nhất là người áo đen chỉ vận dụng được hai phân thân, nhân loại này tận sáu phân thân, linh hồn lực cường đại quá khủng khiếp.</p><p>Đáng tiếc người áo đen không biết rằng Đại Hồn Anh không phải bản thể Lục Thiếu Du. Cá nhân Lục Thiếu Du có thể vận dụng sáu phân thân linh hồn, vốn Đại Hồn Anh chỉ làm được ba, nhưng lần này Đại Hồn Anh được ích lợi từ mộ địa Thải Vân Yêu Tước thế là đủ sức vận dụng sáu phân thân linh hồn.</p><p>Ong ong ong!</p><p>Đại Hồn Anh thi triển Ám Ma Phân Thân bí pháp cộng với bản thể Đại Hồn Anh là bảy người. Khoảnh khắc bảy người bao vây Hỏa Lệ, thực lực bảy người như nhau, đều là Tôn cấp lục trọng đỉnh phong.</p><p>Cơ thể Tiểu Long to lớn vọt tới trước mặt Hỏa Lệ:</p><p>- Gà lông tạp, ngươi dám xuống tay với đại trùng tử, ta muốn mạng của ngươi!</p><p>Tiểu Long tỏa ra uy áp tuyệt đối, khiến cho huyết mạch và linh hồn đối phương đều sôi sục.</p><p>- Grao!</p><p>Cùng lúc đó, bản thể khổng lồ của Tiểu Long cuồn cuộn, ngũ trảo sinh vân, vặn vẹo không gian. Cái đầu dữ tợn, con mắt thứ ba mở, một cột sáng to bắn ra mang theo uy áp linh hồn bàng bạc đục thủng không gian mạnh mẽ bao phủ trên người Hỏa Lệ khổng lồ.</p><p>Cột sáng to lớn, uy áp trấn áp, Hỏa Lệ hoàn toàn không biết làm sao để chống cự, trong khoảnh khắc đó gã ngây người.</p><p>- Thiên Linh Diệt Hồn Chỉ!</p><p>Ngay lúc đó sáu phân thân linh hồn Đại Hồn Anh cùng ra tay, sáu năng lượng khủng bố hùng hậu tuôn ra. Không gian nổi lên dao động, sáu phân thân, sáu chỉ ấn xé gió bay ra.</p><p>Sáu chỉ ấn đều là công kích linh hồn tràn ngập khí tức linh hồn cực đoan khủng bố. Nhìn lâu thì linh hồn sẽ run sợ, tim đập chân run.</p><p>Xoẹt xoẹt xoẹt!</p><p>Sáu chỉ ấn giáng xuống, dọc đường đi không gian nứt ra sáu cái khe. Không gian tan vỡ, sáu chỉ ấn rơi xuống cái đầu dữ trợn của Hỏa Lệ.</p><p>Thiên Linh Diệt Hồn Chỉ là linh kỹ sơ giai địa giai, phân thân Đại Hồn Anh thi triển nó có uy lực lên đến trình độ đáng sợ.</p><p>Tiếng rồng ngâm đao minh vang vọng:</p><p>- Grao!</p><p>Chuỗi ánh sáng tím vàng trong tay Đại Hồn Anh bừng lên, lại siết lấy Huyết Lục, đao quang bộc phát. Đao quang màu máu chém ra chín nhát, chín đao quang dài ngàn thước rạch phá không gian hợp nhất lại. Nơi đao quang xẹt qua sóng không gian tan vỡ.</p><p>Lúc này Đại Hồn Anh thúc giục Cửu Chuyển Thiên Linh bí pháp, khí thế Tôn cấp lục trọng đỉnh phong thi triển Liệt Không Cửu Kích. Huyết Lục là vũ linh khí địa giai, khi thi triển loại uy thế này mạnh mẽ hơn Đại Hồn Anh lúc trước gấp mấy lần. Uy thế kinh người dù là Vũ Tôn thất trọng nhìn cũng sẽ hoảng loạn.</p>", "images": {}, "success": true}