{"id": 2213, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2225", "title": "Chương 2225: Tin Tức Về Bạch Linh", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2225: Tin Tức Về Bạch Linh</h1><p>Chung quanh vang lên tiếng nghị luận, tựa hồ có không ít người nhận ra nhóm người vừa xuất hiện.</p><p>- Hừ, các hạ dám nháo sự trong Huyết Dực yêu thành, ngươi đã tới lộn chỗ rồi!</p><p>Lão giả nhìn Thiên Độc Yêu Long, một chiêu vừa rồi cũng làm cho hắn biết thực lực của đối phương không dễ trêu chọc, nhưng không thể phá hủy quy củ trong yêu thành.</p><p>- Lại là Huyết Dực Yêu Bức bộ tộc, ta còn có chuyện cần làm, ngươi đừng làm chậm trễ thời gian của ta, nếu không ta san bằng tòa phá thành này của ngươi!</p><p>Thiên Độc Yêu Long quát một tiếng, vừa biết tin tức của Bạch Linh, hắn suy đoán chưởng môn cùng Tiểu Long cũng không muốn hao phí quá nhiều thời gian ở đây.</p><p>- Hừ, dám nháo sự trong Huyết Dực yêu thành, còn dám càn rỡ như thế, khi dễ Huyết Dực Yêu Bức bộ tộc không tồn tại hay sao!</p><p>Không gian xung quanh rung lên, lại một thân ảnh màu đỏ xuất hiện, lập tức rơi xuống trước mặt hồng y lão giả.</p><p>Ánh mắt người vừa tới thật hung ác bạo ngược, tóc cùng lông mày màu đỏ, nhìn qua giống như dùng máu tươi nhuộm đỏ, khoảng sáu mươi tuổi, toàn thân lộ ra khí tức âm tà dày đặc.</p><p>- Thành chủ Huyết Dực yêu thành, nhị trưởng lão Huyết Hoành!</p><p>- Không nghĩ tới cả thành chủ Huyết Hoành cũng bị kinh động!</p><p>Nhìn thấy người vừa tới, không ít yêu thú càng thêm kinh ngạc, không tự chủ được thối lui ra sau, nhìn dáng vẻ không tránh khỏi cuộc đại chiến.</p><p>- Hai bát giai trung kỳ!</p><p>Lục Thiếu Du nhủ thầm, lão giả tóc đỏ mày đỏ có tu vi đã tới bát giai trung kỳ đỉnh phong, thực lực hai yêu thú này xem như không kém.</p><p>- Huyết Dực Yêu Bức bộ tộc, vậy các ngươi muốn sao?</p><p>Nhìn thấy hai yêu thú kia, Thiên Độc Yêu Long thản nhiên hỏi, hắn cũng không để vào trong mắt, chỉ đang nhẫn nại tính tình, trong lòng tự có chừng mực cũng không muốn nháo sự trong lúc này.</p><p>- Ở trong Huyết Dực yêu thành nháo sự, tự đoạn một tay thì có thể đi!</p><p>Ánh mắt hồng mi lão giả âm tàn nhìn Thiên Độc Yêu Long, dạo gần đây nơi này có không ít yêu thú đi vào, nếu việc này xử lý không tốt, người khác còn tưởng rằng Huyết Dực Yêu Bức bộ tộc dễ trêu chọc, vừa lúc lấy người này giết gà dọa khỉ.</p><p>- Mẹ ngươi, bổn long…</p><p>Thiên Độc Yêu Long hét lớn, nhưng lời vừa ra khỏi miệng Lục Thiếu Du đã đi tới trước mặt hắn, phất tay ý bảo hắn lui ra sau.</p><p>- Hai vị, chúng ta còn có việc gấp, cũng không muốn động thủ, tốt nhất đừng trêu chọc chúng ta, nếu không tự gánh lấy hậu quả!</p><p>Lục Thiếu Du thản nhiên nói, theo thực lực chỉnh thể mà xem, chỉ sợ thực lực Huyết Dực Yêu Bức bộ tộc còn mạnh hơn Hỏa Vũ Ngốc Ưng bộ tộc một ít.</p><p>Dứt lời, Lục Thiếu Du xoay người rời đi, hiện tại hắn thật sự không muốn chậm trễ thời gian.</p><p>- Kiệt kiệt, nguyên lai là một nhân loại nhỏ bé, còn dám uy hiếp chúng ta, muốn chết!</p><p>Huyết Nhận đương nhiên không muốn bỏ qua, cười lạnh nói.</p><p>Xuy!</p><p>Dứt lời, ánh mắt Huyết Nhận âm lệ trầm xuống, thủ ấn biến hóa, một đạo phong nhận bắn thẳng vào gáy Lục Thiếu Du.</p><p>Sắc mặt Lục Thiếu Du tối sầm, cánh tay run lên, một đạo trảo ấn nóng cháy cuồng bạo nhất thời bay ngược ra ngoài.</p><p>Xuy xuy!</p><p>Hai cỗ lực lượng va chạm, nháy mắt biến mất giữa không trung, giống như không hề có chút năng lượng tiết ra ngoài.</p><p>- Là các ngươi đang tự chui đầu vào chỗ chết!</p><p>Lục Thiếu Du lập tức xoay người, ánh mắt vô cùng âm trầm, sát ý nháy mắt lan tràn.</p><p>- Vũ Tôn!</p><p>Huyết Nhận cùng Huyết Hoành có chút kinh ngạc, nhìn nhân loại kia không có chân khí dao động, không nghĩ tới người này lại là Vũ Tôn.</p><p>Sắc mặt Huyết Hoành cực kỳ âm tàn, nói:</p><p>- Không nghĩ tới ngươi lại là Vũ Tôn, che giấu thật sâu a, nhưng ở trước mặt ta, ngươi còn chưa có tư cách hung hăng càn quấy, thực lực của ngươi chỉ sợ còn chưa đủ!</p><p>Vừa dứt lời, thân thể Huyết Hoành đột nhiên run lên, yêu nguyên lan tràn bao phủ thiên không, khí thế nhanh chóng tăng vọt.</p><p>- Huyết Nhận, ngươi đối phó yêu thú kia, ta đối phó nhân loại này!</p><p>Huyết Hoành bước tới trước, vô số phong nhận bay ra, chỉ nháy mắt ngắn ngủi cả mặt đất quảng trường đều hiện lên khe nứt rậm rạp, mà thanh thế của Huyết Hoành càng thêm khủng bố, càng thêm hung ác bạo ngược.</p><p>- Nhân loại này xui xẻo rồi, trưởng lão Huyết Hoành đã động sát ý!</p><p>- Gần đây yêu thú các tộc tiến vào phiến sơn mạch này rất nhiều, thành chủ Huyết Hoành cần giết gà dọa khỉ đi!</p><p>Ánh mắt Huyết Hoành gắt gao nhìn chằm chằm Lục Thiếu Du, trảo ấn ngưng tụ, tốc độ cực nhanh, nhất thời lao thẳng về hướng Lục Thiếu Du.</p><p>Ca ca!</p><p>Âm thanh nổ tung răng rắc không ngừng vang vọng.</p><p>- Hừ!</p><p>Ngay lúc trảo ấn mới bay tới trước người Lục Thiếu Du, một tiếng hừ lạnh truyền ra, đột nhiên một đạo quyền ấn bay tới, trực tiếp nghênh đón trảo ấn kia.</p><p>- Long Ảnh Tí!</p><p>Chỉ nháy mắt hoàng mang như cuồng phong gào thét bộc phát, không gian xung quanh trảo ấn đều bị chấn vỡ.</p><p>- Ngao!</p><p>Long ngâm vang vọng, trảo ấn nứt nẻ, hư ảnh một đầu hoàng kim cự long rít gào cuồn cuộn dựng lên, trong tích tắc va chạm vào người Huyết Hoành.</p><p>- Phanh!</p><p>Không gian xung quanh Huyết Hoành lập tức phá nát, năng lượng phong bạo khủng bố thổi quét, nháy mắt đột nhiên ngừng lại lặng yên biến mất.</p><p>- Nhân loại thật mạnh!</p><p>Nhìn thấy một màn trên không, dưới kình khí khủng bố khuếch tán, toàn bộ yêu thú đều hít sâu một hơi, thực lực thanh niên kia không ngờ lại mạnh tới như vậy.</p><p>- Đặng đặng!</p><p>Trong kình khí ngập trời, thân hình Huyết Hoành bị đẩy lui, sắc mặt có chút tái nhợt, ánh mắt cả kinh, tựa hồ không nghĩ tới kết quả này.</p><p>- Chi chi!</p><p>Huyết Hoành chợt lóe, một cỗ yêu nguyên phong hệ lan tràn, không gian run lên, thân hình hắn hóa thành bản thể khổng lồ lớn chừng bốn trăm thước, bản thể đỏ thẫm như máu, bộ dáng cực kỳ dữ tợn.</p><p>- Nhân loại, ngươi nhất định phải chết!</p><p>Huyết Hoành hét lớn một tiếng, uy lực tăng lên cực hạn, ánh mắt vô cùng hung ác bạo ngược nhìn chằm chằm Lục Thiếu Du, lấy bản thể của hắn so sánh, nhìn qua chẳng khác gì kiến cùng voi.</p><p>Thân hình Huyết Hoành từ trên không vồ xuống, trực tiếp cắn thẳng vào đầu Lục Thiếu Du, chân khí cường hãn khiến không gian bị xé mở.</p><p>- Chi chi!</p><p>Cùng một thời gian, Huyết Nhận cũng đã hóa thành bản thể, tốc độ nhanh như chớp hung hăng đánh thẳng tới Thiên Độc Yêu Long.</p><p>- Tự tìm chết thì đừng sống nữa!</p><p>Lục Thiếu Du tràn ngập sát ý, thủ ấn kết xuất, một đạo quang mang chói mắt nhất thời tán phát.</p><p>Quang mang nhanh chóng khuếch tán, từng đợt không gian xung quanh nháy mắt hòa lẫn khiến quang mang nhanh chóng bao phủ cả không gian.</p><p>Chỉ nháy mắt Huyết Hoành đã bị quang mang bao trùm, thậm chí cả Huyết Nhận đang chiến đấu cách đó không xa cũng bị bao phủ bên trong.</p><p>Cả không gian đều chao đảo, năng lượng phong hệ đáng sợ gào thét, mang theo phong nhận xé rách không gian xoay tròn bên trong, năng lượng phong hệ bàng bạc điên cuồng hội tụ.</p><p>Bản thể của Huyết Hoành cùng Huyết Nhận đồng thời bị nhốt kín, chỉ cảm thấy cả không gian ngoại trừ năng lượng phong hệ còn có một cỗ linh hồn lực cuồn cuộn lan tràn, linh hồn lực làm linh hồn run rẩy, ngoài ra còn có lực lượng trói buộc thật lớn.</p><p>Chỉ nháy mắt cả hai đồng thời kinh hãi, giống như bị hoa mắt, lực công kích rõ ràng ở phía trước, nhưng nháy mắt đã thổi quét lên người bọn hắn.</p>", "images": {}, "success": true}