{"id": 2216, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2228", "title": "Chương 2228: Kịch Chiến Huyết Phong", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2228: Kịch Chiến Huyết Phong</h1><p>Chỉ nháy mắt bạch quang hóa thành châm mang đầy trời, tựa như mưa to, vô số bạch sắc châm mang bao trùm về hướng Huyết Dực Yêu Bức bát giai sơ kỳ, mỗi đạo châm mang tựa hồ đều có lực lượng xuyên thủng không gian, hội tụ cùng một chỗ, uy thế khủng bố tới cực điểm.</p><p>- Đồ khốn, ta sẽ không bỏ qua cho ngươi!</p><p>Huyết Phong cảm giác được động tĩnh, nhìn thấy người của mình gặp nguy hiểm thân ảnh cấp tốc lao tới.</p><p>Nhưng Lục Thiếu Du vẫn đang quan sát, làm sao cho hắn rời đi, tâm thần vừa động thú hồn Bôn Lôi Thiên Hổ thú nháy mắt ngăn cản trước người hắn, lại đánh ra Liệt Thiên Nhất Trảo.</p><p>Hưu hưu…</p><p>Châm mang nháy mắt rơi lên người yêu thú kia, làm cho hắn không cách nào tránh né.</p><p>Phanh!</p><p>Chỉ nháy mắt đầu Huyết Dực Yêu Bức bát giai sơ kỳ khổng lồ chợt dại ra, linh hồn bị phá hủy, nặng nề rơi xuống đất.</p><p>Dương Quá huy động trọng kiếm, kiếm ảnh cắt vỡ hư không, mang theo năng lượng thổ hệ lan tràn tới.</p><p>Hưu hưu!</p><p>Kiếm quang xé mở không gian, mang theo một mảnh tàn ảnh cùng uy thế kinh khủng chẳng khác gì chiếc lưới lớn bao phủ về hướng Huyết Dực Yêu Bức kia.</p><p>Đầu yêu thú kia run lên, tốc độ cực nhanh, như thuấn di chấn khai không khí, một luồng phong bạo trực tiếp khuếch tán, tản ra vô số phong nhận hung hăng va chạm vào kiếm quang.</p><p>Ca ca!</p><p>Không gian nháy mắt phá nát, kình khí ngập trời hóa thành quang hồ tán phát.</p><p>Dương Quá lập tức khởi động thổ hoàng sắc khải giáp, nhìn qua giống như có một tầng nham thạch bao phủ khắp toàn thân hắn.</p><p>Dương Quá tung ra quyền ấn, quyền ấn cực kỳ quỷ dị, mỗi quyền ấn lướt qua không gian ngay lập tức lưu lại vết sâu tối đen.</p><p>- Nhân loại thật mạnh!</p><p>Đầu yêu thú nhủ thầm, trong lòng cảm giác được bất an.</p><p>- Phá cho ta!</p><p>Từng đạo quyền ấn hung hãn đánh tới, mãnh liệt oanh thẳng vào đầu yêu thú kia.</p><p>Phanh phanh!</p><p>Trong miệng Huyết Dực Yêu Bức phun ra máu tươi, thân hình nặng nề đập xuống đất, đầu nứt vỡ, dịch óc tràn ra, hoàn toàn mất đi sinh cơ.</p><p>Phanh phanh!</p><p>Huyết Phong lại đánh ra trảo ấn đẩy lui thú hồn, lại nhìn thấy hai trưởng lão bát giai trong tộc vẫn lạc, đôi mắt sung huyết đỏ tươi, đã trở nên vô cùng hung ác bạo ngược.</p><p>Chi chi!</p><p>Trong nháy mắt hào quang chợt lóe, Huyết Phong hóa thành bản thể khổng lồ, nhìn chằm chằm Lục Thiếu Du, thân thể to lớn lập tức đánh thẳng tới.</p><p>Quanh thân Lục Thiếu Du chợt lóe hoàng mang, bố trí Thanh Linh khải giáp, đồng thời thủ ấn quỷ dị kết xuất, từng đạo quỹ tích huyền ảo lướt qua.</p><p>- Thời Không Lao Ngục!</p><p>Quang mang bộc phát chói mắt, Thời Không Lao Ngục lan tràn, lập tức bao phủ khắp không gian, bao trùm cả Huyết Phong bên trong.</p><p>- Di!</p><p>Sắc mặt Huyết Phong khẽ biến, thân thể khựng lại, hắn mơ hồ cảm giác được lực lượng kia vô cùng quỷ dị, đây là lần đầu tiên hắn chứng kiến.</p><p>- Còn không trói buộc được ta!</p><p>Ánh mắt Huyết Phong trầm xuống, hai cánh run lên, thân thể to lớn xé rách hư không, mang theo uy thế khủng bố nháy mắt xé vỡ khe không gian tối đen.</p><p>Ca ca!</p><p>Thời Không Lao Ngục bị xé mở, đồng thời một đôi cánh chợt lóe lao thẳng tới Lục Thiếu Du.</p><p>Lục Thiếu Du dùng toàn lực né tránh nhưng vẫn bị đôi cánh va chạm vào trên lưng.</p><p>Phanh!</p><p>Cự lực công kích không kém hơn Vũ Tôn bát trọng, Thanh Linh khải giáp nháy mắt bị phá vỡ một mảng lớn, lưng hắn tràn ra máu tươi.</p><p>- Phốc!</p><p>Lục Thiếu Du phun ra một ngụm máu, thân hình hung hăng nện xuống một tòa kiến trúc ở bên dưới.</p><p>- Oanh!</p><p>Kiến trúc phá nát, thân ảnh Lục Thiếu Du rơi xuống bị bao phủ bên trong.</p><p>- Lão đại!</p><p>Cùng một thời gian Tiểu Long cảm nhận được tình huống của lão đại, ánh mắt trầm xuống, thân ảnh xuất hiện ngay trên người Huyết Dực Yêu Bức bát giai vừa đột phá trung kỳ chưa bao lâu, quyền ấn bao phủ kim sắc hỏa diễm tràn ra:</p><p>- Tạp mao lão thử, đi chết đi!</p><p>Yêu thú kia không biết vì sao khi đối diện với Tiểu Long lại có cảm giác huyết mạch cùng linh hồn mình đều run rẩy, khí tức kia làm hắn không cách nào chống cự, căn bản không thể vận chuyển yêu nguyên, giống như hoàn toàn đông cứng lại.</p><p>Xuy xuy!</p><p>Thân ảnh Tiểu Long lại xuất hiện trên thân hình khổng lồ của đầu yêu bức kia, khí tức áp chế, đầu yêu bức không cách nào nhúc nhích, lại nhận một đạo quyền ấn trực tiếp nện xuống trên đầu của hắn.</p><p>Phanh!</p><p>Âm thanh nổ tung vang vọng thiên không, kim sắc hỏa diễm xâm nhập vào trong ấn đường của yêu bức, đầu của hắn lập tức nổ tung, thân hình rơi xuống dưới, tuy hiện tại Tiểu Long chỉ tới bát giai trung kỳ, nhưng thực lực bản thân vượt hẳn những yêu thú đồng cấp.</p><p>- Huyết Dực Yêu Bức bộ tộc lại hao tổn một trưởng lão bát giai!</p><p>- Chỉ một lần đã chết ba trưởng lão bát giai, lần này Huyết Dực Yêu Bức tổn thất thảm trọng!</p><p>- Chủ yếu là những người này thật khó trêu chọc, khí tức thiếu niên kia thật mạnh, lại có chút giống linh thú, ta có chút không chịu nổi chân khí của hắn!</p><p>Ánh mắt các yêu thú kinh hãi chấn động, những nhân loại kia thật sự quá cường hãn, các yêu thú xung quanh đều bị khí tức của Tiểu Long làm họ cảm thấy linh hồn bị áp chế bất an.</p><p>Lúc này Tiểu Long đã lao tới địa phương lão đại bị rơi xuống.</p><p>- Chi chi!</p><p>Đánh bay Lục Thiếu Du, Huyết Phong lao về hướng Lục Tâm Đồng, trong tích tắc thú hồn Bôn Lôi Thiên Hổ thú lại xuất hiện, thân hình lóe sáng điện mang, lại vung một trảo xé rách không gian đánh xuống.</p><p>Sưu sưu!</p><p>Đại Hồn Anh kết xuất thủ ấn, quanh thân tản ra ba đạo linh hồn phân thân, tổng cộng có bảy linh hồn phân thân giống nhau như đúc lăng không đứng thẳng, trên người đều tràn ngập sát khí.</p><p>- Phanh!</p><p>Thân thể Lục Thiếu Du nện xuống dưới đất phát ra tiếng vang trầm thấp, đá vụn lập tức kích tán khắp bốn phía.</p><p>Hoàng mang chợt lóe, Lục Thiếu Du lăng không bay lên, thân thể có chút chật vật, Thanh Linh khải giáp nứt nẻ chảy máu, nhưng đang khôi phục lại.</p><p>- Lão đại, huynh sao rồi?</p><p>Tiểu Long đi tới bên cạnh Lục Thiếu Du, nhìn thấy lão đại có vẻ không có chuyện gì lớn mới yên tâm hơn một ít.</p><p>- Không sao, Huyết Dực Yêu Bức này hơi khó đối phó!</p><p>Lục Thiếu Du trầm giọng nói, thực lực người kia mạnh hơn trong tưởng tượng của hắn.</p><p>- Liên thủ đánh chết, sức của đệ có thể ngăn chặn hắn một hồi!</p><p>Tiểu Long nói.</p><p>- Được, ngăn chặn một lúc là đủ rồi!</p><p>Lục Thiếu Du gật đầu.</p><p>- Cút ngay!</p><p>Huyết Phong dữ tợn quát, trong miệng phun ra đạo phong nhận cực lớn, ầm ầm va chạm cùng quang cầu của thú hồn Bôn Lôi Thiên Hổ thú.</p><p>- Phanh phanh!</p><p>Hai cỗ lực lượng tiếp xúc, âm thanh nổ tung kinh người, điện mang phong nhận quanh quẩn, bộc phát ra hào quang kình khí chói mắt, thân hình thú hồn bị đẩy lui, quang mang có chút ảm đạm.</p><p>Thân hình Đại Hồn Anh cũng run lên, rõ ràng đã bị ảnh hưởng.</p><p>- Di, sao có nhiều linh hồn phân thân như vậy!</p><p>Cùng lúc đó ánh mắt Huyết Phong kinh ngạc nhìn chằm chằm sáu linh hồn phân thân cùng Đại Hồn Anh, sau đó lại thêm bản thể của Lục Thiếu Du lao tới, nhân loại kia quỷ dị tới cực điểm, thủ đoạn ùn ùn, rõ ràng chỉ có tu vi Vũ Tôn tam trọng lại nhận một kích của mình lại không xảy ra chuyện gì, lực phòng ngự thật sự khủng bố.</p><p>- Lão đại, đệ ngăn chặn lão thử tạp mao này!</p>", "images": {}, "success": true}