{"id": 2210, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2222", "title": "Chương 2222: Huyết Dực Yêu Bức", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2222: Huyết Dực Yêu Bức</h1><p>- Trưởng lão, là Thiên Sí Tuyết Sư bộ tộc!</p><p>Một hồng y trung niên nhìn hồng bào lão giả đứng phía trước nói.</p><p>- Thiên Sí Tuyết Sư bộ tộc, hừ!</p><p>Lão giả nhìn Thiên Sí Tuyết Sư, ánh mắt lộ lãnh ý, giống như có thâm cừu đại hận.</p><p>- Các ngươi sao ngăn cản đường đi của ta, có chuyện gì không?</p><p>Ánh mắt Thiên Sí Tuyết Sư trầm xuống, nhìn lướt qua nhóm người, bảy thất giai sơ kỳ, ba thất giai trung kỳ, người mạnh là thất giai hậu kỳ, xem khí tức còn mạnh hơn hắn, bởi vậy Thiên Sí Tuyết Sư cũng không dám khinh thường.</p><p>- Thiên Sí Tuyết Sư bộ tộc, rơi vào trong tay của ta xem như ngươi xui xẻo!</p><p>Hồng bào lão giả lạnh lùng nói, lăng không giậm chân, yêu nguyên tràn ngập.</p><p>Xuy!</p><p>Hơn mười thân ảnh đồng loạt bao vây Thiên Sí Tuyết Sư, trong tay hồng bào lão giả đánh ra đạo khí kình cường hãn lao thẳng về hướng Thiên Sí Tuyết Sư.</p><p>- Hống…</p><p>Thiên Sí Tuyết Sư rống lên một tiếng, trong miệng phun ra đoàn phong nhận khổng lồ thổi quét, long quyển phong lập tức cuốn tới, đem đạo khí kình xé rách dập nát.</p><p>- Sưu!</p><p>Thân ảnh Thiên Sí Tuyết Sư cấp tốc thối lui, nếu luận tốc độ nhóm yêu thú kia cũng không ngăn cản được hắn, nhưng hắn cũng không muốn chưa đánh đã chạy, hắn có ngạo khí của chính mình.</p><p>- Đồng loạt ra tay giết hắn!</p><p>Tựa hồ biết rõ tốc độ của Thiên Sí Tuyết Sư, hồng bào lão giả hét lớn một tiếng.</p><p>Yêu nguyên lan tràn, hồng bào lão giả hóa thành một đầu biên bức( dơi) đỏ tươi khổng lồ dài hơn ba trăm thước, thân hình đỏ như máu còn che kín bạch mang lấm tấm như mạng nhện.</p><p>- Chi chi!</p><p>Cùng một thời gian khi hồng bào lão giả hóa thành bản thể, nhóm người còn lại đồng thời hóa thành bản thể khổng lồ, đều là biên bức đỏ tươi dài hơn hai trăm thước, bộ dáng cực kỳ dữ tợn, răng nanh như có máu tươi đang nhỏ xuống.</p><p>- Là Huyết Dực Yêu Bức bộ tộc đang đối phó một đầu Thiên Sí Tuyết Sư!</p><p>- Nghe nói hai tộc này đã sớm không chết không ngừng, gần chỗ này là địa bàn của Huyết Dực Yêu Bức, sao đầu Thiên Sí Tuyết Sư kia lại đi qua đây!</p><p>- Chỉ sợ hôm nay Thiên Sí Tuyết Sư gặp phải phiền toái, hiện tại Huyết Dực Yêu Bức đã đi nhờ cậy Cửu Vĩ Yêu Hồ bộ tộc, hiện tại đang giúp họ tìm kiếm một trưởng lão phản tộc, không ít cường giả Huyết Dực Yêu Bức bộ tộc đều đang ở gần đây đâu!</p><p>Động tĩnh bên này làm rất nhiều yêu thú ở gần bên đi qua tụ tập, trong đó có không ít thân ảnh hình người, đều là yêu thú cấp độ thất giai biến hóa thành.</p><p>Trong tiếng xèo xèo quỷ dị chói tai, mười một đầu Huyết Dực Yêu Bức xoay quanh Thiên Sí Tuyết Sư, chặt chẽ vây khốn hắn ở trung ương.</p><p>- Hống!</p><p>Thiên Sí Tuyết Sư rít gào một tiếng, ánh mắt dữ tợn nhìn chăm chú vào đàn Huyết Dực Yêu Bức.</p><p>- Tuyết Sư, làm sao vậy?</p><p>Ngay lúc tình huống có chút gươm tuốt vỏ nỏ giương dây, một âm thanh truyền ra.</p><p>Không ít người nghe âm thanh nhìn lại, nháy mắt kinh ngạc chứng kiến trên lưng Thiên Sí Tuyết Sư đột nhiên hiện ra một vật vô cùng quỷ dị.</p><p>Không gian xung quanh chao đảo, từ bên trong bước ra vài thân ảnh.</p><p>Lục Thiếu Du, Lục Tâm Đồng, Dương Quá, Tiểu Long bọn họ xuất hiện bên ngoài Thiên Trụ giới, Lục Thiếu Du lập tức thu lại Thiên Trụ giới vào trong tay.</p><p>- Chủ nhân!</p><p>Tuyết Sư thối lui ra sau Lục Thiếu Du, ánh mắt lướt qua mười một đầu Huyết Dực Yêu Bức, nói:</p><p>- Ta cũng không biết vì sao nhóm Huyết Dực Yêu Bức này cản trở đường đi của ta, không cho ta đi tới.</p><p>- Huyết Dực Yêu Bức!</p><p>Lục Thiếu Du nhìn qua nhóm yêu thú, có chút hơi ngạc nhiên, Huyết Dực Yêu Bức cũng là yêu thú có huyết mạch cực cao, không kém hơn Thiên Sí Tuyết Sư, bản thân là yêu thú phong hệ, nhưng thiên tính hung tàn, khát máu, số lượng cực kỳ khổng lồ.</p><p>Ánh mắt Lục Thiếu Du lại đảo qua thiên không, cảm thấy kỳ lạ, xung quanh đây tụ tập rất nhiều yêu thú, Tổ Yêu Lâm là địa bàn của yêu thú, điều này cũng không kỳ quái, nhưng nơi này tựa hồ hơi nhiều một chút.</p><p>- Nguyên lai là mấy nhân loại hèn mọn!</p><p>Hồng bào lão giả nhìn thấy nhóm người Lục Thiếu Du, cảm giác chân khí của họ, ánh mắt hung ác bạo ngược trầm xuống, nhìn Thiên Sí Tuyết Sư khinh thường nói:</p><p>- Hóa ra Thiên Sí Tuyết Sư lại trở thành tọa kỵ của nhân loại, ngươi càng nên chết đi!</p><p>- Có nhân loại!</p><p>Đông đảo yêu thú xung quanh vừa nghe vậy lập tức lộ ra địch ý, nhìn thấy yêu thú trở thành tọa kỵ của nhân loại, lập tức kích thích công phẫn trong yêu thú.</p><p>- Mấy lão thử tạp mao, mau cút cho ta!</p><p>Tính tình Thiên Độc Yêu Long vốn không tốt, gầm lên một tiếng.</p><p>- Ngươi là ai, đây là địa bàn của Huyết Dực Biên Bức chúng ta, ngươi muốn chết phải không?</p><p>Hồng bào lão giả tựa hồ cảm giác được chân khí của Thiên Độc Yêu Long không tầm thường, nhưng đang ở trên địa bàn của mình, hắn tất nhiên không lo lắng, không ít cường giả trong tộc đều đang ở gần bên này.</p><p>Ánh mắt Thiên Độc Yêu Long trầm xuống, làm sao còn nhẫn nhịn được, yêu nguyên đột nhiên tràn ra, thân hình giống như hắc quang lập tức lao thẳng về hướng hồng bào lão giả.</p><p>Chỉ nháy mắt khi đầu yêu thú thất giai hậu kỳ còn chưa kịp lấy lại tinh thần, thân hình Thiên Độc Yêu Long đã xuất hiện ngay trước mặt hắn.</p><p>- Muốn chết!</p><p>Một tiếng quát lạnh truyền ra, một cỗ yêu khí cường hãn tràn ngập, ngay tiếp theo Thiên Độc Yêu Long vung tay chém ra.</p><p>- Không tốt, là yêu thú bát giai!</p><p>Nhóm Huyết Dực Biên Bức nhất thời cảm thấy không xong, căn bản không kịp chạy trốn, quanh thân lập tức bố trí cương khí phòng ngự, uy áp mơ hồ tràn ngập.</p><p>Xuy!</p><p>Nhưng Thiên Độc Yêu Long hoàn toàn không để vào trong mắt, trực tiếp vung tay, một đạo hắc sắc quang trụ mang theo khí tức gay mũi khó ngửi bay ra, hung hăng va chạm vào quang quyển.</p><p>- Phanh!</p><p>Những động tác này chỉ xảy ra trong tích tắc, quang quyển lập tức run rẩy lên, vặn vẹo nứt nẻ sau đó liền phá nát.</p><p>- Oanh!</p><p>Không gian nổ tung, thật nhiều ánh mắt kinh ngạc trợn tròn nhìn qua, chỉ thấy không gian bị nện nứt vụn thành từng khúc, lộ ra khe không gian tối đen.</p><p>Khe không gian nháy mắt liền biến mất, mà thân hình khổng lồ của Huyết Dực Biên Bức trực tiếp hóa thành mảnh nhỏ tiêu tán giữa không trung.</p><p>- Hừ, chỉ là một lão thử tạp mao thất giai cũng dám kêu gào, còn không cút ngay cho ta!</p><p>Thiên Độc Yêu Long trừng mắt quát to.</p><p>- Trưởng lão chết rồi!</p><p>Nhìn thấy trưởng lão chỉ một chiêu đã bị đánh chết, sắc mặt mười đầu Huyết Dực Biên Bức kinh hãi, dưới tiếng quát của Thiên Độc Yêu Long, lập tức bỏ chạy, làm sao còn dám ngăn cản, chỉ mong trốn nhanh hơn một chút.</p><p>- Cấp độ bát giai, người kia là yêu thú bát giai!</p><p>Không ít ánh mắt đều kinh ngạc, vốn họ còn định đối phó nhóm nhân loại kia, nhưng nhìn thấy nhân loại có yêu thú bát giai đi theo bên cạnh, làm sao còn dám tới gần, cũng không có ai muốn tìm chết.</p><p>Lục Thiếu Du cũng không có ý định đuổi theo, ở Tổ Yêu Lâm thêm một chuyện còn không bằng bớt một chuyện.</p><p>- Chưởng môn, chúng ta có thể đi rồi!</p><p>Thiên Độc Yêu Long quay về trên lưng Thiên Sí Tuyết Sư nói.</p><p>- Tuyết Sư, chúng ta đi thôi!</p><p>Lục Thiếu Du nói, trong lòng vẫn vô cùng nghi hoặc.</p><p>Khi hắn càng đi sâu vào trong núi, càng thêm kinh ngạc, bởi vì yêu thú ngày càng nhiều.</p>", "images": {}, "success": true}