{"id": 2211, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2223", "title": "Chương 2223: Yêu Thành Phiền Toái (1)", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2223: Yêu Thành Phiền Toái (1)</h1><p>Sưu!</p><p>Ngay địa phương xảy ra tranh chấp vừa rồi, hơn mười thân ảnh xuất hiện, từng đạo chân khí cường hãn run lên, sắc mặt nhóm người kia vô cùng khó xem.</p><p>- Không nghĩ tới Huyết Phong trưởng lão đã tới, xem ra nhóm nhân loại kia sẽ xui xẻo rồi!</p><p>- Trưởng lão Huyết Phong của Huyết Dực Biên Bức bộ tộc xuất hiện rồi!</p><p>- Nghe nói Huyết Phong trưởng lão bế quan, lần này bởi vì giúp đỡ Cửu Vĩ Yêu Hồ bộ tộc tìm trưởng lão phản tộc nên mới đặc biệt xuất quan hỗ trợ!</p><p>- Huyết Dực Biên Bức bộ tộc thật vất vả mới bám lên gốc đại thụ Cửu Vĩ Yêu Hồ bộ tộc, tự nhiên phải tận tâm tận lực, nghe nói lần này không chỉ riêng trưởng lão Huyết Phong xuất quan thôi đâu!</p><p>- Trưởng lão, ở nơi này, Huyết Khương trưởng lão bị giết ở đây!</p><p>Một thân ảnh bất an nói.</p><p>- Đồ khốn, ở trong địa bàn của Huyết Dực Biên Bức chúng ta lại dám đánh chết tộc nhân chúng ta, chúng ta cùng hắn không chết không ngừng, đuổi theo cho ta, ta muốn đem nhân loại hèn mọn kia nghiền xương thành tro!</p><p>Một lão giả chừng sáu mươi tuổi gầm thét, ánh mắt đỏ hận ý ngập trời, ngay trên địa bàn của mình lại bị nhân loại giết chết tộc nhân của mình, sau này họ sẽ trở thành trò cười của cả Tổ Yêu Lâm.</p><p>- Nhất định phải giết những người đó, không chết không ngừng!</p><p>Thân ảnh nhóm cường giả Huyết Dực Biên Bức bộ tộc cấp tốc đuổi theo phía trước.</p><p>- Chúng ta mau đi xem!</p><p>Nhóm yêu thú vây xem cũng tò mò đuổi theo sau.</p><p>Bên trong núi non rộng lớn, Thiên Sí Tuyết Sư cấp tốc bay nhanh về phía trước.</p><p>- Ca ca, huynh có phát hiện hay không, yêu thú nơi này có chút không quá bình thường đi?</p><p>Lục Tâm Đồng phát hiện biến hóa trong núi, nhìn qua giống như đang có nhiều yêu thú tìm kiếm gì đó.</p><p>- Không sai!</p><p>Lục Thiếu Du nhướng mày, xa xa xuất hiện dãy kiến trúc rộng lớn, không khác biệt với kiến trúc của nhân loại, nhưng thể tích thật khổng lồ, đều dùng đá lớn xây dựng, mặt ngoài được mài vô cùng bóng loáng.</p><p>Nhìn chăm chú về phía trước, dãy kiến trúc liên miên rậm rạp khổng lồ, Lục Thiếu Du nhìn thấy có không ít yêu thú đều đi về nơi đó, liền nhìn Thiên Độc Yêu Long hỏi:</p><p>- Độc Long huynh, ngươi có biết phía trước là địa phương nào hay không?</p><p>- Hẳn là một tòa yêu thành đi, trong Linh Hoàng nhai nơi nơi cũng có một ít đại thành, tương đương như thành thị của nhân loại, cực kỳ phồn hoa, không ít yêu thú có thể tìm mua đan dược hoặc vật dùng tu luyện trong đó, có Linh bộc yêu thú, hoặc đem Linh bộc luyện chế đan dược mang ra bán, mà yêu thành cũng là nơi giao dịch lớn nhất.</p><p>Thiên Độc Yêu Long nghĩ nghĩ nói.</p><p>Lục Thiếu Du gật gật đầu, xem ra giữa nhân loại cùng yêu thú đã không có khác biệt gì quá lớn, cũng đã có yêu thành của mình, điểm này trước kia hắn chưa từng nghe nói qua.</p><p>- Yêu thành, không biết có điều gì kỳ lạ hay không, ca ca, chúng ta có nên đi xem thử?</p><p>Lục Tâm Đồng nhất thời nổi lên hứng thú, đây là lần đầu tiên nàng nghe nói về yêu thành, trong lòng không nhịn được hiếu kỳ.</p><p>- Lão đại, ta cũng muốn đi xem!</p><p>Ánh mắt Tiểu Long chợt lóe, cũng muốn đi kiến thức một lần.</p><p>- Được rồi, chúng ta đi nhìn xem!</p><p>Lục Thiếu Du cũng hứng thú, nói không chừng vào yêu thành còn có thể tìm được tin tức về Huyền Vũ hoàng tộc.</p><p>Lúc này thực lực mọi người đã gia tăng, hơn nữa còn có Tiểu Long đi cùng, Lục Thiếu Du cũng không cẩn thận như lúc mới đi vào nơi này, dù sao hiện tại người có thể uy hiếp được bọn họ không nhiều lắm.</p><p>Mọi người nhảy xuống đất, Thiên Sí Tuyết Sư hóa thành hình người, bảy người rất nhanh bay về hướng yêu thành.</p><p>Lục Thiếu Du, Lục Tâm Đồng cùng Dương Quá thu liễm chân khí, yêu thú bình thường căn bản không thể điều tra họ, cho dù nhìn ra được kỳ thật cũng không có gì, yêu thú mang theo Linh bộc Vũ phó theo bên người mặc dù không quá thông thường trong Tổ Yêu lâm, nhưng tuyệt đối cũng không mới lạ.</p><p>Yêu thành ngày càng gần, không ít yêu thú đều đi tới, mà yêu thú phi hành cũng không dám bay cao thẳng vào thành, tựa hồ có điều băn khoăn nào đó.</p><p>Lục Thiếu Du nhìn chăm chú về phía trước, từng dãy kiến trúc liên miên không thấy cuối, mà bên ngoài còn có một tường thành uốn lượn khổng lồ.</p><p>Tường thành cao lớn, đều dùng đá lớn xây dựng, mà ở cửa thành còn có không ít yêu thú tứ giai đang trú đóng.</p><p>- Huyết Dực Yêu Bức!</p><p>Lục Thiếu Du nhíu mày, nhóm yêu thú kia đều là Huyết Dực Yêu Bức, theo hắn suy đoán, chỉ sợ yêu thành có quan hệ với Huyết Dực Yêu Bức bộ tộc, lúc trước nghe nói nơi này là địa bàn của bọn hắn, nhìn qua thật sự là như thế.</p><p>- Chủ nhân, là Huyết Dực Yêu Bức bộ tộc!</p><p>Nhóm người Tuyết Sư cũng nhìn thấy nhóm yêu thú kia.</p><p>- Không cần để ý, chúng ta chỉ nhìn xem một chút rồi rời đi liền!</p><p>Lục Thiếu Du nói, dù sao đã tới cửa thành, phỏng chừng tin tức lúc nãy Thiên Độc Yêu Long đánh chết Huyết Dực Yêu Bức thất giai hậu kỳ còn chưa được truyền ra.</p><p>Mọi người đi theo đàn yêu thú tiến vào trong thành, ánh mắt nhóm Huyết Dực Yêu Bức đảo qua mọi người, nhưng lại không nhìn ra được gì, mọi người lập tức tiến vào trong thành.</p><p>Bên trong thành ồn ào náo nhiệt, ngã tư đường rộng lớn tràn ngập yêu thú đi lại, chung quanh là từng dãy kiến trúc hùng vĩ, con đường rộng lớn, cả yêu thành làm cho người ta có loại cảm giác thật rầm rộ.</p><p>- Hống!</p><p>- Ngao!</p><p>Trên đường lớn rộng mở, dòng yêu thú không ngừng đi qua, mang theo tiếng thú minh ầm ĩ, đều là một ít yêu thú thu nhỏ thể tích thân thể, không ít Linh bộc cùng Vũ phó đi cùng, tự nhiên còn có không ít yêu thú thất giai.</p><p>Đám đông yêu thú nhìn thấy những yêu thú thất giai hóa hình người, ánh mắt lộ vẻ hâm mộ, đột phá thất giai chính là hi vọng của toàn bộ yêu thú, bước lên thất giai xem như bước chân vào hàng ngũ cường giả Tổ Yêu lâm, đều được toàn bộ yêu thú đê giai tôn kính.</p><p>- Thật nhiều yêu thú!</p><p>Đôi mắt Lục Tâm Đồng luôn chuyển động, vô cùng kinh ngạc, yêu thành đúng là thiên đường của yêu thú, mặc dù số lượng không thể so sánh với nhân loại nhưng nếu so với những thành nhỏ hay đại trấn của nhân loại cũng không kém chút nào.</p><p>Chỉ nói về chủng loại cũng phải trên ngàn chủng tộc, thậm chí có không ít yêu thú huyết mạch không thấp.</p><p>- Quốc gia yêu thú a!</p><p>Lục Thiếu Du cũng kinh ngạc, nơi nơi đều là yêu thú, lúc này chỉ cảm giác nhân loại vô cùng nhỏ bé.</p><p>- Đều cẩn thận một chút, chúng ta nhìn xung quanh đi!</p><p>Lục Thiếu Du thay đổi sắc mặt, hắn thật sự muốn mở rộng thêm kiến thức.</p><p>Hai bên đường cũng như thành thị của nhân loại, đều là cửa hàng, nhưng nhỏ hơn cửa hàng của nhân loại không ít, Lục Thiếu Du còn nhìn thấy có không ít cửa hàng chồng chất vô số linh dược.</p><p>Nhìn thấy linh dược, Lục Thiếu Du lập tức hứng thú, lập tức đi vào trong cửa hàng, có không ít linh dược giá trị thật xa xỉ, làm cho hắn vừa nhìn thấy vô cùng động tâm.</p><p>Lục Thiếu Du muốn hỏi thăm giá cả, nhưng chỉ đành để Thiên Độc Yêu Long cùng Tuyết Sư đi hỏi, bởi vì trong yêu thành chỉ dùng thú ngữ, khi đạt tới tứ giai đều có thể nói tiếng người, nhưng ở trong Tổ Yêu lâm, nói tiếng người thật dễ dàng bị yêu thú xem là Linh bộc Vũ phó, sẽ bị các yêu thú khinh thường.</p>", "images": {}, "success": true}