{"id": 2219, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2231", "title": "Chương 2231: Là Hắn Đã Tới! (1)", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2231: Là Hắn Đã Tới! (1)</h1><p>Sắc trời gần vào đêm, khu rừng rậm rạp trở nên u tối, tàng cây phủ kín không nhìn thấy được cả tinh tú trên bầu trời.</p><p>Bên trong khu rừng, Tiểu Long bắt giữ một đầu yêu thú thất giai, hỏi thăm tin tức gần đây trong Thiên Phong cốc, mà bị chân khí áp chế, đầu yêu thú kia cũng không dám giấu diếm.</p><p>- Chết đi!</p><p>Yêu thú kia vừa nói xong, Tiểu Long chợt quát, trảo ấn vỗ lên thiên linh cái của hắn, một đạo kim sắc hỏa diễm tràn vào, nhất thời thiêu hắn thành tro tàn, nhớ tới những yêu thú này tới đây là vì vây bắt Bạch Linh, trong lòng Tiểu Long lập tức nổi lên sát ý.</p><p>- Lão đại, tên thứ tư rồi nhưng còn chưa có tin tức của Bạch Linh tỷ!</p><p>Trong mắt Tiểu Long lộ vẻ lo lắng nói.</p><p>- Không có tin tức cũng là chuyện tốt, ít nhất chứng minh hiện tại Bạch Linh vẫn an toàn.</p><p>Lục Tâm Đồng nói.</p><p>- Tiếp tục tìm, nhất định phải nhanh chóng tìm được Bạch Linh!</p><p>Lục Thiếu Du nhíu mày, thân ảnh lướt vào rừng rậm biến mất.</p><p>Theo tin tức vừa hỏi thăm, mặc dù biết hiện tại chưa tìm được Bạch Linh, nhưng Thiên Phong cốc đã bị đông đảo cường giả yêu tộc bao vây, tuy nơi này diện tích rộng lớn, địa hình phức tạp, nhưng muốn tìm được người cũng chỉ là chuyện sớm hay muộn.</p><p>Mà bây giờ cường giả các tộc thật quá đông đảo, cấp độ bát giai không ít, có lời kêu gọi của Cửu Vĩ Yêu Hồ bộ tộc, hơn nữa có lẽ trong khoảng thời gian trốn tránh gần đây Bạch Linh đã đánh chết không ít cường giả yêu tộc, bởi vì bọn hắn cũng sẽ toàn lực tìm cho được nàng.</p><p>…</p><p>Bên trong một khe núi, ngọn núi bao phủ khắp xung quanh, khe núi tối đen một mảnh, nhìn vào cảm giác âm u rợn người.</p><p>- Yêu Hoàng, ta mới nhận được tin tức cách đây không lâu, Bạch Linh xuất hiện ở hướng đông nam, đang có không ít cường giả đuổi tới, chuyện khác ta cũng không biết!</p><p>Một đầu yêu thú thất giai trung kỳ hình người sợ hãi nhìn Tiểu Long nói, toàn thân bị áp chế run rẩy không ngừng.</p><p>- Chết đi!</p><p>Tiểu Long không chút lưu tình, người dám đánh chủ ý với Bạch Linh tỷ đều phải chết.</p><p>- A!</p><p>Yêu thú hô thảm một tiếng, hóa thành tro tàn, thậm chí không biết vì sao Yêu Hoàng lại giết hắn.</p><p>- Chúng ta đi hướng đông nam!</p><p>Lục Thiếu Du bay nhanh, thoáng chốc đã biến mất.</p><p>Thời gian chậm rãi trôi qua, ánh nắng sáng sớm buông xuống, sương mù dần dần tan biến.</p><p>- Nhanh tới phía trước, đã phát hiện được Bạch Linh!</p><p>- Nghe nói Bạch Linh đã bị vây phía trước, lần này hẳn là trốn không thoát!</p><p>- Lão đại, có phải Bạch Linh tỷ thật sự bị vây khốn rồi sao?</p><p>Tiểu Long hỏi.</p><p>- Mặc kệ thật giả, chúng ta mau đi xem một chút!</p><p>Trong lòng Lục Thiếu Du run lên, mặc kệ thật giả hắn cũng phải đi nhìn xem.</p><p>…</p><p>Bên trong một dãy núi liên miên vô tận, rừng cây xanh biếc, tựa như chốn tiên cảnh.</p><p>Một bạch ảnh tuyệt mỹ đang đứng trên mỏm núi đá, vẻ mỹ lệ mị hoặc chúng sinh, tuyệt thế nghiêng thành, ngoài Bạch Linh thì còn có ai!</p><p>Mà giờ khắc này khắp những đỉnh phong núi xung phong đỉnh phong núi mà Bạch Linh đang đứng đều có đông đảo thân ảnh đang đứng vây quanh, chân khí cường hãn, thực lực thấp nhất cũng đã tới thất giai.</p><p>Ánh mắt bọn họ đều nhìn lên người Bạch Linh, mỗi người đều có tâm tư riêng của mình.</p><p>Trên một đỉnh phong núi bên tay phải Bạch Linh, có hơn ba mươi thân ảnh đang đứng, hồng y hồng bào, đứng đầu là một lão giả hơn năm mươi tuổi, thân hình thấp bé lại rất mập mạp, thực lực vô cùng cường hãn.</p><p>Ở trên một đỉnh phong núi khác có mười mấy thân ảnh đang đứng, nam tuấn lãng phiêu dật, nữ uyển chuyển xinh đẹp, ở giữa có một nam nhân tà mị, tuấn mỹ tới mức làm người khó thể tin, ánh mắt tràn ngập tà khí.</p><p>Sắc mặt Bạch Linh vẫn không chút thay đổi, vẫn lộ ra vẻ cao quý lẫn lạnh lùng.</p><p>- Bạch Linh, ngươi trốn không thoát đâu, theo ta trở về đi, đây là đường sống duy nhất của ngươi, nếu không ngươi nhất định phải chết!</p><p>Nam nhân tà mị nhìn Bạch Linh lộ ý cười, ý cười đắc ý như đã bắt giữ được con mồi mà mình yêu thích nhất.</p><p>- Ngươi cảm thấy được ta sẽ làm vậy sao?</p><p>Bạch Linh thản nhiên hỏi.</p><p>- Hiện tại ngươi đã không còn lựa chọn, cũng không tới lượt ngươi lựa chọn!</p><p>Quanh thân nam nhân bắt đầu có không gian xung quanh dao động, khí tức cường hãn tới cực hạn.</p><p>- Vậy thử xem!</p><p>Đôi mắt Bạch Linh co rụt lại, lộ ra sát ý băng sương.</p><p>- Thanh Ly vương, để lão phu giúp đỡ đi!</p><p>Hồng bào lão giả thấp bé nói, chân khí dao động như có như không, tu vi bát giai hậu kỳ, ở ngay lúc này chỉ sợ thực lực đã cao hơn rất nhiều người.</p><p>Mặc dù trên những ngọn núi xung quanh cũng có tu vi bát giai, nhưng theo chỉnh thể mà xem thực lực người của hồng bào lão giả rõ ràng là cường hãn nhất.</p><p>- Vậy làm phiền Huyết Dạ tộc trưởng!</p><p>Nam nhân tà mị thản nhiên nói.</p><p>- Sưu!</p><p>Thân ảnh Huyết Dạ chợt lóe, ánh mắt nhìn xuống Bạch Linh:</p><p>- Bạch Linh, ngươi trốn không thoát đâu, ngươi trúng huyết độc của Huyết Dực Yêu Bức bộ tộc chúng ta, nếu không được giải độc, với tu vi của ngươi nhiều nhất chống đỡ được ba tháng, ba tháng sau sẽ khô cạn máu huyết mà chết!</p><p>- Huyết Dực Yêu Bức bộ tộc, ta chán ghét nhất là những con chuột như các ngươi, nếu có cơ hội ta cũng không ngại đem các ngươi diệt tộc!</p><p>Ánh mắt Bạch Linh băng sương, tràn đầy sát ý nói.</p><p>- Hừ, đã chết tới nơi còn dám cuồng ngôn, xem như cho ngươi cơ hội thực lực của ngươi cũng không đủ, hiện tại lão phu lười tốn nước bọt với ngươi, vậy hãy để cho lão phu tự tay bắt ngươi đi!</p><p>Yêu nguyên run lên, xung quanh Huyết Dạ nổi lên long quyển phong bạo nhất thời xoay tròn bay ra.</p><p>- Nhìn xem ngươi làm sao đối kháng với lão phu!</p><p>Huyết Dạ quát một tiếng, hồng bào vẫy nhẹ, long quyển phong run lên, che phủ cả không gian, trong nháy mắt bao trùm về hướng Bạch Linh, không gian xung quanh đều bị lực hấp xả hoàn toàn xé nát.</p><p>Ánh mắt Bạch Linh ngưng trọng, trên người nàng đã trọng thương, cho dù nàng ở thời kỳ toàn thịnh cũng chưa chắc đối kháng được người này.</p><p>Hiện tại nàng lại bị trọng thương, Bạch Linh hiểu được mình không phải đối thủ của Huyết Dạ, huống chi xung quanh còn có đông đảo cường giả, chỉ sợ hôm nay nàng không còn cơ hội chạy thoát.</p><p>- Hừ, cho dù chết cũng phải có người chôn cùng!</p><p>Khóe môi Bạch Linh hiện lên tia băng sương, yêu nguyên phong hệ tràn ra, một đạo phong nhận đột nhiên bắn tới.</p><p>Hưu!</p><p>Phong nhận gào thét cắt vỡ khe không gian.</p><p>Oanh oanh!</p><p>Trong nháy mắt long quyển phong bạo thổi quét lên đỉnh phong núi mà Bạch Linh đặt chân, trong thoáng chốc cả đỉnh phong núi nứt vỡ, sơn băng địa liệt, đá vụn kích tán.</p><p>Cùng một thời gian thân ảnh Bạch Linh lướt ra khỏi long quyển phong bạo, trốn nhanh về phía trước, thân ảnh hóa thành bạch quang, nàng không khả năng đối phó với toàn bộ cường giả, hiện tại chỉ có thể chạy trốn.</p><p>- Trốn không thoát đâu!</p><p>Huyết Dạ lớn tiếng quát.</p><p>- Oanh long long!</p><p>Sáu Huyết Dực Yêu Bức tu vi bát giai đồng thời nhảy ra, sớm ngăn cản trước người Bạch Linh, yêu nguyên hội tụ thành sáu cỗ long quyển phong bạo.</p><p>Ca ca!</p><p>Sáu cỗ long quyển phong bạo bao vây Bạch Linh bên trong, giống như cự long rít gào, hai cỗ mạnh nhất do hai tu vi bát giai trung kỳ ngưng tụ, mà bốn cỗ còn lại là bát giai sơ kỳ.</p>", "images": {}, "success": true}