{"id": 2215, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2227", "title": "Chương 2227: Liều Mạng Một Lần (2)", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2227: Liều Mạng Một Lần (2)</h1><p>- Đương!</p><p>Dương Quá rút trọng kiếm, kiếm ảnh cắt vỡ không gian, bao phủ tới một yêu bức bát giai sơ kỳ.</p><p>Cùng một thời gian, thân ảnh Lục Tâm Đồng ngăn cản trước người bát giai sơ kỳ cuối cùng, độc vụ lan tràn, những yêu bức thất giai còn lại đều lao thẳng về hướng Phi Thiên Ngô Công cùng Thiên Sí Tuyết Sư.</p><p>Sưu sưu!</p><p>Huyết Dực Yêu Bức bộ tộc ra tay, mà yêu thú nơi này đã vây quanh rậm rạp, nhìn thấy cuộc chiến đã mở màn lập tức lui ra sau né tránh.</p><p>- Đều là Tôn cấp!</p><p>Huyết Phong nhìn nhóm người Lục Tâm Đồng, ánh mắt trầm xuống, hắn thật không ngờ nhóm nhân loại này đều là cường giả Tôn cấp, trong mắt toát ra sát ý, bước chân tiến về phía trước, mặt đất nứt nẻ, thân ảnh quỷ dị biến mất ngay tại chỗ.</p><p>Tâm thần Lục Thiếu Du lập tức quan sát xung quanh, dù hắn phải liều mạng cũng nhất định đánh chết nghiệt súc kia mới được, không thể chậm trễ thêm thời gian.</p><p>- Nhân loại hèn mọn, đi chết đi!</p><p>Chỉ nháy mắt thân hình khô gầy của Huyết Phong đã hiện ra trước người Lục Thiếu Du, quát lớn một tiếng, yêu nguyên thổi quét, một đạo phong nhận cực lớn đâm thẳng vào Lục Thiếu Du.</p><p>- Hừ!</p><p>Lục Thiếu Du híp mắt, hừ lạnh một tiếng, ngân mang hiện lên, thân hình nhanh chóng lách tránh, phong nhận lướt sát qua người hắn, không gây chút ảnh hưởng.</p><p>Huyết Phong đánh một chiêu thất bại, thân ảnh chợt lóe nhanh như quỷ mị xuất hiện trên đỉnh phong đầu Lục Thiếu Du, vung tay đánh ra một đạo trảo ấn xé rách khe không gian, vỗ thẳng vào thiên linh cái của hắn.</p><p>- Huyết Hồn Ấn!</p><p>Lục Thiếu Du đột nhiên kết xuất thủ ấn, một đạo hư ảnh năng lượng trong não hải nháy mắt xuất hiện truyền vào trong kinh mạch, sau đó lao ra ngoài, cuối cùng ngưng tụ trên bàn tay phải của Lục Thiếu Du.</p><p>Tốc độ của hắn đột nhiên tăng lên tới mức khủng bố, huyết quang chợt bay ra.</p><p>- Ngao…</p><p>Âm thanh thú minh rít gào, trên tay phải Lục Thiếu Du hiện lên ấn quyết thần dị, tựa long phi long, tựa hổ phi hổ, toàn thân màu đỏ, uy áp ngập trời khuếch tán.</p><p>Cảm giác được uy áp thật lớn, thần sắc Huyết Phong chợt kinh hãi, trong vô hình đã bị áp chế.</p><p>- Đây là vũ kỹ quỷ dị gì, tại sao lại có tác dụng áp chế mình!</p><p>Vô số yêu thú nghe được tiếng thú minh, trong lòng chợt run lên, đều cảm giác được áp chế mơ hồ, linh hồn run rẩy lên.</p><p>Huyết Hồn Ấn như mãnh hổ vồ mồi hung hăng nện vào trong trảo ấn của Huyết Phong.</p><p>Đặng đặng!</p><p>Hai cỗ lực lượng va chạm, trảo ấn nháy mắt khuếch tán, tâm thần Huyết Phong hoảng hốt, một cỗ lực lượng áp chế làm linh hồn hắn run rẩy, thân hình lập tức bị đánh bay.</p><p>Tuy Huyết Hồn Ấn có thể khống chế yêu thú, nhưng vẫn có hiệu quả đánh chết yêu thú, hơn nữa có tác dụng áp chế yêu thú tuyệt đối, đồng thời công kích thẳng vào linh hồn bọn họ.</p><p>Dùng Huyết Hồn Ấn khống chế yêu thú, Lục Thiếu Du vô cùng cẩn thận, nhưng nếu dùng công kích, hắn sẽ toàn lực thi triển.</p><p>Một chiêu đẩy lui Huyết Phong, Lục Thiếu Du không chút chậm trễ, thủ ấn kết xuất, tử kim quang mang chợt lóe.</p><p>- Chỉ phải liều mạng!</p><p>Lục Thiếu Du cắn răng nghĩ thầm, từ trong mi tâm bắn ra đạo tử kim lưu quang, Đại Hồn Anh xuất hiện, một cỗ sát khí thao thiên lan tràn.</p><p>- Tại sao lại có phân thân? Hẳn chỉ là linh hồn phân thân!</p><p>Huyết Phong bị đẩy lui, nhưng vừa nhìn thấy Đại Hồn Anh vẻ mặt liền kinh ngạc.</p><p>- Cửu Chuyển Thiên Linh bí pháp, đệ nhất chuyển…đệ cửu chuyển!</p><p>Đại Hồn Anh hiện thân, liên tục kết xuất thủ ấn, quang quyển chói mắt, khí tức Đại Hồn Anh lên tới Tôn cấp lục trọng đỉnh phong.</p><p>Sưu sưu!</p><p>Đông đảo ánh mắt rơi lên người Đại Hồn Anh, khí tức tăng mạnh làm chúng yêu thú run sợ, sát khí thao thiên quanh quẩn, chấn động lòng người.</p><p>- Linh hồn phân thân kia sao lại quỷ dị như thế!</p><p>Sắc mặt Huyết Phong run rẩy lên, thầm hô.</p><p>- Nhân loại đáng chết, hôm nay bất kể như thế nào ngươi cũng chết chắc rồi!</p><p>Huyết Phong cũng không muốn dây dưa thêm thời gian, vừa dứt lời yêu nguyên tràn ra.</p><p>Ca ca!</p><p>Năng lượng chấn động không gian, nháy mắt yêu nguyên hội tụ thành đạo chưởng ấn khổng lồ, chưởng ấn mang theo năng lượng bàng bạc gào thét bao phủ cả không gian, bao trùm cả Lục Thiếu Du, lúc này Huyết Phong rõ ràng đã dùng toàn lực.</p><p>- Hống!</p><p>Ngay khi chưởng ấn vỡ áp xuống, một tiếng hổ gầm xuyên thấu thiên không, thú hồn Bôn Lôi Thiên Hổ thú viễn cổ nháy mắt xuất hiện, một trảo xé trời đánh nát không gian, mang theo khí thế kinh người hung hăng đánh thẳng về hướng chưởng ấn.</p><p>Ca!</p><p>Trảo ấn đánh xuống, chưởng ấn va chạm, dưới tiếng nổ kinh người không gian lập tức tan vỡ.</p><p>Phanh!</p><p>Thân ảnh Huyết Phong lại bị đẩy lui, mà thú hồn cũng bị đánh lui.</p><p>Lục Thiếu Du cùng Đại Hồn Anh đều thối lui ra sau, Đại Hồn Anh thúc giục thú hồn Bôn Lôi Thiên Hổ thú cũng không kháng cự được Huyết Phong.</p><p>Phanh phanh!</p><p>Hống!</p><p>Ô!</p><p>Cả không gian lâm vào hỗn loạn, từng luồng năng lượng nổ tung, kình khí trùng kích vang vọng bầu trời, chấn động lòng người, đoàn người bắt đầu xông vào giao thủ.</p><p>Mặc dù Tuyết Sư cùng Phi Thiên Ngô Công đã tới thất giai hậu kỳ, nhưng lại bị hơn mười thất giai hậu kỳ vây khốn nên đã sớm khôi phục bản thể, đều đang rơi vào hiểm cảnh.</p><p>Lục Tâm Đồng nhìn thấy tọa kỵ của mình cùng Tuyết Sư gặp phải nguy hiểm, trong mắt lộ ra sát ý, thủ ấn kết xuất, một đạo hắc mang bay ra khỏi ấn đường, một cỗ chân khí làm linh hồn người rung động lan tràn, nàng đã thúc giục Trấn Linh Diệt Hồn tháp.</p><p>Khí tức Trấn Linh Diệt Hồn tháp lan tràn, rất nhanh xoay tròn, đột nhiên trướng lớn vài trăm thước, nhìn qua như ngọn núi lớn, phóng thích hắc vụ ngập trời, uy thế kinh người làm linh hồn rung động, một cỗ khí tức quỷ dị làm không ít yêu thú đều nhìn qua.</p><p>- Chết đi!</p><p>Lục Tâm Đồng quát một tiếng, Trấn Linh Diệt Hồn tháp phóng thích hắc vụ đầy trời, xen lẫn âm thanh xèo xèo bén nhọn, tựa như quỷ khóc thần hào, rơi vào trong tai các yêu thú chẳng khác gì một cây trường châm bén nhọn đâm thẳng vào trong linh hồn.</p><p>Khí tức quỷ dị khiến người dựng đứng tóc gáy, hơn mười đồ vật đen nhánh dữ tợn lao ra, giống như thuấn di lao thẳng về hướng đàn Huyết Dực Yêu Bức thất giai.</p><p>- A…</p><p>Những hồn anh ác quỷ mang theo khí tức cuồng bạo hoàn toàn không sợ hãi oanh kích, nhóm Huyết Dực Yêu Bức dùng toàn lực nhưng không cách nào ngăn cản, theo từng tiếng kêu thảm thiết truyền ra, đã có Huyết Dực Yêu Bức nháy mắt bị đánh chết, thú hồn đều bị hồn anh ác quỷ cắn nuốt, vùng đầu lập tức nổ tung.</p><p>Cơ hồ cùng một thời gian, hắc vụ bao vây một Huyết Dực Yêu Bức bát giai sơ kỳ.</p><p>Người này đã hóa thành bản thể khổng lồ, nhìn thấy độc công tập kích luôn bị áp chế, nháy mắt hơn mười hồn anh ác quỷ dữ tợn lao tới.</p><p>Chi chi!</p><p>Huyết Dực Yêu Bức bát giai sơ kỳ rít gào đối kháng, ánh mắt vô cùng kinh hãi.</p><p>- Ngươi cũng chết đi thôi!</p><p>Lục Tâm Đồng hiện thân trên đầu yêu thú khổng lồ kia, ánh mắt lạnh lùng cắn chặt răng, thủ ấn biến hóa nhanh như chớp, quanh thân tràn ngập độc vụ, nhìn qua giống như ác ma đang lăng không sừng sững.</p><p>- Thiên Linh Hồn Châm!</p><p>Tiếp theo sau bên trong độc vụ, tay phải Lục Tâm Đồng hóa thành trảo, một đạo bạch quang bay ra vang lên tiếng xé gió.</p>", "images": {}, "success": true}