{"id": 2224, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2236", "title": "Chương 2236: Tức Giận Hộc Máu (2)", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2236: Tức Giận Hộc Máu (2)</h1><p>- Hống!</p><p>Từng đầu yêu thú kêu rên rít gào, không ngừng bị tàn sát, mỗi đầu yêu thú đều kinh hãi bỏ chạy, giữa không trung vô cùng hỗn loạn, không có bất kỳ yêu thú nào dám đối kháng phản kích, bị Yêu Hoàng khí ảnh hưởng, sát khí khủng bố của nhân loại đều khiến bọn hắn rung động cùng kinh hoảng.</p><p>Huyết Dạ không ngừng gầm rú nhưng chỉ có thể theo đuôi Lục Thiếu Du.</p><p>- Đều ngăn lại nhân loại kia cho ta, sinh tử bất luận!</p><p>Cảm giác được tốc độ của Lục Thiếu Du cùng chiến trường hỗn loạn, Thanh Ly hướng mười mấy Cửu Vĩ Yêu Hồ hét lớn.</p><p>Sưu sưu!</p><p>Mười mấy người nhìn nhau, lập tức hình thành nửa vòng vây trên không trung.</p><p>- Ngao!</p><p>Từng tiếng rít gào như lang khiếu truyền ra, cường giả Cửu Vĩ Yêu Hồ bộ tộc hóa thành bản thể thật lớn, chân khí cuồng mãnh vỡ áp thiên không, năng lượng khủng bố dao động, cự vĩ xuyên thủng không gian mang theo kình phong xé gió thổi quét bao trùm về hướng Lục Thiếu Du.</p><p>- Yêu thú tạp chủng, nhìn xem ngươi làm sao đối kháng!</p><p>Giữa không trung, Thanh Ly đồng thời hét lớn một tiếng, năng lượng toàn thân sôi trào, không gian vặn vẹo, tám cự vĩ hung hăng đánh thẳng về hướng Tiểu Long.</p><p>- Hừ!</p><p>Ánh mắt Tiểu Long trầm xuống, thân thể co rút vào bên trong mai rùa, toàn thân bao kín không kẽ hở, tám cự vĩ ầm ầm đánh thẳng lên trên Huyền Vũ thần xác của hắn.</p><p>- Oanh oanh oanh!</p><p>Huyền Vũ thần xác truyền ra âm thanh trầm đục thật lớn, không gian run rẩy, cự vĩ rơi xuống, kình khí nhanh chóng khuếch tán, nhưng lại bị bí văn trên thần xác hoàn toàn tiếp nhận.</p><p>- Ngao!</p><p>Huyền Vũ thần xác bị đẩy lui vài trăm thước, Tiểu Long hoàn hảo vô khuyết vươn đầu quát to:</p><p>- Chỉ chút khí lực đó còn chưa tổn thương được Long gia đâu!</p><p>- Hưu hưu!</p><p>Cùng một thời gian, Lục Thiếu Du bị mười mấy cường giả Cửu Vĩ Yêu Hồ bộ tộc vây quanh, trên trăm cự vĩ vỡ áp xuống, trong đó còn có vài bát giai trung kỳ, cự vĩ trôi nổi bạch mang chói mắt, đều ẩn chứa kình lực cực kỳ đáng sợ thổi quét xuống.</p><p>- Thời Không Lao Ngục!</p><p>Lục Thiếu Du kết xuất thủ ấn, thời gian rối loạn, năng lượng phong hệ, linh hồn công kích, không gian lực đồng thời dung hợp cùng một chỗ, cả không trung cũng đông cứng lại.</p><p>Cự vĩ bị không gian bao vây phát ra quang mang chói mắt, không gian lung lay như sắp đổ, năng lượng ngập trời va chạm lẫn nhau, bộc phát ra tiếng nổ thật lớn.</p><p>- Phanh!</p><p>Không gian nổ vang, sóng âm thật lâu không tiêu tan, làm màng tai đau đớn.</p><p>- Ca ca!</p><p>Từng thân ảnh yêu thú bị đánh bay, cự vĩ bát giai sơ kỳ cùng thất giai đều ở bên trong Thời Không Lao Ngục, bị phong nhận cắt đứt không ít, máu tươi phun tràn ra ngoài.</p><p>- Đặng đặng!</p><p>Thân hình Lục Thiếu Du nháy mắt bị đẩy lui, mười mấy cường giả cùng công kích, hắn cũng không thể đối kháng.</p><p>- Xem ngươi còn trốn chỗ nào!</p><p>Nhân cơ hội này Huyết Dạ mang theo vẻ hung ác bạo ngược đột nhiên lao tới, cánh phải run lên, hai cánh tựa như thanh đạo đao khổng lồ chém ngang, không gian bị cắt vỡ tức khắc.</p><p>Thân hình Lục Thiếu Du còn chưa ổn định, vì vậy không thể tránh né, ánh mắt trầm xuống, thân thể nghiêng sang một bên, Huyễn Ảnh Thanh Vũ Dực tăng lớn vài trăm thước, cánh trái bay vòng mang theo độ cong hoàn mỹ trực tiếp va chạm thẳng vào cánh phải của Huyết Dạ.</p><p>- Ông ông!</p><p>Không gian rung động, hai cánh gào thét ập tới, ầm ầm va chạm vào nhau.</p><p>- Ca ca!</p><p>- Phanh!</p><p>Thân hình Lục Thiếu Du lại bị đẩy lui, cự lực va chạm lập tức bị đánh bay vài trăm thước, hai cánh mở rộng chém ngang một đỉnh phong núi bên dưới, trên đỉnh phong núi bị san thành bình địa, trơn trượt sáng bóng vô cùng.</p><p>- Phốc!</p><p>Lục Thiếu Du phun máu tươi, thực lực Huyết Dạ quá mạnh mẽ, nhưng Huyễn Ảnh Thanh Vũ Dực cũng không chút hư hao, bởi vì nó chính là thần khí.</p><p>Mà thân hình Huyết Dạ lại bị chấn động, cánh phải va chạm cùng thần khí lập tức đầm đìa máu tươi, không bị ảnh hưởng quá lớn, thuần túy là bị sự sắc bén của Huyễn Ảnh Thanh Vũ Dực chém vỡ mà thôi.</p><p>- Tiểu Long, chúng ta đi, gặp lại phía trước!</p><p>Thân ảnh Lục Thiếu Du thối lui, âm thanh vang lên trong đầu Tiểu Long, Huyễn Ảnh Thanh Vũ Dực run lên, nháy mắt cấp tốc biến mất ngay tại chỗ.</p><p>- Trốn đi đâu!</p><p>Huyết Dạ giận dữ, lập tức cấp tốc đuổi theo.</p><p>- Long gia không chơi với ngươi, món nợ này ngày sau tiếp tục tính!</p><p>Tiểu Long rít gào, thân hình uốn luộn cấp tốc bay đi.</p><p>- Còn muốn chạy, làm gì dễ dàng như vậy!</p><p>Thanh Ly giận dữ quát lớn, thân hình khổng lồ hóa thành bạch quang nháy mắt đuổi theo.</p><p>Một nhân ảnh, ba thú ảnh biến mất giữa không trung, hơn mười đầu Cửu Vĩ Yêu Hồ cũng có không ít người bị thương, nhìn thấy Thanh Ly đuổi theo lập tức đuổi tới.</p><p>Không trung nháy mắt an tĩnh lại, các yêu thú vẫn còn chìm đắm trong kinh hãi.</p><p>- Ông!</p><p>Lục Thiếu Du toàn lực thi triển Huyễn Ảnh Thanh Vũ Dực, tốc độ xuyên phá không gian, nhanh tới cực hạn.</p><p>Toàn lực thúc giục Huyễn Ảnh Thanh Vũ Dực, Lục Thiếu Du lướt nhanh như một đạo lưu quang màu xanh, cấp tốc bỏ chạy, thần sắc hắn có chút âm trầm, Huyết Dạ vẫn theo đuổi không bỏ, muốn thoát khỏi người có tu vi bát giai hậu kỳ tuyệt đối không dễ dàng.</p><p>Lục Thiếu Du vừa giao thủ qua, nếu chính diện đối kháng chỉ sợ khó đối phó, lại có Thanh Ly đang nhìn chằm chằm nữa, dù muốn báo thù cho Bạch Linh nhưng với tình huống trước mắt rõ ràng là không được, hơn nữa hắn đã đánh chết không ít cường giả Huyết Dực Yêu Bức bộ tộc, làm Huyết Dạ giận dữ hộc máu, xem như đã thu lợi tức.</p><p>- Nhân loại đáng chết, dù chạy tới chân trời góc biển ta cũng muốn đem ngươi nghiền xương thành tro!</p><p>Huyết Dực vỗ cánh điên cuồng đuổi theo, làm sao có thể cho phép gã nhân loại kia chạy thoát!</p><p>- Lão thử tạp mao, có bản lĩnh thì đuổi đi!</p><p>Lục Thiếu Du thản nhiên nói, tốc độ vẫn không chậm chút nào.</p><p>Sưu sưu!</p><p>Một người một thú lướt qua phía chân trời, chạy về phương hướng nào chính Lục Thiếu Du cũng không biết, chỉ liều mạng bỏ chạy, trốn không thoát sẽ có phiền phức, cũng may hắn có Huyễn Ảnh Thanh Vũ Dực, cũng đã tìm được Bạch Linh, trong lòng đã yên tâm.</p><p>Xa giữa không trung, Tiểu Long dùng tốc độ nhanh nhất bay qua, sau khi khôi phục bản thể tốc độ của hắn cũng tuyệt đối khủng bố, tựa như linh quang lao nhanh, mà tốc độ của Thanh Ly cũng không chậm, tu vi vốn cao hơn Tiểu Long, hơn nữa tốc độ của Cửu Vĩ Yêu Hồ bộ tộc tuyệt đối là cực nhanh.</p><p>Thanh Ly làm sao chịu bỏ qua, hắn làm nhiều việc như vậy mới ngăn chặn được Bạch Linh, nhưng nhân loại kia đã trốn, hắn chỉ có thể đuổi theo bắt giữ yêu thú tạp giao kia mới được!</p><p>- Ngao!</p><p>Tiểu Long rít gào, cấp tốc muốn thoát khỏi Thanh Ly, nhưng cũng không kéo được bao nhiêu khoảng cách.</p><p>Hai đạo thú ảnh lao nhanh như thiểm điện, tiếng gầm gừ không ngừng vang lên, khiến yêu thú ven đường đều kinh hãi, không ngừng ngẩng đầu nhìn lên không trung.</p><p>Thời gian chậm rãi trôi qua, Lục Thiếu Du vẫn toàn lực bỏ chạy, hắn cũng không quá lo lắng cho Tiểu Long, thực lực Tiểu Long tuy không bằng Thanh Ly, nhưng có thiên phú dựa dẫm, muốn bảo vệ mình tuyệt đối không thành vấn đề.</p><p>- Chi chi, ngươi trốn không thoát đâu!</p><p>Huyết Dạ rít gào giận dữ, luôn đuổi theo không bỏ qua.</p>", "images": {}, "success": true}