{"id": 2229, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2241", "title": "Chương 2241: Thần Khí Tác Chiến", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2241: Thần Khí Tác Chiến</h1><p>- Mạnh như vậy!</p><p>Trong lòng Huyết Dạ hoảng sợ, linh hồn công kích cùng đao trận quỷ dị làm linh hồn hắn cũng run lên.</p><p>Xuy xuy!</p><p>Đồng thời năm đạo Thiên Linh Diệt Hồn chỉ đều rơi xuống, không gian nổ tung, linh hồn công kích đáng sợ tràn ra, ngoài ra còn có chín ngàn chín trăm chín đao mang thổi quét, nháy mắt bao phủ lấy hắn.</p><p>- Nhân loại, cho dù ngươi có nhiều thủ đoạn hơn nữa cũng không có tác dụng gì!</p><p>Huyết Dạ rung cánh, yêu nguyên bạo tuôn.</p><p>- Oanh long!</p><p>Thú hồn Bôn Lôi Thiên Hổ thú nhào tới, điện mang lưu chuyển, từ trong miệng phun ra đoàn lôi điện quang thúc, đánh thẳng vào người Huyết Dạ.</p><p>Chỉ nháy mắt Huyết Dạ vỗ cánh bay lên, yêu nguyên phong hệ cuồng bạo hình thành cương khí phòng ngự quanh thân, chung quanh quang quyển lộ ra khe không gian tối đen.</p><p>Năm trảo ấn rơi lên quang quyển, vô số đao mang phóng lên cao, nháy mắt phủ lên quang quyển kia, đoàn đao mang đồng thời bắn xuống.</p><p>Phanh phanh!</p><p>Lực lượng va chạm khủng bố bao phủ toàn bộ không gian xung quanh, khe không gian cấp tốc lan tràn, hết thảy xung quanh đều hóa thành mảnh nhỏ.</p><p>- Ca ca!</p><p>Hư không đều bị phá hủy, cường quang chói mắt tán phát, kình khí phong bạo khủng bố thổi quét khắp bốn phương tám hướng.</p><p>- Không ngờ chủ nhân mạnh mẽ tới mức này, Huyết Dạ phải chết rồi chứ!</p><p>Mặc Lang kinh hãi thốt lên, hoàn toàn rung động.</p><p>- Huyết Dạ đột phá bát trọng hậu kỳ đã lâu, thực lực thật khủng bố, hiện tại đang thi triển Phong Nguyên Không Gian của Huyết Dực Yêu Bức bộ tộc để phòng ngự, không dễ dàng đối phó như vậy!</p><p>Ánh mắt Bạch Linh mang theo vẻ ngạc nhiên lẫn ngưng trọng nói.</p><p>- Ca ca!</p><p>Lực lượng khủng bố đập vào, nhưng sáu công kích khủng bố cũng không phá vỡ được phòng ngự kia.</p><p>- Nhân loại, ở trước mặt thực lực tuyệt đối, người có nhiều thủ đoạn cũng không tác dụng gì!</p><p>Đứng bên trong cương khí phòng ngự, Huyết Dạ dữ tợn rít gào.</p><p>- Vậy sao, vậy thử lại xem đi!</p><p>Ánh mắt Lục Thiếu Du ngưng trọng, tâm thần vừa động, trên lưng Đại Hồn Anh hiện ra Huyễn Ảnh Thanh Vũ Dực, cùng một lúc Tử Lôi Huyền Đỉnh cũng hiện ra trên tay.</p><p>- Ông ông!</p><p>Đại Hồn Anh lăng không đứng thẳng, sát khí quanh quẩn, Tử Lôi Huyền Đỉnh phong xoay tròn, không gian bắt đầu run rẩy lên.</p><p>Khóe môi Đại Hồn Anh hiện tia cười lạnh, sát khí ngập trời, tử kim lưu quang bay lên giữa không trung.</p><p>- Hưu!</p><p>Tử kim lưu quang ầm ầm lướt qua không trung, Tử Lôi Huyền Đỉnh phong xoay quanh trên bầu trời, nháy mắt mở rộng, lôi vân cuồn cuộn tụ tập, phong vân biến sắc.</p><p>- Lại là một kiện thần khí!</p><p>Ánh mắt Huyết Dạ chấn kinh.</p><p>Chỉ nháy mắt lôi vân bao phủ cả khe núi, từng đạo tử kim lôi điện như thác nước treo cao trên bầu trời, trong lòng Huyết Dạ nổi lên lãnh ý, ở trước mặt lôi uy kinh người, linh hồn hắn đều run rẩy.</p><p>- Tử Kim Huyền Lôi!</p><p>Đại Hồn Anh quát lớn, thủ ấn ầm ầm rơi xuống.</p><p>Xuy lạp!</p><p>Từng đạo lôi điện giáng xuống, vô số lôi đình liên tục trút xuống như mưa rền gió dữ, không gian vỡ tung, mang theo lực lượng đáng sợ đánh thẳng xuống người Huyết Dạ.</p><p>Ca ca!</p><p>Hư không biến thành mảnh nhỏ, lôi vân quay cuồng, từng đạo lôi đình xé rách không gian hung hăng bổ lên quang quyển, khiến quang quyển không ngừng chao đảo lắc lư.</p><p>- Thần Vũ Diệt Không!</p><p>Đại Hồn Anh lại quát lớn một tiếng, Huyễn Ảnh Thanh Vũ Dực mở rộng, năng lượng dao động mãnh liệt, tiếng sấm vang vọng khắp cả không trung.</p><p>Hưu hưu…</p><p>Tầng tầng lưu quang bay vút ra, rậm rạp đông đúc tầng tầng lớp lớp, cắt vỡ qua không gian bao phủ lên quang quyển của Huyết Dạ.</p><p>- Không ngờ Thiếu Du lại có được hai kiện thần khí!</p><p>Bạch Linh không dám tin, cảnh tượng trước mắt thật làm nàng rung động.</p><p>- Chủ nhân quá mạnh mẽ, quá cường hãn a!</p><p>Mặc Lang kinh ngạc tới choáng váng.</p><p>- Đáng chết!</p><p>Linh hồn Huyết Dạ run lên, ánh mắt hoảng hốt, hai kiện thần khí cùng bộc phát, uy áp kinh người làm cho hắn cảm thấy kinh hoảng, cảm giác nguy hiểm lan tràn trong lòng hắn.</p><p>Oanh long long!</p><p>Hưu hưu!</p><p>Từng đạo tử kim lôi quang giáng xuống, cả không gian bao phủ trong tiếng sấm rền, thanh sắc vũ dực cũng bao trùm cả không gian, không ngừng xuyên phá…</p><p>- Ca ca!</p><p>Rốt cục quang quyển hiện lên từng khe nứt, chân khí hủy diệt dần dần lan tràn.</p><p>- Đồ khốn!</p><p>Huyết Dạ mắng to một tiếng, đột nhiên phun ra ngụm máu lên trên quang quyển, quang quyển lập tức biến thành màu đỏ tươi, huyết sắc quang mang tràn ngập, lại bắt đầu khép lại.</p><p>- Không tốt, Huyết Dạ đang vận dụng bí pháp của Huyết Dực Yêu Bức bộ tộc!</p><p>Ánh mắt Bạch Linh đại biến.</p><p>- Bạch Linh tỷ, là bí pháp gì vậy?</p><p>Lục Tâm Đồng khẩn trương hỏi.</p><p>Sắc mặt Bạch Linh ngưng trọng nói:</p><p>- Huyết Dực Yêu Bức có một loại Yêu Huyết bí pháp, chính là tự hao tổn yêu đan lực gia tăng thực lực giữ mạng trong thời gian ngắn ngủi, nhưng sau này sẽ ảnh hưởng lớn tới tu vi cùng yêu đan, Huyết Dực Yêu Bức có thể tu luyện được bí pháp này cũng hiếm thấy, không nghĩ tới Huyết Dạ lại luyện thành!</p><p>- Nhị đệ đã thi triển hai kiện thần khí, không biết có thể đối phó Huyết Dạ hay không!</p><p>Dương Quá lo lắng nói.</p><p>Ánh mắt Lục Thiếu Du cũng cực kỳ ngưng trọng, hắn đồng thời thúc giục hai kiện thần khí nhưng vẫn không thành công, thực lực Huyết Dạ thật sự khủng bố.</p><p>- Oanh long long!</p><p>Tâm thần vừa động, thủ ấn trên tay Đại Hồn Anh biến hóa, từ trong Tử Lôi Huyền Đỉnh bắn ra một đạo lôi đình lớn như cánh tay trẻ con, ầm ầm giáng thẳng xuống quang quyển đỏ tươi bên dưới.</p><p>Hưu hưu!</p><p>Lúc này lôi đình chẳng khác gì mưa to hung hăng nện xuống dưới không ngừng.</p><p>Cùng một thời gian thân thể Đại Hồn Anh biến thành mờ ảo, sáu linh hồn phân thân cũng trở nên hư ảo hơn, hóa thành sáu đạo lưu quang quay về trên người Đại Hồn Anh.</p><p>- Phốc!</p><p>Lục Thiếu Du phun ra máu tươi, đồng thời thúc giục hai kiện thần khí cần tiêu hao năng lượng, hành động như vậy cũng chỉ có Lục Thiếu Du mới dám thực hiện.</p><p>Dưới sự công kích khủng bố như thế, quang quyển đột nhiên bành trướng, xuất hiện khe không gian làm lòng người sợ hãi, bắt đầu nứt nẻ.</p><p>Cuối cùng đạo lôi đình khủng bố hạ xuống, tử sắc thiểm điện liên tục lan tràn, sau một thoáng giằng co khe nứt tiếp tục lan tràn.</p><p>- Di, ca ca đang làm gì?</p><p>Lục Tâm Đồng kinh ngạc trố mắt nhìn thấy Lục Thiếu Du lấy ra viên yêu đan bát giai hậu kỳ của đại trưởng lão Huyết Phong Huyết Dực Yêu Bức bộ tộc, lại trực tiếp nuốt chửng vào.</p><p>- Hắn đang mạo hiểm!</p><p>Ánh mắt Bạch Linh càng thêm ngưng trọng, nàng biết không ít chuyện của Lục Thiếu Du, lúc này đã hiểu hắn muốn làm gì.</p><p>- Vì sao phải mạo hiểm như vậy, vạn nhất…</p><p>Đôi mắt Bạch Linh chớp động, Lục Thiếu Du có Huyễn Ảnh Thanh Vũ Dực, muốn thoát thân không thành vấn đề, chỉ sợ là vì huyết độc nên mới liều mạng với Huyết Dạ, giờ phút này trong lòng nàng lo lắng nhưng lại cảm thấy ấm áp, hắn vì nàng mới mạo hiểm như thế.</p><p>Yêu đan bát giai hậu kỳ vừa vào cơ thể liền hóa thành năng lượng, kinh mạch trướng lên, năng lượng đấu đá lung tung trong người như có vô số dã thú đang chạy chồm.</p><p>Lục Thiếu Du xem như nếm đủ đau khổ, năng lượng cuồng bạo tràn ngập trong người, hắn đau đớn cắn chặt răng, mồ hôi lạnh tuôn tràn, lục phủ ngũ tạng cùng kinh mạch giống như sắp bị nứt toác.</p>", "images": {}, "success": true}