{"id": 2227, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2239", "title": "Chương 2239: Lại Đuổi Theo", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2239: Lại Đuổi Theo</h1><p>- Oanh long!</p><p>Một đạo tử kim lôi đình hiển lộ, lập tức oanh kích thẳng vào trảo ấn, nhất thời âm thanh nổ bạo đinh tai nhức óc vang lên, khí lãng đáng sợ gào thét khuếch tán, mặt đất nứt nẻ lan tràn như mạng nhện.</p><p>- Đặng đặng!</p><p>Kình khí tiếp xúc, thân thể Lục Thiếu Du run lên, bật lui ra sau mấy bước, mỗi bước đều giẫm ra khe lớn, lui mãi vài chục bước mới miễn cưỡng ổn định thân hình.</p><p>Mà giờ khắc này thân thể Huyết Dạ thuận thế hạ xuống, lạnh lùng nhìn chằm chằm Lục Thiếu Du, đảo qua nhóm người Lục Tâm Đồng, nói:</p><p>- Ngươi tiếp tục trốn a, ngươi chạy thoát ta sẽ lập tức đánh chết bọn hắn, sau đó đem ngươi nghiền xương thành tro!</p><p>- Lão thử tạp mao, ta sẽ đem Huyết Dực Yêu Bức bộ tộc hoàn toàn diệt tộc!</p><p>Lục Thiếu Du thản nhiên nói, nhưng trong lòng cực kỳ ngưng trọng, hắn cũng không phải lo lắng cho mọi người, nếu mình thu mọi người vào Tử Lôi Huyền Đỉnh phong rời đi, điều này cũng không khó khăn, nhưng lúc này hắn còn phải đi tìm Tiểu Long, không có thời gian hao tổn ở đây, nhưng bây giờ lại không trốn thoát, dù là chạy thoát cũng không cách nào tìm được Tiểu Long.</p><p>- Kiệt kiệt, ngươi đừng hòng uy hiếp ta, Huyết Dực Yêu Bức bộ tộc đông đảo, ngươi có thể giết bao nhiêu, nói thế nào ta phải tận lực suốt đời đem ngươi nghiền xương thành tro!</p><p>Huyết Dạ đã lâm vào trạng thái gần như điên cuồng, nếu không giết được nhân loại này hắn làm sao có thể bỏ qua.</p><p>- Biết ta làm sao tìm được các ngươi không, dù các ngươi chạy tới chân trời góc biển cũng không thoát khỏi tay ta, Bạch Linh đã trúng huyết độc của ta, dù nàng đi tới chân trời góc biển ta cũng biết được, kiệt kiệt!</p><p>Huyết Dạ âm lệ cười lạnh:</p><p>- Nhân loại, ngươi còn chưa biết hậu quả bị trúng huyết độc của ta đi, nếu trong vòng ba tháng không được ta tự mình giải độc, nàng sẽ khô cạn máu mà chết, ngươi liều mạng muốn cứu Bạch Linh, tính mạng cũng bị khống chế trong tay ta, ngươi tiếp tục trốn, ngươi sẽ trơ mắt nhìn thấy nàng tử vong!</p><p>- Bạch Linh, lời của hắn là sự thật sao?</p><p>Sắc mặt Lục Thiếu Du đại biến quay đầu hỏi.</p><p>- Không cần lo lắng cho ta, ta không sao!</p><p>Ánh mắt Bạch Linh chợt lóe, thản nhiên nói.</p><p>- Đồ khốn!</p><p>Lục Thiếu Du trừng mắt, khó trách Huyết Dạ có thể nhanh chóng tìm được mình, nguyên lai là vì Bạch Linh trúng huyết độc.</p><p>- Ha ha, nhân loại hèn mọn, ngươi bắt đầu lo lắng sao, ngươi lo lắng cũng vô dụng, ngươi còn chết trước cả nàng!</p><p>Huyết Dạ cười lạnh, vừa dứt lời lập tức giẫm mạnh một cước.</p><p>Hưu!</p><p>Huyết Dạ hóa thành hồng sắc lưu quang lao về hướng Lục Thiếu Du, thân ảnh hóa thành bản thể khổng lồ vài trăm thước, vừa toát ra liền đi tới trước người Lục Thiếu Du.</p><p>- Chi chi!</p><p>Một tiếng thét bén nhọn chói tai vang lên, hai trảo ấn lập tức vỗ về phía trước.</p><p>- Ông ông!</p><p>Ngân mang chợt lóe, Huyễn Ảnh Thanh Vũ Dực vỗ cánh bay lên, trong mắt Lục Thiếu Du tràn ngập hàn ý, song chưởng trầm xuống, hư ảnh kim long xoay quanh, trong khoảnh khắc hóa chưởng thành quyền, thiên địa năng lượng hội tụ, song chưởng run lên, quyền ấn bộc phát kim mang đồng thời quát lớn:</p><p>- Long Ảnh Tí!</p><p>- Ngao ngao…</p><p>Chỉ nháy mắt hư ảnh kim long bắn ra, hung hăng va chạm về hướng Huyết Dạ.</p><p>Oanh oanh!</p><p>Không trung đông cứng, âm thanh như sấm sét nổ tung, năng lượng phong bạo cực kỳ khủng bố nháy mắt thổi quét khắp xung quanh.</p><p>Thân hình Lục Thiếu Du bị đẩy lui, mặt đất nứt vỡ theo từng bước chân, mượn dùng vũ dực lập tức bay lên không trung.</p><p>Phốc!</p><p>Lục Thiếu Du phun máu, nhưng cũng không bị thương.</p><p>- Mọi người lui ra xa một chút, ta đi hỗ trợ!</p><p>Bạch Linh vừa nói, thân ảnh lập tức bay tới.</p><p>- Huyết Dực, ta cũng sẽ không bỏ qua cho Huyết Dực Yêu Bức bộ tộc!</p><p>Bạch Linh quát lớn, thủ ấn kết xuất, yêu nguyên lan tràn, hóa thành bản thể Cửu Vĩ Yêu Hồ khổng lồ.</p><p>- Ngao!</p><p>Tu vi bát giai trung kỳ phóng thích, cũng chỉ kém hơn Thanh Ly một chút mà thôi.</p><p>Tám cự vĩ trôi nổi bạch mang, ẩn chứa kình lực đáng sợ thổi quét, hung hăng đập thẳng về hướng Huyết Dạ.</p><p>- Hừ, thực lực của ngươi còn chưa đủ!</p><p>Huyết Dạ hét lên chói tai, hai cánh vỗ mạnh, hai cỗ phong bạo thổi tung ra, trong giây lát lại hội tụ cùng nhau, phát ra hào quang chói mắt, đem cả tám cự vĩ của Bạch Linh thổi quét bên trong.</p><p>Lực lượng va chạm đinh tai nhức óc.</p><p>- Oanh oanh oanh…</p><p>Không gian nổ tung, cự vĩ bị đánh bật lui, tám cự vĩ quét ngang thiên không, mặt đất nứt vỡ, khe sâu nổ tung, dù ở thời kỳ toàn thịnh Bạch Linh cũng khó đối phó Huyết Dạ huống chi nàng chưa khôi phục được bao nhiêu.</p><p>- Phanh!</p><p>Bạch Linh phun ra máu tươi, thân hình bị đánh bay.</p><p>- Bạch Linh!</p><p>Lục Thiếu Du hét lớn một tiếng, trong tay đánh ra huyết ấn.</p><p>- Ngao!</p><p>Một tiếng thú minh rít gào truyền ra, Huyết Hồn Ấn mang theo uy áp ngập trời đánh thẳng về hướng Huyết Dạ.</p><p>Huyết Hồn Ấn rơi xuống, tâm thần Huyết Dạ hoảng hốt, một cỗ lực lượng áp chế làm linh hồn hắn run rẩy, thân hình không tự chủ lập tức thối lui, nhưng cũng không hoàn toàn ảnh hưởng tới hắn, yêu nguyên dâng lên, trong miệng nhất thời phun ra đạo quang mang.</p><p>- Phanh!</p><p>Huyết Hồn Ấn xuyên thấu, rơi lên người Huyết Dạ, lực lượng quỷ dị khiến linh hồn Huyết Dạ run lên, thân hình lập tức bị đẩy lui.</p><p>- Tâm Đồng, Độc Long chiếu cố Bạch Linh, tất cả lui ra, để ta ứng phó!</p><p>Lục Thiếu Du trôi nổi trên không, nhất thời quát.</p><p>- Vậy ngươi cẩn thận!</p><p>Bạch Linh cùng mọi người lui ra, nàng thật sự không còn lực tái chiến.</p><p>- Nhân loại đáng chết, xem ngươi còn có bản lĩnh gì!</p><p>Huyết Dạ càng thêm cuồng bạo, công kích quỷ dị làm hắn bị ảnh hưởng nặng nề, bởi vì nó trực tiếp đánh thẳng vào linh hồn của hắn.</p><p>Trong mắt Lục Thiếu Du lộ hàn ý, hiện tại dù hắn có thể trốn cũng không thể chạy, hắn phải đi tìm Tiểu Long, Bạch Linh trúng huyết độc, chỉ sợ có mỗi Huyết Dạ có thể giải độc, nếu hắn chạy Bạch Linh sẽ nguy hiểm, Lục Thiếu Du thật sự không dám mạo hiểm đi tìm xem người khác có thể giải được độc hay không.</p><p>- Chỉ có bắt lão thử tạp mao này mới có cơ hội tìm được giải dược!</p><p>Lục Thiếu Du lạnh lùng nhìn Huyết Dạ, hắn không còn lựa chọn nào khác, không thể thoát thân, cũng không làm được như thế.</p><p>Trong đầu Lục Thiếu Du không ngừng xoay chuyển, hắn còn có chỗ dựa cuối cùng có thể vận dụng, nhưng chỉ dùng được một lần, cho nên trước khi dùng hắn phải toàn lực liều mạng tốt hơn, nói thế nào cũng phải thử xem một chút.</p><p>Xuy!</p><p>Huyết Dạ không chút chậm trễ, trảo ấn nháy mắt bay ra, không gian vặn vẹo cất giấu lực lượng hủy diệt cuồng bạo, trảo ấn xé rách không gian nháy mắt áp về hướng Lục Thiếu Du.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, không chút do dự, Huyết Lục hiện ra trên tay.</p><p>- Ngao!</p><p>Huyết Lục tê minh, nháy mắt vẽ ra vòng tròn tối đen, lập tức đánh ra bảy đao, động tới năng lượng phong hệ mạnh mẽ không ngừng tràn vào.</p><p>- Hoàn Vũ Thất Toàn Trảm!</p><p>Chỉ nháy mắt chém ra bảy đao, đao mang bùng nổ mang theo âm thanh nổ bạo chói tai lập tức bao phủ trảo ấn bên trong.</p><p>Hưu hưu!</p><p>Huyết sắc đao mang mang theo xu thế chẻ tre va chạm cùng trảo ấn, hai loại năng lượng khủng bố lập tức tiếp xúc lẫn nhau.</p>", "images": {}, "success": true}