{"id": 2221, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2233", "title": "Chương 2233: Giao Cho Ta Đi!", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2233: Giao Cho Ta Đi!</h1><p>- Thực lực bọn hắn rất mạnh!</p><p>Bạch Linh nhắc nhở.</p><p>- Trước kia ta có nàng, hiện tại nàng có ta, hết thảy giao cho ta đi!</p><p>Lục Thiếu Du nói, đút đan dược vào miệng Bạch Linh.</p><p>- Được, cẩn thận một chút!</p><p>Bạch Linh nuốt đan dược vào trong miệng.</p><p>- Bạch Linh tỷ!</p><p>Giữa không trung lại xuất hiện vài thân ảnh, một đạo hoàng mang có tốc độ nhanh nhất, vừa dứt lời một thiếu niên đã xuất hiện trước người Bạch Linh.</p><p>- Tiểu Long, đệ cũng tới rồi sao!</p><p>Mặc dù thân ảnh kia đã trưởng thành không ít, nhưng Bạch Linh vẫn nhận ra.</p><p>- Bạch Linh tỷ, còn muội nữa!</p><p>Lục Tâm Đồng, Dương Quá, Thiên Độc Yêu Long, Tuyết Sư cùng Phi Thiên Ngô Công đều đi tới.</p><p>- Tâm Đồng, muội càng ngày càng đẹp!</p><p>Bạch Linh đảo mắt cười nói.</p><p>- Đồ khốn, là ai đánh trọng thương Bạch Linh tỷ, lăn ra đây cho ta!</p><p>Tiểu Long hét lớn một tiếng, ánh mắt đảo qua bốn phía.</p><p>Một nhóm cường giả yêu tộc bị ánh mắt Tiểu Long nhìn tới, linh hồn không tự chủ được run rẩy.</p><p>Trên đỉnh phong núi, nam nhân tà mị nhìn thấy mỹ nữ tuyệt mỹ đang rúc vào trong lòng thanh y nhân, còn lộ ra ý cười mà hắn chưa từng nhìn thấy, ánh mắt bắt đầu âm trầm lên, tràn đầy sát ý.</p><p>Ánh mắt Lục Thiếu Du đảo qua xung quanh, cường giả yêu tộc đông đảo, thực lực của Huyết Dạ tuyệt đối cao hơn Huyết Phong, mình cùng Tiểu Long liên thủ đối phó Huyết Phong vốn đã thật liều mạng, mà bây giờ muốn đối phó Huyết Dạ chỉ sợ có chút không đủ sức.</p><p>Cảm giác được có ánh mắt nhìn mình, Lục Thiếu Du lại nhìn qua, trong mắt hiện lên một thân ảnh, nam nhân kia thật tuấn mỹ, nếu đi tới Đại lục Linh Vũ, Cổ Vực cùng Đông Hải, chỉ sợ nữ nhân trong thiên hạ đều phải khuynh đảo vì hắn.</p><p>- Thiếu Du, hắn là Thanh Ly của Cửu Vĩ Yêu Hồ bộ tộc, là vương giả trong tộc, tu vi bát giai hậu kỳ đỉnh phong, cực kỳ khó đối phó!</p><p>Âm thanh Bạch Linh rơi vào trong tai Lục Thiếu Du.</p><p>- Thực lực rất mạnh!</p><p>Lục Thiếu Du khẽ biến, bát giai hậu kỳ đỉnh phong, hơn nữa còn có thiên phú yêu hồ cùng huyết mạch cực cao, người này tuyệt đối vô cùng cường hãn.</p><p>Giờ phút này ánh mắt Huyết Dạ cực kỳ âm trầm, sau khi phục hồi lại tinh thần vẫn nhìn chằm chằm Lục Thiếu Du, nghe được tiếng quát của Tiểu Long liền bước tới, thản nhiên nói:</p><p>- Các ngươi là ai, dám ra tay phá hư chuyện của Cửu Vĩ Yêu Hồ bộ tộc cùng Huyết Dực Yêu Bức bộ tộc, hậu quả các ngươi không cách nào gánh vác!</p><p>- Huyết Dực Yêu Bức, lại là đám lão thử tạp mao các ngươi, xem ra mấy ngày trước giết còn chưa đủ, sau này nếu nhìn thấy đám thử tạp mao các ngươi, ta thấy một tên giết một tên!</p><p>Tiểu Long thật sự nổi giận quát lớn.</p><p>- Tiểu tử, ngươi đã làm gì?</p><p>Nghe được lời nói của Tiểu Long, sắc mặt Huyết Dạ đại biến.</p><p>- Không có gì, ngày hôm qua hình như đã giết vài tên gọi là Huyết Phong, Huyết Hoành cùng Huyết Nhận gì đó, mặt khác còn có vài người thì không nhớ được!</p><p>Tiểu Long thản nhiên nói.</p><p>- Tộc trưởng!</p><p>Lời của Tiểu Long vừa dứt, một thân ảnh vội vàng bay tới, sau đó rơi xuống bên cạnh Huyết Dạ, không phải ai khác chính là Huyết Dực Yêu Bức bát giai sơ kỳ đã chạy thoát khỏi tay Thiên Độc Yêu Long hôm trước.</p><p>Người này vừa xuất hiện liền nhìn thấy nhóm người Lục Thiếu Du, ánh mắt lộ vẻ sợ hãi, lập tức thấp giọng nói gì đó với Huyết Dạ.</p><p>- Đồ khốn, ta sẽ không bỏ qua cho các ngươi!</p><p>Huyết Dạ giận dữ, yêu nguyên run lên, không gian nứt vỡ thành khe hở, nhanh chóng lan tràn ra xa, thân hình như lưu quang lao thẳng về hướng Tiểu Long.</p><p>- Lão thử tạp mao, ngươi làm gì khó dễ được ta!</p><p>Ánh mắt Tiểu Long trầm xuống, chợt lóe hóa thành bản thể khổng lồ, ngũ trảo sinh vân, thân hình bao trùm kim sắc hỏa diễm, trên lưng còn có một mai rùa thật lớn bao phủ, không gian xung quanh xung quanh giống như đông cứng lại.</p><p>- Di, Yêu Hoàng khí, làm sao có thể…</p><p>Huyết Dạ hóa đá.</p><p>- Ngao!</p><p>Tiểu Long rít gào một tiếng, uy áp tràn ngập, trong miệng phun ra kim sắc hỏa diễm nóng cháy, nhất thời thổi quét về hướng Hắc Dạ.</p><p>- Yêu Hoàng, là Yêu Hoàng!</p><p>Toàn bộ ánh mắt nhất thời kinh hãi, nhìn thấy thân hình khổng lồ của Tiểu Long đang xoay quanh trên không trung, cảm giác được uy áp chấn động lòng người, linh hồn các yêu thú đều rung động.</p><p>- Di!</p><p>Nam nhân tài mị cũng kinh nghi, khí tức kia thật mạnh làm cho hắn cũng bị ảnh hưởng, tuyệt đối là Yêu Hoàng khí, nhưng yêu thú kỳ dị kia rõ ràng không phải Bạch Hổ hoàng tộc, cũng không giống Huyền Vũ hoàng tộc.</p><p>Kim sắc hỏa diễm bao phủ, Huyết Dạ giãy dụa thoát ra, quanh thân bao trùm một vầng năng lượng phong hệ nồng đậm, thần sắc kinh ngạc, kim sắc hỏa diễm thật kinh khủng, thậm chí thiếu chút nữa đã thiêu hủy linh hồn của hắn, yêu nguyên cũng không cách nào chống cự.</p><p>- Tại sao lại có Yêu Hoàng khí!</p><p>Huyết Dạ lui ra phía sau, nhìn thân thể to lớn của Tiểu Long đầy vẻ khó hiểu, máu huyết cùng linh hồn của hắn cũng bắt đầu sôi trào, tuyệt đối là Yêu Hoàng khí hàng thật giá thật.</p><p>- Bát giai trung kỳ!</p><p>Bạch Linh nhìn Tiểu Long với vẻ kinh ngạc, không nghĩ tới mới vài năm mà tu vi của Tiểu Long đột phá nhanh như vậy, đã tới được bát giai trung kỳ.</p><p>- Bổn hoàng ở đây, ai dám không phục!</p><p>- Ngao!</p><p>Kim sắc hỏa diễm thu liễm, Tiểu Long nhìn Huyết Dạ, con mắt thứ ba đột nhiên mở ra, một tiếng rít gào vang vọng, âm thanh hóa thành sóng âm lan tràn khuếch tán, Yêu Hoàng khí cũng lan tràn tới cực hạn.</p><p>- Hống hống!</p><p>- Ngao!</p><p>- Ô ô…</p><p>Sắc mặt đông đảo yêu thú những ngọn núi xung quanh đều đỏ lên, linh hồn cùng máu huyết đều sôi trào kịch liệt, rốt cục không thể áp chế đều hóa thành bản thể khổng lồ.</p><p>Gặp được uy áp, ngoại trừ Huyết Dạ, toàn bộ yêu bức còn lại đều không tự chủ được hóa thành nguyên hình.</p><p>- Bái kiến Yêu Hoàng!</p><p>Từng âm thanh thần phục vang vọng như sấm sét, ước chừng đã có tới mấy trăm yêu thú, bên trong còn có năm sáu chục đầu yêu thú tu vi bát giai.</p><p>- Bái kiến Yêu Hoàng!</p><p>Xa giữa không trung đã tụ tập không ít yêu thú, nhân số phải hơn vạn, từng đầu yêu thú hóa nguyên hình, cả không gian tràn ngập tiếng gào thét.</p><p>Giờ phút này chỉ có mười mấy thân ảnh trên một ngọn núi vẫn duy trì được hình người đứng yên ở đó.</p><p>Mười mấy cường giả Cửu Vĩ Yêu Hồ đứng sau lưng nam nhân tà mị chỉ có chút biến hóa, yêu nguyên run lên, đang chống cự uy áp trên người Tiểu Long.</p><p>- Cửu Vĩ Yêu Hồ bộ tộc, huyết mạch thật sự cường hãn a!</p><p>Lục Thiếu Du nhủ thầm.</p><p>- Hôm nay thật có chút phiền phức!</p><p>Lục Thiếu Du lướt qua thiên không, lúc này chỉ có người của Cửu Vĩ Yêu Hồ bộ tộc cùng Huyết Dạ là không bị khống chế, mà thực lực của họ là cực mạnh nhất.</p><p>- Đều nghe cho rõ đây, giết lão thử tạp mao Huyết Dực Yêu Bức kia cho ta!</p><p>Tiểu Long rít gào, xoay quanh trời cao, khí thế ngập trời vỡ áp, hiệu lệnh chúng yêu thú vây công cường giả Huyết Dực Yêu Bức bộ tộc, mang theo uy áp của Yêu Hoàng tràn ngập trong đầu chúng yêu thú.</p><p>- Tuân lệnh Yêu Hoàng!</p><p>Từng đầu yêu thú bát giai lập tức lăng không bay lên, không ai dám chống lệnh, trên từng ngọn núi động tĩnh ầm vang, không gian run rẩy, cả hư không rộng lớn đều bị những đầu kềnh càng bao phủ.</p>", "images": {}, "success": true}