{"id": 2223, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2235", "title": "Chương 2235: Tức Giận Hộc Máu (1)", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2235: Tức Giận Hộc Máu (1)</h1><p>- Mau vào!</p><p>Lục Thiếu Du quát một tiếng, Tử Kim Huyền Đỉnh phong xuất hiện, hóa thành hơn mười thước, nháy mắt thu toàn bộ mọi người bên cạnh đi vào, mọi người đứng bên ngoài sẽ chỉ làm hắn phân tâm lo lắng mà thôi.</p><p>- Oanh oanh!</p><p>Không gian sụp đổ hiện ra động sâu cực lớn, động tĩnh bên này làm Thanh Ly phải ghé mắt.</p><p>Xuy!</p><p>Không gian nháy mắt khôi phục như thường, Tử Lôi Huyền Đỉnh phong đã bị thu vào, mà Huyễn Ảnh Thanh Vũ Dực lại duỗi ra.</p><p>- Ca ca!</p><p>Giữa không trung truyền ra tiếng tan vỡ, bản thể Huyết Dạ xuất hiện, trên hai cánh hiện ra nứt nẻ, tràn ra máu tươi.</p><p>- Chi chi!</p><p>Trên người truyền ra đau đớn làm Huyết Dạ thống khổ kêu lên, công kích vừa rồi dù chưa làm hắn bị thương nặng nhưng cũng làm hắn nếm đau khổ thật sự.</p><p>- Lại không có vấn đề sao?</p><p>Ánh mắt Lục Thiếu Du chợt lóe, trong lòng lại khiếp sợ, khi hắn còn ở Vũ Tôn nhị trọng thúc giục Huyễn Ảnh Thanh Vũ Dực công kích lại có thể đánh chết Vũ Tôn ngũ trọng hậu kỳ, hiện tại đã có tu vi Vũ Tôn tam trọng, thực lực tăng không ít dù gặp Vũ Tôn lục trọng cũng có thể đánh chết, nhưng Huyết Dạ chỉ bị một ít vết thương mà thôi.</p><p>- Hỗn đản, ta nhất định phải đem ngươi bầm thây vạn đoạn!</p><p>Huyết Dạ ngẩng đầu hét lớn, âm thanh tràn ngập sát ý phẫn nộ, đây là lần đầu tiên hắn chật vật như thế, còn bị nếm khổ bởi một nhân loại.</p><p>- Chi chi!</p><p>Huyết Dạ mở to miệng, yêu nguyên phong hệ nồng đậm tràn ra.</p><p>- Xuy!</p><p>Đạo bạch sắc yêu nguyên xuyên phá trường không, tựa như viên vẫn thạch nện thẳng về hướng Lục Thiếu Du.</p><p>Khuôn mặt Lục Thiếu Du hiện lên vẻ ngưng trọng, chỉ sợ thực lực Huyết Dạ không kém hơn Hắc Vũ bao nhiêu, hiện tại phỏng chừng hoàn toàn bị mình chọc giận, nếu nhận phải công kích của hắn tuyệt đối sẽ bị thương.</p><p>- Ông!</p><p>Lục Thiếu Du không dám nghênh tiếp, vội vàng thi triển Huyễn Ảnh Thanh Vũ Dực né tránh, chỉ lưu lại đạo tàn ảnh, thân hình nháy mắt biến mất ngay tại chỗ.</p><p>- Phanh!</p><p>Yêu nguyên màu trắng nháy mắt đánh thẳng vị trí Lục Thiếu Du vừa đứng, lập tức rơi thẳng lên một ngọn núi khổng lồ bên dưới.</p><p>Nhất thời cả ngọn núi đều bị san thành bình địa, sơn băng địa liệt, đá vụn kích tán mấy ngàn thước, không ít yêu thú gần bên bị lan tới thậm chí đều bị thương không ít.</p><p>- Ông ông!</p><p>Khi thân ảnh Lục Thiếu Du lại xuất hiện đã ở cách xa vài ngàn thước, tuy thực lực kém hơn Huyết Dạ nhưng tốc độ của thần khí Huyết Dạ cũng không thể đuổi theo.</p><p>- Chi!</p><p>Một chiêu thất bại, Huyết Dạ vẫy cánh tiếp tục lao về hướng Lục Thiếu Du.</p><p>Thân ảnh Lục Thiếu Du biến mất.</p><p>- Nhân loại hèn mọn, ta xem ngươi có thể trốn bao xa, bắt được ngươi, ta nhất định rút gân lột da ngươi!</p><p>Huyết Dạ theo đuổi không bỏ, miệng liên tục rít gào, nhưng luôn luôn theo đuôi Lục Thiếu Du mà thôi.</p><p>- Thích đuổi theo sao, vậy thêm chút kích thích cho ngươi!</p><p>Lục Thiếu Du nhướng mày cười lạnh, lại biến mất.</p><p>- Trốn đi đâu!</p><p>Huyết Dạ càng đuổi càng giận dữ, điên cuồng đuổi theo không bỏ qua.</p><p>- Nghiệt súc, đuổi có sướng không, tặng ngươi một ít kích thích nữa …</p><p>Lục Thiếu Du xuất hiện, nhìn chằm chằm nhóm Huyết Dực Yêu Bức phía trước, lời vừa dứt trong tay đột nhiên hiện huyết quang.</p><p>- Ngao!</p><p>Huyết Lục ra tay, đao mang mang theo long ngâm hổ khiếu vang vọng cả thiên không.</p><p>- Ca…</p><p>Đao mang rơi xuống, không chút hoa lệ, nện thẳng lên người một Huyết Dực Yêu Bức bát giai trung kỳ.</p><p>Nháy mắt không trung đột nhiên run rẩy!</p><p>- Ca!</p><p>Kình phong sắc bén cực kỳ khủng bố bay ra, chỉ khoảnh khắc thân hình Huyết Dực Yêu Bức bát giai trung kỳ bị bổ làm hai nửa, máu tươi rơi đầy giữa không trung.</p><p>- Đồ khốn!</p><p>Huyết Dạ nổi giận rít gào, thân ảnh truy theo, mà Lục Thiếu Du lại biến mất ngay tại chỗ.</p><p>- Tiếp tục!</p><p>Lại một lần lắc mình, một tiếng quát truyền ra, Huyết Lục chém thẳng hai đao.</p><p>- Hưu hưu…</p><p>Hai đao bay ra, hai Huyết Dực Yêu Bức tu vi bát giai bị chém thành hai đoạn, chỉ nháy mắt Lục Thiếu Du biến mất tại chỗ.</p><p>- Mau tản ra, mau!</p><p>Huyết Dạ rít gào, cường giả trong tộc liên tục vẫn lạc ngay trước mắt hắn, điều này làm trong lòng hắn như rỉ máu, tiếng gào thét vang vọng trời cao.</p><p>Sưu sưu!</p><p>Nhóm Huyết Dực Yêu Bức kinh hoảng tránh né, âm thanh chi chi không ngừng vang lên, bọn hắn đã lâm vào trong khủng hoảng.</p><p>- Tản ra rất tốt, tiếp tục!</p><p>Thân ảnh Lục Thiếu Du như quỷ mị xuất hiện, đao mang liên tục đánh ra.</p><p>- Ca ca!</p><p>Lại có hai bát giai trung kỳ bị hắn kích sát, mỗi lần biến mất sau đó xuất hiện lại không ngừng chém ra, ba bát giai cuối cùng đều hóa thành mảnh nhỏ.</p><p>Sát khí ngập trời thổi quét không gian, Lục Thiếu Du chẳng khác gì sát thần, Huyết Lục mang theo sát khí thao thiên cùng tiếng đao minh như long ngâm vang vọng, đàn yêu thú vây xem đều vội vã tránh xa không dám tới gần.</p><p>- Đồ khốn, ta phải xé xác ngươi!</p><p>Huyết Dạ rít gào, đôi mắt đỏ rực, giận dữ ngập trời, giận tới mức tận cùng, đã hoàn toàn điên cuồng.</p><p>- Ông!</p><p>Thân ảnh Lục Thiếu Du xuất hiện, sát khí càng lúc càng nồng nặc, một đạo hoàng mang bao phủ không gian, Huyết Lục lại tiếp tục đánh ra.</p><p>- Chi chi!</p><p>Từng tiếng kêu thảm thiết truyền tới, hai mươi mấy Huyết Dực Yêu Bức thất giai còn lại đều đã bị giết chết một nửa.</p><p>- Lão thử tạp mao, không phải muốn đuổi theo ta sao, tốc độ của ngươi hình như còn chưa đủ!</p><p>Thân ảnh Lục Thiếu Du hiện ra, khóe môi mang theo vẻ hài hước lẫn khiêu khích.</p><p>- Không, chạy mau, mau!</p><p>Huyết Dạ rít gào, ánh mắt dữ tợn nhìn mười mấy Huyết Dực Yêu Bức thất giai còn lại, ánh mắt lộ ra hồng mang tuyệt vọng.</p><p>- Đều đi chết đi!</p><p>Lục Thiếu Du cười lạnh, đao mang lại bay ra, phá không thổi quét không trung.</p><p>- Chi chi!</p><p>Không gian phong tỏa, đao mang tràn ngập, tiếng kêu thảm thiết lan xa, những Huyết Dực Yêu Bức còn lại đều bị chém thành mảnh nhỏ, bị không gian lực trói buộc, căn bản không thể chạy thoát.</p><p>- Nhân loại, ta xin thề, cùng ngươi không chết không ngừng!</p><p>Huyết Dạ rít gào gầm lên, hai mắt sung huyết, miệng phun máu tươi, một nhóm cường giả trong tộc đều chết ngay trước mặt hắn, trong cơn giận dữ liền hộc máu, có thể thấy được hắn đang giận dữ tới mức độ nào.</p><p>- Lão thử tạp mao, đây chỉ là bắt đầu, ngươi làm khó dễ được ta!</p><p>Ánh mắt Lục Thiếu Du trầm xuống, Huyết Lục vung lên, sát khí lưu chuyển ngập trời, người này đánh trọng thương Bạch Linh, mối thù này làm sao có thể không báo.</p><p>- Đồ khốn!</p><p>Huyết Dạ rít gào, thân hình khổng lồ lại truy theo Lục Thiếu Du.</p><p>- Dám đối phó với Bạch Linh, các ngươi đều có phần, vậy chuẩn bị trả giá thật nhiều!</p><p>Lục Thiếu Du lướt mắt nhìn xung quanh, những yêu thú ở đây đều muốn kéo quan hệ với Cửu Vĩ Yêu Hồ bộ tộc, đều tham dự vây công Bạch Linh, vậy cũng nên trả giá thật nhiều.</p><p>- Trốn, chạy mau!</p><p>Đàn yêu thú lập tức bỏ chạy, nhìn thấy ánh mắt của Lục Thiếu Du không còn ai dám dừng lại.</p><p>Hưu hưu!</p><p>Thân ảnh Lục Thiếu Du nhanh như chớp lao vào trong đàn yêu thú, hoàng mang tràn ra, khởi động Thanh Linh khải giáp, Huyết Lục bổ xuống, vài đầu yêu thú thất giai chạy chậm lập tức hóa thành mảnh nhỏ.</p><p>- Giết!</p><p>Sát khí ngập trời, mỗi lần Lục Thiếu Du xuất hiện lại có đao mang chém xuống.</p>", "images": {}, "success": true}