{"id": 2228, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2240", "title": "Chương 2240: Mạo Hiểm Thử Một Lần", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2240: Mạo Hiểm Thử Một Lần</h1><p>Sắc mặt Bạch Linh không khỏi căng thẳng, lúc này nàng mới biết thực lực của Lục Thiếu Du đã cường hãn tới mức độ này.</p><p>Xuy xuy!</p><p>Công kích đụng chạm lẫn nhau lại không phát sinh tiếng nổ, chỉ nhìn thấy cường quang gắt gao dây dưa cùng một chỗ, không ngừng ăn mòn lẫn nhau, không gian xung quanh lần lượt nứt vụn.</p><p>Nhưng chuyện này chỉ xảy ra trong nháy mắt, trảo ấn đánh xuống, trực tiếp đánh đao mang tan tác, cả không gian lan tràn từng khe không gian tối đen li ti.</p><p>- Ca!</p><p>Trong tích tắc thân hình khổng lồ của Huyết Dạ lao tới, trảo ấn trực tiếp đánh thẳng lên người Lục Thiếu Du.</p><p>- Ca!</p><p>Chỉ thấy lớp vảy vàng óng trên Thanh Linh khải giáp bị trảo ấn xé mở, cự lực trút xuống thân hình Lục Thiếu Du lập tức bị nện thẳng xuống đất.</p><p>Oanh!</p><p>Thân hình Lục Thiếu Du nện thẳng vào bên dưới khe sâu, trực tiếp lõm xuống từng đạo khe rãnh, sơn băng địa liệt, vô số đá vụn văng tung tóe.</p><p>- Thiếu Du!</p><p>- Ca ca!</p><p>Xa giữa không trung nhóm người Lục Tâm Đồng kinh hoảng hét lớn.</p><p>- Nhị đệ có Bất Diệt Huyền Thể, không có việc gì, chúng ta đi tới sẽ làm nhị đệ phân tâm!</p><p>Dương Quá quát một tiếng, ngăn cản Bạch Linh cùng Lục Tâm Đồng muốn nhào tới.</p><p>- Kiệt kiệt!</p><p>Huyết Dạ âm trầm cười lạnh, mặc dù nhân loại kia có chút quỷ dị, chỉ tiếc còn chưa phải là đối thủ của hắn.</p><p>- Chủ nhân không sao!</p><p>Tuyết Sư nhìn chằm chằm vào khe sâu tràn ngập tro bụi nói.</p><p>Tro bụi dần dần tán đi, một hình dáng có hai cánh hiện ra, sau đó là tiếng sấm nổ mạnh, đôi cánh chấn động thổi tan tro bụi, Lục Thiếu Du xuất hiện giữa không trung, nhìn qua giống như một đầu điểu cầm bị thương, trên lưng cùng lồng ngực lộ ra da thịt có vết máu, giống như bị móng vuốt sắc bén cắt xé, nhưng vết trảo không sâu, chỉ lưu chút máu mà thôi.</p><p>- Nghiệt súc lợi hại!</p><p>Thân hình Lục Thiếu Du lăng không bay lên, miệng phun bọt máu, không nghĩ tới mình vừa có chút sơ hở lại nếm thiệt thòi lớn như vậy.</p><p>Tâm thần vừa động, tử điện mang quanh quẩn, dưới tác dụng của Bất Diệt Huyền Thể vết thương trên người Lục Thiếu Du nhanh chóng khôi phục, nháy mắt đã hoàn hảo như lúc ban đầu, nhưng Thanh Linh khải giáp vẫn tổn hại.</p><p>- Di!</p><p>Ánh mắt Huyết Dạ biến thành kinh ngạc, sắc mặt đại biến, ánh mắt ngày càng lạnh lẽo.</p><p>- Nghiệt súc, thực lực cường hãn, nhưng cũng không làm gì được bản Tôn!</p><p>Lục Thiếu Du lau vết máu trên môi, thu Huyết Lục vào cơ thể.</p><p>- Nhân loại hèn mọn, ta xem ngươi còn đối kháng được mấy lần công kích, hôm nay ta phải nghiền xương ngươi thành tro, tuyên cáo với Tổ Yêu lâm, Huyết Dực Yêu Bức bộ tộc không phải dễ dàng trêu chọc!</p><p>Ánh mắt Huyết Dạ dữ tợn nhìn Lục Thiếu Du, lập tức đảo qua nhóm người Lục Tâm Đồng, âm lệ nói:</p><p>- Chờ giải quyết ngươi xong, ta tiếp tục xé bọn hắn thành mảnh nhỏ, báo thù cho tộc nhân đã chết của chúng ta!</p><p>Lục Thiếu Du không lên tiếng, hiện tại hắn chỉ có thể toàn lực liều mạng, tuyệt đối dùng toàn lực, dù mạo hiểm cũng phải thử xem một lần, nếu thất bại chỉ có thể vận dụng lá bài tẩy cuối cùng.</p><p>- Chỉ có toàn lực liều mạng!</p><p>Thủ ấn kết xuất, tử kim lưu quang bay ra khỏi ấn đường, thân ảnh Đại Hồn Anh xuất hiện, sát khí thao thiên lan tràn.</p><p>- Di, sao lại có phân thân?</p><p>Huyết Dạ vừa nhìn thấy Đại Hồn Anh, sắc mặt kinh ngạc, theo lời đồn đãi chỉ có Vũ Đế cùng Linh Đế nhân loại mới có thể có phân thân, nhưng nhân loại này còn chưa tới Đế cấp, bằng không chính hắn cũng không phải là đối thủ.</p><p>Sát khí kia làm linh hồn Huyết Dạ cũng run lên, chân khí trên thân ảnh kia tựa hồ mạnh hơn không ít, hắn chợt lẩm bẩm:</p><p>- Nguyên lai chỉ là thủ đoạn linh hồn phân thân mà thôi!</p><p>- Cửu Chuyển Thiên Linh bí pháp, nhất chuyển…cửu chuyển!</p><p>Thủ ấn liên tục đánh ra, bạch sắc quang quyển bao phủ, chỉ nháy mắt khí tức của Đại Hồn Anh đã tăng lên tới Tôn cấp lục trọng đỉnh phong.</p><p>Huyết Dạ trợn mắt kinh ngạc, không dám tin tưởng.</p><p>- Linh hồn phân thân kia sao lại quỷ dị như thế!</p><p>Ánh mắt Huyết Dạ run lên, nhủ thầm.</p><p>- Nhân loại đáng chết, hôm nay mặc kệ ngươi dùng bao nhiêu thủ đoạn, ngươi đều chết chắc rồi!</p><p>Huyết Dạ không muốn chậm trễ thêm thời gian, không thể cho nhân loại kia cơ hội giở trò được nữa.</p><p>Xuy!</p><p>Dứt lời yêu nguyên dâng lên, thân hình khổng lồ của Huyết Dạ lao thẳng về hướng Lục Thiếu Du.</p><p>- Hống!</p><p>Một đạo thanh mang phóng lên cao, thú hồn Bôn Lôi Thiên Hổ thú viễn cổ thoáng hiện.</p><p>- Thú hồn bát giai hậu kỳ!</p><p>Huyết Dạ biến sắc, cánh phải cắt vỡ hư không va chạm thẳng về hướng thú hồn.</p><p>- Ám Ma Phân Thân bí pháp!</p><p>Đại Hồn Anh kết xuất thủ ấn, sáu linh hồn phân thân lập tức hiện ra.</p><p>- Phanh!</p><p>Thú hồn cùng cánh phải va chạm lẫn nhau, vang lên tiếng nổ kinh người, thú hồn lập tức bị đẩy lui.</p><p>Xuy!</p><p>Huyết Dạ bị điện mang va chạm, thân hình run rẩy, điện mang công kích làm thân thể hắn suýt nữa mềm nhũn toàn thân.</p><p>Sưu sưu!</p><p>Chỉ nháy mắt Đại Hồn Anh cùng sáu linh hồn phân thân đã xuất hiện phía trước, bao vây Huyết Dạ bên trong.</p><p>- Như thế nào có nhiều linh hồn phân thân như vậy!</p><p>Huyết Dạ càng thêm kinh ngạc.</p><p>Thu liễm Huyễn Ảnh Thanh Vũ Dực, Lục Thiếu Du kết xuất thủ ấn.</p><p>- Thanh Linh khải giáp, hổ biến!</p><p>Ánh mắt biến hóa, Lục Thiếu Du khởi động hình thái thứ hai của Thanh Linh khải giáp, thân hình lập tức bành trướng, đồng thời một lớp vảy bao trùm khắp thân thể, điện mang quanh quẩn, từng mảnh áo giáp xâm nhập vào bên trong da thịt gắt gao bao bọc khắp toàn thân của hắn.</p><p>Xuy lạp lạp…</p><p>Thanh quang bao phủ, mang theo năng lượng kinh người, gân cốt cơ thể, tay chân huyết mạch đều mở rộng.</p><p>Chỉ thoáng chốc trong ánh mắt kinh ngạc của Bạch Linh cùng Mặc Lang, hai tay Lục Thiếu Du đã hóa thành hổ trảo thật lớn, đã trướng lớn hơn trăm thước khổng lồ.</p><p>Giờ phút này Lục Thiếu Du đã hóa thành một đầu cự hổ thật lớn, dị thường hung mãnh, quanh thân quanh quẩn điện mang, uy thế khiến người sợ hãi chấn động.</p><p>- Chủ nhân sử dụng vũ kỹ gì vậy?</p><p>Mặc Lang kinh ngạc há hốc.</p><p>- Thực lực của chủ nhân ngươi làm sao có thể nhìn thấu!</p><p>Tuyết Sư trừng mắt nói.</p><p>Huyết Dạ nhìn thấy Lục Thiếu Du biến hóa, ánh mắt kinh ngạc, lúc này Đại Hồn Anh cùng sáu linh hồn phân thân đều chủ động phóng ra.</p><p>- Thời Không Lao Ngục!</p><p>Đại Hồn Anh thúc giục Thời Không Lao Ngục, ngoại trừ chính bản thể cũng chỉ có Đại Hồn Anh làm được, mà sáu linh hồn phân thân dù sao là dựa vào tàn hồn lực chia tách, vì thế không có khả năng này.</p><p>Thời Không Lao Ngục lập tức bao vây Huyết Dạ bên trong, năng lượng thổ hệ, linh hồn công kích, không gian lực, thời gian công kích đồng loạt dung hợp, nháy mắt đã bao trùm thân thể Huyết Dạ.</p><p>- Huyễn Diễn đao trận!</p><p>- Thiên Linh Diệt Hồn chỉ!</p><p>Sáu tiếng quát lớn truyền ra, hình thành xu thế vây công, sáu linh hồn phân thân đều tự thúc giục công kích khủng bố nhất.</p><p>- Phá!</p><p>Bên trong Thời Không Lao Ngục, Huyết Dạ cắt vỡ khe không gian, khe không gian cấp tốc lan tràn, những nơi đi qua hết thảy đều hóa thành mảnh nhỏ.</p><p>Huyết Dạ dùng không ít thủ đoạn mới có thể giãy thoát ra ngoài, tiêu hao không ít, nhưng vừa thoát thân lập tức nhìn thấy mấy đạo công kích hội tụ tràn tới.</p>", "images": {}, "success": true}