{"id": 2226, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2238", "title": "Chương 2238: Người Thần Bí Tới", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2238: Người Thần Bí Tới</h1><p>- Đáng chết!</p><p>Ánh mắt Tiểu Long chợt lóe, lập tức bay về phía sau.</p><p>- Bày trận bắt con yêu thú tạp giao kia!</p><p>Thanh Ly quát lớn, lăng không đứng thẳng, âm thanh truyền ra, lạnh lùng nhìn theo Tiểu Long.</p><p>Oanh long!</p><p>Mười mấy thân ảnh lướt lên bầu trời, chiếm cứ phương vị, mơ hồ lộ ra một tia huyền diệu.</p><p>- Hồ Linh Khốn Long trận!</p><p>Mười mấy thân ảnh kia chính là người của Cửu Vĩ Yêu Hồ bộ tộc luôn đuổi theo sau, từng đạo bạch quang lập tức bắn ra.</p><p>Xuy!</p><p>Quang mang bạo lướt, nháy mắt liên tiếp lẫn nhau, chỉ thoáng chốc cả phiến thiên không vô cùng sáng lạn, sau đó xuất hiện một trận pháp khổng lồ lớn chừng năm ngàn thước.</p><p>Trên đại trận hiện ra hư ảnh Cửu Vĩ Yêu Hồ, hư ảnh có tám cự vĩ, dài mấy ngàn thước, trong đại trận mơ hồ tản ra uy áp khủng bố làm Tiểu Long cũng cảm thấy áp lực.</p><p>- Nhìn ngươi còn chạy đi đâu!</p><p>Thanh Ly lộ vẻ cười lạnh nói.</p><p>- Ngao!</p><p>Tiếng long ngâm xuyên thấu không gian, mang theo uy áp thật lớn, Tiểu Long đã khôi phục bản thể, hư ảnh Cửu Vĩ Yêu Hồ cũng đột nhiên khựng lại.</p><p>- Ngao!</p><p>Tám cự vĩ đột nhiên trộn vỡ hư không, hóa thành thiên la địa Vũng bao trùm về hướng Tiểu Long.</p><p>- Huyền Vũ Nộ!</p><p>Tiểu Long hét lớn, thân hình khổng lồ tràn ngập kim sắc hỏa diễm, Huyền Vũ thần xác đột nhiên tràn ra hắc quang, một đạo thú ảnh hư ảo hiện lên đỉnh phong đầu Tiểu Long.</p><p>Hư ảnh lớn hơn ngàn thước, lân giáp bao trùm, thân hình quy xà giao nhau, miệng phát ra tiếng gầm dữ tợn:</p><p>- Ngao!</p><p>Tiếng hô xuyên thấu không gian, hư ảnh dựng lên, không gian run rẩy, một cỗ năng lượng kinh khủng từ khắp bốn phương tám hướng truyền tới, mang theo uy áp lan tràn, trong nháy mắt cả không gian đều vặn vẹo, không gian xung quanh sôi trào khuếch tán.</p><p>Khí tức vừa bộc phát, mười mấy Cửu Vĩ Yêu Hồ sắc mặt tái nhợt, miệng phun máu tươi, mặc dù huyết mạch của họ cực cao, nhưng dưới Huyền Vũ Nộ họ đều bị áp chế.</p><p>- Ngao ngao…</p><p>Mười mấy Cửu Vĩ Yêu Hồ phun máu, nháy mắt hóa thành bản thể.</p><p>- Ca ca!</p><p>Tiểu Long thúc giục Huyền Vũ Nộ, hư ảnh Cửu Vĩ Yêu Hồ bắt đầu nứt nẻ.</p><p>- Đáng chết!</p><p>Sắc mặt Thanh Ly đại biến, hư ảnh Huyền Vũ làm huyết mạch cùng linh hồn hắn đều bành trướng lên, uy áp bao phủ khiến hắn run rẩy, làm cho hắn chỉ có thể miễn cưỡng đối kháng.</p><p>- Hừ!</p><p>Thanh Ly cắn răng quát một tiếng, thủ ấn liên tục biến ảo, một đạo quang thúc bắn ra rơi vào trong đại trận.</p><p>Cả đại trận run rẩy lên, năng lượng ngưng tụ, hư ảnh Cửu Vĩ Yêu Hồ nháy mắt hóa thành cửu vĩ, mặc dù rất mỏng manh nhưng lại làm uy lực đại trận trướng lớn.</p><p>Hư ảnh Cửu Vĩ Yêu Hồ xoay quanh, đối diện cùng hư ảnh Huyền Vũ phía trước.</p><p>- Ngao!</p><p>Thân thể Tiểu Long tràn ra vết máu, ánh mắt dữ tợn trầm xuống, con mắt thứ ba chợt hiện, một đạo kim mang tràn ngập hóa thành kim quang bắn ra ngoài.</p><p>Xuy!</p><p>Kim quang bạo lướt, chân khí khuếch tán, nháy mắt va chạm vào hư ảnh Cửu Vĩ Yêu Hồ.</p><p>Oanh long long!</p><p>Hư ảnh Cửu Vĩ Yêu Hồ nháy mắt bị kim quang tàn phá.</p><p>Cùng một thời gian ánh mắt Thanh Ly chợt dại ra, chỉ có chính hắn mới biết được một cỗ lực lượng kinh khủng mang theo uy áp đang muốn phá hủy linh hồn lực của hắn, làm hắn khó thể đối kháng.</p><p>- Phốc!</p><p>Mười mấy Cửu Vĩ Yêu Hồ phun ra máu tươi hung hăng nện xuống đất, hư ảnh Cửu Vĩ Yêu Hồ khổng lồ lập tức tan vỡ.</p><p>- Phốc!</p><p>Cùng một thời gian Tiểu Long cũng phun máu tươi, thân thể lập tức rúc vào trong Huyền Vũ thần xác, Huyền Vũ thần xác thu nhỏ cỡ lòng bàn tay trôi nổi giữa không trung.</p><p>Xuy!</p><p>Uy áp biến mất, sắc mặt Thanh Ly trắng bệch, ánh mắt lộ hàn ý, đánh ra đạo quang mang thẳng vào Huyền Vũ thần xác.</p><p>- Yêu Hoàng khí thiên cấp, Linh Hoàng khí thiên cấp, tiểu gia hỏa này đúng là một kỳ tích a!</p><p>Đúng ngay lúc này giữa không trung đột nhiên truyền ra tiếng cảm thán.</p><p>- Xuy!</p><p>Ngay khi quang mang của Thanh Ly sắp va chạm Huyền Vũ thần xác, đột nhiên một quầng sáng bao phủ giữa không trung, quang mang đụng quầng sáng thậm chí không gây ra chút dao động nào.</p><p>- Ai!</p><p>Giữa không trung vang lên tiếng thở dài, bạch quang thu liễm, bao quanh Huyền Vũ thần xác, sau đó liền biến mất trong không gian xung quanh, chỉ còn lại tiếng thở dài quanh quẩn giữa thiên không.</p><p>- Là ai!</p><p>Ánh mắt Thanh Ly hoảng hốt, người kia đến vô tung đi vô ảnh, đã hoàn toàn biến mất không còn bóng dáng.</p><p>Trong sơn động, Bạch Linh nghe Lục Tâm Đồng kể lại lai lịch của Thiên Trụ giới, hai canh giờ sau Lục Thiếu Du đã đi ra, sắc mặt khôi phục như trước, không còn gì đáng ngại.</p><p>Bên ngoài hai canh giờ, trong tầng thứ hai Thiên Trụ giới đã qua bốn mươi canh giờ, chẳng khác gì là ba ngày ba đêm, đối với người khác có lẽ còn chưa thể khôi phục, thậm chí mười ngày nửa tháng chưa hẳn làm được như thế.</p><p>Nhưng với Lục Thiếu Du thì không có vấn đề, thời gian như vậy đối với hắn đã đầy đủ.</p><p>- Thiếu Du, đã khôi phục rồi sao?</p><p>Mặc dù không cảm giác kỳ quái nhưng Bạch Linh vẫn cẩn thận hỏi thăm.</p><p>Lục Thiếu Du gật gật đầu, nhìn qua đại hán áo đen:</p><p>- Cho ngươi hai con đường, một là thần phục với ta, ta sẽ bố trí linh hồn ấn ký trong não hải của ngươi, hoặc là ngươi có thể lựa chọn cái chết!</p><p>- Đại nhân tha mạng, ta lựa chọn thần phục!</p><p>Đại hán áo đen cũng không do dự, thân là yêu thú đáy lòng cũng không muốn thần phục cho một nhân loại, nhưng ở trước thực lực tuyệt đối cùng sinh tử, hơn nữa những gì hắn gặp được trong mấy ngày nay, hắn không còn lựa chọn nào khác.</p><p>Lục Thiếu Du cởi bỏ cấm chế cho đại hán, lập tức bố trí Huyết Hồn Ấn, bản thể của đại hán chính là một đầu Mặc Lân Yêu Lang thất giai hậu kỳ, thực lực cũng không tệ lắm.</p><p>- Sau này gọi ngươi là Mặc Lang đi!</p><p>Lục Thiếu Du nói.</p><p>- Dạ, chủ nhân!</p><p>Bị bố trí Huyết Hồn Ấn, Mặc Lân Yêu Lang đã tuyệt đối thần phục.</p><p>Lục Thiếu Du nhìn mọi người nói:</p><p>- Bây giờ chúng ta đi tìm Tiểu Long!</p><p>Giờ phút này hắn cũng bận tâm an nguy của Tiểu Long, muốn nhanh chóng đi tìm kiếm.</p><p>Mọi người gật đầu, thu hồi cấm chế ngoài cửa động, đi ra ngoài. Thời gian qua lâu như vậy theo Lục Thiếu Du phán đoán, Huyết Dạ hẳn không còn khả năng kề cận nơi này.</p><p>Mọi người xuyên qua trong núi non, trong chớp mắt đã biến mất. Khoảng ba canh giờ sau đi vào trong một sơn cốc, Thiên Độc Yêu Long nói:</p><p>- Chưởng môn, vừa rồi hỏi thăm không ít yêu thú, đều nghe nói đêm qua nhìn thấy một đầu kim sắc yêu thú bay về phía nam, ta nghĩ hẳn là Tiểu Long.</p><p>- Đi về phía nam sao…</p><p>Bạch Linh không khỏi nhíu mày lẩm bẩm.</p><p>- Nhân loại đáng chết, ta đã nói rồi, ngươi trốn không thoát đâu!</p><p>Vào thời khắc này một tiếng cười lạnh đột nhiên truyền tới, một hồng sắc thân ảnh nháy mắt xuất hiện, chính là tộc trưởng Huyết Dực Yêu Bức bộ tộc Huyết Dạ.</p><p>Ánh mắt Lục Thiếu Du co rụt lại, trong lòng trầm xuống.</p><p>- Huyết Dạ!</p><p>Lục Thiếu Du không nghĩ tới người này lại vẫn tiếp tục đuổi theo.</p><p>Ánh mắt mọi người đều đại biến.</p><p>- Ngươi trốn không thoát!</p><p>Thân ảnh Huyết Dạ lao thẳng tới, đi tới trên đầu mọi người, trảo ấn ầm ầm đánh xuống.</p><p>- Mọi người mau lui lại!</p><p>Lục Thiếu Du hét lớn, khởi động Thanh Linh khải giáp, trong tay hiện lên tử kim quang mang, lập tức bùng nổ ngay trên tay hắn.</p>", "images": {}, "success": true}