{"id": 2232, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2244", "title": "Chương 2244: Trong Luân Hồi Cốc", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2244: Trong Luân Hồi Cốc</h1><p>Chỉ qua vài canh giờ ngắn ngủi, lúc này thân thể Lục Thiếu Du đã khôi phục lại bình thường, hoàn hảo như lúc ban đầu, cơ hồ có thể chứng kiến từng đoàn tử kim quang mang quanh quẩn tràn ra, sau đó vết thương đã chậm rãi khôi phục nguyên vẹn như ban đầu.</p><p>- Lực phòng ngự của chủ nhân đâu cần phải nói!</p><p>Tuyết Sư lại trừng mắt liếc Mặc Lang.</p><p>Sắc mặt Bạch Linh vẫn tái nhợt không ngừng kiểm tra vết thương trong người Lục Thiếu Du, từng đạo thủ ấn rơi xuống, nhưng vẫn không kiểm tra được gì.</p><p>- Bạch Linh tỷ, ca ca thế nào?</p><p>Lục Tâm Đồng lo lắng hỏi, nàng cũng đã kiểm tra nhưng không phát hiện vấn đề gì, bởi vì thương thế trên thân thể dưới tác dụng của Bất Diệt Huyền Thể đang tự động khôi phục, về phần linh hồn, lúc ca ca hôn mê hai năm thời gian nàng từng nghe Nam thúc nhắc nhở qua, Nam thúc không dám dò xét não hải của ca ca, cho nên nàng cũng không dám rình rập vào trong đó.</p><p>- Thương thế thân thể không nhẹ, nhưng đã khôi phục không ít, hẳn là không đáng ngại.</p><p>Vẻ mặt Bạch Linh nghi hoặc, cũng nhớ lời dặn của Lục Tâm Đồng ngàn vạn lần đừng dò xét não hải của Lục Thiếu Du, nàng do dự một thoáng, nhíu mày nói:</p><p>- Ta muốn kiểm tra linh hồn của hắn một chút, thú hồn bị phá hủy, chỉ sợ linh hồn sẽ bị trọng thương.</p><p>- Đừng, Bạch Linh tỷ, Nam thúc đã dặn dò không được dò xét não hải của ca ca.</p><p>Lục Tâm Đồng nói.</p><p>- Để ta thử xem sao.</p><p>Bạch Linh nói, thủ ấn kết xuất đang định dò xét não hải của Lục Thiếu Du.</p><p>- Khụ!</p><p>Nhưng đúng ngay lúc này Lục Thiếu Du đột nhiên khụ một tiếng, mở mắt, thân hình cao lớn run rẩy ngồi dậy.</p><p>- Thiếu Du!</p><p>Trong đôi mắt Bạch Linh hiện lên vẻ sợ hãi lẫn vui mừng, lập tức đưa tay nâng đỡ Lục Thiếu Du.</p><p>- Ta không sao, mọi người cũng vô sự là tốt rồi!</p><p>Lục Thiếu Du nhìn quanh bốn phía, thấy mọi người đều có mặt, trong lòng an tâm, lập tức khoanh chân ngồi kết xuất thủ ấn, phun ra một ngụm máu đen.</p><p>- Phốc!</p><p>Phun ra máu đen, sắc mặt hắn nhất thời tốt hơn không ít, lúc này mới nhìn quanh sơn động.</p><p>- Chúng ta đã rời khỏi địa phương kia chừng vạn lý, bởi vì động tĩnh nơi đó quá lớn sẽ gây chú ý, cho nên mới chạy tới nơi đây, trước kia ta từng ở đây, nơi này rất an toàn.</p><p>Bạch Linh nói.</p><p>- Ca ca, huynh thế nào rồi?</p><p>Lục Tâm Đồng hỏi.</p><p>- Ta thật sự không sao đâu!</p><p>Lục Thiếu Du gật đầu đáp, thương thế cũng không đáng ngại, mà linh hồn của hắn luôn có cảm giác ấm áp, không biết do nguyên nhân nào hiện tại đã hoàn toàn vô sự.</p><p>Đối với việc này chính bản thân Lục Thiếu Du cũng cảm thấy nghi hoặc, lần này thú hồn hoàn toàn bị phá hủy, xem như tổn thất rất nặng. Giá trị của thú hồn tuy kém hơn thần khí, nhưng so với linh khí địa cấp còn mạnh hơn nhiều.</p><p>Mặc dù tổn thất không ít, bản thân cũng trọng thương, nhưng mọi người đều an toàn, trong lòng hắn đã yên tâm hơn.</p><p>- Không có việc gì thì tốt rồi!</p><p>Dương Quá thở ra một hơi nhẹ nhõm.</p><p>- Bạch Linh, chuyện huyết độc là thật sao?</p><p>Lục Thiếu Du hỏi.</p><p>Trong mắt Bạch Linh lộ ý cười, nói:</p><p>- Ta đã sống mấy ngàn năm, vậy cũng đủ rồi!</p><p>- Có biện pháp nào khác giải độc hay không?</p><p>Lục Thiếu Du trừng mắt hỏi.</p><p>Trong lòng Bạch Linh cảm thấy ấm áp, nói:</p><p>- Người ngoài không thể giải được huyết độc của Huyết Dực Yêu Bức bộ tộc, cho dù là người trong tộc của họ cũng không giải được ngoài chính người thi độc, huống chi Huyết Dạ là người có thực lực mạnh nhất trong tộc, huyết độc của hắn càng không ai giải được!</p><p>- Nhất định sẽ có biện pháp!</p><p>Lục Thiếu Du nói, trong lòng cân nhắc nếu thật sự không được hắn chỉ có thể quay về tìm sư phụ cùng Nam thúc, họ nhất định sẽ có biện pháp.</p><p>- Tới lúc đó rồi nói sau, đừng quá lo lắng, lần này gặp lại mọi người đối với ta mà nói đã đủ lắm rồi!</p><p>Bạch Linh nói.</p><p>- Ca ca, Tiểu Long làm sao bây giờ?</p><p>Lục Tâm Đồng hỏi.</p><p>- Mọi người vào Thiên Trụ giới khôi phục, sau đó đi tìm Tiểu Long.</p><p>Lục Thiếu Du thoáng do dự, lại nói:</p><p>- Huyết Dạ nói nàng chỉ còn ba tháng thời gian, mà thời gian trong Thiên Trụ giới không biết có gây ảnh hưởng cho nàng hay không, vì vậy nàng cũng đừng đi vào trong đó, vạn nhất ảnh hưởng huyết độc sẽ phiền toái.</p><p>- Được!</p><p>Bạch Linh gật đầu:</p><p>- Thương thế của ta cũng không vấn đề gì lớn, không cần lo lắng, các ngươi phải nhanh chóng khôi phục sau đó cùng đi tìm Tiểu Long.</p><p>Lục Thiếu Du giao không ít đan dược cùng linh dược cho Bạch Linh, sau đó mọi người cùng đi vào Thiên Trụ giới.</p><p>Một đêm trôi qua, trong Thiên Trụ giới cũng vài ngày, mọi người vội vàng lên đường tìm kiếm Tiểu Long, không dám chậm trễ.</p><p>Sưu!</p><p>Thiên Độc Yêu Long cùng Mặc Lang, Phi Thiên Ngô Công đều nhảy lên lưng Thiên Sí Tuyết Sư.</p><p>- Chưởng môn, vừa hỏi được tin tức, Tiểu Long có thể đang ở phía trước.</p><p>Thiên Độc Yêu Long nói.</p><p>- Chủ nhân, ta hỏi được tin tức, phía trước là Luân Hồi cốc, trước đó vốn có động tĩnh thật lớn, có lẽ do Yêu Hoàng đại chiến cùng Thanh Ly vương tạo thành.</p><p>Mặc Lang nói.</p><p>- Luân Hồi cốc!</p><p>Sắc mặt Bạch Linh đại biến, lúc trước nàng nghe nói Tiểu Long chạy về phía nam, vốn lo lắng hắn có đi vào Luân Hồi cốc hay không, không nghĩ tới lại đúng như thế.</p><p>- Bạch Linh, nàng biết Luân Hồi cốc?</p><p>Lục Thiếu Du hỏi.</p><p>- Khi ta về trong tộc mới biết về Luân Hồi cốc.</p><p>Bạch Linh nói:</p><p>- Luân Hồi cốc là một nơi thật kỳ lạ, diện tích không nhỏ, tuy nhiên vô cùng kỳ dị, nghe nói tồn tại đã nhiều năm, không ít yêu thú cường giả đi vào bên trong nhưng chỉ có thể đi vòng quanh tại chỗ, dù là yêu thú bát giai cũng không ngoại lệ, cho nên nơi đó biến thành cấm địa, không có yêu thú đi vào.</p><p>- Chúng ta đi nhanh đi!</p><p>Lục Thiếu Du nghe vậy càng thêm lo lắng.</p><p>Vài giờ sau, Thiên Sí Tuyết Sư cấp tốc bay tới, trước mắt hiện ra một mảnh sơn mạch, từng ngọn núi đều cao vút trong mây, xanh biếc liên miên, Lục Thiếu Du dùng tâm thần quan sát, phát hiện yêu thú rất ít.</p><p>- Chủ nhân, phía trước chính là Luân Hồi cốc, đây là một trong những cấm địa khiến cho Tổ Yêu lâm phải kiêng kỵ, nghe nói có không ít cường giả yêu tộc từng đi qua xem xét, nhưng không tra xét được gì.</p><p>Mặc Lang nói.</p><p>- Đều cẩn thận một chút, chúng ta đi xem trước.</p><p>Trong lòng Lục Thiếu Du cũng chú ý, không dám có chút khinh thường, bản thân luôn đánh giá xung quanh, nhưng không phát hiện được điểm gì lạ thường.</p><p>Nghe Bạch Linh cùng Mặc Lang nói qua, Luân Hồi cốc giống như một trận pháp, sau khi đi vào chuyển một vòng sẽ quay về chỗ cũ, bằng không sẽ chết ở bên trong.</p><p>Lục Thiếu Du cẩn thận quan sát nhưng không phát hiện được gì, nhưng rất nhanh lại nhìn thấy bên trong một sơn cốc lại vô cùng hỗn độn, núi non xung quanh đều bị san thành bình địa.</p><p>- Nhóm người Thanh Ly từng xuất hiện ở nơi này!</p><p>Trên một tảng đá có vết máu loang lổ, mặc dù vết máu đã khô nhưng Bạch Linh có thể nhìn ra đó là máu của Cửu Vĩ Yêu Hồ bộ tộc.</p><p>- Chưởng môn, đây là vảy của Tiểu Long!</p><p>Thiên Độc Yêu Long tìm được long lân bị tổn hại, Lục Thiếu Du tiếp nhận nhìn xem, nhận ra là long lân của Tiểu Long.</p>", "images": {}, "success": true}