{"id": 2233, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2245", "title": "Chương 2245: Đi Tới Trong Tộc", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2245: Đi Tới Trong Tộc</h1><p>Đưa mắt nhìn xung quanh, trong đầu Lục Thiếu Du có thể hiện lên tình hình giao chiến giữa Tiểu Long cùng Cửu Vĩ Yêu Hồ bộ tộc, nếu không phải bị vây công, Tiểu Long sẽ dễ dàng thoát thân, mà có thể làm long lân tổn hại, chỉ sợ hậu quả có chút phiền phức.</p><p>Ánh mắt Lục Thiếu Du đảo quanh bốn phía, trong mắt tràn ra hàn ý, Tiểu Long chẳng khác gì thân đệ của hắn, tuyệt đối không cho phép ai thương tổn.</p><p>- Bạch Linh, Tiểu Long có thể bị Thanh Ly bắt được hay không?</p><p>Lục Thiếu Du quay đầu hỏi.</p><p>Trong lòng Bạch Linh run lên, ánh mắt ngưng tụ, nói:</p><p>- Rất có khả năng!</p><p>- Mang ta đi tới tộc của nàng, ta muốn tìm Thanh Ly!</p><p>Lục Thiếu Du trầm giọng nói.</p><p>Bạch Linh cũng không cảm thấy ngạc nhiên, nói:</p><p>- Mặc dù nhân số Cửu Vĩ Yêu Hồ bộ tộc không nhiều lắm, nhưng cường giả rất nhiều, thậm chí ta chưa từng gặp qua, những cường giả lánh đời đã sớm không để ý việc trong tộc, địa vị của Thanh Ly ở trong tộc cực cao, mà hiện tại ta lại bị bọn hắn vu cáo hãm hại làm phản tộc, không thể giúp ngươi được gì.</p><p>- Bất kể như thế nào ta cũng phải đi một chuyến, nếu Tiểu Long xảy ra chuyện gì ngoài ý muốn, đừng nói là Cửu Vĩ Yêu Hồ bộ tộc, cho dù là Huyền Vũ, Thanh Long hai tộc ta cũng tuyệt không buông tha!</p><p>Trong mắt Lục Thiếu Du tràn ngập hàn ý nói.</p><p>- Ta có thể mang ngươi đi, nhưng ngươi phải đáp ứng ta một việc, bằng không thà rằng ta tự mình quay về tìm hiểu cũng không mang ngươi đi cùng.</p><p>Cảm giác được hàn ý kia, Bạch Linh có chút bất đắc dĩ nói.</p><p>- Được, nàng nói đi!</p><p>Lục Thiếu Du thở dài nói.</p><p>Bạch Linh cũng thở dài, nhíu mày nói:</p><p>- Vạn nhất Tiểu Long thật sự rơi vào trong tay Thanh Ly, cũng chỉ có quan hệ tới một mình hắn, không quan hệ tới những tộc nhân khác, tới lúc đó ngươi không thể tùy tiện ra tay, hết thảy giao cho ta, không nên tùy tiện tàn sát tộc nhân của ta.</p><p>- Được!</p><p>Lục Thiếu Du gật gật đầu.</p><p>- Ca ca, chúng ta có nên đi chỗ khác tìm thử xem sao không, sau đó hãy đi tới trong tộc của Bạch Linh tỷ, với lực phòng ngự của Tiểu Long, muốn bắt hắn không phải chuyện dễ dàng.</p><p>Lục Tâm Đồng đề nghị nói.</p><p>- Chúng ta phân tán tìm kiếm, tới lúc đó sẽ tập hợp ở nơi này.</p><p>Lục Thiếu Du thoáng cân nhắc, nói.</p><p>- Luân Hồi cốc này thật quỷ dị, mọi người sẽ gặp nguy hiểm mất!</p><p>Bạch Linh nói.</p><p>- Nhị đệ, nếu phân tán tìm kiếm, thì vậy đi, ta cùng Độc Long huynh lưu lại tìm Tiểu Long, các ngươi đi Cửu Vĩ Yêu Hồ bộ tộc.</p><p>Dương Quá nói.</p><p>- Ta cũng lưu lại tìm Tiểu Long.</p><p>Lục Tâm Đồng cũng nói.</p><p>- Nhưng mà…</p><p>Lục Thiếu Du thật lo lắng, mặc dù thực lực hai người không kém, nhưng nếu gặp phải nhóm người Thanh Ly sẽ có phiền toái.</p><p>- Ca ca, chúng ta có thể tự bảo vệ mình, huống chi chỉ là tìm kiếm Tiểu Long mà thôi, sẽ không có việc gì đâu, hiện tại tìm hắn trọng yếu hơn, mặc kệ kết quả như thế nào chúng ta cũng sẽ hội họp ở đây.</p><p>Lục Tâm Đồng nói.</p><p>- Cứ như vậy đi, ta cùng Bạch Linh đi Cửu Vĩ Yêu Hồ bộ tộc, nhưng ta sẽ lưu phân thân tìm kiếm Tiểu Long.</p><p>Lục Thiếu Du nói, hắn chỉ có thể lưu lại Đại Hồn Anh làm việc này.</p><p>Diện tích Luân Hồi cốc thật lớn, nơi nơi đều là khe sâu quanh co, mọi người chỉ có thể tản ra tìm người, Đại Hồn Anh đi một mình, Dương Quá, Tuyết Sư, Mặc Lang đi cùng nhau, Lục Tâm Đồng, Thiên Độc Yêu Long cùng Phi Thiên Ngô Công đi chung một chỗ.</p><p>Bên trong núi non vô tận, hai thân ảnh xuyên qua tầng mây, lướt đi thật nhanh.</p><p>- Bạch Linh, lúc trước khi rời khỏi, nàng trở về Cửu Vĩ Yêu Hồ bộ tộc sao?</p><p>Lục Thiếu Du hỏi.</p><p>- Lúc trước sau khi rời khỏi Cổ Vực, ta đi tới Tổ Yêu lâm, nghĩ đi dạo xung quanh, sau đó đi tìm Cửu Vĩ Yêu Hồ bộ tộc, bởi vì lúc ở Vụ Tinh Hải nhận truyền thừa, ta đã được vị tiền bối kia dặn dò.</p><p>- Về sau trong lúc vô ý gặp được một người trẻ tuổi trong tộc đang tôi luyện tại Tổ Yêu lâm, vô ý cứu nàng, sau đó ta về trong tộc, ở lại vài năm đột phá tới bát giai, hơn nữa huyết mạch lại cực cao, bởi vậy trở thành trưởng lão.</p><p>Bạch Linh nói.</p><p>- Vậy tại sao nàng trở thành phản tộc, đã xảy ra chuyện gì, lần này nàng đi cùng ta quay về, có thể nguy hiểm hay không?</p><p>Lục Thiếu Du hỏi.</p><p>Bạch Linh thoáng do dự, nói:</p><p>- Ta bị vu cáo hãm hại phản tộc mà thôi, mẫu thân của Thanh Ly chính là tộc trưởng Cửu Vĩ Yêu Hồ bộ tộc hiện tại, dựa theo quy củ trong tộc, Thanh Ly chính là vương tử, cũng là người được đề cử chức tộc trưởng đời tiếp theo, nhưng sau khi ta xuất hiện đã thay đổi một ít, huyết mạch của ta cao hơn Thanh Ly một chút, có lẽ bởi vì lúc ở Vụ Tinh Hải ta nhận được truyền thừa, cho nên trở thành một trong những người thừa kế chức tộc trưởng đời kế tiếp.</p><p>- Sau đó thì sao?</p><p>Lục Thiếu Du hỏi.</p><p>- Sau đó…</p><p>Bạch Linh do dự, lại nói:</p><p>- Kỳ thật cũng không có gì, mặc dù Cửu Vĩ Yêu Hồ bộ tộc là một trong những bộ tộc cực mạnh tại Tổ Yêu lâm ngoài Huyền Vũ cùng Bạch Hổ bộ tộc, nhưng số lượng không nhiều lắm, lại rất đoàn kết, cho nên khi Thanh Ly cầu hôn với ta, bị ta cự tuyệt.</p><p>- Chẳng lẽ đây là nguyên nhân phản tộc hay sao?</p><p>Nghe được lời này, trong lòng Lục Thiếu Du chợt cảm thấy khó chịu.</p><p>Bạch Linh liếc mắt nhìn hắn, nói:</p><p>- Vậy còn chưa tới mức đó, Thanh Ly còn chưa đủ khả năng một tay che trời, cho dù ở trong tộc cũng không được, bởi vì quyền lợi trưởng lão trong tộc cũng thật lớn.</p><p>Bạch Linh dừng một chút mới nói tiếp:</p><p>- Nhưng bởi vì ta cự tuyệt, Thanh Ly vẫn không chịu bỏ qua, vẫn không ngừng tới cầu hôn, cuối cùng mất nhẫn nại, lại đề nghị với trưởng lão hội muốn kết hợp với ta, bởi vì huyết mạch của ta cực cao, trưởng lão cũng biết ta nhận được truyền thừa của một tiền bối cửu giai trong tộc, nếu ta kết hợp với Thanh Ly, sẽ có ưu đãi lớn với việc phát triển của bộ tộc, cho dù sinh đời sau huyết mạch cũng được cam đoan.</p><p>- Cho nên Thanh Ly thành công?</p><p>Tốc độ của Lục Thiếu Du thoáng chậm lại, hỏi.</p><p>- Trong tộc tổng cộng có ba mươi trưởng lão, đại bộ phận hướng về Thanh Ly, còn có một bộ phận bỏ quyền, cho nên tộc trưởng cho ta thời gian ba tháng suy nghĩ rõ ràng, trưởng lão hội đồng ý thì không cách nào sửa đổi, nếu ta không chịu kết hợp với hắn thì phải tự hủy tu vi rời khỏi bộ tộc, cuối cùng ta chỉ có thể lựa chọn bỏ trốn, sau đó lại bị Thanh Ly tuyên cáo ra ngoài là ta phản tộc, chuyện tiếp theo thì ngươi đã biết.</p><p>Bạch Linh nói, trong mắt hiện tia ảm đạm.</p><p>- Vậy sao nàng không đồng ý, nếu đồng ý cũng không như vậy.</p><p>Lục Thiếu Du do dự hỏi.</p><p>Bạch Linh nhìn hắn không nói gì, thật lâu sau mới lên tiếng:</p><p>- Ngươi thật hi vọng ta đồng ý sao?</p><p>- Việc này…</p><p>Lục Thiếu Du thoáng lặng người, trong lòng tuyệt đối không muốn, hắn cũng không biết vì sao mình lại nghĩ như vậy.</p><p>- Từ đây đi tới trong tộc dùng tốc độ nhanh nhất cũng phải mất thời gian hai ngày, với thương thế của ta cũng khó thể bảo trì tốc độ này, không bằng ngươi thi triển Huyễn Ảnh Thanh Vũ Dực đưa ta đi cùng, thời gian sẽ nhanh hơn một chút.</p><p>Bạch Linh chợt nói.</p>", "images": {}, "success": true}