{"id": 2230, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2242", "title": "Chương 2242: Đồng Quy Vu Tận (1)", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2242: Đồng Quy Vu Tận (1)</h1><p>Nhưng hắn đã sớm có chuẩn bị, vì vậy hắn thay đổi trạng thái hổ biến, thân hình tăng lớn, vì vậy kinh mạch cũng sẽ tăng lớn, lớn hơn hình người gấp mấy chục lần.</p><p>Phanh phanh!</p><p>Không gian xung quanh quang quyển bắt đầu nổ tung, bắn ra quang mang chói mắt, lung lay sắp đổ.</p><p>Lục Thiếu Du ngưng tụ Chu Tước Huyền Vũ quyết trên tay trái, hư ảnh thất thải phượng hoàng cùng hư ảnh huyền vũ cuồn cuộn lên, tay phải ngưng tụ Bạch Hổ quyết, cố nén đau đớn trong cơ thể khống chế tam quyết dung hợp, tam quyết đồng thời luân phiên thay đổi lẫn nhau.</p><p>Xuy!</p><p>Âm thanh nổ tung trầm đục truyền ra, hào quang va chạm, cường quang càng thêm chói mắt, không gian nhất thời run lên, ngay cả hư không cũng bắt đầu vặn vẹo.</p><p>Oanh long long!</p><p>Lôi đình tử sắc cuối cùng giáng xuống trên quang quyển, theo tiếng nổ tung vang rền, cự lực ngập trời khuếch tán, cả không gian trực tiếp vỡ tan.</p><p>- Ca! Ca!</p><p>Từng khe không gian lan tràn trên bầu trời, hóa thành khe không gian thực chất, lộ ra hình ảnh tối đen âm u bên trong.</p><p>- Phanh!</p><p>Một khe không gian lớn lan tràn tới trước người Đại Hồn Anh, kình khí dư âm trút xuống, thân hình Đại Hồn Anh trúng đòn nghiêm trọng lập tức phân tán thành mảnh nhỏ.</p><p>Phốc!</p><p>Trong miệng Lục Thiếu Du lập tức phun ra máu tươi.</p><p>Mà lúc này hắn không thời gian xem xét thương thế, tam thần quyết ngưng tụ, uy lực chỉ sợ còn không sánh bằng Đại Hồn Anh thúc giục thần khí, tâm thần vừa động lập tức đem năng lượng yêu đan bát giai dũng mãnh tràn vào tam thần quyết, mục đích của hắn thật đơn giản, bởi vì đây chính là lá bài tẩy liều mạng của hắn.</p><p>Không gian phá nát, kình khí ba đào ngập trời, nhìn qua như sóng thần thổi quét khắp bốn phương tám hướng.</p><p>Oanh! Oanh!</p><p>Không gian sụp đổ hình thành động sâu khổng lồ, nhóm người Bạch Linh đều rùng mình, chỉ sợ bị lan tới thì họ chắc chắn phải chết.</p><p>Xuy!</p><p>Huyễn Ảnh Thanh Vũ Dực cùng Tử Lôi Huyền Đỉnh phong đều trôi nổi giữa không trung.</p><p>- Huyết Dạ chết hay chưa?</p><p>Lục Tâm Đồng khẩn trương nhìn chằm chằm vào cuộc chiến.</p><p>- Ca ca!</p><p>Âm thanh không gian vỡ nát truyền tới, sau đó liền khôi phục lại, mà lúc này thân thể Huyết Dạ cũng hiện ra.</p><p>Nhưng thân thể Huyết Dạ hiện tại tràn đầy vết máu, hai cánh nứt nẻ, thật nhiều máu tươi lan tràn, miệng phun đầy máu tươi, thân thể chật vật tới cực điểm.</p><p>- Không xong, hắn còn chưa chết!</p><p>Thiên Độc Yêu Long kinh quát một tiếng.</p><p>- Vậy thì phiền toái!</p><p>Mọi người kinh hãi kêu lên.</p><p>- Phốc!</p><p>Huyết Dạ lại phun máu tươi, chân khí uể oải, rõ ràng đã bị trọng thương.</p><p>- Chi chi!</p><p>Bản thể Huyết Dạ ngẩng đầu rít gào, âm thanh chi chi chói tai quanh quẩn giữa không trung, thân thể tràn đầy vết máu, miệng không ngừng phun máu tươi nhuộm đỏ cả sơn cốc.</p><p>Bản thân bị trọng thương tới mức nào chỉ có Huyết Dạ hiểu rõ, không nghĩ tới nhân loại kia có thể buộc hắn sử dụng Yêu Huyết bí pháp, tự tổn hại yêu đan cùng tu vi, hắn sống mấy ngàn năm đây là lần đầu tiên bị trọng thương như vậy, nếu không có Yêu Huyết bí pháp, chỉ sợ hắn đã tử vong.</p><p>- Nhân loại đáng chết, ngươi cạn kiệt ch â n khí rồi chứ, nói thế nào ta cũng sẽ không bỏ qua ngươi, ta là yêu thú, luận phòng ngự ngươi làm sao so sánh được với ta!</p><p>Huyết Dạ gào thét.</p><p>- Phốc!</p><p>Lục Thiếu Du lại phun ra máu tươi, cơ thể đau đớn, kinh mạch bành trướng tới cực hạn, như sắp nứt toác, hắn đã đánh giá thấp năng lượng yêu đan bát giai hậu kỳ.</p><p>Lực bài xích cơ hồ làm thân thể Lục Thiếu Du muốn nổ tung, hắn cắn răng gắt gao dựa vào lực ý chí cùng linh hồn lực ngăn chặn tam quyết tách ra, lực bài xích đều bị hắn mạnh mẽ đối kháng, bởi vậy lực trùng kích càng tổn thương hắn lớn hơn nữa.</p><p>Lục Thiếu Du cắn răng chịu đựng đau đớn, khống chế yêu đan biến thành năng lượng, dùng chân khí cùng linh lực lẫn linh hồn lực trong cơ thể của mình khống chế bốn cỗ lực lượng gian nan dung hợp.</p><p>Yêu đan bát giai hậu kỳ biến thành năng lượng, lại tiếp tục dung hợp vào trong tam thần quyết.</p><p>Loại lực lượng này không ngừng trùng kích, hơn nữa Lục Thiếu Du cũng đã bị thương, sắc mặt hắn ngày càng trắng bệch, máu tươi không ngừng phun ra.</p><p>Nhìn bộ dáng của Lục Thiếu Du, tuy rằng máu tươi đầm đìa nhưng trong lòng Huyết Dạ ngày càng cảm thấy bất an.</p><p>- Chết đi!</p><p>Huyết Dạ khẽ quát một tiếng, hắn không muốn lưu thêm cơ hội cho nhân loại trước mắt, nhân loại này thật sự quá mức quỷ dị, thân ảnh hắn hóa thành huyết sắc tàn ảnh giống như trực tiếp phá không, hai cánh rung lên, ầm ầm đánh thẳng về hướng Lục Thiếu Du.</p><p>- Không xong!</p><p>Trong lòng Lục Thiếu Du trầm xuống, lập tức né tránh, nhưng không sử dụng Huyễn Ảnh Thanh Vũ Dực nên tốc độ không cách nào né tránh được đối phương.</p><p>- Còn muốn trốn sao!</p><p>Chỉ nháy mắt thân hình khổng lồ của Huyết Dạ đã xuất hiện sau lưng Lục Thiếu Du, yêu nguyên tràn ra, động tới thiên địa năng lượng, trong miệng phun ra quang cầu cực lớn, hung hăng đánh lên thân thể Lục Thiếu Du.</p><p>- Phanh!</p><p>Trên thân thể Lục Thiếu Du lóe sáng điện mang, khi quang cầu đánh xuống nháy mắt run rẩy kịch liệt, lớp vảy toàn thân vang lên tiếng vang răng rắc, cuối cùng nổ tung.</p><p>- Phốc!</p><p>Trong miệng phun máu tươi, thân thể Lục Thiếu Du rơi xuống, nện thẳng vào sơn cốc bên dưới.</p><p>- Oanh!</p><p>Sơn băng địa liệt, đá vụn kích tán, tro bụi lan tràn.</p><p>- Ca ca!</p><p>Nhóm người Lục Tâm Đồng kinh hoảng, siết chặt nắm tay hô to.</p><p>- Nhân loại đáng chết, còn chưa chết nữa sao!</p><p>Huyết Dạ xoay quanh không trung, nhìn chằm chằm xuống hố sâu bên dưới, dưới một kích của hắn, nhân loại bình thường tuyệt đối không khả năng sống sót.</p><p>- Kháo cả họ nhà ngươi!</p><p>Một âm thanh từ trong hố sâu truyền ra, thân thể khổng lồ của Lục Thiếu Du run rẩy bò lên khỏi hố.</p><p>Lớp vảy màu xanh trên người nứt nẻ, vết máu loang lổ, khóe môi tràn máu tươi nhưng miệng mỉm cười, ý cười làm trong lòng mọi người dựng đứng tóc gáy.</p><p>- Chủ nhân không có việc gì a!</p><p>Mặc Lang sợ hãi than, lực phòng ngự của chủ nhân khủng bố tới như vậy.</p><p>- Đồ khốn!</p><p>Huyết Dạ kinh ngạc tới mức sắp hỏng mất, không nghĩ tới trúng một đòn nghiêm trọng của mình nhưng nhân loại kia còn có thể đứng lên.</p><p>- Ta cũng không tin ngươi bất tử!</p><p>Huyết Dạ giận dữ hét một tiếng, ánh mắt trở nên điên cuồng, không chút do dự xuyên qua không gian lao về hướng Lục Thiếu Du, thân hình khổng lồ của hắn chính là lực công kích tốt nhất.</p><p>Toàn thân loang lổ vết máu, Lục Thiếu Du nhìn chằm chằm Huyết Dạ đang lao tới, trong mắt lộ tia cười lạnh, hắn hoàn toàn không có ý định né tránh.</p><p>- Xuy!</p><p>Thân hình to lớn của Huyết Dạ phá không xuyên qua, không gian như tan vỡ, mang theo kình khí sắc bén áp không mà tới, kình khí tận xương làm Lục Thiếu Du cảm giác toàn thân đau đớn, đá vụn kích tán khắp bốn phía.</p><p>- Ca ca, cẩn thận!</p><p>Lục Tâm Đồng thất thanh hô to.</p><p>Trong nháy mắt Lục Thiếu Du đột nhiên quát lớn:</p><p>- Lão thử tạp mao, ta kháo cả họ nhà ngươi, thật nghĩ bản Tôn dễ khi dễ hay sao!</p><p>Dứt lời hổ trảo vung lên, trên trảo ấn xuất hiện đoàn năng lượng thể, hư ảnh phượng hoàng, quy xà cùng bạch hổ dây dưa quấn quýt lẫn nhau, mơ hồ lộ ra vẻ mặt vui vẻ, kỳ quái chính là đoàn năng lượng thể vô cùng im lặng, không hề có chút năng lượng dao động nào.</p>", "images": {}, "success": true}