{"id": 2235, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2247", "title": "Chương 2247: Một Điều Kiện Trao Đổi", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2247: Một Điều Kiện Trao Đổi</h1><p>Ánh mắt Bạch Linh chợt lóe, hỏi:</p><p>- Thanh Ly có mang người ngoài trở về hay không, đặc biệt là một thiếu niên hoàng y?</p><p>- Vậy thì không có, chỉ có các trưởng lão cùng Thanh Ly vương trở lại.</p><p>Nữ tử nói xong lại ngẩng đầu hỏi:</p><p>- Bạch Linh trưởng lão, hôm nay là ngày Thanh Ly vương tiếp nhận vị trí tộc trưởng!</p><p>- Thiếu Du, chúng ta đi!</p><p>Bạch Linh khẽ biến, thân hình lướt nhanh về phía trước, truyền âm cho Lục Thiếu Du:</p><p>- Thiếu Du, chúng ta đi tìm đại trưởng lão trước!</p><p>Bên trong không gian, núi non hùng vĩ liên miên, mây mù lượn lờ, quần sơn phập phồng, một ít kiến trúc sừng sững trên núi, mơ hồ còn nhìn thấy hình dáng của Cửu Vĩ Yêu Hồ đê giai qua lại.</p><p>Thân ảnh Lục Thiếu Du cùng Bạch Linh vừa rơi xuống một đình viện trên núi, bên trong truyền ra một âm thanh già nua:</p><p>- Đã chịu trở lại sao?</p><p>Nghe âm thanh kia hẳn là một nữ nhân già lão vừa nói chuyện.</p><p>- Đại trưởng lão, Bạch Linh tới lĩnh phạt!</p><p>Bạch Linh đứng bên ngoài đình viện, quỳ một gối xuống, trong ánh mắt lộ ra vẻ Tôn kính hiếm thấy.</p><p>- Ai, vào đi!</p><p>Bên trong truyền ra tiếng thở dài, trong lời nói tựa hồ đã biết Lục Thiếu Du tồn tại.</p><p>Bạch Linh đứng dậy, xoay người nhìn Lục Thiếu Du nói:</p><p>- Thiếu Du, bên trong chính là đại trưởng lão Cửu Vĩ Yêu Hồ bộ tộc, bình thường đối đãi ta tốt nhất, cũng đã sớm không quản việc trong tộc, ngươi không thể thất lễ, lần này chúng ta chỉ có thể cầu đại trưởng lão hỗ trợ!</p><p>Dứt lời Bạch Linh đẩy cửa đi vào, Lục Thiếu Du đi theo phía sau, trong đình viện trang trí tinh tế nhưng lại lộ vẻ mộc mạc.</p><p>Xuyên qua hai hành lang, một đường đi tới một căn phòng, Bạch Linh đẩy cửa phòng đi vào bên trong.</p><p>- Bái kiến đại trưởng lão!</p><p>Đi vào phòng, trong phòng cũng chỉ có một thạch đài, một lão phụ khoảng bảy mươi tuổi khoanh chân ngồi, Bạch Linh cung kính quỳ một gối nói.</p><p>Lục Thiếu Du đánh giá lão phụ nhân kia, tuy nói bộ dáng chừng bảy mươi tuổi, nhưng có thể nhìn ra lúc trẻ tuổi cũng là mỹ nữ tuyệt đại, sắc mặt hồng nhuận, Lục Thiếu Du lại không cảm giác được trên người bà có chân khí dao động.</p><p>- Tiểu tử, nhìn đủ chưa?</p><p>Lục Thiếu Du đang chăm chú đánh giá, lão phụ nhân đột nhiên mở mắt, ánh mắt trong suốt thâm thúy, khiến Lục Thiếu Du không tự chủ được chợt run lên.</p><p>- Tiểu tử thất lễ, thỉnh tiền bối thứ lỗi!</p><p>Lục Thiếu Du ôm quyền khom người thi lễ, thái độ đúng mức, Bạch Linh Tôn kính lão phụ nhân này như thế, vốn Lục Thiếu Du không có nhiều hảo cảm với Cửu Vĩ Yêu Hồ bộ tộc, nhưng hắn phải cho Bạch Linh mặt mũi.</p><p>- Đúng là có chút định lực!</p><p>Lão phụ nhìn Lục Thiếu Du, tựa hồ một lời có hai ý nghĩa, nói:</p><p>- Ngươi thi lễ lão thân nhận được, ngươi hành lễ cũng xong, ta cũng đã thừa nhận, xem ra chuyện ngươi tới đây dù ta không muốn cũng phải ra mặt mới được.</p><p>- Chẳng lẽ tiền bối đã biết mục đích của ta sao?</p><p>Lục Thiếu Du kinh ngạc hỏi, nghe lời lão phụ lại cân nhắc ý tứ của bà, giống như đã nhận thức hắn.</p><p>- Ngươi tên Lục Thiếu Du phải không?</p><p>Lão phụ không trực tiếp trả lời hắn, tò mò đánh giá hắn, nói:</p><p>- Thật là có chút kỳ dị, Linh Vũ song tu, ta cũng không phát hiện được khí tức chân khí của ngươi, ta chưa từng nghe nói qua trong nhân loại còn có Linh Vũ song tu.</p><p>- Tiểu tử chính là Lục Thiếu Du, chẳng lẽ tiền bối đã gặp qua tiểu tử hay sao?</p><p>Lục Thiếu Du nghi hoặc hỏi.</p><p>- Đừng đoán bậy, ta không biết ngươi, ngươi cũng không biết ta, nhưng mục đích ngươi tới đây thì ta biết, là tới tìm người đi?</p><p>Lão phụ nhìn Lục Thiếu Du, trong mắt cũng không ý tứ gì khác, vô cùng bình tĩnh trò chuyện.</p><p>- Đại trưởng lão, chúng ta tới tìm người, Thanh Ly có lẽ đã bắt được một bằng hữu của Thiếu Du, cho nên…</p><p>Bạch Linh ngẩng đầu nói, nhưng còn chưa nói xong lão phụ đã ngắt lời:</p><p>- Ngươi đứng lên đi, người các ngươi muốn tìm không ở trong tay Thanh Ly.</p><p>- Cái gì?</p><p>Bạch Linh đứng lên, sắc mặt biến đổi.</p><p>- Lục Thiếu Du, người mà ngươi muốn tìm hẳn là tên tiểu tử có quan hệ với Huyền Vũ cùng Thanh Long hoàng tộc, ta biết một chút dấu vết.</p><p>Lão phụ liếc mắt nhìn Bạch Linh, lại nhìn Lục Thiếu Du nói.</p><p>- Mong rằng tiền bối chỉ giáo cho!</p><p>Lục Thiếu Du lại hành lễ, trong lòng hắn chợt căng thẳng.</p><p>- Ngươi không cần quá khẩn trương, tiểu gia hỏa kia có chút phiền phức, nhưng hiện tại không có việc gì, mà tương lai thế nào thì khó mà nói, chỉ sợ Huyền Vũ cùng Thanh Long hoàng tộc đều không dễ dàng bỏ qua cho hắn!</p><p>Lão phụ nói xong, chậm rãi đứng lên, Bạch Linh thấy vậy liền bước tới nâng đỡ bà.</p><p>- Lục Thiếu Du, ngươi muốn biết tin tức, nhưng ta cũng có một điều kiện.</p><p>Lão phụ nói.</p><p>- Mời tiền bối cứ nói, có thể làm được tiểu tử nhất định không chối từ!</p><p>Lục Thiếu Du nói.</p><p>- Điều kiện này nói ra cũng dễ dàng, nhưng nói khó cũng khó khăn.</p><p>Lão phụ cười cười nhìn qua Bạch Linh, nói:</p><p>- Bạch Linh, ngươi chống lại quyết nghị của hội trưởng lão, có biết tội của ngươi không?</p><p>- Bạch Linh biết tội, đặc biệt tới đây xin được trị tội, nhưng Bạch Linh xin đại trưởng lão báo tin tức của Tiểu Long cho Lục Thiếu Du biết, Bạch Linh cam nguyện bị phạt!</p><p>Bạch Linh cắn môi, nói:</p><p>- Chỉ cần tìm được Tiểu Long, Bạch Linh nguyện ý tự hủy tu vi, bị trục xuất khỏi tộc!</p><p>- Ngươi đã biết tội, tại sao còn chống lại kết quả thương nghị của hội trưởng lão?</p><p>Lão phụ nhìn chăm chú vào Bạch Linh hỏi.</p><p>Bạch Linh cúi đầu, nhất thời không biết nên trả lời như thế nào, lại lén lút nhìn qua Lục Thiếu Du.</p><p>- Tiền bối, hết thảy không phải do ý muốn của Bạch Linh, Bạch Linh làm sao đáp ứng!</p><p>Lục Thiếu Du thoáng do dự, nói.</p><p>- Lục Thiếu Du, nhân loại các ngươi có câu nói hết thảy lấy đại cục làm trọng, không biết ngươi là nhân loại thì cảm thấy thế nào?</p><p>Lão phụ hứng thú hỏi.</p><p>Lục Thiếu Du nhướng mày, lời của đại trưởng lão làm trong lòng hắn hiểu rõ, Bạch Linh cũng nhắc nhở qua.</p><p>Sau thoáng do dự, Lục Thiếu Du trầm giọng nói:</p><p>- Tiền bối, hết thảy nên lấy đại cục làm trọng, từ xưa tới nay có một số việc chính là như thế, đứng ở một loại góc độ nào đó mà nói chuyện đại cục là không thể dị nghị.</p><p>Dừng một chút, hắn nói tiếp:</p><p>- Chẳng qua cần hi sinh một người thành toàn một việc, không khỏi có chút không quá công bình, huống chi nếu còn có biện pháp khác giải quyết, vậy không cần nhất định làm như vậy!</p><p>Lão phụ nhân hỏi:</p><p>- Chẳng lẽ ngươi còn có biện pháp khác hay sao?</p><p>- Còn không có, nhưng ta tin tưởng sẽ có!</p><p>Lục Thiếu Du nói, bởi vì liên hệ tới huyết mạch của Cửu Vĩ Yêu Hồ bộ tộc, hắn cũng không giúp được gì.</p><p>- Lời của ngươi có chút ngụy biện, nhưng nếu ngươi đứng trong lập trường của bộ tộc chúng ta, ngươi sẽ lựa chọn như thế nào?</p><p>Lão phụ mỉm cười hỏi.</p><p>- Việc này…</p><p>Lục Thiếu Du có chút nghẹn lời, hắn cũng không biết nên nói như thế nào.</p><p>- Ngươi cũng không thể lựa chọn đi, mỗi chuyện đều có nhiều mặt, góc độ không giống nhau thì chuyện công bình, công lý, ở một góc độ nào đó mà nói chỉ là lời nói suông, chỉ có thực lực mới là hết thảy!</p><p>Lão phụ nói.</p><p>Lục Thiếu Du không trả lời, nhưng trong lòng đồng ý với lời của đại trưởng lão, càng thêm Tôn kính bà vài phần, vị này thật sự bất phàm, không nghĩ tới Cửu Vĩ Yêu Hồ bộ tộc còn có nhân vật như vậy.</p>", "images": {}, "success": true}