{"id": 2247, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2259", "title": "Chương 2259: Năng Lượng Dị Thú", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2259: Năng Lượng Dị Thú</h1><p>Trên ngọn núi, Tử Hiên lão tổ đang khoanh chân ngồi, đột nhiên trong mắt lóe tinh quang, tâm thần phóng thích, sau một lát vẻ mặt đại biến:</p><p>- Luân Hồi cốc rốt cục có động tĩnh, ta phải đi xem một chút!</p><p>- Xuy!</p><p>Động tĩnh kịch liệt kéo dài không bao lâu đã khôi phục lại bình tĩnh.</p><p>- Ca ca, đại ca cùng Tuyết Sư, Mặc Lang đều ở bên trong, họ không xảy ra chuyện đi?</p><p>Lục Tâm Đồng lo lắng hỏi.</p><p>- Tuyết Sư cùng Mặc Lang đã trở lại!</p><p>Đại Hồn Anh nhìn chằm chằm vào trong cốc, vừa lúc nhìn thấy có hai thân ảnh cấp tốc chạy tới.</p><p>- Chủ nhân!</p><p>Hai người nháy mắt hành lễ, vẻ mặt vẫn còn sợ hãi.</p><p>- Tuyết Sư, đại ca của ta đâu?</p><p>Đại Hồn Anh lo lắng hỏi.</p><p>- Chủ nhân, chúng ta cũng không biết, vừa rồi bị vây trong không gian nửa bước khó đi, không biết vì sao đột nhiên khôi phục bình thường, sau đó lại nhìn thấy các vị ở phía trước.</p><p>Tuyết Sư nói.</p><p>Bên trong một không gian, Dương Quá đang nằm trên một giường đá, nơi này giống như từng tồn tại vô số năm tháng, lộ ra khí tức tang thương xa xưa.</p><p>- Vũ Tôn nhị trọng, vô số năm qua không nghĩ tới rốt cục có người có thể đi vào!</p><p>Một thân ảnh xuất hiện bên người Dương Quá.</p><p>…</p><p>Bên trong không gian u tối, Lục Thiếu Du cùng Bạch Linh rơi vào trạng thái tu luyện, chân khí cuồn cuộn dần dần tràn ngập, bao phủ khắp xung quanh.</p><p>Năng lượng ti vẫn không ngừng quanh quẩn tràn tới, chân khí hai người thẳng tắp thăng lên.</p><p>Hô!</p><p>Cả không gian xung quanh Bạch Linh đột nhiên chao đảo, bạch mang lay động, hào quang ngày càng chói mắt.</p><p>- Hống!</p><p>Trong không gian yên tĩnh đột nhiên truyền một tiếng thú rống thật lớn.</p><p>Khi tiếng thú rống vang lên, Lục Thiếu Du đột nhiên mở mắt, nhìn qua Bạch Linh, thấy nàng đang đột phá, vào lúc này không thể bị quấy nhiễu.</p><p>Ngay lập tức hắn nhìn về phía trước, hào quang chợt lóe, bên trong hàng triệu năng lượng ti đột nhiên xuất hiện một đoàn năng lượng quang đoàn khổng lồ lớn hơn trăm thước, năng lượng khí tức bàng bạc nồng đậm tản ra, mang theo quang mang chói mắt.</p><p>Xuy!</p><p>Hào quang thu liễm, năng lượng quang đoàn hóa thành năng lượng dị thú lớn hơn trăm thước, như hổ phi hổ, như lang phi lang, bạch mang quanh quẩn, chân khí cường hãn.</p><p>Khi năng lượng dị thú xuất hiện, hàng triệu năng lượng ti giống như bị kinh hách tản ra, không dám tới gần.</p><p>Lục Thiếu Du nhìn chằm chằm vào năng lượng dị thú, cảm giác năng lượng dao động, tương đương cấp độ Tôn cấp, không khỏi bật dậy, trong mắt chợt lóe tinh quang.</p><p>- Hống!</p><p>Ngay nháy mắt Lục Thiếu Du đứng lên, năng lượng dị thú giẫm mạnh trên mặt đất, thân hình xuất hiện ngay trước mặt Lục Thiếu Du, tốc độ quỷ dị nhanh tới cực hạn, làm trong lòng hắn cảm thấy kinh ngạc.</p><p>Một giây sau năng lượng dị thú vung ra một trảo, trực tiếp xé rách không gian.</p><p>- Năng lượng dị thú thật mạnh!</p><p>Một kích khiến kình phong thổi quét, ánh mắt Lục Thiếu Du trầm xuống, tu vi dị thú tuyệt đối có thể so sánh với Vũ Tôn nhị trọng.</p><p>Ánh mắt hắn chợt lạnh lùng, một đạo quyền ấn xuyên thủng không gian nhanh như chớp, hoàng mang quanh quẩn, nặng nề va chạm cùng trảo ấn của dị thú.</p><p>Oanh!</p><p>Một quyền một trảo va chạm, kình phong đáng sợ trực tiếp khiến hư không nổ tung, thân thể cao lớn của năng lượng dị thú bị Lục Thiếu Du chấn lui mấy bước, trực tiếp nứt nẻ hóa thành mảnh nhỏ, trên thực lực mặc dù nó không kém nhưng so sánh với Lục Thiếu Du vẫn còn chưa đủ.</p><p>- Hống!</p><p>Nhưng sau khi bị chấn vỡ, trong ánh mắt kinh ngạc của Lục Thiếu Du, năng lượng dị thú lại theo gió phiêu tán mấy chục thước xa, đột nhiên lại ngưng tụ thành bộ dáng hoàn hảo như lúc ban đầu.</p><p>- Có chút quỷ dị!</p><p>Lục Thiếu Du lẩm bẩm, xem ra đầu năng lượng dị thú này không dễ đối phó.</p><p>Xuy!</p><p>Quang mang bao quanh Bạch Linh dao động kịch liệt, hào quang càng thêm chói mắt, không gian xung quanh cấp tốc nhộn nhạo, bỗng dưng vô số bạch mang phóng lên cao.</p><p>Hô hô!</p><p>Vô số bạch mang va chạm vào thiên địa năng lượng trên không, lập tức một cỗ chân khí lan tràn khiến cả không gian như run rẩy lên.</p><p>Xuy!</p><p>Thân thể Bạch Linh chợt lóe, lập tức hóa thành bản thể, da lông trắng tuyết, tám cự vĩ xuyên thấu dựng thẳng trên trời cao.</p><p>- Hống!</p><p>Năng lượng dị thú bắt đầu run rẩy, không tự chủ được trầm thấp rống lên, giống như bị nhận lấy áp chế.</p><p>- Rốt cục cần đột phá!</p><p>Lục Thiếu Du liếc mắt nhìn lại, khóe môi lộ ý cười.</p><p>- Hống hống!</p><p>Nhưng đột nhiên nụ cười của hắn lại biến thành cười khổ.</p><p>- Hống!</p><p>Bởi vì giữa không trung, từng tiếng thú rống đột nhiên vang lên, từng đạo quang đoàn chói mắt xuất hiện, hào quang thu liễm đã hóa thành từng đầu năng lượng dị thú giống y hệt đầu dị thú ban đầu.</p><p>- Nhiều như vậy!</p><p>Lục Thiếu Du trừng mắt, tổng cộng xuất hiện mười một đầu, hơn nữa thêm con đầu tiên, toàn bộ là mười hai đầu năng lượng dị thú xuất hiện giữa không trung.</p><p>Tựa hồ bị sự đột phá của Bạch Linh ảnh hưởng, mười hai đầu năng lượng dị thú xuất hiện, nhìn qua Bạch Linh, thân hình chợt lóe đều lao thẳng về hướng nàng, kình phong năng lượng khủng bố chấn động cả không gian đều vặn vẹo, năng lượng phong hệ bàng bạc khiến kình phong gào thét chói tai không dứt.</p><p>- Tam Thiên Lưu Vân Thủ!</p><p>Lục Thiếu Du khẽ quát một tiếng, nháy mắt chân giẫm hư không, chân khí bao trùm thổi quét tới.</p><p>Thủ ấn ngưng tụ, năng lượng phong hệ đánh thẳng lên không trung, không gian đột nhiên xuất hiện một tầng mây thật dày, tầng mây đột ngột nổi lên gợn sóng kỳ dị.</p><p>Trong tầng mây trống rỗng xuất hiện vô số thủ ấn khuếch tán, không gian xung quanh nổ tung thành từng khúc.</p><p>- Ca ca!</p><p>Hơn mười thủ ấn xuyên thấu không gian rơi lên trên người mười hai đầu năng lượng dị thú, một cỗ dao động đáng sợ nhộn nhạo tản ra, từng tiếng nổ tung ầm ầm vang vọng.</p><p>Phanh phanh!</p><p>Không gian nổ vang, kình khí cuồng bạo thổi quét, mười hai đầu năng lượng dị thú đều vỡ nát.</p><p>Hống hống!</p><p>Năng lượng tán loạn thối lui, lại ngưng tụ thành sáu đầu dị thú, thân hình hóa thành hai trăm thước, mà năng lượng dao động cũng mạnh hơn một nửa.</p><p>Hống!</p><p>Không hề dừng lại, năng lượng dị thú rít gào hóa thành sáu đạo bạch quang hướng Bạch Linh đánh tới.</p><p>- Thời Không Lao Ngục!</p><p>Thời Không Lao Ngục hỏa hệ trực tiếp lan tràn, đem cả sáu đầu năng lượng dị thú nhốt kín bên trong.</p><p>Bên trong Thời Không Lao Ngục, năng lượng hỏa hệ nóng cháy hóa thành liệt hỏa hừng hực thiêu hủy cả không gian xung quanh, không gian lực vỡ áp xuống, thời gian lực thổi quét, làm sáu đầu năng lượng dị thú không cách nào đào thoát, nhưng linh hồn công kích lại không tác dụng gì với chúng, bởi vì chúng vốn không có linh trí.</p><p>Xuy xuy!</p><p>Sáu đầu năng lượng dị thú bị thiêu đốt tiêu tán, Lục Thiếu Du lập tức thu hồi Thời Không Lao Ngục biến mất không còn.</p><p>- Hống…</p><p>Lại thêm vài tiếng thú rống truyền ra, sáu đầu năng lượng dị thú vừa tiêu tán lại hợp lại thành ba đầu càng thêm khổng lồ, thân hình lớn chừng bốn trăm thước, năng lượng dao động càng thêm mãnh liệt.</p><p>- Thật đúng là quỷ dị!</p><p>Lục Thiếu Du nhướng mày, không nghĩ tới lại không tiêu diệt được đoàn năng lượng thể kia, đánh trúng kích tán, nhưng sau khi hợp lại càng thêm mạnh mẽ.</p><p>- Ngao…</p><p>Bạch Linh rít gào, âm thanh như lang khiếu, tám cự vĩ không ngừng cắn nuốt thiên địa năng lượng giữa không trung.</p>", "images": {}, "success": true}