{"id": 2240, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2252", "title": "Chương 2252: Trọng Thương Thanh Ly", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2252: Trọng Thương Thanh Ly</h1><p>Lúc này nhìn Lục Thiếu Du thật giống như mãnh hổ vồ mồi, uy thế kinh người dữ tợn, Huyễn Ảnh Thanh Vũ Dực chấn khai không gian như tia chớp lao thẳng tới Thanh Ly.</p><p>- Hừ!</p><p>Thanh Ly híp mắt, tám cự vĩ cuộn lên, yêu nguyên phong hệ tràn ra, không ngừng điên cuồng thổi quét.</p><p>Không gian run rẩy, tám cự vĩ bắn tới, trộn vỡ hư không, năng lượng dao động đáng sợ không ngừng khuếch tán.</p><p>Không gian xung quanh nổ tung thành từng khúc, nặng nề va chạm về hướng Lục Thiếu Du, chỉ sợ đây là một kích toàn lực của Thanh Ly, nếu Vũ Tôn thất trọng bị công kích cũng phải trốn tránh.</p><p>- Hống…</p><p>Lục Thiếu Du vẫn lao thẳng tới trước, không hề né tránh.</p><p>Tám cự vĩ vỡ áp không gian, trong khoảnh khắc bao phủ lấy hắn, có vài cự vĩ trực tiếp quất thẳng lên người Lục Thiếu Du.</p><p>Cùng một thời gian, Lục Thiếu Du cũng không để ý tới thân hình bị đẩy lui, thân thể khổng lồ run lên, trảo phải vung lên, gấp khúc chộp tới.</p><p>- Tê Thiên Liệt Địa Trảo!</p><p>Công kích ầm ầm đánh thẳng vào một cự vĩ đang quất lên người hắn.</p><p>Hưu!</p><p>Phong vân biến sắc, năng lượng hỏa hệ lan tràn, trảo ấn nháy mắt chộp vào một cự vĩ, xé rách cả không gian, sắc mặt Thanh Ly đại biến, hắn không nghĩ tới Lục Thiếu Du lại dùng thân thể kháng cự công kích, chỉ muốn xé đứt đuôi của mình.</p><p>- Ca!</p><p>Hư không run rẩy, trảo ấn xé ra từng khe không gian tối đen, một cự vĩ lập tức bị bắt giữ.</p><p>Hổ trảo bén nhọn xuyên vào trong cự vĩ, máu tươi phun tràn, trảo ấn cũng chỉ xé rách làn da bên ngoài mà thôi, còn chưa tới mức đánh đứt được cự vĩ.</p><p>- Ngao!</p><p>Mặc dù là như thế, Thanh Ly cũng đau đớn rít gào, cự vĩ điên cuồng vặn vẹo, muốn tránh thoát một trảo của Lục Thiếu Du.</p><p>Lục Thiếu Du mặc kệ hắn giãy dụa, siết chặt hổ trảo, trong mắt lộ tia cười lạnh.</p><p>- Ngao!</p><p>Thanh Ly đau đớn giận dữ, yêu nguyên dao động, bảy cự vĩ còn lại cuộn tròn hung hăng đập tới, va chạm thẳng về hướng Lục Thiếu Du.</p><p>- Liệt Không Cửu Kích, phá cho ta!</p><p>Lục Thiếu Du hét lớn một tiếng, trảo trái hiện lên huyết quang, Huyết Lục hiện ra, huyết sắc đao mang lan tràn, chín đao mang liền hợp thành một đao.</p><p>- Nhân loại kia muốn làm gì, muốn lưỡng bại câu thương hay sao!</p><p>- Chẳng lẽ hắn muốn tìm chết sao!</p><p>Mọi người kinh hãi, bảy cự vĩ của Thanh Ly dễ dàng đánh vỡ không gian, đập thẳng vào người Lục Thiếu Du.</p><p>Phốc!</p><p>Cự lực như lũ quét xuống, sắc mặt Lục Thiếu Du tái nhợt, phun ra máu tươi, thân hình bị đánh bay.</p><p>Nhưng đồng thời ngay lúc này Liệt Không Cửu Kích đã chém lên cự vĩ của Thanh Ly đang bị hắn bắt giữ trong tay.</p><p>- Ca ca!</p><p>Một đao chém xuống, cự vĩ lập tức bị trảm phá, nhưng vẫn chưa đứt đoạn.</p><p>- Không thể chặt đứt sao!</p><p>Trong lòng Lục Thiếu Du trầm xuống.</p><p>- Ngao!</p><p>Đúng ngay lúc này một tiếng đao minh long ngâm vang vọng trời cao, cự vĩ của Thanh Ly lập tức đứt đoạn, máu tươi phun trào như suối.</p><p>- Phanh!</p><p>Không gian phá vỡ, thân hình Lục Thiếu Du bị bảy cự vĩ đánh bay giữa không trung.</p><p>Thân thể hắn rơi thẳng xuống quảng trường, nện ra một hố sâu, đá vụn kích tán, đất rung núi chuyển.</p><p>- Ngao!</p><p>Bị chém đứt đuôi, Thanh Ly liên tục rít gào, một cự vĩ bị chém đứt thương tổn tới nguyên khí của hắn, làm hắn bị trọng thương.</p><p>Toàn bộ Cửu Vĩ Yêu Hồ bộ tộc đưa mắt nhìn nhau, không ai ngờ Lục Thiếu Du lựa chọn phương pháp lưỡng bại câu thương, hơn nữa hắn còn thực hiện được.</p><p>- Yêu nghiệt, nhân loại kia là yêu nghiệt!</p><p>Đông đảo ánh mắt bắt đầu dao động, chỉ thấy tro bụi kích tán trên quảng trường dần dần tán đi.</p><p>Bên trong hố sâu mơ hồ lộ ra một hình dáng có hai cánh, hai cánh chấn động thổi tan tro bụi, Lục Thiếu Du lại hiện ra trong mắt mọi người.</p><p>Lớp vảy trên thân thể hắn bị chấn nát, thân hình loang lổ máu tươi.</p><p>- Ông!</p><p>Lục Thiếu Du vỗ cánh bay lên, lớp vảy nhanh chóng khôi phục như trước, trong mơ hồ còn nhìn thấy có tử kim quang mang quanh quẩn khắp toàn thân.</p><p>- Sao lại mạnh như vậy!</p><p>- Không ngờ hắn không có việc gì!</p><p>Công kích như thế mà nhân loại kia vẫn có thể đứng lên, lúc này đã có không ít yêu thú bắt đầu bị chinh phục.</p><p>Cũng chỉ có một mình Lục Thiếu Du biết được nếu hắn không có Bất Diệt Huyền Thể, chỉ sợ hắn đã chết ngay tại chỗ.</p><p>- Đồ khốn, ta sẽ không bỏ qua ngươi!</p><p>Nhìn thấy Lục Thiếu Du lại đứng ngay trước mặt của mình, Thanh Ly thoáng ngây người, càng thêm nổi giận, hắn chưa từng bị thương nặng như vậy, bảy cự vĩ lập tức như vẫn thạch đánh thẳng về hướng Lục Thiếu Du.</p><p>Lục Thiếu Du cười lạnh, thủ ấn kết xuất, lập tức đánh ra.</p><p>Hưu hưu!</p><p>Bảy cự vĩ xuyên thủng không gian, đột nhiên trút xuống.</p><p>- Thời Không Lao Ngục!</p><p>Lục Thiếu Du khẽ quát một tiếng, một đạo quang mang chói mắt phát ra, không gian Thời Không Lao Ngục lan tràn, trực tiếp bao trùm cả hư không.</p><p>Chỉ nháy mắt không gian Thời Không Lao Ngục đã bao phủ bảy cự vĩ kể cả thân thể khổng lồ của Thanh Ly bên trong.</p><p>- Ca ca!</p><p>Bên trong Thời Không Lao Ngục, năng lượng thủy hệ đột nhiên đóng băng cả không gian, không gian bị băng giá tận xương bao phủ, tựa như Hàn Băng Đống Kết Sát, trực tiếp đông cứng bảy cự vĩ của Thanh Ly, dọc theo bảy cự vĩ lan tràn khắp toàn thân của hắn.</p><p>- Di!</p><p>Sắc mặt Thanh Ly khẽ biến, bị hàn băng xâm nhập nhất thời làm hành động của hắn tắc nghẽn.</p><p>Làm cho hắn càng thêm kinh ngạc chính là ngoại trừ năng lượng thủy hệ, còn có không gian lực, linh hồn lực đồng thời công kích, hơn nữa còn có một cỗ lực lượng quỷ dị mơ hồ, giống như trực tiếp ảnh hưởng tới thị giác của hắn, đây là lần đầu tiên hắn chứng kiến.</p><p>- Phá!</p><p>Ánh mắt Thanh Ly trầm xuống, công kích quỷ dị mặc dù làm cho hắn bị ảnh hưởng, nhưng dù sao cũng là cường giả, yêu nguyên phong hệ lập tức tràn ra, toàn thân lan tràn bạch mang chói mắt, hàn băng dừng lại thế công, lập tức bắt đầu sút giảm.</p><p>- Ca!</p><p>Không gian đóng băng bị phá, bảy cự vĩ nháy mắt trộn vỡ hàn băng không gian, thân thể to lớn muốn lao ra khỏi Thời Không Lao Ngục.</p><p>- Còn muốn chạy, phải lưu lại chút gì đó đi!</p><p>Thân thể Lục Thiếu Du không biết từ lúc nào đã xuất hiện bên trong Thời Không Lao Ngục, đối với hắn nơi này chẳng khác gì cá gặp nước.</p><p>- Thời Gian Thác Loạn!</p><p>Trong tích tắc, quanh thân Lục Thiếu Du lan tràn một cỗ chân khí quỷ dị, một loại không gian xung quanh vô hình khuếch tán, nháy mắt bao vây Thanh Ly.</p><p>Mọi người đều rõ ràng nhìn thấy được thân ảnh Thanh Ly giống như dừng lại trong nháy mắt, người có tu vi bát giai bình thường chưa chắc đã nhìn ra nguyên nhân, nhưng sắc mặt đại trưởng lão cùng Hồng La bọn họ đều biến đổi.</p><p>Cùng một thời gian, Lục Thiếu Du vung cao Huyết Lục, chín đạo đao mang hợp thành một, xé rách không gian, mang theo uy thế khủng bố bổ ra một khe không gian tối đen, nặng nề chém thẳng lên một cự vĩ.</p><p>- Đáng chết!</p><p>Thanh Ly đang muốn tránh né, nhưng lại không biết tốc độ của mình bị sút giảm, hay do tốc độ của Lục Thiếu Du tăng nhanh, hắn căn bản không kịp tránh né, trơ mắt nhìn một đao chém xuống, cảm giác kinh hãi nhất thời lan tràn khắp toàn thân của hắn.</p><p>- Ngao!</p><p>Huyết Lục tê minh một tiếng, một cự vĩ lại bị chém đoạn, máu tươi phun tung tóe, ngay sau đó là tiếng rít gào đau đớn của Thanh Ly vang vọng.</p>", "images": {}, "success": true}