{"id": 2246, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2258", "title": "Chương 2258: Không Gian Thần Bí", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2258: Không Gian Thần Bí</h1><p>- Xuy!</p><p>Giữa không trung lại có một tia năng lượng ti tinh thuần bắn ra, vừa vặn bị chân khí lốc xoáy bao phủ, lập tức hóa thành chân khí lưu chuyển trong người Lục Thiếu Du, cuối cùng dũng mãnh tràn vào đan điền khí hải, hắn rõ ràng cảm giác được lực lượng của mình đang mơ hồ tăng cường.</p><p>- Hoa lạp lạp!</p><p>Đồng thời không gian xung quanh đều nổi lên dao động, như thủy triều liên tục tràn tới, vô số năng lượng ti rậm rạp tràn khắp không gian, nhất thời như mặt trời tản ra ánh sáng chói mắt.</p><p>- Sao lại có nhiều năng lượng thể như vậy!</p><p>Bạch Linh kinh ngạc, số lượng năng lượng thể phải lên tới hàng triệu vạn, rậm rạp bao trùm khắp cả không trung, lại xuất hiện đột ngột chỉ trong nháy mắt.</p><p>- Tới tốt lắm, miễn phải đi tìm kiếm khắp nơi, đây chính là đại bổ vật, trực tiếp cắn nuốt đi!</p><p>Lục Thiếu Du tươi cười nói.</p><p>- Nhiều năng lượng như vậy chúng ta cũng không cần đi tìm kiếm, đoán chừng là đem chúng ta xem là mục tiêu muốn cắn nuốt tự mình lớn mạnh!</p><p>Bạch Linh cười nói, mũi chân điểm dưới đất, thân thể mềm mại tao nhã bay lên.</p><p>- Thiếu Du, đây là mật địa của Cửu Vĩ Yêu Hồ bộ tộc, ta có chỗ dựa cũng chưa chắc sẽ thua cho ngươi, vậy nhìn xem trong ba tháng thời gian hai chúng ta có ai đạt được chỗ tốt nhiều hơn đi!</p><p>- So sánh thì so sánh, hiện tại bắt đầu!</p><p>Lục Thiếu Du cười, khoanh chân ngồi xuống.</p><p>Năng lượng ti tràn tới, hội tụ ngày càng nhiều, năng lượng bàng bạc làm cho Lục Thiếu Du cảm giác được năng lượng ngày càng tinh thuần.</p><p>Trong lòng Lục Thiếu Du càng thêm chờ mong, nếu có thể cắn nuốt năng lượng phong hệ này, tuyệt đối sẽ có chỗ tốt thật lớn, đột phá Vũ Tôn tứ trọng chỉ là chuyện sắp tới.</p><p>Xuy!</p><p>Khi ánh mắt Lục Thiếu Du nhìn qua Bạch Linh, Bạch Linh đang kết xuất thủ ấn, cả không gian chợt nhoáng lên, trước người nàng xuất hiện một đoàn lốc xoáy yêu nguyên khí lưu.</p><p>Chỉ thấy Bạch Linh mở miệng khẽ hấp, trực tiếp đem năng lượng ti bắn tới hút thẳng vào trong miệng mình.</p><p>- Bắt đầu rồi sao, Âm Dương Linh Vũ quyết!</p><p>Lục Thiếu Du khẽ quát, thủ ấn kết xuất, Âm Dương Linh Vũ quyết vận chuyển, bạch mang chợt lóe, toàn bộ thân thể đều biến thành lốc xoáy.</p><p>Hô!</p><p>Cùng một lúc thân thể Lục Thiếu Du giống như tuôn ra lực hấp xả mạnh mẽ, nương theo năng lượng ti đầu tiên bị cắn nuốt, sau đó là vô số năng lượng ti tràn vào trong cơ thể hắn.</p><p>Chỉ một lát sau chân khí quanh thân hai người đã mơ hồ có biến hóa, quanh thân cả hai nổi lên bạch mang, bạch mang bao phủ, yêu nguyên cùng chân khí bắt đầu khuếch tán.</p><p>…</p><p>Bên trong Luân Hồi cốc, núi non trùng điệp, diện tích cực kỳ rộng lớn.</p><p>Đại Hồn Anh đã sớm quay lại nơi lối vào trong cốc, từ bản thể thông báo tin tức về Tiểu Long, lúc này đã biết Tiểu Long bình yên vô sự, nhưng nhóm người Lục Tâm Đồng đi vào Luân Hồi cốc tìm kiếm tung tích Tiểu Long mãi chưa đi ra, Lục Thiếu Du không khỏi lo lắng cho mọi người, bởi vì Bạch Linh cùng Mặc Lang từng nói qua, bên trong Luân Hồi cốc cực kỳ quỷ dị.</p><p>Sưu sưu!</p><p>Bên trong khe núi, ba thân ảnh lăng không bay ra, chính là Lục Tâm Đồng, Thiên Độc Yêu Long cùng Phi Thiên Ngô Công.</p><p>Nhìn thấy ba người, Đại Hồn Anh thoáng thở ra một hơi nhẹ nhõm.</p><p>- Ca, tìm được Tiểu Long hay chưa?</p><p>Lục Tâm Đồng hỏi.</p><p>- Tiểu Long không có việc gì, hiện tại đang ở trong Cửu Vĩ Yêu Hồ bộ tộc, mọi người không sao chứ?</p><p>Đại Hồn Anh hỏi.</p><p>- Luân Hồi cốc thật sự quỷ dị, chúng ta bị nhốt trong một khe núi, thiếu chút nữa không thể đi ra.</p><p>Nhớ tới chuyện trước đó, Thiên Độc Yêu Long vẫn còn sợ hãi.</p><p>- Tại sao đại ca vẫn chưa đi ra?</p><p>Lục Tâm Đồng có chút lo lắng nói.</p><p>- Chúng ta chờ đại ca trở về, tới lúc đó phải đi Cửu Vĩ Yêu Hồ bộ tộc, cần ở lại bên kia một ít thời gian.</p><p>Đại Hồn Anh nói.</p><p>Bên trong dãy núi trùng điệp, ba thân ảnh đứng trong một khe núi, sắc mặt lộ vẻ ngưng trọng, chính là Dương Quá, Tuyết Sư cùng Mặc Lang.</p><p>- Không xong, nơi đây quá quỷ dị, nói không chừng chúng ta đã bị hãm sâu vào nơi này mất!</p><p>Vẻ mặt Mặc Lang lo lắng, không biết vì sao họ lại rơi vào nơi quỷ dị như vậy, làm cho ba người không thể phi hành, chân khí cùng yêu nguyên đều tắc nghẽn, thậm chí mỗi khi đi một bước đều giống như phải dùng lực lượng vạn cân nặng nề vô cùng.</p><p>- Tuyết Sư, ngươi có biện pháp nào đi ra ngoài hay không?</p><p>Dương Quá cực kỳ ngưng trọng, đã thử đủ mọi biện pháp nhưng chỉ vô ích.</p><p>- Ta cũng không có cách nào!</p><p>Tuyết Sư lắc đầu, có lẽ có chủ nhân ở đây thì sẽ có biện pháp.</p><p>- Nơi này có ba con đường, chúng ta tách ra đi tìm, nhìn xem có thể đi ra ngoài hay không, nếu ai có thể thoát ra thì đi tìm nhị đệ tới hỗ trợ!</p><p>Dương Quá nhìn ba con đường đan xen trước mặt nói.</p><p>- Được!</p><p>Tuyết Sư cùng Mặc Lang gật đầu, đều tự lựa chọn con đường đi tới, mỗi khi đi một bước giống như phải dốc hết toàn bộ lực lượng.</p><p>Dương Quá thong thả đi tới, trên trán đẫm mồ hôi, trong không gian quỷ dị này khiến chân khí của hắn luôn bị áp chế, tốc độ vận chuyển chỉ sợ còn chậm hơn bình thường gấp trăm lần.</p><p>- Nơi này thật quỷ dị!</p><p>Hắn có cảm giác thật mơ hồ, tựa hồ kể từ khi hắn đi vào Luân Hồi cốc đã có loại cảm giác này, hiện tại cảm giác như vậy ngày càng thêm rõ ràng.</p><p>Ánh mắt Dương Quá nghi hoặc, lẩm bẩm:</p><p>- Chẳng lẽ có quan hệ tới không gian thổ hệ sao…</p><p>Đặng đặng!</p><p>Thần sắc biến đổi, ánh mắt chợt lóe, giống như đã phát hiện ra điều gì, quanh thân Dương Quá lập tức lan tràn một mảnh hoàng mang, khi bước ra lập tức có một cỗ lực lượng áp chế bắn ngược trở về, thân hình lảo đảo thối lui mấy bước, sắc mặt biến thành tái nhợt.</p><p>- Không có khả năng, chẳng lẽ ta nghĩ sai rồi sao…</p><p>Dương Quá lại bước tới, hoàng mang chợt hiện, một bước đi ra tiêu hao toàn lực, sắc mặt càng thêm tái nhợt.</p><p>- Nhất định là như vậy!</p><p>Hắn cắn chặt răng tiếp tục bước tới, hoàng mang chớp động, giống như mang theo từng đạo xung quanh thật quỷ dị, bước chân dần dần có chút biến hóa.</p><p>- Phốc!</p><p>Khi bước thêm bước cuối cùng, Dương Quá phun ngụm máu tươi, miệng hét lớn một tiếng:</p><p>- Phá!</p><p>Xuy xuy!</p><p>Tiếng quát vừa dứt, không gian trước mặt chợt nhoáng lên, đột nhiên xung quanh lắc lư, giống như xúc động cấm chế, một đạo hoàng mang quang thúc trống rỗng bay tới.</p><p>- Không xong!</p><p>Sắc mặt Dương Quá đại biến, thân hình cấp tốc né tránh, nhưng lúc này tốc độ của hắn như hài nhi cho nên không thể tránh né, đạo hoàng mang lập tức va chạm vào trên người của hắn.</p><p>Phốc!</p><p>Cự lực trút xuống, khí huyết trong cơ thể hắn dâng lên cuồn cuộn, Dương Quá phun máu tươi, lập tức tối sầm hôn mê.</p><p>Xuy!</p><p>Hoàng mang cũng không tiêu tán, trực tiếp bao vây trên người Dương Quá, ở trước mặt trống rỗng hiện ra một khe không gian, hoàng mang quang thúc bay vào biến mất bên trong.</p><p>Oanh long long!</p><p>Khe không gian hợp lại, bên trong Luân Hồi cốc chợt lóe hoàng mang, âm thanh oanh long không ngừng, nhất thời đất rung núi chuyển, giống như động đất, chẳng qua chỉ sau một lúc đã yên tĩnh trở lại.</p><p>- Di!</p><p>Động tĩnh thật lớn khiến Đại Hồn Anh cùng ba người Lục Tâm Đồng đều quay đầu nhìn chăm chú, giờ phút này cả Luân Hồi cốc đều lay động kịch liệt, còn có một cỗ chân khí khiến người sợ hãi chợt lóe rồi biến mất.</p>", "images": {}, "success": true}