{"id": 2245, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2257", "title": "Chương 2257: Năng Lượng Ưu Đãi", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2257: Năng Lượng Ưu Đãi</h1><p>Dừng một thoáng, hắn nói tiếp:</p><p>- Mặt khác, tiểu tử kia có đủ thực lực cùng thiên phú, mà lão đệ của ta đã đột phá song đế, sớm hay muộn Lục Thiếu Du cũng có thể tung hoành đại lục, có lẽ sau này khi Bạch Linh gặp phải nguy nan, tiểu tử kia có thể giúp đỡ bộ tộc chúng ta một tay.</p><p>- Lão tổ nghĩ tới chuyện lâu dài, ta hiểu được, chuyện kia hẳn cũng sắp tới rồi đi?</p><p>Đại trưởng lão có chút khẩn trương nói.</p><p>- Tính toán thời gian hẳn là nhanh tới, nhưng vẫn còn được chút thời gian tranh thủ.</p><p>Tử Hiên lão tổ nói.</p><p>- Tử Hiên tiền bối, các ngươi đang nói chuyện gì mà thần bí như vậy?</p><p>Tiểu Long tò mò hỏi.</p><p>- Tiểu tử, sau này ngươi sẽ biết, bây giờ ngươi nên cẩn thận ngẫm lại chuyện bản thân ngươi đi, trong quy tộc có chút lão ô quy thật cổ hủ, không sáng suốt như lão nhân ta đâu.</p><p>Tử Hiên lão tổ cười nói.</p><p>- Hừ, nói thế nào ta cũng phải về tìm được cha ta, sau đó đi Linh Hoàng nhai tìm mẹ của ta!</p><p>Tiểu Long cắn răng nói.</p><p>- Tiểu tử, có khí khái, hi vọng đám lão ô quy kia có thể khai sáng một ít đi.</p><p>Tử Hiên lão tổ mỉm cười, nhìn đại trưởng lão nói:</p><p>- Bạch Linh trúng huyết độc của Huyết Dực Yêu Bức bộ tộc đã thế nào?</p><p>- Lão tổ, ta chỉ có thể áp chế được thêm nửa năm, không thể hoàn toàn thanh trừ, huyết độc của bọn hắn cực kỳ lợi hại.</p><p>Đại trưởng lão nói.</p><p>- Đám lão thử tạp mao kia!</p><p>Ánh mắt Tử Hiên lão tổ chợt lóe, nói:</p><p>- Vậy đợi họ đi ra, ta xem lại thôi!</p><p>Quang quyển bao phủ đưa Lục Thiếu Du xuyên vào khe không gian, nhất thời hắn cảm giác có cỗ hấp lực khổng lồ hấp xả mình vào bên trong, không gian một mảnh trắng xóa, xa xa có ánh sáng lóe ra, xung quanh hoàn toàn yên tĩnh, năng lượng thiên địa vô cùng nồng đậm.</p><p>Xuy!</p><p>Bạch mang chợt lóe, Lục Thiếu Du cảm giác thân thể mình run lên, quang quyển biến mất, hắn phát hiện mình đang đứng ở một nơi u tối kỳ dị, không gian cực kỳ rộng lớn, giữa không trung tựa hồ có ánh sáng quỷ dị chợt lóe liền biến mất.</p><p>Xung quanh không một tiếng động, không có chút tiếng vang, thậm chí chỉ hô hấp cũng mang tới hồi âm.</p><p>- Năng lượng phong hệ thật nồng đậm!</p><p>Lục Thiếu Du than thở, năng lượng phong hệ tràn ngập, vận chuyển chân khí cảm giác khiến cho hắn hoàn toàn kinh hãi.</p><p>Xuy!</p><p>Đột nhiên không gian xung quanh vặn vẹo, một thân ảnh xinh đẹp hiện ra bên cạnh hắn.</p><p>- Năng lượng thật nồng đậm!</p><p>Bạch Linh cũng cảm giác được năng lượng thiên địa xung quanh, trong mắt lộ vẻ kinh ngạc.</p><p>- Đây là bên trong mật địa sao?</p><p>Lục Thiếu Du hỏi.</p><p>- Phải!</p><p>Bạch Linh mỉm cười gật đầu nói:</p><p>- Đây chính là mật địa của Cửu Vĩ Yêu Hồ bộ tộc, nghe nói thật lâu trước kia tiền bối trong tộc mở ra, bên trong ẩn chứa năng lượng phong hệ tinh thuần nhất, tu luyện trong này còn nhanh hơn bên ngoài, quan trọng nhất là trong việc lĩnh ngộ năng lượng thuộc tính sẽ có ưu đãi thật lớn, về phần làm sao mở ra thì ta cũng không biết.</p><p>- Tu luyện ở trong này nhanh hơn sao?</p><p>Lục Thiếu Du cảm thán.</p><p>Sưu!</p><p>Đúng ngay lúc này trong không gian chợt vang lên tiếng xé gió, một đạo bạch quang hướng Lục Thiếu Du bắn nhanh tới.</p><p>- Thiếu Du cẩn thận!</p><p>Bạch Linh quát một tiếng, thân ảnh chợt lóe, một đạo trảo ấn bay ra, yêu nguyên run lên, nháy mắt chộp bạch quang vào trong tay.</p><p>- Đây là vật gì?</p><p>Lục Thiếu Du nhìn qua, trong tay Bạch Linh là một vật giống như dải lụa năng lượng chỉ cỡ sợi tóc.</p><p>Bạch Linh thản nhiên cười nói:</p><p>- Đây là năng lượng phong hệ, trong không gian này năng lượng nồng đậm tới mức đã hội tụ thành năng lượng thể, theo lời đại trưởng lão, trong mật địa có chút năng lượng thể thậm chí có thể so sánh được với Vũ Tôn, năng lượng thể không có linh trí, nhưng lại có tính công kích, sẽ biết cắn nuốt năng lượng khác để tự mình lớn mạnh.</p><p>Bạch Linh thoáng dừng lại, thủ ấn lại kết xuất, hào quang chợt lóe, trực tiếp đem năng lượng ti trong tay thu vào trong lòng bàn tay, nói:</p><p>- Đạo năng lượng ti này là đạo yếu nhất mà thôi, nếu đối với Vũ giả nhân loại chỉ tương tự cấp độ Vũ sĩ, ta trực tiếp luyện hóa sẽ nhận được chỗ tốt.</p><p>- Là vật này sao!</p><p>Thân ảnh Lục Thiếu Du hiện ra cách trăm thước, khẽ vẫy tay, trong tay hiện ra chân khí lốc xoáy xoay tròn, một đạo bạch mang ở phía trước chợt bay tới, lập tức bị hắn thu vào trong lòng bàn tay sau đó liền cắn nuốt.</p><p>Dùng Âm Dương Linh Vũ quyết luyện hóa, cơ hồ nháy mắt đã hóa thành chân khí tinh thuần tiến nhập vào trong đan điền khí hải.</p><p>- Năng lượng phong hệ thật tinh thuần!</p><p>Lục Thiếu Du kinh ngạc, năng lượng còn mạnh hơn hắn tưởng tượng rất nhiều, chỉ dùng Âm Dương Linh Vũ quyết vận chuyển một chu thiên là có thể hoàn toàn hấp thu luyện hóa.</p><p>- Thiếu Du, ngươi có Âm Dương Linh Vũ quyết, luyện hóa năng lượng phong hệ nơi đây hẳn càng thêm phương tiện, trong ba tháng thời gian có lẽ giúp ngươi đột phá tới Tôn cấp tứ trọng.</p><p>Bạch Linh đi tới bên người Lục Thiếu Du, chuyện Lục Thiếu Du tu luyện Âm Dương Linh Vũ quyết đã không còn là bí mật, hơn nữa tác dụng thế nào nàng cũng hiểu biết rõ ràng.</p><p>- Ba tháng!</p><p>Lục Thiếu Du như sực nhớ ra chuyện gì đó, kinh ngạc nói:</p><p>- Bạch Linh, vậy huyết độc làm sao bây giờ, nếu cần ở lại đây ba tháng thời gian, huyết độc tái phát, chúng ta làm sao đi ra ngoài?</p><p>Nhìn dáng vẻ khẩn trương của Lục Thiếu Du, Bạch Linh khẽ cười nói:</p><p>- Xem ngươi sốt ruột kìa, yên tâm đi, tạm thời không có chuyện gì, tuy đại trưởng lão không thể giải độc cho ta, nhưng đã áp chế thêm nửa năm, nói cách khác ta còn chín tháng thời gian.</p><p>- Vậy sao?</p><p>Lúc này Lục Thiếu Du mới yên tâm, lại nhìn Bạch Linh, nói:</p><p>- Đại trưởng lão cũng không thể giải trừ huyết độc cho ngươi, có lẽ Tử Hiên sư bá sẽ có biện pháp, cho dù là vạn nhất…nhưng hiện tại không thiếu thời gian, tới lúc đó ta nhất định nghĩ ra biện pháp!</p><p>- Vì sao ngươi đối đãi với ta tốt như vậy?</p><p>Bạch Linh nhìn chăm chú vào Lục Thiếu Du, trong lòng có chút bất đắc dĩ, mấy năm nay nàng hiểu rõ trong lòng mình tồn tại thân ảnh của hắn, mà đây là chuyện mà nàng sợ hãi nhất, nàng muốn quên nhưng mỗi khi nhìn thấy hắn thì cảm giác nhớ mong ngày càng thêm mãnh liệt.</p><p>- Trước kia ta có nàng, hiện tại nàng có ta!</p><p>Lục Thiếu Du nhìn thiếu nữ trước mắt, áo trắng như tuyết, tựa như trích tiên, rõ ràng cực kỳ yêu mị lại làm người không dám sinh lòng khinh nhờn.</p><p>Hai người nhìn nhau, nhất thời muốn nói gì đó nhưng lại không biết nên nói thế nào, có lẽ trong lòng họ đều tự hiểu được có một số việc nhất định không thể vượt qua.</p><p>- Được rồi, không gian này vô cùng rộng lớn, chúng ta đi vào sâu trong tìm kiếm năng lượng đi, ta không có Âm Dương Linh Vũ quyết như ngươi, nhưng tiền bối trong tộc có bố trí một ít cấm chế, cực kỳ có lợi cho ta hấp thu cắn nuốt năng lượng, nhìn xem lần này giữa hai chúng ta lại có ai lấy được ưu đãi lớn hơn ai.</p><p>Sau một lát Bạch Linh chợt nói, cất bước đi về phía trước.</p><p>- Đợi ta một chút!</p><p>Lục Thiếu Du mỉm cười, nhìn theo thân ảnh uyển chuyển, lập tức đuổi theo sau.</p><p>- Ta nghĩ chúng ta không cần tốn sức tìm kiếm!</p><p>Sau một lát Lục Thiếu Du chợt nâng tay lên, đột nhiên nắm lại, trong tay lại xuất hiện chân khí lốc xoáy.</p>", "images": {}, "success": true}