{"id": 2249, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2261", "title": "Chương 2261: Đột Phá Tứ Trọng", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2261: Đột Phá Tứ Trọng</h1><p>- Vậy thì không biết, chỉ có hai kết quả, một là đạt được đại cơ duyên, hai là bất hạnh bỏ mạng, vậy phải xem vận mệnh của hắn, nhưng theo ta quan sát hẳn là cơ hội trước lớn hơn một chút, bằng không những địa phương kỳ quái trong cốc cũng sẽ không biến mất.</p><p>Tử Hiên lão tổ nói.</p><p>- Chỉ mong đại ca không có việc gì!</p><p>Lục Tâm Đồng lo lắng nói.</p><p>Bên trong một không gian cổ xưa, Dương Quá nhìn thạch thất trước mắt, có vẻ rung động cùng khẩn trương.</p><p>- Dương Quá, ngươi là người đầu tiên thông qua sát hạch của chủ nhân bố trí, nhờ vậy ta cũng đã thức tỉnh, vào đi thôi, có thể đạt được truyền thừa của chủ nhân hay không phải xem vận mệnh của ngươi!</p><p>Một thân ảnh đứng bên cạnh nói, chợt vung tay lên, trước mặt xuất hiện một khe không gian.</p><p>Dương Quá nhíu mày nhìn thạch thất, lập tức bước tới, tiến vào bên trong, khe không gian lập tức biến mất.</p><p>Bên trong mật địa Cửu Vĩ Yêu Hồ bộ tộc, Bạch Linh khoanh chân ngồi, ánh mắt nhìn chằm chằm Lục Thiếu Du, thân ảnh kia luôn làm lòng nàng gợn sóng, càng áp chế thì dao động càng lớn.</p><p>Hô!</p><p>Ngay khi Bạch Linh có chút thẫn thờ, quang quyển trước mặt đột nhiên dao động kịch liệt.</p><p>- Rốt cục cũng tới lúc đột phá sao!</p><p>Bạch Linh thì thào nói, tâm thần lập tức quan sát bốn phía, giờ phút này không thể bị quấy rầy.</p><p>Theo thời gian trôi qua, Lục Thiếu Du cảm giác đan điền khí hải của mình trướng đầy, rốt cục đã tới mức không thể áp chế, hắn không chế cỗ chân khí tinh thuần cuối cùng, lại truyền vào trong đan điền khí hải.</p><p>- Phanh!</p><p>Bên trong đan điền truyền tiếng nổ tung, một cỗ khí tức cường hãn bắt đầu lan tràn, khiến không gian xung quanh ba động mãnh liệt.</p><p>Một cỗ năng lượng phong hệ tràn ra, lại giống như những sợi tơ trắng rậm rạp lượn lờ bên ngoài thân thể, xen lẫn thiên địa năng lượng hội tụ, cuối cùng dũng mãnh tràn vào cơ thể, tuần hoàn không ngớt.</p><p>Chân khí trên người Lục Thiếu Du ngày càng mạnh, trong cơ thể cấp tốc phát sinh biến hóa, mỗi lần thăng cấp tựa hồ đều xuất hiện biến chất nho nhỏ.</p><p>- Vũ Tôn tứ trọng lại có dao động kịch liệt như thế sao!</p><p>Bạch Linh có chút kinh ngạc, nhìn dao động chỉ sợ dù là Vũ Tôn lục trọng cũng khó thể so sánh.</p><p>Một canh giờ sau Lục Thiếu Du mở mắt, trong mắt bắn ra tinh quang, lập tức thu liễm trở lại.</p><p>Xuy!</p><p>Tay phải vung lên, hóa chưởng thành trảo, trảo ấn rơi xuống, không gian xuất hiện khe nứt thật nhỏ, chân khí của Lục Thiếu Du mạnh mẽ hơn lúc trước rất nhiều.</p><p>- Vũ Tôn tứ trọng!</p><p>- Hiệu quả của mật địa quả thật không kém, nhưng muốn đột phá lên ngũ trọng không biết cần chờ thời gian bao lâu…</p><p>- Thiếu Du, chúc mừng đột phá, thực lực bây giờ hẳn càng thêm mạnh mẽ đi!</p><p>Bạch Linh nhẹ nhàng đi tới bên cạnh cười nói.</p><p>- Chỉ mới tứ trọng mà thôi, so sánh với một ít cường giả vẫn không bằng, so với nhóm người đại trưởng lão nhị trưởng lão chỉ sợ chênh lệch càng lớn.</p><p>Lục Thiếu Du đứng dậy nói.</p><p>- Ngươi còn chưa biết đủ, đại trưởng lão tu luyện hơn tám ngàn năm, nhị trưởng lão tu luyện cũng hơn bảy ngàn năm, ngươi mới tu luyện bao lâu, lời này của ngươi nếu bị họ nghe được chỉ sợ họ đánh ngươi cho xem!</p><p>Bạch Linh khẽ cười nói.</p><p>Nụ cười động lòng người làm Lục Thiếu Du ngây người.</p><p>- Sao vậy, trên mặt của ta có gì sao?</p><p>Bạch Linh nghi hoặc hỏi.</p><p>- Không có, chỉ cảm giác vài năm không gặp ngươi vẫn xinh đẹp như thế.</p><p>Lục Thiếu Du cười trả lời.</p><p>- Ngươi cũng nói chuyện ngọt ngào như vậy, cẩn thận Hồng Lăng cùng Cảnh Văn không tha cho ngươi.</p><p>Bạch Linh trừng mắt, mang theo vẻ thẹn thùng, lại không có vẻ tức giận, nếu là người khác nói chuyện như vậy chỉ sợ đã bị xé thành mảnh nhỏ.</p><p>Xuy xuy!</p><p>Đúng ngay lúc này không gian đột nhiên run lên, giống như sắp bị sụp đổ, một cỗ lực lượng bài xích thật lớn đột nhiên bao phủ lên thân thể hai người, không gian dao động kịch liệt, sau đó hai người đã bị bài xích ra ngoài.</p><p>- Ca ca!</p><p>Khi hai người phục hồi lại tinh thần, chân khí cùng yêu nguyên run lên, thân ảnh nhẹ nhàng rơi xuống đất.</p><p>- Ca ca!</p><p>- Lão đại!</p><p>Trong hang động, Lục Tâm Đồng, Tiểu Long cùng Đại Hồn Anh đều có mặt, bản thể vừa xuất hiện, Đại Hồn Anh lập tức hóa thành tử kim quang mang bay vào trong ấn đường bản thể.</p><p>- Đều có đột phá, tạo hóa thật không thấp!</p><p>Ánh mắt Tử Hiên lão tổ lộ ra ý cười, đảo qua Lục Thiếu Du cùng Bạch Linh nói.</p><p>- Tiểu tử, kế tiếp các ngươi dự định đi tới hang ổ của ô quy tộc hả?</p><p>Tử Hiên lão tổ ngồi trên ghế, thản nhiên hỏi.</p><p>- Tiền bối, dù sao ta cũng xem như người của Huyền Vũ tộc, ngươi gọi ô quy có phải gọi luôn cả ta hay không chứ!</p><p>Tiểu Long liếc mắt nói, suốt ba tháng nay hắn đã thân quen với Tử Hiên lão tổ không ít, nói chuyện cũng không khách khí, luôn cảm giác Tử Hiên lão tổ gọi ô quy chẳng khác gì mắng luôn cả mình.</p><p>- Ngươi gấp cái gì, đám ô quy kia có chịu nhận ngươi hay không còn chưa biết đâu, nếu không thừa nhận ngươi phải làm sao? Hơn nữa cho dù ta gặp đám ô quy kia vẫn gọi là ô quy, bọn hắn cũng không dám làm gì ta!</p><p>Tử Hiên lão tổ cười đáp.</p><p>- Cho dù bọn hắn muốn nhận ta, ta còn không thèm tiếp nhận ấy chứ, ta chỉ muốn đi tìm cha ta!</p><p>Tiểu Long nói.</p><p>- Ngươi nghĩ muốn đi thì đi sao, chỉ sợ ngươi còn chưa thấy được cha ngươi thì đã bị họ bắt lấy!</p><p>Tử Hiên lão tổ nói.</p><p>- Vậy ta liều mạng với bọn hắn!</p><p>Ánh mắt Tiểu Long trầm xuống.</p><p>- Lại có khí khái!</p><p>Tử Hiên lão tổ nói:</p><p>- Nhưng các ngươi có biết lối vào hang ổ ô quy ở nơi nào không, ta sợ các ngươi hoàn toàn không biết đi!</p><p>- Việc này…</p><p>Tiểu Long gãi đầu, hắn thật sự là không biết.</p><p>- Sư bá, ngài nhất định đã biết!</p><p>Lục Thiếu Du cười hỏi.</p><p>- Đương nhiên!</p><p>Tử Hiên lão tổ mỉm cười, lại nghiêm túc nói:</p><p>- Các ngươi muốn biết thì ta nói cho biết, nhưng các ngươi phải nghĩ kỹ, đi vào trong Huyền Vũ hoàng tộc hẳn phải chết không nghi ngờ, nhưng hiện tại có thể xoay chuyển, nhưng họa phúc khó dò, các ngươi xác định phải đi sao?</p><p>- Thỉnh sư bá báo cho, tiểu tử nhất định phải bồi Tiểu Long đi xem sao.</p><p>Lục Thiếu Du thản nhiên nói.</p><p>- Lão tổ, Bạch Linh cũng muốn đi xem, thỉnh lão tổ thành toàn!</p><p>Bạch Linh hành lễ nói, lúc trước nàng đã đáp ứng Tiểu Long giúp hắn đi tìm kiếm cha mẹ hắn.</p><p>Tử Hiên lão tổ nhìn Bạch Linh, nói:</p><p>- Cũng được, vốn định chỉ đạo cho ngươi một chút, hơn nữa ta có ý định ra ngoài một chuyến, ngươi đi Huyền Vũ hoàng tộc cũng không sao, mặc dù thực lực của ngươi cũng không mấy tác dụng, nhưng đi vào trong đó cũng có vài lão ô quy cấp chút mặt mũi cho ta.</p><p>- Đa tạ lão tổ thành toàn!</p><p>Bạch Linh nói.</p><p>- Ta xem lại huyết độc của ngươi đã!</p><p>Tử Hiên lão tổ nói, tàn ảnh đã đi tới bên người Bạch Linh, từng đạo thủ ấn bay ra nhanh như chớp.</p><p>Lục Thiếu Du, Tiểu Long cùng Lục Tâm Đồng đều lui về phía sau, ánh mắt có chút khẩn trương, Bạch Linh trúng huyết độc ai cũng biết, không biết Tử Hiên lão tổ ra tay có thể giải trừ hay không.</p><p>Từng đạo thủ ấn rơi xuống, lúc Tử Hiên lão tổ thu hồi thủ ấn, sắc mặt biến thành ngưng trọng.</p><p>- Sư bá, huyết độc trên người Bạch Linh thế nào?</p><p>Lục Thiếu Du tiến lên hỏi.</p>", "images": {}, "success": true}