{"id": 2253, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2265", "title": "Chương 2265: Án Tộc Đương Tru", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2265: Án Tộc Đương Tru</h1><p>- Hô!</p><p>Mấy trăm Huyền Vũ tu vi dưới lục giai đều hít sâu một hơi, hơn năm mươi thất giai không ngờ chỉ nháy mắt đã bị đánh rơi xuống đất, hai người này rốt cục là ai!</p><p>- Là Vũ Tôn cùng linh thú bát giai!</p><p>Hơn năm mươi thất giai đều kinh hãi, miệng phun máu tươi, ánh mắt rung động.</p><p>Một đám người giãy dụa đứng lên, sắc mặt giận dữ.</p><p>- Đảm lượng thật lớn, dám hung hăng càn quấy trong Huyền Vũ hoàng tộc!</p><p>Lại một tiếng hét lớn vang lên, không gian xung quanh chợt lay động, mười hai thân ảnh xuất hiện trước mặt Lục Thiếu Du.</p><p>Chân khí đoàn người thật cường hãn, không khí nhất thời trở nên áp lực, khí thế kinh người lan tràn, không gian trực tiếp vặn vẹo.</p><p>- Một bát giai hậu kỳ, hai bát giai trung kỳ, chín bát giai sơ kỳ!</p><p>Lục Thiếu Du cùng Tiểu Long đưa mắt nhìn nhau, mười hai người này đều có tu vi bát giai, nhưng khí tức người bát giai hậu kỳ dường như mới đột phá chưa lâu.</p><p>- Bái kiến đại hộ pháp, bái kiến chư vị hộ pháp!</p><p>Toàn bộ yêu thú Huyền Vũ bộ tộc đồng loạt cung kính hành lễ.</p><p>Mười hai người vừa tới nhìn thấy các yêu thú bị đánh té ngã trên mặt đất, sắc mặt vô cùng khó xem.</p><p>Sưu sưu!</p><p>Ngay khi Lục Thiếu Du còn đang đánh giá những người này, có tiếng xé gió từ xa mà đến, từng thân ảnh nhanh như lưu tinh lướt qua không trung, nháy mắt chỉnh tề xuất hiện trên quảng trường.</p><p>Những thân ảnh này mặc trường bào màu đen, khoảng hai trăm người, vẻ mặt không chút cảm xúc, ánh mắt sắc bén như đao, làm người nhìn vào đã khiếp sợ.</p><p>Lục Thiếu Du nhíu mày, chân khí những người này đã tới cấp độ thất giai hậu kỳ, cũng có một ít trung kỳ, nhưng cũng đã tới trung kỳ đỉnh phong.</p><p>- Hộ tộc hộ pháp đoàn nghe lệnh!</p><p>Một lão giả khoảng năm mươi tuổi thân hình hơi béo liếc nhìn nhóm người Lục Thiếu Du, chợt quát.</p><p>Sưu sưu!</p><p>Hai trăm thân ảnh nhảy ra, chân khí cường hãn dao động, Yêu Hoàng khí bàng bạc bao phủ không trung, làm người ta không dám tiến thêm một bước.</p><p>- Đội hình này thật không nhỏ a!</p><p>Lục Thiếu Du nhíu mày, không hổ là Huyền Vũ hoàng tộc, vừa ra tay đã có thực lực như thế.</p><p>- Tộc trưởng Cửu Vĩ Yêu Hồ bộ tộc ra mắt chư vị cường giả!</p><p>Sắc mặt Bạch Linh biến đổi, khí tức bát giai hậu kỳ phóng thích, thân ảnh xinh đẹp uyển chuyển bước ra.</p><p>- Tộc trưởng Cửu Vĩ Yêu Hồ bộ tộc không phải là Hồng La tộc trưởng sao?</p><p>Ánh mắt lão giả bát giai hậu kỳ hơi biến, đánh giá Bạch Linh, phất tay ngăn cản hộ tộc hộ pháp đoàn.</p><p>- Hồng La tộc trưởng đã bế quan, ta vừa tiếp nhận chức vụ tộc trưởng.</p><p>Bạch Linh trả lời.</p><p>- Bạch Linh tộc trưởng, chẳng lẽ ngươi vừa tiếp nhận chức tộc trưởng, thì muốn ra tay với Huyền Vũ hoàng tộc hay sao?</p><p>Ánh mắt đại hộ pháp nhìn Bạch Linh tựa hồ có chút cố kỵ, nhưng vẫn tức giận nói.</p><p>- Uy, Bạch Linh tỷ chỉ đi cùng ta mà thôi, việc này không quan hệ gì với Cửu Vĩ Yêu Hồ bộ tộc!</p><p>Tiểu Long đánh giá đại hộ pháp, người này là đầu lĩnh, vì thế hắn liền chú ý.</p><p>Ánh mắt đại hộ pháp nghi hoặc nhìn Tiểu Long, lại nhìn qua Bạch Linh nói:</p><p>- Bạch Linh tộc trưởng, nếu việc này không quan hệ tới Cửu Vĩ Yêu Hồ bộ tộc, vậy mời ngươi lui ra phía sau đi, chờ ta giải quyết xong chuyện này sẽ mời tộc trưởng nói chuyện.</p><p>- Vị hộ pháp này, tuy chuyện hôm nay không quan hệ tới Cửu Vĩ Yêu Hồ bộ tộc, nhưng lần này ta lấy tư cách riêng tư đi cùng bọn họ, xin thứ lỗi không thể lui xuống.</p><p>Bạch Linh nói.</p><p>- Cửu Vĩ Yêu Hồ bộ tộc, được, ta nhớ kỹ, ngươi nên nhớ đây là địa phương của Huyền Vũ hoàng tộc!</p><p>Ánh mắt đại hộ pháp âm trầm đảo qua Bạch Linh.</p><p>- Lão gia hỏa, đã nói không quan hệ với Cửu Vĩ Yêu Hồ bộ tộc, ngươi còn nói cái rắm, muốn động thủ thì nhanh lên, một đám ô quy tự cho mình siêu phàm!</p><p>Tiểu Long quát to.</p><p>- Càn rỡ, ngươi là người phương nào lại dám càn rỡ với đại hộ pháp?</p><p>Nghe được lời của Tiểu Long, nhóm hộ pháp quát lớn, chân khí tràn ra tập trung vào Tiểu Long.</p><p>- Ngươi là người phương nào?</p><p>Đại hộ pháp vung tay ý bảo mọi người đừng nóng nảy, ánh mắt tập trung vào Tiểu Long, khí tức trên thân hắn khiến cho lão giả có cảm giác quen thuộc.</p><p>- Ta chính là người ngươi muốn tìm, mẹ ta là người của Thanh Long nhất tộc, tới đây là vì tìm cha ta!</p><p>Ánh mắt Tiểu Long nhìn thẳng đại hộ pháp, hàn ý lan tràn.</p><p>- A, là hắn…</p><p>Mười hai người tu vi bát giai đưa mắt nhìn nhau, đồng thời rơi lên người Tiểu Long, có kinh ngạc, có ngoài ý muốn, còn có tò mò.</p><p>- Nguyên lai là ngươi, không nghĩ tới còn dám vào trong tộc, vậy hôm nay càng không thể cho ngươi rời đi, nhất định xử trí theo tộc quy!</p><p>Ánh mắt đại hộ pháp run lên nói.</p><p>- Chư vị, Tiểu Long chỉ muốn đi tìm phụ thân mà thôi, chẳng lẽ các ngươi thật sự không để ý huyết mạch đồng tộc, muốn động thủ sao?</p><p>Nhìn thấy thái độ của đại hộ pháp, trong lòng Lục Thiếu Du ngưng trọng.</p><p>- Huyết mạch không tinh khiết, án tộc đương tru, ngươi chính là nhân loại Lục Thiếu Du đã kết huyết khế với nghiệt chủng này đi, dựa theo tộc quy cũng nên giết ngươi!</p><p>Ánh mắt đại hộ pháp mang theo sát ý tập trung Lục Thiếu Du, tựa hồ cũng biết sự tồn tại của hắn.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, dáng vẻ của lão giả cũng khơi dậy ngạo khí trong lòng Lục Thiếu Du, dù sao hắn đã xuất thủ với Thanh Long hoàng tộc, cũng không e ngại Huyền Vũ hoàng tộc, cười lạnh nói:</p><p>- Ha ha, án tộc đương tru, Huyền Vũ bộ tộc thật đúng là cuồng ngạo a, chẳng qua theo ta xem chỉ bằng ngươi còn chưa có bổn sự này đi!</p><p>Tiếng cười lạnh truyền ra, chân khí run lên.</p><p>- Ai dám ngăn cản ta tìm cha ta, đừng trách ta không khách khí!</p><p>Tiểu Long quát lạnh một tiếng, ánh mắt lướt quanh bốn phía.</p><p>- Hạng người cuồng vọng, đừng quên nơi này là Huyền Vũ hoàng tộc!</p><p>Một hộ pháp bát giai trung kỳ không nhịn được quát to:</p><p>- Hộ tộc hộ pháp đoàn, bắt bọn hắn!</p><p>Sưu sưu!</p><p>Hai trăm thân ảnh lập tức gươm tuốt vỏ nỏ giương dây.</p><p>- Buồn cười, muốn dựa vào đám phế vật này đối phó Long gia sao!</p><p>Tiểu Long cười lạnh nói:</p><p>- Hôm nay cho đám ô quy các ngươi nhìn xem, các ngươi có bản lĩnh gì đối phó Long gia!</p><p>Xuy!</p><p>Dứt lời thân hình hắn nhảy lên lao thẳng về phía trước.</p><p>- Càn rỡ!</p><p>Hai người tu vi thất giai hậu kỳ đỉnh phong thét lớn một tiếng, thả người nhảy ra, từng đạo quyền ấn oanh thẳng về hướng Tiểu Long.</p><p>Ca ca…</p><p>Hai đạo quyền ấn lam mang khởi động, trong không gian vang lên tiếng nổ tung.</p><p>- Hai tên sao, cũng không đáng cho ta để vào trong mắt!</p><p>Tiểu Long quát lớn, hai tay run lên, hai quyền ấn mang theo kim sắc hỏa diễm bay ra.</p><p>Oanh oanh!</p><p>Quyền ấn va chạm, tiếng nổ tung như sấm sét.</p><p>- Ca sát… phốc!</p><p>Kim sắc hỏa diễm trút xuống quyền ấn của hai người kia, tiếng xương gãy vang lên răng rắc, cả hai phun máu tươi, thân hình bay ngược ra ngoài vài trăm thước, nặng nề đập xuống quảng trường.</p><p>- Phanh phanh!</p><p>Đất rung núi chuyển, đá vụn kích tán, mặc dù Tiểu Long có chút lưu thủ nhưng không hề lưu tình.</p><p>Sưu sưu!</p><p>Ngay khi hai tu vi thất giai hậu kỳ ra tay với Tiểu Long, lại có hai thất giai hậu kỳ đỉnh phong lao về hướng Lục Thiếu Du.</p><p>- Ca ca…</p><p>Yêu nguyên run lên, lam mang bắn ra, cả không gian đều vang tiếng gió rít.</p>", "images": {}, "success": true}