{"id": 2254, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2266", "title": "Chương 2266: Đại Náo Huyền Vũ (1)", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2266: Đại Náo Huyền Vũ (1)</h1><p>- Cút xuống đi!</p><p>Lục Thiếu Du vung tay, thân hình hai người nọ như gặp phải đòn nghiêm trọng, không thể tiến thêm một bước, hai đạo quyền ấn trong tích tắc nện thẳng lên lưng hai người.</p><p>- Phanh phanh!</p><p>Hai người từ giữa không trung rơi thẳng xuống đất, thậm chí còn chưa nhìn rõ Lục Thiếu Du ra tay, mặt đất run rẩy, khe nứt lan tràn, cả hai đều phun ra máu tươi.</p><p>- Hô!</p><p>Hai trăm thân ảnh xung quanh đang định hành động, đột nhiên nhìn thấy kết quả của đồng bạn, không khỏi khựng lại hít sâu một hơi.</p><p>Mười hai người tu vi Tôn cấp đều kinh ngạc, nháy mắt sắc mặt đại biến, giơ tay nhấc chân liền chà đạp bốn tu vi thất giai hậu kỳ đỉnh phong, vừa làm cho họ rung động đồng thời giống tát lên mặt bọn họ, càng làm họ tức giận hơn.</p><p>- Tất cả lui ra!</p><p>Đại hộ pháp hét lớn một tiếng, người của hộ pháp đoàn cũng thối lui, mười hai thân ảnh chợt lóe, lạnh lùng nhìn chằm chằm Lục Thiếu Du cùng Tiểu Long.</p><p>- Như vậy còn được, đừng đem phế vật đi ra dọa người!</p><p>Ánh mắt Tiểu Long lạnh lùng, thản nhiên nhìn mười hai người vây quanh.</p><p>- Nghiệt súc, huyết mạch không tinh khiết, còn dám động thủ với hộ pháp đoàn, hôm nay không tha cho ngươi!</p><p>Một bát giai trung kỳ quát lớn.</p><p>Khóe môi Tiểu Long hiện lên ý cười khinh thường, nhìn đám người nằm la liệt bên dưới, hài hước nói:</p><p>- Huyết mạch, một đám phế vật tự cho mình là Huyền Vũ hoàng tộc, lại dám ở trước mặt ta nói huyết mạch huyết mạch!</p><p>- Nghiệt súc lớn mật!</p><p>Đại hộ pháp quát, sắc mặt mười hai người âm trầm, mấy chục người bị trọng thương nghe được lời của Tiểu Long chẳng khác gì bị đánh thẳng vào mặt.</p><p>- Lão đại, đệ nghĩ muốn tự mình chơi một chút với đám phế vật tự cho là mình siêu phàm này, cho nên huynh đối phó lão ô quy đi!</p><p>Tiểu Long liếc mắt nhìn qua đại hộ pháp, lại đảo qua mười một người còn lại, thản nhiên nói:</p><p>- Những tên khác giao cho ta là được rồi!</p><p>- Bạch Linh, canh chừng bọn hắn!</p><p>Lục Thiếu Du truyền âm cho Bạch Linh.</p><p>- Không thành vấn đề!</p><p>Lại trả lời Tiểu Long một câu, ánh mắt Lục Thiếu Du dừng lại trên người đại hộ pháp.</p><p>Mặc dù thực lực người này hẳn mạnh hơn Thanh Ly, xem như đã tương đương Vũ Tôn thất trọng đỉnh phong, nhưng Lục Thiếu Du không e ngại, hắn chỉ ngại một ít khí tức chợt lóe liền biến mất bên trong quảng trường.</p><p>Nhưng nếu những người kia không xuất hiện, vậy cũng đừng nên trách hắn không khách khí, trong lòng Lục Thiếu Du run lên, ánh mắt hữu ý vô ý đảo qua thiên không, có không ít khí tức rình rập, nhưng không cách nào tránh được sự dò xét của Lục Thiếu Du.</p><p>- Lớn mật!</p><p>Nghe được lời nói của hai người, hoàn toàn không đem mình để vào trong mắt, đại hộ pháp hoàn toàn nổi giận, vung tay lớn tiếng quát:</p><p>- Động thủ!</p><p>Một bát giai trung kỳ dáng người hơi mập vừa nghe lệnh liền quát:</p><p>- Nghiệt súc, nhìn xem ngươi có bản lĩnh gì, bó tay chịu trói đi!</p><p>Dứt lời thân hình hắn như quỷ mị lao tới, yêu nguyên cường hãn thổi quét, động tới năng lượng thủy hệ, cả bầu trời đều biến thành ướt át.</p><p>Một đạo chưởng ấn vặn vẹo không gian, đánh thẳng về hướng Tiểu Long, đồng thời còn có Yêu Hoàng khí vỡ áp ập tới.</p><p>- Hừ!</p><p>Tiểu Long hừ lạnh, quanh thân lan tràn cỗ khí tức nóng cháy, chỉ tích tắc thân hình gấp khúc, đột nhiên lao ra, trong tay chém ra đạo quyền ấn, va chạm thẳng về phía trước.</p><p>Một đạo quyền ấn oanh ra, nhất thời năng lượng nóng cháy thiêu đốt cả không trung phập phồng dao động, quyền ấn xuyên thấu không gian ầm ầm đánh tới.</p><p>- Di!</p><p>Lão giả bát giai kinh ngạc, hắn rõ ràng nhìn thấy được nụ cười lạnh trên môi Tiểu Long, trong lòng đột nhiên dâng lên cảm giác rùng mình.</p><p>Oanh oanh!</p><p>Quyền ấn va chạm vào chưởng ấn, kim sắc hỏa diễm trút xuống bên trong chưởng ấn.</p><p>Kình khí ngập trời lan tràn, không gian biến thành vặn vẹo, ánh mắt mọi người nhìn vào cuộc chiến đều cảm giác rung động.</p><p>Đặng đặng!</p><p>Lực lượng bạo liệt, kình khí khuếch tán, thân ảnh lão giả lảo đảo bật lui ra sau vài chục bước, miệng phun máu tươi.</p><p>- Bát giai trung kỳ!</p><p>Ánh mắt lão giả hoảng hốt, Tiểu Long cũng đạt tới bát giai trung kỳ, nhưng cấp độ tu vi rõ ràng không cao bằng hắn, mà trong cấp độ thực lực tuyệt đối còn cao hơn hắn.</p><p>Làm cho hắn rung động chính là khí tức trên người Tiểu Long làm tâm thần hắn bất an, chỉ mới mười mấy năm đã lên tới tu vi bát giai trung kỳ, đây là tốc độ gì, hiện tại thanh niên có thiên phú cực mạnh trong tộc tu luyện suốt mấy trăm năm cũng chỉ như vậy đi, mà bản thân hắn tu luyện gần ba ngàn năm mới đạt tới trình độ như hiện tại.</p><p>Thân hình Tiểu Long lảo đảo thối lui hai bước, hoàng bào run lên, ổn định thân hình, ánh mắt tràn ngập hàn ý:</p><p>- Huyền Vũ hoàng tộc, ha ha, chuyện cười mà thôi, còn ở trước mặt ta nói chuyện huyết mạch, không chịu nổi một kích!</p><p>- Nghiệt súc cuồng vọng, liên thủ bắt hắn!</p><p>Một bát giai trung kỳ hét lớn một tiếng.</p><p>Xuy xuy!</p><p>Mười thân ảnh biến đổi sắc mặt đồng loạt lao tới, mười đạo chân khí tập trung Tiểu Long, không gian lực vỡ áp tới.</p><p>Sắc mặt đại hộ pháp biến hóa, liếc qua Lục Thiếu Du nhưng không hề chú ý tới hắn, biến hóa vừa rồi đủ làm cho lão giả kia chấn động.</p><p>- Một đám ô quy, nếu muốn ngăn cản ta tìm cha ta, đừng trách ta không khách khí!</p><p>Tiểu Long cười lạnh hét lớn một tiếng, trong tiếng cười lộ vẻ bất đắc dĩ cùng ủy khuất, càng thêm tức giận, lúc này hắn đã hoàn toàn phẫn nộ.</p><p>Phanh Phanh.</p><p>Thân ảnh Tiểu Long biến mất tại chỗ, từng đạo tàn ảnh hiện lên, từng đạo quyền ấn ngưng tụ, toàn thân được hỏa diễm màu vàng bao phủ, cả không gian bắt đầu được một màu đỏ thẫm phủ lên.</p><p>Trên một ngọn núi khổng lồ có mấy đạo thân ảnh đứng đó, ánh mắt nhìn về phía xa.</p><p>Gợn sóng xung quanh mấy người này giống như nước đọng lại trong ao tù, khí tức như ẩn như hiện, không khó đoán ra, thực lực của mấy người này tuyệt đối cường hãn.</p><p>Trong mấy người này, đứng đầu là một đạo thân ảnh hùng vĩ, người này mặc một bộ trường bào màu đen, tuổi chừng bốn mươi, tuấn lãng bất phàm. Toàn thân có một cỗ khí thế cao cao tại thượng.</p><p>Chung quanh người này, cả không trung có một cỗ năng lượng trong thiên địa lặng lẽ hội tụ, khí thế bàng bạc độ nhiên xuất hiện, uy áp theo đó mà lan tràn, cường hãn tới mức tận cùng. Mà nếu như lúc này Lục Thiếu Du cùng với Tiểu Long nhìn thấy người này thì sẽ lập tức nhận ra được. Người này chính là Huyền Vũ đã từng xuất hiện qua ở Phi Linh môn.</p><p>- Tam Hoàng, kia là con của Nhị Hoàng, gọi là Tiểu Long đúng không?</p><p>Một lão giả nhìn về phía trước rồi nói.</p><p>- Đúng vậy, đây là con của nhị ca, không ngờ tiểu gia hỏa này lại xông tới đây.</p><p>Trường bào trên người Huyền Vũ khẽ run, khóe miệng khẽ nhếch lên rồi nở nụ cười bất đắc dĩ.</p><p>- Mới chỉ có mười mấy tuổi a, không ngờ đã có tu vi bát giai trung kỳ. Đây chính là tồn tại nghịch thiên nhất của Huyền Vũ Hoàng Tộc chúng ta. So với Nhị Hoàng năm đó còn có Huyền Kình hiện tại, thiên phú của tiểu gia hỏa này còn nghịch thiên hơn</p><p>Một lão giả mặc trường bào màu trắng có chút sợ hãi, thán phục nói.</p><p>- Đáng tiếc có một ít người ngoan cố không chịu thay đổi, không nghĩ giống như ngươi.</p><p>Huyền Vũ nói.</p>", "images": {}, "success": true}