{"id": 2250, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2262", "title": "Chương 2262: Đi Huyền Vũ Tộc", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2262: Đi Huyền Vũ Tộc</h1><p>- Huyết độc của Huyết Dực Yêu Bức bộ tộc đúng là quỷ dị, ta cần suy nghĩ kỹ càng, muốn giải trừ không phải không được, nhưng làm vậy linh hồn sẽ bị trọng thương, ảnh hưởng thật lớn cho tu vi sau này!</p><p>Tử Hiên lão tổ nói.</p><p>Nghe vậy sắc mặt mọi người biến hóa, linh hồn bị trọng thương, thân là tu luyện giả đương nhiên đều biết đại biểu cho điều gì.</p><p>- Chẳng lẽ không có cách nào giải trừ huyết độc mà không làm ảnh hưởng tới linh hồn sao?</p><p>Sắc mặt Lục Thiếu Du ngưng trọng hỏi.</p><p>- Đối với loại chuyện này ta cũng không phải kẻ chuyên nghiệp.</p><p>Tử Hiên lão tổ nói:</p><p>- Có lẽ lão quái vật sẽ có biện pháp cũng không nhất định, lần này ta định đi Cổ Vực một chuyến, tới lúc đó hỏi thăm hắn.</p><p>- Sư bá, ngươi muốn đi tìm Nam thúc?</p><p>Lục Thiếu Du hỏi.</p><p>- Hắn đang ở Cổ Vực, ta đương nhiên phải nhanh chóng tới thăm, nếu không phải mấy tháng nay các ngươi ở trong mật địa, ta đã sớm đi từ lâu.</p><p>Tử Hiên lão tổ nói, lại nhìn qua Bạch Linh:</p><p>- Bạch Linh, ngươi trúng huyết độc vốn chỉ có ba tháng thời gian, nhưng đại trưởng lão giúp ngươi áp chế duy trì thêm nửa năm, vừa rồi ta cũng giúp ngươi áp chế một chút, chỉ có thể kéo dài thêm một năm, nếu còn tiếp tục áp chế sẽ gây thương tổn linh hồn của ngươi, cho nên hiện tại ngươi chỉ có một năm rưỡi thời gian.</p><p>- Đa tạ lão tổ!</p><p>Bạch Linh hành lễ nói, nàng cũng không quá lo lắng.</p><p>- Hắc sắc huyết tuyến trên lòng bàn tay ngươi chính là nó, nếu huyết tuyến lan tràn tới đầu ngón tay là lúc huyết độc bùng nổ, trong khoảng thời gian này nếu ngươi bị thương hoặc là thi triển thiên phú công kích cũng sẽ khiến huyết độc tái phát, ngươi phải chú ý.</p><p>Tử Hiên lão tổ nghiêm túc nói.</p><p>Hôm sau trời mờ sáng, sương mù vẫn bao phủ khắp nơi, gió lạnh thổi qua, không khí vô cùng tươi mát.</p><p>- Các ngươi cẩn thận!</p><p>Trên một ngọn núi, Tử Hiên lão tổ nhìn Tiểu Long nói:</p><p>- Tiểu tử, ngươi nhớ kỹ trong hang ổ ô quy nếu có người tìm ngươi gây phiền toái cũng không cần sợ, dùng sức làm loạn cho ta, làm cho bọn hắn long trời lở đất, làm càng lớn đối với ngươi càng thêm ưu đãi.</p><p>- Ân, đã biết!</p><p>Tiểu Long gật đầu đáp.</p><p>- Hắc hắc, nhớ rõ là tốt rồi, tốt rồi!</p><p>Tử Hiên lão tổ gật đầu, trong mắt lộ ý cười quỷ dị.</p><p>- Sư bá, tiểu tử cáo từ!</p><p>Lục Thiếu Du lên tiếng, mọi người cùng rời đi.</p><p>Bên ngoài lối vào Cửu Vĩ Yêu Hồ bộ tộc, không gian xung quanh chao đảo, vài thân ảnh bay ra, nháy mắt hóa thành lưu quang biến mất cuối chân trời.</p><p>- Lão tổ, nếu Tiểu Long tới Huyền Vũ bộ tộc, có bị họ đánh chết hay không?</p><p>Đại trưởng lão hỏi.</p><p>- Tộc có tộc quy, họa phúc khó định, nhưng trên người tiểu gia hỏa có Yêu Hoàng khí thiên cấp, còn đạt được truyền thừa của một vị tiền bối Huyền Vũ tộc, chỉ sợ đám lão ô quy cũng luyến tiếc giết hắn, cũng không dám giết, dù sao phải xem đám lão ô quy kia làm sao quyết định!</p><p>Tử Hiên lão tổ nói.</p><p>- Lão tổ, nhưng vừa rồi ngươi dặn tiểu gia hỏa kia gây lớn chuyện trong Huyền Vũ bộ tộc, chẳng lẽ thật sự làm càng lớn thì càng có lợi cho tiểu gia hỏa kia sao?</p><p>Đại trưởng lão nghi hoặc hỏi.</p><p>- Hắc hắc, đương nhiên không phải!</p><p>Tử Hiên lão tổ cười hắc hắc nói:</p><p>- Ta chỉ chướng mắt đám lão ô quy kia, khiến cho bọn hắn đau đầu một chút, có tiểu gia hỏa kia, lại thêm Lục Thiếu Du cũng không phải kẻ hiền lành, đủ cho bọn hắn bận rộn!</p><p>- Vậy…</p><p>Đại trưởng lão bất đắc dĩ, vị lão tổ này đã sống trên vạn năm, không nghĩ tới tính cách vẫn như một đứa bé bướng bỉnh, nhưng thực lực chỉ sợ đã vào hàng ngũ một trong những siêu cường giả đỉnh phong cấp đại lục.</p><p>- Phải rồi, ta muốn đi, đi Cổ Vực thăm vị lão đệ kết bái của ta, thuận tiện có chuyện quan trọng thương lượng với hắn, Bạch Linh cũng đã đi Huyền Vũ hoàng tộc, ngươi quản lý bộ tộc một chút!</p><p>Tử Hiên lão tổ nói xong, thân ảnh chợt lóe đã biến mất không thấy.</p><p>- Nói đi là đi, ai!</p><p>Đại trưởng lão thở dài, thân ảnh cũng biến mất.</p><p>Núi non liên miên, đã cuối mùa thu, màu xanh biếc đã thay thế bằng vẻ ố vàng xơ xác.</p><p>Hô!</p><p>Giữa không trung, cuối chân trời đột nhiên hiện ra một đạo bạch quang lướt nhanh về phía trước.</p><p>- Tâm Đồng, muội có biện pháp nào với huyết độc này không?</p><p>Trên lưng Tuyết Sư, Lục Thiếu Du vẫn đang suy nghĩ biện pháp giải độc cho Bạch Linh, xoay người hỏi Lục Tâm Đồng, nàng là hành gia trong dụng độc, có lẽ sẽ tìm được biện pháp.</p><p>- Lần trước Tâm Đồng đã giúp ta xem qua.</p><p>Bạch Linh cười nói.</p><p>Lục Tâm Đồng biết ca ca lo lắng, mang theo vẻ xin lỗi nói:</p><p>- Muội cũng không có cách nào, huyết độc không đơn thuần là kịch độc, vốn muội cũng có thể giúp Bạch Linh tỷ áp chế thêm nửa năm thời gian, nhưng Tử Hiên lão tổ ra tay áp chế một năm rồi nên muội không còn biện pháp khác.</p><p>- Ngay cả muội cũng không có cách nào sao?</p><p>Trong lòng Lục Thiếu Du càng ngưng trọng.</p><p>- Kỳ thật muội cũng có thể thanh trừ chất độc trong người Bạch Linh tỷ hoàn toàn, nhưng vẫn sẽ làm tổn thương linh hồn, không tới thời khắc cuối cùng đừng dùng biện pháp này!</p><p>Lục Tâm Đồng nói.</p><p>- Mọi người cũng không cần lo lắng cho ta!</p><p>Bạch Linh vỗ nhẹ vai Tiểu Long, nói:</p><p>- Hiện tại Tiểu Long cần đi Huyền Vũ hoàng tộc, đây là việc khẩn cấp trước mắt, chỉ sợ chúng ta đi vào sẽ gặp phải không ít phiền toái!</p><p>- Dù sao ta đã quyết định, ai dám ngăn cản ta đi tìm cha ta, ta sẽ liều mạng với hắn!</p><p>Tiểu Long siết chặt nắm tay nói.</p><p>- Nếu có thể liều mạng thì có thể làm được, chỉ sợ thậm chí chúng ta cũng không có thực lực để liều mạng!</p><p>Lục Thiếu Du nói.</p><p>- Lão đại, ngươi đây là đề cao chí khí người khác, diệt uy phong của mình!</p><p>Tiểu Long nói.</p><p>- Không phải, dù không địch lại chúng ta cũng phải đại náo một trận, nếu chọc giận hai huynh đệ chúng ta, dù Huyền Vũ hoàng tộc là trời chúng ta cũng phải chọc ra một lỗ thủng!</p><p>Lục Thiếu Du cười nói.</p><p>- Còn có ta mà!</p><p>Thiên Độc Yêu Long kêu lên.</p><p>- Đại náo Huyền Vũ hoàng tộc, trời ạ!</p><p>Chỉ có Mặc Lang không nói gì, nghĩ tới chuyện đó cũng đủ làm hắn tuôn mồ hôi lạnh.</p><p>Lục Thiếu Du nhìn chăm chú xuống bên dưới, dãy núi nguy nga sừng sững trong tầm mắt, cảnh tượng lướt qua thật nhanh, một lúc sau hắn khoanh chân ngồi xuống nhắm mắt dưỡng thần.</p><p>Vừa nhắm mắt lại, Lục Thiếu Du tiếp tục lĩnh ngộ Thời Không Lao Ngục của mình.</p><p>Núi non trùng điệp, bên trên một sườn núi thấp thoáng một dãy kiến trúc khổng lồ, lúc này là cuối mùa thua, cả vùng núi bao phủ một mảnh vàng nhạt úa tàn.</p><p>Nhưng trên ngọn núi cây cối lại xum xuê, lá vàng điêu linh, gió thu thổi qua mang theo khí lạnh tươi mát.</p><p>Trên một quảng trường, một thân ảnh nho nhỏ, đoản kiếm trong tay không ngừng huy động kiếm ảnh, tuy thân ảnh thật nhỏ nhưng vũ kiếm vẫn có chút khí thế.</p><p>Thân ảnh kia chính là một nữ đồng, nhìn qua cực kỳ đáng yêu nhưng khi múa kiếm lại mang theo vẻ túc sát.</p><p>Đương!</p><p>Sau một lát nữ đồng thu kiếm, dùng đoản kiếm chống xuống đất, bắt đầu thở hổn hển.</p><p>Nữ đồng chỉ khoảng hai ba tuổi, bím tóc nhỏ vểnh về phía trước, dây cột tóc màu hồng phất phơ, đôi mắt đen nhánh, khuôn mặt đỏ hồng, hẳn là đã mệt nhọc.</p>", "images": {}, "success": true}