{"id": 2251, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2263", "title": "Chương 2263: Bản Thể Huyền Vũ", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2263: Bản Thể Huyền Vũ</h1><p>- Du Thược, có mệt hay không?</p><p>Một âm thanh thanh thúy truyền tới, một thân ảnh xinh đẹp chậm rãi đi qua, khuôn mặt tuyệt mỹ, lại không trang điểm nhưng vẫn lộ ra vẻ dễ thương, chính là Lăng Thanh Tuyền.</p><p>- Mẹ!</p><p>Tiểu nữ đồng nhìn thấy Lăng Thanh Tuyền liền bổ nhào tới.</p><p>- Du Thược ngoan, cho mẹ ôm cái nào!</p><p>Lăng Thanh Tuyền xoay người ôm nữ đồng vào lòng.</p><p>- Mẹ, sao bây giờ mẹ mới trở về, con nhớ mẹ!</p><p>Nữ động quyệt miệng hôn Lăng Thanh Tuyền, ánh mắt lộ vẻ cao hứng nói.</p><p>- Mẹ đi ra ngoài làm chút việc, nào, cho mẹ nhìn xem Du Thược có cao lớn hơn hay không!</p><p>Lăng Thanh Tuyền đặt nữ đồng xuống đất, cẩn thận kiểm tra, ánh mắt thật ôn nhu.</p><p>- Mẹ, cha con đâu, vì sao người khác có cha mà con không có?</p><p>Nữ đồng nhận chân nhìn Lăng Thanh Tuyền hỏi.</p><p>- Việc này…</p><p>Lăng Thanh Tuyền ngẩn ra, ánh mắt có vẻ than thở cùng bất đắc dĩ.</p><p>- Mẹ, mỗi lần mẹ đều không chịu nói với con, lần này con nhất định phải biết!</p><p>Tiểu nữ đồng nhận chân nhìn Lăng Thanh Tuyền, đôi mắt trẻ con sâu thẳm, mũi cao thẳng mang theo tính cách quật cường.</p><p>- Du Thược, có một ngày nào con đột phá Vũ vương linh vương thì mẹ sẽ nói với con, được không?</p><p>Lăng Thanh Tuyền quan sát nữ đồng, trên vầng trán nữ nhi đã lộ ra khí chất giống như hắn.</p><p>- Được, chúng ta ngoéo tay, một lời đã định, tới lúc đó mẹ nhất định phải nói cho con biết.</p><p>Tiểu nữ đồng nói.</p><p>- Được, mẹ đưa con đi ăn thức ăn ngon được chứ?</p><p>Lăng Thanh Tuyền đứng dậy nắm tay nữ nhi, lập tức đi xuống núi, tiểu nữ đồng tung tăng chạy xuống, giống như con bướm nhỏ, tiếng cười khanh khách không ngừng quanh quẩn.</p><p>…</p><p>Thời gian chậm rãi trôi qua, bảy ngày sau trên không trung bạch quang chợt lướt, khí lãng khuếch tán, sau một lát trước mặt họ xuất hiện một mảnh thủy vực khổng lồ.</p><p>- Chúng ta đã tới nơi rồi!</p><p>Bạch Linh lên tiếng.</p><p>- Xuy!</p><p>Lục Thiếu Du dừng lĩnh ngộ, mở mắt, ánh mắt thâm thúy như tinh tú trong đêm, mọi người cùng dừng tu luyện, lập tức nhảy xuống lưng Tuyết Sư lăng không đứng thẳng, Tuyết Sư cũng hóa thành hình người.</p><p>- Tới rồi sao?</p><p>Lục Thiếu Du nhìn chăm chú vào thủy vực phía trước, núi non liên miên bao quanh, phong cảnh thật mỹ lệ, nhưng không nhìn thấy bóng dáng của Huyền Vũ hoàng tộc.</p><p>- Phải, ở bên trong!</p><p>Bạch Linh lập tức nhìn Tiểu Long nói:</p><p>- Tiểu Long, ngươi gọi bọn hắn đi ra đi!</p><p>- Được!</p><p>Tiểu Long gật đầu, liền bước về phía trước, thủ ấn biến hóa, trên ngón trỏ bay ra một giọt máu tươi, lập tức ngưng tụ thành thủ ấn quỷ dị.</p><p>- Mở cửa ra cho ta!</p><p>Tiểu Long quát một tiếng, thủ ấn đẩy ra, trực tiếp bay thẳng lên trời cao.</p><p>- Phanh!</p><p>Không gian phía trước rõ ràng là trống rỗng, nhưng lúc này lại đột nhiên nổ tung, cả không gian nổi lên dao động kịch liệt.</p><p>Trong ánh mắt kinh ngạc của mọi người, không trung đột nhiên yên tĩnh trở lại.</p><p>- Không có phản ứng sao?</p><p>Lục Tâm Đồng lẩm bẩm.</p><p>Nhưng lời của nàng còn chưa dứt, đột nhiên từ trên không vang lên tiếng quát như sấm:</p><p>- Là ai muốn chết, dám ở trước cửa Huyền Vũ hoàng tộc hô to gọi nhỏ!</p><p>Xuy xuy!</p><p>Giữa không trung đột nhiên hiện lên một cửa động giống như khe không gian, từng luồng gió xoáy gào thét lan tràn, hai thân ảnh tráng kiện đã xuất hiện ngay trước mặt mọi người.</p><p>Đó là hai người chừng ba mươi tuổi, thân mặc trường bào, mắt sáng như sao.</p><p>Khí tức trên người của họ làm cho Mặc Lang, Tuyết Sư cùng Phi Thiên Ngô Công vô hình trung đều bị áp chế.</p><p>- Hai thất giai sơ kỳ sao?</p><p>Lục Thiếu Du nhíu mày, nguyên lai Huyền Vũ hoàng tộc cũng có không gian riêng của mình, nếu không biết chính xác địa chỉ, dù tìm khắp Tổ Yêu lâm cũng không tìm thấy.</p><p>- Là các ngươi ồn ào sao?</p><p>Hai người xuất hiện, người bên trái sắc mặt giận dữ, trong lòng lại có chút nghi hoặc, lối vào trong tộc cũng chỉ có tộc nhân mới có thể mở ra, những yêu thú khác căn bản không thể mở thậm chí là không thể va chạm vào, mà vừa rồi lối vào nổi lên dao động kịch liệt, mà những người trước mắt cũng không phải tộc nhân.</p><p>- Là ta hô, có vấn đề gì sao?</p><p>Tiểu Long thản nhiên nói.</p><p>- Ngươi lại có chuyện gì, nếu không nói rõ ràng cũng đừng trách chúng ta không khách khí!</p><p>Người bên phải tiến lên một bước, cảm giác được khí tức trên người Tiểu Long, ánh mắt hắn có chút biến hóa.</p><p>- Mở cửa cho chúng ta đi vào là được, những chuyện khác không liên quan các ngươi!</p><p>Tiểu Long nhíu mày, dù sao cũng không có biện pháp lẻn vào Huyền Vũ bộ tộc, chi bằng nghe lời Tử Hiên lão tổ, đại náo một trận.</p><p>- Càn rỡ!</p><p>Đại hán bên phải quát lớn một tiếng, thân là thành viên Huyền Vũ hoàng tộc, nhưng thiếu niên kia lại không hề xem họ vào trong mắt, làm sao còn nhẫn nhịn được, thân ảnh lao thẳng về hướng Tiểu Long, chân khí phóng thích, một đạo quyền ấn vung thẳng tới.</p><p>- Phanh!</p><p>Một quyền đánh ra rơi thẳng lên người Tiểu Long, tựa như đánh lên tấm sắt, một cỗ phản lực chấn khai, khiến cánh tay người kia răng rắc một tiếng liền bị gãy xương.</p><p>- Hừ, cút xuống cho ta, chỉ bằng các ngươi còn chưa xứng cho ta động thủ!</p><p>Tiểu Long quát lớn.</p><p>Tiểu Long vốn tới gây chuyện, vì vậy sẽ không khách khí, cười lạnh nhìn hai người trước mắt, trong tích tắc một quyền đã rơi lên vai trái đại hán kia.</p><p>- Phanh!</p><p>Âm thanh nổ tung trầm thấp, thân thể đại hán rơi thẳng xuống dưới thủy vực, kích thích sóng lớn dựng lên mấy chục thước, nhìn qua chẳng khác gì thủy lôi nổ tung.</p><p>- Càn rỡ, các ngươi thật lớn mật!</p><p>Đại hán còn lại hét một tiếng, nhưng một trảo ấn đã rơi lên cổ hắn.</p><p>- Ngoan ngoãn mang ta đi vào, bằng không cho ngươi biết tay!</p><p>Âm thanh Tiểu Long truyền vào trong tai của hắn.</p><p>- Ngao!</p><p>Bên trong thủy vực vang lên tiếng nổ tung, một vật kềnh càng phóng lên cao, cùng âm thanh nghe như long ngâm rít gào, sóng nước cuồn cuộn, đại hán khi nãy đã hóa thành bản thể Huyền Vũ lớn chừng bảy trăm thước, một cỗ Yêu Hoàng khí lan tràn.</p><p>- Đây là bản thể Huyền Vũ sao?</p><p>Ánh mắt Lục Thiếu Du chợt lóe, bản thể Huyền Vũ này không phải thú thể quy xà giao nhau, mà chỉ là thú thể quy hình mà thôi, toàn thân lóe sáng quang mang, mai rùa lan tràn Yêu Hoàng khí, nhưng loãng hơn Tiểu Long rất nhiều, bởi vì Yêu Hoàng khí của Tiểu Long cũng làm cho Lục Thiếu Du cảm thấy uy áp, hơn nữa dù là giữa hắn cùng Tiểu Long đã có huyết khế.</p><p>- Đồ khốn, dám mạo phạm Huyền Vũ hoàng tộc, ngươi nhất định phải chết!</p><p>Bản thể Huyền Vũ khổng lồ xoay quanh, rít gào cả giận quát.</p><p>- Yêu Hoàng khí huyền cấp mà thôi, còn dám ở trước mặt ta hung hăng càn quấy!</p><p>Thân ảnh Tiểu Long đột nhiên biến mất tại chỗ.</p><p>- Cút xuống đi!</p><p>Một giây sau Tiểu Long quát lớn một tiếng, một đạo quyền ấn đã đánh lên mai rùa.</p><p>- Phanh!</p><p>Âm thanh nổ tung trầm thấp, cự lực trút xuống, trên mai rùa vang lên tiếng răng rắc, lập tức hiện ra nứt nẻ rậm rạp như mạng nhện.</p><p>Oanh!</p><p>Ngay sau đó đầu Huyền Vũ lập tức nện xuống thủy vực bên dưới, kích lên sóng nước càng thêm khủng bố, cả thiên không cũng chao đảo lên.</p><p>Mà đại hán còn lại cũng đã bị Tiểu Long nắm trong tay, căn bản không thể nhúc nhích, vừa nhìn thấy một màn này liền hít sâu một hơi.</p><p>Ánh mắt Tiểu Long nhìn tới lối vào, vẻ mặt ngưng trọng, không biết là vì khẩn trương khi sắp gặp phụ thân hay là sau khi bước vào trong sẽ họa phúc khó dò.</p>", "images": {}, "success": true}