{"id": 2266, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2278", "title": "Chương 2278: Nghênh Ngang RờI Đi (2)", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2278: Nghênh Ngang RờI Đi (2)</h1><p>̀i đi. (2)</p><p>- Chúng ta đi các ngươi có thể ngăn cản được sao?</p><p>Lục Thiếu Du lạnh lùng quát lên một tiếng, trong lòng bàn tay có lưu quang xuất hiện. Cả không trung lập tức có một cỗ khí tức quỷ dị lan tràn. Trong chớp mắt ngắn ngủi, cả không gian có lôi vân màu tím dày đặc kéo tới.</p><p>Sưu Sưu.</p><p>Cơ hồ là cùng lúc, cả không gian run rẩy, một cỗ cảm giác vô cùng nguy hiểm bắt đầu lan tràn trên không trung. Lôi vân màu tím cuồn cuộn, năng lượng đáng sợ từ bên trong tràn ra, điện mang tràn ngập, không ngừng lóe lên.</p><p>- Đây là...</p><p>Cùng lúc đó, khí tức này lan tràn, vô số cường giả Huyền Vũ nhất tộc đang ngăn cản Tiểu Long cùng Lục Thiếu Du không nhịn được mà ngừng lại, bắt đầu nhìn lên không trung.</p><p>- Ta xem các ngươi có bản lĩnh ngăn cản được ta hay không.</p><p>Lục Thiếu Du hét lớn một tiếng, bàn tay đột nhiên vỗ xuống.</p><p>Ầm ầm.</p><p>Trong lôi vân màu tím ngập trời đột nhiên có từng đạo sấm sét đánh xuống. Vô số đạo sấm sét từ trên trời đánh xuống, quang mang màu tím chói mắt đánh xuống. Từng đạo Tử Kim Huyền Lôi đột nhiên phong tỏa không trung, giống như một tấm màn bằng Tử Kim Huyền Lôi khiến cho người ta căn bản không dám đi qua.</p><p>Xoẹt.</p><p>Từng đạo Tử Kim Huyền Lôi được đánh xuống, hung hãn đánh vào đám người Huyền Kình, Huyền Doanh, Đại hộ pháp đang dẫn đầu truy đuổi.</p><p>Ngao Ngao.</p><p>Sắc mặt mười bốn nam nữ thanh niên phía sau cũng đại biến, không thể không hóa thành bản thể khổng lồ để chống lại sấm sét.</p><p>Xoẹt....</p><p>Sấm sét đánh xuống, những nơi sấm sét màu tím khủng bố đi qua, không gian ầm ầm rung động, lực lượng đáng sợ trực tiếp đánh xuống. Cả không gian hỗn loạn.</p><p>- Trời ạ. Thần khí, hiện tại thần khí bên trong nhân loại không đáng tiền hay sao? Trên người Lục Thiếu Du này không ngờ lại có tới hai kiện thần khí.</p><p>- Tử Lôi Huyền Đỉnh, đây là Tử Lôi Huyền Đỉnh. Hơn bảy ngàn năm trước có một nhân loại gọi là Huyền Thiên Yêu Tôn mang theo Tử Lôi Huyền Đỉnh đại chiến bất phân thắng bại với một vị thái thượng trưởng lão trong tộc ta.</p><p>- Khó trách lực phòng ngự của Lục Thiếu Du này lại có thể so sánh được với Huyền Doanh. Đồn rằng sau khi có được Tử Lôi Huyền Đỉnh, lực phòng ngự của Huyền Thiên Yêu Tôn cũng có thể so sánh được với Huyền Vũ hoàng tộc chúng ta.</p><p>Phía xa xa, từng ánh mắt mang theo sự kinh ngạc.</p><p>Từng đạo Tử Kim Huyền Lôi đánh xuống, sắc mặt hai người Huyền Kình, Huyền Doanh biến đổi, đành phải nhanh chóng tránh né. Yêu nguyên trên người tràn ra bao phủ thân thể, trong miệng có quang mang màu xanh bắn ra, nhanh chóng tạo thành cấm chế bao phủ không gian. Tuy rằng Tử Kim Huyền Lôi khủng bố, thế nhưng trong lúc nhất thời cũng khó làm gì được hai người.</p><p>Chỉ là Đại hộ pháp lại không giống như vậy, hắn vốn đã bị thương từ trước, lúc này chống đỡ Tử Kim Huyền Lôi vô cùng khó khăn. Trong nháy mắt có mấy đạo Tử Kim Huyền Lôi đánh xuống, thân thể khổng lồ trực tiếp bị đánh cho lắc lư.</p><p>Mà mấy người khác trong không trung thì càng không phải nói tới, cả đám giật mình không thôi. Bốn người có tu vi bát giai trung kỳ thì còn khá tốt, có thể miễn cưỡng cố gắng hết sức chống lại. Lực phòng ngự của Huyền Vũ hoàng tộc dù sao cũng có tiếng.</p><p>Nhưng mà đối với đám người có tu vi bát giai sơ kỳ mà nói, bản thân khó mà bảo toàn được. Mỗi một lần bị Tử Kim Huyền Lôi tập kích, điện mang quanh quẩn trên mai rùa, sau nhiều lần bị công kích, vết thương trên người chồng chất, thân thể khổng lồ rơi xuống mặt đất.</p><p>Phanh Phanh.</p><p>Không trung như nổ tung, thanh âm bạo liệt giống như tiếng sấm quanh quẩn trên không trung. Tử Kim Huyền Lôi trực tiếp xuyên thủng không gian tạo thành một hắc động đen thui. Lực lượng khủng bố ngập trời lập tức bị hắc động này thôn phệ, cắn nuốt.</p><p>- Ha ha, Huyền Vũ hoàng tộc chỉ biết lấy nhiều bắt nạt ít, thế nhưng cũng chỉ có như vậy mà thôi.</p><p>Tiếng hét lớn của Lục Thiếu Du vang lên, Tử Lôi Huyền Đỉnh được thu lại. Quang mang màu tím trong lôi vân lập tức bắn ra, trở lại trong lòng bàn tay Lục Thiếu Du. Huyễn Ảnh Thanh Vũ sau lưng hắn chấn động, thân thể hóa thành một đạo lưu quang trực tiếp biến mất trên không trung.</p><p>Lôi vân trên bầu trời tức thì biến mất, tất cả khôi phục như lúc ban đầu. Mười tám ngươi có tu vi bát giai sơ kỳ bị đánh rơi xuống mặt đất. Phía dưới là một đống bừa bộn, không ít đỉnh núi bị san bằng thành bình địa.</p><p>Huyền Kình, Huyền Doanh nhìn nhau, ánh mắt khẽ đổi, nhìn về phía trước rồi quát lên:</p><p>- Đây là địa bàn của Huyền Vũ hoàng tộc, các ngươi chạy không thoát đâu.</p><p>Thanh âm vừa dứt, bản thể thu liễm lại hóa thành hình người. Quang mang lóe lên, thân hình nhanh chóng đuổi theo. Bốn người có tu vi bát giai trung kỳ cũng lập tức hóa thành hình người, ba nam một nữ, ánh mắt bốn người này trầm xuống, mang theo sự kinh ngạc đuổi theo đám người Lục Thiếu Du.</p><p>- Đáng chết.</p><p>Đại hộ pháp hóa thành hình người, thân ảnh chật vật không thôi. Vết thương trên người chồng chất, mắt nhìn phía dưới, phần đông tộc nhân đều có vết thương. Phía dưới là một đống bừa bộn, không ít đỉnh núi chung quanh bị san bằng. Cảnh tượng bực này tuyệt đối là lần đầu tiên xuất hiện trong Huyền Vũ hoàng tộc. Không ngờ lại có người dám xông vào Huyền Vũ hoàng tộc, đả thương vô số cường giả trong tộc rồi lại nghênh ngang rời đi như vậy.</p><p>- Truyền lệnh xuống dưới, triệu tập cường giả trong tộc đi bắt đầu nghiệt súc cùng với nhân loại kia. Những người hiện tại còn có thể động đậy thì theo ta đi truy bắt bọn chúng.</p><p>Đại hộ pháp giận dữ ngập trời, thân là Đại hộ pháp của bổn tộc, đường đường là Đại hộ pháp của Huyền Vũ hoàng tộc, không ngờ hôm nay hắn lại bị trọng thương như vậy. Cơn giận dữ này hắn khó có thể nhịn được.</p><p>Sưu...</p><p>Thân thể Đại hộ pháp lập tức bắn về phía trước, đuổi theo đám người Lục Thiếu Du. Mà sau lưng hắn cũng có vô số tộc nhân Huyền Vũ nhất tộc bị trọng thương nhẹ. Còn đám người chỉ có tu vi lục giai, ngũ giai, tứ giai có đuổi theo cũng vô dụng.</p><p>Cả quảng trường an tĩnh lại, mấy đạo khí tức mịt mờ trên không trung đảo qua rồi lập tức biến mất không thấy gì nữa.</p><p>- Tộc trưởng, không ngờ thực lực của đầu nghiệt súc cùng với nhân loại kia lại cường hãn như vậy. Bây giờ chúng ta nên làm gì bây giờ?</p><p>Trên một ngọn núi, một lão giả nói với thân ảnh to lớn mà cao ngạo kia.</p><p>- Giao cho đám người Huyền Kình và Huyền Doanh là được rồi. Trong Huyền Vũ hoàng tộc, đám người kia có thể trốn đi đâu được chứ?</p><p>Thân ảnh to lớn mà cao ngạo nói.</p><p>- Đầu nghiệt súc này lại dám làn càn cùng với nhân loại kia như vậy cũng không thể để cho bọn chúng tùy ý làm càn nữa.</p><p>Một lão giả mặc hoàng bào trầm giọng nói.</p><p>- Tộc trưởng, Tam trưởng lão nói đúng. Nếu như tiếp tục để cho đầu nghiệt súc và nhân loại kia làm càn, nếu chuyện này truyền ra ngoài thì Huyền Vũ hoàng tộc chúng ta sẽ bị chê cười.</p><p>Không ít người phụ họa nói.</p><p>Trên không trung của sơn mạch bao la có mấy đạo lưu quang nhanh chóng xẹt qua rồi lập tức biến mất trên không trung.</p><p>- Lão đại, mấy người kia vẫn đuổi theo, làm sao bây giờ?</p><p>Thanh âm của Tiểu Long vang lên trong đầu Lục Thiếu Du.</p><p>- Trước tiên cứ thoát khỏi bọn chúng rồi nói sau.</p>", "images": {}, "success": true}