{"id": 2260, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2272", "title": "Chương 2272: HuyềN KìNh, HuyềN Doanh (2)", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2272: HuyềN KìNh, HuyềN Doanh (2)</h1><p>̀n Kình, Huyền Doanh. (2)</p><p>Dưới cỗ lực lượng mạnh mẽ này, thân thể khổng lồ của Tiểu Long cũng bị đẩy lui. Công kích của Huyền Kình cũng khiến cho Tiểu Long không khỏi ngưng trọng.</p><p>Ngao.</p><p>Trong lúc thân thể bị đẩy lui, Huyền Kình nhìn thân thể khổng lồ của Tiểu Long, ánh mắt lóe lên. Một cỗ khí thế bàng bạc phóng lên trời, cả không gian run lên, cũng hóa thành bản thể.</p><p>Lúc này thân thể khổng lồ của Huyền Kình cũng giống như Đại hộ pháp, có hư ảnh quy xà tương giao. Yêu Hoàng chi khí lần nữa được tăng cường, tuy rằng không có cách nào so sánh cùng Tiểu Long, thế nhưng cũng kéo gần khoảng cách hơn một chút.</p><p>Ầm ầm.</p><p>Huyền Kình hóa thành bản thể khổng lồ, câu động năng lượng thuộc tính bàng bạc trong không trung. Quang mang màu lam trên mai rùa bắn ra, thân thể khổng lồ lần nữa va chạm với Tiểu Long.</p><p>Tiểu Long cũng không cam lòng yếu thế, trong giây lát khẽ quẫy trên không trung, phong vân biến sắc, thanh âm ầm ầm vang lên không dứt bên tai.</p><p>Tiểu Long giao thủ cùng vói Huyền Kình, Lục Thiếu Du cũng không lo lắng mấy. Tu vi hiện tại của Tiểu Long cũng đã gần đạt tới bát giai trung kỳ, tăng thêm thiên phú của bản thể, Huyền Kình này mặc dù cũng không phải là một kẻ có tu vi bát giai trung kỳ bình thường, thực lực so với Đại hộ pháp còn mạnh hơn.</p><p>Thế nhưng thực lực của Tiểu Long sợ rằng cũng không dưới Huyền Kình kia bao nhiêu. Cho dù là so lực phòng ngự, Tiểu Long có Huyền Vũ thần xác cửu giai, càng không cần phải nói nhiều.</p><p>- Nhân loại, ta nghe nói ngươi tên là Lục Thiếu Du, Linh Vũ song tu, vũ giả toàn hệ, là kỳ tài trong đám nhân loại.</p><p>Huyền Kình giao thủ cùng Tiểu Long, nữ tử gọi là Huyền Doanh này chỉ nhìn vài lần, đôi mắt xinh đẹp lập tức tập trung vào trên người Lục Thiếu Du.</p><p>- Không ngờ tin tức cũng linh thông như vậy, nếu đã biết rõ thì ngươi còn hỏi làm gì? Ngươi không cảm thấy nói như vậy có chút thừa thãi hay không?</p><p>Lục Thiếu Du nhàn nhạt liếc nhìn nữ tử này. Khí chất lạnh lùng, cao quý kia cũng không tạo thành một chút ảnh hưởng nào tới Lục Thiếu Du.</p><p>Nghe lời nói của Lục Thiếu Du, ánh mắt Huyền Doanh hơi biến đổi, dường như đây là lần đầu tiên có người không để ý tới lời nói của nàng, thậm chí còn lạnh lùng nói với nàng. Đã từng rất lâu rồi, nàng đã chu du qua đại lục Linh Vũ, Cổ Vực, Đông Hải, tất cả những nam nhân đáng ghét kia một khi nhìn thấy nàng lập tức tìm mọi cách xúm lại.</p><p>- Tiểu Long tuy rằng không được Huyền Vũ Hoàng tộc chúng ta công nhận. Thế nhưng ngươi lại kết thành huyết khế với Tiểu Long đã phạm phải tộc quy của Huyền Vũ Hoàng tộc chúng ta. Dựa theo tộc quy, trước tiên không nói tới việc ngươi tự tiện xông vào Huyền Vũ Hoàng tộc, chỉ bằng tội danh kia cũng đủ để khiến cho ngươi bị phế tu vi rồi.</p><p>HUyền Doanh bình tĩnh nhìn qua Lục Thiếu Du, trong lời nói cũng ẩn chứa một chút uy nghiêm.</p><p>- Tộc quy? Nực cười. Ta cùng Tiểu Long kết thành huyết khế, một đường tu luyện, đồng cam cộng khổ, so với thân huynh đệ cùng huyết mạch còn thân hơn vài phần. Hôm nay ta cùng Tiểu Long tới đây tìm phụ thân, mà các ngươi lại luôn miệng nói tộc quy, ta chỉ kết thành huyết khế với Tiểu Long mà các ngươi đã muốn phế tu vi của ta. Tiểu Long cũng có huyết mạch của Huyền Vũ Hoàng tộc mà các ngươi lại muốn giết, Hoàng Vũ Hoàng tộc thật nực cười. Ha ha ha...</p><p>Lục Thiếu Du nhìn Huyền Doanh, tiếng cười lớn vang lên không ngừng. Thanh âm xuyên thấu không trung, giống như sấm sét, vang vọng trong không gian.</p><p>- Tam Hoàng, Lục Thiếu Du này cũng có chút ngạo khí.</p><p>Trên một ngọn núi, một lão giả sau lưng Huyền Vũ khẽ nói.</p><p>- Vì tiểu gia hỏa này, Lục Thiếu Du này có thể liều mạng với Thanh Long Hoàng tộc, Lục Thiếu Du không phải ngạo bình thường, không chỉ có kiêu ngạo mà còn có thực lực để kiêu ngạo. Không biết Lục Thiếu Du này giao thủ với nha đầu Huyền Doanh kia ai thắng ai thua.</p><p>Lúc này Huyền Vũ dường như có chút hứng thú đối với trận chiến của hai người Lục Thiếu Du, Huyền Doanh.</p><p>- Một người là một trong những người mạnh nhất trong đám người trẻ tuổi của tộc ta, mọt người chính là một trong những người mạnh nhất trong đám người trẻ tuổi của nhân loại. Tuy rằng không phải là Lục đại hoàng tộc của nhân loại, bất quá ta cũng khó mà đoán được ai thắng ai thua.</p><p>Một lão giả mặc trường bào nói.</p><p>Trên một ngọn núi khác, mấy thân ảnh mang theo ánh mắt giống như bao quát cả thiên địa nghe Lục Thiếu Du nói vậy, ánh mắt khẽ đổi.</p><p>Trên quảng trường, thanh âm Lục Thiếu Du cuồn cuộn quanh quẩn ở trên không, hàn ý toàn thân lan tràn, nhiệt độ trong không trung bỗng nhiên giảm xuống. Những lời này của Lục Thiếu Du đương nhiên không phải nói với một mình Huyền Doanh, từng đạo khí tức mịt mờ thi thoảng hiện lên kia đương nhiên có thể nghe thấy rõ ràng.</p><p>Huyền Doanh nhìn Lục Thiếu Du, ánh mắt có chút biến hóa, đôi mắt xinh đẹp nhìn thẳng về phía Lục Thiếu Du, nhẹ nhàng nói:</p><p>- Mặc kệ ngươi nói gì, hôm nay ngươi cũng không có cách nào thoát khỏi Huyền Vũ Hoàng tộc chúng ta.</p><p>- Ít nhất dựa vào thực lực của ngươi còn chưa đủ.</p><p>Thanh âm của Lục Thiếu Du vừa dứt, quang mang quanh thân tràn ra, Thanh Linh Khải Giáp lập tức xuất hiện.</p><p>Nhìn Thanh Linh Khải Giáp trên người Lục Thiếu Du, khí tức quanh thân Huyền Doanh biến đổi, gợn sóng trong không gian đột nhiên vặn vẹo, vô cùng quỷ dị. Cả không trung run rẩy, Huyền Doanh nói:</p><p>- Tu vi Vũ Tôn tứ trọng quả thực không kém, thế nhưng muốn chống lại ta dường như còn chưa đủ. Ta nhường ngươi ra tay trước.</p><p>- Ta chưa bao giờ chiếm tiện nghi của nữ nhân, ngươi xuất thủ trước đi.</p><p>Lục Thiếu Du nhìn Huyền Doanh, cảm nhận khí tức trên người Huyền Doanh lúc này, Lục Thiếu Du lạnh nhạt nói, thế nhưng trong lòng không dám chủ quan chút nào. Thực lực của Huyền Doanh này không kém Huyền Kinh kia, so với Đại hộ pháp kia còn mạnh hơn nhiều, cho nên hắn mới khởi động Thanh Linh Khải Giáp đầu tiên.</p><p>- Thật sao? Vậy thì ta cũng không khách khí nữa.</p><p>Thanh âm của Huyền Doanh vừa dứt, đôi chân thon dài dưới sự bao phủ của bộ y phục màu xanh bước ra, yêu nguyên từ trong cơ thể tuôn trào. Cánh tay khẽ múa, năng lượng thuộc tính thủy trong không gian hội tụ. Thân ảnh xinh đẹp lóe lên, bắn tới trước người Lục Thiếu Du.</p><p>Công kích của Huyền Doanh chưa tới, Lục Thiếu Du đã cảm giác được một cỗ năng lượng thuộc tính thủy như đang đè nặng chung quanh khiến cho chân khí trong cơ thể hắn bị ảnh hưởng, giống như đình trệ.</p><p>Quang mang lóe lên, Lục Thiếu Du lập tức thúc dục không gian thuộc tính thổ. Quang mang lan tràn ra, xua tan sự ảnh hưởng của thuộc tính thủy chung quanh, thân thể của hắn lập tức lùi về phía sau.</p><p>Sưu.</p><p>Thân ảnh xinh đẹp của Huyền Doanh lóe lên, xuất hiện trước người Lục Thiếu Du. Thế nhưng khuôn mặt lập tức biến hóa vì không gian thuộc tính thổ của Lục Thiếu Du. Cảm giác trầm trọng trong không gian này tạo thành không ít ảnh hưởng đối với nàng, thế nhưng nàng ngay lập tức điều chỉnh lại, cưỡng ép đánh ra một đạo trảo ấn đánh vào vai Lục Thiếu Du.</p><p>Phanh.</p><p>Trong nháy mắt, trảo ấn nhanh như thiểm điện đánh vào trên vai Lục Thiếu Du. Thân thể Lục Thiếu Du trực tiếp bị chộp vào tay Huyền Doanh, gợn sóng trong không gian nhoáng lên. Thân thể Lục Thiếu Du đột nhiên biến mất giống như lặn xuống gợn sóng trong không gian.</p>", "images": {}, "success": true}