{"id": 2268, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2280", "title": "Chương 2280: TiếN VàO MậT ĐịA (2)", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2280: TiếN VàO MậT ĐịA (2)</h1><p>́n vào mật địa. (2)</p><p>- Trong này rốt cuộc có thứ gì?</p><p>Tiểu Long nhìn không gian trước mắt, khí tức khiến cho nó có cảm giác tương liên tràn ngập. Ánh mắt nhìn vào hình dáng của cung điện khổng lồ, cỗ khí tức kia dường như từ bên trong cung điện này tràn ra.</p><p>- Coi chừng.</p><p>Tiếng quát của Bạch Linh vang lên, sắc mặt đột nhiên biến đổi.</p><p>Phốc phốc.</p><p>Lúc này, Mặc Lang, Phi Thiên Ngô công, Thiên Sí Tuyết Sư vừa mới từ Huyền Vũ thần xác đi ra cùng lúc phun ra một ngụm máu tươi, sắc mặt lập tức trắng bệch.</p><p>Lục Tâm Đồng, Thiên Độc Yêu Long phía sau dưới cỗ áp lực vô hình cũng nhanh chóng phun ra một ngụm máu tươi.</p><p>Cùng lúc đó, sắc mặt Bạch Linh tái nhợt, cỗ áp lực mạnh mẽ kia trút xuống khiến cho nàng khó có thể chống lại.</p><p>- Cẩn thận.</p><p>Cảm nhận cỗ áp lực đè nặng xuống thân thể, trong khoảnh khắc Lục Thiếu Du cũng bị áp chế mạnh mẽ. Trong không trung có một cỗ áp lực lặng lẽ đè nặng lên thân thể của hắn.</p><p>- Mọi người thế nào rồi?</p><p>Tiểu Long quay đầu, nhìn thấy phản ứng của mọi người, nó vô cùng kinh ngạc. Bởi vì nó hoàn toàn không bị làm sao cả.</p><p>- Tiểu Long, đệ không có việc gì sao?</p><p>Lục Thiếu Du nghi hoặc hỏi. Không gian thuộc tính thổ được bố trí, đồng thời cũng bao phủ đám người Lục Tâm Đồng vào bên trong. Lúc này áp lực trên người mấy người Lục Tâm Đồng, Thiên Độc Yêu Long mới giảm đi một chút.</p><p>Nhưng mà bao phủ một đám đông như vậy, lực lượng mà Lục Thiếu Du phải chịu cũng tăng lên. Không gian thuộc tính thổ lập tức vặn vẹo.</p><p>- Đệ không sao.</p><p>Tiểu Long nói, không gian này không có ảnh hưởng với nó. Bên trong cung điện trước mặt dường như có một cỗ khí tức quen thuộc đang kêu gọi nó đi vào bên trong.</p><p>- Nơi quỷ dị này dường như có liên quan tới Huyền Vũ hoàng tộc. Chúng ta phiền phức rồi.</p><p>Sắc mặt Lục Thiếu Du ngưng trọng, chỉ có một mình Tiểu Long là không có việc gì. Xem ra không gian quỷ dị này có liên quan tới Huyền Vũ hoàng tộc. Lực lượng mạnh mẽ trong không gian này chỉ áp chế ngoại nhân, mà không có tác dụng với tộc nhân của Huyền Vũ hoàng tộc. Trên người Tiểu Long có huyết mạch của Huyền Vũ hoàng tộc cho nên giờ phút này mới bình yên vô sự như vậy.</p><p>Phanh.</p><p>Trong giây lát ngắn ngủi, không gian thuộc tính thổ của Lục Thiếu Du bị nghiền nát, lực lượng mạnh mẽ đánh xuống khiến cho Lục Thiếu Du không chịu đựng được mà phun ra một ngụm máu tươi. Sắc mặt càng thêm tái nhợt.</p><p>Phốc phốc.</p><p>Bên ngoài không gian thuộc tính thổ, đám người Lục Tâm Đồng, Thiên Độc Yêu Long, Thiên Sí Tuyết Sư lần nữa phun ra một ngụm máu tươi. Lực lượng áp chế mạnh mẽ kia không phải là thứ mà bọn họ có thể chống lại.</p><p>- Đây là mật địa của Huyền Vũ hoàng tộc, người ngoài tiến vào sẽ bị lực lượng bên trong áp chế tới chết.</p><p>Bạch Linh cũng khó có thể chống lại, lực lượng vô hình lặng lẽ, không cảm nhận được, thế nhưng lại tàn sát bừa bãi trong cơ thể. Thanh âm vừa dứt, máu tươi trên đôi môi đỏ mọng của nàng cũng rớt xuống bộ váy trắng tinh.</p><p>- Nhanh, tiến vào trong Thiên Trụ giới.</p><p>Lục Thiếu Du không có thời gian do dự, hắn có Bất Diệt Huyền Thể mà cũng không chống đỡ được, đừng nói tới đám người Lục Tâm Đồng, Thiên Sí Tuyết Sư. Lục Thiếu Du gọi ra Thiên Trụ giới, mọi người mang theo sắc mặt trắng bệch tiến vào bên trong.</p><p>- Bạch Linh, nàng cũng tiến vào bên trong đi.</p><p>Lúc này Lục Thiếu Du đã không có cách nào cố kỵ Huyết Độc trên người Bạch Linh nữa, hắn nhanh chóng bảo Bạch Linh tiến vào trong Thiên Trụ giới.</p><p>- Các ngươi trốn không thoát đâu.</p><p>Lúc này gợn sóng trong không gian rung động. Thân ảnh hai người Huyền Kình cùng Huyền Doanh xuất hiện cách đó không xa.</p><p>- Thu.</p><p>Lục Thiếu Du biến sắc, lập tức thu hồi Thiên Trụ giới. Mà giờ phút này thân ảnh xinh đẹp của Huyền Doanh lóe lên. Đôi chân dài bước ngang qua không gian, lập tức xuất hiện trước người Lục Thiếu Du. Bàn tay trắng nõn như ngọc xuyên qua không gian đánh xuống.</p><p>- Lão đại, cẩn thận.</p><p>Thân ảnh Tiểu Long nhanh như thiểm điện đánh tới Huyền Doanh. Thế nhưng thân ảnh vừa động thì một đạo thân ảnh màu lam đã ngăn cản trước người nó, Huyền Kình nhíu mày nói:</p><p>- Không ngờ ngươi cũng có thể tiến vào bên trong mật địa truyền thừa của bổn tộc.</p><p>Thanh âm vừa dứt, trường bào trên người Huyền Kình run lên, một đạo quyền ấn trong tay nhanh chóng đánh về phía Tiểu Long. Tiểu Long không thể không đánh ra một đạo quyền ấn ngăn cản.</p><p>Lục Thiếu Du nhìn thấy chưởng ấn của Huyền Doanh đánh tới, thân ảnh đang muốn lui lại, thế nhưng chân khí trong sát na này đã bị không gian nơi này áp chế, không thể vận chuyển thuận lợi. Tốc độ lui lại trước mặt Huyền Doanh quả thực chính là ốc sên. Mà chân khí vận chuyển, dưới áp lực mạnh mẽ trong không gian này, trong miệng Lục Thiếu Du lần nữa lại có máu tươi phun ra.</p><p>Phanh.</p><p>Tiếp đó, một chưởng của Huyền Doanh cũng đánh vào trên vai Lục Thiếu Du. Chưởng ấn đánh xuống, một cỗ lực lượng mạnh mẽ trút xuống, yết hầu Lục Thiếu Du lập tức cảm thấy ngòn ngọt, máu tươi phun ra. Thân thể bị đánh bay về phía xa.</p><p>Máu tươi nhuộm đỏ bộ y phục màu xanh, sắc mặt Lục Thiếu Du cũng trắng bệch. Trong không gian này hắn bị áp chế, căn bản không phải là đối thủ của Huyền Doanh.</p><p>Phanh.</p><p>Tiểu Long cùng Huyền Kình đối quyền, thanh âm bạo liệt vang lên. Thân thể Tiểu Long lập tức lảo đảo lui lại, bàn chân đạp mạnh mặt đất.</p><p>- Lão đại, huynh không sao chứ?</p><p>Thân thể Tiểu Long mượn lựa lui về bên người Lục Thiếu Du.</p><p>- Phiền phức lớn.</p><p>Lục Thiếu Du đứng dậy, dưới chưởng ấn của Huyền Doanh hắn đã bị thương lần nữa. Tăng thêm lực lượng áp chế quỷ dị trong không gian này, tuy rằng hắn có bất diệt huyền thế, thế nhưng cũng có phiền phức lớn.</p><p>- Lục Thiếu Du, ngươi có thể chèo chống lâu như vậy đã không dễ dàng rồi. Đây chính là mật địa truyền thừa của Huyền Vũ hoàng tộc ta. Người ngoài căn bản không thể đặt chân vào. Nếu là Vũ Tôn bình thường thì đã hóa thành từng mảnh nhỏ. Ngươi thúc thủ chịu trói đi, có lẽ tạm thời còn chưa chết. Nếu như cứ cố chống đỡ, sợ rằng sẽ hóa thành mảnh vỡ.</p><p>Đôi mắt xinh đẹp của Huyền Doanh nhìn chăm chú vào Lục Thiếu Du.</p><p>Trong khi Huyền Doanh mở miệng nói, sắc mặt Lục Thiếu Du càng ngày càng tái nhợt, thân thể giống như bị áp chế tới biến dạng. Lực lượng vô hình giống như muốn ép lục phủ ngũ tạng trong cơ thể hắn vặn vẹo. Nếu như không có bất diệt huyền thể, sợ rằng lục phủ ngũ tạng của hắn đã sớm hóa thành mảnh vỡ.</p><p>- Lão đại, làm sao bây giờ?</p><p>- Bất kể như thế nào, không thể rơi vào trong tay bọn họ.</p><p>Tiểu Long, Lục Thiếu Du bắt đầu âm thầm trao đổi.</p><p>- Hừ, còn không thúc thủ chịu trói sao? Vậy thì ta phải tự mình động thủ rồi.</p><p>Huyền Kình nhìn thấy hai người không có phản ứng, thân ảnh lóe lên, cánh tay mang theo một đạo trảo ấn đánh tới.</p><p>Trảo ấn đánh về phái trước, mang theo vô số tàn ảnh chằng chịt, trong giây lát bao phủ không gian chung quanh Tiểu Long cùng Lục Thiếu Du. Yêu nguyên mạnh mẽ chấn động, giống như là hồng thủy ngập tràn, phô thiên cái địa tràn ra.</p><p>- Lão đại, chúng ta đi.</p><p>Nhìn trảo ấn phía trước, Tiểu Long cắn răng nói, ánh mắt âm trầm. Hàn ý từ trong mắt tràn ra. Trong cánh tay trái có một cỗ hỏa diễm màu vàng bắn về phía đạo trảo ấn kia, tay phải đột nhiên nắm lấy thân thể Lục Thiếu Du, nhanh chóng lùi lại.</p>", "images": {}, "success": true}