{"id": 2264, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2276", "title": "Chương 2276: Công KíCh Thiên Phú", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2276: Công KíCh Thiên Phú</h1><p>́ch thiên phú.</p><p>Trong chớp mắt này, trong không trung, mấy tộc nhân Huyền Vũ nhất tộc ở gần bị lan tới. Hai đạo công kích thiên phú Huyền Vũ nộ, gợn sóng trong không gian trực tiếp bị gạt ra. Vết nứt không gian bốn phía nhộn nhạo. Năng lượng khủng bố lan tràn ra chung quanh.</p><p>- Khí tức thật đáng sợ.</p><p>- Uy áp thật mạnh.</p><p>- Uy áp này thật đáng sợ a.</p><p>Phần đông tộc nhân Huyền Vũ nhất tộc ngẩng đầu, cảm nhận khí tức trên hư ảnh phía xa, năng lượng đáng sợ bên trong khiến cho tất cả mọi người kinh hãi. Linh hồn cùng huyết mạch trong cơ thể sôi trào, bành trướng. Người có thực lực thấp hơn một chút thì linh hồn đau đớn. Máu tươi trong cơ thể cuồn cuộn, lan tràn ra trên mai rùa.</p><p>Ngao.</p><p>Cơn lốc năng lượng quét qua không gian, từng tiếng kêu thảm thiết vang vọng. Mấy ngàn tộc nhân Huyền Vũ nhất tộc phía dưới hỗn loạn.</p><p>Ken két.</p><p>Cùng lúc đó, dưới Thời Không Lao Ngục, thân thể khổng lồ của Huyền Doanh trực tiếp đánh vỡ không gian chui ra.</p><p>Mà cùng lúc đó, Lục Thiếu Du đã sớm có sự chuẩn bị, không biết từ khi nào phía trên hổ trảo đã ngưng tụ Tam thần quyết. Không gian chung quanh hổ trảo run lên, hư không vặn vẹo.</p><p>Trên hổ trảo, thất thải phượng hoàng, hư ảnh quy xà, bạch hổ, dung hợp lại một chỗ, giống như rồng bay phượng múa. Lực lượng khủng bố bên trong khiến cho Huyền Doanh vừa mới chật vật thoát ra khỏi Thời Không Lao Ngục tức thì biến sắc, lực lượng này cũng bắt đầu làm cho nàng run sợ.</p><p>- Tam thần quyết.</p><p>Mắt nhìn Huyền Doanh phá vỡ Thời Không Lao Ngục lao ra, ánh mắt Lục Thiếu Du khẽ đổi, thân ảnh cự hổ nhanh như thiểm điệm bước ra, cả hư không run lên. Hổ trảo đẩy về phía Huyền Doanh, một cỗ năng lượng kinh khủng, cường hãn đột nhiên tuôn về phía chân trời.</p><p>- Huyền Vũ nộ.</p><p>Sắc mặt Huyền Doanh đại biến. Thấy Huyền Kình và Tiểu Long phía xa đều thúc dục Huyền Vũ nộ, nàng cũng lập tức thúc dục công kích thiên phú. Trên mai rùa sau lưng, hư ảnh quy xà tương giao xoay tròn, lập tức có một đạo hư ảnh khủng bố khuếch tán ra.</p><p>Trong nháy mắt, dưới Huyền Vũ nộ này, thú ảnh quy xà tương giao khổng lồ đánh ra, Lục Thiếu Du lập tức cảm thấy máu trong cơ thể sôi trào. Mà ngay cả linh hồn dường như cũng bắt đầu bành trướng.</p><p>Trong không ít ánh mắt của mọi người, hai đạo công kích kinh khủng va chạm vào một chỗ. Gợn sóng trong không gian cơ hồ sụp đổ, bị nghiền nát. Một cái khe hở đen kịt hiện lên trong không gina.</p><p>Dưới Huyền Vũ nộ, một cỗ lực lượng quỷ dị đột nhiên khuếch tán. Bên trong Tam thần quyết, mấy đạo thú ảnh đột nhiên mở rộng, từng đạo thú ảnh trong khoảnh khắc va chạm vào cùng một chỗ.</p><p>- Huyền Vũ nộ thật khủng khiếp.</p><p>Sắc mặt Lục Thiếu Du đỏ lên. Bên trong Huyền Vũ nộ do Huyền Doanh thúc dục có một cỗ khí tức quỷ dị khuếch tán khiến cho máu trong cơ thể hắn sôi trào, linh hồn đau đớn.</p><p>Mà dưới công kích Huyền Vũ nộ giống như thực chất, công kích quỷ dị lan tràn khiến cho máu tươi cùng linh hồn trong cơ thể hắn giống như đóng băng rồi rạn nứt vậy.</p><p>Điều càng khiến cho Lục Thiếu Du kinh ngạc chính là bên trong lực lượng khủng bố này dường như còn có một cỗ khí tức quỷ dị, khiến cho hắn ứng phó không kịp. Dưới tình huống hắn không kịp phản ứng lập tức đánh vào người hắn.</p><p>- Thế nào lại nhanh như vậy? Chẳng lẽ Huyền Doanh này cũng lĩnh ngộ thời gian?</p><p>Khí tức quỷ dị này khiến cho Lục Thiếu Du kinh ngạc, có một loại cảm giác giống như đã từng biết, rất giống như lực lượng thời gian mà hắn đã lĩnh ngộ.</p><p>Ken két.</p><p>Công kích quỷ dị này khiến cho chân khí khó có thể ngăn cản, lực công kích quỷ dị có thể trực tiếp xuyên qua chân khí tiến vào trong cơ thể. Máu tươi trong cơ thể bị đóng băng, mà ngay cả linh hồn cùng chân khí cũng có thể bị đóng băng. Tuyệt đối quỷ dị tới mức tận cùng.</p><p>Hiện tại Lục Thiếu Du mới hiểu được, lúc trước Liễu Long kia thi triển Huyền Vũ nộ đối phó với đám yêu thú các loại, phần đông yêu thú trực tiếp bạo thể mà chết, hắn còn tưởng rằng đám yêu thú này bị bạo thể do máu tươi trong cơ thể sôi trào.</p><p>Lúc này hắn mới biết rõ, hóa ra không phải là như vậy. Công kích quỷ dị ngay từ đầu cũng khiến cho máu tươi sôi trào cùng với linh hồn bành trướng. Khiến cho máu tươi cùng linh hồn đóng băng. Nóng lạnh luân chuyển, dưới tình huống trở tay không kịp lập tức bạo thể mà chết, khiến cho người ta khó mà chống lại được.</p><p>Sưu...</p><p>Trong nháy mắt khi linh hồn Lục Thiếu Du sắp bị đóng băng, quang mang trên kim đao màu vàng lần nữa lóe lên. Trong giây lát công kích quỷ dị kia bị kim đao màu vàng ngăn cản ở bên ngoài. Công kích quỷ dị này không thể làm rung chuyển mảy may tới kim đao màu vàng kia.</p><p>Mà trong người, khi máu tươi sắp bị đóng băng, trong lúc Lục Thiếu Du biến sắc, điện mang trên lân phiến của hắn lóe lên, không ngờ có thể ngăn cản không ít công kích quỷ dị kia.</p><p>Phốc phốc.</p><p>Thế nhưng chỉ trong chớp mắt ngắn ngủi, khi chân khí, máu tươi bị đóng băng, hắn đã bị dính công kích. Lục Thiếu Du lập tức phun ra một ngụm máu tươi. Chỉ trong chớp mắt như vậy cũng khiến cho Lục Thiếu Du bị thương không nhẹ, công kích quỷ dị này thực đáng sợ.</p><p>Miệng phun ra máu tươi, Lục Thiếu Du không chút do dự thúc dục Tử Kim Huyền Lôi trong Tử Lôi Huyền Đỉnh. Điện mang màu tím từ trong đan điền quanh quẩn bắn ra, khuếch tán ra khắp toàn thân. Dưới Tử Kim Huyền Lôi, tất cả lại khôi phục như cũ. Tuy rằng vẫn bị một chút ảnh hưởng, thế nhưng cũng không còn đáng ngại.</p><p>Sau khi chống lại được công kích quỷ dị kia, Lục Thiếu Du ngẩng đầu nhìn phía trước.</p><p>- Ồ?</p><p>Huyền Doanh nghi hoặc, nhìn bộ dáng của Lục Thiếu Du dường như công kích thiên phú của nàng đã bị Lục Thiếu Du này ngăn cản, điều này quá mức không bình thường.</p><p>Lục Thiếu Du khôi phục, năm ngón tay nắm chặt, miệng khẽ quát một tiếng:</p><p>- Tam thần quyết, bạo cho ta.</p><p>Phanh Phanh.</p><p>Không gian run lên, mấy đạo thú ảnh khổng lồ trong Tam thần quyết đột nhiên nổ tung. Thanh âm bạo liệt giống như sấm rền vang vọng. Mấy cỗ lực lượng kinh khủng trong nháy mắt đồng thời đánh vào trên hư ảnh của Huyền Vũ nộ.</p><p>Sưu Sưu.</p><p>Dưới năng lượng cuồng bạo trùng kích, hư ảnh Huyền Vũ nộ chỉ giằng co được một lát, rốt cuộc không chịu được mà bắt đầu rạn nứt.</p><p>Ken két.</p><p>Năng lượng cuồng bạo lũ lượt kéo tới, hư ảnh trực tiếp bị đâm thủng, trong không gian nhanh chóng xuất hiện từng khe nứt đen kịt.</p><p>Phía xa, không gian chung quanh công kích thiên phú của Tiểu Long và Huyền Kình rốt cuộc cũng không chịu nổi năng lượng đáng sợ trùng kích. Một tiếng nổ vang vọng không gian. Lực lượng mạnh mẽ đánh vào tạo thành một cái động sâu đen kịt trong không gina, cơ hồ thôn phệ tất cả năng lượng, kình khí vào bên trong.</p><p>Khục khục.</p><p>Trong nháy mắt, bốn đạo thân ảnh giữa không trung đồng thời bị đánh bay.</p><p>Phanh Phanh.</p><p>Ba đạo thân ảnh khổng lồ tăng thêm thân thể cự hổ của Lục Thiếu Du trực tiếp rơi xuống mặt đất. Mặt đất rung chuyển, vết nứt trên mặt đất giống như mạng nhện không ngừng lan tràn ra chung quanh.</p><p>Bốn đạo thân ảnh rơi xuống mặt đất tạo thành tiếng vang giống như là tiếng sấm vang vọng trong lòng tất cả tộc nhân của Huyền Vũ nhất tộc.</p><p>Phía xa xa, không ít ánh mắt trên ngọn núi cũng sợ hãi thán phục. Công kích nhưu vậy coi như là bọn họ sợ rằng cũng không có mấy người có thể chống lại.</p>", "images": {}, "success": true}