{"id": 2273, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2285", "title": "Chương 2285: HuyếT ĐộC Gia TốC (1)", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2285: HuyếT ĐộC Gia TốC (1)</h1><p>́t Độc gia tốc. (1)</p><p>Lúc này Lục Thiếu Du không chỉ bị thương vì công kích đơn thuần, lực lượng của công kích đơn thuần, có bất diệt huyền thể hắn sẽ không bị thương quá nặng như vậy. Thế nhưng lúc này cỗ lực lượng khiến cho hắn trọng thương lại đến từ bên trong cấm chế quỷ dị mà vô hình của mật địa truyền thừa Huyền Vũ hoàng tộc kia. Lực lượng trùng kích mạnh mẽ như vậy, hắn chống lại được tới khi đó đã là một kỳ tích rồi.</p><p>Phù.</p><p>Lục Thiếu Du ngừng tu luyện, miệng thở ra một ngụm trọc khí. Hai con mắt từ từ mở ra. Trong vòng thời gian một tháng, cơ thể đã khôi phục được bảy tám phần. Thế nhưng khoảng cách hoàn toàn khôi phục còn chưa đạt tới.</p><p>- Lại nhặt được cái mạng về.</p><p>Lục Thiếu Du cười khổ, tâm thần tràn ra. Đám người Lục Tâm Đồng cùng Thiên Độc Yêu Long vẫn đang chữa thương. Bọn họ còn cần một khoảng thời gian nữa mới có thể tỉnh lại. Bạch Linh đang điều tức ở trong tầng thứ nhất của Thiên Trụ giới.</p><p>Tâm thần thu hồi, hắn cũng không biết Tiểu Long hiện tại ra sao. Dù sao hiện tại cũng không có cách nào đi ra ngoài, tất cả phải chờ sau khi Tiểu Long rời khỏi mật địa truyền thừa này mới được.</p><p>Nghĩ tới chuyện trong Huyền Vũ nhất tộc, nhất thời Lục Thiếu Du cũng không nghĩ thấu được. Lần này coi như đã đại náo Huyền Vũ Hoàng tộc, thế nhưng những cường giả đỉnh cấp trong Huyền Vũ nhất tộc cũng không xuất hiện. Chuyện này khiến cho Lục Thiếu Du không thể giải thích được.</p><p>Lục Thiếu Du suy nghĩ không ra, có lẽ tất cả mọi chuyện phải đợi sau khi Tiểu Long rời khỏi đây mới biết rõ nguyên nhân, hiện tại hắn cũng bất lực.</p><p>Giờ phút này lần đầu tiên Lục Thiếu Du có cảm giác bất lực như vậy.</p><p>- Lĩnh ngộ, thực lực mới là quan trọng.</p><p>Tinh quang trong mắt lóe lên, thủ ấn được kết. Nhớ tới thực lực cùng tu vi của Huyền Doanh và Huyền Kình trong Huyền Vũ nhất tộc hoàn toàn không thua kém mình, Lục Thiếu Du cũng ý thức được thế hệ trẻ tuổi trong bốn đại thú hoàng tộc có lẽ cũng không thiếu người mạnh mẽ.</p><p>Thực lực của hắn hiện tại trong đám người đồng lứa tuyệt không kém. Thậm chí so với thời điểm ở trấn Thanh Vân, tu vi hiện tại là thứ mà khi đó hắn không thể nào ngờ tới.</p><p>Cấp độ Tôn cấp đối với trấn Thanh Vân mà nói, tuyệt đối là tồn tại giống như thần.</p><p>Thế nhưng tu vi tới mức nào, thứ tiếp xúc càng nhiều, cũng mới biết được chuyện trong mạnh có người mạnh hơn. Trong núi còn có núi cao hơn. Chỉ trên đại lục mà nói, Lục Thiếu Du đã biết rõ, Nguyên Nhược Lan, Lăng Thanh Tuyệt, còn có Lăng Thanh Tuyền đều có thực lực không dưới hắn. Hắn tiến bộ, mấy người này cũng sẽ tiến bộ cho nên tuyệt đối không thể khinh thường những người khác.</p><p>Mà những người khác, Lục Thiếu Du phỏng đoán, trong Lục đại hoàng tộc nhân loại, trong đám người trẻ tuổi tuyệt đối có vô số thiên tài, thực lực chỉ sợ còn mạnh hơn nữa. Hắn phải tiếp tục cố gắng mới được.</p><p>Suy nghĩ lung tung một hồi, Lục Thiếu Du tiến vào trong trạng thái lĩnh ngộ. Về phần tu luyện chân khí cùng linh lực, Lục Thiếu Du không nghĩ tới. Có Âm Dương Linh Vũ Quyết, tốc độ tu luyện bình thường của hắn thực sự quá chậm, không bằng đem thời gian đặt vào phương diện lĩnh ngộ còn hơn.</p><p>Hai mắt nhắm chặt, Lục Thiếu Du tiếp tục lĩnh ngộ Thời Không Lao Ngục. Lĩnh ngộ Thời Không Lao Ngục tương đương với việc lĩnh ngộ các loại năng lượng cần thiết. Tuy rằng so với việc hắn lĩnh ngộ một loại thuộc tính còn chậm hơn, thế nhưng lại khiến cho lĩnh ngộ các loại thuộc tính tăng lên đồng đều, không kém quá xa.</p><p>Mà loại lĩnh ngộ này cũng khiến cho hắn ngày càng thành thạo với Thời Không Lao Ngục. Uy lực của Thời Không Lao Ngục không phải tầm thường, càng lĩnh ngộ thì uy lực của nó càng mạnh. Trong lúc lĩnh ngộ, Lục Thiếu Du bắt đầu xem trọng việc lĩnh ngộ thời gian.</p><p>Vũ giả, Linh giả một khi đạt tới Suất cấp sẽ tự cảm nhận lực lượng không gian. Bên trong lực lượng không gian cũng có không ít vật chất, thế nhưng trước đó Lục Thiếu Du tuy rằng chú ý qua chuyện này thế nhưng lại không xem trọng. Nhưng mà sau khi lĩnh ngộ Thời Không Lao Ngục, Lục Thiếu Du càng thêm coi trọng chuyện này.</p><p>Thậm chí Lục Thiếu Du còn phát hiện ra, lực lượng thời gian cùng lực lượng không gian dung hợp lại, uy lực vô cùng kỳ diệu. Có thời gian có thể nghiên cứu phương diện này một phen.</p><p>Mà đổi lại, Lục Thiếu Du lại có một nhận thức mới về năm loại thuộc tính với Thời Không Lao Ngục. Thời Không Lao Ngục năm loại thuộc tính đều có sự khác biệt, không giống nhau. Nếu như hắn có thể dung hợp năm loại thộc tính tạo thành Thời Không Lao Ngục duy nhất, sợ rằng uy lực sẽ tăng lên không ít, hiệu quả cũng mạnh hơn.</p><p>Thế nhưng dù sao đây cũng chỉ là ý nghĩ, Lục Thiếu Du biết rõ muốn lĩnh ngộ cái này rất khó. Có lẽ trước tiên hắn phải nghĩ cách dung hợp hai loại thuộc tính thành công thì mới có thể làm được chuyện này.</p><p>Cứ như vậy, một lát sau hai mắt Lục Thiếu Du nhắm chặt, tiến vào trạng thái lĩnh ngộ.</p><p>Trong một đình viện tao nhã, lịch sự, phong cách cổ xưa. Thân ảnh mềm mại của Huyền Doanh đứng đó. Da thịt như ngọc, óng ánh mềm mại. Mái tóc dài xõa tới vai, tuy rằng lẳng lặng đứng đó thế nhưng tư thế lại vô cùng đáng chú ý.</p><p>- Muội muội, muội đang suy nghĩ gì vậy?</p><p>Huyền Kình từ bên ngoài đình viện đi tới. Thân ảnh lóe lên rồi xuất hiện bên người Huyền Donah. Trên lưng có một tấm áo choàng màu vàng. Bên hông là một cái dây lụa màu xanh da trời, khí độ bất phàm, lộ ra khí chất hoàng giả.</p><p>- Ca ca, huynh nói xem huyết mạch thực sự quan trọng như vậy sao?</p><p>Huyền Doanh ngẩng đầu, nhẹ nhàng nói. Bộ y phục màu xanh bao phủ bờ mông vểnh, cao vút dị thường. Hai chân thon dài, đôi ngọc thỏ nhô ra, đường cong vô cùng mê người.</p><p>- Đương nhiên. Huyết mạch chính là căn bản của Huyền Vũ hoàng tộc ta. Liên quan tới Yêu Hoàng khí, đương nhiên cực kỳ quan trọng. Chỉ tiếc chúng ta không thể so sánh với những vị tiền bối trong tộc.</p><p>Ánh mắt Huyền Kình giống như sao sáng, nhìn vào Huyền Doanh rồi nói:</p><p>- Ý muội muốn nói tới chuyện của Tiểu Long?</p><p>- Huyết mạch của Tiểu Long không tinh khiết thế nhưng Yêu Hoàng khí lại trên chúng ta. Điều này đại biểu cho việc gì...</p><p>Huyền Doanh khẽ nói, nếu như nhìn kỹ vào đôi mắt đen nhánh của nàng còn có thể nhìn thấy quang mang màu lam nhàn nhạt, khí chất tuyệt đối cao quý.</p><p>- Muội muội, đây chẳng qua chỉ là một dị loại. Không phải toàn bộ. Dù sao người trong tộc đều khác người ngoài, thậm chí còn thông hôn với tộc bên cạnh. Yêu Hoàng khí cực thấp, nếu như lâu dài thì sẽ khiến cho Huyền Vũ Hoàng tộc chúng ta xuống dốc.</p><p>Huyền Kình nói.</p><p>- Huynh nói đúng, thế nhưng....</p><p>Huyền Doanh muốn nói gì đó, thế nhưng trong lúc nhất thời cũng không biết nên nói gì cho tốt.</p><p>- Được rồi muội muội, đại ca hiểu rõ trong lòng muội suy nghĩ chuyện của Tiểu Long. Ngày đó muội đối với Lục Thiếu Du đã nhẹ tay một chút. Đối với Tiểu Long ta cũng đã nương tay. Dù sao cũng là huyết mạch của Nhị thúc, mặc kệ chúng ta có thừa nhận hay không, hắn còn là đường đệ của chúng ta. Chỉ là trước mặt tộc quy, vì đại cục, trong tộc không thể không làm như vậy.</p><p>Huyền Kình nói.</p><p>- Muội biết rồi.</p><p>Huyền Doanh nói.</p>", "images": {}, "success": true}