{"id": 2277, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2289", "title": "Chương 2289: PhiềN ToáI CủA HuyếT ĐộC (2)", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2289: PhiềN ToáI CủA HuyếT ĐộC (2)</h1><p>Bàn Hủy ôm quyền thi lễ, đánh giá Tử Hiên lão tổ. Càng đánh giá, trong lòng hắn càng run sợ, ánh mắt nghiêm trọng. Tu vi của lão giả mặc áo bào tím này tuyệt đối trên hắn. Thế nhưng dường như người này cũng không có ác ý với Bối nhi cùng Lục Kinh Vân. Có lẽ không phải tới tìm phiền toái. Bằng không Bối Nhi cũng không trốn thoát về Phi Linh môn được.</p><p>- Ta đến tìm người.</p><p>Tử Hiên lão tổ ngẩng đầu quét qua không trung, nói:</p><p>- Lão quái vật, trốn lâu như vậy cuối cùng ta cũng tìm được ngươi.</p><p>Thanh âm dương dương tự đắc quanh quẩn trên không trung.</p><p>Trong một đình viện, Nam thúc đang khoanh chân ngồi đột nhiên mở mắt, thân ảnh lóe lên rồi biến mất.</p><p>Trong chớp mắt ngắn ngủi ngoài cửa Phi Linh môn đã có một đạo thân ảnh đáp xuống trước người Bàn Hủy cùng Bàn Vân, người này chính là Nam thúc.</p><p>Nam thúc nhìn Tử Hiên lão tổ, nhìn bộ y phục màu tím, khuôn mặt quen thuộc kia, ánh mắt tức thì chuyển thành kích động, nói:</p><p>- Lão hồ ly, sao ngươi lại tới đây?</p><p>- Ta vốn định đến, thế nhưng trước khi tới đây còn bận xử lý một ít chuyện, ngươi không sao là tốt rồi. Không sao là tốt rồi.</p><p>Tử Hiên lão tổ nói.</p><p>- Quả thực biết nhau sao?</p><p>Lục Kinh Vân sững sờ? Ánh mắt khẽ đảo.</p><p>Trong tầng thứ hai Thiên Trụ giới, thời gian trôi qua như cát chảy.</p><p>Rống.</p><p>Một tiếng gầm gừ cực lớn vang vọng. Đôi mắt to lớn của Thiên Sí Tuyết Sư mở ra, khí tức tăng vọt, toàn thân tỏa ra sát khí hung hãn.</p><p>Sưu Sưu.</p><p>Một cỗ khí tức cường hãn trên người Thiên Sí Tuyết Sư tăng vọt. Thân thể khổng lồ nhanh chóng bành trướng, hai cánh chấn động mang theo tiếng xé gió. Năng lượng bàng bạc trong không trung rót vào trong cơ thể.</p><p>Trước khi chữa thương Lục Thiếu Du giao cho Thiên Sí Tuyết Sư một phần linh dịch còn lại trong linh trì. Cỗ linh dịch này Lục Thiếu Du cũng đã để dành cho Thiên Sí Tuyết Sư từ trước. bảy phần linh dịch thì Thiên Độc Yêu Long phục dụng hai phần, Lục Thiếu Du cũng không phục dụng. Bản thân hắn muốn đột phá phải nghĩ biện pháp khác.</p><p>Sau khi thương thế trên người Thiên Sí Tuyết Sư được khôi phục lập tức phục dụng linh dịch trong linh trì, thế nhưng cũng chỉ đạt tới tu vi thất giai hậu kỳ đỉnh phong mà thôi. Mà mấy tháng tu luyện vừa qua rốt cuộc cũng giúp nó một hơi đột phá tới cấp độ bát giai.</p><p>Rống Rống.</p><p>Mãi một lúc lâu sau khí tức quanh thân Thiên Sí Tuyết Sư mới bình thường trở lại. Mà khí tức trên người nó lúc này đã đặt chân tới bát giai. Nó lập tức hóa thành hình người rồi đáp xuống không trung.</p><p>- Tuyết Sư, chúc mừng ngươi.</p><p>Phi Thiên Ngô Công nói. Động tĩnh như vậy đã kinh động tới mọi người. Lúc này đám người Phi Thiên Ngô Công, Mặc Lang, Lục Tâm Đồng, Thiên Độc Yêu Long cũng đi tới.</p><p>Lục Thiếu Du cũng dừng lĩnh ngộ, trong lúc bất tri bất giác hắn đã lĩnh ngộ hơn một năm, khóe miệng nhếch lên mang theo sự vui vẻ. Thu hoạch lần này của hắn tuyệt đối không ít. Thậm chí còn thu hoạch vượt quá sự tưởng tượng của Lục Thiếu Du.</p><p>- Chủ nhân.</p><p>Khi Lục Thiếu Du lắc mình đi tới trước mặt Thiên Sí Tuyết Sư, Thiên Sí Tuyết Sư lập tức cung kính hành lễ.</p><p>- Rốt cuộc cũng đột phá. Cố gắng nắm chắc thời gian củng cố tu vi.</p><p>Lục Thiếu Du nói, Thiên Sí Tuyết Sư đột phá bát giai, tu vi biến đổi về chất, tốc độ sợ rằng càng thêm kinh khủng.</p><p>- Ca ca, Tiểu Long thế nào rồi?</p><p>Lục Tâm Đồng nói. Thời gian dài như vậy, có lẽ cũng đã sớm khôi phục.</p><p>- Ta cũng không rõ lắm, nếu ta suy đoán không sai, có lẽ hiện tại nó đang nhận được chỗ tốt.</p><p>Sau khi cân nhắc một phen Lục Thiếu Du lập tức nói. Có lẽ hiện tại Tiểu Long đang đạt được chỗ tốt gì đó, có lẽ cũng không có nguy hiểm quá mức. Nếu Tiểu Long gặp phải bất trắc gì hắn cũng sẽ biết. Bên ngoài lúc này mới trải qua một tháng, hơn phân nửa Tiểu Long đang nhận được kỳ ngộ.</p><p>- Không xong, thiếu chút nữa đã quên.</p><p>Lục Thiếu Du biến sắc. Trong Thiên Trụ giới đã trải qua một năm, Huyết Độc của Bạch Linh có lẽ đã bộc phát.</p><p>- Ca ca, sao vậy?</p><p>Lục Tâm Đồng hỏi.</p><p>- Tâm Đồng, theo ta đi gặp Bạch Linh.</p><p>Lục Thiếu Du nói xong, tâm thần khẽ động, hắn và Lục Tâm Đồng lập tức xuất hiện trong tầng thứ nhất của Thiên Trụ giới.</p><p>Một lát sau, Lục Tâm Đồng thu tay từ trên người Bạch Linh, hắc tuyến trong lòng bàn tay của Bạch Linh đã kéo gần tới năm đầu ngón tay.</p><p>- Thời gian Huyết Độc phát tác có lẽ sẽ nhanh hơn. Theo sự phỏng đoán của muội, không hơn một tháng Huyết Độc sẽ bộc phát, đến lúc đó máu trong cơ thể Bạch Linh tỷ sẽ khô héo, linh hồn cũng khô kiệt. Hiện tại đã có dấu hiệu Huyết Độc lan tràn.</p><p>Lục Tâm Đồng nói.</p><p>- Lần trước bị thương cho nên mới khiến cho Huyết Độc lan tràn nhanh hơn.</p><p>Bạch Linh khẽ mỉm cười nói:</p><p>- Không có việc gì, dù sao có một số việc luôn phải đối mặt.</p><p>- Tâm Đồng, thật sự không có biện pháp khác sao? Muội thử nghĩ lại xem?</p><p>Lục Thiếu Du sốt ruột hỏi, thời gian một tháng, cho dù là ở trong tầng thứ nhất của Thiên Trụ giới thì bên ngoài cũng chỉ có ba ngày mà thôi. Thời gian ba ngày sợ rằng Tiểu Long không có khả năng rời khỏi mật địa truyền thừa. Mà cho dù rời khỏi được thì hắn chạy về Phi Linh môn cũng khó mà kịp.</p><p>- Chỉ có một biện pháp thanh trừ Huyết Độc, thế nhưng tu vi của Bạch Linh sau này khó mà tiến bộ được. Muội cũng không nắm chắc, thậm chí còn có thể khiến cho tu vi của Bạch Linh tỷ giảm sút lớn.</p><p>Lục Tâm Đồng nói.</p><p>- Chuyện này không được.</p><p>Lục Thiếu Du lắc đầu, tu vi khó tiến thêm nữa đại biểu cho việc gì, Lục Thiếu Du hiểu rất rõ, tương đương với việc lấy mạng người khác. Huống chi còn không nắm chắc tuyệt đối, quá mạo hiểm.</p><p>- Không có việc gì, có thể bảo toàn tính mạng đã không tệ rồi.</p><p>Bạch Linh mỉm cười, trong mắt hiện lên sự ảm dảm. Tuy rằng Bạch Linh đã sớm nghĩ tới mọi chuyện, thế nhưng khi kết quả hiện lên trước mắt, cho dù là ai cũng khó có thể không quan tâm tới.</p><p>- Tâm Đồng, muội cố gắng nghĩ lại xem có biện pháp khác hay không.</p><p>Lục Thiếu Du hỏi Lục Tâm Đồng.</p><p>- Thiếu Du, ngươi đừng làm khó dễ Tâm Đồng. Huyết Độc này ngay cả Tử Hiên lão tổ cũng không có biện pháp tuyệt đối, Tâm Đồng đã cố hết sức rồi.</p><p>Bạch Linh nói.</p><p>- Ta biết rõ, thế nhưng....</p><p>Lục Thiếu Du thở dài, khẽ nói:</p><p>- Đều tại ta, nếu lúc trước ta mang nàng trở về Phi Linh môn tìm Nam thúc cùng sư phụ ta, có lẽ nàng sẽ không có việc gì. Ta sai rồi.</p><p>- Chuyện đó không liên quan tới ngươi. Tu vi không thể tinh tiến cũng không sao.</p><p>Bạch Linh nói.</p><p>- Ca ca, muội nhớ rồi, trong Thiên Độc Kinh còn có một biện pháp khác. Nhưng mà muội cũng không biết có thể thành công hay không.</p><p>Lục Tâm Đồng vẫn đang suy nghĩ biện pháp lúc này đột nhiên ngẩng đầu nhìn Lục Thiếu Du cùng Bạch Linh rồi nói.</p><p>- Biện pháp gì?</p><p>Lục Thiếu Du lập tức hỏi.</p><p>- Chính là một loại phương pháp dời độc. Trong Thiên Độc Kinh có ghi chép, vốn thứ này chính là một loại phương pháp tu luyện. Muội tu luyện Thiên Độc Kinh cần phải có kịch độc không ngừng giúp đỡ, nếu như có người nguyện ý đem Huyết Độc trên người Bạch Linh tỷ chuyển vào thân thể người đó thì Bạch Linh sẽ không có việc gì nữa.</p><p>Lục Tâm Đồng nói.</p>", "images": {}, "success": true}