{"id": 2275, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2287", "title": "Chương 2287: Ngũ HàNh Tương KhắC", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2287: Ngũ HàNh Tương KhắC</h1><p>- Tiếp tục lĩnh ngộ.</p><p>Thì thào nói nhỏ một câu, Lục Thiếu Du do dự một lát, thủ ấn trong tay được kết. Hai mắt khép hờ, Lục Thiếu Du bắt đầu tiếp tục lĩnh ngộ. Chỉ là thứ mà Lục Thiếu Du lĩnh ngộ hiện tại không phải là Thời Không Lao Ngục. Thời Không Lao Ngục vô cùng phức tạp cùng mênh mông, thứ Lục Thiếu Du hiện tại đang lĩnh ngộ chỉ là Thời Không Lao Ngục dung hợp năm loại thuộc tính.</p><p>Mà muốn dung hợp Thời Không Lao Ngục năm loại thuộc tính, Lục Thiếu Du phỏng đoán, điều kiện đầu tiên phải dung hợp hai chủng loại thuộc tính mới được. Sau đó mới có cơ hội dung hợp năm loại thuộc tính.</p><p>Một lát sau, quanh thân Lục Thiếu Du được quang mang thuộc tính bao phủ. Từng đạo thủ ấn được kết mang theo quang mang thuộc tính quanh quẩn. Hai loại thuộc tính bắt đầu dung hợp.</p><p>Lục Thiếu Du có thể đồng thời thúc dục công kích hai loại thuộc tính khác nhau, thế nhưng muốn đem hai loại công kích thuộc tính khác nhau dung hợp thì không thể nào làm được. Tùy ý đem hai loại thuộc tính dung hợp lại một cỗ sẽ gặp một cỗ phản lực, nhẹ thì khí tức không ổn định, nặng thì như gặp một đòn nặng nề.</p><p>Phốc phốc.</p><p>Thủ ấn xẹt qua trong tay Lục Thiếu Du, hai tay mang theo một đạo quang mang đỏ thẫm cùng lam mang dung hợp lại một cỗ. Hai cỗ năng lượng thuộc tính va chạm, thanh âm trầm thấp vang lên, cơ thể Lục Thiếu Du giống như bị một đòn nặng, khóe miệng tràn ra máu tươi.</p><p>Khống chế hai loại thuộc tính rồi cưỡng ép dung hợp, cũng chỉ có người như Lục Thiếu Du mới nghĩ ra chuyện này, cũng chỉ có Lục Thiếu Du dám làm như vậy. Nói đi cũng phải nói lại cũng chỉ có Lục Thiếu Du dám làm như vậy, nếu không có Bất diệt huyền thể, sợ rằng chỉ cần thử vài lần như vậy người bình thường đã sớm chết vài lần. Cưỡng ép dung hợp hai chủng thuộc tính khác nhau, đây quả thực chính là hành vi tự sát.</p><p>Cũng không biết trải qua bao lâu, thủ ấn trong tay Lục Thiếu Du được thu lại, sắc mặt tái nhợt, dừng phương thức dung hợp tự sát kia. Thế nhưng dưới sự thất bại liên tiếp, Lục Thiếu Du cũng đã nắm giữ một ít quy luật.</p><p>Vừa rồi liên tiếp thất bại, Lục Thiếu Du đã nắm giữ một ít quy luật. Ví dụ như nếu dung hợp thuộc tính mộc cùng thuộc tính thổ, thuộc tính thổ cùng thuộc tính thủy thì quả thực không khác gì tự sát. Cơ thể bị một cỗ lực lượng mạnh mẽ phản chấn mà trọng thương, người bình thường sợ rằng đã sớm chết rồi.</p><p>- Thủy, Hỏa, Phong, Thổ, Mộc. Năm loại thuộc tính, bên trong Vô Tự Thiên Thư là Địa, Thủy, Hỏa, Phong. Bốn loại năng lượng thuộc tính.</p><p>Lục Thiếu Du thì thào nói, trên thế giới này có năm loại năng lượng thuộc tính, mà bên trong Vô Tự Thiên Thư chỉ có bốn loại năng lượng thuộc tính. Chuyện này khiến cho Lục Thiếu Du có chút không hiểu.</p><p>Lục Thiếu Du trầm tư. Thuộc tính mộc cùng thuộc tính thổ. Thuộc tính thủy cùng thuộc tính hỏa. Thuộc tính thổ cùng thuộc tính thủy. Năm loại thuộc tính thủy, hỏa, phong, thổ, mộc này vì sao không phải là năm loại thuộc tính kim mộc thủy hỏa thổ trên thế giới này mà chỉ là năm loại thuộc tính thủy, hỏa, phong, thổ, mộc.</p><p>Sưu.</p><p>Trong khoảnh khắc này trong đầu Lục Thiếu Du dường như có linh quang xuất hiện. Tinh quang trong mắt bắn ra. Trên địa cầu kiếp trước có ngũ hành kim mộc thủy hỏa thổ. Mà ở trong dị giới này chính là năm loại thuộc tính thổ, thủy, hỏa, phong, mộc. Cả hai đều có một ít bất đồng.</p><p>Nếu như cưỡng ép dung hợp thuộc tính mộc cùng thuộc tính thổ, thuộc tính thủy cùng thuộc tính hỏa. Thuộc tính thổ cùng thuộc tính thủy, một khi dung hợp mấy loại thuộc tính này thì lực lượng phản chấn cũng là mạnh nhất. Lục Thiếu Du nhíu mày, ánh mắt sáng lên, thì thào nói:</p><p>- Ngũ hành tương khắc. Mộc khắc thổ, thổ khắc thủy, thủy khắc hỏa, chẳng lẽ thuộc tính cũng tương khắc?</p><p>Lục Thiếu Du có chút kích động, dường như hắn đã suy nghĩ ra một ít thứ gì đó. Bên trong dị giới này tuy rằng không có ngũ hành kim mộc thủy hỏa thổ. Thế nhưng cũng có bốn loại thổ, thủy, hỏa, mộc. Dựa theo đạo lý tương khắc của ngũ hành, một khi hăn cưỡng ép dung hợp thuộc tính mộc cùng thuộc tính thổ, thuộc tính thổ cùng với thuộc tính thủy, thuộc tính thủy cùng thuộc tính hỏa, vừa vặn tương khắc với nhau. Nếu như có thể cưỡng ép dung hợp được mới là lạ.</p><p>- Ngũ hành tương khắc không có cách nào dung hợp, thế nhưng ngũ hành hẳn phải tương sinh tương khắc a.</p><p>Khóe miệng Lục Thiếu Du nhếch lên, trong đầu hồi tưởng lại. Thứ này kiếp trước hắn cũng không nghiên cứu qua. Bất quá đối với từ ngữ như ngũ hành tương sinh tương khắc, ở kiếp trước ngay cả trẻ con ba tuổi cũng thường nói tới. Chủ yếu là từ miệng của các thầy tướng số đi khắp hang cùng ngõ hẻm. Mấy từ như ngũ hành tương sinh tương khắc luôn treo trên miệng, ra vẻ cao thâm.</p><p>- Ngũ hành tương sinh tương khắc, Mộc khắc thổ, thổ khắc thủy, thủy khắc hỏa, hỏa khắc kim, kim khắc mộc.</p><p>Ánh mắt Lục Thiếu Du chớp động, lẩm bẩm nói:</p><p>- Ngũ hành tương khắc đương nhiên phải tương sinh, kim sinh thủy, thủy sinh mộc, mộc sinh hỏa, hỏa sinh thổ, thổ sinh kim.</p><p>Ngũ hành tương sinh tương khắc Lục Thiếu Du đã nghe nhiều, mà trong thế giới này lại không có sự tồn tại của thuộc tính kim. Thế nhưng có lẽ đạo lý kia vẫn ứng nghiệm. Nói ra thì được, nhưng nói sâu vào bên trong thì Lục Thiếu Du không thể hiểu rõ được ý tứ bên trong.</p><p>- Có lẽ nên thử một lần.</p><p>Cũng không biết trầm tư bao lâu, Lục Thiếu Du thì thào nói nhỏ, ánh mắt mang theo sự chờ mong, lần nữa tiến vào trạng thái lĩnh ngộ. Từng đạo thủ ấn huyền ảo được kết, dường như có chút hiểu rõ.</p><p>Trong một không gian yên tĩnh, dưới sự bao phủ của quang mang màu lam, Tiểu Long khoanh chân mà ngồi. Quanh thân có năng lượng bàng bạc bao phủ, thế nhưng lại không tiết một chút nào ra ngoài. Trong quang mang quanh quẩn có một cỗ lam quang quỷ dị trực tiếp rót vào trong người Tiểu Long.</p><p>Trong chân trời bao la lúc này có một đạo thân ảnh chớp động, không ngừng lóe lên, dường nhưu có thể xuyên thấu không gian phía xa.</p><p>Ngoài Phi Linh môn vô cùng náo nhiệt. Lúc này có một đạo thân ảnh lăng không đứng thẳng, thân thể cao ngất, trên người mặt một bộ trường bào màu tím, khuôn mặt trắng nõn, ngũ quan tinh mỹ. Sau lưng là mái tóc dài màu đen. Rõ ràng có bộ dáng chừng sáu chục tuổi, thế nhưng nhìn thế nào cũng thấy không giống. Trường bào trên người tung bay, năng lượng thiên địa trên không trung lặng lẽ biến hóa. Mà người này chính là Tử Hiên lão tổ ở Tổ Yêu Lâm tìm tới.</p><p>Tử Hiên lão tổ nhìn Phi Linh môn trước mắt, khẽ nhíu mày, lẩm bẩm nói:</p><p>- Đại trận phòng ngự này cũng không tồi.</p><p>Sưu.</p><p>Tử Hiên lão tổ hạ xuống trên một con đường đá bằng phẳng trước Phi Linh môn, chậm rãi đi về phía Phi Linh môn. Ánh mắt lập tức nhìn về phía một tảng đá gần đó. Lúc này có một cặp mắt đen lúng liếc đang nhìn chằm chằm vào hắn.</p><p>- Không nghĩ tới nơi này lại còn có Hoàng Kim Yêu Long viễn cổ.</p><p>Tử Hiên lão tổ nhìn thấy hai cặp mắt đen lúng liếng rồi thầm nói, đây chính là một đứa bé chừng ba tuổi, mà trên vai đứa bé này có một con rắn nhỏ màu vàng. Người khác rất khó nhận ra lai lịch của con rắn này, thế nhưng hắn chỉ cần liếc mắt là có thể nhận ra.</p>", "images": {}, "success": true}