{"id": 2288, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2300", "title": "Chương 2300: Ai DáM Đi Lên? (1)", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2300: Ai DáM Đi Lên? (1)</h1><p>Phanh.</p><p>- Không phải ngươi nói ta xúc phạm tộc quy sao?</p><p>Phanh.</p><p>- Không phải ngươi là dòng chính Huyền Vũ sao?</p><p>Phanh.</p><p>- Quyền này là ta thay cha ta đánh ngươi.</p><p>Hàn ý trong mắt Tiểu Long ngập trời, mỗi một quyền đánh xuống thì Đại hộ pháp lại phun ra một ngụm máu. Khi đánh xuống một quyền cuối cùng, bên trong máu tươi đã lẫn lộn một chút nội tạng vụn nát.</p><p>- Không phải tất cả mọi người đều nói lực phòng ngự của Huyền Vũ nhất tộc là thiên hạ vô địch sao? Phế vật!</p><p>Phanh.</p><p>Tiểu Long lần nữa đánh xuống một quyền. Lực lượng mạnh mẽ trút xuống khiến cho mai rùa trên lưng Đại hộ pháp gần như bị nghiền nát, trên mai rùa, hư ảnh quy xà tương giao đã sớm bị phá hủy. Từng vết nứt xuất hiện, máu tươi tràn ra, tạo thành một cơn mưa máu dưới không trung.</p><p>Ngao.</p><p>Đại hộ pháp kêu lên thảm thiết, thế nhưng lại không thể giãy dụa. Giờ phút này hắn mới cảm nhận được sự đáng sợ của Tiểu Long, bắt đầu kiêng kỵ thật sâu. Lục phủ ngũ tạng trên có lẽ đã bị nghiền nát gần hết rồi.</p><p>Cả không trung hoàn toàn yên tĩnh, mấy trăm người của hộ pháp đoàn lơ lửng trên không trung, thế nhưng lại không có ai dám tiến lên nửa bước.</p><p>Phía xa xa, vô số người nhìn chăm chú vào cảnh này không khỏi hít sâu một hơi nhìn vào cảnh tượng rung động trước mắt. Đại hộ pháp không ngờ lại giống như con sâu cái kiến, không có lực hoàn thủ.</p><p>- Lão rùa già, không phải ngươi muốn đối phó với ta sao? Sao lại bất động như vậy?</p><p>Chân Tiểu Long đạp mạnh một cái, yêu nguyên trong tay tuôn ra ngưng tụ thành một đạo trảo ấn, trực tiếp chụp vào cổ của Đại hộ pháp. Trảo ấn đánh xuống, không gian vặn vẹo.</p><p>- Dừng tay, Tiểu Long, mau dừng tay.</p><p>Hai đạo thân ảnh lăng không nhảy ra, một nam một nữ. Hai người này chính là Huyền Kình cùng Huyền Doanh. Hai người xuất hiện, nhìn cảnh tượng chung quanh, bốn mắt không khỏi nhìn nhau.</p><p>- Ha ha, sao ta phải dừng tay? Các người không thấy bọn họ động thủ với ta trước sao?</p><p>Tiểu Long nhìn hai người, cười lạnh nói.</p><p>- Tiểu Long, Đại hộ pháp chính là trưởng lão trong tộc, dù sao cũng là Đại hộ pháp đồng tộc của ngươi.</p><p>Thân ảnh mềm mại của Huyền Doanh tiến lên một bước, nhìn Đại trưởng lão đang suy yếu, lập tức nói với Tiểu Long.</p><p>- Đồng tộc sao? Nực cười, lúc các ngươi đối phó với ta, các người có nhớ ta cũng là một thành viên trong tộc sao? Các người luôn miệng nói ta là nghiệt chủng, nghiệt súc. Hiện tại người các ngươi rơi vào trong tay ta, các ngươi lập tức nói là đồng tộc. Chẳng lẽ các ngươi không nghe thấy, ta đã nói cắt đứt quan hệ với Huyền Vũ nhất tộc sao?</p><p>Tiểu Long lạnh nhạt nói, hai mắt đỏ rực, trong mắt tràn ngập sự giận dữ.</p><p>Sắc mặt Huyền Kình, Huyền Doanh biến đổi, không phản bác được. Huyền Kình biến sắc, trường bào trên người tung bay, nói:</p><p>- Tiểu Long, chuyện của ngươi dù sao cũng liên quan tới tộc quy. Đến lúc đó trong tộc sẽ có sắp xếp.</p><p>- Tộc quy? Ta quả thực muốn biết một chút, nếu dựa theo tộc quy thì ta sẽ thế nào.</p><p>Trảo ấn của Tiểu Long nắm lấy cổ Đại hộ pháp, ánh mắt mang theo sự giận dữ nhìn vào hai người Huyền Doanh cùng Huyền Kình.</p><p>Huyền Doanh do dự một lát rồi nói:</p><p>- Dựa theo tộc quy, ngươi không nên xuất hiện, cho nên...</p><p>- Cho nên ta phải bị tộc quy của các ngươi xử tử đúng không?</p><p>Tiểu Long ngắt lời Huyền Doanh nói.</p><p>- Đúng là như vậy, nhưng mà...</p><p>Huyền Doanh vội vàng giải thích.</p><p>- Ta muốn biết nếu như ta giết lão rùa già này thì sẽ như thế nào.</p><p>Tiểu Long không để ý tới Huyền Doanh mà lạnh nhạt hỏi.</p><p>- Nếu như người ngoài giết chết Đại hộ pháp, Huyền Vũ Hoàng tộc nhất định sẽ khiến cho hắn thành tro bụi, trực tiếp diệt tộc.</p><p>Huyền Doanh cắn môi, nhìn Tiểu Long nói:</p><p>- Tiểu Long, thả Đại hộ pháp ra. Ta dùng thân phận công chúa Huyền Vũ Hoàng tộc đảm bảo với ngươi, chuyện này sẽ bỏ qua, các ngươi có thể bình yên rời đi.</p><p>- Nghiệt súc, mau thả ta. Bằng không cả Huyền Vũ Hoàng tộc sẽ không bỏ qua cho ngươi.</p><p>Đại hộ pháp giãy dụa, máu tươi không biết là từ trong miệng chảy ra, hay là bị Tiểu Long nắm cổ chảy ra. Khí huyết cuồn cuộn không ngớt.</p><p>- Lão rùa già, tới lúc này ngươi còn dám uy hiếp ta?</p><p>Hàn ý trong mắt Tiểu Long lóe lên, một cỗ sát ý không thèm che dấu bắn ra.</p><p>- Tiểu Long, không nên.</p><p>Huyền Doanh khẽ quát lên.</p><p>Sưu.</p><p>Sắc mặt Huyền Kình đại biến, thân thể lập tức lao thẳng về phía Tiểu Long. Đồng thời, cùng lúc đó thân ảnh Lục Thiếu Du cũng biến mất tại chỗ.</p><p>- Giết lão rùa già này thì thế nào.</p><p>Thanh âm của Tiểu Long vừa dứt, trảo ấn trong tay lập tức siết lại, quang mang dưới chân lóe lên, dẫm vào phía trên mai rùa bị nghiền nát của Đại hộ pháp.</p><p>Phanh Phanh.</p><p>Cùng một thời gian, cổ Đại hộ pháp trực tiếp bị bóp nát thành hai đoạn. Máu tươi chảy xuống, trong nháy mắt cái mai rùa cực lớn cũng bị chia năm xẻ bảy, thân thể tan thành từng mảnh, hóa thành huyết vụ rơi xuống phía dưới.</p><p>Đại hộ pháp có nằm mơ cũng không ngờ tới Tiểu Long lại có can đảm giết hắn, lại giết hắn trước mặt đông đảo tộc nhân Huyền Vũ hoàng tộc. Nếu sớm biết như vậy có lẽ lúc trước hắn cũng không hung hăng càn quấy như thế, chỉ tiếc lúc này có hối hận cũng đã không kịp.</p><p>- Trời, Đại hộ pháp chết rồi.</p><p>- Không ngờ hắn lại có can đảm giết Đại hộ pháp.</p><p>Trong sát na, cả không gian giống như đình trệ, tất cả mọi người đều nghẹn họng nhìn trân trối, dường như còn chưa tin được vào mắt mình.</p><p>Sưu.</p><p>Thân ảnh Huyền Kình trong nháy mắt bắn tới, một đạo trảo ấn trong tay bắn về phía Tiểu Long.</p><p>- Lui về.</p><p>Thân ảnh Lục Thiếu Du cũng đồng thời xuất hiện, quang mang lóe lên, trên nắm tay có một đạo hư ảnh kim long bắn ra.</p><p>Ngao.</p><p>Hai lực lượng va chạm, quang mang mạnh mẽ bắn ra, Lục Thiếu Du cùng Huyền Kình đồng thời lùi về phía sau.</p><p>Cùng lúc đó, trong không trung có từng đạo thân ảnh đáp xuống, thanh âm xé gió trầm thấp. Người tuy rằng còn chưa tới, thế nhưng khí tức đã khiến cho thân thể tất cả mọi người căng cứng.</p><p>- Rốt cuộc cũng không nhịn được mà xuất hiện rồi sao?</p><p>Thân thể Lục Thiếu Du lảo đảo lùi lại, ánh mắt khẽ đổi. Thân ảnh lóe lên, xuất hiện bên cạnh người Tiểu Long.</p><p>Không gian phía trước nhoáng lên, trong nháy mắt có từng đạo khí tức mênh mông từ trong gợn sóng tuôn ra. Tức thì, năng lượng trong thiên địa bị ảnh hưởng, hơn mười đạo thân ảnh xuất hiện giữa không trung.</p><p>- Là tộc trưởng cùng các vị trưởng lão.</p><p>Giữa không trung, vô số ánh mắt đều sôi trào. Tộc trưởng cùng các vị trưởng lão rốt cuộc cũng đã đến. Tiểu Long này đã làm kinh động tới tộc trưởng cùng các trưởng lão. Ai cũng hiểu rõ, một khi tộc trưởng cùng các trưởng lão tới, tình hình sẽ không giống như trước nữa.</p><p>Khi đó tình hình sẽ rất căng thẳng, áp lực lập tức bao phủ không gian, mọi người cùng chờ đợi.</p><p>Giờ phút này, hơn mười ánh mắt nhìn về phía trước. Bọn họ nhanh chóng chạy đến đây, thế nhưng lại chậm một bước. Lúc này thân thể Đại hộ pháp đã hóa thành huyết vụ rơi xuống phía dưới. Một cường giả bát giai hậu kỳ trong tộc cứ như vậy mà bị đánh chết. Lại bị đánh chết ngay trong tộc.</p><p>Ánh mắt Lục Thiếu Du chăm chú nhìn về phía trước. Trước mặt hắn lúc này tổng cộng có bốn mươi đạo thân ảnh đồng thời xuất hiện trong không trung. Tức thì từng đạo khí tức hùng hồn khuếch tán khiến cho phiến thiên địa này rung chuyển.</p>", "images": {}, "success": true}