{"id": 2289, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2301", "title": "Chương 2301: Ai DáM Đi Lên? (2)", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2301: Ai DáM Đi Lên? (2)</h1><p>- Thật mạnh mẽ.</p><p>Ánh mắt Lục Thiếu Du âm thầm trầm xuống, bốn mươi đạo thân ảnh này đứng đó, trên người tỏa ra khí tức cường hãn, trực tiếp khiến cho năng lượng trong thiên địa biến hóa. Hiển nhiên những người này đều là cường giả chính thức của Huyền Vũ nhất tộc.</p><p>Ánh mắt Lục Thiếu Du chỉ tùy ý quét qua mọi người rồi nhìn vào thân ảnh dẫn đầu. Người này mặt một bộ trường bào màu xanh, bộ dáng là một trung niên, thân thể to lớn mà cao ngạo, ngũ quan góc cạnh. Đôi mắt màu đen sáng sủa giống như có thể đem cả không trung bao quát. Tuy rằng lăng không bình tĩnh đứng đó, thế nhưng trên người lại tỏa ra một cỗ khí tức hoàng giả, bễ nghễ thiên hạ không thể che dấu.</p><p>Nhíu mày, Lục Thiếu Du chỉ cần liếc nhìn là cũng có thể nhìn ra được người trung niên mặc trường bào màu xanh này chính là tộc trưởng Huyền Vũ nhất tộc. Tu vi của người này hắn không có cách nào nhìn ra được. Thế nhưng khí tức không thể nghi ngờ, tuyệt đối mạnh hơn hai người Huyền Doanh cùng Huyền Kình.</p><p>Khi ánh mắt Lục Thiếu Du dừng lại trên người Huyền Cốt thì Huyền Cốt cũng đã nhận ra. Ánh mắt sau khi nhìn qua đống hỗn độn chung quanh lập tức nhìn về phía Lục Thiếu Du, trong mắt truyền ra một loại chấn động không rõ ràng.</p><p>Loại chấn động này khiến cho Lục Thiếu Du có chút thất thần.</p><p>Ông.</p><p>Một tiếng nổ mạnh giống như tiếng sấm vang lên trong đầu. Lúc này Lục Thiếu Du mới phục hồi tinh thần lại, hắn cũng biết được trong nháy mắt vừa rồi hắn đã bị người nọ làm ảnh hưởng. Đồng thời trong lòng cũng vô cùng kinh hãi, bởi vì thực lực của người này không ngờ lại cường hãn tới tình trạng như vậy.</p><p>Sưu.</p><p>Quang mang từ trên kim đao màu vàng phóng ra, vừa rồi Huyền Cốt cũng tò mò về thực lực của Lục Thiếu Du, nhân loại này tiến vào Huyền Vũ điện mà không có việc gì. Chỉ là hắn vừa mới dò xét, đạo linh hồn lực của hắn vừa mới đi vào trong đầu thì lập tức bị sụp đổ, cả thân thể run lên, thế nhưng chuyện này tất cả mọi người cũng không có ai phát giác ra.</p><p>- Nhân loại này có chút quỷ dị.</p><p>Ánh mắt Huyền Cốt khẽ đổi, nhìn qua Lục Thiếu Du. Vừa rồi hắn có cảm giác trong đầu Lục Thiếu Du có một cỗ khí tức quỷ dị nào đó. Dưới cỗ khí tức quỷ dị kia, ngay cả dùng thực lực như hắn bây giờ, thế nhưng linh hồn vẫn phải run rẩy.</p><p>- Phụ thân.</p><p>Huyền Doanh, Huyền Kình đi tới bên người Huyền Cốt. Ánh mắt Huyền Kình vẫn nhìn chăm chú vào trên người Lục Thiếu Du.</p><p>- Bái kiến tộc trưởng, các vị trưởng lão.</p><p>Mọi người phía dưới hành lễ.</p><p>- Nghiệt súc, không ngờ ngươi lại dám làm càn trong tộc. Còn dám giết Đại hộ pháp, ngày hôm nay nhất định không thể tha cho ngươi.</p><p>Sắc mặt của tất cả trưởng lão cơ hồ đều khó coi, Đại hộ pháp bị giết ở ngay trong bổn tộc, phần mặt mũi này đã bị mất hết.</p><p>- Muốn giết ta thì cứ tiến lên. Ngày hôm nay các ngươi lên bao nhiêu thì ta sẽ thịt bấy nhiêu. Ta có chết cũng phải kéo theo các ngươi chôn cùng.</p><p>Tiểu Long nhìn đám người trước mặt, sát ý trong mắt không chút che dấu mà tuôn ra, hàn ý ngập trời.</p><p>Bị ánh mắt lạnh lẽo của Tiểu Long quét qua, phần đông trưởng lão không ngờ lại có cảm giác toàn thân lạnh lẽo.</p><p>Huyền Cốt nhìn về phía trước, ánh mắt nhìn vào Tiểu Long, thế nhưng trong mắt lại không có một chút chấn động nào.</p><p>- Ha ha, không dám đi lên sao? Không phải tất cả các ngươi đều cho rằng mình là dòng chính của Huyền Vũ nhất tộc sao?</p><p>Ánh mắt Tiểu Long quét qua mọi người rồi đột nhiên quát to:</p><p>- Ta là nghiệt súc thì các ngươi tính là gì? Ai dám đi lên tìm chết, có bản lĩnh thì tự mình tiến lên đi.</p><p>- Nghiệt súc, hung hăng càn quấy.</p><p>Một lão giả mặc áo lam rốt cuộc cũng không nhịn được, giận dữ tới tình trạng dẫn đầu ra tay. Yêu nguyên trên người tràn ra, thân thể lập tức bắn về phía trước.</p><p>Phanh.</p><p>Chỉ trong nháy mắt, lão giả áo lam này xuất hiện cách Tiểu Long nửa thước, bàn tay mạnh mẽ vung lên. Một tấm lụa màu lam câu dẫn năng lượng thuộc tính thủy xé rách không gian mang theo thanh âm bạo liệt, hung hăng đập về phía Tiểu Long.</p><p>Thực lực như vậy có thể nhận ra tu vi của lão giả này chính là bát giai hậu kỳ. Thế nhưng cũng giống như Đại hộ pháp kia, ra tay không chút lưu tình.</p><p>Phía dưới, vô số ánh mắt nhìn chăm chú vào hai người.</p><p>Giờ phút này Tiểu Long nhìn thấy thân ảnh đang đánh tới, trong mắt hiện lên hàn ý lạnh lẽo như băng, thân thể khẽ nhúc nhích.</p><p>Lúc này thân hình Lục Thiếu Du đột nhiên nhảy ra, hàn ý trong mắt lóe lên, tay phải đột nhiên đánh tới. Trong lòng bàn tay có một đạo lưu quang màu tím hiện lên. Một cỗ khí tức hủy diệt mênh mông từ trong cơ thể hắn phô thiên cái địa tuôn ra.</p><p>- Muốn đối phó với Tiểu Long, trước tiên phải qua cửa ải của ta.</p><p>Tiếng quát vang lên, quang trụ trong tay Lục Thiếu Du trực tiếp bắn ra.</p><p>Ầm ầm.</p><p>Thanh âm giống như tiếng sấm vang vọng. Từng đạo sấm sét giống như cự mãng màu tím tuôn ra. Những nơi sấm sét đi qua, không gian lập tức vặn vẹo.</p><p>Phanh.</p><p>Sấm sét cùng chưởng ấn lập tức va chạm với nhau. Không gian lập tức xuất hiện vô số động sâu. Vết nứt trong không gian bắn ra quang mang khiến cho tim mọi người đập nhanh.</p><p>Khục khục.</p><p>Trong nháy mắt này thân hình Lục Thiếu Du bị đẩy lùi một chút. Mà thân hình lão giả áo lam kia cũng bị ngăn cản.</p><p>Bàn chân mạnh mẽ đạp hư không, sau ba bước Lục Thiếu Du mới ổn định được thân hình, trong lòng có chút kinh ngạc. Tu vi của lão giả này cũng cực kỳ cường hãn, hắn mượn Tử Kim Huyền Lôi thế nhưng cũng không có cách nào làm gì được người này. Nhưng mà trong lòng Lục Thiếu Du cũng không quá kinh ngạc. Dùng thực lực bản thể của hắn hiện giờ thi triển Tử Kim Huyền Lôi quả thực không thể làm gì được yêu thú bát giai hậu kỳ, huống chi còn là Huyền Vũ nhất tộc.</p><p>- Hừ, không nghĩ tới ngay cả một nhân loại cũng định làm càn ở Huyền Vũ Hoàng tộc chúng ta.</p><p>Lão giả áo lam bị ngăn cản, người ra tay lại là một nhân loại khiến cho người này càng thêm giận dữ.</p><p>- Là ta làm càn hay là Huyền Vũ nhất tộc các ngươi ép người quá đáng?</p><p>Lục Thiếu Du lăng không mà nói.</p><p>- Nhân loại hèn mọn, Linh Vũ song tu, vũ giả toàn hệ thì làm sao? Trước mặt Huyền Vũ Hoàng tộc chúng ta ngươi chỉ là con sâu cái kiến. Ngươi đã tới sai nơi rồi, hôm nay nhất định ngươi sẽ chết.</p><p>Hàn ý trong mắt lão giả áo lam bắn ra, chưa từng có một nhân loại nào dám hung hăng càn quấy trước mặt hắn như vậy.</p><p>- Ha ha, hay cho một Huyền Vũ Hoàng tộc.</p><p>Lục Thiếu Du cười cười, ánh mắt âm trầm nhìn lão giả áo lam rồi nói:</p><p>- Vậy ngươi định một mình đối phó với ta hay là toàn bộ Huyền Vũ Hoàng tộc các ngươi tiến lên?</p><p>Trong lúc nói chuyện, ánh mắt Lục Thiếu Du nhìn về phía toàn bộ trưởng lão Huyền Vũ Hoàng tộc phía trước. Trong đó có một ít người có khí tức cường hãn. Mà lão giả áo lam này trong đám trưởng lão này chỉ có khí tức mạnh mẽ tầm trung mà thôi.</p><p>- Nhân loại nhỏ bé, ngươi quả thực đủ liều. Vũ Tôn tứ trọng mà thôi, thu thập ngươi, một mình ta còn dư.</p>", "images": {}, "success": true}