{"id": 2286, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2298", "title": "Chương 2298: RờI KhỏI MậT ĐịA (2)", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2298: RờI KhỏI MậT ĐịA (2)</h1><p>Tiểu Long lắc đầu cười, nhìn mọi người, bước nhanh tới trước mặt Lục Thiếu Du rồi nói:</p><p>- Lão đại, Bạch Linh tỷ, đại trùng tử, mọi người không sao chứ?</p><p>- Không có việc gì. Tu vi còn có chút tiến bộ a.</p><p>Thiên Độc Yêu Long nói.</p><p>- Lại đột phá sao?</p><p>Lục Thiếu Du cảm nhận khí tức trên người Tiểu Long, người khác khó có thể nhìn ra, thế nhưng không thể tránh khỏi sự dò xét của Lục Thiếu Du. Khí tức trên người Lục Thiếu Du không khó mà phát giác ra được.</p><p>Điều khiến cho Lục Thiếu Du nghi hoặc nhất chính là trên người Tiểu Long lúc này có một cỗ khí tức như ẩn như hiện. Cỗ khí tức này rất là quỷ dị, giống như trong lúc vô hình có thể làm ảnh hưởng tới một loại năng lượng nào đó trong thiên địa. Lục Thiếu Du có cảm giác dưới cỗ khí tức này ngay cả bản thân hắn cũng bị ảnh hưởng.</p><p>- Đúng vậy, bên trong này đệ đã nhận được một ít cơ duyên, thực lực cũng tiến bộ một chút.</p><p>Tiểu Long gật đầu nói.</p><p>- Chẳng lẽ hiện tại chúng ta đều đang ở trong mật địa truyền thừa của Huyền Vũ nhất tộc sao?</p><p>Bạch Linh nói.</p><p>Khóe miệng Tiểu Long nhếch lên, cười nói:</p><p>- Đương nhiên, hiện tại chúng ta còn ở trong Huyền Vũ điện.</p><p>- Tiểu Long, sao...</p><p>Lục Thiếu Du vốn nghi hoặc vì sao lúc này nhóm người bọn hắn lại không bị uy áp. Lời còn chưa dứt, Tiểu Long mỉm cười nói:</p><p>- Lão đại, nơi này chính là thánh địa truyền thừa của Huyền Vũ nhất tộc. Bên trong có cấm chế do tiền bối của Huyền Vũ nhất tộc liên thủ bố trí. Người không có huyết mạch của Huyền Vũ tộc lập tức bị áp chế tới chết. Thế nhưng hiện tại Huyền Vũ điện đã bị đệ khống chế, cho nên một khi ở cạnh đệ, mọi người sẽ không có việc gì.</p><p>- Tiểu Long, ngươi nói ngươi khống chế nơi này sao?</p><p>Thiên Độc Yêu Long trợn mắt, có chút hứng thú hỏi Tiểu Long.</p><p>- Đúng vậy.</p><p>Tiểu Long gật đầu nói:</p><p>- Ta nhận được một chút cơ duyên, bây giờ ta có thể hoàn toàn khống chế Huyền Vũ điện này.</p><p>- Vì sao chúng ta ở bên trong đám người bọn chúng lại không đuổi theo?</p><p>Lục Tâm Đồng có chú nghi hoặc hỏi.</p><p>- Trong Huyền Vũ điện này mỗi một lần chỉ có một người tiến vào tiếp nhận truyền thừa, hiện tại bọn họ rất muốn tiến vào. Chỉ tiếc cho dù là ai cũng không tiến vào được.</p><p>Tiểu Long giải thích, lúc nà mọi người mới hiểu được.</p><p>- Con mẹ nó, chúng ta phải nghĩ biện pháp báo thù mới được. Lúc trước bị đám người kia đuổi theo quả thực vô cùng uất ức.</p><p>Thiên Độc Yêu Long nói, ban đầu ở trong Huyền Vũ nhất tộc hắn hoàn toàn không có cách nào chống lại. Chỉ bằng cỗ Yêu Hoàng khí kia cũng đã khiến cho hắn không thể chống lại.</p><p>- Đúng là nên báo thù. Ta đã lưu thủ với đám rùa đen kia, thế nhưng bọn họ lại quá đáng như vậy.</p><p>Hoàng bào trên người Tiểu Long run lên, trong ánh mắt thâm thúy có hàn ý tràn ra.</p><p>- Tiểu Long, đệ định làm thế nào?</p><p>Nhìn Tiểu Long, Lục Thiếu Du có thể cảm nhận rõ ràng được sự tức giận trong lòng của Tiểu Long lúc này.</p><p>Tiểu Long cắn răng, quát khẽ một tiếng:</p><p>- Xông ra.</p><p>Lục Thiếu Du nhìn qua Tiểu Long, tay phải đặt lên vai Tiểu Long, hàn ý trong mắt hiện lên, nói:</p><p>- Vậy là tốt rồi, lần này phải náo tận trời. Huyền Vũ nhất tộc đã làm như vậy thì lần này ta cũng không lưu tình.</p><p>Ầm ầm.</p><p>Hạp cốc hình rùa lần nữa rung động, trên vách núi dựng đứng thi thoảng có đá vụng rơi xuống.</p><p>- Là Tiểu Long kia muốn đi ra sao?</p><p>- Một năm bốn tháng mười chín ngày, cũng nên xuất hiện rồi.</p><p>- Thời gian dài như vậy hẳn đã chiếm được không ít chỗ tốt. Nghe nói trước khi Tiểu Long kia đi vào Huyền Vũ điện đã có Yêu Hoàng khí Thiên cấp.</p><p>Phanh Phanh.</p><p>Trên các ngọn núi chung quanh sơn mạch có không ít ánh mắt nhìn về phía hạp cốc.</p><p>Ánh mắt không ít hộ pháp lóe lên bất định, trong lòng khẩn trương. Đại hộ pháp bắt bọn họ ở đây trông chừng, hoàn toàn là làm khổ sai a. Cho dù Tiểu Long có đi ra thật, bọn họ cũng tự biết bản thân mình không thể chống lại.</p><p>- Ta cũng không tin ngươi không đi ra.</p><p>Tại một ngọn núi gần đó, Đại hộ pháp được mười một hộ pháp bát giai hộ tống đứng quanh. Thời gian hơn một năm này đối với đám người bọn họ thì thương thế khi trước chỉ khôi phục được bảy tám phần mà thôi.</p><p>- Đại hộ pháp, Tiểu Long kia ở trong Huyền Vũ điện trong thời gian dài như vậy, sợ rằng đạt được không ít chỗ tốt.</p><p>Một hộ pháp mặt trường bào màu trắng có tu vi bát giai sơ kỳ nói với Đại hộ pháp.</p><p>- Đạt được chỗ tốt thì thế nào? Cũng chỉ là một đầu nghiệt súc huyết mạch không tinh khiết mà thôi. Đến lúc đó nhất định sẽ bị trong tộc xử quyết.</p><p>Đại hộ pháp lạnh nhạt nói, vốn hắn cực kỳ phản đối về sự tồn tại của Tiểu Long, tăng thêm khi trước bị Tiểu Long chà đạp cho nên trong lòng càng thêm tức giận.</p><p>Ầm ầm.</p><p>Đại hộ pháp còn chưa nói hết, hạp cốc trước mặt mọi người lần nữa run lên. Gợn sóng trong không gian chung quanh hạp cốc lóe lên, một con đường xuất hiện giữa gợn sóng, khí tức khiến cho người ta rung động lan tràn ra chung quanh.</p><p>Dưới ánh mắt của tất cả mọi người, mấy đạo thân ảnh tức thì lóe lên rồi đi ra. Mà người đi đầu chính là một thiếu niên mặc hoàng bào, chính là người mà cơ hồ tất cả tộc nhân Huyền Vũ hoàng tộc chờ mong nhất. Trong lòng mọi người run lên, hô hấp trở nên dồn dập.</p><p>- Là bọn họ đi ra.</p><p>- Mau nhìn, đó là Tiểu Long, trên người có Yêu hoàng khí Thiên cấp của bổn tộc. Là Tiểu Long đi ra.</p><p>- Tiểu Long không có việc gì. Nhân loại kia cũng vậy, không ngờ hắn có thể đi vào thánh địa của tộc ta.</p><p>Mắt nhìn mấy đạo thân ảnh đang lăng không đứng trên không trung, vô số thân ảnh xung quanh hạp cốc bắt đầu sôi trào. Bọn họ chờ đợi lâu như vậy rốt cuộc Tiểu Long cũng xuất hiện.</p><p>- Rốt cuộc cũng đi ra sao?</p><p>Thân thể Đại hộ pháp rung lên, hàn ý trong mắt tràn ra, miệng quát:</p><p>- Bắt đầu nghiệt súc kia cho ta.</p><p>Sưu Sưu.</p><p>Sau lưng Đại hộ pháp, mười một hộ pháp kia có chút sợ hãi, thế nhưng cũng chỉ có thể nghe lệnh, từng đạo thân ảnh theo Đại hộ pháp bay lên trời, lơ lửng trên không trung. Đem đám người Tiểu Long, Lục Thiếu Du, Bạch Linh vây quanh.</p><p>Mười hai người có tu vi bát giai, khí tức tràn ra, cả không trung lập tức run lên. Từng đạo khí tức mạnh mẽ tập trung vào đám người Lục Thiếu Du, Tiểu Long.</p><p>- Nghiệt súc. Để xem lần này ngươi còn chạy đi đâu. Tự tiện tiến vào thánh địa bổn tộc, lại thêm một tội. Nếu không xử trí ngươi, tộc quy để vào đâu?</p><p>Đại hộ pháp lạnh lùng nhìn Tiểu Long, thế nhưng cũng không dám nhìn thẳng vào mắt Tiểu Long. Hắn biết bằng vào thực lực của mình không làm gì được Tiểu Long. Hắn dám tiến lên là bởi vì sau lưng hắn còn có đông đảo trưởng lão, vừa rồi hắn cũng đã âm thầm thông tri các trưởng lão tới đây.</p><p>Tiểu Long, Lục Thiếu Du nhìn nhau, trong mắt tràn ra hàn ý.</p><p>- Chẳng lẽ các ngươi muốn xử trí ngươi thật sao?</p><p>Tiểu Long nhìn Đại hộ pháp, miệng nở nụ cười. Trong nụ cười tràn ngập hàn ý, có chút bất đắc dĩ.</p><p>- Xúc phạm tộc quy thì phải bị nghiêm trị. Ngươi trốn không thoát đâu.</p><p>Đại hộ pháp bị Tiểu Long nhìn, trong lòng run lên, tuy rằng tức giận thế nhưng nhìn thấy ánh mắt của Tiểu Long, trong lòng hắn không khỏi run rẩy.</p>", "images": {}, "success": true}