{"id": 2292, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2304", "title": "Chương 2304: Uy Năng Tăng Lên (2)", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2304: Uy Năng Tăng Lên (2)</h1><p>Sưu Sưu.</p><p>Uy năng của thuộc tính mộc bên trong Thời Không Lao Ngục tăng lên, năng lượng thuộc tính mộc dung hợp với nhiều loại năng lượng trút xuống. Huyền Tích chỉ có thể đau khổ chống đỡ, dùng thực lực một mình hắn, Huyền Tích không khó có thể chống lại. Nhưng mà công kích này quá mức quỷ dị khiến cho hắn khó lòng phòng bị, tâm thần có chút rối loạn.</p><p>Mọi người phía dưới nhìn thấy hai người trên không trung giằng co, ai cũng không thể làm gì được đối phương. Thế nhưng Lục Thiếu Du có thể chống lại Huyền Tích trưởng lão cũng đủ để khiến cho mọi người rung động.</p><p>Sắc mặt Huyền Tích kinh hãi, hắn không ngờ bản thân mình là thành viên của Huyền Vũ Hoàng tộc bát giai hậu kỳ lại không thể làm gì được một Vũ Tôn tứ trọng. Là hắn quá yếu hay là Lục Thiếu Du này quá mạnh mẽ?</p><p>- Huyền Vũ nộ.</p><p>Huyền Tích không có cách nào làm gì được Lục Thiếu Du, miệng tức thì hét lớn một tiếng. Trên mai rùa đột nhiên có hư ảnh cự thú hiện lên, quy xà tương giao, giống như vật còn sống mang theo uy áp cực lớn. Cỗ khí tức kia lặng lẽ lan tràn khiến cho không gian vặn vẹo, gợn sóng trong không gian trực tiếp lan tràn về bốn phía.</p><p>- Không ngờ Huyền Tích trưởng lão cũng thúc dục thiên phú công kích của bổn tộc.</p><p>Từng ánh mắt mang theo sự kinh ngạc nhìn về phía trước. Dưới Huyền Vũ nộ, cơ hồ tất cả thành viên Huyền Vũ Hoàng tộc có tu vi không đủ đều bị áp chế từ linh hồn và huyết mạch. Người thực lực thấp trực tiếp phủ phục dưới mặt đất không dám nhúc nhích.</p><p>- Lục Thiếu Du này quả nhiên rất mạnh.</p><p>Sắc mặt không ít trưởng lão đại biến, không ngờ Lục Thiếu Du này lại ép Huyền Tích trưởng lão thúc dục thiên phú công kích, quả nhiên quá cường hãn.</p><p>Ngao.</p><p>Hư ảnh khổng lồ lập tức đụng vào phía trên Thời Không Lao Ngục. Khiế cho Thời Không Lao Ngục rung rẩy, hư ảnh khổng lồ trực tiếp chui vào bên trong Thời Không Lao Ngục.</p><p>Ken két.</p><p>Ở bên trong Huyền Vũ nộ, một loại công kích quỷ dị trực tiếp xuyên thấu Thời Không Lao Ngục khiến cho Thời Không Lao Ngục căn bản không thể tạo ra sự ngăn cản hữu hiệu. Công kích quỷ dị này trực tiếp tiến vào trong cơ thể Lục Thiếu Du, khiến cho huyết dịch cùng với linh hồn bành trướng. Mà ngay cả linh hồn cùng chân khí giường như đều sắp bị đóng băng, quỷ dị tới mức tận cùng.</p><p>Đối với loại lực lượng này, Lục Thiếu Du đã nếm thử qua khi Huyền Doanh thúc dục Huyền Vũ nộ. Lực công kích này tuy rằng quỷ dị, thế nhưng hắn có kim đao màu vàng cho nên cũng không ngại, cũng không để ý quá nhiều.</p><p>Lục Thiếu Du lại không khó phát giác ra, trên phương diện tu vi, tuy rằng tu vi của Huyền Tích cao hơn Huyền Doanh, thế nhưng trên phương diện thực lực không nhất định có thể mạnh bằng Huyền Doanh. Quan trọng nhất là uy năng khi thúc dục Huyền Vũ nộ rõ ràng không cao bằng khi Huyền Doanh thúc dục. Chuyện này sợ rằng có quan hệ với Yêu Hoàng khí của Huyền Vũ nhất tộc.</p><p>Sưu.</p><p>Trong nháy mắt khí linh hồn trong đầu Lục Thiếu Du chịu đau đớn như bị đóng băng, quang mang trên kim đao màu vàng tuôn ra, công kích quỷ dị bên trong Huyền Vũ nộ khiến cho linh hồn bị ảnh hưởng lập tức bị kim đao màu vàng cản lại bên ngoài. Mà trong người, điện mang màu tím từ trong đan điền tuôn ra, đem công kích quỷ dị này ngăn lại.</p><p>Lục Thiếu Du ngẩng đầu nhìn về phía trước, Thời Không Lao Ngục đang từ từ đẩy lui hư ảnh Huyền Vũ nộ. Dù sao hơn hai mươi năm lĩnh ngộ trong Thiên Trụ giới của hắn cũng không phải để không.</p><p>Phù.</p><p>Trong khoảnh khắc, năng lượng thuộc tính hỏa tiến vào bên trong, năng lượng thuộc tính mộc, thuộc tính hỏa cuồn cuộn. Ngay sau đó năng lượng thuộc tính mộc biến mất, dung nhập vào bên trong năng lượng thuộc tính hỏa rồi biến mất không thấy gì nữa.</p><p>Phù.</p><p>Khí tức tăng vọt, uy năng trong Thời Không Lao Ngục lần nữa tăng lên.</p><p>Trong chớp mắt ngắn ngủi, năng lượng thuộc tính mộc biến mất không thấy gì nữa. Bên trong Thời Không Lao Ngục đột nhiên tràn ngập hỏa diễm ngập trời, bắn ra năng lượng đỏ rực, cuồng bạo mà đáng sợ.</p><p>Ngao.</p><p>Năng lượng thuộc tính hỏa bàng bạc trong sát na hội tụ, đốt cháy cả không trung tạo thành từng vết nứt đen kịt trên không trung. Trực tiếp đốt cháy hư ảnh quy xà tương giao của Huyền Vũ nộ.</p><p>Từng đạo gợn sóng trong không gian bị nhuộm màu đỏ rực, hư ảnh Huyền Vũ nộ bắt đầu phai nhạt, thế nhưng vẫn còn có thể chống lại.</p><p>- Thủy sinh Mộc, Mộc sinh Hỏa, Hỏa sinh Thổ.</p><p>Lục Thiếu Du thầm quát trong lòng.</p><p>Tiếng quát vừa dứt, trong sát na này, quanh thân Lục Thiếu Du có một cỗ năng lượng thuộc tính thổ rót vào trong Thời Không Lao Ngục. Thời Không Lao Ngục run lên, hỏa diễm nóng bỏng biến mất không thấy gì nữa. Mà một cỗ uy năng vô hình đã kéo lên tới tình trạng khủng bố.</p><p>Mà bên trong Thời Không Lao Ngục trong chốc lát có năng lượng thuộc tính thổ nặng nề, bàng bạc tràn ra. Không gian mất trọng lượng. Năng lượng thuộc tính thổ bàng bạc hội tụ, cả không gian như cứng lại. Một cỗ linh hồn lực mênh mông, cùng với lực lượng thời gian và không gina rít gào trong Thời Không Lao Ngục.</p><p>- Uy năng thật mạnh.</p><p>- Thứ nhân loại này thi triển thuộc loại công kích nào, mỗi một lần chuyển đổi thuộc tính thì uy năng lại tăng lên gấp đôi.</p><p>- Chẳng lẽ đây là vũ kỹ Thiên cấp? Thế nhưng dường như cũng không phải.</p><p>- Dường như Huyền Tích trưởng lão sắp không chống lại được rồi.</p><p>Uy năng của Thời Không Lao Ngục được kéo lên khiến cho tộc nhân của Huyền Vũ nhất tộc khiếp sợ.</p><p>Đám người Huyền Vũ nhất tộc cũng không đoán sai, mỗi một lần Thời Không Lao Ngục chuyển đổi thuộc tính thì uy năng đều tăng lên gấp đôi. Đây cũng là chuyện ngoài ý muốn mà khi trước Lục Thiếu Du lĩnh ngộ thành công mới nhận ra.</p><p>Trong lúc Lục Thiếu Du thử đem lĩnh ngộ đạo lý ngũ hành tương sinh, tương khắc vào trong năng lượng thuộc tính, khi thuộc tính tương sinh thì uy năng tăng lên gấp đôi, mà sau khi ba loại thuộc tính dung hợp với nhau thì uy năng lại một lần nữa tăng lên gấp đôi.</p><p>Và sau khi uy năng tăng thêm gấp đôi thì giống như một nhân hai thành hai vậy, hai nhân với hai là bốn. Dung hợp ba loại thuộc tính, uy năng của Thời Không Lao Ngục so với trước còn mạnh hơn bốn lần.</p><p>Dung hợp hai chủng loại thuộc tính khác nhau Lục Thiếu Du mất tám năm mới có thể làm được. Dung hợp ba chủng thuộc tính thì mất mười sáu năm. Tới năm thứ hai mươi tám Lục Thiếu Du mới có thể dung hợp được bốn loại thuộc tính vào làm một thể. Thời gian hai mươi tám năm này tu vi của Lục Thiếu Du không có tiến bộ, thế nhưng thời gian cũng không lãng phí một cách vô ích.</p><p>Khi Lục Thiếu Du lần nữa dung hợp thuộc tính thổ, uy năng đã tăng lên mức khủng bố, gấp tám lần trước đó. Uy năng của Thời Không Lao Ngục tăng lên tám lần, trình độ kinh khủng tới nhường nào, uy năng trọng điệp lên nhau, tiêu hao của Lục Thiếu Du cũng tăng lên theo cấp số nhân.</p><p>Phá.</p><p>Lục Thiếu Du khẽ quát một tiếng rồi đánh xuống một chưởng về phía xa. Sắc mặt hắn cũng lập tức tái nhợt.</p><p>Tiếng quát của Lục Thiếu Du vừa dứt, Thời Không Lao Ngục thuộc tính thổ hung hăng lan tràn. Hư ảnh Huyền Vũ nộ dưới uy năng khủng bố của Thời Không Lao Ngục lập tức bị chia năm xẻ bảy, trực tiếp hóa thành một cơn lốc khủng bố khuếch tán về bốn phía.</p>", "images": {}, "success": true}