{"id": 2297, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2309", "title": "Chương 2309: Ta NhấT ĐịNh Sẽ BảO Hộ NgườI NàY (1)", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2309: Ta NhấT ĐịNh Sẽ BảO Hộ NgườI NàY (1)</h1><p>Nhưng mà tấm lụa màu xanh này giống như có thể súc địa thành thốn, chỉ trong chớp mắt đã bắn tới trước người. Lục Thiếu Du thậm chí còn có thể cảm giác được một cỗ kình khí có thể xé rách không gian ập vào mặt.</p><p>- Đại trưởng lão, hạ thủ lưu tình.</p><p>Thân ảnh Huyền Vũ lóe lên, một đạo quyền ấn nhanh chóng được ngưng tụ, đánh về phía tấm lụa màu xanh kia.</p><p>Phanh.</p><p>Cả hai va chạm, không gian xuất hiện khe nứt. Tấm lụa màu xanh này lập tức bắn tứ tung, hóa thành một cơn mưa rồi tiêu tán trong thiên địa. Thân thể Huyền Vũ lảo đảo lui lại, vừa vặn lùi lại trước mặt Tiểu Long và Lục Thiếu Du.</p><p>- Thực lực của Tam hoàng tiến bộ không ít. Chẳng lẽ ngươi không biết mình đang làm gì sao?</p><p>Thân ảnh màu nâu này không bị ảnh hưởng một chút nào, chắp tay mà đứng, nhìn Huyền Vũ rồi hỏi.</p><p>- Đại trưởng lão, Tiểu Long có Yêu Hoàng khí Thiên cấp a.</p><p>Huyền Vũ nhíu mày nói.</p><p>- Huyết mạch không tinh khiết, không phải tộc ta tất sinh dị tâm. Đại hộ pháp chính là một ví dụ, đánh chết Đại hộ pháp trong tộc, đả thương vô số hộ pháp. Chỉ bằng hai tội này cũng không giữ lại được. Huống chi còn chưa nói tới trên người nghiệt súc này còn có huyết mạch Thanh Long. Nếu như giữ lại đầu nghiệt súc này, tộc quy tồn tại từ xưa tới nay của tộc ta sẽ ra sao?</p><p>Đại trưởng lão nhìn Huyền Vũ rồi trầm giọng nói.</p><p>- Đại trưởng lão, Tiểu Long đánh chết Đại hộ pháp là bất đắc dĩ, đương nhiên sẽ bị phạt. Thế nhưng cũng nên đợi tới đại hội trưởng lão rồi mới quyết định. Tiểu Long có Yêu Hoàng khí Thiên cấp của bổn tộc, thiên phú cực cao, thực lực cũng mạnh mẽ, huống chi còn là huyết mạch của Nhị hoàng.</p><p>Sau lưng Huyền Vũ, Nhị trưởng lão kia tiến lên hành lễ rồi nói.</p><p>- Nhị trưởng lão, ngươi thân là trưởng lão phụ trách ngoại trường chẳng lẽ ngươi còn không biết thù hận giữa bổn tộc và Thanh Long nhất tộc sao? Giữ lại cái tai họa này thì truyền thừa từ cổ chí kim của Huyền Vũ Hoàng tộc chúng ta sẽ ra sao? Chẳng lẽ các ngươi không biết tộc quy?</p><p>Lão giả áo nâu nhìn qua Huyền Vũ và sáu trưởng lão sau lưng, hàn ý trong mắt tràn ra khiến cho Nhị trưởng lão sau khi liếc nhìn Huyền Vũ cũng không dám nhiều lời nữa.</p><p>- Huyền Phạt, uy phong của ngươi thật lớn a.</p><p>Tử Hiên lảo tổ nhìn lão giả áo nâu rồi nói.</p><p>- Tử Hiên, ta cho ngươi mặt mũi. Hậu bối của ngươi cũng tiến vào thánh địa của tộc ta, ta có thể không truy cứu chuyện này. Về phần nhân loại này, tộc trưởng đã đồng ý với ngươi, ta cũng không truy cứu chuyện hắn tự tiện xông vào Huyền Vũ Hoàng tộc ta, ngươi cũng có thể mang hắn đi. Nhưng mà dựa theo tộc quy, người ký huyết khế với huyết mạch của Huyền Vũ Hoàng tộc ta sẽ phải tự phế tu vi. Ta đã cho ngươi mặt mũi, nếu như ngươi còn kỳ kèo thêm nữa, coi như ta chưa từng nói gì.</p><p>Lão giả áo nâu nhìn Tử Hiên lão tổ rồi nói.</p><p>- Huyền Phạt, ta đã nghe rõ. Tự phế tu vi? Điều này đại biểu cho việc gì ngươi nên hiểu rõ. Đây mà là cho ta mặt mũi sao?</p><p>Sắc mặt Tử Hiên lão tổ trầm xuống.</p><p>- Tộc quy đã như vậy, ngươi không nên nhúng tay vào. Giao tình của Huyền Vũ nhất tộc ta và Cửu Vĩ Yêu Hồ nhất tộc cũng chỉ có thể làm như vậy. Chẳng lẽ tộc quy của Cửu Vĩ Yêu Hồ nhất tộc ngươi không phải như vậy sao?</p><p>Lão giả áo nâu trầm giọng nói, hai người nhìn nhau, đối chọi gay gắt.</p><p>- Tốt, Huyền Phạt ngươi quả nhiên biết lục thân không nhận.</p><p>Ánh mắt Tử Hiên lão tổ run lên, tộc quy của Huyền Vũ nhất tộc quả thực có quy định như vậy. Cho dù là tộc quy của Cữu Vĩ Yêu Hồ nhất tộc của hắn cũng như thế. Ai dám khống chế Cửu Vĩ Yêu Hồ làm tọa kỵ thì sẽ bị cả Cửu Vĩ Yêu Hồ nhất tộc truy sát. Bất kể là ai, cho dù ở chân trời góc bể nào thì cũng sẽ bị truy sát toàn tộc.</p><p>Tuy rằng là ký huyết khế bình đẳng, vốn cũng không có chuyện gì. Thế nhưng nếu cứ thế thì cũng sẽ khiến cho đám nhân loại sinh ra lòng tham lam với bọn họ.</p><p>Cho nên coi như là huyết khế, đại tộc yêu thú cũng tuyệt đối không đồng ý. Những lão nhân bọn họ bình thường buông tay không để ý tới những chuyện bình thường. Thế nhưng một khi động tới chuyện có thể gây ảnh hưởng tới tộc thì tuyệt đối sẽ không ngồi yên.</p><p>- Thân là Đại trưởng lão hộ tộc Huyền Vũ Hoàng tộc, ta chỉ dựa theo tộc quy mà làm việc.</p><p>Huyền Phạt nói.</p><p>- Nếu đã như vậy thì cứ dựa theo tộc quy mà tới.</p><p>Tử Hiên lão tổ nheo mắt, nói:</p><p>- Lục Thiếu Du này có không ít quan hệ với Huyền Thiên Yêu Tôn của Huyền Thiên môn khi trước. Ta nhớ Huyền Thiên Yêu Tôn hơn bảy ngàn năm trước đã giao thủ với một lão gia hỏa trong Huyền Vũ Hoàng tộc các ngươi. Chuyện này cũng không xảy ra bao lâu. Dựa theo tộc quy của Huyền Vũ Hoàng tộc các ngươi, chỉ cần Lục Thiếu Du này có thể chiến thắng người mạnh nhất trong thế hệ trẻ tuổi của Huyền Vũ Hoàng tộc các ngươi thì Huyền Vũ Hoàng tộc các ngươi sẽ không truy cứu có đúng không? Chuyện này cứ giải quyết như vậy đi.</p><p>- Cái này....</p><p>Chúng trưởng lão nghe vậy tức thì biến sắc, hơn bảy ngàn năm trước, chuyện của Huyền Thiên Yêu Tôn kia phần đông trưởng lão đều biết rõ. Nhưng mà thực lực vừa rồi của Lục Thiếu Du mọi người cũng đã biết, ngay cả Huyền Tích trưởng lão cũng không phải là đối thủ của người này. Người mạnh nhất trong đám người trẻ tuổi của Huyền Vũ Hoàng tộc cũng chỉ có Huyền Kình vương tử và Huyền Doanh công chúa mà thôi.</p><p>Thực lực của hai người Huyền Kình vương tử và Huyền Doanh công chúa trong tộc cũng vô cùng cường hãn, nhưng mà thực lực chỉnh thể vẫn kém hơn Huyền Tích trưởng lão. Thậm chí, trừ ảnh hưởng của Yêu Hoàng khí trên người ra, thực lực của Huyền Tích trưởng lão còn mạnh hơn một chút. Nếu như để cho Lục Thiếu Du chiến một trận với Huyền Kình vương tử và Huyền Doanh công chúa, sợ rằng Lục Thiếu Du kia sẽ thắng chắc.</p><p>- Tộc quy quả thực có quy định như vậy, vậy thì hãy để Huyền Doanh chiến cùng Lục Thiếu Du một trận đi.</p><p>Huyền Cốt nhìn Đại trưởng lão rồi hỏi:</p><p>- Đại trưởng lão, ý của người thế nào?</p><p>- Nếu như tộc trưởng đã đồng ý đương nhiên ta sẽ không có ý kiến. Nhưng mà Huyền Doanh cùng Huyền Kình không bao lâu nữa sẽ tham gia đại hội của bổn tộc, thật sự không thể ra tay.</p><p>Huyền Phạt khẽ gật đầu với Huyền Cốt, lại nói:</p><p>- Cho nên mời nhân loại này ở lại Huyền Vũ nhất tộc, đợi sau khi đại hội của bổn tộc chấm dứt, khi đó hắn sẽ giao thủ với Huyền Kình và Huyền Doanh.</p><p>- Huyền Phạt, ngươi làm vậy là có ý gì?</p><p>Tử Hiên lão tổ trầm giọng nói:</p><p>- Tử Hiên, ngươi dừng lại đi. Ta đã cho ngươi đủ mặt mũi rồi. Đây chính là địa bàn của Huyền Vũ Hoàng tộc. Nếu không nể mặt ngươi có quen biết với mấy vị lão nhân trong tộc, chẳng lẽ ngươi cho rằng mình có thể uy hiếp được Huyền Vũ Hoàng tộc sao? Một mình ngươi đi đương nhiên không có mấy người có thể ngăn được ngươi. Nhưng mà ngươi cảm thấy mình có thể mang theo tất cả mọi người rời khỏi đây sao? Cho dù mang đi, toàn bộ Cửu Vĩ Yêu Hồ nhất tộc các ngươi có thể rời khỏi Tổ Yêu Lâm sao?</p><p>Huyền Phạt trầm giọng nói.</p><p>Sắc mặt Tử Hiên lão tổ biến hóa, không nói gì thêm. Có một ít chuyện ngay cả bản thân hắn cũng phải cố kỵ.</p>", "images": {}, "success": true}