{"id": 2299, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2311", "title": "Chương 2311: Giam LạI MộT Chỗ", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2311: Giam LạI MộT Chỗ</h1><p>- Ha ha, rốt cuộc tiểu gia hỏa con cũng thừa nhận ta sao? Yên tâm đi, có tam thúc ở đây, hôm nay đừng ai mơ động đến con.</p><p>Vỗ vai Tiểu Long, Huyền Vũ lớn tiếng cười nói, trong mắt hiện lên sự vui vẻ, đẩy Tiểu Long ra đằng sau, thân thể hùng vĩ lăng không đứng đó, ánh mắt nhìn Huyền Phạt. Bàn tay nắm chặt, yêu nguyên mênh mông từ trong lòng bàn tay tràn ra, thân thể lao thẳng về phía Huyền Phạt, quát to:</p><p>- Có ta ở đây, ngày hôm nay đừng ai mong động tới nó.</p><p>- Huyền Vũ, ngươi thực sự hết thuốc chữa rồi.</p><p>Huyền Phạt nhảy lên, trường bào tung bay, gợn sóng trong không gian lắc lư rồi dạt ra. Một đạo quang mang màu lam từ trong thân thể bắn ra, yêu nguyên phô thiên cái địa khuếch tán.</p><p>Phanh.</p><p>Chấn động khủng bố khuếch tán, gợn sóng trong không gian như bị nghiền nát. Khí thế trên người Huyền Phạt lần nữa tăng lên. Dưới cỗ uy áp kinh người này, người có tu vi thấp đã sớm đỏ bừng mặt.</p><p>- Không ngờ tu vi của Đại trưởng lão đã tới bước này.</p><p>Sắc mặt mọi người kinh ngạc, vô số trưởng lão lúc này bị áp chế khiến cho mặt đỏ lên.</p><p>- Đây là thực lực như thế nào? Chẳng lẽ là yêu thú bát giai hậu kỳ đỉnh phong?</p><p>Dưới cỗ khí tức này cả không trung rung chuyển. Lục Thiếu Du thầm suy đoán trong lòng, khí tức này trong lúc vô hình khiến cho hắn bị ảnh hưởng. Tu vi của Đại trưởng lão này so với Huyền Tích quả thực là một trời một vực.</p><p>Ánh mắt Huyền Cốt lúc này cũng biến hóa, mắt nhìn Huyền Phạt trên không trung, ánh mắt lóe lên bất định rồi thu liễm không thấy.</p><p>- Không ngờ thực lực của Đại trưởng lão lại tới một bước này a.</p><p>Trong mắt Huyền Vũ hiện lên sự vui vẻ, thế nhưng trong sự vui vẻ lại là ngưng trọng.</p><p>- Huyền Vũ, ngày hôm nay ngươi không bảo vệ được đầu nghiệt súc này đâu.</p><p>Huyền Phạt khẽ nói, ánh mắt lóe lên, mỗi một cái giơ tay nhấc chân đều mang theo lực lượng xé rách không gian. Trong giây lát đánh ra một đạo quang mang màu xanh giống như thiên thạch bắn về phía Huyền Vũ.</p><p>Ánh mắt Huyền Vũ trầm xuống, cắn răng đánh ra một đạo quyền ấn.</p><p>Phanh.</p><p>Cả hai đạo công kích va chạm, tiếng nổ vang lên trong không trung. Quang mang chói mắt bắn ra.</p><p>Sưu.</p><p>Thân thể Huyền Vũ lần nữa bị đẩy lùi, miệng có máu tươi tràn ra. Sắc mặt biến đổi, lực lượng hùng hồn trong đạo quang mang kia khiến cho cánh tay hắn run rẩy, đau đớn kịch liệt.</p><p>- Thân là Tam hoàng tử, tu vi ngươi còn chưa đủ. Có lẽ nên dùng thời gian cho việc tu luyện đi.</p><p>Trong nháy mắt Huyền Phạt lại lao tới. Trên bàn tay, một đạo quang trụ bằng yêu nguyên giống như một mũi tên được bắn ra. Quang trụ bằng yêu nguyên xuyên thấu không gian. Những nơi yêu nguyên đi qua, không gian bị xuyên thủng tạo thành khe nứt đen kịt.</p><p>Sưu.</p><p>Ngay khi đạo quang trụ bằng yêu nguyên khủng bố sắp đánh vào lồng ngực Huyền Vũ thì thân thể Huyền Vũ nhanh chóng né tránh, vừa vặn tránh khỏi công kích. Thế nhưng chẳng biêt từ khi nào lại có một đạo chưởng ấn màu xanh trực tiếp đánh vào bả vai hắn.</p><p>Phốc phốc.</p><p>Máu tươi trong miệng Huyền Vũ lần nữa được phun ra, thân thể bị đánh bay, sắc mặt càng thêm tái nhợt.</p><p>- Tam hoàng thúc.</p><p>Phía xa xa, thân thể mềm mại của Huyền Doanh run lên, bàn tay trắng như ngọc nắm chặt. Lúc này Huyền Kình cũng nhìn về phía Huyền Cốt, trong mắt mang theo sự khẩn cầu. Nhưng mà Huyền Cốt vẫn không có động tác gì.</p><p>Sưu..</p><p>Thân ảnh Huyền Phạt không có một chút đình trệ nào, ánh mắt bắn ra, bàn tay nắm chặt, trảo ấn được ngưng tụ, cả không gian run lên. Hơi nước tràn ngập không gian kéo về phía Huyền Vũ.</p><p>- Tam thúc.</p><p>Tiểu Long hét lớn một tiếng, thân hình ngăn cản trước người Huyền Vũ. Nhìn đạo trảo ấn đánh xuống, một đạo quyền ấn mang theo hỏa diễm màu vàng khiến cho không gian đột nhiên chấn động quỷ dị.</p><p>Sưu.</p><p>Quyền ấn bắn ra, trước quyền ấn xuất hiện khe nứt đen kịt. Quyền ấn va chạm với trảo ấn màu xanh, cả không gian vặn vẹo.</p><p>- Ồ?</p><p>Dưới một quyền, Huyền Phạt nghi hoặc ồ lên một tiếng. Bởi vì trên quyền ấn này có một cỗ khí tức khiến cho linh hồn hắn run rẩy tuôn ra. Chỉ là cỗ khí tức này chỉ lóe lên một chút rồi biến mất.</p><p>Phốc phốc.</p><p>Thân hình Tiểu Long chấn động, miệng lập tức phun ra một ngụm máu tươi. Thân thể bị đẩy lùi.</p><p>- Tiểu Long.</p><p>Lục Thiếu Du lướt về phía Tiểu Long. Thủ ấn biến đổi, thân ảnh trong nháy mắt xuất hiện trước người Tiểu Long, Thời Không Lao Ngục thuộc tính thủy được ngưng tụ.</p><p>- Thủy sinh Mộc, Mộc sinh Hỏa, Hỏa sinh Thổ.</p><p>Tiếng quát vừa dứt, trong sát na, năng lượng thuộc tính quanh thân Lục Thiếu Du cuồn cuộn. Quang mang màu xanh lam lạnh lẽo, màu xanh đậm quỷ dị, màu đỏ nóng bỏng rót vào bên trong khiến cho bên trong Thời Không Lao Ngục cuồn cuộn.</p><p>Khi năng lượng thuộc tính thổ lần nữa được rót vào trong Thời Không Lao Ngục, cả Thời Không Lao Ngục run lên. Uy năng của Thời Không Lao Ngục trong nháy mắt tăng vọt lên gấp tám lần. Đem thân thể Tiểu Long vừa mới lui lại cùng với Huyền Vũ bao phủ vào bên trong.</p><p>Năng lượng thuộc tính thổ bàng bạc lan tràn ra. Cả không gian giống như đông cứng lại, bên trong còn có một cỗ linh hồn lực mênh mông, lực lượng thời gian cùng với lực lượng không gian cuồn cuộn.</p><p>Sưu.</p><p>Trong khoảnh khắc, trảo ấn của Huyền Phạt đánh xuống, nặng nề đập vào trên Thời Không Lao Ngục. Trảo ấn khiến cho Thời Không Lao Ngục vặn vẹo rồi bị ngăn cản.</p><p>- Có chút quái dị.</p><p>Ánh mắt Huyền Phạt lần nữa có chút kinh dị, ở trong không gian quỷ dị này có một cỗ lực lượng trói buộc cực lớn ngăn cản trảo ấn của hắn. Bên trong còn có lực lượng không gian và công kích linh hồn, cực kỳ quỷ dị.</p><p>Phá.</p><p>Chỉ bị cản trở một chút, Huyền Phạt lập tức cười lạnh. Trong sát na, trảo ấn đột nhiên chấn động, quang mang cuồn cuộn, trảo ấn tạo thành một đường vòng cung quỷ dị, tạo ra năm vết rách đen kịt trong không gian. Trảo ấn khủng bố hung hăng tiến vào trong Thời Không Lao Ngục.</p><p>Phanh.</p><p>Dưới cỗ uy năng khủng bố này, Thời Không Lao Ngục bị chia năm xẻ bảy, trực tiếp hóa thành một cơn lốc năng lượng khủng bố rồi khuếch tán về bốn phía. Gợn sóng trong không gian chung quanh nứt vỡ thành từng khúc, năng lượng cuồng bạo giống như thực chất khiến cho cả không gian nhộn nhạo.</p><p>Phốc phốc.</p><p>Thời Không Lao Ngục bị nghiền nát, Lục Thiếu Du lập tức phun ra máu tươi. Cơ thể bị thương, đây là lần thứ hai Lục Thiếu Du thúc dục Thời Không Lao Ngục dung hợp bốn loại năng lượng thuộc tính. Vốn Lục Thiếu Du đã tiêu hao không sai biệt lắm rồi, mỗi một lần thúc dục Thời Không Lao Ngục dung hợp bốn loại thuộc tính, Lục Thiếu Du có cảm giác tiêu hao của hắn so với thúc dục Tam thần quyết còn lớn hơn không ít.</p><p>- Lão tổ.</p><p>Nhìn Lục Thiếu Du cùng Tiểu Long đều bị thương, Bạch Linh biến sắc, lập tức dùng ánh mắt khẩn cầu nhìn về phía Tử Hiên lão tổ.</p><p>- Ài.</p><p>Tử Hiên lão tổ thở dài.</p><p>- Tiểu gia hỏa, các con không sao chứ?</p><p>Huyền Vũ lúc này cũng lui lại, ba người cơ hồ đều bị đẩy lùi về phía sau, đụng vào một chỗ. Khóe miệng ba người đều tràn ngập máu tươi. Chỉ cần nhìn qua cũng biết đều bị thương không nhẹ. Mà Huyền Vũ mấy lần bị trọng thương, thương thế so với hai người Lục Thiếu Du và Tiểu Long còn nặng hơn một chút. Sắc mặt hắn trắng bệch như tro tàn.</p>", "images": {}, "success": true}