{"id": 2293, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2305", "title": "Chương 2305: ĐặT Chân Mà ĐứNg", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2305: ĐặT Chân Mà ĐứNg</h1><p>Ngao.</p><p>Hư ảnh Huyền Vũ nộ trực tiếp bị xé rách giống như quang mang bao phủ không gian mấy ngàn thước chung quanh. Phía dưới không trung giống như sơn băng địa liệt, một cỗ năng lượng cuồng bạo rung động giống như thực chất khiến cho cả không gian to lớn dưới cỗ năng lượng này mà bắt đầu trở nên vặn vẹo.</p><p>Phốc phốc.</p><p>Trên bản thể khổng lồ của Huyền Tích lập tức có máu tươi phun ra, khí thế lập tức giảm sút.</p><p>Ầm ầm.</p><p>Mà trong chớp mắt này, Thời Không Lao Ngục thuộc tính thổ dùng xu thế như sấm sét bao phủ Huyền Tích.</p><p>Ở trong Thời Không Lao Ngục thuộc tính thổ, bản thể khổng lồ của Huyền Tích như bị đông cứng trong không gian. Ở trong không gian thuộc tính này có một cỗ lực lượng trói buộc cực lớn khiến cho thân thể hắn bị đông cứng lại, khó có thể nhúc nhích. Mặt khác còn có lực lượng không gian, công kích linh hồn ở bên trong, trong lúc nhất thời bị trọng thương.</p><p>Cùng lúc đó chân khí dưới chân Lục Thiếu Du lóe lên, bàn chân đạp mạnh hư không. Thân thể giống như quỷ mị trong chớp mắt xuất hiện ở bên trong Thời Không Lao Ngục rồi đáp xuống lên trên mai rùa của Huyền Tích.</p><p>Phía trên mai rùa của Huyền Tích, trường bào trên người Lục Thiếu Du run lên, chắp tay đứng thẳng. Toàn thân được quang mang màu vàng bao phủ, khí tức khiến cho lòng người rung động.</p><p>Ngao.</p><p>Huyền Tích cảm nhận được Lục Thiếu Du đáp xuống lưng mình, lập tức rít gào, giãy dụa. Một cỗ khí tức mênh mông đột nhiên khuếch tán ra bốn phía. Thế nhưng lại bị Thời Không Lao Ngục thuộc tính thổ ngăn cản, cho dù Huyền Tích có phản kháng như thế nào thì vẫn không thể rung chuyển được.</p><p>- Huyền Vũ Hoàng tộc cũng chỉ có vậy mà thôi.</p><p>Giữa không trung, Lục Thiếu Du đạp lên bản thể của Huyền Tích, hàn ý trong mắt bắn ra, khí thế tràn ngập thiên địa.</p><p>Vô số ánh mắt chăm chú nhìn vào Lục Thiếu Du, trong lòng không khỏi phát run. Ai cũng thật không ngờ, thực lực của Lục Thiếu Du này lại áp chế Huyền Tích trưởng lão.</p><p>- Đại Địa Vô Ảnh Cước. Xuống cho ta.</p><p>Thanh âm của Lục Thiếu Du vang lên, dưới vô số ánh mắt kinh ngạc của mọi người, bàn chân phải của hắn hung hăng đạp vào trên mai rùa của Huyền Tích. Bàn chân phối hợp với Thời Không Lao Ngục thuộc tính thổ, một cỗ lực lượng cực lớn ập xuống, trùng điệp trút vào trong mai rùa Huyền Tích.</p><p>Mọi người rung động. Dưới một cước này của Lục Thiếu Du, bản thể khổng lồ của Huyền Tích từ trên cao rơi xuống. Thân thể giống như đụng nát không gian đập vào một ngọn núi phía dưới.</p><p>Phanh Phanh Phanh.</p><p>Từng thanh âm bạo liệt lớn vang lên khiến cho màng nhĩ mọi người đau đớn. Ngọn núi cao phía dưới trực tiếp bị phá hủy. Đất rung núi chuyển, đá vụn bắt ra cách đó mấy vạn mét.</p><p>Cả ngọn núi nổ tung, bản thể khổng lồ của Huyền Tích trực tiếp đập tan đỉnh núi xuống tới giữa ngọn núi.</p><p>Phốc phốc.</p><p>Máu tươi trong miệng Huyền Tích hóa thành một cơn mưa máu điên cuồng phun ra. Máu tươi nhuộm đỏ một mảng lớn sơn mach. Khí tức cũng suy yếu tới mức tận cùng. Thân thể khổng lồ dưới một cước của Lục Thiếu Du, sau khi phá tan hơn nửa ngọn núi rốt cuộc cũng không thể động đậy được nữa.</p><p>Phù.</p><p>Giữa không trung, vô số người hít sâu một hơi. Cảnh này vượt quá sự dự đoán của tất cả mọi người. Không có ai ngờ tới sẽ có kết cục như vậy. Một người có tu vi bát giai hậu kỳ như Huyền Tích trưởng lão, đủ để đối phó với Tôn cấp bát trọng của nhân loại, thế nhưng trước mặt Vũ Tôn tứ trọng như Lục Thiếu Du lại giống như không chịu nổi một kích.</p><p>Mà tất cả mọi người đều rõ ràng, Lục Thiếu Du còn chưa thúc dục một kiện thần khí nào mà trực tiếp chà đạp Huyền Tích trưởng lão. Huyền Vũ Hoàng tộc nổi danh về lực phòng ngự mạnh mẽ nhất đại lục a. Thế nhưng không ngờ mạnh mẽ như Huyền Tích trưởng lão lại bị Lục Thiếu Du kia hung hăng chà đạp như vậy.</p><p>- Lục Thiếu Du này sao lại mạnh như vậy?</p><p>Trong đám người, Huyền Doanh nhìn về phía trước, ánh mắt không thể tin được. Hơn một năm trước nàng đã giao thủ qua với Lục Thiếu Du, thực lực của Lục Thiếu Du này rõ ràng còn chưa kinh khủng như vậy. Hơn một năm trước nàng cũng lưu tình cho hắn, chẳng lẽ người này cũng nhẹ tay với nàng sao? Bằng không làm sao trong vòng một năm thực lực của hắn cũng không có khả năng tăng mạnh như vậy.</p><p>Cơ hồ tất cả ánh mắt phía dưới đều rung động. Lục Thiếu Du này cường hãn tới mức khiến cho tất cả mọi người đều không thể tin được.</p><p>Trong mắt Bạch Linh lúc này cũng cực kỳ rung động. Thực lực của Huyền Tích trưởng lão này vô cùng cường hãn. Đặc biệt còn thúc dục thiên phú công kích. Cho dù nàng đem hết toàn lực sợ rằng cũng phải lưỡng bại câu thương. Thậm chí nàng còn yếu thế hơn một chút. Không ngờ thực lực của Lục Thiếu Du lại mạnh mẽ tới như vậy. Tu vi của hắn không tăng lên một chút nào, vẫn là Vũ Tôn tứ trọng.</p><p>- Ca ca thật mạnh.</p><p>Lục Tâm Đồng nắm chặt tay, thực lực của ca ca lúc này cũng khiến cho nàng rung động cùng với mừng rỡ. Về phần đám người Thiên Độc Yêu Long, Mặc Lang, Thiên Sí Tuyết Sư thì đã sớm rung động tới mức há hốc mồm.</p><p>- Đáng chết, mau thả Huyền Tích trưởng lão.</p><p>Trong đám trưởng lão Huyền Vũ nhất tộc, rung động qua đi, vô số trưởng lão nhìn Lục Thiếu Du rồi hét lớn. Đường đường là một trưởng lão có tu vi bát giai hậu kỳ của Huyền Vũ nhất tộc, thế nhưng hiện tại lại bị Lục Thiếu Du dẫm ở dưới chân, chuyện này khiến cho vô số trưởng lão tức giận.</p><p>- Tại sao ta phải thả?</p><p>Lục Thiếu Du đạp mai rùa của Huyền Tích, khóe miệng nhếch lên nở nụ cười lạnh lẽo.</p><p>- Nhân loại, ngươi dám không thả? Huyền Vũ Hoàng tộc ta nhất định sẽ nghiền nát ngươi thành tro bụi.</p><p>Một lão giả mặc hoàng bào nhảy ra, khí tức quanh thân chấn động, trực tiếp khiến cho năng lượng thiên địa chung quanh lắc lư, một cỗ Yêu Hoàng khí trong lúc vô hình bao phủ về phía Lục Thiếu Du. Người này chính là Tam trưởng lão của Huyền Vũ nhất tộc.</p><p>Lục Thiếu Du nhìn qua, dưới sự dò xét của hắn, Lục Thiếu Du cũng biết người này chính là cường giả tuyệt đối, so với Huyền Tích còn cường hãn hơn nhiều. Thậm chí dưới cỗ khí tức của hắn bản thân Lục Thiếu Du còn cảm thấy run sợ. Cũng may Yêu Hoàng khí của đối phương không tạo thành bao nhiêu ảnh hưởng với Lục Thiếu Du.</p><p>- Nghiền nát ta thành tro bụi sao? Vậy thì ta cũng phải kéo theo mấy cái đệm lưng nữa. Lão rùa già như Huyền Tích này chính là kẻ thứ nhất. Nếu như không tin ngươi cứ thử xem, nhìn xem ta có dám làm hay không.</p><p>Thanh âm của Lục Thiếu Du vừa dứt, bàn chân đạp Huyền Tích, hàn ý ngập trời trong mắt bắn ra. Cùng với đó là sát ý ngập trời, khí thế tràn ngập thiên địa.</p><p>- Không thể không thừa nhận ngươi có chút thực lực, thế nhưng cũng bởi vì như vậy mà ngươi muốn hung hăng càn quấy ở trong Huyền Vũ nhất tộc thì quả thực đã quá coi trọng mình rồi. Ta đếm tới ba, nếu như ngươi không thả Huyền Tích trưởng lão thì ta sẽ lập tức giết ngươi.</p><p>Tam trưởng lão lên tiếng, không gian quanh thân trong lúc vô hình bắt đầu vặn vẹo, miệng từ từ đếm:</p><p>- Một... Hai....</p><p>- Đếm cái rắm.</p><p>Thân ảnh Tiểu Long lăng không tiến lên, thân thể đạp lên lưng Huyền Tích, ánh mắt lạnh lẽo nhìn về phía Tam trưởng lão rồi nói:</p><p>- Ta đã giết một người, ngươi đoán thử xem ta có dám giết một người nữa hay không?</p>", "images": {}, "success": true}