{"id": 2290, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2302", "title": "Chương 2302: Linh Vũ Ra Tay", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2302: Linh Vũ Ra Tay</h1><p>Lão giả áo lam lúc này cũng từ khí tức trên người Lục Thiếu Du nhận ra tu vi của Lục Thiếu Du. Một kích vừa rồi của Lục Thiếu Du hắn cũng không quá để vào trong mắt. Nhân loại này chỉ biết dựa vào hai kiện thần khí trên người mà thôi.</p><p>Trước thạch thất được năng lượng bao phủ, thân hình Huyền Vũ vội vàng bắn tới nói:</p><p>- Nhị ca, Tiểu Long đi ra rồi.</p><p>- Đi ra là tốt rồi. Một năm bốn tháng mười chín ngày, đi ra là tốt rồi.</p><p>Thanh âm trong thạch thất có chút kích động cùng hưng phấn.</p><p>- Thế nhưng hiện tại đại ca cùng với tất cả trưởng lão đã tới đó, có lẽ bọn họ sẽ không buông tha cho Tiểu Long. Nhị ca, huynh theo đệ ra ngoài đi.</p><p>Huyền Vũ nói.</p><p>- Tam đệ, nhị ca cầu đệ một chuyện.</p><p>Người trong thạch thất nói.</p><p>- Huynh nói đi.</p><p>Huyền Vũ đáp.</p><p>....</p><p>Trên hạp cốc, không gian như rung chuyển. Thanh âm của lão giả áo lam vừa dứt, hàn ý trong mắt bắn ra, bao phủ Lục Thiếu Du.</p><p>Trong không trung, mọi người không nói một tiếng nào. Sắc mặt tất cả trưởng lão đều khó coi, thế nhưng bởi vì thân phận cho nên mọi người đều kiềm chế. Đối phó với một hậu bối nhân loại, nếu như đồng loạt ra tay, quả thực chính là mất mặt.</p><p>- Ngươi gọi là Lục Thiếu Du đúng không? Thân mang Tử Lôi Huyền Đỉnh, Huyền Thiên Yêu Tôn là gì của ngươi?</p><p>Huyền Cốt nhíu mày, nhìn Lục Thiếu Du rồi hỏi.</p><p>- Huyền Thiên Yêu Tôn chỉ là một vị tiền bối mà ta kính trọng mà thôi.</p><p>Lục Thiếu Du trầm giọng nói.</p><p>- Có lẽ Huyền Thiên Yêu Tôn có chút quan hệ với ngươi. Lúc trước Huyền Thiên Yêu Tôn cùng một vị tiền bối trong tộc ta có chút ân oán nhỏ. Huyền Tích trưởng lão chính là hậu nhân của vị tiền bối kia. Huyền Tích ra tay cũng không tính là lấy lớn hiếp nhỏ. Huyền Tích trưởng lão, ra tay đi. Bắt lấy Lục Thiếu Du này.</p><p>Huyền Cốt nhìn về phía trước rồi nói.</p><p>Lão giả áo lam gọi là Huyền Tích nghe vậy, bàn chân đạp mạnh hư không rồi bước ra. Hai tay nắm chặt, yêu nguyên trên tay tuôn ra. Ánh mắt nhìn Lục Thiếu Du lạnh lùng nói:</p><p>- Nhân loại, ta sẽ để cho ngươi biết, cho dù ngươi có hai kiện thần khí thì cũng không có tư cách hung hăng càn quấy trước mặt ta.</p><p>- Ai dám đi lên?</p><p>Tiểu Long khẽ quát một tiếng, thân ảnh xuất hiện bên người Lục Thiếu Du.</p><p>- Tiểu Long, người nọ đã chỉ đích danh ta. Đệ cứ giao cho ta.</p><p>Lục Thiếu Du mỉm cười, ý bảo Tiểu Long lui xuống. Tiểu Long lập tức lùi sang một bên. Tiểu Long biết mình ở trong Huyền Vũ điện nhận truyền thừa một năm bốn tháng mười chín ngày, lão đại đã ở trong Thiên Trụ giới hai mươi tám năm. Trong thời gian dài như thế sợ rằng thực lực của lão đại đã tới trình trạng khủng bố.</p><p>Nhìn thấy Tiểu Long lui ra, Lục Thiếu Du xoay người lại, lạnh nhạt nhìn qua chúng cường giả Huyền Vũ nhất tộc, nói:</p><p>- Vốn ta cho rằng Huyền Vũ Hoàng tộc cũng không kém, xem ra ta sai rồi. Theo ta thấy, Huyền Vũ Hoàng tộc nhiều nhất chỉ là một đám người bảo thủ mà thôi. Tự cho rằng mình có thân phận rất cao, chỉ biết tự lừa mình dối người mà thôi.</p><p>Lục Thiếu Du vừa mới nói xong, đông đảo trưởng lão trên không trung biến sắc. Hai người Huyền Kình, Huyền Doanh nhìn phụ thân. Nhìn thấy phụ thân không có phản ứng gì, hai người đành tiếp tục nhìn về phía Lục Thiếu Du.</p><p>- Sắp chết tới nơi còn kiêu ngạo như vậy. Không biết tự lượng sức mình.</p><p>Huyền Tích trầm giọng nói, quyền ấn mang theo yêu nguyên tràn ngập xé nát không gian đánh tới Lục Thiếu Du.</p><p>Yêu thú bát giai hậu kỳ gần tới trung kỳ, so với Bạch Linh tuyệt đối không kém. Ngay cả nhân loại Vũ Tôn bát trọng gặp phải yêu thú như vậy cũng phải đi đường vòng. Mà lúc này Huyền Tích này lại không có lưu tình một chút nào, công kích kinh người vừa mới đánh ra đã khiến cho không gian phong vân biến sắc.</p><p>Lục Thiếu Du bình tĩnh nhìn qua quyền ấn đang đánh tới. Quanh thân lập tức được Thanh Linh Khải Giáp bao phủ, không có ý tứ né tránh. Ngay lúc này quanh thân hắn cũng xuất hiện quang tráo năm loại thuộc tính, năng lượng năm loại thuộc tính bàng bạc nhanh chóng hội tụ.</p><p>Phanh.</p><p>Quyền ấn xé rách không gian hung hăng xẹt qua không gian sau đó đánh vào trên năm vòng quang tráo thuộc tính của Lục Thiếu Du. Quang mang bắn ra bốn phía.</p><p>Nhìn thấy Lục Thiếu Du không thi triển thần khí chạy trốn, ngược lại còn bố trí phòng ngự muốn trực tiếp chống lại chông kích. Không ít cường giả Huyền Vũ nhất tộc cười lạnh. Một Vũ Tôn tứ trọng, dựa vào thần khí trên người có lẽ còn có chút bổn sự. Thế nhưng chỉ dựa vào thực lực bản thân thì làm sao có thể chống lại Huyền Tích trưởng lão.</p><p>Ngay cả Vũ Tôn bát trọng của nhân loại một khi gặp phải Huyền Tích trưởng lão cũng tuyệt không dám trêu chọc. Mà Lục Thiếu Du này chỉ có tu vi Vũ Tôn tứ trọng, sợ rằng tu luyện thêm năm mươi năm nữa cũng không có cách nào chống lại Tôn cấp bát trọng.</p><p>Phanh.</p><p>Một quyền của Huyền Tích đánh xuống, đạo quang tráo thuộc tính đầu tiên trong nháy mắt bị phá vỡ. Sau đó là đạo thứ hai, thứ ba, thứ tư. Bốn đạo quang tráo thuộc tính trong nháy mắt bị phá tan.</p><p>Thế nhưng trong lúc vô hình quyền ấn ngày càng trở nên chậm chạp, khí tức cũng phai nhạt không ít. Mỗi khi phá tan một đạo quang tráo thuộc tính thì dường như quyền ấn cũng mất đi lực vạn quân. Chỉ trong chốc lát, đạo quang tráo thuộc tính thứ năm chỉ giằng co được một lát rồi bị đánh nát.</p><p>- Linh Vũ Quyết.</p><p>Một tiếng quát ẩn chứa hàn ý nồng đậm trong nháy mắt từ trong miệng Lục Thiếu Du truyền ra. Cả không trung giờ phút này có năng lượng thuộc tính thổ bàng bạc hội tụ thành một đạo chưởng ấn khổng lồ. Phía trên chưởng ấn, một cỗ linh hồn uy áp mạnh mẽ truyền ra.</p><p>Chưởng ấn này xuất hiện, cả không gian lập tức run lên. Chung quanh chưởng ấn xuất hiện không ít khe nứt không gian. Thanh thế khủng bố như vậy khiến cho sắc mặt không ít cường giả biến hóa. Trong ánh mắt bình tĩnh của Huyền Cốt cũng có một tia chấn động.</p><p>- Vũ kỹ Địa cấp cao giai sao? Uy thế bất phàm, có thể thúc dục ra vũ kỹ Địa cấp cao giai cũng đủ chứng minh người này bất phàm rồi.</p><p>- Vũ kỹ này dường như có chút quỷ dị.</p><p>- Lục Thiếu Du này tự mình muốn chết. Tuy rằng có chút bổn sự, thế nhưng ở trước mặt Huyền Tích trưởng lão thì còn chưa đủ.</p><p>Trong đám trưởng lão có mặt, bắt đầu có tiếng nghị luận trầm thấp truyền ra.</p><p>Quay mắt nhìn về phía một chưởng của Lục Thiếu Du, Huyền Tích cũng không để vào trong lòng. Quyền ấn không chút do dự va chạm. Không có một chút đình trệ nào trực tiếp đánh vào một chưởng của Lục Thiếu Du.</p><p>Oanh.</p><p>Chưởng quyền va chạm. Không gian chung quanh trực tiếp bị nghiền nát, vết nứt không gian đen kịt hiện lên. Cả không trung run rẩy. Một cỗ kình khí kinh khủng trực tiếp hóa thành cơn lốc đột nhiên khuếch tán ra chung quanh.</p><p>Mọi người nhìn vào, chưởng ấn của Lục Thiếu Du lập tức bị đánh nát. Thân thể của hắn cũng bị đẩy lui. Chỉ là trong lúc bị đẩy lui khóe miệng Lục Thiếu Du lại ở nụ cười lạnh.</p><p>- Vũ Tôn tứ trọng mà dám chống lại Huyền Tích trưởng lão. Nhân loại này quả thực không biết sống chết.</p><p>Nhìn Lục Thiếu Du bị đẩy lùi. Trên mặt không ít trưởng lão hiện lên vẻ khinh thường. Thế nhưng một màn khiến cho mọi người sợ hãi xuất hiện. Ngay khi chưởng ấn của Lục Thiếu Du bị đánh nát thì đột nhiên có một tàn ảnh chưởng ấn bắn ra.</p>", "images": {}, "success": true}