{"id": 2298, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2310", "title": "Chương 2310: Ta NhấT ĐịNh Sẽ BảO Hộ NgườI NàY (2)", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2310: Ta NhấT ĐịNh Sẽ BảO Hộ NgườI NàY (2)</h1><p>Huyền Phạt nói với Tử Hiên lão tổ xong, không để ý tới Tử Hiên lão tổ mà nhìn chằm chằm vào Tiểu Long, rồi Huyền Vũ nói:</p><p>- Tam hoàng, ngươi nhất định che chở cho đầu nghiệt súc này sao?</p><p>- Đại trưởng lão, Huyền Vũ Hoàng tộc có thể không thừa nhận nó. Thế nhưng nó là huyết mạch của nhị ca, đương nhiên cũng là cháu của ta. Vì vậy ta nhất định phải bảo vệ nó.</p><p>Huyền Vũ quay đầu nhìn về phía Tiểu Long sau lưng, trường bào run lên, khí thế trên người tràn ra, nhìn thẳng về phía đại trưởng lão.</p><p>- Ngươi nói, ngươi là....</p><p>Ngược lại, toàn thân Tiểu Long run lên, lập tức nhìn qua Huyền Vũ rồi nói.</p><p>- Tiểu gia hỏa, cha con là nhị ca của ta. Ta chính là Tam hoàng thúc của con. Yên tâm đi, người khác không nhận con, thế nhưng Tam hoàng thúc sẽ nhận con. Ta đã đồng ý với cha con, vô luận thế nào cũng phải bảo vệ con. Cho nên ngày hôm nay có Tam hoàng thúc con ở đây, con sẽ bình yên vô sự. Trừ phi ta chết.</p><p>Huyền Vũ nhìn Tiểu Long, ngẩng đầu nhìn qua không trung, thanh âm chắc nịch.</p><p>- Tam hoàng...</p><p>Nhìn qua Huyền Vũ, ánh mắt tràn ngập hàn ý của Tiểu Long chuyển thành ấm áp, thế nhưng ánh mắt lập tức trầm xuống nói:</p><p>- Cha con đâu rồi? Con muốn gặp cha con.</p><p>- Cha con bởi vì một chút chuyện cho nên tạm thời con không thể gặp được.</p><p>Huyền Vũ nói.</p><p>- Không được, hôm nay con muốn gặp cha.</p><p>Tiểu Long dùng ánh mắt lạnh lẽo quét qua không trung nói:</p><p>- Ngày hôm nay ai dám ngăn cản ta ta sẽ cho kẻ đó đẹp mặt. Ta sẽ cho đám rùa đen các ngươi hối hận.</p><p>- Nghiệt súc.</p><p>Huyền Phạt trầm giọng nói với Tiểu Long, lại nhìn Huyền Vũ:</p><p>- Tam hoàng, ngươi thực sự muốn bảo vệ đầu nghiệt súc này sao?</p><p>- Ta đã đáp ứng với nhị ca, vô luận thế nào cũng phải bảo vệ tiểu gia hỏa này.</p><p>Huyền Vũ nói.</p><p>- Tộc trưởng, Tam hoàng vi phạm tộc quy, mong tộc trưởng định đoạt.</p><p>Huyền Phạt quay đầu nói với Huyền Cốt.</p><p>- Tam đệ, Tiểu Long giao cho Đại trưởng lão đi, đến lúc đó đợi trưởng lão hội rồi mới quyết định tiếp.</p><p>Trong mắt Huyền Cốt hiện lên tia khác thường mà người khác không nhìn thấy, hắn nhìn Huyền Vũ rồi nói.</p><p>- Không được. Hôm nay trừ phi ta chết, nếu không đừng ai mong động tới một sợi lông của hắn. Chuyện ta đã đáp ứng với nhị ca, ta nhất định phải làm được.</p><p>Trường bào màu đen trên người Huyền Vũ tung bay, nhìn Huyền Cốt nói:</p><p>- Đại ca, có thể huynh không thèm để ý tới tình huynh đệ, thế nhưng đệ lại không làm được như vậy.</p><p>Nghe vậy, ánh mắt Huyền Cốt khẽ đổi, cơ mặt run rẩy một chút, nhìn qua Huyền Phạt rồi nói:</p><p>- Vậy thì mời Đại trưởng lão bắt Huyền Vũ giao cho trưởng lão đoàn định đoạt.</p><p>- Ha ha. Đại ca, không ngờ huynh lại tuyệt tình như vậy. Sao không tự tay bắt đệ?</p><p>Huyền Vũ cười to, tiếng cười tràn ngập sự bất đắc dĩ. Yêu nguyên quanh thân bắt đầu tràn ra.</p><p>Huyền Doanh nhìn về phía phụ thân, nhìn thấy ánh mắt phụ thân không có chút biến hóa, muốn nói cũng không nói nên lời. Nhưng thân hình lại tới gần phụ thân hơn một chút.</p><p>- Tam hoàng, thúc thủ chịu trói đi. Bây giờ ngươi khó có thể chống lại được ta.</p><p>Huyền Phạt lăng không mà đứng, mắt nhìn Huyền Vũ nói.</p><p>- Tam hoàng.</p><p>Nhị trưởng lão cùng các trưởng lão tiến lên, ánh mắt không khỏi biến hóa.</p><p>- Nhị trưởng lão, các ngươi lui ra. Việc này không liên quan tới các ngươi.</p><p>Huyền Vũ phất tay, bước đạp không trung thâp giọng quát.</p><p>- Tam hoàng của Huyền Vũ Hoàng tộc há có thể bó tay chịu trói?</p><p>- Thân là hoàng tử, ngoan cố không chịu thay đổi.</p><p>Huyền Phạt quát nhẹ một tiếng, yêu nguyên lăng không ngưng tụ thành trảo ấn đnáh về phía Huyền Vũ.</p><p>- Đều là huyết mạch trong tộc, cần gì phải tuyệt tình như vậy?</p><p>Trong mắt Huyền Vũ tràn ngập sự bất đắc dĩ nhìn trảo ấn đang đánh tới. Một đạo quyền ấn được ngưng tụ. Quyền ấn đánh ra, không gina run rẩy, không gian trước quyền ấn bị nghiền nát.</p><p>Phanh Phanh.</p><p>Trong nháy mắt ngắn ngủi hai đạo công kích va chạm, thân ảnh nhanh như thiểm điện rồi hóa thành từng đạo tàn ảnh giao thủ hơn chục chiêu. Trong sát na, công kích va chạm, thanh âm trầm thấp, bạo liệt vang vọng, kình khí khuếch tán trong không trung.</p><p>Tất cả mọi người nhìn chăm chú lên không trung, thực lực của hai người đang giao thủ đều tới tình trạng khủng bố. Ngay cả một tia năng lượng cũng không lãng phí. Thế nhưng cho dù là ai thì cũng có thể cảm giác được, hai người đang giao thủ trên không trung đều vô cùng hung hiểm. Sợ rằng ngay cả chúng cường giả có mặt ở đây cũng không có mấy người có thể chen ngang vào. Thực lực của hai người kia đều tới tình trạng đỉnh phong.</p><p>Tử Hiên lão tổ cũng ngẩng đầu nhìn lên không trung, ánh mắt lạnh nhạt quét qua, trong mắt hiện lên sự chấn động rất nhỏ.</p><p>Ánh mắt Lục Thiếu Du cũng luôn nhìn lên không trung. Tu vi của Huyền Vũ Lục Thiếu Du đã sớm biết rõ, thế nhưng xem ra thực lực của Đại trưởng lão Huyền Phạt kia còn trên Huyền Vũ một chút.</p><p>- Cường giả như mây a.</p><p>Lục Thiếu Du thầm than một tiếng. Chỉ bằng những người trước mặt này thì thực lực của Huyền Vũ nhất tộc không phải là thứ mà Tam tông Tứ môn có thể so sánh. Huyền Cốt, Huyền Vũ, còn có Đại trưởng lão đều cường hãn vô cùng. Mặt khác còn có Nhị trưởng lão, Tam trưởng lão, tu vi của mấy người này tuyệt đối cường hãn.</p><p>Mà ngay cả Huyền Tích kia, tuy rằng bị hắn đánh bại, thế nhưng thực lực đặt ở cả đại lục cũng tuyệt đối là một cường giả. Lục Thiếu Du hiểu rõ, hắn có thể đánh bại Huyền Tích đã là chiếm không ít tiên cơ rồi.</p><p>Đầu tiên lực phòng ngự của hắn tuyệt đối không dưới Huyền Tích. Quan trọng nhất chính là bởi vì hắn có kim đao màu vàng cho nên không sợ công kích thiên phú của Huyền Vũ nhất tộc và không bị Yêu Hoàng khí ảnh hưởng. Nếu như không có kim đao màu vàng, hắn tuyệt đối không thể làm gì Huyền Tích. Tuy rằng có bất diệt huyền thể chống lại công kích, thế nhưng có lẽ không thể chống lại công kích thiên phú quỷ dị Huyền Vũ nộ của Huyền Vũ nhất tộc kia.</p><p>Cho nên Lục Thiếu Du hiểu rõ, Huyền Tích tuyệt đối không phải thua vì thực lực yếu hơn hắn mà là hắn chiếm không ít tiện nghi. Thực lực của Huyền Tích trong đám cường giả có mặt ở đây cũng thuộc hàng cao cấp, nếu như ném ra bên ngoài đại lục chính là cường giả khủng bố.</p><p>Phanh.</p><p>Trong lúc Lục Thiếu Du suy tư, sau khi không trung run rẩy, công kích của Huyền Vũ và Huyền Phạt va chạm với nhau, tiếng nổ mạnh vang lên. Năng lượng trên không trung trong nháy mắt khuếch tán.</p><p>Khục khục.</p><p>Cơ hồ cùng lúc, thân thể Huyền Vũ bị đẩy lùi. Miệng phun ra một ngụm máu tươi, thân thể lảo đảo lùi lại, sắc mặt lập tức tái nhợt.</p><p>- Tam hoàng thúc, người không sao chứ?</p><p>Tiểu Long do dự một chút, thân ảnh lóe lên rồi xuất hiện bên người Huyền Vũ.</p><p>- Con gọi ta là gì?</p><p>Huyền Vũ sững sờ, dùng ống tay áo lau vết máu nơi khóe miệng rồi hỏi Tiểu Long.</p><p>- Tam hoàng thúc.</p><p>Tiểu Long nhìn Huyền Vũ rồi nói. Lúc này nó cũng nhìn ra, Tam thúc đang dốc sức liều mạng bảo vệ bản thân mình. Trong lòng nó tuy rằng tràn ngập sự oán hận với Huyền Vũ nhất tộc, thế nhưng vị Tam hoàng thúc này lại khiến cho trong lòng nó cảm thấy ấm áp.</p>", "images": {}, "success": true}