{"id": 2300, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2312", "title": "Chương 2312: Ai DáM ĐộNg ĐếN Nó? (1)", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2312: Ai DáM ĐộNg ĐếN Nó? (1)</h1><p>- Tam hoàng thúc, con không sao.</p><p>Tiểu Long dùng tay áo lau sạch vết máu ở khóe miệng, ánh mắt lạnh lẽo, một cỗ khí tức quỷ dị quanh thân bắt đầu lan tràn ra.</p><p>- Nếu như đều đã tới đông đủ thì ta bắt một mẻ vậy.</p><p>Mắt nhìn ba người Tiểu Long, Huyền Vũ, Lục Thiếu Du, ánh mắt Huyền Phạt lạnh lẽo, đột nhiên chuyển thành âm trầm. Bàn tay nắm chặt, cả không trung đột nhiên có hơi nước quanh quẩn, không gian ẩm ướt, dường như đột nhiên có mưa phùn vậy.</p><p>Thanh âm vừa dứt, không gian mênh mông chấn động lấy Huyền Phạt làm trung tâm mà khuếch tán. Năng lượng thuộc tính thủy cực kỳ nồng đậm trong nháy mắt hội tụ. Cả phiến thiên địa bị hơi nước baoo phủ. Mưa phùn trong không trung bắt đầu trở nên cuồng bạo.</p><p>Chỉ một lát sau mưa phùn đã trực tiếp chuyển thành mưa rào. Thế nhưng những giọt mưa này tạo thành từng chuỗi treo lơ lửng trên khong trung, chằng chịt, từng hạt mưa vô cùng, vô tận che đậy cả không gian. Năng lượng thuộc tính thủy bàng bạc khiến cho không gian run rẩy bất định.</p><p>Bên trong năng lượng thuộc tính thủy bàng bạc ngập trời, thủ ấn Huyền Phạt biến ảo. Một vòng xoáy đột nhiên xuất hiện trong không gian, trong nháy mắt hóa thành một cái vòi rồng.</p><p>Sưu.</p><p>Vòi rồng bằng nước khổng lồ giống như một cây cột nối giữa trời và đất khiến cho tất cả mọi người đều có cảm giác nhỏ bé.</p><p>Vòi rồng xoay tròn, không gian chung quanh nó bắt đầu xuất hiện những vết nứt không gian đen kịt. Trong không trung tràn ngập năng lượng ngập trời khiến cho khuôn mặt không ít người đỏ lên.</p><p>Năng lượng như vậy quá mức khủng bố, cơ hồ tất cả trưởng lão lúc này đều rung động không thôi. Năng lượng khủng bố như vậy một khi bộc phát, sợ rằng không trung đều bị phá hủy thành tro tàn.</p><p>- Thực lực như thế, chẳng lẽ Đại trưởng lão đã đột phá bát giai đỉnh phong rồi sao?</p><p>- Dường như đã không còn giống như bát giai hậu kỳ đỉnh phong, so với Nhị hoàng tử lúc trước còn mạnh hơn a.</p><p>- Thực lực của Đại trưởng lão chẳng lẽ đã tới bước kia rồi?</p><p>Lúc này ánh mắt của Huyền Cốt cũng mang theo sự kinh ngạc nhìn lên không trung. Thế nhưng ánh mắt của Tử Hiên lão tổ lại tương đối bình tĩnh, tuy rằng cũng có chút hơi bất ngờ, ánh mắt lóe lên bất định, không biết trong lòng đang suy nghĩ cái gì.</p><p>Trong lúc mọi người đang thấp giọng nghị luận, Huyền Phạt nâng bàn tay lên, yêu nguyên bàng bạc phô thiên cái địa rót vào trong vòng xoáy. Trong giây lát, vòng xoáy cuồng bạo bắt đầu nhanh chóng xoay tròn, năng lượng lan tràn ra chung quanh ngày càng khủng bố.</p><p>- Bắt cả ba lại cũng đỡ một chút phiền toái.</p><p>Thanh âm của Huyền Phạt vừa dứt, cánh tay đẩy ra. Vòng xoáy cuồng bạo khiến cho không gian văng tung tóe. Những nơi vòng xoáy đi qua, không gian như bị chấn nát, tan thành bột phấn. Một lát sau không gian hư vô mới chậm rãi sát nhập như lúc ban đầu.</p><p>Lực lượng khủng bố như vậy lập tức bao phủ Lục Thiếu Du, Huyền Vũ cùng Tiểu Long.</p><p>Dưới cỗ lực lượng khủng bố này Lục Thiếu Du có cảm giác toàn thân lạnh lẽo, giống như hắn ở dưới cỗ lực lượng này không có sức phản kháng. Khí tức khiến tim đập nhanh bỗng nhiên xuất hiện.</p><p>Tiểu Long lăng không mà đứng, trong nháy mắt này khí tức quỷ dị quanh thân ngày càng nồng nặc, dường như đang chuẩn bị thứ gì đó.</p><p>Ầm ầm.</p><p>Chỉ trong nháy mắt, vòng xoáy mang theo lực lượng khủng bố đã bắn tới, không gian run rẩy, sắp đập vào ba người, lực lượng khủng bố cũng đem không gian phong tỏa.</p><p>- Tiểu Long, các ngươi nhanh nghĩ biện pháp trốn đi. Nơi này sẽ do Tam hoàng thúc gánh.</p><p>Huyền Vũ nói một tiếng, nhanh như thiểm điện ngăn cản trước người Tiểu Long và Lục Thiếu Du. Hắn đã đáp ứng với nhị ca, nhất định phải che chở cho Tiểu Long rời khỏi tộc. Cho dù chết cũng phải làm, hiện tại hắn cũng chỉ có thể liều chết bảo vệ Tiểu Long mà thôi.</p><p>- Nếu như hôm nay ngươi dám làm tổn thương bọn họ, ta cam đoan ngươi nhất định sẽ phải hối hận.</p><p>Một thanh âm thấu xương vang vọng trong không gian. Lúc này trước vòng xoáy cuồng bạo, gợn sóng trong không gian lóe lên, một đạo thân ảnh màu tím lăng không từ trong gợn sóng bước ra. Sau đó xuất hiện dưới vô số ánh mắt.</p><p>Thân ảnh màu tím lăng không đứng, tuổi chừng bốn mươi, thân ảnh gầy gò, cao ráo, nhìn như yếu đuối. Thế nhưng vòng xoáy cuồng bạo ngập trời mang theo kình khí khủng bố này ngay cả chéo áo của hắn cũng không thể động tới được.</p><p>Người này lơ lửng đứng chắp tay trên không trung, ngũ quan góc cạnh, ánh mắt bình tĩnh mang theo sự lạnh lùng khiến cho người ta có cảm giác lạnh lẽo. Nhìn về người này giống như nhìn vào một tảng băng.</p><p>Mà lúc thân ảnh ấy nhìn như bình tĩnh đứng trong không gian, thân ảnh gầy gò trước mặt vòng xoáy khủng bố giống như một con kiến đối mặt với một con voi. Thế nhưng vòng xoáy cuồng bạo, khổng lồ ở trước mặt thân ảnh này lại không thể làm rung chuyển hắn một chút nào.</p><p>Ken két.</p><p>Không gian bị nghiền nát, trước vòng xoáy cuồng bạo, phàm là kình khí cùng hơi nước chạm phải thân ảnh này lập tức bị nghiền nát.</p><p>Đột nhiên xảy ra biến hóa này khiến cho sắc mặt Huyền Phạt biến sắc, trong nháy mắt này hắn phát hiện ra không ngờ công kích của mình lại không thể tiến thêm nửa tấc.</p><p>Trong lòng Huyền Phạt run lên cùng khiếp sợ, hắn ngẩng đầu lên. Xuyên qua vòng xoáy khủng bố kia, một thân ảnh màu tím đang lăng không mà đứng, đạo thân ảnh kia khiến cho hắn kinh ngạc tới mức cả kinh nói:</p><p>- Huyền Hạo, sao ngươi lại đi ra được?</p><p>- Nhị đệ?</p><p>Trong sát na này, ánh mắt Huyền Cốt phía xa đột nhiên run lên, lập tức nhìn chăm chú về phía trước.</p><p>- Trời ạ! Nhị hoàng tử đi ra.</p><p>- Nhị hoàng thúc tới.</p><p>Huyền Kình, Huyền Doanh nhìn nhau, ánh mắt không khỏi rung động.</p><p>- Nhị ca, rốt cuộc huynh đã tới.</p><p>Giữa không trung, Huyền Vũ đang định liều mạng nhìn đạo thân ảnh màu tím kia, ánh mắt run lên nói. Trong lòng đột nhiên xuất hiện hai cảm giác trái ngược, vui mừng cùng sợ hãi, đạo thân ảnh này ngoài nhị ca hắn ra còn có thể là ai được nữa.</p><p>- Được rồi, các ngươi lui ra đi. Ở đây giao cho ta là được rồi.</p><p>Thân ảnh màu tím nhàn nhạt quay đầu lại nói với Huyền Vũ, ánh mắt đảo qua Lục Thiếu Du cùng Tiểu Long, sau đó dừng lại trên người Tiểu Long.</p><p>- Đây là phụ thân của Tiểu Long sao? Thật mạnh.</p><p>Lục Thiếu Du nhìn người tới không khỏi biến đổi, toàn thân không tự chủ được mà run lên. Trong đôi mắt kia dường như có một cỗ khí tức mạnh mẽ khiến cho hắn vừa nhìn một cái lập tức run sợ.</p><p>Tiểu Long đã sớm nhìn chăm chú vào thân ảnh đột nhiên xuất hiện. Bốn mắt nhìn nhau, nhìn thấy thân ảnh màu tím này, khí tức tới từ huyết mạch khiến cho toàn thân Tiểu Long run lên. Trong lúc vô hình Tiểu Long đã biết người này là ai, đây chính là người mà hắn luôn muốn tìm kiếm, đây là phụ thân của hắn sao?</p><p>Mắt nhìn Tiểu Long, thân ảnh màu tím mỉm cười, lập tức quay đầu lại, nhìn vòng xoáy khổng lồ trong thiên địa, ngẩng đầu nói:</p><p>- Đại trưởng lão, không ngờ những năm nay tu vi của ngươi cũng tiến bộ không tệ.</p><p>- Định cho ta.</p><p>Thanh âm trong miệng thân ảnh màu tím vang lên, tay phải sau lưng duỗi ra. Trường bào màu tím trên người run lên, một cỗ năng lượng vô hình tràn ra, vòng xoáy khổng lồ kia lập tức đông cứng lại rồi bất động.</p>", "images": {}, "success": true}