{"id": 2307, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2319", "title": "Chương 2319: Yêu HoàNg ChíNh ThứC (2)", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2319: Yêu HoàNg ChíNh ThứC (2)</h1><p>Ngao.</p><p>Đại trưởng lão Huyền Phạt rống lên một tiếng trầm thấp. Khí tức trên người Tiểu Long lúc này khiến cho hắn rốt cuộc cũng không có cách nào chống lại. Khí tức trên người Tiểu Long so với trước đó còn mạnh hơn không ít. Cho dù có tu vi một chân bước vào cấp độ cửu giai. Thế nhưng ở trước mặt cỗ khí tức kia, hắn cũng phải hóa thành bản thể, hư ảnh quy xà tương giao luân chuyển, giống như vật còn sống.</p><p>Sưu..</p><p>Tiếp đó một cái đuôi lớn màu vàng giống như lưu quang trực tiếp đập vào phía trên mai rùa của Huyền Phạt. Dưới cái đuôi khổng lồ, không gian trực tiếp bị đánh vỡ. Nếu như lúc này có người nhìn kỹ thì không khó phát hiện ra, công kích của Tiểu Long lúc này dường như đã có biến hóa về chất.</p><p>Phanh.</p><p>Cái đuôi lớn đánh vào mai rùa của Đại trưởng lão, trong nháy mắt quang mang mạnh mẽ bắn ra. Một thanh âm trầm thấp vang vọng. Hư ảnh quy xà tương giao trên mai rùa của Đại trưởng lão bị nghiền nát. Mai rùa cũng bị rạn nứt. Cái miệng lớn phun ra máu tươi. Thân thể khổng lồ rơi xuống mặt đất phía dưới.</p><p>Ầm ầm.</p><p>Đất núi rung chuyển, thân thể khổng lồ của Huyền Hạp rơi vào một chỗ trên hạp cốc, hoàn toàn không có cách nào chống lại một kích của Tiểu Long. Cảnh này khiến cho Tử Hiên lão tổ ở phía xa ngây dại.</p><p>- Vốn là người đồng tộc thế nhưng lại tới bước nay. Không biết là vận may của Huyền Vũ nhất tộc hay là đại nạn đây. Ài...</p><p>Tử Hiên lão tổ thì thào nói, ánh mắt nhìn qua không trung, cũng chỉ có thể bất đắc dĩ lắc đầu than nhẹ.</p><p>Ngao Ngao.</p><p>Giờ phút này khí tức trên người Tiểu Long lần nữa biến hóa, trong không trung xa xa, đám người Nhị trưởng lão, Huyền Kình, Huyền Doanh, Huyền Vũ cùng với Tam trưởng lão đang giận dữ đuổi theo đại hồn ảnh của Lục Thiếu Du lập tức hóa thành bản thể. Hoàn toàn bị khí tức kia áp chế. Cỗ khí tức này khiến cho linh hồn bọn họ e ngại, huyết dịch theo đó mà cứng lại, căn bản không thể chống lại.</p><p>Nhìn cả không gian, lúc này người có kiên trì chống đỡ ở trạng thái hình người cũng chỉ có một mình Huyền Cốt mà thôi. Thế nhưng lúc này Huyền Cốt cũng sững sờ, không biết là vì Tiểu Long vừa mới đánh bay Huyền Phạt rơi xuống đất hay là khí tức quanh người Tiểu Long lúc này.</p><p>- Là vận may hay là đại nạn?</p><p>Sắc mặt Huyền Cốt rung động, sững sờ đứng giữa không trung.</p><p>- Một đám rùa đen rút đầu, các ngươi có thấy không? Yêu Hoàng khí chân chính không tới từ huyết mạch, cũng không tới từ linh hồn. Tất cả những gì mà các ngươi đối với ta. Ngày hôm nay ta sẽ trả lại gấp bội.</p><p>Tiểu Long phẫn nộ rít gào, thanh âm vừa dứt, thân thể khổng lồ trực tiếp phóng về phía Tam trưởng lão.</p><p>Tam trưởng lão bị áp chế, thế nhưng dường như còn có thể giãy dụa. THân thể khổng lồ toàn lực giãy dụa, thế nhưng tốc độ trước mặt Tiểu Long hiện tại chỉ là trẻ con mà thôi.</p><p>Phanh.</p><p>Một cái đuôi lớn mang theo lực lượng ngập trời đánh xuống. Dưới một kích này, không gian trực tiếp xuất hiện vết nứt đen kịt, lực lượng mạnh mẽ hung hăng trút xuống lưng Tam trưởng lão kia.</p><p>Phốc phốc.</p><p>Đường đường là Tam trưởng lão của Huyền Vũ nhất tộc, tu vi không dưới Nhị lão Tạ Thiên, Tạ Địa. Luận thực lực sợ rằng so với bất luận người nào trong Nhị lão Tạ Thiên, Tạ Địa còn khó nhằn hơn một chút. Thế nhưng lúc này lại trực tiếp phun ra máu tươi. Mai rùa khổng lồ bắt đầu xuất hiện vết nứt giống như mạng nhện. Tiếp đó, thân thể lập tức rơi xuống phía dưới, đập vào mặt đất.</p><p>Cảnh này xảy ra ngay trước mặt đại hồn anh. Cảm nhận khí tức trên người Tiểu Long lúc này, ngay cả đại hồn anh cũng có chút e ngại. Mà thứ khiến cho Lục Thiếu Du khiếp sợ nhất chính là công kích của Tiểu Long lúc này cực kỳ cường hãn, giống như có thể phá hủy tất cả vậy.</p><p>- Là vận may hay đại nạn....</p><p>Huyền Cốt bất đắc dĩ lắc đầu thở dài, thân ảnh lóe lên, đột nhiên xuất hiện trước mặt Tiểu Long:</p><p>- Tiểu Long, chẳng lẽ con định diệt tộc Huyền Vũ Hoàng tộc chúng ta sao? Đừng quên trên người con cũng có huyết mạch Huyền Vũ.</p><p>- Tới lúc này mà còn nói chuyện huyết mạch với ta sao? Ta đã sớm nói qua, ta và đám rùa đen các người đã không còn một chút quan hệ nào nữa. Cho dù diệt tộc thì thế nào?</p><p>Tiểu Long tức giận nói, sự giận dữ không những không giảm bớt mà ngược lại còn tăng lên.</p><p>- Tiểu Long, mau dừng tay.</p><p>Huyền Hạo cố gắng hét lớn, thanh âm cực kỳ suy yếu. Máu tươi trong miệng lần nữa tràn ra. Nhìn thấy Tiểu Long không để ý tới mình, hắn lập tức nhìn Lục Thiếu Du nói:</p><p>- Nhanh, dẫn ta đi qua đó.</p><p>Mắt nhìn Huyền Hạo, tuy rằng Huyền Hạo đã tự phế yêu đan trở thành phế nhân. Thế nhưng trong ánh mắt kia vẫn còn một cỗ uy nghiêm khiến cho người khác sợ hãi, Lục Thiếu Du không có cách nào cự tuyệt được.</p><p>- Tiểu Long, đủ rồi. Tất cả mọi chuyện không giống như tưởng tượng của con đâu.</p><p>Huyền Cốt nhìn Tiểu Long, ánh mắt vô cùng phức tạp. Tất cả mọi chuyện tới nước này đã vượt quá dự đoán của hắn, sợ rằng cũng vượt quá dự đoán của tất cả mọi người.</p><p>- Ngao.</p><p>Tiểu Long không để ý tới. Lúc này trong mắt của Tiểu Long chỉ có sát ý, thân thể khổng lồ cuồn cuộn, sắp bắt đầu công kích.</p><p>- Tiểu Long, nếu con tiếp tục làm vậy đừng trách đại bá ra tay với con.</p><p>Huyền Cốt bất đắc dĩ thở dài, yêu nguyên quanh người tràn ra. Cả không gian giờ phút này run rẩy.</p><p>- Đại bá sao? Ngươi không xứng.</p><p>Tiểu Long phẫn nộ quát lên một tiếng, tiếng quát khàn khàn, hai mắt tràn ngập sự giận dữ. Thân thể khổng lồ cuồn cuộn mang theo lực lượng mạnh mẽ xông tới.</p><p>- Tiểu Long, dừng tay.</p><p>Lục Thiếu Du dắt Huyền Hạo, trong nháy mắt xuất hiện trước người Huyền Cốt, ngăn cản trước mặt Tiểu Long.</p><p>- Phụ thân.</p><p>Thân thể khổng lồ của Tiểu Long trực tiếp xông tới trước mặt Lục Thiếu Du cùng Huyền Hạo, khi khoảng cách còn chừng trăm thước hắn mới dừng lại.</p><p>- Tiểu Long, là phụ thân sai. Con dừng tay được không? Phụ thân cầu xin con.</p><p>Huyền Hạo quát, ánh mắt mang theo sự bất đắc dĩ. Tất cả chuyện này không phải là thứ mà hắn muốn thấy. Bất kể như thế nào hắn cũng là người trong tộc. Coi như là tu vi lúc này mất sạch thì hắn vẫn là người của Huyền Vũ hoàng tộc.</p><p>- Không, con muốn giết sạch bọn họ trút giận cho người. Phụ thân, người mau tránh ra.</p><p>Tiểu Long phẫn nộ.</p><p>- Trong tộc phụ thân không bị khinh bỉ, tất cả chuyện này là phụ thân tự mình nhận lấy. Nghe phụ thân một lần đi, dừng tay được không? Chẳng lẽ con muốn phụ thân quỳ xuống cầu xin con sao? Phốc...</p><p>Huyền Hạo nói xong, máu tươi trong miệng lần nữa tràn ra, khí tức càng thêm suy yếu.</p><p>- Bá phụ.</p><p>Lục Thiếu Du biến sắc, đại hồn anh được thu vào trong cơ thể. Tình huống của Huyền Hạo lúc này bắt đầu khiến cho Lục Thiếu Du không kịp trở tay.</p><p>- Phụ thân.</p><p>Mắt nhìn phụ thân, Tiểu Long hét lớn một tiếng. Khuôn mặt trắng bệch rất đáng sợ, mà bản thể Tiểu Long thu liễm, lực lượng áp chế trên người tộc nhân Huyền Vũ nhất tộc mới được giải trừ.</p><p>- Tiểu Long, đồng ý với phụ thân, không nên động thủ nữa. Cùng phụ thân đi tìm mẫu thân con, có được không?</p><p>Huyền Hạo nhìn Tiểu Long, giống như một người cha đang dụ dỗ đứa con bé bỏng ba tuổi của mình. Thế nhưng đây cũng là biện pháp hữu hiệu nhất hiện tại có thể ngăn cản Tiểu Long.</p>", "images": {}, "success": true}