{"id": 2305, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2317", "title": "Chương 2317: TiểU Long BộC PháT", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2317: TiểU Long BộC PháT</h1><p>- Hôm nay ta phải đại khai sát giới, giết sạch đám rùa đen các ngươi. Ngao...</p><p>Tiểu Long rít gào, thân thể khổng lồ lần nữa mang theo cái đuôi lớn cùng với hỏa diễm màu vàng giống như thiên thạch trực tiếp đập vào trên mai rùa một đầu Huyền Vũ có tu vi bát giai hậu kỳ.</p><p>Đầu Huyền Vũ có tu vi bát giai hậu kỳ này chính là Huyền Tích trưởng lão đang bị trọng thương. Lúc này Huyền Tích trưởng lão ở dưới cỗ khí tức quỷ dị kia không có cách nào nhúc nhích, cỗ khí tức kia khiến cho linh hồn hắn bỡ ngỡ, huyết dịch sôi trào tới mức đông cứng lại.</p><p>Phanh.</p><p>Cái đuôi lớn của Tiểu Long quất xuống, một giây sau miệng Huyền Tích lập tức phun ra máu tươi. Thân thể hung hăng rơi xuống phía dưới. Mà vừa vặn đập vào bản thể một người có tu vi bát giai sơ kỳ khác.</p><p>Phanh.</p><p>Hai cái mai rùa va chạm, thanh âm bạo liệt vang vọng. Tiếng ken két vang lên. Mai rùa tức thì xuất hiện vết rách, hai đầu Huyền Vũ bị rơi xuống mặt đất. Sau khi kéo theo mấy đầu Huyền Vũ lục giai, ngũ giai theo mới dừng lại.</p><p>Ầm ầm.</p><p>Động tĩnh như sơn băng địa liệt quanh quẩn. Từng đầu Huyền Vũ bị Huyền Tích đập vào cũng không biết còn sống hay đã chết. Mà mai rùa của Huyền Tích cũng bị nghiền nát, máu tươi trong miệng điên cuồng phun ra.</p><p>Tất cả chuyện này chỉ xảy ra trong nháy mắt, nên cũng không có ai kịp ngăn cản. Bởi vì cũng không có ai có thể nhúc nhích. Phàm là người bị Tiểu Long áp chế hóa thành bản thể, đều không có cách nào nhúc nhích. Bao gồm là cả bát giai hậu kỳ đều bị một cỗ khí tức áp chế khiến cho huyết dịch trong cơ thể chúng nó cứng lại, linh hồn phủ phục.</p><p>Giờ phút này toàn bộ các trưởng lão mới rung động. Tất cả biến hóa khiến cho bọn họ kinh hãi tới giật mình. Sự sợ hãi cùng với kiêng kỵ thật sâu bắt đầu xuất hiện từ sâu trong linh hồn cùng nội tâm.</p><p>Đám người Nhị trưởng lão, Tam trưởng lão, Huyền Doanh, Huyền Kình còn có thể duy trì hình người, thế nhưng dưới cỗ khí tức kia, huyết dịch cùng linh hồn bọn họ đều xuất hiện sự e ngại cùng đông cứng.</p><p>Mà người còn có thể nhúc nhíc là Huyền Cốt, Huyền Phạt, Huyền Vũ, còn có Nhị trưởng lão, Tam trưởng lão, Huyền Kình cùng Huyền Doanh không có cách nào nhúc nhích. Uy áp áp chế trong cơ thể bọn họ tùy thời có thể khiến cho bọn họ hóa thành bản thể. Lúc này hai người Huyền Kình, Huyền Doanh phải dựa vào Yêu Hoàng khí của bản thân để chống lại.</p><p>Huyền Phạt sững sờ, lúc này mới kịp phản ứng lại. Cảnh tượng rung đọng trước mặt khiến cho sắc mặt hắn trắng bệch, đồng thời cũng đau lòng tới cực điểm.</p><p>- Dừng tay.</p><p>- Tiểu Long, mau dừng tay.</p><p>Huyền Phạt, Huyền Cốt, còn có Tam trưởng lão hét lớn một tiếng. Ba người lập tức lao thẳng về phía Tiểu Long. Chỉ là khí tức quỷ dị trên người Tiểu Long lúc này khiến cho bọn họ bị ảnh hưởng.</p><p>Huyền Vũ cùng Nhị trưởng lão run rẩy, tuy rằng có thể ra tay thế nhưng lại cắn răng không có động tác.</p><p>Ngao.</p><p>Trong lúc Tiểu Long nổi giận cũng không có mất đi lý trí. Thân thể khổng lồ trực tiếp đánh về phía ba người. Đồng thời cố ý va chạm vào đám bản thể Huyền Vũ bát giai đang bị áp chế không có cách nào nhúc nhích.</p><p>Phanh Phanh Phanh!</p><p>Từng tiếng trầm thấp, bạo liệt vang lên. Long trảo hoặc thân thể khổng lồ của Tiểu Long, hoặc là cái đuôi lớn quét qua. Một đường đi qua, những trưởng lão, hộ pháp có tu vi bát giai giống như đứa trẻ chờ Tiểu Long thu thập. Hoàn toàn không có cách nào nhúc nhích. Dưới Yêu Hoàng khí quỷ dị, thực lực cho dù mạnh, thế nhưng Yêu Hoàng khí này có tác dụng áp chế vô cùng mạnh mẽ với tộc nhân Huyền Vũ Hoàng tộc.</p><p>Chỉ có một ít người có thể nhúc nhích một chút, thế nhưng cũng không thể bì kịp tốc độ của Tiểu Long. Từng đạo lực lượng mạnh mẽ đánh xuống khiến cho đám người kia rơi xuống mặt đất.</p><p>Từng ngọn núi bị va đập, mặt đất, hạp cốc, từng dòng suối phía dưới cùng với đám người vô tội bị liên lụy. Thân thể khổng lồ lăn một vòng dưới mặt đất, có đôi khi còn kéo theo không ít người vô tội. Thậm chí còn là đất đá văng tung tóe khiến cho không ít người có tu vi thấp phía xa bị lan tới.</p><p>- A....</p><p>Trong nháy mắt ngắn ngủi, hai mươi mấy người có tu vi bát giai bị đập xuống phía dưới làm liên lụy tới người vô tội. Phía dưới, tiếng kêu thảm thiết vang lên không ngừng bên tai.</p><p>Lúc này Lục Thiếu Du cũng rung động, thực lực của Tiểu Long sau khi tiếp nhận truyền thừa đã mạnh hơn không ít. Thế nhưng cỗ Yêu Hoàng khí quỷ dị kia mới là nguyên nhân khiến cho cơ hồ tất cả tộc nhân Huyền Vũ hoàng tộc có mặt bị áp chế không thể nhúc nhích.</p><p>- Tiểu Long, mau dừng tay.</p><p>Huyền Hạo quát to, gấp tới mức lại phun ra một ngụm máu tươi. Nhưng mà lúc này thanh âm của hắn bị thanh âm bạo liệt bao phủ.</p><p>Sắc mặt Lục Thiếu Du run rẩy, cố ý không nghe thấy những lời này. Đám Huyền Vũ nhất tộc này cũng nên giáo huấn một chút. Lúc này Tiểu Long đang chiếm thượng phong, đương nhiên Lục Thiếu Du không để ý tới lời của Huyền Hạo.</p><p>- Dừng tay.</p><p>Chỉ trong nháy mắt, Huyền Cốt, Huyền Phạt, Tam trưởng lão giống như đã có sự ăn ý với nhau, ba người hình thành thế tam giác giáp công Tiểu Long ở trên không trung. Khí tức ba người phong tỏa không trung khiến cho Tiểu Long khó có thể thoát khỏi vòng vây.</p><p>Ba người Huyền Cốt, Huyền Phạt, Tam trưởng lão nhìn Tiểu Long, lại nhìn cảnh tượng thê thảm dưới không trung, sắc mặt cả ba trắng bệch, cơ mặt run rẩy. Trong lòng đau đớn không thôi. Đồng thời cũng vô cùng rung động. Khí tức trên người Tiểu Long lúc này bọn họ cũng cảm giác được. Mà đối với bọn họ mà nói, khí tức này khiến cho bọn họ nghĩ đến thứ gì đó.</p><p>Nhìn Tiểu Long bị bao vây, ánh mắt Lục Thiếu Du trầm xuống, thủ ấn lặng lẽ kết xuất.</p><p>- Tiểu Long, dừng tay. Đủ rồi.</p><p>Huyền Cốt quát một tiếng, ánh mắt rung động. Tất cả chuyện này khiến cho hắn vô cùng bất đắc dĩ, đồng thời đau lòng tới cực điểm.</p><p>Ngao.</p><p>Tiểu Long nhìn ba người Huyền Cốt, Huyền Phạt, Tam trưởng lão, càng thêm tức giận. Trong thanh âm tràn ngập hàn ý, miệng rít lên nói:</p><p>- Chính là các ngươi. Chính là các ngươi ép cha ta.</p><p>Thanh âm vừa dứt, thân thể khổng lồ của Tiểu Long trực tiếp bắn về phía Huyền Phạt.</p><p>- Nghiệt súc, ngươi quá độc ác.</p><p>Ánh mắt Đại trưởng lão biến đổi, trong khi nói chuyện, hàm răng bị Huyền Phạt đánh rụng hiện lên trước mắt mọi người. Một đạo quang mang màu xanh lam bắn về phía Tiểu Long. Hơi nước bao phủ không gian, ngăn cản thân ảnh của Tiểu Long.</p><p>Tuy rằng Huyền Phạt bị Huyền Hạo đánh cho trọng thương, cũng không nhẹ. Thế nhưng cũng không phải hoàn toàn mất đi lực tái chiến. Huyền Hạo cũng không hạ sát thủ, cho nên giờ phút này vẫn mạnh mẽ như vậy.</p><p>Phanh.</p><p>Bản thể khổng lồ của Tiểu Long lập tức đụng vào trong không gian tràn ngập quang mang màu xanh lam. Không gian run lên, gợn sóng bị nghiền nát từng khúc. Thế nhưng thân thể của hắn lại không có cách nào tiến lên nửa bước. Huyền Phạt tuy rằng đã bị trọng thương, thế nhưng dù sao cũng là cường giả tuyệt đối. Một chân đặt vào cường giả Đế cấp cửu giai. Tuy rằng không có cách nào chống lại Huyền Hạo, thế nhưng cửu giai đỉnh phong bình thường mà gặp phải hắn kết cục sẽ giống như hắn gặp phải Huyền Hạo vậy.</p>", "images": {}, "success": true}