{"id": 2309, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2321", "title": "Chương 2321: Nghỉ Ngơi Trong Sơn ĐộNg (1)", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2321: Nghỉ Ngơi Trong Sơn ĐộNg (1)</h1><p>- Huyền Vũ điện xuất thế.</p><p>- Tiểu Long nhận được truyền thừa của Huyền Vũ lão tổ.</p><p>- Huyền Vũ điện bị Tiểu Long mang đi.</p><p>Giữa không trung, một lát sau từng tiếng sợ hãi thán phục vang lên. Tất cả mọi người giống như kẻ mất hồn, mắt nhìn lên không trung, đám người Tiểu Long đã sớm rời khỏi Huyền Vũ hoàng tộc.</p><p>- Huyền Vũ điện bị mang đi. Tương đương với việc từ nay về sau tộc nhân Huyền Vũ tộc sẽ không có cách nào tiến vào trong Huyền Vũ điện tiếp nhận truyền thừa nữa.</p><p>- Huyền Vũ điện chính là căn bản của tộc ta. Bây giờ chúng ta phải làm thế nào?</p><p>Từng tiếng sợ hãi than vang lên. Đồng thời cũng có không ít người nghĩ tới một chuyện phiền toái. Đây chính là căn cơ của tộc, lúc này Huyền Vũ điện bị Tiểu Long mang đi. Về sau đám người trẻ tuổi trong tộc sẽ không có cách nào tiếp nhận truyền thừa nữa.</p><p>Sưu.</p><p>Ngoài không gian của Huyền Vũ nhất tộc, gợn sóng trong không gian chớp động, từng đạo thân ảnh nhảy ra, đúng là đám người Tiểu Long, Lục Thiếu Du.</p><p>Phốc phốc.</p><p>Thân thể vừa mới bước ra không gian của Huyền Vũ nhất tộc, Tiểu Long đột nhiên phun ra một ngụm máu tươi.</p><p>- Lão đại, đệ có một chút phiền toái nhỏ. Huynh mau trông chừng phụ thân đệ.</p><p>Tiểu Long nói xong, cười khổ một tiếng. Vừa rồi hắn vẫn cố gắng chống đỡ, lúc này rốt cuộc cũng không nhịn được nữa, cảnh vật trước mắt tối sầm.</p><p>Trên một ngọn núi cao vút trong mây, một đạo thân ảnh già nua đứng đó, lẳng lặng đứng trên ngọn núi, không có một chút khí tức nào chấn động. Đột nhiên có một đạo thân ảnh đáp xuống, thân ảnh già nua kia lúc này mới than nhẹ một tiếng.</p><p>- Tất cả chuyện này chính là thứ mà ngươi muốn nhìn thấy sao?</p><p>Tử Hiên lão tổ nói, ánh mắt nhìn vào bóng lưng già nua kia.</p><p>- Không muốn nhìn thấy đồng thời lại muốn nhìn thấy. Tất cả đều là nghiệt, để ngươi chế giễu rồi.</p><p>Thân ảnh già nua chắp tay đứng im, người này không quay đầu lại, thanh âm cực kỳ bình thản.</p><p>- Vì sao không xuất hiện ngăn cản?</p><p>Tử Hiên lão tổ nói.</p><p>- Ngăn cản thế nào? Không để cho nó phát tiết sự tức giận trong nội tâm thì nó sẽ bỏ qua sao? Nếu không nó sẽ ngày càng oán hận, ta có thể ngăn cản nó lần này, thế nhưng lại không thể làm tiêu tan oán hận trong lòng nó. Nó lại nhận được truyền thừa của lão tổ Huyền Vũ Hoàng tộc, một ý niệm a. Vận may cùng đại nạn song hành.</p><p>Thân ảnh già nua nói nhỏ.</p><p>- Huyền Hạo thì sao? Ngươi cũng nhẫn tâm sao? Hắn đã bước vào cấp độ Chuẩn Đế, dùng thiên phú của Huyền Hạo, một ngày nào đó rất có khả năng sẽ bước vào Đế cấp chân chính. Huyền Hạo tự hủy tu vi, đối với tộc của ngươi cũng là một tổn thất không nhỏ.</p><p>Tử Hiên lão tổ nói.</p><p>- Nó quá cuồng ngạo, thế nhưng lại thân bất do kỷ. Vì trong tộc mà nó đã bị trói buộc quá nhiều. Lần này đối với nó mà nói có lẽ là một loại giải thoát. Thứ mà ta nợ nó quá nhiều.</p><p>Thân ảnh già nua nói.</p><p>- Nợ gì thì trả đó, ta thấy các ngươi vô cùng phiền phức. Còn có Huyền Cốt cũng giống vậy, thiên phú không tệ, không ngờ cũng đã đi tới bước kia rồi.</p><p>Tử Hiên lão tổ nói.</p><p>- Huyền Cốt biết rõ nó nên làm cái gì, cho nên mới phải bế quan. Cũng thiệt thòi cho nó.</p><p>Thân ảnh già nua nói.</p><p>- Ta không muốn nói cùng các ngươi, nói ra chỉ thêm phiền.</p><p>Tử Hiên lão tổ nhìn không trung nói:</p><p>- Ài. Đám lão bất tử các ngươi, chuyện đáng cao hứng như vậy còn không buông xuống được sao?</p><p>Thanh âm vừa dứt, Tử Hiên lão tổ thầm nói tiếp:</p><p>- Ta cũng không nói nhiều, dù sao ta cũng chỉ là người ngoài, quan tâm làm cái rắm. Ta đi đây, không có việc gì đừng tìm ta. Có việc cũng đừng tìm ta.</p><p>- Lão hồ ly, quả thực ta có chuyện cần ngươi hỗ trợ.</p><p>Thân ảnh già nua này quay đầu, thân ảnh này giống như dung nhập vào trong không gian. Ánh mắt nhìn Tử Hiên lão tổ vô cùng bình thản, không nhìn ra một tia khí tức nào trên người hắn.</p><p>- Ta vừa mới nói ngươi cho dù có việc cũng không nên tới tìm ta a.</p><p>Ánh mắt Tử Hiên lão tổ khẽ đảo nói:</p><p>- Ngươi muốn ta đi tìm Tiểu Long đúng không? Chuyện này ngươi đừng nhờ ta. Các ngươi cũng thấy rồi đấy, oán hận của tiểu gia hỏa kia với các ngươi có thừa a.</p><p>- Cũng đúng! Ài.</p><p>Lão giả này than nhẹ, thân thể to lớn giờ phút này giống như có chút vô lực giống như vừa mới ốm dậy. Bên trong sự vô lực là bất đắc dĩ.</p><p>- Ta nói này lão rùa già. Ta đi đây, ngươi phải mở không gian cho ta ra ngoài chứ? Chẳng lẽ ngươi định để ta phá cửa đi ra sao?</p><p>Tử Hiên lão tổ nhìn lão giả này rồi nói.</p><p>- Đi đi, chuyện Huyền Vũ điện...</p><p>Trong lúc nói chuyện, cánh tay lão giả kia vung lên, trên không xuất hiện một khe hở, một cỗ khí tức xuất hiện.</p><p>- Chuyện của Huyền Vũ nhất tộc các ngươi không có quan hệ tới ta. Chuyện gì ta cũng không biết. Bất quá cho dù ta không nói sợ rằng chuyện này cũng sẽ truyền ra bên ngoài.</p><p>Thân ảnh Tử Hiên lão tổ lóe lên, biến mất trong gợn sóng, thanh âm từ bên trong gợn sóng vang lên:</p><p>- Các ngươi có thể suy nghĩ một chút ở quan hệ của tiểu gia hỏa kia và Lục Thiếu Du. Nếu như nghĩ thông suốt có thể bám vào Lục Thiếu Du. Còn muốn cứu vãn từ chỗ tiểu gia hỏa, đừng nói là ta, cho dù là Huyền Hạo cũng khó có thể làm được. Người làm được duy chỉ có Lục Thiếu Du kia.</p><p>Thanh âm quanh quẩn, gợn sóng cũng biến mất không thấy gì nữa, không gian lại khôi phục sự yên tĩnh vốn có.</p><p>...</p><p>Một ngày sau, trong một sơn động, trên hai cái giường đá, phụ tử Tiểu Long, Huyền Hạo đều hôn mê bất tỉnh, khiến cho mọi người lo lắng không thôi.</p><p>- Thiếu Du, Tiểu Long sao rồi?</p><p>Bạch Linh hỏi.</p><p>- Hẳn Tiểu Long đã cưỡng ép thúc dục thực lực, thân thể không chịu nổi cho nên mới ngất đi. Thế nhưng có lẽ cũng không có vấn đề quá lớn. Chỉ là ta cũng không biết bao giờ Tiểu Long mới có thể tỉnh lại.</p><p>Lục Thiếu Du đã sớm kiểm tra qua tình huống của Tiểu Long. Tiểu Long thúc dục thực lực cường hãn như vậy trong Huyền Vũ nhất tộc, thực lực đó đã vượt quá tu vi của Tiểu Long rất nhiều. Giống như hắn cưỡng ép thúc dục Chu Tước Quyết biến dị ở trên đại hội Tam tông Tứ môn vậy. Kết quả là hôn mê vài ngày mới khôi phục.</p><p>- Không có việc gì là tốt rồi. Vậy còn phụ thân của Tiểu Long thì sao?</p><p>Bạch Linh thở dài một hơi.</p><p>- Ta không sao.</p><p>Ngay khi Bạch Linh vừa mới dứt lời, Huyền Hạo đang hôn mê đột nhiên nói, thân thể đã gượng dậy, nhanh chóng hỏi:</p><p>- Ta hôn mê bao lâu rồi?</p><p>- Tiền bối đã hôn mê một ngày rồi.</p><p>Lục Thiếu Du tiến lên phía trước rồi nói.</p><p>- Không cần gọi ta là tiền bối, dựa theo cách gọi của nhân loại mà nói, ngươi cứ gọi ta một tiếng bá phụ là được. Chúng ta đang ở đâu đây?</p><p>Huyền Hạo liếc nhìn chung quanh. Sau khi nói xong với Lục Thiếu Du lập tức đứng dậy đi tới bên cạnh Tiểu Long rồi bắt đầu kiểm tra.</p><p>- Bá phụ, hiện tại chúng ta đang ở cách Huyền Vũ nhất tộc mấy vạn dặm. Tạm thời đặt chân ở nơi này. Thân thể Tiểu Long tiêu hao quá nhiều, tổn thương tới một chút nguyên khí, phiền phức không lớn, thế nhưng sợ rằng cần phải tĩnh dưỡng một thời gian ngắn.</p><p>Lục Thiếu Du nói.</p><p>- Không chỉ đơn thuần là tiêu hao quá nhiều mà là do nó vận dụng lực lượng mà nó không có cách nào khống chế được.</p>", "images": {}, "success": true}