{"id": 2306, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2318", "title": "Chương 2318: Yêu HoàNg ChíNh ThứC (1)", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2318: Yêu HoàNg ChíNh ThứC (1)</h1><p>Huyền Phạt tuyệt đối cường hãn vô cùng. Hắn thua ở trong tay Huyền Hạo, cũng không phải là bởi vì hắn yếu mà là Huyền Hạo quá mạnh mẽ mà thôi. Cho nên lúc này dưới Yêu Hoàng khí của Tiểu Long áp chế, tuy rằng có ảnh hưởng cực lớn với hắn, thế nhưng hắn vẫn có thể áp chế được Tiểu Long.</p><p>- Nghiệt súc.</p><p>Trong chớp mắt, Tam trưởng lão đánh ra thủ ấn, một đạo quang mang màu xanh tức thì bắn về phía Tiểu Long.</p><p>- Tiểu Long, coi chừng.</p><p>Đại hồn anh đột nhiên xuất hiện sau lưng Tam trưởng lão, sát khí ngập trời trong nháy mát lan tràn.</p><p>- Bí pháp Cửu Chuyển Thiên Linh, nhất chuyển, nhị chuyển,...., cửu chuyển.</p><p>Đại hồn anh hiện thân, không chút do dự, một vòng quang tráo màu trắng bao phủ quanh thân, sát khí ngập trời quanh quẩn, chân động nhân tâm. Trong nháy mắt ngắn ngủi khí tức trên người đại hồn anh đạt tới Tôn cấp lục trọng đỉnh phong.</p><p>Mà quanh thân đại hồn anh đã có sáu đạo linh hồn phân thân ngưng tụ. Bản thể cần phải bảo vệ Huyền Hạo, nhìn thấy Tiểu Long bị vây công, lúc này Lục Thiếu Du chỉ có thể xuất động đại hồn anh tương trợ mà thôi.</p><p>- Thiên Linh diệt hồn chỉ.</p><p>Chỉ trong sát na, đại hồn anh cùng với sáu đạo linh hồn phân thân đồng thời có động tác. Bảy đạo thân ảnh tạo thành thế thất giác xuất hiện ở sau lưng Tam trưởng lão, cùng lúc ra tay. Bảy cỗ linh hồn lực bàng bạc tuôn ra, bảy đạo chỉ ấn phá không đánh ra.</p><p>Sưu Sưu.</p><p>Bảy đạo chỉ ấn lập tức đánh xuống, khí tức khiến cho linh hồn chấn động làm cho không gian phong vân biến sắc, lắc lư không ngừng. Bảy đạo chỉ ấn mang theo năng lượng cực đoan tràn ngập, khiến cho linh hồn người ta trực tiếp run rẩy. Nơi chỉ ấn đi qua, gợn sóng văng tung tóe. Lực lượng công kích linh hồn đáng sợ không hề giữ lại mà tuôn ra.</p><p>- Đáng chết.</p><p>Tam trưởng lão cũng nhanh chóng phát hiện ra linh hồn chấn động, ngay khi quay về sau thì càng thêm chấn động. Rõ ràng hắn nhìn thấy Lục Thiếu Du đang ở bên cạnh Huyền Hạo, thế nhưng trước mắt hắn cũng là Lục Thiếu Du, lại còn có bảy Lục Thiếu Du. Trong sát na này hắn không kịp phản ứng, bởi vì còn tưởng rằng mình đang hoa mắt.</p><p>Đại bộ phận mọi người lúc này đều đang phủ phục, không dám nhìn lên không trung. Thế nhưng ánh mắt có thể liếc được đôi chút. Nhìn thấy biến hóa đại hồn anh của Lục Thiếu Du, cả đám cực kỳ khiếp sợ.</p><p>- Linh hồn phân thân sao?</p><p>Nhìn đại hồn anh, cường giả như Tam trưởng lão lập tức có phản ứng. Lục Thiếu Du này không thể nào là Đế cấp cho nên không phải là phân thân, vậy cũng chỉ có thể là linh hồn phân thân. Nếu là công kích vật chất thì hắn có thể hoàn toàn không quan tâm. Lục Thiếu Du này thực lực cường hãn, thế nhưng đối với hắn cũng không có bao nhiêu tác dụng. Chỉ là lực phòng ngự có cường hãn tới đâu hắn cũng không dám khinh thường công kích linh hồn. Lực phòng ngự của hắn cho dù mạnh hơn nữa, cũng không có cách nào bỏ qua công kích linh hồn.</p><p>Công kích linh hồn kinh khủng phóng tới trước mặt, Tam trưởng lão không có cách nào tránh đi, không thể không thu hồi công kích với Tiểu Long. Thủ ấn biến hóa. Một đạo quang mang ngập trời bao phủ thân thể, năng lượng thiên địa chấn động.</p><p>Ngao.</p><p>Tiểu Long rít gào, bí văn trên Huyền Vũ thần xác quanh quản. Thân thể khổng lồ hung hăng va chạm, thế nhưng vẫn không có cách nào đánh vỡ không gian màu xanh lam của Đại trưởng lão. Giờ phút này sắc mặt Đại trưởng lão ngày càng trắng bệch.</p><p>Vốn hắn đã bị trọng thương, dưới tình huống bình thường, đối phó với Tiểu Long đã đủ. Nhưng mà hiện tại trên người Tiểu Long có Yêu Hoàng khí Thiên cấp khiến cho hắn vô cùng khó chịu, linh hồn run rẩy, huyết dịch như muốn đông cứng lại. Thực lực có thể thúc dục ra thậm chí càng ngày càng yếu.</p><p>Sưu.</p><p>Bảy đạo chỉ ấn trong nháy mắt đánh vào quang mang xanh lam chung quanh thân thể Tam trưởng lão. Trong chớp mắt, quang mang màu xanh lam quanh thân Tam trưởng lão run lên, ngay sau đó lại khôi phục lại như cũ. Khóe miệng Tam trưởng lão nở nụ cười lạnh lẽo. Trong quang mang, một đạo quang trụ màu xanh bắn ra, hung hăng đánh về phía đại hồn anh của Lục Thiếu Du.</p><p>Không tạo thành bao nhiêu uy hiếp, đại hồn anh có chút kinh ngạc. Bảy đạo công kích linh hồn không ngờ lại không có bao nhiêu tác dụng. Bảy đạo công kích linh hồn của hắn, cho dù là Tôn cấp bát trọng cũng chịu ảnh hưởng. Thế nhưng thực lực Tam trưởng lão này dù sao cũng không dưới Nhị lão Tạ Thiên Tạ Địa. Công kích linh hồn tuy rằng lợi hại, thế nhưng khoảng cách tu vi còn đó, không có cách nào đối phó với một cường giả như Tam trưởng lão này.</p><p>Sưu.</p><p>Trong nháy mắt, đạo quang trụ của Tam trưởng lão lập tức lướt tới. Ánh mắt đại hồn anh nhảy lên, linh hồn phân thân cùng đại hồn anh đều hóa thành sương mù rồi tiêu tán.</p><p>Lục Thiếu Du tự biết đại hồn anh của mình không có cách nào chống lại công kích của Tam trưởng lão. Một khi bị trúng công kích của Tam trưởng lão sẽ tán loạn, cho dù đó là linh hồn phân thân thì ít nhiều cũng khiến cho linh hồn của hắn bị thương. Cho nên không bằng nương theo sự đặc thù của đại hồn anh mà tránh né công kích của người này.</p><p>Oanh.</p><p>Đạo quang trụ của Tam trưởng lão đánh tới, thế nhưng cũng chỉ đánh vào trong hư không mà thôi. Bởi vì đại hồn anh cùng với linh hồn phân thân đã sớm biến mất không thấy đâu.</p><p>Tiếp sau đó, đại hồn anh lần nữa vô thanh vô tức xuất hiện sau lưng Tam trưởng lão, một đạo chỉ ấn lần nữa được đánh xuống.</p><p>- Đáng chết.</p><p>Tam trưởng lão lập tức quay đầu lại, chỉ tiếc đại hồn anh này lại lần nữa biến mất không thấy.</p><p>- Nghiệt súc, ngươi giãy dụa không được đâu.</p><p>Huyền Phạt quát lên một tiếng, yêu nguyên phô thiên cái địa hội tụ. Thân thể Tiểu Long bị áp chế không thể dãy dụa, không gian mấy ngàn thước chung quanh đều bị quang mang màu xanh lam của Huyền Phạt bao phủ, không gian bắt đầu vặn vẹo.</p><p>- Ngươi chính là đầu sỏ gây ra chuyện này, ta tuyệt đối sẽ không buông tha cho các ngươi.</p><p>Tiểu Long phẫn nộ rít lên một tiếng, tiếng gầm gừ khàn khàn. Đột nhiên phía trên Huyền Vũ thần xác cửu giai bắn ra quang mang nồng đậm. Cỗ quang mang này vô cùng chói mắt, giống như ánh sáng của ngày mới.</p><p>- Đám rùa đen các ngươi. Yêu Hoàng khí Huyền cấp, Địa cấp, Thiên cấp chó má ở trước mặt ta không là cái gì cả. Các ngươi căn bản không hiểu rõ cái gì mới gọi là Yêu Hoàng khí.</p><p>Tiểu Long rít gào, hai mắt dữ tợn vì giận dữ mà đỏ rực. Giờ phút này không ngờ Tiểu Long lại cười lớn nói:</p><p>- Vậy thì để cho ta nói cho các ngươi biết, cái gì mới thực sự được gọi là Yêu Hoàng khí đi.</p><p>Tiểu Long dứt lời, trên Huyền Vũ thần xác có quang mang chói mắt lan tràn ra. Đột nhiên chung quanh thân thể có vết nứt không gian đen kịt xuất hiện.</p><p>- Yêu Hoàng khí chính thức không tới từ linh hồn, không tới từ huyết mạch, chỉ tiếc các ngươi vĩnh viễn không hiểu được điều này.</p><p>Tiểu Long rống lên, khí tức trên người hắn cũng tăng tới cực hạn. Trước thân thể khổng lồ, không gian giống như bắt đầu sụp đổ. Đột nhiên thân thể trực tiếp xuyên qua không gian màu xanh lam của đại trưởng lão Huyền Phạt. Thân thể cuồn cuộn, lực lượng ngập trời lan tràn, khiến cho không gian màu xanh lam kia bị phá hủy. Không gian màu xanh lam rạn nứt rồi bị nghiền nát từng khúc.</p>", "images": {}, "success": true}