{"id": 2319, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2331", "title": "Chương 2331: Nhị Nữ Giao ĐấU (1)", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2331: Nhị Nữ Giao ĐấU (1)</h1><p>- Tiểu thư, ta vô tình mạo phạm, tha cho ta một mạng có được không?</p><p>Lão giả nhanh chóng chạy trối chết, miệng cầu khẩn.</p><p>- Ta chưa nói muốn mạng của ngươi a, ta chỉ đang nhàm chán, chơi với ngươi một lát thôi mà. Sao ngươi lại chạy cơ chứ?</p><p>Nữ tử kia dịu dàng nói.</p><p>- Ồ, có yêu thú tới.</p><p>Nữ tử áo đỏ vừa nói xong, ánh mắt biến đổi, nhìn về phía trước.</p><p>- Chư vị, cứu mạng. Ta chính là Ngộ Linh Tôn giả của Nguyệt Long các. Chắc chắc ta sẽ hậu tạ.</p><p>Lão giả đang chạy trối chết lúc này cũng nhìn thấy một đầu yêu thú phi hành khổng lồ đang bay tới, miệng tức thì hét lớn cầu cứu. Người cưỡi yêu thú phi hành hơn phân nửa là nhân loại. Bên trong Linh Hoàng Nhai này gặp được nhân loại, hắn cũng không quan tâm là tốt hay là xấu, mở miệng ra lập tức cầu cứu. Dù sao giữ mạng vẫn quan trọng hơn.</p><p>- Ca ca, là người của Nguyệt Long các.</p><p>Phía trước vang lên tiếng hét lớn, ánh mắt Lục Tâm Đồng biến đổi, trong mắt hiện lên hàn ý nhàn nhạt. Đối với Nguyệt Long các này nàng cũng không có ấn tượng gì tốt cả.</p><p>Sưu.</p><p>Trong nháy mắt, Ngộ Linh Tôn giả cũng đi tới trước Thiên Sí Tuyết Sư. Khi nhìn thấy Thiên Sí Tuyết Sư khổng lồ, sắc mặt hắn lập tức có chút biến hóa, không biết là vì cảm nhận được Thiên Sí Tuyết Sư bát giai hay là nhớ tới chuyện gì đó.</p><p>- Này, ta sắp đuổi tới ngươi rồi.</p><p>Sau lưng lão giả lại vang lên thanh âm của nữ tử áo đỏ. Thanh âm thanh thúy cùng đáng yêu, thế nhưng thanh âm này rơi vào trong tai lão giả kia chính là thanh âm đòi mạng.</p><p>- Chư vị, cứu mạng.</p><p>Ngộ Linh Tôn giả lúc này cũng không quản được nhiều nữa, trực tiếp phóng về phía Thiên Sí Tuyết Sư.</p><p>- Nếu dám tiến lên một bước ngươi nhất định sẽ chết.</p><p>Một tiếng quát lạnh lẽo từ trong miệng Lục Tâm Đồng vang lên. Lúc này Thiên Sí Tuyết Sư cũng dừng lại, thân thể khổng lồ xoay quanh không trung.</p><p>Sưu.</p><p>Ngộ Linh Tôn giả quả nhiên dừng lại, thanh âm này khiến cho toàn thân hắn run lên. Hắn cũng là Tôn cấp cho nên không khó phát hiện ra, lúc này có một cỗ khí tức mạnh mẽ hơn hắn nhiều đang bao phủ trên người hắn, cho nên câu nói vừa rồi chỉ sợ không phải nói đùa.</p><p>- Này, ngươi chạy mau đi. Nếu như không trốn ta sẽ đốt ngươi thành tro bụi.</p><p>Chỉ trong chớp mắt nữ tử áo đỏ kia cũng đuổi kịp, trên người mang theo một cỗ khí tức nóng bỏng nhàn nhạt. Mái tóc màu đỏ phiêu đãng, dung nhan tuyệt mỹ, ánh mắt biến ảo. Thân thể linh lung, đôi chân thon dài khiến cho người khác nhìn qua cực kỳ hấp dẫn, động lòng người.</p><p>- Ồ!</p><p>Lục Thiếu Du nhìn nữ tử áo đỏ trên không trung, ánh mắt run lên. Nữ tử này quả thực khiến cho người ta có chút kinh diễm, thoạt nhìn mười tám mười chín tuổi. Tuổi tác nhìn như không kém Lục Tâm Đồng bao nhiêu, cả hai đều đẹp như nhau, thế nhưng phong thái của nhị nữ lại hoàn toàn khác nhau.</p><p>Nhìn nữ tử áo đỏ, dung nhan trẻ trung, khuôn mặt tuyệt mỹ, đường cong linh lung, cực kỳ hấp dẫn, còn có mái tóc màu đỏ cực kỳ đáng chú ý khiến cho Lục Thiếu Du không khỏi nhớ tới Lữ Tiểu Linh.</p><p>Nhưng mà thứ khiến cho Lục Thiếu Du kinh ngạc lúc này cũng không phải là dung nhan cùng thân hình nóng bỏng của nữ tử tóc đỏ này. Luận nóng bỏng, Lữ Tiểu Linh, Vân Hồng Lăng đều cực kỳ nóng bỏng. Luận dung nhan, Bạch Linh, Cảnh Văn, Vô Song đều tuyệt đối là người tuyệt mỹ. Nếu nói nữ tử tóc đỏ này có thứ gì đó quen thuộc thì chính là cực kỳ đáng yêu, ánh mắt giảo hoạt, có chút tương tự với Lục Tâm Đồng.</p><p>- Bát giai trung kỳ, khí tức này có chút quen thuộc a.</p><p>Ánh mắt Lục Thiếu Du khẽ đổi, khí tức của nữ tử áo đỏ kia tuy rằng đã được thu liễm, thế nhưng trong lúc vô hình có khí tức chấn động khiến cho Lục Thiếu Du có thể cảm nhận ra thực lực của nữ tử này đã tới bát giai trung kỳ. Quan trọng nhất chính là khí tức quanh thân nữ tử này khiến cho Lục Thiếu Du có một loại cảm giác quen thuộc.</p><p>Thanh âm của nữ tử áo đỏ vừa dứt, Ngộ Linh Tôn giả lập tức định tiến lên.</p><p>- Đứng lại, tiến lên một bước ngươi sẽ chết.</p><p>Lục Tâm Đồng vẫn nhìn về phía trước, ánh mắt chăm chú nhìn vào trên người nữ tử tóc đỏ. Đôi mắt dễ thương biến ảo, dường như cũng rung động vì nữ tử trước mặt. Vừa vặn tuổi tác của hai người cũng không chênh lệch lắm khiến cho trong lòng Lục Tâm Đồng có chút khó chịu.</p><p>Ngộ Linh Tôn giả nghe vậy không dám nhúc nhích nữa. Trực giác nói cho hắn biết, hai nữ tử tuyệt mỹ này hắn không thể trêu vào.</p><p>- Hừ.</p><p>Nữ tử tóc đỏ nhìn thấy Lục Tâm Đồng đối nghịch với mình, đôi mắt dễ thương lập tức nhìn về phía Lục Tâm Đồng, ánh mắt biến ảo, dường như cũng kinh ngạc vì dung nhan của đối phương. Cái miệng nhỏ nhắn chu lại, sau khi hừ nhẹ một tiếng lại nhìn Ngộ Linh Tôn giả nói:</p><p>- Nếu không tiến lên phía trước thì ngươi nhất định sẽ chết.</p><p>- Nếu như ngươi dám tiến lên nửa bước ngươi lập tức chết ngay.</p><p>Lục Tâm Đồng không cam lòng yếu thế.</p><p>- Này, nhân loại nhà ngươi có ý gì? Nhất định phải đối đầu với ta sao?</p><p>Nữ tử tóc đỏ rốt cuộc cũng không nhịn được, mắt nhìn Lục Tâm Đồng, hai tay chống eo, ánh măt có chút giận dữ.</p><p>- Ngươi có thể lùi.</p><p>Lục Tâm Đồng yêu kiều quát lên một tiếng, hoàn toàn không chịu nhượng bộ.</p><p>Chuyện này khiến cho Lục Thiếu Du cùng Tiểu Long nhìn nhau, không biết vì sau Lục Tâm Đồng lại đấu khẩu cùng nữ tử tóc đỏ kia. Còn không chịu nhượng bộ, đây dường như cũng không giống như tính cách thường ngày của Lục Tâm Đồng.</p><p>Ngược lại, ánh mắt Huyền Hạo khẽ đổi, ánh mắt có chút vui vẻ nhìn vào nữ tử tóc đỏ.</p><p>- Hừ, ngươi tránh ra cho ta thì đúng hơn.</p><p>Nữ tử tóc đỏ chống nạnh, ánh mắt chăm chú nhìn vào trên người Lục Tâm Đồng, cũng không chịu nhượng bộ.</p><p>- Vậy thì được rồi.</p><p>Ánh mắt Lục Tâm Đồng lóe lên, thân ảnh xinh đẹp chợt nhảy lên, trong nháy mắt đã xuất hiện ở trước Thiên Sí Tuyết Sư, thân thể lăng không đứng thẳng. Y phục trên người tung bay, lúc này nàng đã không còn là một đứa trẻ khi trước. Hiện tại đã hoàn toàn trổ mã, trở thành một nữ tử xinh đẹp, duyên dáng tựa như tiên thiên.</p><p>Lục Tâm Đồng nhìn Ngộ Linh Tôn giả nói:</p><p>- Nếu như nàng muốn giết ngươi thì ngươi cứ tới đi. Ta cam đoan nàng ta không giết được ngươi.</p><p>- Đa tạ.</p><p>Ngộ Linh Tôn giả lập tức thở dài một hơi, tuy rằng thiếu nữ này tuổi không lớn, thế nhưng hắn cũng có thể cảm nhận được rõ ràng khí tức của thiếu nữ này mạnh hơn hắn. Cho nên khi thiếu nữ này mở miệng muốn bảo vệ hắn, hắn cảm kích không thôi. Thân ảnh lập tức đi tới bên người Lục Tâm Đồng.</p><p>- Này, nhà ngươi có ý gì vậy? Ta đang lấy hắn để tiêu khiển, nếu như ngươi dám nhúng tay vào, ta sẽ không khách khí với ngươi.</p><p>Nữ tử tóc đỏ hằm hằm nhìn vào Lục Tâm Đồng.</p><p>Lục Tâm Đồng liếc mắt nhìn nữ tử áo đỏ, lại nhìn Ngộ Linh Tôn giả bên người nói:</p><p>- Ngươi vừa mới nói ngươi là người của Nguyệt Long các?</p><p>- Đúng vậy, ta chính là trưởng lão Nguyệt Long các. Đa tạ tiểu thư cứu giúp, ngày khác chúng ta sẽ hậu tạ.</p><p>Ngộ Linh Tôn giả nghe Lục Tâm Đồng nói vậy, còn tưởng rằng mặt mũi của Nguyệt Long các lớn. Ngẫm lại cũng đúng, trên đại lục này ai mà không nể mặt Nguyệt Long các vài phần.</p>", "images": {}, "success": true}