{"id": 2316, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2328", "title": "Chương 2328: BấT BạI KiếM Đế (2)", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2328: BấT BạI KiếM Đế (2)</h1><p>Ánh mắt Lục Thiếu Du nhảy lên, trên khuôn mặt hiện lên sự kinh ngạc. Linh kỹ chuyên môn công kích linh hồn vô cùng hiếm thấy, thế nhưng cũng không phải là không có. Thiên Linh Diệt Hồn Chỉ của hắn chính là linh kỹ chuyên môn công kích linh hồn. Nhưng loại công kích linh hồn bằng âm ba này vô cùng khó gặp.</p><p>Tu luyện linh kỹ Địa cấp cao giai, Lục Thiếu Du không biết hiện tại mình có thể tu luyện thành công hay không, khóe miệng nở nụ cười vui vẻ. Hắn đoán, có lẽ hắn muốn tu luyện thành công linh kỹ này cũng không thành vấn đề.</p><p>Sưu.</p><p>Trên không trung yên tĩnh, Thiên Sí Tuyết Sư hóa thành một đạo lưu quang màu trắng xẹt qua trên không trung rồi biến mất không thấy gì nữa.</p><p>Trong một sơn mạch cực kỳ yên tĩnh, khắp nơi trắng phau. Lúc này đã tới hoàng hôn, mặt trời ngả về phía tây. Cả đình viện tinh xảo trong sơn mạch này bị nhuộm thành màu ráng đỏ của buổi chiều.</p><p>Đình viện này không nhỏ, thế nhưng cực kỳ tinh xảo. Lúc này có một đạo thân ảnh nho nhỏ đang khua một thanh đoản kiếm trong tay, khí thế coi như bất phàm. Mà tiểu đồng này dường như mới chỉ có bốn tuổi.</p><p>Mà lúc này trong đình viện có một nữ tử tuyệt mỹ đang đứng bên cạnh, khuôn mặt không chút trang điểm, trên đầu là mái tóc đen nhánh, có chút mất trật tự, cái eo nhỏ, nhìn qua có vài phần giống như tiên tử hạ phàm. Khuôn mặt tuyệt mỹ, ngũ quan tinh xảo, nhìn qua nhu nhược mà ưu nhã. Lúc này nhìn đứa bé gái trước mặt, trong mắt nữ tử này hiện lên sự ôn nhu.</p><p>- Thiếu chủ, vừa mới nhận được tin tức quan trọng từ trong giới.</p><p>Một bóng đen đáp xuống, sau khi đi tới trước mặt thân ảnh xinh đẹp này lập tức hành lễ.</p><p>- Nói đi, có chuyện gì.</p><p>Ánh mắt của nữ tử xinh đẹp này thu hồi, ánh mắt ôn nhu khi nhìn đứa bé kia trong lúc vô hình đã chuyển thành lạnh lùng cùng với uy nghiêm khiến cho người khác nhìn vào không khỏi phát lạnh. Mà người này chính là Lăng Thanh Tuyền.</p><p>Hắc y nhân kia sau khi hành lễ lập tức nói:</p><p>- Thiếu chủ, trong giới truyền tới tin tức, có một chút chuyện cần thiếu chủ đi làm.</p><p>- Ta biết rồi, ngươi đi xuống trước đi.</p><p>Lăng Thanh Tuyền trầm giọng nói.</p><p>- Vâng, thuộc hạ cáo lui.</p><p>- Mẫu thân, người lại phải ra ngoài sao?</p><p>Bé gái kia đi tới, hai mắt đen nhánh giống như bảo thạch có chút không nỡ cùng với thất vọng nhìn về phía Lăng Thanh Truyền.</p><p>- Mẫu thân đi xử lý một chút chuyện, rất nhanh sẽ trở lại.</p><p>Lăng Thanh Tuyền xoay người, lập tức ôm bé gái này vào trong lòng.</p><p>- Vậy người phải mau chóng trở lại nha. Du Thược nhất nhớ mẫu thân.</p><p>- Được được. Mẫu thân nhất định sẽ mau chóng trở lại.</p><p>...</p><p>Linh Hoàng Nhai ở cực bắc. Trên đại lục này có đại lục Linh Vũ, còn có Đông Hải, phía tây là Cổ Vực, nam là Tổ Yêu Lâm. Mà Linh Hoàng Nhai này chính là nằm ở phía bắc. Thế nhưng lại cực kỳ gần Tổ Yêu Lâm, và nơi này toàn bộ đều là linh thú.</p><p>Bắc đảo chưa từng có ai nói tới, đó là bởi vì người bình thường đều biết tới Linh Hoàng Nhai. Mà trên Linh Hoàng Nhai chính là bắc đảo lớn nhất lục địa. Đồn rằng, Thanh Long, Chu Tước, hai đạo Thú Hoàng tộc này ở trong Linh Hoàng Nhai, danh khí của Linh Hoàng Nhai còn áp chế danh tiếng của Bắc đảo.</p><p>Thiên Sí Tuyết Sư vỗ cánh bay đi, mang theo một cơn gió cực lớn, một đường phá không bay đi. Trước không trung dần dần xuất hiện không ít hải đảo sừng sững.</p><p>Một lát sau, trên lưng Thiên Sí Tuyết Sư, mấy đạo thân ảnh xuất hiện. Đám người Lục Thiếu Du, Lục Tâm Đồng, Tiểu Long rời khỏi Thiên Trụ giới. Ánh mắt mọi người nhìn về phía trước, ở trong Thiên Trụ giới thời gian dài như vậy rốt cuộc Tiểu Long cũng khôi phục.</p><p>- Đây là Linh Hoàng Nhai sao?</p><p>Lục Thiếu Du nhìn về phía trước, phía xa là một vùng biển khổng lồ, so với Đông Hải cũng không thua kém bao nhiêu.</p><p>- Chưởng môn, đây vẫn chỉ làm phạm vi của Bắc đảo, muốn tới Linh Hoàng Nhai, dùng tốc độ của Thiên Sí Tuyết Sư, hẳn phải còn hai ngày nữa.</p><p>Thiên Độc Yêu Long nói.</p><p>- Còn lâu như vậy sao?</p><p>Lục Thiếu Du hỏi, dùng tu vi hiện tại của Thiên Sí Tuyết Sư, thời gian hai ngày không phải là xa bình thường.</p><p>- Phụ thân, người có thể nói qua chuyện về mẫu thân cho con nghe có được không?</p><p>Tiểu Long hỏi Huyền Hạo, muốn đến Linh Hoàng Nhai, trong lòng Tiểu Long vô cùng chờ mong với người mẫu thân mà hắn luôn tưởng nhớ trong lòng.</p><p>- Mẫu thân con là Đại công chúa của Thanh Long nhất tộc, là nữ tử xinh đẹp nhất trên đời này. Ban đầu trên đại hội bốn tộc, ngay lần đầu tiên phụ thân nhìn thấy mẫu thân của con đã bị mẫu thân con hấp dẫn.</p><p>Tay trái Huyền Hạo đặt lên vai Tiểu Long, tay phải chắp đằng sau, mắt nhìn hải vực khổng lồ, ánh mắt tràn ngập cảm xúc. Lập tức cúi đầu nhìn qua Tiểu Long nói:</p><p>- Mẫu thân con là Đại công chúa của Thanh Long Hoàng tộc, cũng là người có thiên phú mạnh nhất trong Thanh Long Hoàng tộc vài vạn năm trở lại đây. Từ nhỏ đã có Yêu Hoàng khí Thiên cấp, sau khi trải qua truyền thừa trong tộc đã đạt tới Thiên cấp đỉnh phong. Tộc quy của Thanh Long Hoàng tộc cũng giống như Huyền Vũ hoàng tộc, không được thông hôn cùng ngoại tộc. Đặc biệt là đệ tử dòng chính càng không thể thông hôn với ngoại tộc. Nếu như ta đoán không sai, Thiên Độc Yêu Long cũng không được Thanh Long nhất tộc công nhận.</p><p>- Đúng vậy, phụ thân ta chính là dòng chính Thanh Long Hoàng tộc, mẫu thân ta chỉ là giao long cho nên ta vừa ra đời đã được nhận định là yêu thú, cũng chỉ có thể tồn tại với tư cách nô bộc.</p><p>Thiên Độc Yêu Long nói, lần này tiến về Linh Hoàng Nhai cũng khiến cho hắn có vô số cảm xúc.</p><p>- Giao long nói như thế nào cũng là chi thứ, mà việc Thanh Long nhất tộc thông hôn với ngoại tộc đều bị xử lý vô cùng nghiêm khắc.</p><p>Huyền Hạo cúi đầu nhìn Tiểu Long, ánh mắt chớp động nói:</p><p>- Ta và mẫu thân con sau khi ở cùng một chỗ vẫn bị tộc mình phản bối. Khi con còn chưa được sinh ra, hai tộc đều phản đối mãnh liệt đối với chúng ta, thậm chí còn gần như đại chiến tới mức gần như kéo theo hai đại thú tộc còn lại. Hai tộc vất vả lắm mới dừng lại chiến hỏa, tăng thêm trong tộc có một ít nguyên nhân khác. Cho nên ta và mẫu thân con sau khi rơi vào đường cùng, ta cam tâm tình nguyện bị giam lại trong tộc, mà mẫu thân con cũng giống như vậy.</p><p>Thanh âm vừa dứt, Huyền Hạo than nhẹ một tiếng.</p><p>- Phụ thân, vậy mẫu thân hiện tại có bị nguy hiểm hay không?</p><p>Tiểu Long nhẹ giọng hỏi, ánh mắt run run.</p><p>- Không biết.</p><p>Huyền Hạo nói:</p><p>- Dùng địa vị của mẫu thân con trong tộc có lẽ không có việc gì. Thế nhưng những năm này nhất định mẫu thân con cũng không sống tốt. Chúng ta phải nhanh chóng đi tìm mẫu thân con, nàng nhìn thấy con lớn như vậy nhất định sẽ cao hứng giống ta.</p><p>- Bá phụ, chúng ta cứ như vậy trực tiếp đi vào trong Thanh Long nhất tộc có phải là có chút không ổn hay không?</p><p>Lục Thiếu Du nói, Thanh Long Hoàng tộc đã phái người tới bắt Tiểu Long, cũng đã xảy ra xô sát với hắn. Sợ rằng lần này đi vào không hề dễ dàng chút nào.</p><p>- Chẳng lẽ ngươi còn muốn vụng trộm tiến vào sao? Muốn tiến vào trong Thanh Long nhất tộc căn bản không có cơ hội lén lút. Dù sao chuyện đã ở đó cũng phải đối mặt với nó. Nếu đã vậy sao không đường đường chính chính, quang mang chính đại đối mặt?</p>", "images": {}, "success": true}