{"id": 2312, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2324", "title": "Chương 2324: NgườI Và Yêu Thú ĐạI ChiếN (1)", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2324: NgườI Và Yêu Thú ĐạI ChiếN (1)</h1><p>- Cũng không thể tính là vậy, thế nhưng cũng có thể nói là vậy.</p><p>Huyền Hạo nói:</p><p>- Dù sao đều liên quan tới tiền bối, giống như là Yêu Hoàng khí của Huyền Vũ hoàng tộc chúng ta. Đều có liên quan tới các tiền bối, cho nên thân là Hoàng tộc, chúng ta ngay từ nhỏ đã có ưu thế hơn so với những người khác. Tu luyện cũng nhanh hơn không ít.</p><p>Dựa vào hơi ấm của tiền bối, từ nhỏ đã cường hãn hơn so với người khác, chuyện này khiến cho Lục Thiếu Du có chút khiếp sợ. Chuyện này quả thực không công bằng a.</p><p>Ánh mắt chớp động, Lục Thiếu Du lại hỏi:</p><p>- Tiền bối các tộc chẳng lẽ từ nhỏ đã có thiên phú như vậy sao?</p><p>- Ngươi chỉ nói đúng một nửa. Thanh Long, Bạch Hổ, Chu Tước, Huyền Vũ. Tiền bối của Tứ đại Thú Hoàng tộc từ nhỏ đã có thiên phú như thế.</p><p>Huyền Hạo nhìn Lục Thiếu Du nói:</p><p>- Mà nhân loại các ngươi đều dựa vào lĩnh ngộ của bản thân mà ra.</p><p>- Tiền bối của Tứ đại Thú Hoàng tộc trời sinh đã có thiên phú như vậy sao?</p><p>Lục Thiếu Du lập tức có hứng thú, ông trời quả thực rất chiếu cố đến bốn tộc này.</p><p>- Theo ta được biết là như vậy. Tổ tiên Tứ đại Thú Hoàng tộc từ xa xưa đã được thượng thiên chiếu cố cho nên hậu bối Tứ đại Thú Hoàng tộc chúng ta từ nhỏ đã có Yêu Hoàng, Linh Hoàng khí. Đồn rằng từ thời xa xưa, trên phiến đại lục này đều là thiên hạ của thú tộc. Khi đó nhân loại chỉ xen lẫn sống ở trên đại lục mà thôi. Tứ đại Thú Hoàng tộc, Yêu Hoàng, Linh Hoàng khí của các tộc đều không giống nhau, thiên phú cũng khác nhau. Nhưng mà những hậu bối như chúng ta tuy rằng sau này có Yêu Hoàng, Linh Hoàng khí, thế nhưng lại không thể so sánh được với tổ tiên khi trước.</p><p>Huyền Hạo nói.</p><p>- Bá phụ, vậy Lục đại Nhân Hoàng tộc thì sao? Người vừa mới nói thiên phú của bọn họ đều là do bản thân lĩnh ngộ mà ra đúng không?</p><p>Lục Thiếu Du đối với Lục đại Nhân Hoàng tộc này còn có hứng thú hơn Tứ đại Thú Hoàng tộc.</p><p>- Đừng nóng vội, cứ từ từ nghe ta nói.</p><p>Huyền Hạo mỉm cười, nói:</p><p>- Đồn rằng ở thời xa xưa, trên đại lục này chỉ có bốn loại thuộc tính theo thứ tự là Thổ, Thủy, Hỏa, Phong, có lẽ ngươi cũng biết điểm này chứ?</p><p>- Chỉ có bốn loại thuộc tính? Thế thuộc tính mộc là từ nơi nào tới.</p><p>Lục Thiếu Du kinh ngạc, thế nhưng lại không tự chủ được mà nhớ lại trong ba quyển Vô Tự Thiên Thư trong tay hắn, trong không gian mà Vô Tự Thiên Thư dẫn hắn vào cũng chỉ có bốn loại thuộc tính Thủy, Thổ, Hỏa, Phong. Vốn bản thân hắn vẫn luôn cảm thấy kỳ quái, chẳng lẽ chuyện này có chút quan hệ gì đó sao.</p><p>- Có một ít chuyện ta cũng chỉ nghe một ít lời đồn trong tộc mà thôi. Mặc dù chỉ là một ít lời đồn, thế nhưng phải dùng thân phận Nhị hoàng tử Huyền Vũ Hoàng tộc như ta mới biết được. Người bên ngoài, sợ rằng không có ai rõ ràng. Dù sao thời gian cũng đã lâu, đều là chuyện từ xa xưa, cũng không thể nào kiểm chứng. Ngươi tạm thời nghe một chút là được rồi.</p><p>Huyền Hạo nói:</p><p>- Nghe nói lúc trước Thú tộc tung hoành đại lục đã lâu, nhân loại chỉ sống xen kẽ. Mà khi đó trong thiên địa này yêu thú, linh thú cũng là vô số. Thậm chí diện tích đại lục cũng vô cùng lớn. Rồi sao đó trong nhân loại mới xuất hiện bốn tộc Thác Bạt, Thụy Tôn, Hiên Viên, Thái Công. Bốn tộc này theo thứ tự lĩnh ngộ cùng khống chế bốn loại thuộc tính Thổ, Hỏa, Thủy, Phong trong thiên địa. Nhân loại rốt cuộc cũng bắt đầu quật khởi. Phát sinh đại chiến với Tứ đại thú tộc khi đó.</p><p>- Tứ đại Nhân Hoàng tộc đại chiến với Tứ đại Thú Hoàng tộc sao?</p><p>Lục Thiếu Du kinh ngạc, có thể là rung động, nói:</p><p>- Vậy sau đó thì sao?</p><p>- Đại chiến kéo dài, chung quy mà nói Tứ đại Thú Hoàng tộc chiếm một chút thượng phong. Thú tộc so với nhân loại dù sao vẫn nhiều hơn, thế nhưng về sau trong nhân loại lại xuất hiện Nhân Hoàng tộc thứ năm. Độc Cô gia tộc lĩnh ngộ ra phương pháp tăng cường linh hồn lực, linh lực, dùng năng lượng linh hồn đặt chân vào hàng ngũ Nhân Hoàng tộc. Sau khi tăng thêm Độc Cô gia, nhân loại rốt cuộc cũng có thể chống lại Tứ đại Thú Hoàng tộc. Nhân tộc cùng Thú tộc giằng co, không ai làm gì được ai. Đại chiến không ngừng, tổn thất thảm trọng. Thậm chí rất nhiều thú tộc đã gặp phải tai ương diệt tộc. Từ đó về sau tuyệt tích.</p><p>Huyền Hạo nói.</p><p>- Vậy trận đại chiến kia có lẽ cực kỳ thảm thiết a.</p><p>Lục Thiếu Du khiếp sợ, nghe mà rung động. Đại chiến giữa thú tộc vàn han tộc, có thể tưởng tượng ra trận chiến đó kinh khủng ra sao.</p><p>- Trình độ thảm thiết không cần phải nói, truyền rằng những lần đại chiến xảy ra, thi thể rơi vãi khắp nơi.</p><p>Huyền Hạo trầm giọng nói:</p><p>- Mà bây giờ cừu hận của thú tộc cùng nhân loại đã sớm bị chôn vui ở thời viễn cổ.</p><p>Lục Thiếu Du khiếp sợ, không ngờ dị giới này lại có bí mật như vậy.</p><p>- Sau đại chiến thú tộc và nhân loại rất lâu, trong Bắc Cung gia tộc của nhân loại có một vị kỳ tài ngang trời xuất thế, lĩnh ngộ ra thuộc tính mộc khiến cho Bắc Cung gia đặt chân vào trong Nhân Hoàng tộc thứ sáu. Trước kia trong nhân loại chỉ có vũ giả bốn loại thuộc tính là Thổ, Hỏa, Thủy, Phong mà thôi. Nhưng sau khi gia tộc Bắc Cung cùng với gia tộc Độc Cô, lục đại Nhân Hoàng tộc liên thủ khiến cho tứ đại Thú Hoàng tộc liên tiếp thất bại mà lui lại. Thế nhưng cũng có thể làm cho cá chết lưới rách, Nhân tộc không biết làm gì thú tộc, cũng không thể làm gì được thú tộc.</p><p>Huyền Hạo.</p><p>- Vậy thì cuối cùng thế nào?</p><p>Lục Thiếu Du nhẹ giọng hỏi.</p><p>- Cuối cùng hai tộc Bạch Hổ, Huyền Vũ giữ Tổ Yêu Lâm. Thanh Long, Chu Tước lui về giữ Linh Hoàng Nhai. Mà nhân loại chiếm Đông Hải, Cổ Vực, đại lục Linh Vũ. Về phần Lục đại Nhân Hoàng tộc đều chiếm một địa phương bị phong ấn độc lập với thế giới bên ngoài làm nơi lập tộc.</p><p>Huyền Hạo nói:</p><p>- Tất cả những chuyện này nghe nói là vì lúc trước xảy ra biến cố cực lớn. Mà đoạn biến cố này lại không có ai biết được. Giống như là bị người ta xóa đi. Tam đại Thú Hoàng tộc khác và Lục đại Nhân Hoàng Tộc cũng không thể biết được.</p><p>- Còn có chuyện như vậy sao?</p><p>Trong lòng Lục Thiếu Du thầm nói, sợ rằng lúc trước đã xảy ra biến cố không nhỏ.</p><p>- Dường như ta đã nói với ngươi hơi nhiều. Thế nhưng tất cả chỉ là lời đồn mà thôi. Bất quá đối với ngươi cũng không có chỗ xấu. Tóm lại nếu như ngươi gặp phải người của Lục đại Nhân Hoàng tộc thì phải cẩn thận một chút. Một khi ra tay sẽ chịu sự khống chế linh hồn lực cùng với năng lượng thuộc tính. Tuy rằng hiện tại hậu nhân Lục đại Nhân Hoàng tộc không bằng tiền bối của mình, thế nhưng từ nhỏ đã có hơi ấm tiền bối ban cho, bọn họ không phải là người bình thường có thể chống lại.</p><p>Huyền Hạo nói.</p><p>- Dùng thiên phú cùng tu vi của ngươi sớm muốn gì cũng sẽ gặp phải tộc nhân của lục đại Nhân Hoàng tộc.</p><p>Lục Thiếu Du gật đầu, lúc này trong lòng vô cùng rung động. Theo như lời Huyền Hạo nói, Bắc Cung gia lĩnh ngộ thuộc tính mộc, thời điểm xa xưa chỉ có vũ giả bốn loại thuộc tính là Thổ, Hỏa, Thủy, Phong mà thôi. Chuyện này thực sự rất rung động. Sợ rằng vị lão tổ khi trước của Bắc Cung gia tuyệt đối là một nhân vật phong hoa tuyệt đại.</p>", "images": {}, "success": true}