{"id": 2325, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2337", "title": "Chương 2337: Thanh Long HoàNg TộC (1)", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2337: Thanh Long HoàNg TộC (1)</h1><p>- Ngươi tên gì?</p><p>Lục Tâm Đồng thấy đối phương tâng bốc mình, cũng vô cùng hưởng thụ, trong đôi mắt xinh đẹp hiện lên sự vui vẻ.</p><p>- Quên nói, ta gọi là Thần Hi, ngươi là nhân loại đầu tiên ta thấy thuận mắt.</p><p>Nữ tử tóc đỏ nói.</p><p>- Các ngươi không cãi vã nữa sao?</p><p>Tiểu Long nhìn thấy nhị nữ ngừng chiến, lập tức quay sang hỏi một câu.</p><p>- Mắc mớ gì tới ngươi.</p><p>Nhị nữ lập tức lườm Tiểu Long rồi nói.</p><p>- Lão đại, các nàng trở mặt quá nhanh a.</p><p>Tiểu Long sững sờ, có chút ủy khuất nhìn lão đại rồi nói.</p><p>Lục Thiếu Du mỉm cười, vỗ vai Tiểu Long, nói:</p><p>- Nhớ cho kỹ, về sau nữ nhân cãi nhau, ngàn vạn lần đừng xem vào. Nói không chừng đệ sẽ trở thành cái đích ngắm. Đặc biệt là nữ nhân xinh đẹp, càng xinh đẹp thì càng không thể nói lý.</p><p>Tiểu Long cái hiểu cái không, khẽ gật đầu, cũng không biết có hiểu được hay không.</p><p>Thiên Sí Tuyết Sư vẫn giữ nguyên tốc độ lao đi, phía trước chậm rãi xuất hiện từng dãy núi lớn. Thiên Sí Tuyết Sư kéo gần khoảng cách, từng dãy núi hiện lên trước mắt mọi người. Lúc này có một dòng sông chảy qua từng dãy núi.</p><p>- Chưởng môn, phía trước chính là cửa vào của Thanh Long Hoàng tộc.</p><p>Âm thanh mang theo sự run rẩy của Thiên Độc Yêu Long vang lên, ánh mắt nhìn về phía trước.</p><p>- Đến rồi sao?</p><p>Lục Thiếu Du nhíu mày, nhìn qua sơn mạch phía dưới. Đây là một sơn mạch to lớn, bốn phía toàn bộ đều là những dãy núi giống như cự long uốn lượn.</p><p>- Tiểu Long, chúng ta tới nơi rồi.</p><p>Huyền Hạo nhìn xuống sơn mạch, trong ánh mắt bình tĩnh cũng có chút rung động, lẩm bẩm nói:</p><p>- Bích Hàm, ta tới rồi, ta đã mang Tiểu Long tới tìm nàng này...</p><p>- Tuyết Sư, các ngươi vào đây trước đi.</p><p>Lục Thiếu Du nói, trước đó ở trong Huyền Vũ Hoàng tộc đám người Thiên Sí Tuyết Sư, Mặc Lang đã bị chịu thiệt, thực lực của bọn họ còn chưa thể tham dự chiến đấu cùng thú Hoàng tộc. Để tránh cho bọn họ bị áp chế, Lục Thiếu Du thu bọn họ lại, đến lúc đó cũng không phải quan tâm tới bọn họ.</p><p>Gọi Thiên Trụ giới ra, mọi người lăng không đứng thẳng, sau khi Thiên Sí Tuyết Sư thu hồi bản thể, lập tức cùng Mặc Lang, Phi Thiên Ngô Công đều tiến vào trong Thiên Trụ giới. Ba người này cũng biết bằng vào thực lực của bọn họ không có cách nào giúp được cái gì, trước mặt Thú Hoàng tộc bọn họ chỉ có thể bị áp chế mà thôi.</p><p>- Ca ca, hiện tại muội đã có thực lực bảo vệ chính mình.</p><p>Lục Tâm Đồng biết ca ca sợ rằng sẽ lại để cho nàng tiến vào Thiên Trụ giới cho nên lập tức mở miệng nói.</p><p>- Được rồi.</p><p>Sau khi do dự Lục Thiếu Du cũng gật đầu, về phần Thiên Độc Yêu Long vốn chính là người của Thanh Long Hoàng tộc, có thực lực như bây giờ cũng có được một ít thủ đoạn chống lại.</p><p>Nhìn Thiên Trụ giới của Lục Thiếu Du, mắt của nữ tử tóc đỏ không ngừng biến ảo, dường như cũng cảm nhận được sự bất phàm.</p><p>Thu hồi Thiên Trụ giới, ánh mắt Lục Thiếu Du nhìn qua. Lúc này bên người hắn chỉ còn có Huyền Hạo, Tiểu Long, Lục Tâm Đồng, Thần Hi cùng Thiên Độc Yêu Long và hắn.</p><p>- Phụ thân, lão đại. Con sẽ mở ra cánh cửa không gian.</p><p>Tiểu Long quay đầu lại nhìn qua Lục Thiếu Du cùng Huyền Hạo rồi nói.</p><p>- Được, cẩn thận một chút.</p><p>Huyền Hạo gật đầu nói.</p><p>Tiểu Long gật đầu, thân ảnh màu vàng tiến về phía trước một bước, lăng không đứng thẳng. Trên ngón tay, một giọt máu tươi tràn ra. Giọt máu tươi này lập tức ngưng tụ thành một đạo thủ ấn quỷ dị trong tay Tiểu Long.</p><p>Lục Thiếu Du nhìn thấy thủ ấn trong tay Tiểu Long, âm thầm suy đoán trong lòng, sợ rằng đây chính là cánh cửa không gian trong Tứ đại Thú Hoàng tộc. Phải cần người có huyết mạch trong bốn tộc mới có thể mở ra.</p><p>- Đi.</p><p>Một tiếng quát nhẹ từ trong miệng Tiểu Long truyền ra. Thủ ấn có chút quỷ dị này trực tiếp bị Tiểu Long đẩy ra, xông về phía trước. Thủ ấn mang theo năng lượng quỷ dị, lập tức nổ tung trên không trung, cả không gian chấn động kịch liệt.</p><p>Phanh.</p><p>Trong không gian vang lên âm thanh trầm thấp, một tiếng quát nhẹ sau đó vang lên:</p><p>- Người phương nào dám làm càn ở bên ngoài Thanh Long Hoàng tộc ta?</p><p>Sưu Sưu.</p><p>Âm thanh vừa dứt, không gian khẽ run lên, một vết nứt trong không gian lặng lẽ xuất hiện. Ba đạo thân ảnh lập tức lơ lửng xuất hiện trên không trung.</p><p>Ba người này nhìn sáu người trước mặt, sắc mặt cực kỳ kinh ngạc. Hai nữ tử tuyệt mỹ, còn có một đại hán chừng năm mươi tuổi, một thiếu niên, một nam tử mặc áo bào màu xanh. Còn có trên người nam tử trung niên mặc hoàng bào kia trong lúc vô hình tỏa ra khí thế vô cùng bất phàm.</p><p>- Đều có tu vi thất giai.</p><p>Ánh mắt Lục Thiếu Du run lên, ba người này một người là thất giai hậu kỳ, hai thất giai trung kỳ, trên người có Linh Hoàng khí lan tràn. Nếu như không phải hắn có Kim đao màu vàng, sợ rằng ít nhiều sẽ bị một chút ảnh hưởng.</p><p>- Các ngươi là người Thanh Long Hoàng tộc?</p><p>Thần Hi cảm nhận khí tức của ba người, đôi mắt xinh đẹp biến đổi, cái miệng nhỏ nhắn chu lại. Nàng còn tưởng rằng Tiểu Long nói đùa với nàng.</p><p>- Ba người các ngươi tránh ra cho ta. Ta muốn đi vào.</p><p>Mắt nhìn ba người của Thanh Long Hoàng tộc, Tiểu Long khẽ quát một tiếng.</p><p>- Làm càn, không biết nơi này là nơi nào sao? Ta thấy ngươi ngứa da rồi...</p><p>Một người có tu vi thất giai trung kỳ của Thanh Long Hoàng tộc còn chưa nói xong trước người hắn có quang mang lóe lên, thân ảnh Tiểu Long trực tiếp xuất hiện. Một tiếng quát nhẹ vang lên:</p><p>- Ta thấy ngươi mới là ngứa da.</p><p>Phanh.</p><p>Cùng một lúc, hỏa diễm màu vàng xuất hiện, một đạo quyền ấn của Tiểu Long trong nháy mắt nện xuống bụng của tộc nhân có tu vi thất giai trung kỳ của Thanh Long Hoàng tộc.</p><p>Phốc Phốc.</p><p>Người có tu vi thất giai trung kỳ của Thanh Long Hoàng tộc này trực tiếp phun ra máu tươi, thân thể cơ hồ cùng lúc rơi xuống phía dưới, đập vào mặt đất.</p><p>- Muốn chết.</p><p>Trong nháy mắt hai người của Thanh Long Hoàng tộc này mới hồi phục tinh thần lại, người có tu vi thất giai hậu kỳ lập tức hét lớn một tiếng.</p><p>- Lăn xuống đi.</p><p>Người có tu vi thất giai hậu kỳ của Thanh Long Hoàng tộc còn chưa dứt lời, nắm tay Tiểu Long đập xuống, quyền trái trực tiếp đập vào trên người của người kia.</p><p>Phanh Phanh.</p><p>Hai âm thanh trầm thấp bạo liệt vang lên, ánh mắt hai người kia trở nên kinh hãi. Đồng thời máu tươi trong miệng phun ra, thân thể không có một chút lực chống chịu nào trực tiếp đập vào mặt đất.</p><p>- Quả thực là đồ long sao?</p><p>Nhìn thấy Tiểu Long không chút do dự ra tay với tộc nhân Thanh Long Hoàng tộc, Thần Hi khiếp sợ, những người này rốt cuộc có thân phận gì, ngay cả tộc nhân của Thanh Long Hoàng tộc cũng dám ra tay.</p><p>Mắt nhìn cánh cửa không gian phía trước, Tiểu Long nheo mắt nhìn một chút rồi quay đầu lại nói:</p><p>- Phụ thân, lão đại, chúng ta vào thôi.</p><p>- Đi thôi.</p><p>Huyền Hạo nhìn cửa vào, thu hồi ánh mắt, trường bào màu tím trên người tung bay, thân thể lăng không bước vào bên trong.</p><p>- Này, Tâm Đồng, rốt cuộc các ngươi là ai?</p><p>Nhìn ba người của Thanh Long nhất tộc bị thương ở phía dưới, Thần Hi cũng nhanh chóng đuổi theo.</p><p>Trong cánh cửa không gian, khi không gian chấn động, thân ảnh Huyền Hạo, Lục Thiếu Du, Tiểu Long, mọi người đạp không xuất hiện.</p>", "images": {}, "success": true}