{"id": 2321, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2333", "title": "Chương 2333: TiểU Long Ra Tay", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2333: TiểU Long Ra Tay</h1><p>- Rất dễ đối phó.</p><p>Tiểu Long nhíu mày, hiện tại thực lực của hắn là bát giai hậu kỳ, nữ tử này chỉ là bát giai trung kỳ, hắn không đặt vào trong lòng.</p><p>- Không thể chủ quan, nữ tử này ở trong tộc có lẽ cũng có thiên phú không kém.</p><p>Huyền Hạo nói.</p><p>Phanh Phanh.</p><p>Trên không trung, từng thanh âm bạo liệt vang lên, hai đạo thân ảnh xinh đẹp giống như thiểm điện giao thủ với nhau. Năng lượng va chạm kịch liệt khiến cho không gian cuồn cuộn. Uy thế kinh người tăng thêm uy áp vô hình khiến cho một ảnh lớn linh thú ở sơn mạch phía dưới run rẩy.</p><p>- Thực lực Tâm Đồng ngày càng mạnh a.</p><p>Thiên Độc Yêu Long nói, trong lòng âm thầm cảm thán, thực lực của Lục Tâm Đồng bây giờ tuyệt đối khiến cho người ta chấn động.</p><p>Giờ phút này ánh mắt Lục Thiếu Du cũng nhìn về phía trước. Thực lực bây giờ của Lục Tâm Đồng không kém, dựa theo tuổi tác mà nói tuyệt đối khiến cho người khác rung động.</p><p>Khóe miệng hắn mỉm cười, những năm gần đây tiểu nữu này phát triển cực nhanh. Vô luận là thực lực hay kỹ xảo chiến đấu đều rất mạnh. Tu vi cùng thực lực như vậy đã đặt chân vào trong hàng ngũ siêu cấp cường giả.</p><p>Thế nhưng cho dù thế nào Lục Thiếu Du cũng biết trong lòng mình vẫn không yên tâm về tiểu nha đầu này. Hắn vẫn coi tiểu nữu này là một tiểu nha đầu, cần được hắn bảo hộ. Cho nên có rất nhiều chuyện hắn không muốn nàng mạo hiểm. Tuy rằng trong lòng Lục Thiếu Du cũng hiểu rõ, nếu như để cho tiểu nha đầu này đi tôi luyện một mình thì chỗ tốt càng thêm lớn, thế nhưng trong lòng của hắn chung quy vẫn không thể an tâm.</p><p>Phanh.</p><p>Trong thanh âm bạo liệt, mọi người dò xét, nhị nữ trên không trung đã giao thủ hơn mười chiêu.</p><p>Khục khục.</p><p>Khói độc ngập trời cũng hỏa diễm bị đánh xơ xác. Gợn sóng trong không gian hóa thành mảnh vỡ bắn tứ tung, hai đạo thân ảnh xinh đẹp đều bị đẩy lui.</p><p>- Không ngờ nhân loại ngươi lại có chút bổn sự như vậy.</p><p>Nữ tử tóc đỏ lần nữa nhìn về phía Lục Tâm Đồng, lúc này trong mắt cũng hiện lên sự ngưng trọng. trong khoảng thời gian này người có thể chiến cùng nàng một trận không có ai. Người trong tộc mỗi ngày đều nói với nàng rằng bên ngoài cường giả như mây, nàng còn không tin. Thế nhưng hiện tại sự thật quả đúng là như vậy.</p><p>- Ngươi cũng không tệ.</p><p>Lục Tâm Đồng nói, thực lực của nữ tử tóc đỏ này tuyệt đối rất mạnh.</p><p>- Hừ, lại tới thử xem.</p><p>Yêu kiều quát lên một tiếng, nữ tử tóc đỏ lần nữa đạp mạnh hư không, một cỗ hỏa diễm phô thiên cái địa từ trong cơ thể nàng khuếch tán rồi bao phủ cả không trung. Hỏa diễm nóng bỏng ngập trời khiến cho cả không gian nóng bỏng. Gợn sóng đỏ thẫm lan tràn ra chung quanh.</p><p>- Đến thì đến, sợ ngươi sao?</p><p>Lục Tâm Đồng cắn răng, thủ ấn được kết. Quanh thân lập tức biến thành màu đen khủng bố. Sau đầu, mỗi một sợi tóc đều có hắc mang quanh quẩn, y phục bay phất phới. Quanh thân có một cỗ khói độc ngập trời lan tràn, giống như ác ma đang lăng không mà đứng. Linh lực cùng linh hồn lực trong cơ thể giống như hồng thủy cuồn cuồn. Năng lượng bàng bạc tuôn ra khiến cho không gian không ngừng run lên.</p><p>- Hình như là tám lạng nửa cân a.</p><p>Lục Thiếu Du lẩm bẩm nói. Bản thể nữ tử tóc đỏ kia còn chưa xuất ra, thế nhưng Lục Tâm Đồng còn có con bài chưa lật. Dưới cỗ uy áp của nữ tử tóc đỏ, Lục Tâm Đồng cũng có hồn linh khí phòng ngự Địa cấp, đoán chừng cũng có thể tạo thành một ít tác dụng. Thực lực của nhị nữ lúc này tám lạng nửa cân.</p><p>- Lão đại, huynh thử nói xem nữ nhân kia cùng Tâm Đồng ai mạnh hơn một chút?</p><p>Tiểu Long hỏi Lục Thiếu Du.</p><p>- Có lẽ không chênh lệch nhiều lắm.</p><p>Lục Thiếu Du suy nghĩ rồi nói. Nhìn nhị nữ giao thủ, hắn cũng cảm thấy thích mắt.</p><p>Sưu...</p><p>Một thanh âm chấn động vang lên trong không gian. Thủ ấn trong tay nữ tử tóc đỏ đánh xuống, một đạo linh nguyên lập tức dánh ra. Cả không gian kịch liệt vặn vẹo. Trước đạo linh nguyên này không gian sụp đổ, vết nứt đen kịt trong không gian xuất hiện. Bắt đầu phóng về phía Lục Tâm Đồng.</p><p>- Thiên Độc Hồn Quyết.</p><p>Lục Tâm Đồng khẽ quát một tiếng, thủ ấn trong tay biến hóa. Một đạo quang ấn như ẩn như hiện trong đám khói độc ngập trời. Năng lượng đáng sợ chấn động, trong không gian không ngừng xuất hiện những vết nứt màu đen đáng sợ.</p><p>- Ông.</p><p>Không gian run lên, trong quang ấn này có mấy con rết đen kịt, nhện, bò cạp, cự mãng, thiềm thừ. Năm đạo thú ảnh lặng lẽ hiện lên trong quang ấn trực tiếp hội tụ thành một đạo thú ảnh dữ tợn. Uy áp cường hãn từ bên trong tràn ra. Một cỗ linh hồn uy áp khổng lồ khiến cho trong đầu người khác đau đớn.</p><p>Mà cùng lúc đó, đạo linh nguyên lập tức va chạm với thú ảnh màu đen. Thanh âm bạo liệt cực lớn vang vọng trong thiên địa.</p><p>Phanh.</p><p>Hai cỗ lực lượng va chạm vào nhau, cả không trung run lên, kình khí bỗng nhiên khuếch tán trên không trung. Mà ở giữa nơi hai đạo công kích va chạm, không gian sụp đổ, một cái động xuất hiện, quang mang màu đen tràn ra khiến cho trong lòng người khác rung động. Một lát sau không gian mới gần khôi phục lại.</p><p>- Hừ. Đón thêm một chiêu của ta.</p><p>Nữ tử tóc đỏ yêu kiều quát lên một tiếng, mái tóc đỏ sau đầu giống như hỏa diễm bóc cháy. Cả thân thể lan tràn ra hỏa diễm giống như thực chất. Thủ ấn nương theo hỏa diễm lan tràn mà kết, không gian nóng bỏng, đỏ rực quanh nàng chấn động.</p><p>Gri gri.</p><p>Thanh âm này vang lên, mấy chục đầu chim lửa giống như hỏa phượng hoàng dưới sự khống chế của nữ tử tóc đỏ vỗ cánh bay đi mang theo hỏa diễm nóng bỏng, trực tiếp phóng về phía Lục Tâm Đồng.</p><p>Chi Chi.</p><p>Trong sương mù đen của Trấn Linh Diệt Hồn Tháp, từng tiếng kêu chi chi quái dị vang lên, mấy chục đầu lệ quỷ hồn anh đen kịt, giương nanh múa vuốt bắn ra, va chạm với hỏa diễm nóng bỏng. Những hồn anh này trải qua luyện chế lúc này cũng không sợ những hỏa diễm nóng bỏng kia.</p><p>Chi Chi.</p><p>Gri gri.</p><p>Nhất thời cả không trung tràn ngập tiếng kêu sắc bén khiến cho sắc mặt Thiên Độc Yêu Long bắt đầu trắng bệch.</p><p>Giữa không trung, nữ tử tóc đỏ lăng không đứng thẳng, mái tóc đỏ trên đầu có hỏa diễm lan tràn ra, quanh thân cũng được hỏa diễm như thực chất bao phủ. Trên đôi chân dài trắng nõn cũng là hỏa diễm, giống như ma nữ đang tức giận vậy.</p><p>Mà Lục Tâm Đồng cũng không kém là bao, trên người mặc một bộ y phục màu tím, mái tóc có khói độc phiêu đãng, quanh thần tràn ngập khói độc, tựa như ác ma đang lăng không đứng thẳng.</p><p>Ầm ầm ầm.</p><p>Giữa không trung, chim lửa giống như phượng hoàng cùng với lệ quỷ hồn anh đen kịt va chạm với nhau bộc phát ra quang mang chói mặt. Năng lượng cuồng bạo cùng với kình khí điên cuồng ăn mòn lẫn nhau, tạo thành thanh âm trầm đục liên tiếp.</p><p>Hỏa diễm nóng bỏng, linh nguyên, khói độc, linh hồn lực không ngừng lan tràn trên không trung.</p><p>Nhị nữ giằng co, ai cũng không làm gì được ai, cái miệng nhỏ nhắn chu lên, không phục. Nữ tử tóc đỏ lần này vụng trộm trốn ra ngoài một phen, không ngờ lại xảy ra chuyện bất lợi như vậy. Còn chưa chơi được vài ngày thì đã gặp cường giả nhân loại.</p><p>Mà Lục Tâm Đồng lần này cũng muốn thử thực lực của mình. Bế quan hai mươi tám năm đột phá ba cấp độ, thế nhưng không ngờ hiện tại lại không làm gì được một đầu linh thú bát giai trung kỳ.</p>", "images": {}, "success": true}