{"id": 2320, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2332", "title": "Chương 2332: Nhị Nữ Giao ĐấU (2)", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2332: Nhị Nữ Giao ĐấU (2)</h1><p>- Vậy thì được.</p><p>Lục Tâm Đồng lại nhìn về phía nữ tử tóc đỏ nói:</p><p>- Ta nói sẽ không để cho nàng ta giết ngươi thì nhất định nàng ta sẽ không giết được ngươi.</p><p>- Đa tạ tiểu thư.</p><p>Ngộ Linh Tôn giả ôm quyền nói, trong lòng vui vẻ, cái mạng này xem như đã nhặt được về.</p><p>Mà khi Ngộ Linh Tôn giả nói xong, ánh mắt Lục Tâm Đồng đột nhiên biến đổi, một cỗ sát ý tràn ra:</p><p>- Bởi vì ta sẽ đích thân giết ngươi, ta ghét nhất là người của Nguyệt Long các.</p><p>Sưu Sưu.</p><p>Nói trong, ống tay áo Lục Tâm Đồng run lên, linh lực tuôn ra mang theo một cỗ khói độc. Trong tay áo, một tiếng chi chi kỳ quái đột nhiên vang lên.</p><p>- Ngươi..</p><p>Sắc mặt Ngộ Linh Tôn giả đại biến, thân ảnh muốn chạy trốn thế nhưng chung quanh lại có một cỗ lực lượng không gian bao phủ khiến cho hắn không thể nào nhúc nhích. Linh hồn cũng run rẩy, một vật dữ tợn giống như ác quỷ trực tiếp hóa thành một đạo hắc mang trong nháy mắt tiến vào trong mi tâm hắn.</p><p>- A...</p><p>Một tiếng kêu thảm thiết vang lên. Vật dữ tợn giống như ác quỷ kia từ trong mi tâm Ngộ Linh Tôn giả chui ra.</p><p>Phanh Phanh.</p><p>Thân thể Ngộ Linh Tôn giả trực tiếp nổ tung, hồn anh bị cắn nuốt. Vật dữ tợn kia cũng trở về trong cơ thể Lục Tâm Đồng rồi biến mất không thấy. Ngay cả bản thân Ngộ Linh Tôn giả cũng không biết mình chết vì vật gì.</p><p>Lục Thiếu Du không cảm thấy có chuyện gì, tuy rằng hắn không biết người của Nguyệt Long các tới Linh Hoàng nhai làm gì, thế nhưng không ngờ lại gặp phải người này ở đây. Coi như vừa rồi Lục Tâm Đồng không ra tay đánh chết người này thì Lục Thiếu Du cũng sẽ không bỏ qua người của Nguyệt Long các. Dù sao giết một người của Nguyệt Long các cũng không có thiệt.</p><p>Một cái giơ tay nhấc chân đánh chết một Linh Tôn nhất trọng, Lục Tâm Đồng phủi tay, ánh mắt nhảy lên, nhìn nữ tử tóc đỏ phía trước rồi nói:</p><p>- Hiện tại ngươi không cần đuổi nữa. Ta cũng có thể đi.</p><p>- Nữ nhân nhân loại các ngươi thật đáng ghét. Nếu như đã giết người mà ta muốn giết thì ta sẽ giết ngươi.</p><p>Nữ tử tóc đỏ triệt để nổi giận, mái tóc đỏ run run, dường như có hỏa diễm sắp toát ra. Thân thể xinh đẹp lóe lên, linh nguyên trên người tràn ra. Thân thể giống như có hỏa diễm toát ra, không trung nóng bỏng. Bàn chân đạp mạnh hư không, thân thể lao thẳng về phía Lục Tâm Đồng.</p><p>- Hừ, thì ra là linh thú bát giai trung kỳ. Xem ta thu thập ngươi thế nào.</p><p>Lục Tâm Đồng yêu kiều quát lên một tiếng, đôi mắt xinh đẹp trầm xuống, không có một chút do dự nào, cánh tay đem một đạo khói độc ngập trời đẩy về phía nữ tử tóc đỏ kia.</p><p>Lục Tâm Đồng cũng không chủ quan, từ trên người nữ tử tóc đỏ kia nàng cũng cảm nhận được một cỗ khí tức uy áp không kém. Khí tức này đối với nàng tạo thành không ít ảnh hưởng. Mà nàng phải dựa vào hồn linh khí phòng ngự Địa cấp cho nên mới có thể chống lại được cỗ uy áp này.</p><p>- Hừ, nhìn không ra nhân loại nhà ngươi có thể dùng độc. Bất quá ta không sợ độc.</p><p>Nữ tử tóc đỏ quát lên một tiếng, thủ ấn biến hóa, một đạo hỏa diễm nóng bỏng trong tay trực tiếp bắn về phía Lục Tâm Đồng.</p><p>Sưu Sưu.</p><p>Hai cỗ năng lượng va chạm vào một chỗ, không gian run lên, dưới hỏa diễm nóng bỏng khói độc của Lục Tâm Đồng bị đốt cháy sạch sẽ. Dường như đúng là nữ tử tóc đỏ này không e ngại khói độc của Lục Tâm Đồng.</p><p>Sưu.</p><p>Khói độc tán loạn, Lục Tâm Đồng hừ lạnh một tiếng, lập tức đánh ra công kích. Thân thể uyển chuyển lóe lên, khói độc nồng đậm quanh thân lập tức hội tụ tới. Linh lực tuôn ra, một mùi gay mũi khuếch tán giữa không trung. Khói độc ngập trời trực tiếp bao phủ nữ tử tóc đỏ.</p><p>- Hừ, ta đã sớm nói không sợ độc của ngươi rồi.</p><p>Nữ tử tóc đỏ khinh thường quát lên một tiếng, thân thể hấp dẫn xoay tròn trên không trung lộ ra đường cong hoàn mỹ. Không trung trong lúc vô hình có một cỗ linh nguyên phô thiên cái địa bắt đầu khởi động, sau đó hóa thành một cỗ hỏa diễm bảo phủ không gian.</p><p>Sưu.</p><p>Dưới hỏa diễm ngập trời, một đạo chưởng nóng bỏng trực tiếp chụp về phía khói độc màu đen khổng lồ kia. Khí tức nóng bỏng trong sát na tràn ngập, trực tiếp khiến cho không gian vặn vẹo. Sau đó đốt cháy toàn bộ khói độc ngập trời của Lục Tâm Đồng.</p><p>- Hừ.</p><p>Hỏa diễm được thu lại, đôi chân thon dài của thiếu nữ tóc đỏ bước qua không trung, tay đánh ra một đạo hỏa diễm nóng bỏng bắn về phía trước. Không gian run lên, hỏa diễm trực tiếp đánh về phía Lục Tâm Đồng.</p><p>- Hừ.</p><p>Lục Tâm Đồng yêu kiều hừ lên một tiếng, y phục trên người tung bay. Một đạo quang trụ bằng linh lực từ trong tay áo bắn ra. Lập tức va chạm với hỏa diễm của nữ tử áo đỏ.</p><p>Phanh.</p><p>Năng lượng cuồng bạo khuếch tán, hỏa diễm nóng bỏng khuếch tán, cả không trung vô cùng nóng bỏng, xen lẫn một mùi gay mũi.</p><p>Khục khục.</p><p>Thân thể mềm mại của hai người Lục Tâm Đồng và nữ tử tóc đỏ lập tức lùi về phía sau. Dường như hai người này tám lạng nửa cân, cho dù là ai cũng không làm gì được đối phương.</p><p>- Thì ra là Linh Tôn ngũ trọng. Hừ.</p><p>Thân thể mềm mại của nữ tử tóc đỏ lui về phía sau, thế nhưng dường như không chịu một chút ảnh hưởng nào, lần nữa đánh về phía Lục Tâm Đồng.</p><p>Sắc mặt Lục Tâm Đồng trầm xuống, ánh mắt lóe lên, linh lực lần nữa tuôn ra. Khói độc ngập trời hội tụ, thân ảnh xinh đẹp cũng lao thẳng về phía nữ tử tóc đỏ.</p><p>Phanh Phanh Phanh.</p><p>Trên không trung, thanh âm bạo liệt cực lớn không ngừng vang vọng. Hỏa diễm nóng bỏng khuếch tán, khói độc ngập trời không tiêu tan. Khí tức nóng bỏng cùng với mùi gay mũi trực tiếp bao phủ không trung.</p><p>Lúc này ánh mắt Huyền Hạo vui vẻ nhìn về phía nhị nữ đang giao thủ, ánh mắt lóe lên, quay đầu nhìn về phía Lục Thiếu Du rồi nói:</p><p>- Thiếu Du. Thực lực của Tâm Đồng cũng không yếu, đặc biệt là độc công vô cùng quỷ dị.</p><p>- Tâm Đồng có độc thể tiên thiên, thực lực cũng coi như không kém.</p><p>Lục Thiếu Du gật đầu nói, lúc này hắn cũng không ngăn cản Lục Tâm Đồng mà để cho nàng ra tay. Là bởi vì đã lâu hắn chưa từng nhìn thấy Lục Tâm Đồng ra tay. Ở trong Thiên Trụ giới hai mươi tám năm đột phá ba trọng, tu vi Linh Tôn ngũ trọng, tăng thêm một chút con bài chưa lật trên người. Hiện tại Lục Thiếu Du cũng muốn nhìn xem rốt cuộc thực lực của tiểu nữu này đã tới bước nào rồi.</p><p>- Tâm Đồng không kém, thế nhưng độc công dường như không có bao nhiêu tác dụng với nữ tử tóc đỏ kia. Nha đầu này cũng rất mạnh.</p><p>Huyền Hạo nói, ánh mắt đánh giá nữ tử tóc đỏ.</p><p>- Nữ tử này chính là....?</p><p>Lục Thiếu Du nhìn qua nữ tử tóc đỏ, quay đầu nhìn về phía Huyền Hạo hỏi.</p><p>- Có lẽ ngươi cũng đã nhìn ra nha đầu kia có lẽ là người của Nhất tộc. Thiên phú có lẽ cũng là tồn tại cao cấp bên trong tộc. Chỉ là thời gian tu luyện còn không quá dài, mới chỉ có mấy trăm năm mà thôi.</p><p>Huyền Hạo nói. Mấy trăm năm đối với yêu thú, linh thú mà nói chỉ là tuổi trưởng thành mà thôi.</p><p>- Mấy trăm năm còn không dài sao.</p><p>Lục Thiếu Du mỉm cười, ngẫm lại cũng đúng. Vân Hàm kia cũng mất tám trăm năm mới trưởng thành, đối với thú tộc mà nói cũng không phải thời gian quá dài.</p><p>- Tiểu Long, thực lực của nha đầu kia con cảm thấy thế nào?</p><p>Huyền Hạo hỏi Tiểu Long.</p>", "images": {}, "success": true}