{"id": 2327, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2339", "title": "Chương 2339: Uy HiếP Ta Sao?", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2339: Uy HiếP Ta Sao?</h1><p>- Một đầu thuồng luồng tạp giao cũng dám làm càn như vậy sao?</p><p>Một người có tu vi bát giai trung kỳ sắc mặt trầm xuống, thân ảnh không nhịn được mà bắn ra. Một đạo linh nguyên cực lớn bắn khỏi tay. Cả không gian run lên, năng lượng cuồng bạo trong nháy mắt hung hăng đánh về phía Thiên Độc Yêu Long.</p><p>Thiên Độc Yêu Long giận, rõ ràng Tiểu Long vẫn còn ở phía trước thế nhưng những người này lại không động tới Tiểu Long trước, mà lại động thủ với hắn, rõ ràng bởi vì thấy hắn dễ bắt nạt.</p><p>- Con mẹ nó, ta dễ bắt nạt như vậy sao?</p><p>Thiên Độc Yêu Long quát nhẹ một tiếng, yêu nguyên bàng bạc lần nữa tuôn ra, bàn chân đạp mạnh hư không đánh văng gợn sóng trong không gian, thân thể hóa thành một bóng đen từ trên đánh xuống. Một đạo chưởng ấn khổng lồ lập tức được ngưng tụ, trực tiếp đánh về phía trước.</p><p>Phanh.</p><p>Chưởng ấn va chạm với linh nguyên, không gian theo đó cũng run lên, lực lượng cường hãn giống như cơn sóng khiến cho không gian lắc lư chấn động. Từng đạo gợn sóng khuếch tán, cả không trung đung đưa.</p><p>Khục khục.</p><p>Dưới cỗ lực lượng mạnh mẽ này, Thiên Độc Yêu Long cùng với người có tu vi bát giai trung kỳ của Thanh Long Hoàng tộc đồng thời bị đẩy lùi, dường như hai người này tám lạng nửa cân.</p><p>Lục Thiếu Du nhìn thấy trong mắt, luận tu vi, Thiên Độc Yêu Long mạnh hơn một chút, thế nhưng dường như bởi vì sự ảnh hưởng của linh Hoàng khí, cho nên thực lực của Thiên Độc Yêu Long đã bị ảnh hưởng không ít.</p><p>- Một đầu thuồng luồng tạp giao cũng dám hoàn thủ, phản rồi.</p><p>Hai người liên tục ra tay cũng không làm gì được Thiên Độc Yêu Long, chuyện này khiến cho sắc mặt không ít người trong Thanh Long Hoàng tộc có chút khó coi. Âm thanh vừa dứt, lại là hai cường giả tu vi bát giai trung kỳ mang theo một cỗ long uy, trực tiếp phóng về phía Thiên Độc Yêu Long.</p><p>Sắc mặt Thiên Độc Yêu Long trầm xuống, huy động hai tay, yêu nguyên tuôn ra, một cỗ năng lượng bàng bạc khuếch tán, trực tiếp bao phủ không gian chung quanh, đánh văng gợn sóng trong không gian. Uy thế kinh người trong sát na lan tràn ra chung quanh, hai đạo quyền ấn theo đó trực tiếp đánh ra.</p><p>Phanh Phanh.</p><p>Hai đạo âm thanh như sấm rền vang vọng trên không trung, thân thể Thiên Độc Yêu Long bị đẩy lui, kình khí khuếch tán, không gian rạn nứt. Thực lực của một mình hắn cũng không cách nào chống lại hai người này vây công.</p><p>- Hừ.</p><p>Hai cường giả Thanh Long Hoàng tộc có tu vi bát giai trung kỳ một chiêu đẩy lùi Thiên Độc Yêu Long, đắc thế không buông tha người, lần nữa vung quyền lên. Thân thể bắn về phía trước, lần nữa đánh về phái Thiên Độc Yêu Long. Cùng lúc, người có tu vi bát giai sơ kỳ bị Thiên Độc Yêu Long đẩy lùi từ đầu cũng đánh tới. Bốn người vây công Thiên Độc Yêu Long vào bên trong.</p><p>Ầm ầm.</p><p>Công kích của bốn người cơ hồ cùng lúc đánh ra, uy thế kinh người trong sát na khuếch tán.</p><p>- Lấy nhiều bắt nạt ít là truyền thống của Thanh Long Hoàng tộc sao? Coi như ta đã tận mắt chứng kiến.</p><p>Lúc này một tiếng quát vang lên, một thân ảnh màu xanh nhanh như thiểm điện xuất hiện trước người Thiên Độc Yêu Long, trực tiếp đối mặt với hai người có tu vi bát giai trung kỳ.</p><p>- Con rắn lớn, ta tới giúp ngươi.</p><p>- Độc Long ca ca, coi chừng.</p><p>Cùng một lúc, Tiểu Long và Lục Tâm Đồng cùng vọt tới.</p><p>Trong mắt Lục Thiếu Du hiện lên hàn ý nhàn nhạt, mắt nhìn hai người kia đánh tới, cánh tay vung lên, quanh thân lập tức tràn ngập năng lượng thuộc tính thổ nồng đậm.</p><p>Ngay khi hai đạo quyền ấn sắp đánh tới, ánh mắt Lục Thiếu Du trầm xuống, quang mang chói mắt trong tay đánh ra. Hai tay vung lên, lăng không hóa chưởng thành quyền, hai quyền trực tiếp ầm ầm va chạm với nắm tay của hai đại hán trung niên Thanh Long Hoàng tộc.</p><p>- Lùi trở về cho ta.</p><p>Lục Thiếu Du quát nhẹ một tiếng, khi nắm tay sắp va chạm. Trường bào trên người tung bay, trên nắm tay có một cỗ quang mang nhàn nhạt dán vào trên quyền của hai đại hán trung niên bát giai trung kỳ của Thanh Long Hoàng tộc. Một đám quang mang ngập trời đột nhiên bắn ra.</p><p>Ngao Ngao.</p><p>Hai âm thanh rồng ngâm vang lên trong không trung khiến cho không trung rung động. Hai quyền ấn của hai đại hán trung niên kia trực tiếp bị rạn nứt. Một đầu hư ảnh hoàng kim cự long mang theo quang mang rít gào xuất hiện. Hư ảnh hoàng kim cự long lập tức đánh vào người hai đại hán trung niên của Thanh Long Hoàn tộc kia.</p><p>Phanh Phanh.</p><p>Hai người hoàn toàn không có lực phản kháng, không gian quanh thân lập tức bị nghiền nát. Thân thể hai đại hán có tu vi bát giai trung kỳ kia lập tức bị đánh bay.</p><p>Sắc mặt hai người tái nhợt, khí tức hỗn loạn, miệng phun ra máu tươi. Hiển nhiên một kích này của Lục Thiếu Du đã tạo thành một ít thương tổn cho bọn họ.</p><p>Mà Lục Thiếu Du lăng không đứng đó, toàn thân chỉ khẽ lay động một chút.</p><p>- Thực lực thật mạnh.</p><p>Dưới một kích này, cường giả trong Thanh Long Hoàng tộc cũng kinh ngạc. Nhân loại này dường như chỉ có tu vi Vũ Tôn tứ trọng thế nhưng thực lực lại không giống như lẽ thường.</p><p>Cùng một lúc, thân ảnh xinh đẹp của Lục Tâm Đồng lóe lên, thủ ấn được kết, quanh thân xuất hiện khói độc ngập trời. Quang mang màu đen nồng đậm trực tiếp ngưng tụ thành một đầu độc mãng cực lớn, độc mãng hung hăng đánh về phía đạo linh nguyên của người có tu vi bát giai sơ kỳ kia.</p><p>Phanh Phanh.</p><p>Âm thanh trầm thấp, bạo liệt vang lên. Linh nguyên của người có tu vi bát giai sơ kỳ lập tức va chạm với độc mãng của Lục Tâm Đồng. Khói độc ngập trời vung vãi, lực lượng mạnh mẽ trút xuống, thân thể người này trực tiếp bị đẩy lùi.</p><p>- Hừ, thành thật một chút cho ta.</p><p>Cùng lúc đó, tiếng quát lạnh lẽo của Tiểu Long vang lên, không để ý tới công kích của người có tu vi bát giai trung kỳ kia, thân thể tạo thành một đạo tàn ảnh, lập tức tránh thoát khỏi công kích.</p><p>Tiếp đó, thân ảnh Tiểu Long xuất hiện trước mặt người có tu vi bát giai trung kỳ. Một đạo trảo ấn mang theo hỏa diễm màu vàng lập tức vây khốn người có tu vi bát giai trung kỳ kia. Trực tiếp vây khốn hắn trong không gian vặn vẹo.</p><p>Bốn người này vốn chỉ định đối phó với Thiên Độc Yêu Long, nhưng không ngờ lại bị đẩy lui ba người, một người bị bắt, Thiên Độc Yêu Long cũng không bắt được.</p><p>- Những người này là ai?</p><p>- Không ngờ lại có người ngoài xông vào trong tộc.</p><p>Bên trong không trung cùng với sơn mạch có không ít tộc nhân Thanh Long Hoàng tộc có tu vi thấp tụ tập lại, vô số thân ảnh rậm rạp ngẩng đầu nhìn chăm chú vào từng đạo thân ảnh trên không trung.</p><p>Lục Thiếu Du đẩy lùi hai người, ánh mắt đảo qua không trung. Lúc này chung quanh tụ tập không ít linh thú long tộc, còn có yêu thú long tộc. Liếc nhìn qua dường như có không ít giao long, thế nhưng hắn cũng nhìn ra được, địa vị của Thanh Long là cao nhất.</p><p>Mắt nhìn biến hóa trên không trung, sắc mặt chúng cường giả Thanh Long nhất tộc biến ảo bất định. Mấy người này xông vào Thanh Long Hoàng tộc, đẩy lùi thế công của mấy cường giả trong tộc, mặt mũi của bọn họ đã bị mất hết.</p><p>- Huyền Hạo, ngươi muốn làm gì?</p><p>Đại hán tóc xanh nhìn về phía Huyền Hạo nói, dường như hắn coi Huyền Hạo là đầu lĩnh.</p><p>- Nhị trưởng lão, ta chỉ muốn gặp Bích Hàm mà thôi.</p><p>Trường bào trên người Huyền Hạo tung bay, mắt nhìn lão giả tóc xanh rồi nói.</p>", "images": {}, "success": true}