{"id": 2326, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2338", "title": "Chương 2338: Thanh Long HoàNg TộC (2)", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2338: Thanh Long HoàNg TộC (2)</h1><p>Dưới không trung, một mảnh không gian bao la xuất hiện. Dưới tầm mắt mọi người chính là một mảnh xanh ngắt, từng dãy núi xuất hiện ở phía xa, vô cùng hùng vĩ. Ngọn núi tầng tầng lớp lớp, giống như rồng ngẩng đầu, sương mù lượn lờ chung quanh ngọn núi.</p><p>Cây cối chung quanh sơn mạch xanh um, suối róc rách, cảnh tượng như vậy cũng khiến cho Lục Thiếu Du có chút ngạc nhiên. Thanh Long Hoàng Tộc này quả nhiên có chút bất phàm. Trong tầm mắt hắn là những ngọn núi nhấp nhô, sơn phong cao ngất, cây cối xanh biếc, khiến cho người khác có cảm giác như tiên cảnh.</p><p>Mà trong cảnh sắc tú lệ như vậy, có không ít kiến trúc chằng chịt. Nhìn qua cũng có thể thấy được có không ít kiến trúc to lớn.</p><p>- Người tới là người phương nào? Lại dám xông vào Thanh Long Hoàng tộc ta?</p><p>Trong không gian, hơn hai mươi đệ tử Thanh Long Hoàng tộc lao tới, mắt nhìn sáu đạo thân ảnh đột nhiên xuất hiện trên không trung. Sáu đạo thân ảnh này xuất hiện khiến cho bọn họ trong lúc vô hình cảm nhận được sự bất phàm. Cả đám đều kinh ngạc, không ngờ có người dám xông vào Thanh Long Hoàng tộc, người dẫn đầu quát lớn với sáu người.</p><p>Tiểu Long đang muốn ra tay, Huyền Hạo ngăn Tiểu Long lại, bước lên phía trước, nhìn đám người kia rồi nói:</p><p>- Huyền Hạo mang theo nhi tử tới chơi.</p><p>Âm thanh cuồn cuộn quanh quẩn trên không trung.</p><p>- Huyền Hạo, hắn là Huyền Hạo của Huyền Vũ nhất tộc.</p><p>- Là hắn, hắn không phải là....</p><p>Mắt nhìn Huyền Hạo, hai mươi mấy người của Thanh Long Hoàng tộc biến sắc.</p><p>- Huyền Hạo to gan, không ngờ lại xông đến Thanh Long Hoàng tộc.</p><p>Chỉ trong nháy mắt, gợn sóng trong không gian không ngừng chớp động, một đạo thân ảnh trực tiếp vượt qua gợn sóng trong không gian. Người này có một thân hình cao ngất, trên đầu là mái tóc dài màu xanh.</p><p>Từng đạo thân ảnh xuất hiện, không gian run lên, một cỗ uy áp cường hãn đột nhiên hàng lâm. Tổng cộng có khoảng năm mươi đạo thân ảnh lăng không đi tới, dẫn đầu là thân ảnh cao ngất tóc xanh kia, người này ước chừng năm mươi tuổi, khí tức bất phàm.</p><p>- Thật nhiều cường giả.</p><p>Mắt nhìn từng đạo thân ảnh mang theo khí thế bất phàm đột nhiên xuất hiện, cả đám đều là bát giai, có lẽ đều là hộ pháp, trưởng lão của Thanh Long Hoàng tộc. Làm cho ánh mắt đám người Lục Thiếu Du, Thiên Độc Yêu Long, Lục Tâm Đồng, Thần Hi không khỏi biến hóa.</p><p>Trong dò xét của Lục Thiếu Du, thực lực của Thanh Long Hoàng tộc tuyệt đối không dưới Huyền Vũ Hoàng tộc. Dẫn đầu là lão giả tóc xanh, khí tức hẳn cũng không kém Tam trưởng lão, Nhị trưởng lão của Huyền Vũ Hoàng tộc bao nhiêu, tuyệt đối là cường giả.</p><p>- Người phương nào tự tiện xông vào Thanh Long Hoàng tộc.</p><p>Lúc này, trong không trung lần nữa có mấy trăm đạo thân ảnh đồng thời lướt tới. Mấy trăm đạo khí tức cường hãn lan tràn tới, đều là tộc nhân có tu vi thất giai của Thanh Long Hoàng tộc.</p><p>Giờ phút này trong không trung có một cỗ Linh Hoàng khí, uy áp lan tràn. Huyền Hạo, Tiểu Long, Lục Thiếu Du cũng không bị ảnh hưởng. Dường như Lục Tâm Đồng cũng không bị ảnh hưởng quá lớn. Ánh mắt Thần Hi chuyển động, cũng không bị ảnh hưởng một chút nào. Chỉ có Thiên Độc Yêu Long là có sắc mặt khó coi, bị uy áp không ít.</p><p>- Tới cũng tới rồi, xông cũng xông vào rồi. Huyền Hạo ở đây, các ngươi muốn làm gì cũng được.</p><p>Ánh mắt Huyền Hạo quét qua chúng cường giả Thanh Long nhất tộc trong không trung. Trường bào màu tím trên người tung bay, một cỗ khí tức tràn ra, khí thế tràn ngập. Cho dù một mình tiến lên cũng không kém hơn chút nào, thậm chí còn chiếm thế thượng phong một chút.</p><p>Cảm nhận khí thế của Huyền Hạo, phần đông cường giả Thanh Long Hoàng tộc chung quanh, trong lúc vô hình cũng bị ảnh hưởng. Cỗ khí thế nặng nề, không thể rung chuyển giống như bàn thạch, cỗ khí thế kia tuyệt đối mạnh hơn bọn họ.</p><p>- Lạc đà gầy còn hơn ngựa béo a.</p><p>Ánh mắt Lục Thiếu Du biến ảo, yêu đan của Huyền Hạo đã nát, yêu nguyên mất sạch, thế nhưng ảnh giới tu vi Chuẩn Đế vẫn còn. Tăng thêm thú hồn lực, tuyệt đối là bất phàm, ít nhất còn có thể dọa người.</p><p>- Khí tức thật mạnh, không ngờ lại mạnh như vậy.</p><p>Thần Hi cảm nhận khí tức trên người Huyền Hạo lúc này không khỏi biến sắc, khí tức này khiến cho nàng cũng cảm thấy bất an.</p><p>- Tránh ra cho ta, ta tới tìm mẫu thân. Hôm nay kẻ nào dám ngăn cản ta, ta sẽ không khách khí với hắn.</p><p>Hoàng bào trên người Tiểu Long tung bay, lăng không tiến lên đứng bên cạnh Huyền Hạo. Phụ tử hai người đứng song song với nhau, khí thế bàng bạc càng tăng lên.</p><p>- Là Tiểu Long kia.</p><p>- Đây là Tiểu Long kia sao? Không ngờ đã lớn như vậy rồi.</p><p>- Là Tiểu Long có Linh Hoàng khí Thiên cấp sao?</p><p>- Còn chưa trải qua truyền thừa a, từ nhỏ đã có Linh Hoàng khí Thiên cấp của Thanh Long Hoàng tộc chúng ta. Nếu như trải qua truyền thừa, sợ rằng sẽ rất cao.</p><p>Đám người trưởng lão nhìn Tiểu Long, lập tức xôn xao. Lần trước hộ pháp Hình Đường bẩm báo, Linh Hoàng khí Thiên cấp đối với bọn họ mà nói tuyệt đối rung động. Hiện tại trong tộc cũng chỉ có Đại công chúa chỉ có Linh Hoàng khí Thiên cấp.</p><p>- Đầu thuồng luồng tạp giao ngươi không ngờ vẫn dám trở lại. Còn không mau tới đây cho ta,.</p><p>Trong đám cường giả Thanh Long Hoàng tộc cũng có người nhận ra Thiên Độc Yêu Long, đây chính là người lần trước chà đạp mấy hộ pháp Hình đường. Nhìn thấy Thiên Độc Yêu Long xuất hiện, còn có Lục Thiếu Du, mấy hộ pháp kia lập tức giận dữ.</p><p>- Con trai của Đại công chúa.</p><p>Từng đạo ánh mắt lập tức nhìn về phía Lục Thiếu Du cùng Thiên Độc Yêu Long, mấy hộ pháp kia đang thấp giọng nói gì đó với mấy trưởng lão chung quanh.</p><p>- Ta về thì sao nào?</p><p>Cái râu của Thiên Độc Yêu Long rung lên, một khi đã trở về đây hắn cũng không có ý tứ e ngại.</p><p>- Lớn mật.</p><p>Một đại hán tu vi bát giai sợ kỳ lần trước chịu thiệt phẫn nộ nói. Hiện tại đang ở trong địa bàn của bổn tộc đương nhiên hắn sẽ không e ngại, muốn đòi lại mặt mũi lần trước. Thế nhưng hắn cũng không dám động thủ với Tiểu Long và Lục Thiếu Du cho nên trực tiếp đánh về phía Thiên Độc Yêu Long.</p><p>Sưu...</p><p>Khí thế đáng sợ trên người đại hán trung niên tu vi bát giai sơ kỳ của Thanh Long nhất tộc lan tràn ra. Một đạo quyền ấn phá không đánh về phía Thiên Độc Yêu Long.</p><p>- Hừ, ngươi tưởng ta còn giống như năm đó sao?</p><p>Thiên Độc Yêu Long hét lớn một tiếng, ánh mắt trầm xuống, yêu nguyên hùng hậu từ trong cơ thể tuôn ra. Một đạo quyền ấn đánh tới, khí thế cường hãn bộc phát khiến cho sắc mặt chúng cường giả Thanh Long Hoàng tộc chung quanh biến hóa. Tu vi bát giai trung kỳ gần tới đỉnh phong, thực lực bực này tuyệt đối không kém.</p><p>Phanh.</p><p>Âm thanh trầm thấp lập tức vang vọng, tuy nói Thiên Độc Yêu Long ở dưới Linh Hoàng khí bị ảnh hưởng không ít, thế nhưng Linh Hoàng khí trên người đại hán trung niên có tu vi bát giai sơ kỳ kia còn chưa mạnh mẽ tới mức như Tiểu Long, mặt khác trên phương diện tu vi thì Thiên Độc Yêu Long cũng cường hãn hơn không ít, cho nên cũng có thể chống lại.</p><p>Khục khục.</p><p>Dưới âm thanh bạo liệt này, đại hán trung niên lập tức bị một chưởng của Thiên Độc Yêu Long đánh lùi lại. Chúng cường giả Thanh Long Hoàng tộc biến hóa.</p>", "images": {}, "success": true}