{"id": 2332, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2344", "title": "Chương 2344: ĐốI ChiếN Nhị Long 2", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2344: ĐốI ChiếN Nhị Long 2</h1><p>Bởi vì chúng cường giả cũng biết từ khi Tiểu Long sinh ra cho tới bây giờ còn chưa được bao lâu, tổng cộng chưa được hai mươi năm. Có được thực lực như vừa rồi đã là kỳ tích, chẳng lẽ còn có kỳ tích lớn hơn hay sao.</p><p>Hai đạo công kích đánh tới, Tiểu Long lạnh nhạt cười, tâm thần tràn ra. Cả không trung đều nằm trong sự dò xét của hắn.</p><p>Khi một chưởng một quyền mang theo kình khí ngập trời đánh tới, nụ cười trên môi Tiểu Long càng đậm, thân ảnh như quỷ mị lóe lên, trực tiếp biến mất trước hai đạo công kích.</p><p>- Thật nhanh.</p><p>Nhìn thấy cảnh này, chúng cường giả sợ hãi than.</p><p>Phanh Phanh.</p><p>Cùng một lúc, công kích của hai người Long Ngao, Long Linh trực tiếp biến mất trên không trung. Không gian rung động không thôi.</p><p>- Không tốt.</p><p>Công kích thất bại, Long Ngao, Long Linh lập tức cảm thấy không ổn. Hai người bọn họ không ngờ tốc độ của Tiểu Long này lại nhanh như vậy.</p><p>- Chỉ có tốc độ như vậy sao? Quá chậm, nếu như so với Huyền Kình và Huyền Doanh của Huyền Vũ Hoàng tộc thì các ngươi chính là phế vật.</p><p>Mà trong lúc hai người đang kinh ngạc, âm thanh của Tiểu Long đã truyền vào trong tai bọn họ. Âm thanh tràn ngập sự bá đạo và cuồng vọng, lập tức vang vọng trên không trung.</p><p>Ngay lúc đó thân ảnh Tiểu Long lăng không, vô thanh vô tức xuất hiện sau lưng hai người.</p><p>Tiểu Long xuất hiện, hai đạo quyền ấn xuất hiện, hỏa diễm màu vàng tràn ngập trên nắm tay.</p><p>Dưới ánh mắt của vô số người, hai đạo quyền ấn tràn ngập hỏa diễm màu vàng của Tiểu Long mang theo khe nứt đen kịt trong không gian trực tiếp đập vào lưng hai người Long Ngao và Long Linh.</p><p>Hai đạo quyền ấn ầm ầm đánh xuống, trực tiếp đánh vào lưng hai người, quang tráo bằng linh lực của hai người trong nháy mắt bị hỏa diễm màu vàng ăn mòn, lập tức bị nghiền nát.</p><p>Phanh Phanh.</p><p>Hai âm thanh trầm thấp vang lên, ầm ầm vang vọng trên không trung.</p><p>Dưới cỗ lực lượng mạnh mẽ như vậy, không có một chút chống cự nào, Long Ngao và Long Linh cùng lúc bị rơi xuống đất, miệng liền phun ra máu tươi.</p><p>Phanh Phanh.</p><p>Thân thể hai người Long Ngao và Long Linh đập xuống mặt đất. Mặt đất rung chuyển, từng vết nứt lan tràn ra chung quanh, đất đá bắn ra bốn phía.</p><p>Hít.</p><p>Trong nháy mắt, âm thanh xì xào từ trong cổ họng mọi người truyền ra, cả đám nuốt một ngụm nước bọt. Ai cũng thật không ngờ kết quả lại như vậy, hai người mạnh nhất trong thế hệ trẻ tuổi của Thanh Long Hoàng tộc không ngờ dưới một chiêu lại bị đánh rơi xuống đất, quả thực chính là bị chà đạp.</p><p>Tất cả mọi người thậm chí còn chưa thể lấy lại tinh thần, đều nghẹn họng nhìn trân trối. Đây quả thực chính là điều không thể tưởng tượng nổi. Mà lúc này ngay cả bà ngoại của Tiểu Long, người được gọi là Đại trưởng lão kia cũng kinh ngạc không thôi. Thực lực của Tiểu Long quả thực khiến cho nàng giật mình. Long Yên lúc này cũng kinh ngạc nhìn về phía Tiểu Long.</p><p>- Sao lại mạnh như vậy?</p><p>Sắc mặt Nhị trưởng lão rung động, thẫn thờ.</p><p>- Tốt. Thanh Long Hoàng tộc cũng chỉ có vậy mà thôi.</p><p>Thần Hi nhịn không được mà lớn tiếng quát. Lúc này cũng chỉ có nàng lên tiếng cho nên âm thanh quanh quẩn trên không trung. Đám người Lục Thiếu Du, Lục Tâm Đồng nghe vậy thì không có gì. Thế nhưng âm thanh này rơi vào trong tai đám người Thanh Long Hoàng tộc thì vô cùng chói tai.</p><p>Trong nháy mắt có vô số ánh mắt mang theo sự giận dữ nhìn chằm chằm về phía Thần Hi. Thần Hi lè lưỡi, chậm rãi trốn ra sau lưng Lục Tâm Đồng.</p><p>Ngao...</p><p>Giữa không trung, hai tiếng rồng ngâm rít gào. Trong cái khe rạn nứt dưới mặt đất, hai đạo thân ảnh chật vật bắn lên không trung, đồng thời lập tức hóa thành bản thể.</p><p>Ngao Ngao.</p><p>Bản thể cực lớn của hai người ước chừng hơn ngàn mét, toàn thân được lân phiến màu xanh che phủ. Trên lân phiến tràn ngập quang mang, dưới bụng là ngũ trảo lan tràn ra uy áp. Một cỗ long uy mạnh mẽ cùng với khí tức ngập trời tuôn ra.</p><p>Hai người hóa thành bản thể, lập tức vây khốn Tiểu Long vào bên trong. Hai người không ngờ dưới một chiêu mình lại bị trọng thương. Lúc này trong đôi mắt to lớn của hai người hiện lên sự dữ tợn. Thân thể khổng lồ cuồn cuộn, gợn sóng trong không trung trực tiếp bị chấn nát, khí thế ngập trời bao phủ trên người Tiểu Long.</p><p>Lúc này Tiểu Long dưới sự vây khốn của hai đầu Thanh Long hoàn toàn giống như một con kiến bị hai con voi vây quanh, vô cùng nhỏ bé.</p><p>- Hừ, phô trương thanh thế, vẫn không chịu nổi một kích.</p><p>Hai đầu cự long vây khốn, Tiểu Long chỉ lạnh nhạt nhìn chung quanh, cũng không đặt vào trong mắt.</p><p>Ngao.</p><p>Bản thể Long Ngao rít lên một tiếng cực lớn, thân thể giống như quấy nát hư không, long trảo cực lớn cuồn cuộn, trảo ấn xé rách không gian bắn ra, trực tiếp đánh về phía Tiểu Long. Dường như muốn báo thù một chiêu vừa rồi.</p><p>- Hừ.</p><p>Tiểu Long hừ lạnh một tiếng, nhìn long trảo khổng lồ chộp tới, Tiểu Long không lùi mà tiến, thân thể hóa thành một đạo quang mang bắn ra đem theo một đạo quyền ấn tràn ngập hỏa diễm màu vàng, nhanh như thiểm điện va chạm với long trảo của Long Ngao.</p><p>Quyền ấn va chạm với long trảo, trực tiếp khiến cho từng vết nứt không gian xuất hiện. Vết nứt không gian lan tràn ra chung quanh. Nơi kình khí đi qua, tất cả hóa thành mảnh vỡ.</p><p>Phanh.</p><p>Âm thanh sắc bén vang lên, mọi người dùng mắt thường cũng có thể nhìn thấy, long trảo của Long Ngao không ngờ lại bị một quyền của Tiểu Long đánh cho rạn nứt, máu tươi lập tức bắn ra.</p><p>Ngao.</p><p>Long Ngao kêu lên một tiếng thảm thiết, trong mắt hiện lên sự kinh hãi.</p><p>Mà tiếp đó, trong mắt Long Ngao đã mất dấu thân ảnh của Tiểu Long.</p><p>- Tiểu tử này muốn làm gì?</p><p>Sau khi thân ảnh Tiểu Long biến mất trước người Long Ngao, giữa không trung có không ít người nhìn thấy Tiểu Long xuất hiện sau cái đuôi lớn của Long Ngao.</p><p>Ngao.</p><p>Lúc này Long Ngao cũng cảm nhận được khí tức của Tiểu Long ở sau lưng hắn. Cái đuôi lớn trong nháy mắt cuồn cuộn, không gian chung quanh bị phá hủy mang theo kình khí khủng bố tới tận cùng trút về phía Tiểu Long.</p><p>- Đến tốt.</p><p>Nhìn cái đuôi lớn mang theo không gian bị phá hủy, trong mắt Tiểu Long hiện lên sự vui vẻ nhàn nhạt, thủ ấn biến hóa. Linh nguyên quanh thân trong nháy mắt phô thiên cái địa tuôn ra.</p><p>Phanh.</p><p>Cái đuôi lớn nện xuống, kình khí ập xuống khiến cho không gian chung quanh Tiểu Long đều bị phá hủy. Trong nháy mắt, thân thể nhỏ bé của Tiểu Long dưới cái đuôi lớn kia, hai tay mang theo hỏa diễm màu vàng đánh ra một đạo trảo ấn.</p><p>Cái đuôi lớn đánh xuống, thân thể Tiểu Long nhanh chóng lui lại mọt chút. Hai đạo trảo ấn cực lớn chừng trăm thước mang theo không gian vặn vẹo lập tức bắn ra.</p><p>Tiếp đó hai đạo trảo ấn của Tiểu Long giống như đang vờn quanh một cái cọc gỗ lớn là đuôi của Long Ngạo. Trảo ấn khiến cho không gian vặn vẹo, mang theo hỏa diễm màu vàng trút xuống, giữ chặt cái đuôi lớn này ở bên trong.</p><p>- Lên cho ta.</p><p>Tiểu Long hét lớn một tiếng, trong nháy mắt linh nguyên phô thiên cái địa tuôn ra, đem không gian chung quanh thân thể chấn nát.</p><p>Cùng lúc đó, dưới ánh mắt kinh ngạc của tất cả mọi người, chỉ thấy Tiểu Long nắm lấy cái đuôi lớn của Long Ngao, trực tiếp đem thân thể khổng lồ của Long Ngao giống như là một con rắn nhỏ, sau khi quay đường một vòng lập tức ném ra sau lưng. Lực lượng chấn động nhân tâm cùng với khí thế kia khiến cho mọi người trực tiếp hoảng sợ.</p>", "images": {}, "success": true}