{"id": 2337, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2349", "title": "Chương 2349: ĐốI ChiếN ĐạI Hộ PháP 1", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2349: ĐốI ChiếN ĐạI Hộ PháP 1</h1><p>- Chuyện này....</p><p>Đại hộ pháp sững sờ, quả thực không tính tới điểm này, hắn cũng không cảm thấy mình chiếm tiện nghi. Thanh Long Hoàng tộc có ngạo khí vô cùng lớn. Đại hộ pháp Thanh Long Hoàng tộc như hắn gọi nhân loại một tiếng đại ca, trong mắt hắn chuyện này còn quan trọng hơn một kiện thần khí nhiều. Thần khí đối với hắn không có một chút tác dụng nào.</p><p>- Như vậy đi. Nếu như Lục Thiếu Du ngươi thua thì lưu lại Tử Lôi Huyền Đỉnh của ngươi. Nếu như ngươi thắng, vậy thì đến bảo khố của Thanh Long Hoàng tộc ta một chuyến. Trong bảo khố tuy rằng không có những vật như thần khí Tử Lôi Huyền đỉnh, thế nhưng có một chút bảo vật cũng không kém thần khí bao nhiêu. Cho nên ngươi có thể lựa chọn ba kiện bảo vật trong bảo khố. Như vậy cũng có chút công bằng. Ngươi có dám đồng ý hay không?</p><p>Long Ngộ nhìn Lục Thiếu Du rồi cười nhạt một tiếng. Không biết trong lòng Long Ngộ này hiện tại đang nghĩ gì.</p><p>Lục Thiếu Du suy nghĩ, bảo khố của Long tộc, lựa chọn ba kiện bảo vật trong đó, tuyệt đối là cơ hội tốt. Bảo khố của long tộc tuyệt đối bất phàm. Nếu như Thanh Long Hoàng tộc đã có chủ ý với Tử Lôi Huyền đỉnh của hắn, vậy thì hắn cũng không cần khách khí. Còn chưa biết ai là kẻ khóc cuối cùng. Lục Thiếu Du ngẩng đầu nhìn Long Ngộ rồi thi lễ, khẽ mỉm cười nói:</p><p>- Vậy thì tiểu tử cung kính không bằng tuân lệnh.</p><p>- Đại hộ pháp, chà đạp nhân loại này.</p><p>- Lục Thiếu Du này hung hăng càn quấy, đánh hắn.</p><p>- Không thể để cho một nhân loại kiêu ngạo trong Thanh Long Hoàng tộc ta như vậy. Đại hộ pháp, dùng một chiêu chà đạp hắn đi.</p><p>Nhìn thấy tộc trưởng cũng đồng ý, còn xuất ra ba kiện bảo vật trong bảo khố làm tiền đặt cược. Chuyện này khiến cho cơ hồ tất cả đệ tử Long tộc có mặt lúc này sôi trào. Vừa rồi đối với chuyện Tiểu Long và Thiên Độc Yêu Long, trong lòng tất cả đệ tử đều có chút suy nghĩ phức tạp. Thế nhưng dù sao Tiểu Long và Thiên Độc Yêu Long đều có huyết mạch của long tộc.</p><p>Mà bây giờ Lục Thiếu Du này lại là một nhân loại, vậy thì không giống như trước. Cơ hồ tất cả mọi người đều gọi ầm ĩ, vô số ánh mắt nhìn về phía Đại hộ pháp. Tự nhiên mọi người đều hy vọng Đại hộ pháp giáo huấn nhân loại này một chút. Tất cả trưởng lão trong Thanh Long Hoàng tộc đều có hứng thù. Bọn họ cũng đều hy vọng Đại hộ pháp có thể chà đạp Lục Thiếu Du này một chút. Lần trước bị chà đạp trên Phi Linh môn, chuyện này đã sớm truyền khắp đại lục. Chuyện này đối với mặt mũi của Thanh Long Hoàng tộc có ảnh hưởng cực lớn, mặt mũi nhất định phải đoạt lại.</p><p>- Lục Thiếu Du, đây là Thanh Long Hoàng tộc. Ta là chủ, ngươi là khách, đừng nói ta bắt nạt ngươi. Ngươi xuất thủ trước đi.</p><p>Đại hộ pháp thấy tộc trưởng và đệ tử toàn tộc đều ủng hộ hắn, khí thế lập tức tăng cao.</p><p>Khí thế quanh thân Đại hộ pháp lan tràn, cả không trung lập tức có một cỗ năng lượng trong thiên địa lặng lẽ hội tụ. khí thế bàng bạc vô cùng lặng lẽ xuất hiện.</p><p>- Khí tức thật mạnh.</p><p>Sắc mặt không ít đệ tử Thanh Long nhất tộc khẽ biến hóa, thực lực của Đại hộ pháp là bát giai hậu kỳ, chưởng quản cơ hồ tất cả hộ pháp toàn tộc. Tuy rằng là hộ pháp, thế nhưng thân là Đại hộ pháp, địa vị của hắn cũng không dưới trưởng lão bình thường.</p><p>Mà thực lực cũng cực kỳ cường hãn, Đại hộ pháp một ngàn năm trước đã đột phá đến bát giai hậu kỳ, thân là Thanh Long Hoàng tộc, coi như là bản thể, sợ rằng ngay cả Tôn cấp thất trọng đỉnh phong trong nhân loại gặp phải Đại hộ pháp cũng phải chạy trốn chết.</p><p>Mắt nhìn Đại hộ pháp khí thế ngập trời, Lục Thiếu Du cười nhạt một tiếng, quay đầu nhìn về phía Lục Tâm Đồng. Quang mang dưới chân lóe lên, thân ảnh lóe lên, lập tức nhảy lên không trung, chân khí tràn ra, áo bào xanh bay phấp phới.</p><p>Huyền Hạo chỉ khẽ liếc mắt nhìn Lục Thiếu Du, khóe miệng nở nụ cười yếu ớt. Thực lực của Lục Thiếu Du hắn biết rõ, thực lực của Đại hộ pháp tuy rằng không tệ. Thế nhưng gặp phải người biến thái Linh Vũ song tu như Lục Thiếu Du, sợ rằng cũng chỉ có thể bị chà đạp mà thôi. Xem ra trong bảo khố long tộc, có ba kiện bảo vật rất khó bảo toàn. Đoán chừng Thanh Long Hoàng tộc trộm gà không được mà còn mất nắm gạo.</p><p>- Tiểu Long, thực lực của Lục Thiếu Du này như thế nào?</p><p>Đại trưởng lão nhìn Lục Thiếu Du trên không trung, nhìn cái khí thế lạnh nhạt kia, nàng lập tức cúi đầu nhẹ giọng hỏi Tiểu Long.</p><p>- Bà ngoại, lát nữa người sẽ biết.</p><p>Tiểu Long nói, khóe miệng nở nụ cười vui vẻ. Thực lực của lão đại chỉ bằng vào tên Đại hộ pháp kia làm sao có thể đối phó.</p><p>- Còn chưa động thủ sao?</p><p>Giữa không trung, vô số ánh mắt nhìn chăm chú, Đại hộ pháp nhìn Lục Thiếu Du nói.</p><p>Lục Thiếu Du cười nhạt một tiếng, quang mang lóe lên, Thanh Linh Khải Giáp xuất hiện, khí tức Vũ Tôn tứ trọng tràn ra. Một âm thanh từ trong miệng hắn vang lên:</p><p>- Sau khi ta ra tay sợ rằng Đại hộ pháp sẽ không có cơ hội ra tay. Tốt nhất là Đại hộ pháp ra tay đi.</p><p>- Hóa ra mới là Vũ Tôn tứ trọng.</p><p>- Tu vi của nhân loại này kỳ thực không tệ. Thế nhưng ở trước mặt Đại hộ pháp, quả thực chính là muốn chết.</p><p>Nhìn Lục Thiếu Du chỉ có tu vi Vũ Tôn tứ trọng, không ít ánh mắt chỉ hơi kinh ngạc một chút rồi lập tức khinh thường. Loại thực lực này mà đối mặt với Đại hộ pháp, quả thực quá thấp.</p><p>- Thật đúng là cuồng ngạo, ta sẽ cho ngươi biết trước mặt Bổn hộ pháp, ngươi không có tư cách cuồng ngạo.</p><p>Thanh Long Hoàng tộc trời sinh cuồng ngạo, nhìn thấy Lục Thiếu Du lại dám cuồng ngạo trước mặt mình như vậy cũng khó có thể nhịn được. Tiếng quát vừa dứt, thân thể lập tức run lên, dẫn động năng lượng thiên địa bàng bạc.</p><p>Uy áp Linh Hoàng khí tràn ra, dưới cỗ uy áp này, cả không trung phong vân biến sắc. Gợn sóng trong không gian lập tức cuồn cuộn, khiến cho người có thực lực thấp trong Long tộc không nhịn được mà run rẩy.</p><p>Lục Thiếu Du nhìn không trung, uy áp của Linh Hoàng khí đều bị ngăn cản bên ngoài, đối với hắn cũng không có quá nhiều ảnh hưởng.</p><p>- Nhân loại này dường như có chút bất phàm.</p><p>Đường đường là Thanh Long Hoàng tộc, cũng có không ít chúng cường giả nhìn thấy Lục Thiếu Du ở trong khí thế khủng bố này vẫn lạnh nhạt đứng đó lập tức xì xào nói. Chỉ riêng phần bản lĩnh này, cũng không phải người bình thường có thể làm được.</p><p>Sưu...</p><p>Thân ảnh Đại hộ pháp lóe lên, trường bào màu tím run run, năng lượng vô hình trong thiên địa khuếch tán. Tay phải đột nhiên vươn ra, cả không gian run lên. Giữa không trung, một đạo trảo ấn được ngưng tụ. Trong nháy mắt phóng tới trước người Lục Thiếu Du. Dưới đạo trảo ấn, giữa không trung lập tức xuất hiện năm vết nứt đen kịt trong không gian, uy thế chấn động nhân tâm.</p><p>- Thực lực của Đại hộ pháp lần nữa tăng lên không ít.</p><p>- Sợ rằng ngay cả một chiêu này Lục Thiếu Du cũng không chống lại được. Đại hộ pháp không lưu tình một chút nào a.</p><p>Nhìn thực lực của Đại hộ pháp, không ít người có chút vui mừng. Mà Đại hộ pháp không lưu tình, công kích như vậy tuyệt đối Vũ Tôn tứ trọng không thể chống lại được.</p>", "images": {}, "success": true}