{"id": 2345, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2357", "title": "Chương 2357: Thị", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2357: Thị</h1><p>Lục Thiếu Du nghe vậy lập tức sững sờ, ánh mắt nhìn về phía Long Trường, ngây ngốc một thoáng. Lục Thiếu Du cũng không ngốc, cho dù lúc này là kẻ đần cũng hiểu rõ ý tứ trong lời nói của Long Trường a. Rõ ràng ý tứ bên trong là hắn có thể lấy thêm vài món.</p><p>Sưu.</p><p>Tốc độ của Lục Thiếu Du so với thỏ còn nhanh hơn, lập tức biến mất tại chỗ. Đột nhiên xuất hiện trong đình viện, lập tức đem Hắc Tinh Hồn thạch thu vào trong nhẫn trữ vật. Tiếp đó đi tới chỗ bốn kiện linh khí Địa cấp mà hắn do dự, trong nháy mắt thu bốn kiện linh khí Địa cấp vào trong nhẫn trữ vật.</p><p>Lục Thiếu Du cũng không có lấy thêm, làm người không thể quá tham. Chủ yếu là dù sao nơi này cũng là Thanh Long Hoàng tộc, Long Trường vừa rồi cũng đã nói, năm ba kiện mà thôi.</p><p>Mà khi thu thập xong tất cả còn chưa tới mười giây đồng hồ, thân ảnh Lục Thiếu Du lập tức trở lại bên cạnh Long Trường, miệng nói:</p><p>– Long Trường lão ca, chúng ta đi thôi. Tiểu tử nhớ kỹ trong lòng, ngày sau nếu có cơ hội nhất định sẽ chữa tốt mắt cho lão ca.</p><p>Long Trường nói ý, Lục Thiếu Du cũng giống như vậy. Ý tứ bên trong lời nói chính là ân ngày hôm nay, ngày sau có cơ hội Lục Thiếu Du nhất định sẽ hậu tạ.</p><p>– Ha ha, chúng ta đi thôi.</p><p>Long Trường mỉm cười, lời nói của Lục Thiếu Du đương nhiên hắn có thể nghe ra, dù sao vật trong này đối với hắn và toàn bộ Thanh Long Hoàng tộc đều không có tác dụng, vừa vặn hắn cũng có thể bán một phần nhân tình.</p><p>Trong đình viện yên tĩnh, Tiểu Long, Lục Tâm Đồng, Thần Hi đang ngồi cùng một chỗ. Mà trong tay Tiểu Long có vô số vật đủ màu sắc giống như kẹp, lúc này Tiểu Long đang giao đống vật này cho Lục Tâm Đồng cùng Thần Hi.</p><p>– Tiểu Long, cho ta nhiều một chút đi.</p><p>Thần Hi nhìn chằm chằm vào Tiểu Long, đôi mắt đen nhánh khẽ nháy, mắt nhìn thứ đủ loại màu sắc trong tay Tiểu Long, nàng không khỏi chảy nước miếng. Tuy rằng trong miệng vẫn đang còn nhai, thế nhưng đây chính là thứ ngon nhất mà nàng từng nếm qua, quả thật chính là mỹ vị cho nên nàng mới kỳ kèo.</p><p>– Ta đã cho ngươi nhiều lắm rồi, không còn nữa.</p><p>Tiểu Long kiên quyết lắc đầu, vừa rồi hắn đã bị Thần Hi lấy không ít. Không biết vì cái gì mà khi nhìn thấy đôi mắt to, đen nhánh cùng với cái miệng nhỏ nhắn của nàng, hắn không có cách nào cự tuyệt được.</p><p>– Ngươi gạt ra, rõ ràng ta nhìn thấy ngươi còn có, Tâm Đồng so với ta còn nhiều hơn.</p><p>Thần Hi kháng nghị, trong tay Tâm Đồng còn nhiều hơn của nàng a.</p><p>– Tâm Đồng không giống vậy, chúng ta là người một nhà, đương nhiên phải nhiều hơn so với ngươi rồi.</p><p>Tiểu Long nói.</p><p>– Vậy thì ta cũng làm người nhà của ngươi. Ngươi cho thêm ta một chút là được, được không?</p><p>Thần Hi nhìn về phía Tiểu Long nói, bắt đầu xuất ra bộ dáng ngây thơ, ánh mắt trong veo kia.</p><p>– Đang làm gì vậy?</p><p>Trong khi hai người nói chuyện Lục Thiếu Du đã đi tới đình viện, nhìn thấy Tiểu Long có mặt, Lục Thiếu Du có chút hơi ngạc nhiên.</p><p>Tiểu Long thấy lão đại lập tức thoát khỏi sự uy bức lợi dụ của THần Hi chạy tới rồi nói:</p><p>– Lão đại, huynh trở về rồi sao? Đệ đã giữ lại cho huynh thứ tốt.</p><p>Thanh âm vừa dứt, trong tay Tiểu Long xuất hiện một túi nhỏ, một mùi hương thơm ngát lập tức khuếch tán khiến cho người khác hít vào lập tức cảm thấy cực kỳ thoải mái, Tiểu Long tức thì đưa cho Lục Thiếu Du.</p><p>– Đây là thứ gì?</p><p>Lục Thiếu Du tiếp nhận cái túi này, bên trong có vô số vật nhỏ đỏ loại màu sắc giống như kẹo, hoặc nói chính xác hơn là giống như đan dược, thậm chí còn có thể nhìn thấy được một tia năng lượng chấn động như có như không. Lục Thiếu Du lập tức hiếu kỳ hỏi.</p><p>– Đây là Bách Hoa linh đan. Chính là thứ mà mẫu thân đệ dùng hơn trăm loại linh dược cùng với kỳ hoa tạo thành, không những ăn vào vô cùng ngon mà còn có thể tạo thành không ít chỗ tốt với linh hồn lực và tu vi.</p><p>Tiểu Long nói:</p><p>– Huynh đem cái này cho Kinh Vân, còn có mẫu thân nếm thử.</p><p>– Thật sao?</p><p>Lục Thiếu Du đối với Bách Hoa linh đan này cũng có chút tò mò. Tổng cộng bên trong có ba mươi bốn khỏa, Lục Thiếu Du lập tức móc ra một khỏa nhét vào trong miệng. Đan dược vào miệng lập tức bị hòa tan giống như quỳnh tương ngọc dịch. Cả thân hình mang theo một cỗ hương hoa, bên trong Bách Hoa linh đan còn có một cỗ linh dịch không kém lan tràn ra, sau đó hóa thành một cỗ năng lượng tẩm bổ linh hồn. Vật như vậy quả thực vô cùng kỳ lạ, bất phàm.</p><p>– Hừ, quỷ hẹp hòi.</p><p>Thần Hi nhìn thấy hy vọng lấy thêm của mình đã chấm dứt, tức thì hừ lạnh một tiếng, cái miệng nhỏ nhắn cong lên.</p><p>– Thần Hi, ta cho ngươi thêm hai khỏa này. Đừng nóng giận.</p><p>Lục Tâm Đồng tiến lên, khẽ mỉm cười rồi nói với Thần Hi.</p><p>– Vẫn là ngươi tốt với ta.</p><p>Thần Hi mỉm cười nói:</p><p>– Thế nhưng tính ra ta vẫn thích lấy trong tay hắn hơn.</p><p>– Thiếu Du, nghe nói ngươi đi vào bảo khố của Thanh Long Hoàng tộc?</p><p>Lúc này từ trong đình viện có hai đạo thân ảnh đi ra, chính là Huyền Hạo và Long Bích Hàm.</p><p>– Bái kiến bá phụ, bá mẫu.</p><p>Lục Thiếu Du nhìn hai người, khí chất của hai người đều vô cùng bất phàm, hắn nói:</p><p>– Chỉ chọn được hai kiện, Đại hộ pháp Long Trường nói, một kiện còn lại có thể để cho ta lên Thanh Long phong tu luyện một năm.</p><p>– Không nghĩ tới ánh mắt của ngươi lại cao như vậy, những đồ vật bên trong bảo khố ngay cả ba kiện cũng không tìm được.</p><p>Long Bích Hàm nhẹ nhàng cười, tiếp tục nói:</p><p>– Tu luyện trên Thanh Long phong một năm, đối với ngươi mà nói cũng có không ít chỗ tốt. Cho tới bây giờ còn chưa có nhân loại nào có thể đặt chân lên Thanh Long phong. Đến lúc đó ngươi phải nhớ kỹ, trên Thanh Long phong này càng tu luyện trên cao bao nhiêu thì chỗ tốt đạt được lại càng lớn. Nhưng với điều kiện phải chống đỡ được chứ không phải liều chết chịu đựng. Nếu như liều chết chịu đựng thì chỉ có hại mà không có lợi. Đồn rằng nếu như có thể bước chân lên đỉnh Thanh Long phong là có tâm cảnh bước vào Đế giả.</p><p>– Tâm cảnh Đế giả? Cái gì mà tâm cảnh đế giả?</p><p>Lục Thiếu Du hỏi Long Bích Hàm, sắp phải đi lên Thanh Long phong tu luyện cho nên hắn cũn phải hỏi cho rõ mới được. Tới lúc đó mới có thể đạt được chỗ tốt lớn nhất.</p><p>– Tác dụng lớn nhất của Thanh Long phong chính là đề cao tâm cảnh cùng linh hồn. Tâm cảnh đối với tu luyện giả chúng ta mà nói, chẳng phân biệt là linh thú, yêu thú, còn có nhân loại, đều cực kỳ quan trọng. Đối với tu luyện mà nói, một là chân khí, yêu nguyên, linh lực, linh nguyên, hai là linh hồn, ba là tâm cảnh. Trong đó muốn đề cao loại thứ nhất, nói một cách tương đối thì dễ dàng nhất.</p><p>Long Bích Hàm nói xong, nhìn qua Lục Thiếu Du, nhẹ nhàng cười nói:</p><p>– Muốn đề cao linh hồn thì khó, thế nhưng vẫn có một chút biện pháp. Khó khăn nhất chính là tâm cảnh, ở phương diện này thiên tài địa bảo đều vô cùng thưa thớt.</p><p>Lục Thiếu Du nghe vậy lập tức gật đầu. Hắn đã phục dụng qua không ít thiên tài địa bảo, thiên tài địa bảo có thể tăng cường tu vi là nhiều nhất, tăng cường linh hồn thì bắt đầu ít đi. Mà trên phương diện tâm cảnh thì chỉ có Diễn Linh Thánh quả mới có tác dụng như vậy. Tu vi càng lên cao, tầm quan trọng của tâm cảnh càng lớn.</p>", "images": {}, "success": true}