{"id": 2349, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2361", "title": "Chương 2361: Thanh Long Phong 1", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2361: Thanh Long Phong 1</h1><p>– Ta cần ngươi nói sao?</p><p>Lục Tâm Đồng trừng mắt nhìn Tiểu Long, Tiểu Long lập tức lè lưỡi với Lục Tâm Đồng.</p><p>Cảnh ấm áp này khiến cho Lục Thiếu Du cảm thấy cực kỳ cảm động, tâm thần khẽ động, tay lập tức móc ra kiện Hồn Linh khải giáp và một bộ kiếm trận bất phàm. Hai kiện linh khí này cơ hồ đều đạt tới Địa cấp đỉnh phong.</p><p>– Tâm Đồng, những thứ này cho muội. Muội luyện hóa đi, về sau cũng là một ít trợ lực cho muội.</p><p>Lục Thiếu Du đưa hai kiện linh khí cho Lục Tâm Đồng. Lúc lựa chọn cũng không có vật nào thích hợp cho hắn cho nên Lục Thiếu Du cũng chỉ chọn lựa vật thích hợp cho Lục Tâm Đồng mà thôi.</p><p>– Đa tạ ca ca.</p><p>Lục Tâm Đồng cũng không có khách khí, cơ bản cũng không cần khách khí. Nàng cao hứng tiếp nhận hai kiện linh khí Địa cấp trong tay ca ca. Có đại ca như vậy chính là chuyện vui mừng nhất đời này của nàng. Tuy rằng mất đi phụ mẫu, thế nhưng ông trời lại vô cùng công bằng, lại cho nàng một đại ca cùng mẫu thân nuôi như vậy, lại một lần nữa cho nàng một gia đình ấm cúng.</p><p>Một lát sau, sau khi bố trí một đạo cấm chế, Lục Thiếu Du thúc dục Thiên Trụ giới, để cho Lục Tâm Đồng tiến vào tầng thứ hai Thiên Trụ giới. Tính toán một chút, nếu như hắn ở trên Thanh Long phong một năm thì đám người Tâm Đồng, Thiên Sí Tuyết Sư, Phi Thiên Ngô công đã ngây ngốc hai mươi năm trong đó.</p><p>Trong đình viện, Lục Thiếu Du trò chuyện một lát với Tiểu Long. Nói tới Huyền Vũ điện, từ trong miệng Tiểu Long Lục Thiếu Du cũng biết không ít. Tuy rằng Huyền Vũ điện lợi hại, thế nhưng cũng không có tác dụng quá lớn. Chỉ vì Huyền Vũ điện này chính là nơi truyền thừa của Huyền Vũ hoàng tộc, khống chế Huyền Vũ điện chính là gián tiếp khống chế Huyền Vũ Hoàng tộc. Đối với Huyền Vũ Hoàng tộc có tác dụng áp chế tuyệt đối, thế nhưng đối với ngoại nhân thì không đủ.</p><p>Thế nhưng đây cũng là do Tiểu Long cố ý, Huyền Vũ điện này không có tác dụng quá lớn, thế nhưng nếu ai tiến vào trong Huyền Vũ điện này thì chết chắc. Ngoại nhân tiến vào bên trong nếu như không có Tiểu Long bảo hộ, chỉ dựa vào lực lượng cấm chế do lão tổ Huyền Vũ lưu lại cũng xé tan thân thể của người ngoài tiến vào thành từng mảnh nhỏ.</p><p>– Tiểu Long, vạn nhất người Huyền Vũ Hoàng tộc tới muốn Huyền Vũ điện thì làm sao?</p><p>Trong phòng, Lục Thiếu Du hỏi Tiểu Long.</p><p>Hàn ý trong mắt Tiểu Long lóe lên, nói:</p><p>– Bọn họ dám? Coi như là cho bọn họ, bọn họ cũng không mang đi được. Huyền Vũ điện đã thành một thể với đệ, trừ phi đệ nguyện ý, bằng không cho dù là ai cũng không mang đi được. Về phần Huyền Vũ Hoàng tộc thì sống hay chết cũng không liên quan tới đệ. Đệ mặc kệ sinh tử của đám người bọn họ. Để cho bọn chúng tiếp tục làm dòng chính đi, để xem bọn chúng còn có thể làm dòng chính được bao lâu.</p><p>Cảm nhận oán khí cùng sự tức giận trong lời nói của Tiểu Long, Lục Thiếu Du biết rõ hiện tại cho dù mình nói gì cũng không có tác dụng. Hiện tại oán khí và hận ý của Tiểu Long với Thanh Long Hoàng tộc không phải là bình thường. Bị Huyền Vũ Hoàng tộc đuổi giết, phụ thân tự phá yêu đan, loại hận ý này không thể đơn giản tiêu trừ được.</p><p>Lục Thiếu Du không nói tới việc này nữa, hai người trò chuyện một hồi rồi tự mình điều tức.</p><p>Sáng sớm, bên ngoài đình viện, đại thụ che khuất bầu trời. Ánh sáng mặt tời xuyên thấu qua khe hở giữa tán lá cây chiếu xuống. Sương mù chậm rãi bốc lên.</p><p>Sưu Sưu….</p><p>Giữa không trung vang lên tiếng xé gió, không ít thân ảnh xuất hiện ngoài đình viện. Rõ ràng là có Đại trưởng lão Long Nguyệt, còn có Long Bích Hàm, Long Yên và Huyền Hạo cùng với mấy trường lão, hộ pháp đi theo.</p><p>Chấn động xuất hiện, Lục Thiếu Du và Tiểu Long cũng đã sớm phát giác ra, hai người lập tức đi ra đình viện.</p><p>Mọi người tới, Lục Thiếu Du cũng đã nhận ra, hôm nay Tiểu Long phải đi tới thánh địa của Thanh Long Hoàng tộc tiếp nhận truyền thừa, mà thánh địa truyền thừa của Thanh Long Hoàng tộc, đương nhiên người ngoài như Lục Thiếu Du không có tư cách đi vào.</p><p>Cho nên sau khi mọi người rời đi cũng chỉ có Lục Thiếu Du và Đại hộ pháp Long Trường ở lại đình viện.</p><p>– Thiếu Du lão đệ, ta sẽ mang đệ đi tới Thanh Long phong.</p><p>Đại hộ pháp nói.</p><p>– Vậy làm phiền Đại hộ pháp rồi.</p><p>Lục Thiếu Du gật đầu nói, hai người lập tức tiến về phía Thanh Long phong.</p><p>Trên đường đi, từ trong miệng Đại hộ pháp Lục Thiếu Du lần nữa biết được không ít chuyện về Thanh Long phong. Sau khi hai người phi hành nửa canh giờ trên không trung, sắc trời đã bắt đầu sáng rõ.</p><p>Từng dãy núi phía trước cao vút, mặt trời dần dần treo cao, từng ngọn núi hiện lên dưới ánh mặt trời như được phủ một màu đỏ nhàn nhạt. Từng đỉnh núi xanh ngắt xuất hiện, sương mù bốc lên, nhìn qua cực kỳ to lớn, đồ sộ.</p><p>– Thiếu Du lão đệ, chỗ cao nhất phía trước chính là Thanh Long phong.</p><p>Đại hộ pháp Long Trường chỉ về phía trước, trước mũi tay hắn là một ngọn núi, cao giống như chọc trời.</p><p>Tốc độ Lục Thiếu Du từ từ giảm xuống, ngẩng đầu nhìn lên phía trước. Trong mắt hắn là một ngọn núi nguy nga, cao vút trong mây, xuyên thẳng trời xanh, nhìn qua giống như một cự nhân khổng lồ, đứng sừng sững trong thiên địa.</p><p>Mà chung quanh ngọn núi này cũng có không ít dãy núi, chỉ là ngọn núi trước mặt Lục Thiếu Du là ngọn núi khổng lồ nhất. Những dãy núi chung quanh một màu xanh ngắt, có không ít kiến trúc bên trên, diện tích bao la.</p><p>– Đây là Thanh Long phong sao?</p><p>Lục Thiếu Du nói nhỏ, ngọn núi khổng lồ này nhìn từ xa giống như một đầu Thanh Long khổng lồ dựng đứng, tạo hình càng nhìn càng giống. Những ngọn núi xoay quanh giống như cự long xoay tròn, hình dáng vô cùng giống Thanh Long.</p><p>Còn chưa tới gần ngọn núi khổng lồ kia, thế nhưng Lục Thiếu Du đã cảm giác được bên trên có một loại khí tức cổ xưa, bên trong cỗ khí tức này còn mang theo khí phách mạnh mẽ.</p><p>Từ xa nhìn lại khiến cho Lục Thiếu Du trực tiếp rung động. Không hổ có tên là Thanh Long phong, giống như Thanh Long bay lên trời, từ xa nhìn lại vô cùng sống động, giống như vật còn sống.</p><p>– Chúng ta đi thôi, tu luyện trên Thanh Long phong một năm, Thiếu Du lão đệ nhất định sẽ có thu hoạch.</p><p>Đại hộ pháp Long Trường nói, hai người lần nữa phi hành, xuyên qua những dãy núi xanh ngắt, lập tức đi tới ngọn núi kia.</p><p>Ngọn núi này giống như đột ngột từ dưới mặt đất mọc lên, một mình đứng sừng sững, cao vút trong mây, vách núi dựng đứng, chung quanh là mây mù lượn lờ, tựa như tiên cảnh, không tầm thường. Mây mù trên ngọn núi lượn lờ, người đứng trên ngọn núi này trong lòng sẽ sinh ra cảm giác nhỏ bé. Thanh Long Phong này không ngờ lại lớn như vậy.</p><p>Mà thứ khiến cho Lục Thiếu Du kinh ngạc nhất chính là phía dưới ngọn núi này lại không có một ngọn cỏ nào. Cả ngọn núi đều có những bậc thang kỳ quái bằng đá. Bậc thang cực lớn, giống như một quảng trường nhỏ. Nếu như nhìn kỹ không khó nhìn ra những bậc thang bằng đá này giống như long lân bao phủ Thanh Long phong, kéo dài tới đỉnh.</p>", "images": {}, "success": true}