{"id": 2347, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2359", "title": "Chương 2359: ThầN Nhu Công ChúA 2", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2359: ThầN Nhu Công ChúA 2</h1><p>Lục Thiếu Du ôm quyền thi lễ, từ trong miệng của Đại công chúa Long Bích Hàm hắn cũng không khó mà suy đoán ra thân phận của nàng.</p><p>– Lục Thiếu Du.</p><p>Ánh mắt nữ tử mặc váy hồng biến ảo một hồi rồi nói:</p><p>– Ngươi chính là chưởng môn Phi Linh môn trong Cổ Vực sao?</p><p>– Chính là tại hạ.</p><p>Lục Thiếu Du mỉm cười, không ngờ Nhị công chúa của Chu Tước Hoàng tộc này cũng biết tới Phi Linh môn.</p><p>– Hóa ra đúng là vậy.</p><p>Nữ tử này lập tức dò xét Lục Thiếu Du thêm vài lần, khẽ gật đầu nói. Lại kéo tay Thần Hi rồi nói với Long Bích Hàm và Long Yên:</p><p>– Đại công chúa, Nhị công chúa, quấy rầy rồi. Nha đầu Thần Hi ra ngoài đã lâu, sợ rằng các trưởng bối trong tộc sẽ lo lắng, ta đi trước một bước.</p><p>– Thần Nhu, để ta tiễn ngươi.</p><p>Long Yên nói.</p><p>– Tâm Đồng, ta đi đây.</p><p>Thần Hi nói với Lục Tâm Đồng xong, ánh mắt nhìn về phía Tiểu Long nói:</p><p>– Tiểu Long, lần sau không được bất công như vậy, ta giống như Tâm Đồng, bằng không ta sẽ tức giận.</p><p>Tiểu Long nhìn Thần Hi, ánh mắt biến ảo, nói:</p><p>– Đợi một chút, ta có thứ này cho ngươi.</p><p>Thanh âm vừa dứt, Tiểu Long tiến lên, trong tay không biết từ khi nào xuất hiện năm khỏa Bách Hoa linh đan, dúi vào tay Thần Hi.</p><p>– Không phải ngươi nói không còn sao?</p><p>Thần Hi có chút nghi ngờ nói.</p><p>– Vừa rồi ta mới lấy trong túi lão đại đưa cho ngươi.</p><p>Tiểu Long nhìn Thần Hi nói.</p><p>– Coi như ngươi cũng không tệ, ta không tức giận với ngươi nữa.</p><p>Thần Hi cao hứng thu hồi Bách Hoa linh đan.</p><p>– Thần Hi, chúng ta đi thôi.</p><p>Thần Nhu nhìn Tiểu Long rồi nói với Thần Hi. Ba người Long Yên lập tức biến mất trong đình viện.</p><p>– Thiếu Du, ta và bá mẫu con cũng về trước. Gần đây ta sẽ ở lại Thanh Long Hoàng tộc.</p><p>Huyền Hạo nhìn Lục Thiếu Du nói:</p><p>– Thanh Long phong đối với con có sự trợ giúp cực kỳ lớn, tu luyện cho tốt.</p><p>Long Bích Hàm nói với Tiểu Long vài lời, lập tức rời khỏi đình viện. Chỉ có Tiểu Long ở lại đình viện.</p><p>– Tiểu Long, sao ngươi lại không đi cùng phụ mẫu?</p><p>Lục Tâm Đồng nhìn Tiểu Long nghi hoặc hỏi.</p><p>– Phụ thân và mẫu thân ta thời gian dài như vậy không gặp cho nên cũng cần thời gian riêng tư, ta không muốn quấy rầy bọn họ.</p><p>Tiểu Long lại nói:</p><p>– Dù sao ta đã quen ở bên cạnh lão đại, biết rõ phụ mẫu không có việc gì là ta an tâm rồi.</p><p>– Vậy thì ở bên cạnh ta là được.</p><p>Lục Thiếu Du vỗ vai Tiểu Long, trong lòng Tiểu Long dù sao hiện tại cũng không có quá nhiều nhớ nhung.</p><p>– Ca ca, vừa rồi huynh nói với Thần Hi cái gì mà nàng nghe huynh như vậy?</p><p>Lục Tâm Đồng hỏi. Vừa rồi ca ca chỉ nói với Thần Hi mấy lời mà Thần Hi lập tức nghe lời. Chuyện này khiến cho Lục Tâm Đồng cảm thấy kỳ lạ không thôi.</p><p>Lục Thiếu Du vuốt mũi cười nói:</p><p>– Ta nói với tiểu nha đầu kia, dù sao hôm nay cũng trốn không thoát, lần sau muốn trốn thì phải trốn xa một chút. Linh Hoàng Nhai không chơi được, đi địa phương của nhân loại mới vui. Người trong tộc tiểu nha đầu kia cũng rất khó tìm tới.</p><p>– Như vậy sao?</p><p>Lục Tâm Đồng âm thầm đổ mồ hôi.</p><p>….</p><p>– Lão đại, bảo khố kia thế nào? Huynh chọn vật gì vậy?</p><p>Trong phòng, Tiểu Long hỏi Lục Thiếu Du.</p><p>Lục Thiếu Du lập tức đem mọi chuyện đại khái nói ra một lần. Nhớ tới có nhiều bảo vật như vậy trong lòng Lục Thiếu Du vẫn còn thấy tiếc nuối. Nếu như một đống lớn bảo vật kia có thể chuyển tới Phi Linh môn. Đoán chừng tất cả sơn môn như Tam Tông Tứ Môn cũng không có gia sản lớn như Phi Linh môn.</p><p>– Có nhiều bảo vật như vậy sao?</p><p>Tiểu Long sáng mắt, lập tức nói:</p><p>– Lão đại, chờ đệ nghĩ biện pháp, đến lúc đó thu toàn bộ. Dù sao có lưu lại cũng không thể dùng được.</p><p>– Đệ cẩn thận một chút, tránh cho lúc đó trong Thanh Long Hoàng tộc có người nói này nói nọ.</p><p>Lục Thiếu Du mỉm cười, có Tiểu Long ra tay, có lẽ sẽ không giống như trước.</p><p>– Yên tâm đi, chờ đệ thành tộc trưởng thì sẽ lấy thêm. Thuận tiện nhìn xem còn bảo vật gì khác hay không.</p><p>Tiểu Long nói.</p><p>– Tiểu Long, đệ tiếp nhận truyền thừa trong Huyền Vũ Hoàng tộc có phải có chỗ đặt biệt gì khác đúng không?</p><p>Lục Thiếu Du hỏi, sau khi Tiểu Long tiếp nhận truyền thừa trong mật địa của Huyền Vũ Hoàng tộc, Lục Thiếu Du rõ ràng có thể cảm nhận được Tiểu Long có không ít biến hóa. Công kích cùng phòng ngự dường như càng thêm mạnh.</p><p>Ánh mắt Tiểu Long khẽ đoả nói:</p><p>– Lão đại, đệ đang muốn nói chuyện này với huynh. Trong Huyền Vũ điện đệ nhận được truyền thừa của lão tổ Huyền Vũ. Trong Huyền Vũ điện người của Huyền Vũ Hoàng tộc chỉ biết tới bốn điện Thiên Địa Huyền Hoàng, thế nhưng không biết còn có Hư điện. Bởi vì đệ là người thứ nhất tiến vào Hư điện. Trong Hư điện mới có truyền thừa của lão tổ Huyền Vũ.</p><p>– Hư điện, lão tổ Huyền Vũ?</p><p>Lục Thiếu Du dường như đã nghe nói tới mấy từ này từ trong miệng tộc nhân Huyền Vũ tộc ngày đó.</p><p>Tiểu Long lại nói:</p><p>– Lão tổ Huyền Vũ chính là lão tổ khai mở Huyền Vũ Hoàng tộc. Truyền thừa ở trong Hư điện, cần một ít điều kiện mới có thể tiến vào Hư điện, cần một ít điều kiện khác mới có thể nhận được truyền thừa. Những năm nay cơ hồ trong Huyền Vũ Hoàng tộc không có bất kỳ một ai đủ điều kiện. Do đệ nhận được truyền thừa cho nên mới có thiên phú chính thức của Huyền Vũ Hoàng tộc, cũng biết được không ít chuyện.</p><p>– Thiên phú chính thức của Huyền Vũ Hoàng tộc chẳng lẽ không phải là Huyền Vũ nộ hay sao?</p><p>Lục Thiếu Du nghi hoặc hỏi.</p><p>– Là Huyền Vũ nộ, thế nhưng Huyền Vũ nộ mà bọn họ thi triển không đầy đủ. Trước kia đệ thi triển cũng không đầy đủ. Chung quy mà nói, Huyền Vũ nộ chỉ là tuyệt chiêu công kích thiên phú của Huyền Vũ Hoàng tộc mà không phải là thiên phú trời sinh của Huyền Vũ Hoàng tộc. Tứ đại Thú Hoàng tộc đều có thiên phú bẩm sinh. Những thiên phú này chính là thứ mà bốn đại Thú Hoàng tộc dựa vào mà tung hoành thiên địa khi trước.</p><p>Tiểu Long nói với Lục Thiếu Du, đạt được truyền thừa, Tiểu Long đã biết được không ít bí mật.</p><p>– Thiên phú trời sinh, cái gì là thiên phú? Có lợi hại hay không?</p><p>Lục Tâm Đồng hỏi.</p><p>– Tâm Đồng, ngươi đã giao thủ qua với THần Hi, có phát hiện ra nàng có chỗ đặc biệt hay không?</p><p>Tiểu Long hỏi Lục Tâm Đồng.</p><p>– Dường như hỏa diễm vô cùng lợi hại. Ta rất khó chống lại.</p><p>Lục Tâm Đồng cân nhắc một hồi, nói:</p><p>– Dường như còn có tốc độ rất nhanh, tốc độ của nàng dường như có liên quan tới lực lượng không gian, ta rất khó ngăn cản nàng tới gần mình.</p><p>– Huyết mạch của Thần Hi cực cao, cho nên mới lợi hại như vậy. Thế nhưng thiên phú của nàng cũng chưa mở ra toàn bộ. Thiên phú của Chu Tước Hoàng tộc chính là không gian. Các nàng có lực miễn dịch với không gian, đồng thời có thể tăng phúc lực lượng không gian.</p><p>Tiểu Long nói.</p><p>– Miễn dịch với không gian? Chẳng lẽ là bỏ qua lực lượng không gian sao?</p><p>Lục Thiếu Du kinh ngạc hỏi.</p><p>– Theo đệ được biết, người có cùng tu vi cấp độ thì Chu Tước Hoàng tộc có thể bỏ qua lực không gian, thế nhưng nếu thực lực của đối phương mạnh hơn thì sẽ bị ảnh hưởng. Nhưng ảnh hưởng phải dựa vào thực lực của đối phương. Thực lực của đối phương càng lớn thì bọn họ lại ảnh hưởng càng lớn. So với người bình thường thì mạnh hơn nhiều. Đồng thời khi tộc nhân Chu Tước Hoàng tộc thi triển lực lượng không gian còn được tăng phúc cực lớn, đây chính là thiên phú bẩm sinh.</p>", "images": {}, "success": true}