{"id": 2343, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2355", "title": "Chương 2355: TìM Ra Hai KiệN 1", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2355: TìM Ra Hai KiệN 1</h1><p>– Bái kiến Đại hộ pháp.</p><p>Đệ tử Thanh Long Hoàng tộc tuần tra hành lễ với Long Trường. Trải qua kiểm tra nghiêm ngặt, đi qua một con đường đá, hai người đi tớ một sườn núi trên một ngọn núi khổng lồ. Một đình viện xuất hiện trong mắt Lục Thiếu Du.</p><p>– Thiếu Du lão đệ, chúng ta tới rồi.</p><p>Long Trường chỉ vào đình viện phía trước rồi nói:</p><p>– Đây là bảo khố, ta cũng lão đệ sẽ tìm, đệ tự mình tuyển ba kiện bảo vật đi.</p><p>– Bị lọt hố a, lần này bị Long Ngộ kia đào cho cái hố không nhỏ.</p><p>Nhìn đình viện, Lục Thiếu Du có xúc động hận không thể lập tức tìm tên tộc trưởng Long Ngộ tính sổ. Cái gì mà bảo khố Long tộc, nhìn qua thì là đình viện, thế nhưng trên thực tế chỉ là ba gian nhà xí mà thôi.</p><p>Nói là ba gian nhà xí còn chưa đủ, lại còn rách nát, đâu chỉ giống như mấy trăm năm chưa từng sửa chữa, quả thực giống như ba vạn năm chưa từng tu sửa qua. Bên ngoài còn có một bức tường, bên trên có không ít vết rạn nứt, cây khố vô số, cỏ dại mọc đầy. Thậm chí còn kéo dài tới cửa đình viện, có lẽ bình thường không có ai tới nơi được gọi là “bảo khố” này.</p><p>Lục Thiếu Du trầm mặc, cũng đành chịu, hắn ngẩng đầu nói với Long Trường:</p><p>– Long Trường lão ca, không phải huynh mang đệ tới sai nơi đó chứ?</p><p>Trong lòng Lục Thiếu Du thầm nghĩ, tuy rằng ta đã đánh bại ngươi, thế nhưng ngươi cũng không nên oán hận mà dẫn ta tới nơi như thế này đó chứ.</p><p>– Không sai, chính là nơi này.</p><p>Long Trường khẳng định nói.</p><p>Lục Thiếu Du sụp đổ, dò xét chung quanh một lát rồi bất đắc dĩ nói:</p><p>– Long Trường đại ca, bảo khố này đã bao lâu rồi chưa tu sửa qua vậy?</p><p>– Cái này … Dù sao ta sống hơn sáu ngàn năm cũng không nhìn thấy có ai tu sửa qua. Nghe nói đình viện này được những tiền bối đời trước kiến tạo. Sau khi hoàn thành chưa từng tu sửa qua lần nào. Bình thường chỉ cần là vật của nhân loại người trong tộc đều ném vào đây.</p><p>Long Trường nói.</p><p>– Ài.</p><p>Lục Thiếu Du khẽ thở dài, ba gian nhà xí này sợ rằng bên trong cũng không có vật gì tốt.</p><p>– Thiếu Du lão đệ, lão đệ không nên xem thường nơi này. Tuy rằng nơi này không có thứ gì tốt với chúng ta, bất quá đối với nhân loại lão đệ mà nói, tuyệt đối là bảo vật.</p><p>Long Trường nói.</p><p>– Thật sao?</p><p>Lục Thiếu Du bán tin bán nghi lách mình đi lên phía trước. Đi tới cửa đình viện, một cánh cửa gỗ rách nát hiện lên trước mắt hai người. Nhìn qua cánh cửa gỗ này dường như tùy thời có thể sụp đổ bất cứ lúc nào.</p><p>Xoạch!</p><p>Long Trường đẩy cửa ra, không có một chút bất ngờ nào, cánh cửa này lập tức đổ xuống mặt đất, tro bụi bốc lên, cả sân nhỏ thoáng lay động một chút, giống như cả đình viện sắp sụp đổ.</p><p>– Bảo khố a.</p><p>Lục Thiếu Du bất đắc dĩ thở dài, thầm nghĩ, sau này mình đánh cuộc phải chú ý một chút. Dẫm qua cánh cửa vừa mới đổ xuống, Lục Thiếu Du chậm rãi đi vào trong đình viện. Bàn chân dẫm vào vật gì cưng cứng, Lục Thiếu Du cúi đầu xuống nhìn, hóa ra đây là một khối ngọc giản.</p><p>– Vũ kỹ Địa cấp cao giai.</p><p>Lục Thiếu Du nhảy dựng lên, ngọc giản mà hắn vừa mới dẫm phải này bên trên có một cỗ khí tức thuộc tính hỏa quanh quẩn, dùng nhãn lực của Lục Thiếu Du hiện tại không khó phát hiện ra đây chính là vũ kỹ thuộc tính hỏa Địa cấp cao giai.</p><p>Mà khi Lục Thiếu Du thu chân lại, chăm chú nhìn vào trong đình viện thì lập tức nghẹn họng, nhìn trân trối…</p><p>Chỉ thấy trong đình viện này có vô số cỏ dại chen chúc, thế nhưng trong đám cỏ dại lại chất đầy vũ kỹ, linh kỹ, còn có Vũ linh khí, Hồn linh khí.</p><p>Vũ kỹ, linh kỹ rậm rạp, toàn bộ đã ngoài Địa cấp. Liếc nhìn lại không ít hơn mấy trăm. Vũ linh khí, Hồn linh khí chồng chất, chỉ trong cái sân này cũng đã có hơn trăm kiện.</p><p>– Kháo, coi như rác rưởi sao?</p><p>Lục Thiếu Du kiểm tra từng kiện, những Vũ linh khí, Hồn linh khí, vũ kỹ Địa cấp rồi linh kỹ Địa cấp giống như là rác rưởi bị ném ở trong này. Không ít Vũ linh khí, linh kỹ, vũ kỹ Địa cấp đều bị chôn một nửa dưới đất. Trong đất bùn Lục Thiếu Du rút ra được vô số ngọc giản vũ kỹ, linh kỹ, Vũ linh khí, Hồn linh khí.</p><p>– Thiếu Du lão đệ, trong đó còn có không ít. Những thứ bên ngoài hẳn là thứ mà đệ tử trong tộc ta mấy ngàn năm nay không muốn đi vào trong cho nên mới ném bên ngoài như vậy.</p><p>Long Trường vẫn đi theo bên cạnh Lục Thiếu Du.</p><p>Lục Thiếu Du thả Vũ linh khí, linh kỹ cùng các loại xuống dưới mặt đất. Những thứ này không có một thứ nào mà không phải là bảo vật. Bất quá đối với bảo vật trong tay tuy rằng Lục Thiếu Du rung động, động tâm, thế nhưng cũng không phải Lục Thiếu Du không thể chống cự lại lực hấp dẫn của nó. Dù sao thứ tốt đều xếp ở cuối cùng a.</p><p>Chậm rãi đi tới ba gian đình viện, trên hành lang chỗ nào cũng có thể nhìn thấy không ít vũ kỹ, linh kỹ. Bên ngoài ba gian đình viện thoạt nhìn cực kỳ cũ nát, thế nhưng lại cực kỳ tinh xảo. Đình viện tuy rằng không phải quá lớn, thế nhưng lại chất đầy vũ kỹ cùng linh kỹ rậm rạp.</p><p>– Vũ linh khí Địa cấp.</p><p>– Hồn linh khí Địa cấp.</p><p>– Còn có Linh khí phi hành Huyền cấp.</p><p>– Còn có Linh khí phi hành Địa cấp a.</p><p>– Hắc Tinh hồn thạch, cái này không ngờ lại là Hắc Tinh hồn thạch.</p><p>Lục Thiếu Du nắm lấy một khối đá. Thứ bị ném trong phòng này đồn rằng có thể luyện chế ra thần khí. Đẳng cấp tài liệu không thua kém Vạn Năm Xích Đồng là bao.</p><p>– Ồ? Đây là một bộ kiếm trận.</p><p>Lục Thiếu Du nắm lấy một hộp ngọc cũ nát màu đen, bên trong chính là một thanh trường kiếm. Kiếm quang lăng lệ, một tiếng kiếm minh vang lên, khí tức bàng bạc tràn ra khiến cho Lục Thiếu Du thoáng run sợ, đây cũng không phải là phàm vật. Lục Thiếu Du đánh giá, đây hẳn là một bộ kiếm trận khó có được. Từ khí thế bàng bạc cùng với kiếm khí mạnh mẽ có thể nhận ra, so với Huyền Diễn đao trận của hắn còn mạnh hơn một chút.</p><p>– Hồn Linh khải giáp Địa cấp.</p><p>Lục Thiếu Du lần nữa nhặt lên một vật, đây là một bộ khải giáp màu tím. Từ khí tức bên trên khải giáp lan tràn ra Lục Thiếu Du có thể nhận ra đây hẳn là một bộ Hồn Linh khải giáp Địa cấp, hẳn là tương đương với kiện Hồn Linh khải giáp trên người Thôi Hồn Độc Vương Đông Vô Mệnh.</p><p>– Đều là đồ tốt a.</p><p>Lục Thiếu Du kiểm tra, bên trong không hề nghi ngờ đều là bảo vật. Mỗi một kiện ném ra bên ngoài sợ rằng sẽ khiến cho người ta tranh giành tới mức ngươi chết ta sống. Mà trong ba gian đình viện này, Hồn linh khí cùng với Vũ linh khí cộng lại cũng có mấy trăm. Vũ kỹ, linh kỹ không ít. Cấp độ như Huyền cấp không có tư cách xuất hiện ở trong ba gian đình viện này.</p><p>Thế nhưng bên trong lại không có đan dược cùng với linh dược, bên ngoài cũng có không ít bảo vật cực kỳ hiếm thấy.</p><p>– Thiếu Du lão đệ, chọn xong ba kiện chưa?</p><p>Long Trường hỏi.</p><p>– Long Trường lão ca, đệ tìm một chút đã.</p><p>Tuy rằng bên trong có không ít thứ tốt, thế nhưng Lục Thiếu Du còn chưa tìm được vật khiến cho hắn động tâm. Chủ yếu là những vật này cho dù hắn có lấy cũng không có quá nhiều công dụng.</p>", "images": {}, "success": true}