{"id": 2348, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2360", "title": "Chương 2360: Thiên ĐộC HồN Anh", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2360: Thiên ĐộC HồN Anh</h1><p>Lục Thiếu Du khiếp sợ, thiên phú không gian, bỏ qua lực không gian đã tuyệt đối là khủng bố. Hắn không khỏi than nhẹ nói:</p><p>– Thiên phú này quả thực rất mạnh mẽ, hung hãn.</p><p>– Lão đại, thiên phú của ba đại thú tộc khác cũng không kém.</p><p>Tiểu Long khẽ mỉm cười nói:</p><p>– Thiên phú bẩm sinh của Thanh Long Hoàng tộc chính là bỏ qua công kích linh hồn, tăng phúc công kích linh hồn. Thiên phú bẩm sinh của Bạch Hổ Hoàng tộc chính là bỏ qua công kích thời gian, có thể trực tiếp làm ảnh hưởng tới thời gian.</p><p>– Bỏ qua công kích linh hồn? Tăng phúc công kích linh hồn?</p><p>Lục Thiếu Du nhíu mày, khó trách khi giao thủ với Đại hộ pháp Long Trường, công kích linh hồn ảnh chứa bên trong công kích của Linh Vũ quyết lại không tạo thành một chút ảnh hưởng nào tới Long Trường. Vốn hắn chỉ đơn thuần cho rằng Thanh Long Hoàng tộc có linh hồn lực mạnh, có thể chống lại công kích linh hồn của mình. Thế nhưng không ngờ Thanh Long Hoàng tộc còn có thiên phú bực này, trực tiếp bỏ qua công kích linh hồn.</p><p>Mà làm ảnh hưởng thời gian của Bạch Hổ Hoàng tộc khiến cho Lục Thiếu Du rung động. Tam đại Hoàng tộc này có một là bỏ qua không gian, một hoàn toàn không để ý tới ảnh hưởng của thời gian, còn lại là không để ý tới công kích linh hồn, đây tuyệt đối là thiên phú khủng bố.</p><p>– Tiểu Long, vậy thì Huyền Vũ Hoàng tộc là sao?</p><p>Trong lòng Lục Tâm Đồng rung động, người khác có lẽ cả đời cũng không lĩnh ngộ ra thứ gì, thế nhưng Tứ Đại Hoàng tộc này bẩm sinh đã có.</p><p>– Hắc hắc, Huyền Vũ Hoàng tộc có thiên phú bỏ qua bất luận công kích vật chất gì, đồng thời lực công kích cũng được tăng phúc không ít.</p><p>Tiểu Long cười hắc hắc, rõ ràng đang cao hứng không thôi.</p><p>– Bỏ qua bất luận công kích vật chất nào, đồng thời công kích còn được tăng phúc.</p><p>Lục Thiếu Du dùng ánh mắt kinh ngạc nhìn về phía Tiểu Long, khó trách lần trước trong Huyền Vũ Hoàng tộc Tiểu Long lại có công kích khủng bố như vậy.</p><p>Mắt nhìn Lục Thiếu Du Lục Tâm Đồng đang rung động, Tiểu Long cười hắc hắc nói:</p><p>– Tâm Đồng, lão đại, các người cũng không cần rung động như vậy. Những thứ đệ nói cũng chỉ là lão tổ của Tứ đại Thú Hoàng tộc khi trước mà thôi. Người của Thanh Long Hoàng tộc và Huyền Vũ Hoàng tộc huynh cũng đã thấy, hiện tại không có ai khủng bố như lão tổ khi trước, chỉ tương đối mạnh một chút mà thôi.</p><p>– Vậy còn đệ? Đệ đạt được truyền thừa của Huyền Vũ lão tổ, có phải cũng nhận được thiên phú bỏ qua công kích vật chất cùng với tăng phúc công kích hay không?</p><p>Lục Thiếu Du có chút chờ mong hỏi, cũng không có cách nào khẳng định hiện tại có phải Tiểu Long đã nhận được thiên phú như vậy hay không.</p><p>– Đương nhiên.</p><p>Tiểu Long dứt lời, trên người tràn ra một cỗ ngạo khí, nói:</p><p>– Lão tổ Tứ đại Thú Hoàng tộc mới chân chính được gọi là Yêu Hoàng. Yêu Hoàng không chỉ là Yêu hoàng khí mà còn là huyết mạch. Cái gọi là Yêu Hoàng khí cùng với huyết mạch cũng chỉ là một ít chỗ tốt cùng với uy áp lão tổ truyền lại mà thôi. Yêu Hoàng khí chính thức là đột phá hạn chế, mở ra thiên phú bẩm sinh, đây mới thực sự là hoàng giả.</p><p>Ánh mắt Lục Thiếu Du khẽ đổi, nhìn về phía Lục Thiếu Du. Thiếu niên lúc trước đã không giống như ngày xưa, một cỗ khí thế hoàng giả bắt đầu lan tràn. Hắn tin rằng có một ngày danh tự của Tiểu Long sẽ vang vọng trong Tổ Yêu lâm và Linh Hoàng nhai, thậm chí là cả đại lục.</p><p>Tiểu Long dùng giọng có chút chờ mong nói:</p><p>– Hôm qua đệ nghe bà ngoại nói, truyền thừa cao nhất trong Thanh Long Hoàng tộc chưa từng có ai đạt được, nếu như đệ có thể đạt được truyền thừa của lão tổ Thanh Long Hoàng tộc thì tốt. Về sau đệ sẽ không cần để ý tới công kích linh hồn cùng với vật chất. Công kích linh hồn và vật chất của đệ còn có thể được tăng phúc. Sợ rằng cho dù gặp phải người có tu vi mạnh hơn đệ cũng có thể ứng phó.</p><p>– Nhất định đệ sẽ đạt được.</p><p>Lục Thiếu Du nhẹ giọng nói, trong lòng cực kỳ chờ mong. Nếu như Tiểu Long có thể đồng thời bỏ qua công kích vật chất và linh hồn, sợ rằng tuyệt đối kinh người.</p><p>– Đúng vậy, nếu như có thể thành công thì ngưu bức rồi.</p><p>Trong lòng Tiểu Long tràn ngập chờ mong.</p><p>– Ca ca, huynh đi tu luyện trên Thanh Long đỉnh, vậy thì muội sẽ tiến vào trong Thiên Trụ giới tiếp tục bế quan. Thực lực của hai người hiện tại đều mạnh như vậy, muội cũng nên tiếp tục tu luyện Thiên Độc Hồn Anh.</p><p>Lục Tâm Đồng nói.</p><p>– Thiên Độc Hồn Anh, có thể gặp nguy hiểm hay không?</p><p>Suy nghĩ đầu tiên của Lục Thiếu Du chính là chuyện này có nguy hiểm hay không. Nghe danh tự dường như có không ít nguy hiểm.</p><p>– Nói chung sẽ có một chút nguy hiểm, tu vi của muội tăng nhanh là bởi vì trời sinh độc thể. Mà sau khi tới Linh Tôn ngũ trọng, tốc độ tăng trưởng tu vi đã giảm đi không ít. Thực lực cho tới bây giờ, độc công tuy rằng lợi hại, bất quá đối với không ít tôn giả mà nói, độc công rất khó phát ra tác dụng tuyệt đối. Cho nên muội mới định tuy luyện Thiên Độc Hồn Anh cao nhất trong Thiên Độc kinh.</p><p>Lục Tâm Đồng nói.</p><p>– Tâm Đồng, Thiên Độc Hồn Anh này lợi hại hay không?</p><p>Tiểu Long trợn mắt hỏi.</p><p>– Trong truyền thừa của sư tổ có nói tới, một khi tu luyện thành công Thiên Độc Hồn Anh thì độc công cũng có thể tiến thêm một bước.</p><p>Lục Tâm Đồng nói tiếp:</p><p>– Độc công hiện tại của ta tuy rằng có thể ăn mòn linh hồn, bất quá trong linh lực của ta cũng không có độc công. Giống như khi ta giao thủ với Thần Hi, độc công của ta không có cách nào làm gì được nàng. Nếu như ta tu luyện thành Thiên Độc Hồn Anh thì nàng sẽ bị ảnh hưởng. Cho nên lúc này ta định triệt để mở ra độc thể trời sinh của mình, tu luyện thành Thiên Độc Hồn Anh. Nếu như thành công thì tu vi của ta sẽ lần nữa tiến bộ. Thực lực cũng cường hãn hơn rất nhiều, khi đó mới có thể phát huy độc công tới mức tận cùng.</p><p>Nghe Lục Tâm Đồng nói, trong mắt Lục Thiếu Du hiện lên sự phân vân, nghiêm túc nói với Lục Tâm Đồng:</p><p>– Tóm lại quá nguy hiểm thì không nên đụng vào, ta cũng không muốn muội gặp chuyện không may.</p><p>– Ca ca, muội biết huynh luôn che chở cho muội, còn coi muội là trẻ con, bất quá muội đã lớn, không còn là một tiểu nha đầu hay khóc nhè giống như khi trước.</p><p>Lục Tâm Đồng nhìn Lục Thiếu Du nói.</p><p>– Lớn lên rồi thì cảm thấy đôi cánh mình đã cứng rắn hơn có phải không?</p><p>Lục Thiếu Du trừng mắt nhìn Lục Tâm Đồng, ngón tay khẽ véo mũi nàng một cái rồi nói:</p><p>– Trong lòng ta muội vẫn là tiểu nha đầu, cho dù về sau muội có thành gia lập thất thì trong lòng ta muội vẫn chỉ là một tiểu nha đầu mà thôi.</p><p>– Muội không gả đi đâu, muội muốn vĩnh viễn ở lại bên cạnh ca ca và mẫu thân.</p><p>Hai gò má Lục Tâm Đồng ửng đỏ, trong đôi mắt xinh đẹp hiện lên sự ngượng ngùng.</p><p>– Nha đầu ngốc, làm gì có nữ hài nào không xuất giá? Như vậy người khác sẽ tưởng muội muội của Lục Thiếu Du ta không ai muốn lấy a.</p><p>Lục Thiếu Du khẽ mỉm cười nói.</p><p>– Lão đại, lời này của huynh sai rồi. Hẳn phải nói là không ai xứng với Tâm Đồng nhà ta mới đúng.</p><p>Tiểu Long cười hắc hắc, trêu Lục Tâm Đồng.</p>", "images": {}, "success": true}