{"id": 2359, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2371", "title": "Chương 2371: Ra Tay Rung Trời 2", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2371: Ra Tay Rung Trời 2</h1><p>Phá.</p><p>Hai tay Dương Quá cầm kiếm, giơ trọng kiếm lên. Thân thể từ trong quang trụ màu trắng của Long Du trưởng lão bắn ra, từ trên trường kiếm màu vàng có một đạo kiếm quang bắn ra.</p><p>ông.</p><p>Trường kiếm màu vàng ông một tiếng, âm thanh giống như sư tử gầm, phượng hót, lại giống như tiếng sấm. Tiếng kiếm minh bá đạo vô cùng.</p><p>Trong chớp mắt cả không gian phong vân biến sắc. Trên không, dưới tiếng kiếm minh, cả không gian lu mờ, không gian âm trầm. Chỉ có thanh trường kiếm màu vàng này không ngừng tràn ra kim quang chói mắt, giống như mặt trời.</p><p>Giữa không trung, tim vô số trưởng lão Thanh Long Hoàng tộc đập nhanh. Tiếng kiếm minh này khiến cho bọn họ kinh hãi, cảm thấy lạnh lẽo. Thanh trường kiếm quái dị này không ngờ có thể khiến cho năng lượng thiên địa biến hóa.</p><p>Trên thân trường kiếm màu vàng, kiếm quang trong nháy mắt bắn ra, cả không gian đột nhiên run rẩy. Một đạo kiếm quang hiện lên, cả không gian kịch liệt run rẩy, tiếng kiếm minh vang vọng. Kiếm khí bàng bạc lan tràn ra chung quanh. Chung quanh kiếm quang, không gian sụp đổ từng khúc, khí thế kinh người tràn ngập thiên địa.</p><p>Kiếm quang trực tiếp cắt đứt quang trụ của Long Du trưởng lão, kiếm quang trong nháy mắt bắn ra, giống như lưu quang bắn thẳng về phía con mắt thứ ba của Long Du trưởng lão.</p><p>Dưới đạo kiếm qunag này, ánh mắt Long Du trưởng lão hoảng hốt. Dưới công kích thiên phú của hắn, không ngờ nhân loại này lại không thèm để ý.Mà thanh kiếm kinh người kia, thiên địa động dung, linh hồn hắn run rẩy, giống như khó có thể phản kháng.</p><p>– Dừng tay.</p><p>Nhưng vào lúc này, một âm thanh đột nhiên vang vọng trong thiên địa. Trước người Long Du, gợn sóng trong không gian nhoáng lên một cái. Một thân ảnh xinh đẹp xẹt qua không gian. Thân ảnh xinh đẹp xuất hiện, một cỗ uy áp cực lớn hàng lâm.</p><p>Thân ảnh xinh đẹp này xuất hiện, y phục trắng như tuyết chính là Long yên. Bàn tay trắng như ngọc phất tay một cái, một cỗ năng lượng vô hình lập tức khuếch tán, ngăn cản kiếm quang màu vàng kia.</p><p>Ông.</p><p>Kiếm quang được thu hồi, Dương Quá nhìn Long Yên, mắt nhìn nữ tử vũ mị, tựa như tiên tử không nhiễm khói lửa nhân gian này.</p><p>Kiếm quang biến mất, áp lực trên người Long Du trưởng lão tiêu tán toàn bộ, thân thể lập tức lui lại. Dưới đạo kiếm quang vừa rồi khiến cho hắn cảm thấy run sợ.</p><p>– Ngươi quá mức làm càn, nếu như không nghe lời ta khuyên, đừng trách ta không khách khí với ngươi.</p><p>Long Yên nhìn Dương Quá, đôi mắt khẽ biến đổi, môi son mấp máy, ngữ khí lạnh nhạt, trong sự lạnh nhạt hiện lên sự cao quý.</p><p>– Tỷ tỷ, người thực sự nhẫn tâm như vậy sao? Những năm đó, chúng ta ở trong Cổ mộ…</p><p>Dương Quá thì thào nói…</p><p>– Im miệng, ta nói ngươi nhận lầm người rồi.</p><p>Long Yên trầm giọng nói, âm thanh lạnh lẽo, giống như châu ngọc rơi xuống đất, không mang theo bất kỳ cảm tình nào:</p><p>– Nếu ngươi không đi thì ta tuyệt sẽ không khách khí.</p><p>– Đệ không đi, không có tỷ, đệ sẽ không đi đâu. Đệ nói rồi, tỷ tỷ ở đâu thì Quá nhi sẽ ở đó, chẳng lẽ tỷ quên rồi sao …?</p><p>Dương Quá nói.</p><p>– Miệng toàn hồ ngôn loạn ngữ.</p><p>Long Yên lạnh lẽo nói, trong mắt có một đạo hàn mang bắn ra. Ánh mắt mang theo sự lạnh lẽo nhìn về phía nam tử áo xám. Thân thể bắn về phía trước, cánh tay ngọc vung lên, trực tiếp tạo thành một vết nứt không gian, một bàn tay trắng như ngọc xuyên thấu qua không gian lập tức đánh về phía Dương Quá.</p><p>Sưu…</p><p>Tay phải Dương Quá cầm kiếm, tay trái đánh ra quyền ấn. Cả không gian run lên, năng lượng thiên địa hội tụ. Nửa không trung phong vân biến sắc, uy áp cực lớn lan tràn ra. Trực tiếp ngạnh kháng với bàn tay ngọc của Long Yên. Không gian lập tức vặn vẹo, hai cỗ công kích trong nháy mắt va chạm vào một chỗ.</p><p>Phanh.</p><p>Hai đạo năng lượng va chạm, không gian khẽ run lên. Rồi bông nhiên một đạo quang mang chói mắt bắn ra. Dưới cỗ lực lượng mạnh mẽ này thân thể Dương Quá lập tức bị đẩy lui.</p><p>Khục khục.</p><p>Thân thể Dương Quá lảo đảo lui ra, bàn chân đạp mạnh hư không, thân thể lui lại, ánh mắt nhìn về phía nữ tử tuyệt mỹ mặc y phục màu trắng trên không trung.</p><p>– Ngươi có đi hay không?</p><p>Long Yên nhìn về phía trước, nhíu mày, hàm răng mơ hồ khẽ cắn môi, ánh mắt mang theo hàn ý.</p><p>– Không đi.</p><p>Thân thể Dương Quá dừng lại, miệng nhàn nhạt nói.</p><p>– Làm càn.</p><p>Long Yên lạnh nhạt nói, cánh tay phải mềm mại duỗi ra. Đột nhiên không gian run lên, một cỗ năng lượng phô thiên cái địa tuôn ra. Không trung biến sắc, một đạo chưởng ấn khổng lồ che đậy không gian lăng không đánh ra.</p><p>Ngao.</p><p>Dưới chưởng ấn khổng lồ, có một đầu Thanh Long ngũ trảo đánh ra, âm thanh giống như rồng ngâm vang vọng trên bầu trời. Long uy lan tràn, tựa như vật còn sống, ầm ầm bắn về phía Dương Quá.</p><p>– Chấn Thiên, Phá Linh Thức.</p><p>Mắt nhìn hư ảnh Thanh Long khổng lồ bắn tới. Ánh mắt Dương Quá khẽ đổi, nhâng thanh trường kiếm lên, dưới trường kiếm, không gian đột nhiên bắt đầu vặn vẹo.</p><p>Ông.</p><p>Tiếng kiếm minh vang lên, một đạo kiếm quang màu vàng lập tức bắn tới, chém thẳng về phía cự long màu xanh. Cự long bị ngăn cản, trong không trung vang lên tiếng răng rắc. Kiếm quang mang theo xu thế sấm sét phá vỡ hư ảnh Thanh Long, kiếm quang lập tức tiêu tán.</p><p>Năng lượng khủng bố giống như một cơn lốc khuếch tán. Sau khi khuếch tán tới một phạm vi nhất định rồi lập tức dừng lại, lặng lẽ biến mất trong thiên địa.</p><p>Sưu.</p><p>Lúc này Long Yên nhảy ra, một đạo linh nguyên thất luyện xuyên thấu qua không gian, trực tiếp bắn về phía Dương Quá.</p><p>Linh nguyên xuyên thủng không gian, Dương Quá không tránh, trong mắt hiện lên sự chua xót, khàn giọng nói:</p><p>– Nếu như tỷ đã quyết định quên đệ, đệ không quên được, chỉ có chết mới có thể làm được. Có thể chết trong tay tỷ tỷ, đệ cũng không có gì tiếc nuối.</p><p>Âm thanh vừa dứt, linh nguyên xuyên thủng không gian đã đánh tới mặt Dương Quá. Dương Quá đột nhiên nhắm hai mắt lại.</p><p>– Quá nhi, nhanh tránh đi.</p><p>Trong chớp mắt Long Yên biến sắc.</p><p>Dương Quá không chút tránh né, nghe thấy âm thanh này, đột nhiên hai mắt hắn mở ra, toàn thân ngây ngốc.</p><p>– Quá nhi, mau tránh ra.</p><p>Long Yên biến sắc, cánh tay biến ảo, thế nhưng đã không còn kịp. Linh nguyên tuy rằng không đánh vào mặt Dương Quá, thế nhưng lại đánh vào ngực Dương Quá.</p><p>Ánh mắt Kim Huyền khẽ đổi, do dự một lát rồi cũng không ra tay.</p><p>Phanh.</p><p>Linh nguyên thất luyện trút xuống, thân thể Dương Quá run lên, một ngụm máu tươi ngòn ngọt từ trong miệng phun ra. Thân thểliềntừ trên không trung rớt xuống.</p><p>– Quá nhi.</p><p>Long Yên kinh hãi hô lên một tiếng, thân thể phá không bắn tới. Thân ảnh lập tức xuất hiện trước người Dương Quá, hai tay ôm lấy Dương Quá, y phục phiêu động. Hai đạo thân ảnh giống như hồ điệp từ trên không trung xoay tròn rơi xuống dưới.</p><p>Ông.</p><p>Dương Quá rơi xuống đất, Chấn Thiên trong tay cắm thẳng xuống mặt đất, mặt đất rạn nứt. Khóe miệng lần nữa phun ra máu tươi. Khí tức hỗn loạn, hắn ngẩng đầu lên, trong mắt hiện lên sự vui vẻ.</p><p>– Quá nhi, sao đệ lại ngốc như vậy?</p><p>Ánh mắt Long Yên run run, ống tay áo màu trắng nhẹ nhàng lau vết máu nơi khóe miệng của Dương Quá.</p><p>– Tỷ tỷ, rốt cuộc tỷ cũng nhận đệ sao?</p><p>Dương Quá nắm lây bàn tay trắng như ngọc của Long Yên, nhẹ nhàng đặt lên mặt mình. Ánh mắt tràn ngập sự kinh hỉ, giống như trẻ con.</p>", "images": {}, "success": true}