{"id": 2352, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2364", "title": "Chương 2364: Trên Long ĐỉNh 2", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2364: Trên Long ĐỉNh 2</h1><p>Dưới sự bao phủ của kim quang, Lục Thiếu Du có thể cảm nhận ra áp lực chung quanh đối với mình biến mất không thấy gì nữa. Mà bệ đá phía dưới lập tức vọt lên, trực tiếp vọt lên phía trên.</p><p>– Mau nhìn, tiểu tử kia đã vượt qua chín ngàn bảy trăm.</p><p>– Xảy ra chuyện gì vậy? Chín ngàn bảy trăm năm mươi.</p><p>Mấy người này vốn đã định rời đi, thế nhưng bọn họ thật không ngờ nhân loại Lục Thiếu Du kia lại lần nữa vọt lên. Ở trong ánh mắt kinh ngạc của mấy người đặt chân lên bậc thứ chín ngàn tám trăm, sau đó là chín ngàn chín.</p><p>Mấy người này đều kinh ngạc và rung động, ánh mắt run run, căn bản còn chưa thể tin được.</p><p>– Chín ngàn chín trăm mười ….</p><p>– Chín ngàn chín trăm hai mươi….</p><p>Trogn ánh mắt kinh ngạc của mọi người, bệ đá vọt thẳng tới bậc thứ chín ngàn chín trăm chín mươi chín.</p><p>Mấy người rung động, nhìn nhau, chín ngàn chín trăm chín mươi chín, đây chính là bậc chỉ có người có tu vi cửu giai hậu kỳ đỉnh phong mới có thể đặt chân lên.</p><p>Rung động, tất cả mọi người ngưỡng mộ, Lục Thiếu Du kia lúc này còn đang tiếp tục đi lên trên, mãi cho tới khi đi tới Long đỉnh trên chín ngàn chín trăm chín mươi chín bậc.</p><p>Nơi này nhất định phải có tâm cảnh Đế giả mới có thể đặt chân lên được, nhân loại tên là Lục Thiếu Du này không ngờ chỉ bằng vào tu vi Vũ Tôn tứ trọng đã có thể đặt chân lên Long đỉnh.</p><p>Trên Long đỉnh, Lục Thiếu Du khoanh chân mà ngồi. Lúc này xunh quanh tầm mắt của hắn là mây mù bao phủ, từng đỉnh núi màu xanh phía xa hiện lên giống như đang lơ lửng trên tầng mây.</p><p>Long đỉnh này yêu cầu thấp nhất là phải có tâm cảnh Đế giả mới có thể đặt chân lên được. Không ngờ hắn chỉ dựa vào tu vi Vũ Tôn tứ trọng lại có thể tiến tới Long đỉnh. Lúc này tuy rằng kinh ngạc, thế nhưng Lục Thiếu Du lại biết rõ tất cả là do kim đao màu vàng gây ra. Áp lực ngập trời mà vô hình quanh hắn lúc này nếu như không có kim đao màu vàng kia ra tay, coi như là có bất diệt huyền thế, áp lực này đè nặng lên tâm cảnh và linh hồn, khi đó hắn không chết thì cũng bị tẩu hỏa nhập ma.</p><p>Mà lúc này hắn lại bỏ qua áp lực, chỉ có một giải thích duy nhất đó chính là kim đao màu vàng. Lục Thiếu Du biết, năng lượng trên Long đỉnh vô cùng nồng nặc, mà số năng lượng đang tiến vào trong cơ thể hắn đều bị kim đao màu vàng hấp thu.</p><p>Lục Thiếu Du có cảm giác, nơi phát ra năng lượng đang cách mình không xa. Long đỉnh giống như một cái đầu rồng đang hướng lên trời, ở giữa có một cái động, giống như là con mắt thứ qua quỷ dị của Thanh Long. Cỗ năng lượng kia đến từ cái động kia.</p><p>Năng lượng nồng đậm có thể ổn định tâm cảnh, đồng thời còn có thể tăng cường linh hồn, chỉ tiếc tất cả năng lượng tiến vào trong cơ thể hắn đều bị kim đao màu vàng hấp thu.</p><p>Kim đao màu vàng hấp thu năng lượng dường như không có liên quan tới Lục Thiếu Du, hoàn toàn do kim đao màu vàng làm chủ, tiểu hồn anh chỉ nhận được một ít chỗ tốt còn thừa mà thôi.</p><p>Thấy vậy Lục Thiếu Du vô cùng bất đắc dĩ, hắn không ngờ lúc này kim đao màu vàng bắt đầu chủ động cướp đoạt. Trong lúc hấp thu, kim đao màu vàng không ngừng tỏa ra kim quang khiến cho Lục Thiếu Du không cần bận tâm tới áp lực ngập trời trên Long đỉnh.</p><p>Tuy rằng Lục Thiếu Du hoàn toàn không chịu áp lực thế nhưng lại cũng không chiếm được chỗ tốt gì. Chỗ tốt đều bị kim đao màu vàng cướp đoạt. Chỗ tốt còn sót lại mới đến phiên Tiểu Hồn Anh của hắn. Mà chỗ tốt Tiểu Hồn Anh nhận được so với chỗ tốt mà kim đao màu vàng đoạt được quả thực chính là tiểu vu gặp đại vu.</p><p>Mà lúc này nhìn thấy thân ảnh Lục Thiếu Du không chút sứt mẻ ngồi trên đỉnh núi, mấy đạo thân ảnh phía xa nghẹn họng nhìn trân trối, mấy người này đã hoàn toàn bị hắn làm cho rung động.</p><p>– Nhân loại này quả thực không thể tưởng tượng nổi, chỉ là Vũ Tôn tứ trọng mà có tâm cảnh Đế giả, khó trách thực lực lại mạnh như vậy.</p><p>Mấy người này rung động một lúc lâu mới rời đi. Thân ảnh lóe lên rồi biến mất tại chỗ. Chỉ có Long Ngộ tiếp tục đứng trên đỉnh núi, trong mắt hiện lên sự vui vẻ, một lát sau thân ảnh của hắn cũng biến mất.</p><p>Trên Long đỉnh, Lục Thiếu Du giống như lão tăng nhập định, bảo trì tư thế không chút sứt mẻ, vững như bàn thạch, không ngừng hấp thu năng lượng vô hình mà bàng bạc chung quanh. Tuy nhiên, năng lượng có thể tăng cường linh hồn lực đều bị kim đao màu vàng cướp đoạt.</p><p>Thế nhưng trong cơ thể hắn vẫn còn có một cỗ năng lượng có thể gột rửa tâm linh của hắn, có thể rèn giũa kinh mạch, xương cốt, cơ bắp, giống như đang loại bỏ tất cả tạp chất. Dưới cỗ năng lượng này, một cỗ quang mang màu trắng không ngừng lan tràn trên thân thể Lục Thiếu Du, thậm chí là cả trên mặt.</p><p>Nếu nhìn kỹ, lúc này làn da Lục Thiếu Du giống như óng ánh, có chút thần dị. Thế nhưng trên Long đỉnh lúc này lại không có ai nhìn thấy cảnh này.</p><p>Trên Long đỉnh, Lục Thiếu Du khoanh chân ngồi, năng lượng vô hình hội tụ. Trường bào bay phất phới, cả không gian hoàn toàn yên tĩnh giống như hắn đang ở trên chín tầng trời vậy.</p><p>Thời gian trong nháy mắt trôi qua mấy ngày. Trong mấy ngày này Lục Thiếu Du thanh tỉnh, trừ việc năng lượng rèn giũa cơ thể hắn ra, còn có năng lượng trong đầu bị kim đao màu vàng cướp đoạt thì hắn không có chuyện gì để làm.</p><p>Lục Thiếu Du có thể cảm giác được, kim đao màu vàng dường như cực kỳ yêu thích năng lượng trên Long đỉnh. Trong mấy ngày này nó không ngừng một chút nào, vẫn hấp thu năng lượng bàng bạc không ngừng. Trong lúc hấp thu Lục Thiếu Du có thể cảm giác được dường như kim đao màu vàng đang mạnh lên. Cho dù không thể can thiệp vào trong đầu thì Lục Thiếu Du cũng đành chịu. Thế nhưng sau khi tĩnh tâm Lục Thiếu Du lại phát hiện ra, thân thể của hắn đang không ngừng hấp thu năng lượng, có cảm giác thoát thai hoán cốt chậm chạp. Giống như tất cả tạp chất trong cơ thể đều đang chậm rãi bị đào thải ra bên ngoài.</p><p>Sau khi ngưng thần tĩnh khí, Lục Thiếu Du đột nhiên mở mắt ra, không phải là có chuyện gì khác mà là Lục Thiếu Du phát hiện ra Đại Hồn Anh đang hấp thu năng lượng trong đầu, thậm chí là đang hấp thu, chậm rãi trở nên mạnh mẽ.</p><p>– Cũng có thể sao?</p><p>Lục Thiếu Du có chút nghi hoặc thầm nói, Đại Hồn Anh chỉ thôn phệ tàn hồn và sát khí. Tuy rằng là hồn anh, thế nhưng không thể thôn phệ năng lượng trong thiên địa. Lúc này Đại Hồn Anh hấp thu năng lượng ở nơi này, chỉ có thể nói năng lượng trên Long đỉnh này có chút bất phàm.</p><p>– Thử xem vậy.</p><p>Lục Thiếu Du suy nghĩ, áp lực trên Long đỉnh có tác dụng với linh hồn lực và tâm cảnh, thế nhưng Đại Hồn Anh lại không có tâm cảnh, có linh hồn nhưng lại là tàn hồn. Nói chung chỉ là một đầu linh hồn khôi lỗi kèm sát khí do hắn khống chế mà thôi. Lục Thiếu Du nghĩ, để Đại Hồn Anh đi ra sẽ không bị áp chế.</p><p>Đại Hồn Anh có thể hấp thu chỗ tốt, ở trong đầu nó không có bất kỳ một cơ hội nào, trong đầu là địa bàn của kim đao màu vàng, hắn đã không chiếm được chỗ tốt, cho nên lúc này Lục Thiếu Du mới có ý định tìm một ít chỗ tốt cho Tiểu Hồn Anh.</p>", "images": {}, "success": true}