{"id": 2354, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2366", "title": "Chương 2366: Dương Quá TớI", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2366: Dương Quá TớI</h1><p>Thế giới này không có thuộc tính kim, thế nhưng dùng lý giải của Lục Thiếu Du, không phải là không có mà là chưa có ai lĩnh ngộ ra mà thôi. Nói một cách đơn giản, tài liệu luyện khí hơn phân nửa là thuộc tính kim. mà bây giờ hắn cũng chỉ có đem một loại năng lượng vốn đã tồn tại trong thiên địa mà lĩnh ngộ ra. Giống như là thời gian, thời gian tồn tại, thế nhưng chỉ có một ít người có thể lĩnh ngộ ra thời gian. Thậm chí còn không có bao nhiêu người biết rõ sự tồn tại của nó.</p><p>Lĩnh ngộ ra thuộc tính kim, lúc này Lục Thiếu Du cũng chờ mong, lão tổ Bắc Cung gia lĩnh ngộ ra thuộc tính mộc cho nên mới đặt chân vào hàng ngũ Nhân Hoàng tộc, nếu như hắn có thể lĩnh ngộ ra thuộc tính kim, đến lúc đó sẽ có địa vị ngang bằng với những Hoàng tộc này.</p><p>– Thủy sinh Mộc, Mộc sinh Hỏa, Hỏa sinh Thổ, Thổ sinh Kim.</p><p>Lục Thiếu Du lần lượt trùng kích, mỗi một lần khi đem thuộc tính hỏa chuyển đổi thành thuộc tính thổ, thuộc tính thổ muốn chuyển đổi lần nữa thì lập tức biến mất không còn tung tích, năng lượng thuộc tính bắt đầu tan tác.</p><p>Dùng tính cách của Lục Thiếu Du, một khi hắn định làm chuyện gì đó thì nhất định không buông tha. Cho nên hắn lần lượt thăm dò, chuyện hư vô mờ mịt, Lục Thiếu Du sẽ không làm. Thế nhưng đã có tiền lệ của Bắc Cung gia, Lục Thiếu Du không thể buông tha.</p><p>Nếu như thực sự lĩnh ngộ ra thuộc tính kim, nói không chừng hắn sẽ được đặt chân vào hàng ngũ Nhân Hoàng tộc, chuyện này khiến cho trong lòng Lục Thiếu Du càng thêm nóng bỏng cho nên càng quyết tâm phải lĩnh ngộ ra thuộc tính kim. Có lẽ đây chính là biện pháp chống lại Lục đại Nhân Hoàng tộc và Tứ đại Thú Hoàng tộc. Nếu không, vĩnh viễn đi trên con đường người khác, muốn đuổi kịp người ta là điều không có khả năng. Lĩnh ngộ thuộc tính kim mới thực sự là con đường hắn cần phải đi.</p><p>Lục Thiếu Du tiến vào trạng thái điên cuồng lĩnh ngộ. Trên Long đỉnh lần nữa trở nên im ắng, thế nhưng lại có chút không giống. Lúc này Đại Hồn Anh giống như cái động không đáy, không ngừng hấp thu năng lượng trên Long đỉnh, quang mang màu vàng bao phủ, quanh thân Lục Thiếu Du bắt đầu không ngừng lóe lên quang mang thuộc tính.</p><p>Thời gian trôi qua cực nhanh, Lục Thiếu Du hoàn toàn tiến vào trạng thái lĩnh ngộ cũng quên đi thời gian. Lúc này tuy rằng có tu vi Vũ Tôn tứ trọng, là một trong đám người mạnh nhất đại lục, thế nhưng loại thực lực này, Lục Thiếu Du có thể cảm nhận rõ ràng mình không có cảm giác an toàn. Tứ đại Thú Hoàng tộc, Lục đại Nhân Hoàng tộc, còn có Tam tông Tứ môn … Trước mặt những cường giả đỉnh cấp kia, sợ rằng hắn không có cách nào chống lại.</p><p>Lục Thiếu Du hạ quyết tâm, trên đại lục cường giả như mây này hắn phải không ngừng tăng trưởng thực lực thì mới có thể chống lại những thế lực khổng lồ kia. Mà tất cả những thứ này, nếu muốn triệt để chống lại có lẽ phải cần hắn lĩnh ngộ ra thuộc tính kim.</p><p>Thời gian giống như cát chảy, lặng lẽ trôi qua. Thủ ấn trong tay Lục Thiếu Du biến hóa, quang mang thuộc tính quanh quẩn, vô số lần thất bại rồi lại dung hợp.</p><p>Trong một không gian lạ lẫm, không gian yên tĩnh. Trong không gian yên tĩnh có một cỗ quang mang trong suốt, vô hình bao phủ. Lúc này Tiểu Long đang khoanh chân ngồi đó, quanh thân được năng lượng trong suốt, bàng bạc bao phủ, có một cỗ năng lượng linh hồn cực lớn chui vào trong mi tâm của Tiểu Long.</p><p>Giờ phút này con mắt thứ ba trong mi tâm của Tiểu Long như ẩn như hiện, năng lượng không tiết ra một chút nào. Quang mang trong suốt, quanh quẩn, bên trong có một cỗ lực lượng quỷ dị bao phủ quanh thân Tiểu Long.</p><p>Cứ như vậy khí tức trên người Tiểu Long chậm rãi kéo lên. Có lẽ sau khi Tiểu Long rời khỏi nơi này, tu vi nhất định sẽ đạt tới một tình trạng khủng bố.</p><p>Mà lúc này trong tầng thứ hai Thiên Trụ giới, bên ngoài mấy ngày thì Lục Tâm Đồng đã ở bên trong vô cùng dài.</p><p>Lục Tâm Đồng khoanh chân ngồi, không gian bắt đầu chấn động kịch liệt, tràn ngập quang mang trắng đen. Khói độc quanh quẩn trong không gian, trong sương mù độc có một cỗ khí tức quỷ dị tiết ra ngoài.</p><p>– A….</p><p>Lục Tâm Đồng hét lên một tiếng, toàn thân bắt đầu trở nên đen kit, làn da trắng nõn trong nháy mắt chuyển thành màu đen. Dung nhan tuyệt mỹ sau khi bị màu đen bao phủ, khiến cho người khác cảm thấy dữ tợn.</p><p>Khí tức quanh thân chấn động ngày càng kinh người, một cỗ khí tức mang theo áp lực với linh hồn từ trong người Lục Tâm Đồng tăng lên. Quang mang màu đen nồng nặc quanh người mang theo một cỗ khí tức quỷ dị bắt đầu lan tràn vào trong đầu nàng. Một tia độc khí giống như một con rắn nhỏ quanh quẩn trong cơ thể.</p><p>….</p><p>Trong chân trời bao la có hai đạo thân ảnh chớp động, chỉ lóe lên một cái lập tức có thể xuyên thấu không gian.</p><p>Hai người lập tức xuất hiện giữa không trung. Đi trước là một thanh niên mặc trường bào màu xám, thân thể to lớn mà cao ngạo, màu da ngăm, ngũ quan như điêu khắc. Bên trong sự tuấn mỹ chính là sự cương nghị, ánh mắt thâm thúy không có bất kỳ tạp chất nào.</p><p>– Thiếu chủ, đây là cửa vào của Thanh Long Hoàng tộc.</p><p>Bên cạnh thanh niên mặc trường bào màu xám này chính là một thân ảnh màu vàng. Thân ảnh này cao ngất khiến cho người ta có một loại cảm giác nặng nề, toàn thân không có bất kỳ khí tức chấn động nào. Lúc này lăng không đứng thẳng, thân ảnh giống như dung hợp làm một thể vói không gian.</p><p>Hai người này chính là hai người từ Luân Hồi cốc đi ra. Cuối cùng đuổi tới Cửu Vĩ YÊu Hồ nhất tộc, vừa vặn gặp Bạch Linh cùng với Tử Hiên lão tổ. Hai người này chính là Dương Quá và Kim Huyền.</p><p>Lúc này Dương Quá mới biết được tất cả mọi chuyện xảy ra gần đây, may mắn tất cả mọi người đều không có chuyện gì, cũng biết nhị đệ và tam muội của hắn đi tới Thanh Long Hoàng tộc cho nên hắn mới vội vàng tới đây.</p><p>Đứng ở bên ngoài Thanh Long Hoàng tộc, lúc này Dương Quá có chút do dự, hắn từ từ ngẩng đầu, thủ ấn kết xuất. Một đạo quang mang màu vàng bắn ra, trong không gian chấn động vang lên một âm thanh:</p><p>– Dương Quá cầu kiến Thanh Long Hoàng tộc.</p><p>Âm thanh vừa dứt, trường bào màu xám trên người tung bay, Dương Quá chắp tay mà đứng, lẳng lặng chờ đợi.</p><p>Sưu.</p><p>Gợn sóng trong không gian lóe lên, mấy đạo thân ảnh từ trong nhảy ra. Mấy người có tu vi thất giai của Thanh Long Hoàng tộc. Đi đầu là một đại hán chừng năm mươi tuổi, tu vi thất giai hậu kỳ, mắt nhìn hai người Dương Quá và Kim Huyền cũng không dám quá mức ngạo mạn. Dù sao người biết rõ nơi này là Thanh Long Hoàng tộc mà vẫn tới đủ thấy được không phải là người bình thường. Hắn hỏi:</p><p>– Người tới là người nào, đến Thanh Long Hoàng tộc ta có chuyện gì.</p><p>– Ta là Dương Quá, xin hỏi trong Thanh Long Hoàng tộc hiện tại có phải có Nhị đệ Lục Thiếu Du của ta, còn có Tiểu Long ở bên trong hay không?</p><p>– Ngươi nói gì? Ngươi tới tìm Lục Thiếu Du và Tiểu Long hoàng tử?</p><p>Đại hán trung niên đầu lĩnh biến sắc, kinh ngạc hỏi.</p><p>– Không sai.</p><p>Dương Quá gật đầu, nghe giọng nói người này dường như nhị đệ của hắn và Tiểu Long đều trong Thanh Long Hoàng tộc, Dương Quá lại hỏi:</p><p>– Không biết bọn họ hiện tại có ở trong Thanh Long Hoàng tộc hay không?</p>", "images": {}, "success": true}