{"id": 2362, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2374", "title": "Chương 2374: Kim Huyền Ra Tay 2", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2374: Kim Huyền Ra Tay 2</h1><p>Sưu. Sưu. Sưu.</p><p>Ba đạo quang trụ chững lại trước thân ảnh màu vàng, khí tức khủng bố khuếch tán. Không gian vặn vẹo, thế nhưng ba đạo quang trụ này lại không có cách nào tiến thêm được nữa.</p><p>Thân ảnh màu vàng này ở dưới vô số ánh mắt nhìn vào lại đột nhiên xuất hiện giống như quỷ mị. Ánh mắt lạnh lùng nhìn ba người trước mắt, người này chính là Kim Huyền từ đầu không ra tay.</p><p>Lúc này nhìn thấy thiếu chủ bị vây công, Kim Huyền đã tức giận.</p><p>– Cút xuống dưới cho ta.</p><p>Kim Huyền lạnh lùng quát một tiếng, cánh tay thon dài tùy ý vung lên. Trường bào màu vàng trên người chấn động, một đạo quang mang màu vàng nhanh như thiểm điện bắn về phía ba đạo quang trụ.</p><p>Trong nháy mắt ba người này không kịp phản ứng, lập tức cảm thấy một cỗ lực lượng mạnh mẽ đánh vào người.</p><p>Phanh. Phanh. Phanh.</p><p>Ba âm thanh vang lên. Ba cường giả Thanh Long Hoàng tộc từ trên không trung bị đánh rơi xuống đất. Hai người hung hăng bắn vào bên trong một ngọn núi. Người cuối cùng rơi xuống đất. Sơn băng địa liệt, đá vụn bắn tứ tung.</p><p>Nhìn thấy ba trưởng lão trong tộc không ngờ lại không thể địch lại một kích của đối phương. Tất cả trưởng lão Thanh Long Hoàng tộc biến sắc. Trong lòng giận dữ, đây quả thực chính là nỗi nhục của Thanh Long Hoàng tộc.</p><p>– Đáng giận.</p><p>Một ít trưởng lão, hộ pháp tính tình nóng nảy lập tức giận dữ phóng về phía trước. Thế nhưng bọn họ còn chưa ra tay công kích thì Kim Huyền đã lạnh nhạt nhìn về phía bọn họ. Cánh tay nhẹ nhàng vung lên, quang mang đáng sợ từ trong ống tay áo quét ngang chân trời. Trực tiếp đánh bay hơn chục trưởng lão đang phóng tới.</p><p>Phanh Phanh Phanh.</p><p>Một trưởng lão rơi xuống đát, mặt đất rung chuyển, sơn băng địa liệt.</p><p>– Một đám hỗn trướng. Hậu nhân Thanh Long Hoàng tộc ngày càng không ra gì.</p><p>Trường bào màu vàng trên người Kim Huyền tung bay, ngạo nghễ đứng trên bầu trời. Một cỗ năng lượng bàng bạc trong thiên địa quanh quẩn quanh thân hắn. Cả không trung lúc này chỉ có một mình hắn đứng đó. Những trưởng lão cùng với cường giả Thanh Long Hoàng tộc đang muốn lần nữa lao lên căn bản không thể tới gần không gian cách hắn trăm mét.</p><p>– Thật mạnh.</p><p>Đại trưởng lão Long Nguyệt, tộc trưởng Long Ngộ, Huyền Hạo, Long Bích Hàm, Nhị trưởng lão cùng các cường giả khác nhìn Kim Huyền, cảm nhận cỗ khí tức ngập trời kia, tất cả mọi người sợ hãi, ngoài ý muốn.</p><p>– Kim Huyền thúc.</p><p>Thân ảnh Dương Quá lóe lên, nhìn Kim Huyền trên không trung, bàn tay lau vết máu nơi khóe miệng.</p><p>– Thiếu chủ, người không sao chứ?</p><p>Kim Huyền cúi đầu, cung kính nói.</p><p>– Ta không sao.</p><p>Dương Quá lắc đầu, thân thể lùi lại phía sau.</p><p>– Các hạ là người phương nào?</p><p>Long Ngộ nhìn Kim Huyền, sắc mặt khẽ biến đổi. Thân thể nhảy ra, một cỗ khí thế theo đó lan tràn, đột nhiên va chạm với khí thế của Kim Huyền.</p><p>– Đây chính là Thanh Long Hoàng tộc, dùng tu vi của các hạ mà dám càn quấy trong Thanh Long Hoàng tộc ta. Chẳng lẽ các hạ coi Thanh Long Hoàng tộc ta không có người hay sao?</p><p>– Ngươi là tộc trưởng Thanh Long Hoàng tộc hiện tại?</p><p>Kim Huyền nhìn Long Ngộ, ánh mắt run lên, chắp tay đứng đó.</p><p>– Đúng vậy, nếu như các hạ muốn động thủ thì ta sẽ bồi tiếp các hạ mấy chiêu.</p><p>Sắc mặt Long Ngộ trầm xuống, khí thế lúc này dường như cũng không dưới Kim Huyền. Hai cỗ khí thế giằng co, không trung cuồn cuộn.</p><p>– Long Thanh là gì của ngươi?</p><p>Kim Huyền nhìn Long Ngộ rồi hỏi.</p><p>Sắc mặt Long Ngộ khẽ đổi, dường như có chút nghi hoặc nói:</p><p>– Long Thanh chính là thúc tổ của bổn tộc.</p><p>– Ài, người và vật không còn. Không ngờ trong chớp mắt Long Thanh đã có nhiều hậu bối như vậy.</p><p>Kim Huyền khẽ thở dài, thời gian ba vạn năm, bên ngoài biến hóa quá nhiều.</p><p>– Kim Huyền, con chim nhà ngươi vẫn còn sống sao? Ha ha, ta cứ tưởng ngươi đã chết rồi. Con chim già nhà ngươi, không ngờ lại còn nhớ rõ ta như vậy.</p><p>Lúc này trong không gian có một tiếng cười to vang lên. Trong âm thanh ẩn chứa sự kích động, khiến cho lỗ tai mọi người chấn động.</p><p>– Long Bằng, không ngờ ngươi lại không chết. Ta cũng tưởng rằng ngươi đã chết rồi a. Biết rõ ta tới mà cũng không đi ra. Đây là đạo đãi khách của ngươi sao?</p><p>Kim Huyền mỉm cười, cánh tay chấn động. Kim quang bắn ra, lập tức đem khí thế đang giằng co với Long Ngộ thu lại, thân thể lùi về phía sau.</p><p>– Ta có chút không tiện cho nên mới không ra mặt.</p><p>Âm thanh vang vọng trên không trung.</p><p>– Chuyện bên này ta sẽ xử lý, trước tiên để cho ta gặp mặt lão bất tử nhà ngươi.</p><p>– Thiếu chủ, ta đi trước một chuyến.</p><p>Kim Huyền dứt lời, thân ảnh hóa thành một đạo kim quang, lập tức bắn về phía trước.</p><p>Mắt nhìn thấy thân ảnh Kim Huyền biến mất, cả Thanh Long Hoàng tộc kinh ngạc. Người mặc trường bào màu vàng kia rốt cuộc là ai, không ngờ lại có chút quen biết với vị kia của bổn tộc.</p><p>Long Ngộ nhìn lên không trung, ánh mắt không khỏi biến hóa, không biết trong lòng đang suy nghĩ cái gì.</p><p>Trên Thanh Long đỉnh, Lục Thiếu Duvẫn khoanh chân ngồiđó. Tiếp tục lĩnh ngộ thuộc tính Kim, trong đầu, kim đao màu vàng vẫn đang không ngừng cắn nuốt năng lượng vô hình.</p><p>Năng lượng vô hình này vốn có không ít chỗ tốt với tâm cảnh, lúc này tuy rằng Lục Thiếu Du không chiếm được bao nhiêu chỗ tốt. Thế nhưng lĩnh ngộ dưới cỗ khí tức này lại có hiệu quả không tệ. Lần lượt thất bại, lần lượt lĩnh ngộ, lần nữa khống chế thuộc tính luân hồi.</p><p>Đại hồn anh tiếp tục ở bên cạnh hấp thu chỗ tốt trên Long đỉnh, khí tức như ẩn như hiện đang chậm rãi tăng cường.</p><p>Trong Phi Linh môn, lúc này hậu sơn xanh ngát, ở trong một động phủ phía sau đình viện, thác nước ở hậu sơn bắt đầu có năng lượng thiên địa vô hình hội tụ.</p><p>Sưu.</p><p>Một lát sau, mặt đất thoáng run rẩy một chút. Trong không trung có một cỗ năng lượng khủng bố, bàng bạc trong thiên địa hội tụ. Lập tức rót vào trong hậu sơn. Một cỗ khí tức mạnh mẽ ở trong mật thất đang nhanh chóng kéo lên.</p><p>– Bắt đầu đột phá.</p><p>Thân ảnh Quỷ Tiên Tử Bạch Oánh xuất hiệt, mắt nhìn về phía trước. Cảm nhận cỗ khí tức này, trong mắt nàng hiện lên sự mừng rỡ khó có thể che dấu.</p><p>Mấy đạo thân ảnh xinh đẹp cũng xuất hiện chung quanh nàng, chính là tỷ muội Diệp Mỹ, Bạch Toa Toa còn có Nhan Kỳ, Hoa Mãn Ngọc.</p><p>– Sư phụ, Đông lão muốn đột phá sao?</p><p>Cảm nhận cỗ khí tức này, Quỷ Ảnh La Sát Diệp Phi nói. Nhiều năm trôi qua, lúc này tu vi của Diệp Phi đã đạt tới Vũ Vương.</p><p>– Có lẽ sẽ nhanh thôi.</p><p>Bạch Oánh nói. Trong khi nói chuyện, một cỗ năng lượng thiên địa mênh mông giống như thủy triều liên tục, không ngừng kéo vào trong mật thất ở hậu sơn.</p><p>Trong mật thất phía sau núi lúc này có một cỗ khói độc ngập trời phóng lên trời giống như là núi lửa phun trào. Khói đen này cực kỳ nồng đậm, bên trong có một cỗ khí tức mênh mông lan tràn ra. Bên trong xen lẫn một cỗ linh hồn uy áp cực lớn, phô thiên cái địa.</p><p>Chỉ một lát sau, năng lượng bàng bạc trong thiên địa hóa thành quang mang tiêu tán trong không trung. Bầu trời lập tức khôi phục lại như cũ, tất cả trở nên yên tĩnh.</p><p>Sưu.</p><p>Một đạo thân ảnh màu đen phóng lên trời, lơ lửng trên không trung. Trên khuôn mặt tràn ngập khí tức mênh mông. Hai mắt mở ra, ánh mắt giống như ngôi sao, vô cùng chói mắt. Miệng thở ra một ngụm trọc khí dài. Bên trong trọc khí có một cỗ khói độc màu đen.</p>", "images": {}, "success": true}