{"id": 2360, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2372", "title": "Chương 2372: Theo Ta Đánh Một Trận", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2372: Theo Ta Đánh Một Trận</h1><p>Long Yên không nói gì, khóe miệng nở nụ cười, hai hàng lông mày lại khẽ nhíu lại.</p><p>– Long Yên, ngươi thật lớn mật.</p><p>Một tiếng quát vang lên, vô số thân ảnh đáp xuống. Động tĩnh bực này đã kinh động chúng cường giả trong Thanh Long Hoàng tộc. Hai người dẫn đầu chính là Long Ngộ và Long Nguyệt.</p><p>Chúng cường giả tới, Kim Huyền lúc này mới nhìn kỹ về phía trước.</p><p>– Phụ thân, mẫu thân.</p><p>Mắt nhìn thấy Long Ngộ, Long Yên nhìn Dương Quá. Đôi mắt xinh đẹp khẽ đổi, bờ môi đỏ mọng mở ra, lên tiếng.</p><p>– Long Yên, nhân loại này có quan hệ gì với con?</p><p>Long Nguyệt khẽ than, trên khuôn mặt già nua hiện lên sự bất đắc dĩ.</p><p>– Không có bất kỳ một quan hệ nào.</p><p>Long Yên trả lời.</p><p>– Nếu đã không có quan hệ gì thì giết nhân loại này đi.</p><p>Tinh quang trong mắt Long Ngộ chợt lóelên, nhìn qua Long Yên rồi quát lớn một tiếng. Uy áp lan tràn, âm thanh quanh quẩn, không gian đột nhiên giống như cứng lại.</p><p>– Phụ thân, thả hắn đi. Con cam đoan hắn sẽ không tới đây nữa</p><p>Long Yên quỳ trên mặt đất, ánh mắt run rẩy. Nàng không ngờ ngày hôm nay lại tới nhanh như vậy.</p><p>– Long Yên, lời ta nói con không nghe thấy sao?</p><p>Ánh mắt Long Ngộ run lên, khuôn mặt uy nghiêm. Cho dù là ai cũng có thể cảm giác được lúc này tộc trưởng Long Ngộ đang giận.</p><p>– Nữ nhi không làm được. Nếu như phụ thân muốn giết hắn thì trước tiên cứ giết con đi.</p><p>Long Yên nhìn phụ thân, đôi mắt khẽ đổi, trong mắt hiện lên sự kiên nghị.</p><p>Nghe vậy, vô số trưởng lão, hộ pháp chung quanh biến sắc. Lúc này bọn họ không khó mà đoán ra được dường như Nhị công chúa và nhân loại này có quan hệ. Bằng không vừa rồi làm sao Nhị công chúa lại lưu tình. Trong lời nói của hai người, mọi người nghe qua làm sao không hiểu cơ chứ.</p><p>Ánh mắt Long Ngộ trầm xuống, hàn ý từ trong kẽ răng tràn ra, lạnh lùng nói:</p><p>– Nhị trưởng lão, giết nhân loại kia.</p><p>– Vâng, tộc trưởng.</p><p>Nhị trưởng lão dứt lời, thân hình bay lên, biến mất giữa không trung. Tiếp đó trong nháy mắt thân thể xuất hiện trên đầu Dương Quá. Bàn tay đột nhiên nắm chặt, một cỗ năng lượng vô hình ngưng tụ trên không trung. Gợn sóng trong không gian giống như sóng biển đột nhiên cuồn cuộn. Một đạo quang trụ từ trong gợn sóng bắn ra, mục tiêu chính là Dương Quá.</p><p>– Nhị trưởng lão, ngươi dám.</p><p>Long Yên biến sắc, miệng quát một tiếng. Thân ảnh xinh đẹp lướt về phía trước. Bàn tay trắng như ngọc đột nhiên đánh về phía đạo quang trụ phía xa.</p><p>Phanh.</p><p>Chưởng ấn, quang trụ va chạm vào một chỗ. Hai đạo năng lượng va chạm, quang mang chói mắt bắn ra. Trong không gian đột nhiên xuất hiện một động sâu giống như lỗ đen.</p><p>Ken két.</p><p>Động sâu xuất hiện, không gian nứt vỡ từng khúc. Hắc mang khiến cho tim đập nhanh lan tràn ra, linh hồn phủ phục.</p><p>Khục khục.</p><p>Thân hìnhLong Yên lảo đảo lui về phía sau mấy bước. Thân hình Nhị trưởng lão trên không trung cũng nhanh chóng lui lại, dường như so với Long Yên còn xa hơn một chút.</p><p>– Tỷ tỷ.</p><p>Dương Quá rút kiếm lên, thân hìnhlập tức tới bên người Long Yên. Một tay kéo lấy thân thể mềm mại kia, ánh mắt mang theo sự khẩn trương nhìn lên trên mặt Long Yên.</p><p>– Quá nhi, đệ không nên tới đây.</p><p>Long Yên cười khổ, khóe miệng tạo thành đường cong ưu mỹ. Đôi mắt sáng mang theo sự ảm đạm. Nàng hiểu rõ, trong tộc tuyệt đối không cho phép nàng có quan hệ với một nhân loại. Bất kể là ai, cho dù là quan hệ như thế nào, hậu quả tuyệt đối nàng không thể thừa nhận nổi.</p><p>– Nhưng dù sao đệ cũng đã tới.</p><p>Dương Quá nói, ánh mắt trong suốt.</p><p>– Thanh Long Hoàng tộc sẽ không bỏ qua cho đệ.</p><p>Long Yên nói.</p><p>– Có thể tìm được tỷ thì đã đủ rồi. Những chuyện khác đối với đệ không còn quan trọng.</p><p>Dương Quá mỉm cười, có thể tìm được người trước mắt hắn hiện tại đã đủ rồi.</p><p>– Long Yên, con đã để ta thất vọng rồi.</p><p>Ánh mắt Long Ngộ trầm xuống, trong mắt hiện lên sự tức giận, nhìn Long Yên nói:</p><p>– Hôm nay nhân loại này phải chết, nếu như con che chở cho hắn thì ngay cả con ta cũng giết.</p><p>– Phụ thân, vậy thì người cứ giết con trước tiên đi.</p><p>Long Yên tiến lên, ánh mắt nhìn về phía Long Ngộ. Ánh mắt biến ảo bất định.</p><p>– Phản rồi. Hôm nay ta sẽ thành toàn cho con. Ta không sinh một nghịch nữ như con.</p><p>Long Ngộ giận dữ, khí tức quanh thân tràn ra. Không gian to như vậy phong vân biến sắc, áp lực vô tận bao phủ không gian.</p><p>Kim Huyền nhìn lên không trung, ánh mắt có chút kinh ngạc.</p><p>– Tộc trưởng bớt giận, Nhị công chúa chỉ nhất thời hồ đò. Chúng ta giết nhân loại này là được rồi.</p><p>Những trưởng lão trên không trung cầu tình, ánh mắt nhìn về phía Dương Quá lộ ra hàn ý.</p><p>– Phụ thân.</p><p>Giữa không trung, hai đạo thân ảnh bên trên đáp xuống. Thân ảnh đáp xuống mặt đất sau đó bước tới trước mặt Long Yên. Trong hai người có một nữ tử mặc bộ váy dài màu xanh, làn da nhẵn nhụi như ngọc. Đúng là Long Bích Hàm, người khác đương nhiên chính là Huyền Hạo.</p><p>– Muội muội, muội…</p><p>Long Bích Hàm nhìn Long Yên, ánh mắt nhìn về phía Dương Quá, trong lòng đã đoán ra được chân tướng, nàng không khỏi thở dài.</p><p>Long Yên khẽ cười khổ, đôi mắt xinh đẹp nhìn về phía Long Bích Hàm không nói gì.</p><p>– Muội muội, hắn là nhân loại a.</p><p>Long Bích Hàm nhìn Long Yên nói.</p><p>Long Yên nhìn Dương Quá bên cạnh, lại nhìn Long Bích Hàm nói:</p><p>– Tỷ tỷ, muội biết hắn là nhân loại, chẳng lẽ ngay cả tỷ cũng không hiểu muội sao?</p><p>– Ài.</p><p>Long Bích Hàm khẽ thởi dài, nhìn Long Yên rồi quay đầu lại nhìn lên trên không trung nói:</p><p>– Phụ thân, mẫu thân, thành toàn cho muội muội đi.</p><p>– Cái gì mà thành toàn? Hai nghịch nữ nhà các ngươi, chuyện của ngươi còn chưa xong đâu.</p><p>Long Ngộ tức giận, mắt nhìn Long Yên nói:</p><p>– Nếu như ngươi đã che chở cho nhân loại này thì ta nhìn xem ngươi có thể che chở cho hắn tới lúc nào. Người đâu, bắt nghịch nữ này cho ta.</p><p>Mấy chục đạo thân ảnh nhảy lên, khí tức tràn ra. Khí tức tràn ngập không trung khiến cho không trung run rẩy. Trong lúc mơ hồ có một cỗ uy áp tràn ra khiến cho cả không trung theo đó run rẩy không ngớt. Khí tức khiến cho lình hồn mọi người cảm thấy bỡ ngỡ.</p><p>– Nhị công chúa, đắc tội.</p><p>Từng đạo khí tức cường hãn đều tập trung vào người Long Yên. Dưới cỗ khí tức này, gợn sóng trong không gian lắc lư.</p><p>– Ai dám tiến lên thì đừng trách ta không khách khí.</p><p>Dưới từng đạo khí tức này, ánh mắt Dương Quá khẽ đổi, sắc mặt lạnh lẽo. Đôi mắt đen nhánh lúc này tràn ngập sự lạnh lùng, nhìn vào hơn chục đạo thân ảnh đang ở trên không trung.</p><p>– Quá nhi, cho dù đệ có mạnh mẽ tới đâu cũng không địch lại bọn họ.</p><p>Long Yên nhìn Dương Quá, nàng tự biết thực lực trong tộc, chúng trưởng lão một khi ra tay không ai có thể chống lại. Huống chi còn có phụ mẫu nàng bên cạnh.</p><p>– Địch không lại đệ cũng phải đối mặt, đệ sẽ không cho bất luận kẻ nào làm tổn thương tới tỷ.</p><p>Dương Quá dứt lời, thân thể nhảy lên, tay nắm Chấn Thiên lẩm bẩm nói:</p><p>– Chấn Thiên, hôm nay theo ta chiến một trận được không?</p><p>Ông.</p><p>Dường như hiểu được lời của Dương Quá nói, Chấn Thiên rung lên, tiếng kiếm minh vang vọng, hội tụ tạo thành âm thanh đinh tai nhức óc quanh quẩn trong không gian. Tiếng kiếm minh như tiếng sấm, giống như hoan hô, giống như rít gào, khiến cho lòng người rung động.</p>", "images": {}, "success": true}