{"id": 2363, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2375", "title": "Chương 2375: Có Chỗ Tiến Bộ", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2375: Có Chỗ Tiến Bộ</h1><p>– Sao mọi người lại ở đây?</p><p>Người này mở mắt ra, nhìn mọi người, khí tức quanh thân Thôi Hồn Độc Vương Đông Vô Mệnh lúc này đều được thu liễm. Thế nhưng trong lúc vô hình cũng tạo thành áp chế đối với mọi người.</p><p>– Gần đây Ám đường đã phát hiện ra Thiên Địa minh bắt đầu có chút hành động nhỏ.</p><p>Quỷ Tiên Tử Bạch Oánh nói với Thôi Hồn Độc Vương Đông Vô Mệnh.</p><p>Sắc mặt Thôi Hồn Độc Vương Đông Vô Mệnh khẽ biến hóa, trầm tư một lát rồi nói:</p><p>– Trước tiên cứ kệ bọn chúng. Thông tri cho tất cả các sơn môn lớn, đề phòng Thiên Địa Minh, mặt khác toàn lực thu thập tin tức, để xem bọn chúng muốn làm gì.</p><p>– Thiếp đã phân phó xuống dưới rồi.</p><p>Quỷ Tiên Tử Bạch Oánh nói.</p><p>Thôi Hồn Độc Vương Đông Vô Mệnh mỉm cười nói:</p><p>– Có tin tức của Tâm Đồng không?</p><p>– Không. Chúng ta còn chưa có biện pháp tiến vào trong Tổ Yêu lâm và Linh Hoàng nhai để thu thập tin tức.</p><p>Diệp Mỹ nói. Dùng thực lực của Phi Linh môn hiện tại cũng không có cách nào nhúng tay vào trong Tổ Yêu lâm và Linh Hoàng nhai.</p><p>Trong mắt Thôi Hồn Độc Vương Đông Vô Mệnh có chút bất an nói:</p><p>– Đã lâu như vậy, bọn họ đều không phải là người thường a.</p><p>….</p><p>Thời gian chậm rãi trôi qua. Trên Thanh Long đỉnh, Lục Thiếu Du lần lượt thất bại, lần lượt thử qua, cũng không biết đã thử bao nhiêu lần. Năng lượng bốn loại thuộc tính tương sinh tương khắc, thủy, mộc, hỏa, thổ luân hồi. Rốt cuộc trải qua một đoạn thời gian dài Lục Thiếu Du có thể cảm giác ra dường như bên trong có một cỗ khí tức vô hình. Nếu như cẩn thận xem xét thì nó lại biến mất không thấy gì nữa.</p><p>Thời gian giống như cát chảy trôi qua. Trong không gian yên tĩnh, quang mang vô hình mà trong suốt bao phủ. Tiểu Long vẫn khoanh chân ngồi đó, một cỗ năng lượng linh hồn cực lớn không ngừng chui vào trong mi tâm hắn. Con mắt thứ ba trong mi tâm Tiểu Long như ẩn như hiện. Quang mang trong suốt quanh quẩn, một cỗ lực lượng quỷ dị cũng bao phủ quanh thân Tiểu Long.</p><p>Sưu.</p><p>Quang mang linh hồn bàng bạc rốt cuộc cũng gần hết. Khi một tia năng lượng linh hồn cuối cùng tiến vào trong mi tâm của Tiểu Long thì quang mang quanh thân Tiểu Long cũng bắt đầu có biến hóa.</p><p>Ngao.</p><p>Quang mang quanh thân Tiểu Long lóe lên, bản thể khổng lồ lập tức xuất hiện trong không gian. Chỉ là lúc này bản thể mà Tiểu Long biến hóa ra lại không có Huyền Vũ thần xác.</p><p>Trên thân thể của Tiểu Long tràn ngập hỏa diễm màu vàng. Một cỗ uy áp mạnh mẽ tràn ngập. Linh Hoàng khí từ trên người lan tràn ra dường như đã nồng đậm tới mức tận cùng.</p><p>Ngao.</p><p>Rít lên một tiếng trầm thấp, con mắt thứ ba của Tiểu Long mở ra. Ngay tại lúc đó, cả không gian yên tĩnh này đột nhiên xuất hiện từng hư ảnh Thanh Long.</p><p>Ông.</p><p>Trong không gian chói mắt đột nhiên xuất hiện một cánh cửa gợn sóng. Quang mang màu trắng chói mắt bắn ra. Từng đạo hư ảnh Thanh Long trong không gian lập tức phủ phục. Một đạo âm thanh theo đó cũng vang lên:</p><p>– Hậu bối của tộc ta, hư điện được mở ra. Tiến vào tiếp nhận truyền thừa của ta.</p><p>Con mắt cực lớn của Tiểu Long nhìn vào cánh cửa trong không gian. Thân thể khổng lồ trực tiếp tiến vào đó rồi biến mất không thấy. Cánh cửa trong gợn sóng biến mất, tất cả lại khôi phục sự yên tĩnh như cũ.</p><p>Trong lúc Lục Thiếu Du lĩnh ngộ. Trên Thanh Long phong, trừ âm thanh năng lượng chấn động rất nhỏ ra, cả không gian vô cùng yên tĩnh.</p><p>Trong lúc lĩnh ngộ, thời gian trên Long đỉnh trôi qua cực nhanh. Lục Thiếu Du chìm đắm vào trong lĩnh ngộ cũng đã triệt để quên đi thời gian.</p><p>Trên đại lục này có những quái vật khổng lồ như Tứ đại Thú Hoàng tộc và Lục đại Nhân Hoàng tộc, Lục Thiếu Du biết rõ bản thân hắn chỉ có thể không ngừng tăng cường thực lực thì mới có thể chống lại người khác. Mới có thể bảo vệ tất cả người thân bên cạnh hắn.</p><p>Chodùlà bây giờ hắn liên thủ với các sơn môn khác. Nhưng Lục Thiếu Du lại biết rõ, nếu như không phải tu vi của hắn liên tục đột phá, sao có thể lôi kéo nhiều sơn môn như vậy.</p><p>Mà cuối cùng chống lại với nhiều thế lực khổng lồ như Lục đại Nhân Hoàng tộc và Tứ đại Thú Hoàng tộc, có lẽ lĩnh ngộ thuộc tính kim chính là một cơ hội của hắn.</p><p>Trên Long đỉnh, năng lượng tràn ngập, ngay cả không gian cũng có chút vặn vẹo khiến cho người ta có cảm giác hoa mắt. Quanh thân Lục Thiếu Du cũng được quang mang bốn loại thuộc tính thủy, hỏa, mộc, thổ bao phủ.</p><p>Trong Long đỉnh yên tĩnh này Lục Thiếu Du ngồi xếp bằng, hai mắt nhắm nghiền, một cỗ năng lượng thuộc tính đặc biệt không ngừng từ trong cơ thể hắn khuếch tán ra. Trong lúc mơ hồ bao phủ cả thân thể Lục Thiếu Du, cùng với quang mang do kim đao màu vàng hợp lại một chỗ, nhìn qua cực kỳ quỷ dị.</p><p>Khống chế bốn loại năng lượng thuộc tính dung hợp, lần lượt tuần hoàn. Cũng không biết từ khi nào, sau khi năng lượng thuộc tính thổ biến mất thì trong không trung lại có một tia năng lượng kỳ lạ kéo tới. Năng lượng này kỳ lạ tới mức khó có thể phát giác ra. Chỉ là ngẫu nhiên thấy kim quang lóe lên, trong nháy mắt lại biến mất không thấy gì nữa.</p><p>Lúc này Lục Thiếu Du cũng không thấy được sự biến hóa quanh thân. Tâm thần Lục Thiếu Du lúc này đã hoàn toàn chìm đắm trong lĩnh ngộ năng lượng thuộc tính kim.</p><p>Lần lượt thử qua, Lục Thiếu Du lần lượt lĩnh ngộ. Đối với Lục Thiếu Du hiện tại mà nói, thuộc tính kim chính là vật vô cùng huyền ảo, hư vô.</p><p>Thế nhưng Lục Thiếu Du tin rằng trên thế giới này nhất định có đạo lý ngũ hành tương sinh, tương khắc. Bằng không hắn cũng không thể nào lĩnh ngộ ra dung hợp thuộc tính vào trong Thời Không Lao Ngục. Cho nên thế giới này nhất định có sự tồn tại của thuộc tính kim. Chỉ là không biết hắn có thể lĩnh ngộ được ra hay không mà thôi.</p><p>Lục Thiếu Du nhớ rõ, trong kiếp trước của hắn, cổ nhân từng nói, Kim, Mộc, Thủy, Hỏa, Thổ chính là năm loại yếu tố cấu thành thiên địa. Ngũ hành thịnh suy thì mới khiến cho thiên địa sinh ra biến hóa.</p><p>Năm loại yếu tố này chẳng những ảnh hưởng tới không trung mà còn khiến cho vạn vật trong vũ trụ tuần hoàn không thôi. Cổ nhân từng nói rằng vạn vật trong vũ trụ đều do Kim, Mộc, Thủy, Hỏa, Thổ thay đổi cùng với tuần hoàn mà tạo thành. Lục Thiếu Du cũng nhớ rõ một câu, trong thiên địacó ngũ hành: Thủy, Hỏa, Kim, Mộc, Thổ, cùng dưỡng dục ngũ hành tạo thành vạn vật, khi đó sẽ đạt được thần vị.</p><p>Ngũ hành tương sinh tương khắc, tuần hoàn không ngừng. Thổ sinh Kim, Kim sinh Thủy, Thủy sinh Mộc, Mộc sinh Hỏa, Hỏa sinh Thổ. Thổ khắc Thủy, Thủy khắc Hỏa, Hỏa khắc Kim, Kim khắc Mộc, Mộc khắc Thổ. Lục Thiếu Du liên tục suy nghĩ những lời mà cổ nhân lưu lại kiếp trước, hy vọng có thể từ bên trong tìm được một ít quy luật.</p><p>Lần lượt thăm dò, theo đó Lục Thiếu Du dần dần tiến vào trong quỹ đạo linh ngộ. Năng lượng thuộc tính quanh thân ngày càng nồng đậm. Trong không trung, không biết từ khi nào cỗ năng lượng kỳ lạ kia ngày càng nồng đậm.</p><p>Năng lượng lạ lẫm kia hội tụ, bắt đầu quanh quẩn trên không trung, tiếp xúc với Lục Thiếu Du. Thời gian trôi qua, khí tức trong cơ thể Lục Thiếu Du cũng từ từ tăng cường.</p>", "images": {}, "success": true}