{"id": 2366, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2378", "title": "Chương 2378: Hiện Ra", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2378: Hiện Ra</h1><p>Cấm chế bị nghiền nát, mọi người rung động ngẩng đầu nhìn về phía trước. Một đạo kim quang hình người đặt chân lên không trung, nhảy lên trên Long đỉnh. Phía trên trời xanh, kim quang sángchóibao phủ thân thể hắn.</p><p>Dưới Thanh Long đỉnh, không biết từ khi nào cả tòa Thanh Long phong khổng lồ lúc này tràn ngập kim quang. Từng khối bệ đá giống như long lân lúc này đều biến thành màu vàng. Kim quang từ trong lòng đất lan tràn lên Long đỉnh.</p><p>Từ phía xa nhìn lại, lúc này Thanh Long phong giống như một đầu hoàng kim cự long ngẩng đầu. Kim quang rạng rỡ, quang trụ màu vàng xuyên qua một thân ảnh bắn lên trên không trung.</p><p>Trên không trung, Lục Thiếu Du lăng không đứng thẳng, hai tay mở rộng. Hai mắt nhắm chặt. Trên trời xanh, dưới mặt đất đều có một đạo quang trụ màu vàng bao phủ quanh người hắn, tựa như thần tích.</p><p>Cả thiên địa đột nhiên biến sắc.</p><p>Trong Cổ Vực, mặt đất đột nhiên nhoáng lên một cái, phía chân trời phong vân biến sắc.</p><p>Trên đại lục Linh vũ, sơn mạch ầm ầm lay động, âm thanh giống như tiếng sấm vang vọng trên không trung thật lâu không tiêu tan.</p><p>Trên Đông hải, mặt nước cuồn cuộn, tựa như biển gầm.</p><p>Tổ Yêu lâm phía nam, Linh Hoàng nhai phía bắc, vạn thú rít gào, trong lòng kinh hãi.</p><p>Vô số nơi trong thiên địa lúc này bắt đầu run rẩy.</p><p>Giờ phút này, trên đại lục, hải vực cuồn cuộn. Vô số nơi biển gầm, cuồng phong rít gào.</p><p>Trong thiên địa, giờ phút này có không ít cường giả đều xuất hiện trên không trung, bấm đốt tay tính toán, ánh mắt tràm ngập rung động.</p><p>– Dị tượng thiên địa, đến từ Thanh Long Hoàng tộc.</p><p>– Ở trong Thanh Long Hoàng tộc rốt cuộc đã xảy ra chuyện gì. Chẳng lẽ có người xưng Đế sao?</p><p>– Thanh Long Hoàng tộc có biến cố, toàn lực tìm hiểu tin tức về việc này trong Thanh Long Hoàng tộc.</p><p>Ở giữa thiên địa, trong một hải vực mênh mông có một lục địa cực lớn xuất hiện. Từng kiến trúc hiện lên trên đại lục giống như thương long ngẩng đầu.</p><p>Lúc này trên đại địa, trên không trung xuất hiện một đạo thân ảnh lảo đảo.</p><p>Thân ảnh này tuy rằng đang lảo đảo, thế nhưng lại đạp không mà đứng, không nhìn thấy rõ bộ dáng, giống như bị sương mù dày đặc bao phủ, thân thể mơ hồ như ẩn như hiện, thế nhưng trên người lại tràn ra một cỗ khí tức cổ xưa, trường tồn với thời gian.</p><p>– Dị tương thiên địa, ngoài ý muốn a. Thiên phú không tệ, hy vọng có thể vượt qua khảo nghiệm cuối cùng.</p><p>Thân ảnh này thì thào nói nhỏ. Sau đó thân ảnh biến mất, giống như chưa từng xuất hiện qua.</p><p>Trên đại điện, phía trên trời xanh có một ngôi sao thoáng hiện, không gian giống như vật đổi sao dời, sương mù dày đặc đột nhiên xuất hiện.</p><p>Cả không gian lập tức rung động. Đại điện khổng lồ cùng với lục đại cực lớn lập tức bị bao phủ trong sương mù dày đặc, giống như đột nhiên biến mất trong thiên địa vậy.</p><p>– Tất cả những kẻ trên đại lục này có thể nghe thấy thì nhớ kỹ cho ta. Từ hôm nay trở đi, cấm ra tay với người có tu vi đồng cấp, người vi phạm giết không tha.</p><p>Trong sương mù dày đặc, một âm thanh thê lương và xa xưa vô thanh vô tức quanh quẩn trong không gian. Trong thiên địa, đột nhiên có không ít người mở hai mắt ra, ánh mắt biến đổi.</p><p>– Trời ạ, rốt cuộc đã xảy ra chuyện gì.</p><p>– Dị tượng thiên địa này dường như Lục Thiếu Du tạo ra.</p><p>Bên ngoài, vô số ánh mắt nhìn về phía kim quang bao phủ không gian. Mấy đạo thân ảnh già nua đáp xuống ngọn núi bên ngoài. Long Ngộ cũng ở trong đó, mắt nhìn tất cả chuyện này, trong lòng tất cả mọi người không dám tin tưởng.</p><p>Thế nhưng mặc kệ trong lòng không tin như thế nào, thế nhưng một màn này lại xuất hiện trước mắt mọi người khiến cho mọi người không thể không tin là cảnh tượng này là do Lục Thiếu Du tạo ra.</p><p>– Khí tức bên trong cỗ kim quang này sắc bén, lăng lệ, lại cực kỳ nội liễm, uy áp rất mạnh. Tuy rằng là hình thức ban đầu thô sơ, nếu như ta đoán không sai thì đây là một loại thuộc tính mới.</p><p>Một đạo thân ảnh già nua, thì thào nói, trong âm thanh tràn ngập sự rung động.</p><p>– Cái gì? Ngươi nói Lục Thiếu Du lĩnh ngộ ra một loại thuộc tính mới? Ngoài Thổ, Thủy, Hỏa, Phong ra còn có một loại thuộc tính khác?</p><p>Mọi người nghe vậy nghẹn họng nhìn về phía trước. Chuyện này khiến cho người ta rung động, dùng tu vi của mọi người, một khi có người đề tỉnh thì lập tức hiểu rõ vài phần.</p><p>– Lúc trước lão tổ của Bắc Cung gia tộc không phải cũng lĩnh ngộ ra thuộc tính mộc sao? Xem ra Lục Thiếu Du này đã lĩnh ngộ ra một loại thuộc tính mới.</p><p>– Thanh niên như vậy quả thực quá mức cường hãn.</p><p>– Lần nữa lĩnh ngộ ra một loại thuộc tính mới, trong nhân loại rất có thể sẽ xuất hiện Nhân Hoàng tộc thứ bảy. Đối với Tứ đại Thú Hoàng tộc chúng ta vô cùng bất lợi, chúng ta…</p><p>– Nếu như Tiểu Long có thể mở ra tầng cuối cùng trong Thanh Long điện, tăng thêm kỳ tài như Lục Thiếu Du này, thành tựu sau này của hai người tuyệt đối bất phàm. Tiểu Long có quan hệ với hắn, đối với Thanh Long Hoàng tộc ta cũng là chuyện cực kỳ có lợi. Có lẽ sẽ khiến cho Thanh Long Hoàng tộc ta đi tới thời kỳ đỉnh phong xa xưa cũng không nhất định. Ông trời trợ giúp Thanh Long Hoàng tộc ta a.</p><p>Một đạo thân ảnh do dự một chút rồi thấp giọng nói, thậm chí là mang theo sự rung động bên trong âm thanh.</p><p>– Từ nay về sau Thanh Long Hoàng tộc ta kết giao với Lục Thiếu Du. Tin tức Lục Thiếu Du lĩnh ngộ ra một loại thuộc tính mới phải toàn lực phong tỏa, không được tiết lộ ra ngoài.</p><p>Mấy người này thương nghị đã quyết định thái độ của Thanh Long Hoàng tộc.</p><p>Trên Thanh Long đỉnh, kim quang tràn ngập bốn phía. Thiên địa chấn động ngày càng kịch liệt. Tất cả mọi người đều không khó cảm giác ra được bên trong kim quang ngập trời có một cỗ năng lượng nồng đậmkhông ngừng hội tụ trong không trung. Sau đó lạicuồn cuộn dũng mãnh lao tới Lục Thiếu Du đang bị kim quang bao phủ.</p><p>Năng lượng ngập trời rít gào, bao phủ Lục Thiếu Du. Kim quang rực rỡ, cực kỳ khủng bố. Vô số ánh mắt kinh ngạc của tộc nhân Thanh Long Hoàng tộc nhìn vào. Lúc này Thanh Long phong lại càng giống như một đầu Thanh Long ngẩng đầu. Trong kim quang mơ hồ truyền ra uy áp khiến cho tất cả mọi người có cảm giác lạnh người.</p><p>Thiên địa biến sắc, theo thời gian trôi qua, dị tượng này trong thiên địa không những không yếu bớt mà ngày càng mạnh mẽ. Trên trời xanh, quang trụ bằng kim quang chói mắt kia ầm ầm rót vào trong người Lục Thiếu Du.</p><p>Năng lượng bàng bạc màu vàng tiến vào trong cơ thể Lục Thiếu Du, khí tức bàng bạc giống như mãnh hổ thức tỉnh, từ trong người Lục Thiếu Du bắn ra.</p><p>– Lục Thiếu Du này bắt đầu đột phá rồi.</p><p>– Khí tức này quá mạnh, mạnh tới mức khiến cho người ta rung động. Rõ ràng là Vũ Tôn tứ trọng, thế nhưng khí tức này sợ rằng ngay cả Tôn cấp lục trọng bình thường cũng không mạnh như vậy a.</p><p>Chúng cường giả nhìn chăm chú lên không trung, thì thào rung động nói. Cảm nhận cỗ khí tức kia kéo lên, vô số cường giả trên không trung lần nữa rung động.</p><p>Ầm ầm.</p><p>Trong kim quang, năng lượng trút xuống, trên Thanh Long đỉnh, năng lượng kim quang bàng bạc càng lúccàngđiên cuồng. Cỗ năng lượng kim quang quỷ dị kia hung hăng trút vào trên người Lục Thiếu Du, phát ra âm thanh đinh tai nhức óc.</p><p>Dưới chân trời lờ mờ chỉ có một mình Lục Thiếu Du đứng đó, giống như thiên thần đang tiếp nhận sự tẩy lễ của kim quang.</p>", "images": {}, "success": true}