{"id": 2361, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2373", "title": "Chương 2373: Kim Huyền Ra Tay 1", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2373: Kim Huyền Ra Tay 1</h1><p>Thân kiếm rung rung, trực tiếp rung rung trong tay Dương Quá, tựa như vật sống. Kiếm khí mạnh mẽ bàng bạc tiết ra ngoài. Trên không trung, một vòng xoáy xuất hiện, năng lượng bàng bạc trong thiên địa xoay chung quanh Chấn Thiên. Kiếm khí bàng bạc xé rách không gian. Cả không gian run lên.</p><p>Khí thế kinh người tràn ngập thiên địa, Chấn Thiên nổ vang, tạo thành tiếng kiếm minh đinh tai nhức óc quanh quẩn trên không trung khiến cho tộc nhân Thanh Long Hoàng tộc chung quanh không khỏi hoảng sợ.</p><p>– Tốt. Có ngươi giúp ta, hôm nay ta phải sợ gì cơ chứ? Cũng không thể làm nhục uy danh của sư phụ. Ha ha…</p><p>Dương Quá lăng không mà đứng, giờ phút này dường như thương thế trên người đã hoàn toàn khôi phục. Hai tay giương trường kiếm lên, mũi kiếm chỉ trời cao. Trên Chấn Thiên có uy áp cực mạnh lan tràn ra. Kim quang bắn tứ phía, giống như mặt trời nhô cao. Kiếm quang lan tràn, không gian rạn nứt.</p><p>Ầm ầm.</p><p>Một tiếng kiếm minh giống như tiếng sấm vang vọng trên không trung. Chấn thiên chấn động, năng lượng trong thiên địa bị kéo tới. Không gian phong vân biến sắc, trên mũi kiếm, năng lượng trong thiên địa xoay tròn tạo thành một cơn lốc bằng năng lượng, không gian vặn vẹo.</p><p>Một đạo quang trụ bằng năng lượng khổng lồ xuất hiện trong thiên địa. Trực tiếp xuyên thấu qua cơn lốc bằng năng lượng, trực tiếp rơi vào trên mũi kiếm của Chấn Thiên.</p><p>Ông…</p><p>Dưới cỗ năng lượng mênh mông này, trên Chấn Thiên bộc phát ra quang mang mạnh mẽ. Một cỗ khí tức mênh mông giống như thủy triều lan tràn ra. Dưới uy áp, thiên địa run rẩy, quang mang mạnh mẽ bắn lên trời. Năng lượng khổng lồ bắn ra quang mang chói mắt.</p><p>Kim quang chói mắt khiến cho không ít người nhắm mắt lại. Trong mắt mọi người lúc này Dương Quá chân đạp hư không, trường bào màu xám tung bay, toàn thân tràn ngập quang mang. Trường kiếm trong chỉ không trung. Một cỗ khí tức mênh mông từ trên mũi kiếm tràn ra. Cả không trung gió nổi mây phun, thậm chí còn mang theo tiếng kiếm minh như tiếng sấm.</p><p>– Kiếm thật mạnh, đây là linh khí gì?</p><p>– Chẳng lẽ đây là thần khí? Sợ rằng ngay cả thần khí bình thường cũng không có uy áp như vậy.</p><p>– Uy áp của kim kiếm này quá lớn, cũng không phải là thần khí bình thường.</p><p>– Không biết kiếm này là bảo vật ra sao, dường như chưa từng nghe nói qua vật này a.</p><p>Nhìn Dương Quá, mọi người khiếp sợ, cỗ uy áp này khiến cho bọn họ cũng cảm thấy uy áp, sắc mặt Long Yên và Long Bích Hàm cùng với Huyền Hạo lúc này biến hóa. Thanh kiếm rộng màu vàng này tuyệt đối không phải vật phàm.</p><p>Dưới động tĩnh bực này, hai người Long Ngộ, Long Nguyệt nhìn nhau, linh khí trong tay nhân loại này tuyệt đối không phải là vật bình thường.</p><p>Dương Quá đạp không đứngđó, nhìn không trung nói:</p><p>– Muốn làm thương tổn nàng ta thì phải qua cửa ải của ta.</p><p>Một tiếng quát vang lên, mấy đạo thân ảnh nhảy ra, khí tức tràn ngập. Một cỗ khí tức bát giai hậu kỳ tràn ra. Ba tiếng xé gió vang vọng, ba đạo thân ảnh lớt lên không trung. Đám người này đều là cường giả bất phàm trong Thanh Long Hoàng tộc.</p><p>– Quá nhi, coi chừng.</p><p>Long Yên hét lớn một tiếng. Thân ảnh xinh đẹp lập tức bay lên không trung.</p><p>– Long Yên, lần này mẫu thân cũng không thể thiên vị cho con. Dù sao hắn cũng là nhân loại.</p><p>Âm thanh vừa dứt, thân ảnh Long Nguyệt vô thanh vô tức xuất hiện. Một đạo cấm chế được đánh ra, trực tiếp vây khốn Long Yên vào bên trong. Long Yên không ngừng dãy dụa, thế nhưng cũng không có cách nào thoát ra.</p><p>– Bích Hàm, việc này con không thể nhúng tay vào.</p><p>Long Bích Hàm vừa mới có động tác thì âm thanh của Đại trưởng lão Long Nguyệt đã vang lên.</p><p>– Dù sao chỉ là Vũ Tôn thất trọng, cho dù cầm thần khí cũng là vô dụng. Bọ ngựa đấu xe, muốn chết.</p><p>Tiếng quát vừa dứt, từng đạo quang trụ từ trong cơ thể đám người kia tuôn ra. Khí tức tràn ngập, uy áp lan tràn.</p><p>Dưới ba đạo quang trụ này, không gian run rẩy như muốn nứt vỡ. Cuối cùng ba đạo quang trụ đồng thời bắn về phía Dương Quá.</p><p>Cả không gian ầm ầm run rẩy, linh nguyên phô thiên cái địa lan tràn. Năng lượng vô biên khiến cho không gian vặn vẹo, lập tức kéo tới trước người Dương Quá.</p><p>Ba đạo quang trụ bắn tới, Dương Quá kéo lê Chấn Thiên, từng đạo kiếm quyết biến hóa, tiếng kiếm minh kinh thiên động địa vang vọng trong thiên địa.</p><p>– Phá Thiên thức.</p><p>Kiếm quyết xẹt qua, Dương Quá hét lớn một tiếng. Phía trên Chấn Thiên lập tức có ngàn vạn quang mang bắn ra, hóa thành ngàn vạn kiếm quang dùng xu thế mạnh mẽ bắn về phía trước.</p><p>Ngàn vạn kiếm quang xẹt qua, cả không gian bỗng nhiên bạo liệt. Mỗi một đạo kiếm quang đều trực tiếp bổ ra một vết nứt không gian đen kịt.</p><p>Phanh Phanh.</p><p>Trong sát na, cả không gian trực tiếp bạo liệt. Kình khí khủng bố khuếch tán. Ngàn vạn kiếm quang cùng với ba đạo quang trụ bàng bạc va chạm. Trong nháy mắt không gian bị nghiền nát. Cơn lốc năng lượng khủng bố giống như cơn gió khuếch tán.</p><p>ken két.</p><p>Vô số ngọn núi ở sơn mạch phía dưới trong cơn lốc năng lượng khủng bố này bị rạn nứt rồi sụp đổ. Mặt đất rạt nứt, kình khí ngập trời trong không gian. Khi cơn lốc năng lượng khuếch tán tới một phạm vi nhất định thì lập tức ngừng lại, lặng lẽ biến mất trong thiên địa.</p><p>– Hừ.</p><p>Đồng thời, kình khí chấn động. Ba cường giả Thanh Long Hoàng tộc bị dây dưa, thân thể run lên. Trong cổ họng vang lên tiếng rên rỉ, thậm chí ngay cả khí tức đã bắt đầu trở nên hỗn loạn.</p><p>Y phục trên người ba người bắt đầu có chút rách nát. Hiển nhiên trong cơn lốc khủng bố này ba người bị tổn thương không nhỏ.</p><p>Sắc mặt ba người kinh ngạc, đối phương chỉ là một nhân loại có tu vi Vũ Tôn thất trọng. Ba người bọn họ liên thủ, cho dù là nhân loại có tu vi Tôn cấp cửu trọng cũng tuyệt đối khó có thể chống lại ba người. Uy lực một kiếm vừa rồi không ngờ lại khủng bố như vậy.</p><p>Khục khục.</p><p>Thân thể Dương Quá lảo đảo lùi về phía sau. Mỗi một bước lui về phía sau, lập tức suy yếu. Dù sao tu vi của hắn cũng chỉ là Vũ Tôn thất trọng. Hắn không phải là nhị đệ, không có lực phòng ngự kinh khủng và thực lực kinh khủng kia. Tuy rằng có Chấn Thiên trong tay, thế nhưng muốn chống lại ba cường giả Thanh Long Hoàng tộc này thì vô cùng khó khăn.</p><p>– Chấn Thiên, ta làm cho ngươi mất mặt rồi.</p><p>Nhìn Chấn Thiên trong tay, Dương Quá khẽ cười khổ. Chấn Thiên ở trong tay sư phụ uy phong bực nào, thế nhưng trong tay hắn, ngay ở trận chiến đầu tiên đã bị nghẹn khuất như vậy.</p><p>Ông.</p><p>Một tiếng kiếm minh vang lên, khí tức tràn ra, giống như muốn chiến thêm một trận nữa.</p><p>– Để xem ngươi có thể chống lại mấy lần.</p><p>Tiếng quát vừa dứt, ba cường giả Thanh Long nhất tộc lần nữa bắn tới. Tốc độ ba người phá không mà tới, ba đạo linh nguyên thất luyện phá rách không trung, bắn thẳng về phía Dương Quá. Không gian chung quanh nứt vỡ từng khúc.</p><p>– Thanh Long Hoàng tộc, càng ngày càng kiêu ngạo. Thiếu chủ nhà ta, không phải là người mà các ngươi có thể đụng vào.</p><p>Ba đạo quang trụ bằng linh nguyên mang theo xu thế sấm sét đánh về phía Dương Quá. Mà ngay khi ba đạo linh nguyên sắp đánh tới trước người Dương Quá thì trong không gian đột nhiên vang lên một âm thanh lạnh lẽo.</p><p>Âm thanh vừa dứt, một đạo thân ảnh màu vàng xuyên thấu không gian xuất hiện. Đồng thời, cả không gian lập tức cứng lại, ba đạo linh nguyên xé rách không gian bắn tới vị trí cách thân ảnh màu vàng này một thước thì lập tức ngừng lại. Không thể tiến thêm nửa phân.</p>", "images": {}, "success": true}