{"id": 2369, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2381", "title": "Chương 2381: Ai Dám Chiến Một Trận 2", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2381: Ai Dám Chiến Một Trận 2</h1><p>Cảm nhận thực lực lúc này của mình, lúc còn là Vũ Tôn tứ trọng, hắn dùng toàn lực có thể chống lại Tôn cấp bát trọng. Hiện tại đã là Vũ Tôn lục trọng đỉnh phong, thực lực không chỉ tăng lên gấp mấy lần. Trong lòng Lục Thiếu Du không khỏi run lên, tu vi cùng với thực lực như vậy có lẽ nào hắn vô địch trong Tôn cấp hay không. Quan trọng nhất chính là lĩnh ngộ thuộc tính Kim, thuộc tính Kim này không biết mạnh mẽ ra sao.</p><p>Tất cả chuyện này khiến cho trong lòng Lục Thiếu Du không khỏi vui sướng. Tiếng cười to lập tức vang lên.</p><p>– Ha ha ha haa…..</p><p>Ngay trong ánh mắt của mọi người, Lục Thiếu Du đột nhiên cười lớn, trong tiếng cười xen lẫn sự vui sướng.</p><p>Sưu.</p><p>Trong lúc cười to, ánh mắt Lục Thiếu Du đột nhiên nhìn bốn phía, tinh quang trong mắt bắn ra, chân khí trong cơ thể bành trướng, miệng quát to:</p><p>– Ai dám chiến cùng ta một trận?</p><p>Tiếng quát quanh quẩn, bên trong có một cỗ chiến ý bá đạo ngập trời. Khí tức lan tràn ra chung quanh, cả không trung hoàn toàn yên tĩnh. Vô số cường giả Thanh Long Hoàng tộc âm thầm lui về phía sau một bước. Lúc trước Lục Thiếu Du này đã khó dây vào, lúc này chỉ sợ càng khó mà động vào hơn.</p><p>Mà lúc này cũng có mấy đạo thân ảnh đang do dự, nhưng mà cũng không định đi lên. Dùng tuổi tác của bọn họ, có chiến thắng cũng không vui vẻ gì. Vạn nhất, nếu như thua thì mặt mũi sẽ mất hết. Cho nên bọn họ chỉ do dự mà không có ai dám đi lên.</p><p>Trên ngọn núi, Dương Quá nhìn thân ảnh màu xanh trên không trung, trong mắt hiện lên sự vui vẻ. Trường bào màu xám trên người run lên, một cỗ kình phong mạnh mẽ thành hình. Bàn chân đạp mạnh hư không, thân thể giống như một đạo lưu quang bắn ra, khí tức sắc bén lan tràn. Ánh mắt nhìn thẳng về phía thân ảnh màu xanh kia, một cỗ chiến ý bắn ra. Miệng quát:</p><p>– Ta chiến một trận với đệ được không?</p><p>Lục Thiếu Du ngẩng đầu, nhìn thân ảnh màu xám đang bắn tới. Quanh thân ngườinày không có bất kỳ ba động nào. Nhưn khi người này xuất hiện, một cỗ khí tức lan tràn. Cả không trung, cỗ khí tức kia trong khoảnh khắc khuếch tán, khiến cho cả không gian dường như cứng lại.</p><p>– Vũ Tôn thất trọng.</p><p>Lục Thiếu Du ngẩng đầu, nhìn thân ảnh màu xám kia, trong lòng vui vẻ. Người này chính là đại ca Dương Quá của hắn. Đại ca của hắn không ngờ đã là Vũ Tôn thất trọng, xem ra ở trong Luân Hồi cốc đại ca đã nhận được chỗ tốt cực lớn.</p><p>– Sao nào? Ta cùng đệ chiến một trận, chẳng lẽ đệ lại xem thường ta sao?</p><p>Dương Quá nói, khí tức trên người phóng ra. Chiến ý xuất hiện. Từ lúc còn ở trên Bình Nham đảo, thực lực của hắn vẫn kém Nhị đệ cực lớn, chưa thể thoải mái giao thủ. Lúc này nhận được truyền thừa của sư phụ Bất Bại Kiếm Đế, rốt cuộc hắn cũng có thể chiến một trận nữa.</p><p>– Muốn đánh thì đánh, nói nhiều như vậy làm gì.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, đại ca Dương Quá của hắn đã là Vũ Tôn thất trọng, thực lực tuyệt đối không phải Tôn cấp thất trọng bình thường có thể so sánh.</p><p>– Đánh thì đánh, để cho ta nhìn xem rốt cuộc đệ đã tới mức nào. Xem có thể đánh bại được đệ hay không.</p><p>Sợi tóc trên trán Dương Quá tung bay, trường bào run lên, chiến ý ngập trời.</p><p>Giữa không trung, lúc này hai người không có bất kỳ một động tác nào, bốn mắt nhìn nhau bắn ra chiến ý cuồn cuộn. Một cỗ khí thế mạnh mẽ từ trong cơ thể hai người lan tràn ra khiến cho một ít tộc nhân Thanh Long Hoàng tộc có tu vi thấp cảm thấy linh nguyên trong người như đình trệ, trong lòng run rẩy.</p><p>– Hai huynh đệ này muốn giao thủ sao?</p><p>– Có trò hay xem rồi. Không biết hai huynh đệ này ai thắng ai thua, hai người đều vô cùng biến thái a.</p><p>Cơ hồ tất cả mọi người nhìn chăm chú về phái trước. Trong lòng căng thẳng, hai huynh đệ này chiến một trận khiến cho không ít người cảm thấy hứng thú. Hai người đều là người trẻ tuổi mạnh nhất trong nhân loại a.</p><p>Giữa không trung, Lục Thiếu Du cùng Dương Quá nhìn nhau. Chẳng biến từ khi nào không gian chung quanh hai người đã bắt đầu rạn nứt. Vết nứt nhanh chóng lan tràn ra chung quanh rồi va chạm vào nhau.</p><p>Ngay khi vết nứt quanh thân hai người va chạm với nhau. Hai cỗ năng lượng đột nhiên va chạm trên không trung. Một tiếng nổ không có một chút dấu hiệu nào đột nhiên vang vọng.</p><p>Phanh.</p><p>Tiếng nổ trầm thấp vang lên, gợn sóng trong không gian vỡ nát. Kình khí khuếch tán. Khí thế bá đạo quanh thân hai người lúc này mạnh mẽ tới tận cùng. Âm thanh trầm thấp này khiến cho trong lòng không ít tộc nhân Thanh Long Hoàng tộc run rẩy.</p><p>Sưu.</p><p>Trong giây lát, hai người dường như có một loại ăn ý, đồng thời tuôn ra khí thế hung hãn. Quanh thân Dương Quá có một đạo quang mang màu vàng đất lan tràn. Trên người Lục Thiếu Du lúc này là một đạo quang mang màu vàng.</p><p>Quang mang màu vàng đất cùng với quang mang màu vàng giống như quang tráo bao phủ thân thể hai người. Hai cỗ năng lượng mạnh mẽ sinh ra uy áp lan tràn khiến cho không gian chung quanh như cứng lại. Vô số cường giả trong không gian run sợ.</p><p>Sưu Sưu.</p><p>Âm thanh xé gió vang lên, hai đạo thân ảnh đồng thời bắn ra. Chân khí tuôn ra, hai đạo thân ảnh mang theo khí thế cuồng bạo ầm ầm va chạm.</p><p>Đại đa số mọi người chỉ có thể nhìn thấy một đạo quang mang màu vàng đất và một đạo kim quang va chạm vào với nhau. Tiếng nổ vang vọng không ngừng, hai đạo quang mang đồng thời bắn ra.</p><p>Trên không trung, chân khí cường hãn tràn ra, bắt đầu khởi động trên không trung rồi chậm rãi khuếch tán giống như gợn sóng. Hai người tách ra, lần nữa lăng không đứng thẳng, trong mắt đều hiện lên sự kinh ngạc.</p><p>Lục Thiếu Du cảm giác tu vi của đại ca Dương Quá hẳn là Vũ Tôn thất trọng đỉnh phong. Công kích không phải Tôn cấp thất trọng bình thường có thể so sánh. Mà trên phương diện lĩnh ngộ năng lượng thuộc tính thổ cũng tới tình trạng khủng bố. Dường như đã đạt được chỗ tốt trong Luân Hồi cốc. Mặt khác phối hợp với lực lượng thời gian, uy lực càng thêm khủng bố.</p><p>– Vừa rồi chính là thuộc tính mới mà Nhị đệ lĩnh ngộ được sao?</p><p>Dương Quá nhìn Lục Thiếu Du trước mặt, tay phải vắt về phía sau, bàn tay run lên. Dưới công kích vừa rồi cánh tay của hắn run rẩy, loại công kích sắc bén mạnh mẽ như vậy là lần đầu tiên hắn gặp. Quá mức bá đạo, chẳng lẽ đây là uy lực của thuộc tính mà Nhị đệ mới lĩnh ngộ được hay sao.</p><p>Mà công kích của Lục Thiếu Du cũng khiến cho Dương Quá rung động. Công kích của Tôn cấp lục trọng, vừa rồi chỉ là công kích đơn thuần của bản thể mà thôi, thế nhưng so với hắn còn mạnh hơn không ít.</p><p>Dương Quá biết rõ Nhị đệ hắn không chỉ có bản thể cường hãn, mạnh nhất chính là thủ đoạn công kích quỷ dị. Tỷ như Thời Không Lao Ngục, ….</p><p>Hai người nhìn nhau, chiến ý bừng bừng. Đột nhiên Thanh Linh Khải Giáp xuất hiện quanh thân Lục Thiếu Du. Quanh thân Dương Quá cũng được bố trí khải giáp bằng chân khí.</p><p>– Hai huynh đệ này thật mạnh.</p><p>Cảm nhận chiến ý trong không trung, cả đám cường giả âm thần tán thán trong lòng. Hai huynh đệ này quả nhiên vô cùng biến thái.</p><p>Chúng cường giả ngẩng đầu, gợn sóng quanh thân hai người bịđánh bay. Khí tức giương cung bạt kiếm từ giữa không trung lan tràn ra. Chỉ trong nháy mắt, rốt cuộc khí tức căng cứng này cũng nổ tung.</p>", "images": {}, "success": true}