{"id": 2373, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2385", "title": "Chương 2385: Cơ Hội Duy Nhất", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2385: Cơ Hội Duy Nhất</h1><p>Trong đình viện, Dương Quá nói:</p><p>– Ta ở cùng với tỷ tỷ, chỉ trong chớp mắt đã trôi qua hơn hai mươi năm. Chúng ta ở cùng một chỗ rất vui vẻ, ta cũng chưa bao giờ biết tỷ ấy là Nhị công chúa của Thanh Long Hoàng tộc. Đồng thời đã quen ở một chỗ với tỷ ấy. Khi còn bé ta đều hỏi tỷ ấy, chúng ta có thể vĩnh viễn ở cùng nhau hay không, khi đó tỷ ấy nói có. Thế nhưng sau này ta có thể cảm nhận được mỗi một lần ta hỏi tỷ ấy đều đang né tránh cái gì đó.</p><p>Trong thạch thất, Long Yên nói:</p><p>– Có một lần, hắn hỏi muội có thể vĩnh viễn ở cùng hắn một chỗ hay không, khi đó muội mới ý thức được muội nên rời khỏi. Thế nhưng nhìn thấy hắn như vậy, muội lại không nhẫn tâm, không có cách nào thuyết phục bản thân rời khỏi đó.</p><p>– Đại ca, giữa huynh và Nhị công chúa Long Yên có cảm tình sao?</p><p>Ánh mắt Lục Tâm Đồng nhảy lên, hỏi.</p><p>– Từ đầu ta cũng không nhận ra.</p><p>Dương Quá nhìn Lục Tâm Đồng, do dự một chút rồi nói:</p><p>– Mãi cho đến một ngày, tỷ tỷ đang nghỉ ngơi, ta nhìn thấy tỷ ấy mà nhịn không được muốn hôn tỷ ấy. Tỷ tỷ mở mắt, không nói gì. Mà ngày hôm sau tỷ ấy rờiđi, biến mất không thấy. Ta tìm tỷ ấy khắp nơi mà không thấy. Tới lúc này ta mới biết được ta không thể để mất tỷ ấy. Không thể không có tỷ ấy bên cạnh. Tỷ ấy đã ở trong lòng ta. Về sau một đường đi tới Bình Nham đảo, sau đó mới gặp gỡ hai người.</p><p>Trong thạch thất, Long Yên nhìn Long Bích Hàm, do dự một chút rồi nói:</p><p>– Mãi cho đến một ngày hắn hôn muội. Không ngờ tim muội lại đập nhanh lên, khi đó muội mới biết được trong lòng muội bất tri bất giác đã không còn coi hắn là một đứa trẻ nữa.</p><p>Ngừng một lát, Long Yên cảm thán rồi nói tiếp:</p><p>– Muội biết rõ muội phải đi, ngay ngày hôm sau muội rời khỏi hắn. Thế nhưng vẫn ở gần đó, hắn cũng không biết muội ở gần đó. Nhìn thấy hắn điên cuồng hô tên của muội, giống như nổi điên tìm kiếm muội, khi đó muội mới biết hắn không thể sống thiếu muội. Trong lòng muội cũng có chút đau đớn, nhiều lần nghĩ tới hiện thân thế nhưng đều nhịn xuống. Đành phải bám theo hắn một đoạn, sợ hắn gặp phải chuyện không may. Mãi cho tới khi hắn gặp Lục Thiếu Du và đi tới Vân Dương Tông muội mới biến mất.</p><p>– Ài, nghiệt duyên a.</p><p>Long Bích Hàm nói, trong mắt hiện lên sự bất đắc dĩ.</p><p>– Khi hắn tới Vân Dương Tông muội mới về tộc, mới biết được chuyện trong tộc. Tỷ và Huyền Hạo tỷ phu gây ra chuyện động trời như vậy, về sau tỷ lại nhờ muội tìm Tiểu Long. Một lần nữa muội lại rời tộc, lại nhớ rõ bên người Lục Thiếu Du có một Tiểu Long, có khí tức của Thanh Long Hoàng tộc ta. Vốn muội đang cảm thấy kỳ quái, sau đó lại cứu bọn hắn một lần. Khi đó muội đã giả vờ không biết hắn, vốn tưởng rằng cứ như vậy đã qua, coi như chưa bao giờ gặp mặt. Không ngờ hắn lại chạy tới tộc chúng ta.</p><p>Long Yên khẽ nói, nói xong, trong đôi mắt xinh đẹp có chút chua xót.</p><p>– Nghiệt duyên.</p><p>Long Bích Hàm gật đầu nói:</p><p>– Nếu như hắn là bất luận tộc nhân nào trong Tứ đại Thú Hoàng tộc thì sẽ không có vấn đề gì lớn. Cho dù là thú tộc bình thường thì cũng có cơ hội. Thế nhưng hết lần này tới lần khác lại là nhân loại. Về sau muội định thế nào?</p><p>– Đại ca, vậy huynh đại náo Thanh Long Hoàng tộc một hồi, Long Yên mới thừa nhận quen huynh, sau đó thì sao?</p><p>Lục Thiếu Du hỏi Dương Quá.</p><p>– Có Kim Huyền thúc ở đây, người Thanh Long Hoàng tộc không làm khó ta. Chỉ là ta và Long Yên bị tách ra. Ngay từ đầu ta kiên quyết không đồng ý, mấy lần muốn đại náo. Thế nhưng Kim Huyền thúc đã giảng giải cho ta không ít. Chodùta cùng với Long Yên ở cùng một chỗ thì sao? Cho dùtỷ ấy đi theo ta thì thế nào? Dù sao ta vẫn là nhân loại, tỷ ấy là Long tộc, lại là Nhị công chúa của Thanh Long Hoàng tộc. Đi theo ta sẽ vĩnh viễn phải rời ra Thanh Long Hoàng tộc, còn phải né tránh ánh mắt xem thường của thế nhân. Đệ nói xem có phải ta quá ích kỷ hay không? Ta không muốn quấy rầy tỷ ấy. Tỷ ấy vẫn là Nhị công chúa của Thanh Long Hoàng tộc.</p><p>Dương Quá nhìn Lục Thiếu Du, ánh mắt có chút chua xót nói:</p><p>– Nhị đệ, ta không thể ích kỷ như vậy được, cho nên ta không thể tiếp tục quấy rầy tỷ ấy.</p><p>Trong thạch thất, Long Yên nói:</p><p>– Muội là Long tộc, hắn là nhân loại, hắn không rời khỏi muội, muội không nỡ rời khỏi hắn thì sao chứ? Chung quy hắn vẫn là nhân loại, muội không thể làm gì được cho hắn. Một ngày nào đó hắn sẽ hiểu rõ, về sau hắn cũng chỉ có thể tìm một nữ tử nhân loại, về sau hắn cũng chỉ có thể cắt đứt ý niệm kia trong đầu.</p><p>– Long Yên, kỳ thực cũng không phải không có cơ hội. Nếu như muội thực sự muốn ở cùng với hắn thì chỉ cần đột phá cửu giai, trở thành Đế là được. Đến cửu giai, chúng ta không có một chút gì khác nhân loại cả.</p><p>Long Bích Hàm nhìn Long Yên nói.</p><p>– Thành Đế? Tỷ tỷ, tỷ cũng hiểu rõ chuyện này khó khăn bao nhiêu a. Coi như là thành Đế, sợ rằng trong tộc càng không đồng ý chuyện này.</p><p>Long Yên khẽ thở dài nói.</p><p>– Tuy rằng khó thành Đế, thế nhưng không phải không có cơ hội. Ít nhất các ngươi còn có cơ hội, giống như ta và Huyền Hạo vậy. Hiện tại cơ hội đã tới, trong tộc tuy rằng không nói gì, nhưng cũng không phải đã ngầm đồng ý cho chúng ta sao?</p><p>Long Bích Hàm nhìn Long Yên nói:</p><p>– Lão tổ đã nói qua, nếu như muội có thể thành Đế, việc này cũng không phải là không có cơ hội.</p><p>– Nhưng cơ hội này quá mơ hồ.</p><p>Long Yên khẽ ngẩng đầu, thở dài nói.</p><p>Trong đình viện, Lục Thiếu Du không nói gì, mắt nhìn Dương Quá, nhưng trong đầu không khỏi nghĩ tới một dung nhan tuyệt mỹ, Bạch Linh cũng là Cửu Vĩ Yêu Hồ a.</p><p>– Làm sao ta lại có thể nghĩ tới nàng được cơ chứ.</p><p>Lục Thiếu Du cười khổ, người và thú, đó là cấm kỵ. Loại cấm kỵ này không ai dám xúc phạm, bởi vì có liên quan tới rất nhiều thứ.</p><p>– Đại ca, chẳng lẽ không có bất kỳ biện pháp nào khác sao?</p><p>Lục Tâm Đồng cũng cảm thấy chua xót, không đành lòng nhìn thấy đại ca đau lòng.</p><p>Ánh mắt Dương Quá chớp động, ngẩng đầu lên rồi nói:</p><p>– Kim Huyền thúc đã từng nói qua, chỉ có một biện pháp duy nhất chính là Long Yên có thể thành Đế. Tới khi đó mới có thể trở thành nhân loại chính thức. Chúng ta mới có thể ở cùng một chỗ. Chỉ tiếc con đường trở thành Đế rất khó khăn, quá mức hư vô.</p><p>– Đại ca, cũng không phải không có biện pháp.</p><p>Trong mắt Lục Thiếu Du bắn ra tinh quang, nói:</p><p>– Từ xưa tới nay cũng không phải không có ai trở thành Đế giả. Như sư phụ Bất Bại Kiếm Đế của huynh và sư phụ Chí Thánh Đại Đế của đệ đều là Đế giả.</p><p>– Đại ca, nhị ca. Sư tổ của muội hơn phân nửa chính là Thiên Độc Tiên tử trong miệng Kim Huyền thúc. Sư tổ cũng là Đế giả, muội cũng nhận được Đế giả chi nguyên.</p><p>Lục Tâm Đồng nói.</p><p>– Tâm Đồng, trên người của muội cũng có Đế giả chi nguyên sao? Tại sao muội lại không nói cho ta biết?</p><p>Lục Thiếu Du cực kỳ kinh ngạc, loại bảo vật như Đế giả chi nguyên quá mức rung động.</p>", "images": {}, "success": true}