{"id": 2371, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2383", "title": "Chương 2383: Chuyện Của Dương Quá 1", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2383: Chuyện Của Dương Quá 1</h1><p>– Lại tới.</p><p>Hai đạo thân ảnh lần nữa từ trong ngọn núi bị nghiền nát bắn ra. Lúc này hai người đều đầy bụi, mái tóc tán loạn, mất trật tự. Khải giáp trên người dính đầy bùn đất. Mà khải giáp của Dương Quá đã bị nghiền nát không ít.</p><p>– Được rồi, các ngươi muốn phá hủy toàn bộ Thanh Long Hoàng tộc ta sao?</p><p>Ngay khi hai người muốn động thủ nữa, tộc trưởng Long Ngộ rốt cuộc cũng không nhịn được mà hét lớn một tiếng, âm thanh quanh quẩn trong không trung.</p><p>– Ha ha…</p><p>Hai huynh đệ nhìn nơi phát ra âm thanh, lại nhìn chung quanh. Một mảng lớn sơn mạch bị phá hủy, san bằng thành bình địa. Khải giáp trên người biến mất, hai người nhìn nhau cười ha hả. Lục Thiếu Du nhìn về phía Long Ngộ nói:</p><p>– Tộc trưởng Long Ngộ, nhất thời cao hứng, ngại quá.</p><p>– Được rồi, ngươi đừng động thủ trong Thanh Long Hoàng tộc ta lần nữa là được rồi.</p><p>Âm thanh từ phía xa truyền lại, dường như Long Ngộ đang rời khỏi ngọn núi.</p><p>– Đại ca, huynh làn đệ lo lắng muốnchết. May mà huynh không có việc gì.</p><p>Quay đầu nhìn lại Dương Quá, Lục Thiếu Du lúc này mới yên tâm. Đại ca Dương Quá không chỉ bình yên vô sự mà còn nhận được cơ duyên lớn lao.</p><p>Hai huynh đệ tiến lên ôm nhau, đều vì thực lực của đối phương mà vui mừng.</p><p>Trong lòng Lục Thiếu Du hiểu rõ, chỉ bằng thực lực vừa rồi, không biết đại ca Dương Quá của hắn đã nhận được đại cơ duyên gì mà thực lực lúc này vô cùng mạnh mẽ, lĩnh ngộ thuộc tính thổ, tăng thêm lực lượng thời gian, cùng với ưu thế của vũ giả song hệ, chống lại Tôn cấp bát trọng đỉnh phong tuyệt đối không thành vấn đề. Trong lúc mơ hồ Lục Thiếu Du cũng nhận ra đại ca dường như cũng còn thi triển toàn lực.</p><p>Thế nhưng loại thực lực này tuyệt đối đã đặt chân vào cấp độ cao cấp trên đại lục.</p><p>Mà đối với thực lực của mình, Lục Thiếu Du cũng có sự phán đoán. Bây giờ cho dù hắn gặp phải Tôn cấp cửu trọng cũng không cần chạy trối chết. Thế nhưng trong Tôn cấp cửu trọng cũng có khoảng cách khác nhau. Thậm chí có thể nói, trong Tôn cấp cửu trọng cũng có thực lực khác biệt một trời một vực.</p><p>Cho nên thực lực của hắn hiện tại có thể đối phó với Tôn cấp cửu trọng trung kỳ, hậu kỳ, thậm chí là đỉnh phong, Lục Thiếu Du cũng không biết được. Thế nhưng hắn có cảm giác, dưới tình huống toàn lực ứng phó, Tôn cấpcửutrọng sơ giai đối với hắn mà nói, không cần quá lo lắng.</p><p>Hai huynh đệ ôm nhanh, lập tức tách ra, Dương Quá nhìn Lục Thiếu Du nói:</p><p>– Các ngươi không sao là tốt rồi, đúng rồi. Tam muội đâu? Ta không nhìn thấy muội ấy.</p><p>– Chúng ta trở về rồi nói sau.</p><p>Lục Thiếu Du nói, nghĩ tới tiểu nha đầu Tâm Đồng kia không biết ở trong Thiên Trụ giới sao rồi. Bên ngoài thoáng cái đã trôi qua một năm, trong Thiên Trụ giới lại là hai mươi năm.</p><p>Một lát sau, trong đình viện của Long Yên, ba người Lục Thiếu Du, Dương Quá, Kim Huyền có mặt trong đó.</p><p>Lục Thiếu Du nhìn Kim Huyền, trong lòng bỗng nhiên run lên. Trên người lão giả này không có bất kỳ khí tức nào tiết ra ngoài, thế nhưng trong lúc vô hình lại khiến cho Lục Thiếu Du run sợ. Cường giả, người này tuyệt đối là cường giả đỉnh cấp.</p><p>– Nhị đệ, ta giới thiệu cho đệ một chút. Vị này chính là Kim Huyền thúc.</p><p>Dương Quá giới thiệu Kim Huyền cho Lục Thiếu Du.</p><p>Lục Thiếu Du lập tức cung kính hành lễ.</p><p>– Tiểu tử bái kiến Kim Huyền thúc.</p><p>– Khách sáo rồi, ta không dám nhận a. Ta chỉ là tọa kỵ của lão chủ nhân mà thôi. Ngươi lại là Khai sáng giả sáng tạo ra thuộc tính thứ bảy, có lẽ không bao lâu nữa ngươi chính là Nhân Hoàng thứ bảy.</p><p>Kim Huyền mỉm cười, trường bào màu vàng trên người run lên, trong lúc vô hình có một cỗ lực lượng nhu hòa nâng Lục Thiếu Du lên khiến cho Lục Thiếu Du vừa mới cúi xuống lại không có cách nào cúi thêm một tấc.</p><p>Đối với Lục Thiếu Du, Kim Huyền đã tận mắt thấy qua thực lực, còn có thiên phú và tâm cảnh kinh khủng, cho nên lúc này hắn cũng cực kỳ coi trọng Lục Thiếu Du chứ không phải vì là Nhị đệ của Dương Quá.</p><p>– Kim Huyền thúc, người biết rõ ta lĩnh ngộ thuộc tính mới sao?</p><p>Lục Thiếu Du kinh ngạc. Hắn vốn còn tưởng rằng không có mấy người biết rõ, không ngờ Kim Huyền thúc này lại biết rõ như vậy.</p><p>Kim Huyền khẽ mỉm cười nói:</p><p>– Đồn rằng lúc trước lão tổ Bắc Cung gia tộc lĩnh ngộ ra thuộc tính thứ năm là thuộc tính mộc. Thứ ngươi lĩnh ngộ rõ ràng chính là một loại thuộc tính mới, đợi sau khi đại thành, ngày đó chính là ngày ngươi chính thức trở thành Nhân Hoàng thứ bảy.</p><p>Lục Thiếu Du khiếp sợ, nghe Kim Huyền này nói, dường như không phải là người bình thường. Hắn sững sờ một lát, nhớ tới Tâm Đồng, tâm thần khẽ động, Thiên Trụ giới xuất hiện. Một cỗ gợn sóng lan tràn ra, một cỗ khí tức cổ xưa xuất hiện khiến cho ánh mắt Kim Huyền không khỏi biến đổi.</p><p>Trong Thiên Trụ giới, mấy đạo thân ảnh lập tức nhảy ra. Chính là đám người Lục Tâm Đồng, Thiên Sí Tuyết Sư, Mặc Lang, Phi Thiên Ngô Công.</p><p>– Bái kiến chủ nhân.</p><p>Thiên Sí Tuyết Sư, Mặc Lang hành lễ.</p><p>– Đại ca, huynh không sao chứ?</p><p>Lục Tâm Đồng lập tức đi tới bên người đại ca Dương Quá, trong mắt có chút vui mừng, mỉm cười hỏi.</p><p>– Đại ca thì có thể gặp phải chuyện gì chứ. Hai người không có chuyện gì là tốt rồi.</p><p>Vuốt ve mái tóc Lục Tâm Đồng một chút, trong mắt Dương Quá hiện lên sự vui vẻ. Những năm này cảm tình giữa bọn họ so với huynh muội thân sinh còn thân hơn, người nhà không có việc gì hắn cũng yên lòng.</p><p>– Tiểu ny tử, Linh Tôn lục trọng rồi sao?</p><p>Khi Lục Thiếu Du thu hồi Thiên Trụ giới, ánh mắt nhìn về phái Lục Tâm Đồng, khí tức vô hình của nàng đương nhiên không tránh khỏi sự dò xét của Lục Thiếu Du, tiểu ny tử này không ngờ đã đạt tới Linh Tôn lục trọng.</p><p>– Tâm Đồng, Thiên Độc Hồn Anh muội tu luyện thế nào rồi?</p><p>Lục Thiếu Du hỏi Lục tÂm Đồng.</p><p>– Đã tu luyện thành công, Độc công tiến thêm một bước. Về sau coi như là tộc nhân Tứ đại Thú Hoàng tộc gặp phải muội cũng không thể coi thường Độc công của muội được nữa.</p><p>Lục Tâm Đồng cao hứng gật đầu.</p><p>– Trời sinh độc thể, Thiên Độc Hồn Anh? Chẳng lẽ ngươi tu luyện Thiên Độc Kinh sao?</p><p>Nhìn Lục Tâm Đồng, ánh mắt Kim Huyền run lên, trong mắt có chút kỳ quái và ngoài ý muốn.</p><p>– Vị này là …</p><p>Lục Tâm Đồng nhìn về phía Kim Huyền, dường như cũng cảm giác ra lão giả mặc hoàng bào này có chút bất phàm.</p><p>– Vị này chính là Kim Huyền thúc.</p><p>Dương Quá nói với Lục Tâm Đồng.</p><p>– Bái kiến Kim Huyền thúc. Thứ ta tu luyện chính là Thiên Độc Kinh. Chẳng lẽ Kim Huyền thúc cũng biết Thiên Độc Kinh sao?</p><p>Lục Tâm Đồng hỏi, cũng không có hỏi kỹ lai lịch của Kim Huyền.</p><p>– Cũng không phải biết quá rõ. Ta chỉ nhớ hơn ba vạn năm trước có một Thiên Độc Tiên Tử, nàng ta tu luyện Thiên Độc kinh tự mình nghĩ ra. Độc công trác tuyệt, vang vọng đại lục. Hiếm có ai dám trêu vào nàng ta. Không biết nàng ta có quan hệ với ngươi hay không.</p><p>Kim Huyền nói.</p><p>– Thiên Độc Tiên Tử?</p><p>Lục Tâm Đồng thì thào nói, lúc trước đạt được truyền thừa của sư tổ, cũng không nghe thấy danh hào của người.</p><p>– Các ngươi trò chuyện đi, ta đi tâm sự cùng một lão hữu trong Thanh Long Hoàng tộc.</p><p>Kim Huyền mỉm cười, bước ra khỏi đình viện. Chỉ vài bước mà thân ảnh đã đi tới bên ngoài đình viện.</p>", "images": {}, "success": true}