{"id": 2370, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2382", "title": "Chương 2382: Ngày Đại Thành", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2382: Ngày Đại Thành</h1><p>Sưu.</p><p>Thân ảnh hai người cùng một lúc bắn ra. Tốc độ cực nhanh, người có thể nhìn thấy rõ thân ảnh hai người sợ rằng cũng không nhiều. Tuyệt đại bộ phận mọi người chỉ có thể nhìn thấy hai cái bóng mơ hồ bắn ra. Gợn sóng không gian liêm tục khuếch tán.</p><p>Hai khe nứt lần nữa va chạm giống như hai mảnh thiên thạch va chạm với nhau, gợn sóng không gian bị chấn nát.</p><p>Sưu…</p><p>Khi hai người sắp va chạm vào với nhau, tinh quang trong mắt Dương Quá bắn ra, chân khí thuộc tính thổ bàng bạc hóa thành một đạo quyền ấn ầm ầm đánh về phía trước. Quyền ấn đánh ra, vết nứt trong không gian khuếch tán về bốn phía.</p><p>Mí mắt Lục Thiếu Du nhảy lên, cánh tayđột nhiên chấn động. Trong không trung có một cỗ năng lượng kim quang quỷ dị hội tụ tới. Năng lượng kim quang này sắc bén, bá đạo vô cùng. Năng lượng kim quang trực tiếp nghênh tiếp quyền ấn. Gợn sóng trong không gian trước quyền ấn trực tiếp bị phá hủy.</p><p>Năng lượng thiên địa hội tụ, cả không trung gió nổi mây phun. Năng lượng bàng bạc trong thiên địa bị hai người trực tiếp tác động. Trong khoảnh khắc hai đạo quyền ấn xé rách không gian bắn tới, hung hăng va chạm vào với nhau.</p><p>Phanh.</p><p>Hai đạo quyền ấn va chạm, âm thanh trầm thấp bạo liệt vangvọng. Từng khe nứt đen kịt lan tràn ra chung quanh. Không gian nứt vỡ từng khúc. Thân hìnhhai người cũng trực tiếp bắn ra.</p><p>Phanh</p><p>Hai người đều bị nện xuống một ngọn núi cách đó không xa. Lực lượng mạnh mẽ trùng kích phá hủy ngọn núi.</p><p>Đá vụn bắn tứ tung, đất rung núi chuyển, sơn băng địa liệt. Hai đạo thân ảnh từ trong ngọn núi lần nữa nhảy lên. Chân đạp mạnh hư không, quang mang thuộc tính tuôn trào. Thân hình giống như mũi tên rời cung xẹt qua không gian mang theo một đạo tàn ảnh, hai người lần nữa va chạm vào một chỗ.</p><p>Phanh Phanh</p><p>Âm thanh trầm thấp bạo liệt vang vọng, công kích mạnh mẽ của hai người va chạm vào với nhau.</p><p>– Lục Thiếu Du quả thực đã lĩnh ngộ ra thuộc tính mới. Năng lượng thuộc tính này sắc bén, bá đạo. Dường như công kích so với thuộc tính thổ còn mạnh hơn không ít.</p><p>– Thuộc tính mới a. Bao nhiêu năm rồi, đồn rằng từ xưa tới nay cũng chỉ có lão tổ Bắc Cung gia là lĩnh ngộ ra thuộc tính mộc, giúp Bắc Cung gia tộc đặt chân vào hàng ngũ Nhân Hoàng tộc.</p><p>– Lục Thiếu Du cũng chỉ vừa mới lĩnh ngộ ra thuộc tính này mà thôi. Cách thời điểm đại thành sợ rằng còn quá sớm.</p><p>– Đợi sau khi lĩnh ngộ thuộc tính này tới đại thành, sẽ chính thức đặt chân vào hàng ngũ Nhân Hoàng tộc.</p><p>– Dương Quá này cùng với Lục Thiếu Du đều là người biến thái.</p><p>– Hai nhân loại khủng bố. Một Vũ Tôn lục trọng, một Vũ Tôn thất trọng, thế nhưng công kích của hai người sợ rằng ngay cả Tôn cấp bát trọng đỉnh phong trong nhân loại cũng không dám chống lại.</p><p>– Dương Quá này cũng là kỳ tài. Chỉ tiếc không phải là người trong Tứ đại Thú Hoàng tộc. Bằng không Long Yên ở cùng với hắn có lẽ sẽ xuất hiện một tiểu gia hỏa biến thái như Tiểu Long.</p><p>– Chỉ tiếc hắn là nhân loại, đáng tiếc.</p><p>Trên ngọn núi, mấy đạo thân ảnh già nua sợ hãi than.</p><p>Phanh Phanh.</p><p>Giữa không trung, hai đạo âm thanh khủng bố lần nữa vang lên. Thân thể hai người lại đập vào hai đỉnh núi, san bằng hai đỉnh núi này thành bình địa. Đá vụn bắn tứ tung khiến cho mọi người nhao nhao tránh né.</p><p>– Nhị đệ, tiếp một quyền của ta.</p><p>Trong ngọn núi bị nghiền nát vang lên một âm thanh. Âm thanh vừa dứt, thân thể Dương Quá bắn ra. Quang mang đại thịnh, khí thế trên người lần nữa tăng lên, khí thế bàng bạc tràn ra giống như sơn băng địa liệt, bao phủ cả không gian.</p><p>– Đến đây đi, để đệ xem thực lực mạnh nhất của huynh thế nào.</p><p>Trong ngọn núi bị nghiền nát, quang mang trên Thanh Linh Khải Giáp của Lục Thiếu Du lóe lên, thân thể bắn ra, lăng không đứng thẳng, trong mắt tràn ngập chiến ý.</p><p>Trong lúc giao thủ Lục Thiếu Du đối với năng lượng thuộc tính Kim lại có sự lý giải mới. Công kích mạnh nhất trên đại lục được mọi người công nhận hiện tại chính là công kích thuộc tính thổ. Mà bây giờ Lục Thiếu Du lại phát hiện ra, thuộc tính Kim mà hắn lĩnh ngộ ra, nếu chỉ tính công kích đơn thuần mà nói, thuộc tính thổ tuyệt đối khó có thể theo kịp bóng lưng.</p><p>Thuộc tính Kim dường như vì chiến mà sinh, công kích sắc bén, bá đạo giống như lưỡi đao, trực tiếp tăng phúc lực công kích.</p><p>– Cũng để ta nhìn thấy thực lực của đệ ra sao đi.</p><p>Dương Quá hét lớn một tiếng, năng lượng thuộc tính thổ cuồng bạo, phô thiên cái địa tuôn ra. Một đạo quyền ấn tỏa ra quang mang cùng với tàn ảnh ngập trời bắn tới.</p><p>Tàn ảnh khuếch tán, mỗi một đạo tàn ảnh đều giống như thực chất. Từng đạo quyền ấn trong tay Dương Quá xé rách không gian, bắn về phía Lục Thiếu Du. Khi gần tới Lục Thiếu Du, tàn ảnh hội tụ lại. Một đạo quyền ấn phá vỡ hư không lập tức xuất hiện trước người Lục Thiếu Du mang theo uy năng ngập trời.</p><p>– Đến tốt.</p><p>Nhìn quyền ấn mạnh mẽ đánh tới, khóe miệng Lục Thiếu Du nở nụ cười vui vẻ. Bàn tay vung lên, không gian trước người đột nhiên có một cỗ kim quang chói mắt tràn ra. Cả không gian bắt đầu xuất hiện một cỗ khí tức khiến cho trong lòng mọi người hoảng loạn.</p><p>Tiếp đó, bàn tay phải Lục Thiếu Du nắm chặt, kim quang bắn ra. Một đạo quyền ấn được ngưng tụ từ kim quang. Cả không gian tràn ngập khí tức sắc bén. Khí tức cường hãn áp bách khiến cho không gian chung quanh rạn nứt.</p><p>– Đi.</p><p>Trong sát na, Lục Thiếu Du đột nhiên đánh ra quyền ấn, không gian trực tiếp bị xé rách. Quyền ấn bằng kim quang nghênh đón quyền ấn của Dương Quá.</p><p>Phanh.</p><p>Dưới vô số ánh mắt chăm chú của mọi người, hai đạo lực lượng mạnh mẽ va chạm với nhau. Hai quyền va chạm không gian to lớn bị nghiền nát, trong không gian xuất hiện một lỗ đen. Kình khí cuồng bạo tán loạn trong không trung. Khi kình khí khuếch tán, cả không trung vang vọng âm thanh kinh thiên động địa.</p><p>Kình khí khuếch tán, năng lượng khổng lồ đột nhiên khuếch tán khiến cho mọi người kinh ngạc. Thậm chí quang mang bắn ra kia khiến cho mọi người cơ hồ không dám nhìn thẳng.</p><p>Phanh Phanh.</p><p>Trong kình khí cuồng bạo, thân thể hai người ầm ầm bắn xuống phía dưới, lần nữa đập vào trong ngọn núi khổng lồ. Ngọn núi bị nghiền nát từ trên đỉnh tới sườn núi.</p><p>Ngọn núi rạn nứt rồi ầm ầm sụp đổ, mặt đất cũng bắt đầu rạn nứt, chính thức sơn băng địa liệt, kéo dài tới mười dặm chung quanh. Vô số ánh mắt than thở, hai người này quả thực vô cùng đáng sợ.</p><p>Không ít cường giả Thanh Long Hoàng tộc nhìn nhau. Vừa rồi còn có không ít cường giả muốn giao thủ với Lục Thiếu Du. Lúc này cả đám thầm than thở, may mà mình không có đi lên. Nhìn hai người giao thủ, bọn họ tự biết sợ rằng mình đi lên cũng không chiếm được tiện nghi gì. Nếu như thua, mặt mũi của bổn tộc sẽ bị mất hết.</p><p>Trong đám người, Đại hộ pháp Long Trường thầm lau mồ hôi lạnh. Thực lực của hai huynh đệ nhà này quả thực vô cùng đáng sợ. Hắn đều bị thua trong vòng hai chiêu dưới tay hai huynh đệ này. Vận khí gần đây của hắn quả thực quá kém, đụng phải hai huynh đệ nhà này. Mà ngay cả uy áp của Linh Hoàng khí dường như hoàn toàn không có hiệu quả với hai người này.</p><p>Mắt thấy thực lực của hai người, trong lòng Long Trường kỳ thực cũng thầm than, hắn thua cũng không oan. Muốn trách cũng chỉ có thể trách hai huynh đệ nhà này quá biến thái</p>", "images": {}, "success": true}