{"id": 2372, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2384", "title": "Chương 2384: Chuyện Của Dương Quá 2", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2384: Chuyện Của Dương Quá 2</h1><p>– Đại ca, ngày đó ở trong Luân Hồi cốc rốt cuộc đã xảy ra chuyện gì?</p><p>Nhìn Kim Huyền rời khỏi, Lục Thiếu Du hỏi Dương Quá.</p><p>– Ngồi xuống rồi từ từ từ nói. Ta cũng muốn biết trong khoảng thời gian này xảy ra chuyện gì.</p><p>Dương Quá nói xong lập tức đem chuyện ở trong Luân Hồi cốc. Trong lúc vô tình bản thân tiến vào cấm chế thuộc tính thổ, sau đó tiến vào trong một không gian phong ấn, cuối cùng đạt được truyền thừa của Bất Bại Kiếm Đế.</p><p>Trong một thạch thất, quang mang lờ mờ, trên bệ đá, Long Yên ngồi đó, nhìn Long Bích Hàm, chậm rãi đứng dậy rồi ôn nhu nói:</p><p>– Tỷ tỷ, sao tỷ tới đây?</p><p>– Ta vừa mới đi ngang qua cho nên thuận tiện tới thăm muội một chút.</p><p>Long Bích Hàm nhìn Long Yên rồi nói.</p><p>– Vừa rồi có không ít động tĩnh, có phải trong tộc xảy ra chuyện gì hay không?</p><p>Long Yên hỏi, động tĩnh kinh thiên động địa kia cho dù nàng ở trong thạch thất thì cũng có thể cảm nhận được chấn động cực lớn.</p><p>– Trong tộc không xảy ra đại sự gì. Chỉ là do Lục Thiếu Du đột phá tạo ra động tĩnh lớn như vậy.</p><p>Long Bích Hàm nói.</p><p>Long Yên có chút nghi hoặc nói:</p><p>– Lục Thiếu Du này đột phá cũng chỉ là Tôn cấp ngũ trọng mà thôi, tại sao lại tạo thành động tĩnh lớn như vậy.</p><p>– Lục Thiếu Du kia đột phá liền hai trọng, nếu không phải cuối cùng cưỡng ép ngăn chặn thì không biết hắn còn đột phá tới tình trạng nào nữa.</p><p>Long Bích Hàm nghĩ lại vẫn có chút sợ hãi, than thở nói.</p><p>– Tới Tôn cấp tứ trọng không ngờ có thể liên tiếp đột phá, quả thực không giốngbình thường.</p><p>Long Yên kinh ngạc. Tới Tôn cấp mà có thể đột phá như vậy quả thực rợn người.</p><p>Long Bích Hàm nghe vậy, nhìn thấy Logn Yên kinh ngạc, đôi mắt xinh đẹp lóe lên, lại nói:</p><p>– Không chỉ có như vậy Lục Thiếu Du này rất có khả năng đã lĩnh ngộ ra một loại thuộc tính mới.</p><p>– Lĩnh ngộ thuộc tính mới? Cái này …</p><p>Long Yên lập tức kinh hãi, biến sắc.</p><p>Trong đình viện, Dương Quá đem chuyện xảy ra trong Luân Hồn cốc nói một lần. Nghe Dương Quá nói, Lục Thiếu Du và Lục Tâm Đồng đều khiếp sợ.</p><p>– Bất Bại Kiếm Đế, cường giả ba vạn năm trước, bình sinh chưa từng một lần bại.</p><p>Lục Thiếu Du kinh ngạc, bởi vì đây tuyệt đối là một siêu cấp cường giả khủng bố. Lục Thiếu Du không khỏi nghĩ tới sư phụ Chí Thánh Đại Đế của hắn, không biết hai người này ai mạnh hơn ai.</p><p>– Vậy thì phải chúc mừng đại ca nhận được cơ duyên lớn như vậy.</p><p>– Ta cũng thật không ngờ mình có thể nhận được cơ duyên lớn như vậy.</p><p>Dương Quá nói.</p><p>Lục Tâm Đồng nhẹ nhàng lên tiếng hỏi:</p><p>– Đại ca, vậy thì làm sao huynh tới Thanh Long Hoàng tộc.</p><p>– Sau khi ta rời khỏi Luân Hồi cốc liền đi tìm kiếm tung tích của Cửu Vĩ Yêu Hồ nhất tộc, muốn đi tìm hai người. Thế nhưng cũng không biết được hai người có còn ở trong Cửu Vĩ Yêu Hồ nhất tộc hay không. Sau đó lại gặp Bạch Linh cùng Tử Hiên lão tổ bên ngoài Cửu Vĩ Yêu Hồ nhất tộc. Bạch Linh nói hai người hẳn đang lên đường đi tới Thanh Long Hoàng tộc cho nên ta mới tới Thanh Long Hoàng tộc.</p><p>Dương Quá nói.</p><p>– Thì ra là vậy.</p><p>Lục Thiếu Du gật đầu, lại hỏi:</p><p>– Kim Huyền thúc có lão bằng hữu ở Thanh Long Hoàng tộc sao?</p><p>– Hình như có một người, ta cũng không quá rõ. Còn may mà Kim Huyền thúc có một lão hữu trong Thanh Long Hoàng tộc, bằng không sẽ vô cùng phiền phức.</p><p>Dương Quá khẽ thở dài nói.</p><p>– Sao thế Đại ca?</p><p>Lục Tâm Đồng nghi hoặc hỏi.</p><p>Sắc mặt Lục Thiếu Du biến hóa, ánh mắt biến ảo, hỏi:</p><p>– Đại ca, có lẽ huynh đã gặp Nhị công chúa Long Yên đúng không?</p><p>– Đã gặp.</p><p>Dương Quá nói, trong mắt hiện lên sự bất đắc dĩ, thở dài.</p><p>– Gặp rồi thì như thế nào….</p><p>– Chẳng lẽ đại ca nhận nhầm người?</p><p>Lục Thiếu Du nhìn đại ca Dương Quá, sợ rằng trong khoảng thời gian này Thanh Long Hoàng tộc vì đại ca Dương Quá đã nháo lên một chút.</p><p>– Không nhận nhầm. Long Yên cũng đã thừa nhận mình chính là Tiểu Long Nữ, chính là tỷ tỷ của ta.</p><p>Dương Quá nói, ánh mắt có chút ngây ngốc.</p><p>– Thật sao? Đại ca tìm được rồi sao?</p><p>Lục Tâm Đồng vui vẻ nói.</p><p>– Tìm được thì làm sao? Tất cả đều vô dụng.</p><p>Dương Quá khẽ vuốt mái tóc Lục Tâm Đồng, ánh mắt ảm đạm.</p><p>Lục Thiếu Du ngồi đó, nhìn vẻ mặt Dương Quá rồi nói:</p><p>– Đại ca, chuyện thế này huynh có thể nói cho chúng ta nghe được không? Có lẽ chúng ta có thể giúp được huynh.</p><p>– Lão tổ có tin tức.</p><p>Trong thạch thất, Long Bích Hàm nhìn Long Yên rồi nói.</p><p>– Lão tổ nói thế nào.</p><p>Đôi mắt Long Yên lóe lên, bờ môi đỏ mọng khẽ mở, trong mắt có chút chờ mong hỏi.</p><p>Long Bích Hàm nhìn muội muội, nhẹ nhàng nói:</p><p>– Muội muội, muội phải biết rằng Dương Quá là nhân loại. Hai người căn bản không thể ở cùng một chỗ. Chodù là trong tộc đồng ý thì như thế nào? Huống chi muội lại là Nhị công chúa của Thanh Long Hoàng tộc.</p><p>– Tỷ tỷ, muội biết hắn là nhân loại.</p><p>Long Yên chậm rãi gật đầu, nụ cười khuynh thành, khóe miệng hơi nhếch lên tạo thành một đường cong ưu mỹ, trong nụ cười lại có chút khổ sở.</p><p>– Muội biết rõ hắn là nhân loại mà còn cố ý phạm phải. Muội nên biết thân thể linh thú chúng ta không có cách nào kết hợp với nhân loại, đây chính là cấm kỵ.</p><p>Long Bích Hàm nhìn Long Yên, khẽ thở dài nói:</p><p>– Muội còn chưa nói với ta lai lịch của Dương Quá kia. Người này rốt cuộc là ai. Những năm này muội đều ở trong tộc, chẳng lẽ là chuyện hơn hai mươi năm trước sao.</p><p>– Đúng vậy.</p><p>Long Yên khẽ gật đầu, đôi môi đỏ mọng khẽ mở, nhỏ giọng nói:</p><p>– Đại khái là hơn hai mươi năm trước, sau khi muội rời tộc, vốn định đi du lịch chung quanh một phen. Ai ngờ lại gặp phải hắn. Khi đó hắn mới có một hai tuổi, toàn bộ thôn dân bị cường giả nhân loại giết chết, chỉ có hắn may mắn sống sót. Trong lúc vô tình muội nhìn thấy hắn, có lẽ là do ý trời muội liền cứu hắn. Khi hắn hấp hối muội đem hắn tới một cổ mộ gần đó.</p><p>Trong đình viện, Lục Thiếu Du, Lục Tâm Đồng nghe Dương Quá kể lại chuyện trong Thanh Long Hoàng tộc một lần, sắc mặt hai người đều biến hóa bất định.</p><p>Dương Quá vừa mới dứt lời, ánh mắt Lục Thiếu Du biến ảo, nghi hoặc hỏi:</p><p>– Đại ca, rốt cuộc huynh cùng với Nhị công chúa Long Yên xảy ra chuyện gì? Các người là tỷ đệ, thế nhưng Long Yên chính là Nhị công chúa của Thanh Long Hoàng tộc a.</p><p>Dương Quá nhìn Lục Thiếu Du và Lục Tâm Đồng đang nghi hoặc nói:</p><p>– Từ nhỏ ta đã ở cùng tỷ tỷ, trong trí nhớ của ta, từ nhỏ ta chỉ có tỷ tỷ bên người, là tỷ tỷ dạy ta tu luyện, dạy ta tất cả…</p><p>Trong thạch thất, Long Bích Hàm nhìn Long Yên nói:</p><p>– Muội cứu hắn là được rồi, cần gì phải ở đó không rời đi.</p><p>– Muội cũng không biết, tất cả đều là ý trời a. Muội thấy hắn là vũ giả song hệ, liền dạy hắn tu luyện. Thời gian ở trong tộc dài như vậy ở cùng hắn một chỗ cũng không tệ. So với thời điểm còn ở trong tộc còn vui vẻ hơn. Chuyện gì hắn cũng hỏi muội, nhớ tới muội. Từ lúc còn nhỏ hắn đã nói, chỉ cần hắn còn sống thì sẽ không để cho kẻ khác bắt nạt muội. Có một lần gặp phải một đầu yêu thú, hắn biết rõ mình không đánh lại, thế nhưng lại muốn liều mạng, chỉ vì muốn để cho muội chạy trốn.</p><p>Long Yên nói, khóe miệng nở nụ cười vui vẻ.</p>", "images": {}, "success": true}