{"id": 2377, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2389", "title": "Chương 2389: Huynh Muội Thu Bảo Vật 1", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2389: Huynh Muội Thu Bảo Vật 1</h1><p>Lục Thiếu Du bất ngờ, lại không có chút kỳ quái nào. Kim Huyền đã biết mình lĩnh ngộ thuộc tính mới. Thân ở trong Thanh Long Hoàng tộc tạo ra động tĩnh lớn như vậy, Thanh Long Hoàng tộc không biết mới là lạ. Mà chuyện này cũng không phải là chuyện lớn gì, cho nên hắn lập tức nói:</p><p>- Thuộc tính mà tiểu tử mới lĩnh ngộ gọi là thuộc tính kim.</p><p>- Thuộc tính kim sao?</p><p>Ánh mắt Long Ngộ run lên, nhìn Lục Thiếu Du nói:</p><p>- Có thể lĩnh ngộ ra thuộc tính mới, thiên phú như vậy đủ thấy được thiên phú ngươi trác tuyệt. Thế nhưng ngươi cần phải cẩn thận, không nên bộc lộ ra thuộc tính mới lĩnh ngộ này. Theo ta được biết, số lượng người ngươi đối đầu cũng không ít. Nếu như bị người khác biết rõ, tuyệt đối sẽ dẫn tới đám người này truy sát ngươi. Cũng sẽ không để cho ngươi quật khởi.</p><p>- Vâng, tiểu tử hiểu rõ.</p><p>Lục Thiếu Du gật đầu, trong lòng biết tộc trưởng Long Ngộ không nói sai. Ánh mắt có chút biến hóa, Lục Thiếu Du ngâng đầu nhìn Long Ngộ nói</p><p>- Ngoại công, tiểu tử còn có một chuyện muốn cầu người.</p><p>Nhìn Lục Thiếu Du, ánh mắt Long Ngộ biến hóa, nói:</p><p>- Nếu là chuyện của đại ca Dương Quá ngươi thì không cần phải nói. Việc này không phải là chuyện ta có đồng ý hay không. Mà là cấm kỵ giữa thú tộc và nhân tộc. Ngươi phải hiểu rõ, coi như là ta đồng ý, cũng chính là hủy đi hai người.</p><p>- Việc này đương nhiên tiểu tử hiểu rõ.</p><p>Lục Thiếu Du gật đầu nói:</p><p>- Tiểu tử chỉ hy vọng có thể để cho đại ca gặp mặt Long Yên công chúa là được rồi. Chỉ có như thế mà thôi.</p><p>Nhìn Lục Thiếu Du, Long Ngộ nói:</p><p>- Việc này cũng không có gì, thế nhưng ngươi đã tới trễ một ngày.</p><p>- Sao lại trễ một ngày?</p><p>Lục Thiếu Du nghe vậy lập tức cả kinh, sau đó lại nghi hoặc nói:</p><p>- Chẳng lẽ Long Yên công chúa xảy ra chuyện gì sao?</p><p>- Chuyện này thì không có.</p><p>Long Ngộ nói:</p><p>- Ngày hôm qua Long Yên đã tới trong Thanh Long phong bế tử quan, không thành Đế thề không ra. Vào Thanh Long phong bế tử quan, cho dù là ta cũng không thể mở ra được. Đây là lựa chọn cua nó, trong tộc không có ai ép nó, cho nên bọn họ cũng không có cách nào gặp mặt.</p><p>Lục Thiếu Du nghe vậy ánh mắt biến đổi. Một lát sau mới nói với Long Ngộ việc mình định rời khỏi Thanh Long Hoàng tộc. Dù sao hiện tại Tiểu Long ở trong Thanh Long Hoàng tộc cũng không có chuyện gì.</p><p>Long Ngộ cũng không giữ lại, hắn cũng biết Lục Thiếu Du có chuyện cần làm, thế nhưng hắn cũng nói cho Lục Thiếu Du biết. Trong Thanh Long Hoàng tộc có một đường hầm không gian trực tiếp đi tới Cổ Vực. Đến lúc đó nếu như Lục Thiếu Du muốn quay về thì nhanh hơn nhiều.</p><p>Trong Thanh Long Hoàng tộc có đường hầm không gian đi tới Cổ Vực, chuyện này khiến cho Lục Thiếu Du hơi giật mình. Nhưng có chuyện như vậy cũng giảm bớt cho hắn không ít thời gian.</p><p>Trong không gian của Thanh Long Hoàng tộc, hoàng hôn, màn đêm bắt đầu buông xuống. Trong sơn mạch lúc này bắt đầu trở nên hôn ám, sương mù trắng xóa xuất hiện. Cành cây bị gió đêm thổi khẽ rung rinh tạo ra tiếng sàn sạt.</p><p>Trong đình viện, Lục Thiếu Du nói với Dương Quá chuyện Long Yên công chúa tiến vào trong Thanh Long phong bế tử quan, Dương Quá biến sắc. Trong lòng run lên, thân thể dựa vào ghế, nói:</p><p>- Chẳng lẽ ngay cả gặp mặt lần cuối cũng không được sao?</p><p>- Đại ca, việc này coi như là chuyện tốt.</p><p>Lục Thiếu Du nhìn Dương Quá rồi nói.</p><p>- Chuyện tốt gì?</p><p>Ánh mắt Dương Quá sáng lên, lập tức hỏi Lục Thiếu Du.</p><p>- Long Yên công chúa bế tử quan, thành Đế mới đi ra, chẳng lẽ đại ca không hiểu ra điều gì sao?</p><p>Lục Thiếu Du nói.</p><p>- Trong này có ý nghĩa gì sao? Sao muội lại không biết?</p><p>Lục Tâm Đồng nhìn Lục Thiếu Du rồi nghi hoặc hỏi, nàng nghĩ nát óc cũng không ra ý tứ bên trong.</p><p>- Tiểu ny tử như muội đương nhiên không hiểu rồi.</p><p>Khóe miệng Lục Thiếu Du nhếch lên, mỉm cười nói.</p><p>Dương Quá trầm tư một lát, sau đó vỗ cái trán mình, mái tóc xõa xuống, nói:</p><p>- Nhị đệ, ta hiểu rồi. Rốt cuộc ta cũng hiểu.</p><p>- Đại ca hiểu là được rồi. Đệ tin rằng huynh cùng với Long Yên công chúa nhất định sẽ có ngày đoàn tụ.</p><p>Lục Thiếu Du nói.</p><p>- Đúng vậy, ta tin rằng nàng nhất định có thể đột phá thành Đế.</p><p>Trong mắt Dương Quá hiện lên vẻ kiên nghị, tinh quang trong mắt bắn ra.</p><p>Sáng sớm hôm sau, một đêm trôi qua, sương mù bên trong sơn mạch dường như càng thêm dày hơn, giống như chỉcần ngẩng đầu là có thể tiếp xúc tới sương mù. Phía xa còn có tiếng róc rách nước chảy.</p><p>- Bái kiến Đại hộ pháp.</p><p>Mấy đạo thân ảnh xuất hiện trong sơn mạch, mấy người này chính là Lục Tâm Đồng, Lục Thiếu Du, Dương Quá, còn có Đại hộ pháp Long Trường. Đệ tử Thanh Long Hoàng tộc đang tuần tra hành lễ với Long Trường. Mọi người xuyên qua mấy con đường bằng đá được kiểm tra nghiêm ngặt, leo lên một ngọn núi khổng lồ cao vút trong mây. Một đình viện xuất hiện trong mắt mọi người. Đây là lần thứ hai Lục Thiếu Du tới đây, khóe miệng hắn nở nụ cười vui vẻ. Lần này đến hắn phải đem bảo khố này thu vào trong tay mình.</p><p>- Ca ca, đây là bảo khố sao?</p><p>Lục Tâm Đồng nhìn đình viện rách nát trước mắt, trong đôi mắt xinh đẹp hiện lên vẻ nghi hoặc. Chung quanh đình viện rách nát này có vô số cỏ dại, thậm chí còn có lùm cây bao phủ chung quanh đình viện. Nhìn qua không giống như bảo khố của Thanh Long Hoàng tộc.</p><p>- Nhị đệ, có phải đệ tới nhầm hay không?</p><p>Dương Quá cũng cực kỳ nghi hoặc, thậm chí trực tiếp đi tới cửa đình viện. Đình viện này ngay cả cửa cũng không có, tường bên ngoài còn rách nát tung tóe.</p><p>- Không sai, chính là nơi này.</p><p>Lục Thiếu Du nở nụ cười thần bí với hai người. Hai người có lẽ cũng có cảm giác giống như hôm đầu tiên hắn tới đây. Nhìn đình viện cũ nát, cánh cửa đổ nát kia bị hắn đạp qua, đến bây giờ còn chưa được tu sửa.</p><p>- Đúng vậy, thoạt nhìn rách nát, thế nhưng bên trong có không ít bảo vật.</p><p>Long Trường cười nhạt một tiếng.</p><p>- Thật sao?</p><p>Lục Tâm Đồng và Dương Quá nghi hoặc, bán tín bán nghi theo Long Trường và Lục Thiếu Du đi tới đình viện. Khi hai người Lục Tâm Đồng và Dương Quá tới cửa đình viện, nhìn vào bên trong đình viện thì lập tức trợn mắt, nghẹn họng. Lục Tâm Đồng thì biến sắc. Trước mặt mọi người tuy rằng có vô số cỏ dại mọc um tùm, thế nhưng bên trong cỏ dại chất đầy vũ kỹ, còn có linh kỹ, Vũ linh khí, Hồn linh khí.</p><p>Dương Quá cũng kinh ngạc không thôi, trong mắt của hắn là vô số vũ kỹ, linh kỹ. Hơn nữa toàn bộ đều đã ngoài Địa cấp. Liếc nhìn lại có không ít hơn mấy trăm vũ kỹ, linh kỹ Địa cấp.</p><p>Còn có Vũ linh khí, Hồn linh khí chồng chất, trong sân chỉ có trên trăm kiện.</p><p>Mà khi hai người mang theo sự rung động tiến vào trong ba đình viện thì lần nữa lại rung động không nói nên lời.</p><p>- Vũ linh khí Địa cấp.</p><p>- Hồn linh khí Địa cấp.</p><p>- Còn có linh khí phi hành Huyền cấp.</p><p>- Bên trong còn có linh khí phi hành Địa cấp a.</p><p>- Quả thực phát tài rồi.</p><p>Lục Tâm Đồng và Dương Quá nhìn nhau, đều nuốt xuống một ngụm nước bọt, cảnh tượng trước mắt quả thực quá rung động.</p><p>- Bắt đầu thu đi.</p><p>Lục Thiếu Du mỉm cười, hắn đã sớm chuẩn bị không ít nhẫn trữ vật.</p>", "images": {}, "success": true}