{"id": 2378, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2390", "title": "Chương 2390: Huynh Muội Thu Bảo Vật 2", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2390: Huynh Muội Thu Bảo Vật 2</h1><p>Dưới ánh mắt kinh ngạc, trợn mắt há hốc mồm của Đại hộ pháp Long Trường, ba huynh muội này giống như thổ phỉ, cường đạo đem từng kiện vũ kỹ, linh kỹ, vũ linh khí cùng các loại vật thu vào trong nhẫn trữ vật. Tốc độ kia giống như một cơn lốc quét qua. Những nơi mà ba huynh muội đi qua lập tức sạch sẽ, chỉ còn mỗi đình viện là không mang theo nốt mà thôi.</p><p>Trong Bách Hoa cốc, trước sau vẫn tinh xảo như vậy, tràn ngập hương hoa. Ba người Lục Thiếu Du, Lục Tâm Đồng, Dương Quá tiến về Bách Hoa cốc chào từ biệt với Huyền Hạo và đại công chúa Long Bích Hàm để rời khỏi Thanh Long Hoàng tộc. Tiểu Long hiện tại ở trong Thanh Long Hoàng tộc Lục Thiếu Du vô cùng yên tâm.Vì sau khi Tiểu Long xuất quan cũng phải tham gia đại hội bốn tộc, mặt khác cũng cần một thời gian làm bạn, ở bên cạnh phụ mẫu.</p><p>- Ta cũng không giữ ngươi lại. Sau khi rời khỏi đây nhớ phải cẩn thận. Còn chuyện lĩnh ngộ thuộc tính kim trước tiên không nên truyền ra bên ngoài, sẽ gây bất lợi với ngươi.</p><p>Huyền Hạo nói với Lục Thiếu Du.</p><p>- Vâng.</p><p>Lục Thiếu Du gật đầu, sau khi nói lời chào từ biệt, ba người cáo từ rời khỏi.</p><p>- Dương Quá, ngọc giản này giao cho ngươi. Long Yên có lời muốn nói với ngươi.</p><p>Lúc ba người rời đi, Đại công chúa Long Bích Hàm giao cho Dương Quá một ngọc giản.</p><p>- Đa tạ đại công chúa.</p><p>Dương Quá tiếp nhận ngọc giản, nói lời cảm tạ. Lúc này ba người mới rời đi.</p><p>Nhìn bóng lưng ba người rời khỏi Bách Hoa cốc, Huyền Hạo mỉm cười, nói:</p><p>- Ba huynh muội này đều bất phàm, sợ rằng trong nhân loại không bao lâu nữa Phi Linh môn kia cùng với Lục gia sẽ quật khởi.</p><p>- Ba người này quả thực đều không phải là người bình thường. Hôm qua thiếp nghe mẫu thân nói, Lục đại Nhân Hoàng tộc đều xuất hiện hậu nhân có Hoàng khí Thiên cấp. Không biết thanh niên đồng lứa trong Lục đại Nhân Hoàng tộc so với ba huynh muội này thì thế nào.</p><p>Long Bích Hàm nói.</p><p>- Theo ta thấy, Lục Thiếu Du đương nhiên sẽ không dưới những người kia. Dương Quá cũng không kém, đạt được truyền thừa của Bất Bại Kiếm Đế năm xưa. Nghe nói năm đó cường giả Lục đại Nhân Hoàng tộc, Tứ đại Thú Hoàng tộc ở trước mặt Bất Bại Kiếm Đế cũng chỉ đánh ngang tay mà thôi. Về phần tiểu nha đầu Lục Tâm Đồng này tuổi nhỏ nhất, thế nhưng Độc công tuyệt đối khủng bố.</p><p>Huyền Hạo mỉm cười, nhìn Long Bích Hàm nói:</p><p>- Lần này trong Lục đại Nhân Hoàng tộc đều xuất hiện hậu nhân có Hoàng khí Thiên cấp thì quả thực vô cùng kỳ quái. Xem ra bọn họ sắp mở thần điện rồi.</p><p>- Có lẽ bọn họ cũng có ý định mở thần điện.</p><p>Long Bích Hàm nói.</p><p>- Đúng rồi, Long Yên nói với Dương Quá cái gì.</p><p>Huyền Hạo nói.</p><p>- Thiếp cũng không biết.</p><p>LOgn Bích Hàm nhìn những bông hoa ngoài đình viện nói:</p><p>- Long Yên bế tử quan cũng là suy nghĩ cho bản thân mình. Dù sao Dương Quá cũng là nhân loại, có lẽ muội ấy muốn biết Dương Quá có thể kiên trì tới cuối cùng hay không, đồng thời cũng muốn cho bản thân mình một cơ hội cho nên mới làm như vậy.</p><p>- Long Yên phải thành Đế mới có cơ hội. Mà cho dù có cơ hội cũng quá mờ mịt. Có thể Long Yên động chân tình cho nên mới bế tử quan, thứ nhất hy vọng theo thời gian Dương Quá có thể quên đi tất cả. Nếu như Dương Quá thâm tình như cũ, thì cũng đã tự cho mình một cơ hội. Chỉ có bản thân đột phá Đế cấp cửu giai thì mới có cơ hội. Long Yên quả thực dụng tâm lương khổ.</p><p>Huyền Hạo nói.</p><p>- Hy vọng Long Yên có cơ hội. Cũng hy vọng Dương Quá kia có thể tình thâm như vậy.</p><p>Long Bích Hàm nói.</p><p>...</p><p>Trong đình viện tạm thời đặt chân, ngọc giản trong tay Dương Quá biến mất, ánh mắt run lên, mang theo một chút ảm đạm, sầu não.</p><p>- Đại ca, Long Yên công chúa nói gì vậy?</p><p>Lục Tâm Đồng đi tới bên người Dương Quá, đôi mắt đen nhánh như nước.</p><p>Dương Quá quay người, mày kiếm giãn ra, nói:</p><p>- Nàng nói đột phá Đế cấp vô cùng xa vời. Cho nên nói với ta nếu như ta gặp một nữ tử tốt thì hãy quên nàng đi.</p><p>Lục Thiếu Du nhìn Dương Quá, nói:</p><p>- Chắc chắn sẽ có cơ hội.</p><p>Dương Quá thì thào nói nhỏ:</p><p>- Ta sẽ đợi nàng, dù trăm năm, ngàn năm, vạn năm thì thế nào? Ta vẫn sẽ đợi.</p><p>- Vạn năm....</p><p>Trong lòng Lục Thiếu Du thầm than, nếu như ở kiếp trước, tình cảm kéo dài vạn năm chỉ là chuyện ma quỷ. Mà trong dị giới này, vạn năm cũng không chỉ là lời nói suông mà thôi.</p><p>- Chưởng môn.</p><p>Bên ngoài đình viện, một tiếng hét lớn vang lên. Âm thanh vừa dứt, một thân ảnh tục tằn màu đen xuất hiện trong đình viện, người này chính là Thiên Độc Yêu Long.</p><p>- Độc Long ca ca.</p><p>Lục Tâm Đồng tiến lên nghênh đón, trong đôi mắt xinh đẹp hiện lên sự vui vẻ, nói:</p><p>- Huynh bị phạt một năm sao đã đi ra rồi?</p><p>- Ha ha, mọi người đều ở đây sao? Về sau ta không có chuyện gì nữa rồi.</p><p>Thiên Độc Yêu Long cười ha hả, nhìn Dương Quá có mặt trong đình viện, sững sờ nói:</p><p>- Ta có nghe nói ngay cả Đại hộ pháp Long Trường cũng bại trong tay ngươi, có thật có việc này hay không?</p><p>- Ha ha...</p><p>Dương Quá mỉm cười, không nói tiếng nào.</p><p>- Độc Long huynh, chúng ta định ngày mai sẽ quay về Phi Linh môn, huynh thì sao?</p><p>Lục Thiếu Du nhìn Thiên Độc Yêu Long rồi hỏi.</p><p>Thiên Độc Yêu Long mỉm cười, vuốt bộ râu nói:</p><p>- Ta vì chuyện này mà tới đây, ta định trở về với các ngươi.</p><p>- Độc Long ca ca, bây giờ huynh chính là hộ pháp của Thanh Long Hoàng tộc. Chẳng lẽ huynh không làm hộ pháp nữa?</p><p>Lục Tâm Đồng trợn mắt, mỉm cười nhìn Thiên Độc Yêu Long nói.</p><p>- Hộ pháp của Thanh Long Hoàng tộc cũng không có thoải mái bằng chức đường chủ yêu đường của Phi Linh môn. Ta thử nói với bọn họ hộ pháp cũng coi như ngoại môn, về sau có thể tự do tiến vào Thanh Long Hoàng tộc. Không ngờ bọn họ lại đồng ý, cho nên ta mới theo chân các ngươi trở về.</p><p>Thiên Độc Yêu Long nói.</p><p>- Ta thấy Độc Long ca ca không nỡ xa cách Như Hoa tỷ tỷ a.</p><p>Lục Tâm Đồng khẽ cười, đôi mắt chớp động.</p><p>- Hắc Hắc.</p><p>Thiên Độc Yêu Long cười hắc hắc, không nói gì.</p><p>- Cũng tốt, yêu đường cũng không thể không có Độc Long huynh tọa trấn. Ngày mai chúng ta cùng trở về.</p><p>Lục Thiếu Du cười nói.</p><p>- Tiểu Long đâu?</p><p>Thiên Độc Yêu Long hỏi.</p><p>Lục Thiếu Du nói:</p><p>- Tiểu Long còn đang tiếp nhận truyền thừa. Mặt khác còn phải tham gia đại hội bốn tộc. Chúng ta cứ về trước.</p><p>Mùa xuân lại tới, không gian trong trẻo, gió xuân nhàn nhạt thổi qua. Trong không khí có một làn sương mỏng.</p><p>Ngoài Phi Linh môn, một đạo thân ảnh xinh đẹp từ trên không trung đáp xuống. Trên người mặc một bộ váy dài, khí chất cao quý, hai hàng lông mày lá liễu chớp động. Ngũ quan xinh đẹp động lòng người, tản ra khí chất thành thục vũ mị. Thân thê mềm mại, đường cong linh lung, tuyệt đối có thể coi là một mỹ nhân.</p><p>Thân ảnh xinh đẹp xuất hiện ngoài Phi Linh môn, đôi mắt đen nhánh dò xét một phen, sau đó lập tức đi về phía Phi Linh môn.</p><p>Sáng sớm, ngoài Phi Linh môn cũng không có cảnh tượng đông đúc. Ngược lại còn vô cùng yên tĩnh.</p><p>- Tiểu thư, không biết tiểu thư tới Phi Linh môn ta có chuyện gì?</p><p>Ngoài Phi Linh môn, một đầu lĩnh trong đám đệ tử đứng gác nhìn thấy nữ tử này khí chất bất phàm, lại có dung nhan động lòng người cho nên thái độ vô cùng tốt.</p>", "images": {}, "success": true}