{"id": 2375, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2387", "title": "Chương 2387: Loạn Bối Phận 2", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2387: Loạn Bối Phận 2</h1><p>- Thì ra là nha đầu Cảnh Văn đạt được Thần Hoàng khí Thiên cấp. lần này được phong là Thần Nữ, mời ta tới dự.</p><p>Vân Khiếu Thiên có chút khiếp sợ nói:</p><p>- Không ngờ nha đầu Cảnh Văn kia lại tới mức này.</p><p>- Tông chủ, có một điều càng không ngờ tới đó là Lục Đại Nhân Hoàng tộc lúc này trong tộc đều xuất hiện Hoàng khí Thiên cấp. Thần điện sắp mở ra, chuyện này không hề tầm thường chút nào.</p><p>Đại hộ pháp sợ hãi than.</p><p>- Quả thực khiến cho người ta sợ hãi a. Không ngờ toàn bộ Lục đại Nhân Hoàng tộc đều xuất hiện tộc nhân có Hoàng khí Thiên cấp. Trong tư liệu của Vân Dương Tông ta từ trước tới giờ, trong vòng mấy vạn năm qua chưa từng xuất hiện chuyện như thế này.</p><p>Vân Khiếu Thiên thở dài nói.</p><p>Đại hộ pháp nói:</p><p>- Có câu nói, Thiên địa phong vân, yêu nghiệt thành đàn, có lẽ là như vậy.</p><p>- Chẳng lẽ sắp đại loạn sao?</p><p>Vân Khiếu Thiên nhìn Đại hộ pháp, lập tức nhìn ra bên ngoài đình viện rồi nói:</p><p>- Thái thượng trưởng lão có nói, trong Thanh Long Hoàng tộc xuất hiện động tĩnh lớn tạo thành dị tượng thiên địa. Chuyện này không tầm thường một chút nào.</p><p>- Chính là dị tượng thiên địa mấy ngày hôm trước sao? Thì ra là ở trong Thanh Long Hoàng tộc.</p><p>Đại hộ pháp sợ hãi than thở:</p><p>- Chẳng lẽ trong Thanh Long Hoàng tộc có người xưng Đế?</p><p>- Chuyện này cũng không biết được. Thiên địa dị tượng như vậy chỉ có hai khả năng. Một là có người xưng Đế, hai là có đan dược Đế phẩm xuất thế.</p><p>Vân Khiếu Thiên nói.</p><p>- Còn có khả năng thứ ba nữa.</p><p>Đại hộ pháp nói.</p><p>- Khả năng thứ ba sao?</p><p>Vân Khiếu Thiên suy nghĩ một lát, dường như trong lúc nhất thời cũng không nghĩ ra được.</p><p>- Tông chủ, nghe nói lúc trước lão tổ Bắc Cung gia lĩnh ngộ ra thuộc tính mộc cũng khiến cho phong vân biến sắc, tạo thành dị tượng thiên địa.</p><p>Đại hộ pháp khẽ mỉm cười nói. Việc lĩnh ngộ thuộc tính mới từ thời viễn cổ tới nay cũng chỉ xuất hiện qua một lần mà thôi. Cũng khó trách tông chủ trong lúc nhất thời không thể nhớ ra.</p><p>- Nếu như là bên ngoài thì còn có khả năng. Nhưng đây là Thanh Long Hoàng tộc thì lại không có khả năng.</p><p>Vân Khiếu Thiên mỉm cười, lĩnh ngộ thuộc tính, không có khả năng là người trong Thanh Long Hoàng tộc, bên ngoài thì còn có khả năng. Thế nhưng nếu như có người lĩnh ngộ thuộc tính mới thì quả thực sẽ khiến cho cả đại lục khiếp sợ. Chỉ tiếc việc lĩnh ngộ thuộc tính này so với thành Đế còn khó hơn nhiều. Trừ lão tổ Bắc Cung gia phong hoa tuyệt đại khi trước ra, cho tới nay chưa từng có ai làm được việc này.</p><p>- Điều này cũng đúng, Thanh Long Hoàng tộc chính là Linh Hoàng tộc, sợ rằng không có cách nào lĩnh ngộ ra thuộc tính mới.</p><p>Khóe miệng Đại hộ pháp nở nụ cười nói:</p><p>- Tông chủ, thật không ngờ lúc này Độc cô gia lại mời người tới dự.</p><p>- Không phải Độc cô gia mời ta, ta còn chưa có mặt mũi lớn như vậy.</p><p>Vân Khiếu Thiên khẽ thở dài:</p><p>- Độc Cô gia nể mặt Hồng Lăng. Lần này Cảnh Văn được phong là Thần nữ, dựa theo quy củ của Độc Cô gia thì toàn bộ tộc nhân Độc Cô gia phải trở về. Hồng Lăng cũng coi như nửa tộc nhân, cho nên ta mới có thể đi cùng.</p><p>- Bất kể như thế nào chúng ta cũng coi như có quan hệ với Độc Cô gia. Đối với Vân Dương Tông ta cũng là chuyện có lợi.</p><p>Đại hộ pháp nói.</p><p>- Chỉtiếc là như vậy cũng không thể thay đổi được cái gì. Thiên địa phong vân, yêu nghiệt thành đàn. Trong Lục đại Nhân Hoàng tộc đều xuất hiện hậu nhân có Hoàng khí Thiên cấp. Chỉ tiếc trong Vân Dương Tông ta chỉ có mấy người trẻ tuổi bất phàm mà không có yêu nghiệt.</p><p>Vân Khiếu Thiên có chút đau lòng cùng bất đắc dĩ. Lúc trước đệ tử Hàn Phong, Đổng Phàn, còn có Triệu Kình Hải, Khuất Đao Tuyệt, Long Tam, Lăng Phong... Đều là người trẻ tuổi có thiên phú tốt, cũng xem như Vân Dương Tông nhân tài đông đúc, cũng là hy vọng của Vân Dương Tông. Nhưng mà so với hiện tạithì, trừ Triệu Kình Hải đã chết, đám người Khuất Đao Tuyệt, Hàn Phong, Long Tam, Lăng Phong chỉ là người nổi bật trong đám người trẻ tuổi mà thôi, cũng không phải là yêu nghiệt.</p><p>Đại hộ pháp nhìn Vân Khiếu Thiên cười nói:</p><p>- Tông chủ nói không đúng rồi. Vân Dương Tông ta cũng không phải là không có yêu nghiệt. Chẳng lẽ tông chủ quên Lục Thiếu Du rồi sao? Chỉ cần Vũ trưởng lão còn tại thế một ngày, ai dám nói Lục Thiếu Du không phải là người của Vân Dương Tông.</p><p>Vân Khiếu Thiên nghe vậy cười cười, nói:</p><p>- Cũng không biết tiểu tử kia gần đây đi náo loạn ở đâu, vài năm rồi không có tin tức của nó.</p><p>- Tông chủ cứ yên tâm đi. Tiểu tử kia vô cùng quái dị. Mỗi một lần biến mất, sau khi xuất hiện sẽ khiến cho đại luc khiếp sợ. Nói không chừng lúc này xuất hiện thì thực lực sẽ trở nên khủng bố a.</p><p>Đại hộ pháp nói.</p><p>- Tiểu tử này chính là quái vật a. Cũng may là người Lục gia, lại từ Vân Dương Tông chúng ta đi ra. Nếu như ở trong Thiên Địa minh thì quả thực sẽ khiến cho chúng ta đau đầu.</p><p>Vân Khiếu Thiên nhìn Đại hộ pháp, ánh mắt có chút biến hóa nói:</p><p>- Lần này Độc Cô gia có mời những người khác hay không?</p><p>- Dường như là không có.</p><p>Đại hộ pháp nói:</p><p>- Có lẽ cũng không có ai thu được thiếp mời của Độc Cô gia a.</p><p>Khi tia sáng đầu tiên xuất hiện ở phía chân trời, sơn mạch yên tĩnh một đêm rốt cuộc cũng tỉnh lại. Nước trong sơn mạch róc rách chảy. Từng dãy núi đen phía xa đã dần dần sáng lên.</p><p>Sưu Sưu.</p><p>Trong phòng, Lục Thiếu Du thở ra một ngụm trọc khí từ trong cơ thể, kim quang quanh thân thu liễm, khí tức triệt để vững chắc.</p><p>- Tiểu tử bái kiến tộc trưởng Long Ngộ.</p><p>Trong một đình viện, trong đại sảnh, Lục Thiếu Du xoay người thi lễ.</p><p>- Không cần đa lễ, ngồi đi rồi nói chuyện.</p><p>Trường bào màu xanh trên người Long Ngộ tung bay, ý bảo Lục Thiếu Du ngồi xuống. Lúc này trong phòng cũng chỉ có hai người bọn họ mà thôi.</p><p>- Tộc trưởng cho gọi tiểu tử tới đây không biết là có chuyện gì phân phó?</p><p>Lục Thiếu Du có chút nghi hoặc hỏi. Sau khi rời khỏi phòng vào buổi sáng hắn mới biết được Long Ngộ đã phái người đi tìm mình, như thế khiến cho Lục Thiếu Du có chút kỳ quái.</p><p>- Cũng không có chuyện gìcả, ta chỉ muốn hỏi ngươi ở trong Thanh Long Hoàng tộc có quen không mà thôi.</p><p>Long Ngộ mỉm cười nói.</p><p>- Tộc trưởng khiến cho tiểu tử cảm thấy được sủng ái mà kinh sợ a.</p><p>Lục Thiếu Du kinh ngạc, đường đường là tộc trưởng Thanh Long Hoàng tộc không ngờ lại hỏi han ân cần hắn như vậy. Đây chính là điều khiến cho trong lòng Lục Thiếu Du vô cùng kinh ngạc.</p><p>Long Ngộ mỉm cười nói:</p><p>- Ngươi đừng khua môi múa mép. Ngươi ký huyết khế cùng Tiểu Long, ta lại là ngoại công của Tiểu Long, ngươi cứ kêu ta một tiếng ngoại công là được.</p><p>- Tộc trưởng, người gọi ta đến là để chiếm tiện nghi của ta sao? Huống chi ta còn là nhân loại, người chính là tộc trưởng Thanh Long Hoàng tộc a.</p><p>Lục Thiếu Du sững sờ, vô duyên vô cớ hắn lại gọi người khác một tiếng ngoại công khiến cho hắn có cảm giác mình bị chiếm tiện nghi. Huống chi hiện tại Lục Thiếu Du còn nghĩ tới, nếu như thật sự có một ngày nào đó đại ca Dương Quá có thể ở một chỗ với Long Yên công chúa mà hắn lại gọi Long Ngộ là ngoại công thì bối phận có chút rối loạn. Lục Thiếu Du càng nghĩ càng cảm thấy đau đầu</p>", "images": {}, "success": true}