{"id": 2386, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2398", "title": "Chương 2398: Trở Lại Lục Gia 1", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2398: Trở Lại Lục Gia 1</h1><p>- Cũng không có gì. Mấy năm nay chúng ta đi theo chưởng môn xông vào Tổ yêu lâm, đại náo Cửu Vĩ Yêu Hồ nhất tộc, còn xông vào Huyền Vũ Hoàng tộc, lần đó thiếu chút nữa mất cái mạng nhỏ này. Thế nhưng về sau lại lật tung Huyền Vũ Hoàng tộc, kế tiếp còn chạy tới Thanh Long Hoàng tộc. Mọi chuyện chi có như vậy.</p><p>Nước miếng của Thiên Độc Yêu Long văng tung tóe, kể ra sự tích anh dũng.</p><p>- Xông vào Cửu Vĩ Yêu Hồ nhất tộc, Huyền Vũ Hoàng tộc, Thanh Long Hoàng tộc?</p><p>Mọi người im lặng, rung động. Ba tộc này tùy tiện mỗi một tộc đều không dễ trêu vào. Đặc biệt là Huyền Vũ Hoàng tộc và Thanh Long Hoàng tộc, cũng chỉ có người biến thái như chưởng môn mới dám xông vào.</p><p>- Ài, lúc trước ta nên đi cùng chưởng môn, ngay ca chuyện này cũng bỏ qua cho được.</p><p>Long Linh nói.</p><p>- Lúc đó ta cũng nên khẩn cầu chưởng môn mang theo a.</p><p>- Không được, lần sau chưởng môn đi ra ngoài ta nhất định phải đi cùng.</p><p>Mọi người lập tức nghị luận, chuyện đặc sắc như vậy không ngờ bọn họ lại bỏ qua. Huống chi nhìn thực lực của Thiên Độc Yêu Long đã biết rõ, đi theo bên người chưởng môn, chỗ tốt nhận được cũng là lớn nhất.</p><p>- Chư vị đều tới rồi sao?</p><p>Trong lúc mọi người nghị luận vô cùng náo nhiệt, thân ảnh Lục Thiếu Du vô thanh vô tức xuất hiện trong đại điện.</p><p>Nhìn thấy thân ảnh Lục Thiếu Du vô thanh vô tức xuất hiện, không ngờ không có ai trong đại điện phát giác ra khí tức của chưởng môn. Mọi người thoáng kinh hãi, tu vi của chưởng môn bọn họ không ngờ đã mạnh tới tình trạng này. Tăng thêm vừa rồi Thiên Độc Yêu Long đã kể qua cho nên trong mắt mọi người đều hiện lên sự sùng bái. Từng đạo thân ảnh đứng dậy hành lễ nói:</p><p>- Bái kiến chưởng môn.</p><p>- Bái kiến công tử.</p><p>- Bái kiến chủ nhân.</p><p>- Tất cả đứng lên đi, không cần đa lễ.</p><p>Lục Thiếu Du nói xong, lập tức đi vào trong đại điện, đi tới chủ vị, sau đó xoay người lại. Ánh mắt nhìn mọi người, trường bào tung bay, một cỗ khí tức thượng vị giả vô hình tràn ra. Khí tức bá đạo mà sắc bén khiến cho linh hồn mọi người run lên, trong lòng xuất hiện cảm giác kính sợ.</p><p>Mọi người đứng dậy, những cường giả đi theo bên người Lục Thiếu Du đã lâu nhìn lên trên chủ vị, trong lòng thầm than, giờ phút này chưởng môn đã trưởng thành.</p><p>- Lục Tiểu Bạch, gần đây Kim đường thế nào rồi?</p><p>Lục Thiếu Du ngồi ngay ngắn, nghiêm túc hỏi Lục Tiểu Bạch.</p><p>- Bẩm công tử, Kim đường đã ổn định, tất cả Đại thành hiện tại đều có chi nhánh của Phi Linh thương hội. Trong phạm vi Phi Linh môn, tất cả đều trong phạm vi khống chế của chúng ta.</p><p>Lục Tiểu Bạch đứng dậy trả lời.</p><p>- Hoàng Phủ đường chủ, Vũ đường của ngươi thì sao?</p><p>Lục Thiếu Du nhìn Hoàng Phủ Kỳ Tùng rồi hoi.</p><p>- Bâm chưởng môn, đệ tử tinh anh trong Vũ đường hiện tại có trăm vạn, đã sẵn sàng ra trận.</p><p>Hoàng Phủ Kỳ Tùng khom người nói.</p><p>- Hoa đường chủ, Ngoại đường thế nào?</p><p>Lục Thiếu Du nhìn hai huynh muội Hoa Mãn Lâu, Hoa Mãn Ngọc.</p><p>- Đệ tử Ngoại đường đạt ba trăm vạn, phân tán ở các nơi. Phụ trách trấn thủ các Đại thành. Trong Phi Linh môn hiện tại chỉ có ba vạn.</p><p>Hoa Mãn Ngọc đứng dậy trả lời.</p><p>Lục Thiếu Du nhíu mày, mấy năm này số người trong Phi Linh môn tăng trưởng gấp mấy lần. Vốn Phi Linh môn cộng lại cũng chỉ có hai ba mươi vạn người mà thô. Hiện tại đã là mấy trăm vạn. Đội hình như vậy rốt cuộc cũng chính thức được coi là thế lực nhất lưu.</p><p>Trong đại điện, Lục Thiếu Du cũng biết được chuyện trong vòng mấy năm nay. Chung quy, những năm nay cũng không xảy ra đại sự gì. Mấy năm nay chỉ có Đế Đạo minh và Thiên Địa minh đối lập, mặt khác cũng không có chuyện lớn gì.</p><p>Dường như Thiên Địa minh gần đây có chút hành động mờ ám nho nhỏ, Đế Đạo minh cũng không đê ý tới. Lục Thiếu Du biết được chuyện này, hai hàng lông mày nhíu lại, cũng không nói câu gì.</p><p>Từ trong miệng đám người Thôi Hồn Độc Vương Đông Vô Mệnh, Quỷ Tiên Tử Bạch Oánh, Khấu Phi Yến Lục Thiếu Du biết được tình huống của thế hệ trẻ tuổi trong Phi Linh môn hiện tại. Hiện tại tình hình bên trong Phi Linh môn không tệ. Tuy rằng không có căn cơ như mấy sơn môn Nhất tông Nhất giáo Nhất môn Nhất trang, Tam tông Tứ môn... Thế nhưng mấy năm nay so với đám người đồng lứa thì cũng không kém một chút nào. Đặc biệt là lần thi đấu giữa Đế Đạo minh vừa rồi, Phi Linh môn nắm top ba, hiện tại vẫn còn được người ta ca tụng.</p><p>Về phần trong đám người trẻ tuổi, mạnh nhất chính là Đoan Mộc Hồng Chí, Niếp Phong, Hoàng Tĩnh Ngọc, Trịnh Thánh Kiệt, Dương Linh Hạo. Lúc này mấy người này đều đang tôi luyện bên ngoài.</p><p>Tất cả không có đại sự gì, Lục Thiếu Du nhìn mọi người rồi nói:</p><p>- Hiện tại chư vị đều là cường giả hạch tâm của Phi Linh môn. Nói cho cùng Phi Linh môn cũng là dựa vào chư vị. Lúc này ta thay mặt cả Phi Linh môn đa tạ chư vị.</p><p>Lục Thiếu Du ôm quyền thi lễ, nhìn mọi người rồi nói.</p><p>- Chưởng môn quá lời rồi.</p><p>- Nếu như không có chưởng môn thì Phi Linh môn làm sao có được như ngày hôm nay?</p><p>Lục Thiếu Du thi lễ, mọi người vừa mừng vừa sợ, tất cả đứng lên, như được sủng ái mà lo sợ.</p><p>- Tất cả mọi người đã đứng lên thì cũng chọn một kiện bảo vật đi. Nhìn xem có cái gì không có hay không, tự mình cầm lấy đi.</p><p>Lục Thiếu Du mỉm cười, mở mấy chiếc nhẫn trữ vật ra. Vô số bảo vật chồng chất như núi trong bảo khố của Thanh Long Hoàng tộc trút xuống đại sảnh. Bảo vật chồng chất như núi xuất hiện khiến cho mọi người lùi lại.</p><p>Từng cỗ khí tức cường hãn lan tràn. Từng khối ngọc giản vũ kỹ, linh kỹ. Từng kiện linh khí xuất hiện rõ ràng trước mắt mọi người, khiến cho mọi người trực tiếp rung động.</p><p>- Đây là vũ kỹ Địa cấp cao giai.</p><p>- Toàn bộ đều là vũ kỹ, linh kỹ Địa cấp.</p><p>- Toàn bộ đều là linh khí a. Hồn linh khí Địa cấp, vũ linh khí Địa cấp a.</p><p>Oanh.</p><p>Đại điện như sôi trào, từng cỗ khí tức chấn động. Mọi người nhìn thấy bảo vật chồng chất như núi, ánh mắt trở nên nóng bỏng. Cảnh này khiến cho mọi người tuyệt đối bị kích thích.</p><p>- Trời ạ, phát tài.</p><p>- Đại phát rồi.</p><p>Đám người Lộc Sơn lão nhân, Thanh Hỏa lão quỷ, Thiên Thủ Quỷ Tôn, Lưu Tinh Hà rung động. Một đám lão nhân Phi Linh môn nhào tới, không có chút khách khí nào.</p><p>Ba người Thôi Hồn Độc Vương Đông Vô Mệnh, Quỷ Tiên Tử Bạch Oánh, Khấu Phi yến nhìn nhau. Đống vũ kỹ, linh kỹ chồng chất như núi trước mặt bọn họ đều là Địa cấp a. Còn có mấy trăm kiện linh khí cũng là tài liệu luyện khí tốt nhất. Mấy trăm kiện a, đây là loại khái niệm gì.</p><p>Mọi người sôi trào, hưng phấn kêu to. Mà ngay cả đám người Hỏa Sí Tôn giả, Phong Linh Tôn giả cũng không nhịn được mà chạy tới. Chi có Bàn Hủy và Bàn vân đứng đó.</p><p>- Cảm thấy thiếu thứ gì thì chọn đi.</p><p>Lục Thiếu Du nói, đây hiện tại đều là cường giả mạnh nhất trong Phi Linh môn. Thực lực những người này mạnh lên, cũng là Phi Linh môn mạnh lên.</p><p>Mọi người lựa chọn một phen, kỳ thật trong mọi người có mặt ở đây cũng có không ít người có linh khí Địa cấp, thứ này cũng không thiếu. Bất quá nhìn thấy có nhiều bảo vật như vậy mọi người không khỏi sợ hãi, than thở, cuối cùng chỉ lựa chọn vũ kỹ Địa cấp mà thôi.</p>", "images": {}, "success": true}