{"id": 2380, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2392", "title": "Chương 2392: Trở Lại Sơn Môn 1", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2392: Trở Lại Sơn Môn 1</h1><p>- Thì ra là thế, hóa ra là đại sự như vậy.</p><p>Địa lão nói.</p><p>- Nam thúc, nhưng chuyện này dường như không có quan hệ với Thiếu Du a?</p><p>Sát Phá Quân nghi hoặc hỏi.</p><p>- Nói chung là không có liên quan.</p><p>Nam thúc giống như lão tăng ngồi nhập định, quay đầu nhìn về phía Sát Phá Quân nói:</p><p>- Thiếp mời này cũng chỉ là một nha hoàn đưa tới mà thôi. Cũng không phải là Độc Cô gia chính thức đưa tới. Theo đạo lý mà nói, Độc Cô gia xuất hiện hậu bối có Thần Hoàng khí Thiên cấp, cũng không tự tiện đưa thiếp mời như vậy.</p><p>- Sao lại mơ hồ như vậy.</p><p>Thánh Thủ Linh Tôn có chút nghi hoặc hỏi.</p><p>- Kỳ thật cũng không có gì kỳ quái. Ta đoán tiểu tử hỗn trướng kia lưu tình khắp nơi cho nên mới rước lấy chuyện này.</p><p>Trên khuôn mặt già nua của Nam thúc xuất hiện nụ cười khổ.</p><p>- Lời này có ý gì?</p><p>Tạ Thiên hỏi.</p><p>- Hiện tại Đại tiểu thư Độc Cô gia có Thần Hoàng khí Thiên cấp. Đến lúc đó sẽ được phong là Thần nữ. Vốn chuyện này cũng không có gì, Lục đại Nhân Hoàng tộc đều như vậy. Thế nhưng thân là thần tử và thần nữ của Lục đại Nhân Hoàng tộc, có một quy định bất thành văn đó chính là chỉ có thể thành gia lập thất với người đồng tộc. Làm như vậy cũng là vì ngăn ngừa vạn nhất, đồng thời cũng vì để trong tộc xuất hiện đời sau có thiên phú cực cao.</p><p>Nam thúc nói.</p><p>- Thì ra là thế, xem ra người kia của Độc Cô gia qua thực có quan hệ với Thiếu Du rồi.</p><p>Ánh mắt Tạ Địa có chút vui vẻ nói.</p><p>- Sợ rằng có chút phiền toái, dựa theo lời Nam lão đệ vừa mới nói, tầm quan trọng của Thần nữ đối với Độc Cô gia như vậy, bọn họ nhất định sẽ không để cho nàng dính dáng với người ngoài. Ta thấy Thiếu Du đi Độc Cô gia sẽ gặp phiền phức. Dùng thực lực của hắn tạm thời còn chưa có cách nào chống lại Lục đại Nhân Hoàng tộc.</p><p>Thánh Thủ Linh Tôn có chút lo lắng. Thực lực của Lục đại Nhân Hoàng tộc cho dù lúc hắn toàn thịnh cũng phải cố kỵ.</p><p>- Nếu như nó có ở đây thì ta đi với nó một chút cũng không sao. Nhưng tiểu tử này lại không có mặt, ta cũng không có cách nào.</p><p>Nam thúc nói.</p><p>Trong một không gian yên tĩnh, bên trong không gian mang theo cảm giác tang thương. Tường trắng, ngói xanh, cửa gỗ, đường đá, tượng điêu khắc bằng gỗ. Tất cả đều như tranh vẽ, một tòa kiến trúc sừng sững đứng đó, giống như trường tồn từ cổ chí kim.</p><p>Phù.</p><p>Trong một đình viện màu trắng, trên mộc đài, một thân ảnh xinh đẹp thu thủ ấn lại, đình chỉ tu luyện. Đôi môi đỏ mọng khẽ mở, thở ra một ngụm trọc khí nhàn nhạt. Quanh thân có một cỗ khí tức vô hình như ẩn như hiện, trong lúc vô hình khiến cho linh hồn người ta run rẩy.</p><p>- Phụ thân.</p><p>Nữ tử này mở hai mắt ra, ánh mắt như sao, nàng đứng dậy. Thân thể linh lung, hoàn mỹ xuất hiện. Toàn thân tản ra một cỗ khí chất cao quý, thanh nhã. Dung nhan tuyệt mỹ tựa như tiên tử. Thân ảnh xinh đẹp này không phải Bắc Cung Vô Song ra thì còn có thể là ai khác.</p><p>Trước người Bắc Cung Vô Song có một thân ảnh to lớn nhẹ nhàng đi tới. Bộ dáng chừng năm mươi tuổi, thân hình cao ngất, trong hai mắt hiện lên khí tức uy nghiêm. Thân ảnh này nhìn nữ tử trước mắt, khẽ mỉm cười nói:</p><p>- Lại có thể cảm giác ra khí tức của ta, tu vi lại có tiến bộ đúng không?</p><p>- Lâu như vậy rồi chung quy phải có một chút tiến bộ mới được.</p><p>Bắc Cung Vô Song mỉm cười, nụ cười có thể khuynh thành, ánh mắt nheo lại, nói:</p><p>- Phụ thân, con không muốn ở lại trong tộc, muốn lộ diện...</p><p>- Vô Song, là cha làm con thiệt thòi, chuyện lần trước đáp ứng với con, thế nhưng tới cuối cùng lại thu được tin tức mới, tất cả đại tộc đều xuất hiện hậu nhân có Thần Hoàng khí Thiên cấp. Tất cả mọi người đều tập trung ở Độc Cô gia cho nên mới không cho con rời khỏi đây. Không ngờ thoáng cái đã ba bốn năm rồi.</p><p>Bắc Cung Kình Thương xin lỗi nữ nhi của mình, lập tức nói tiếp:</p><p>- Thế nhưng lần này ta tới đây là muốn nói cho con biết. Thần điện sắp mở ra, trước tiên con phải đi tới Thần điện mới được. Chuyện này quan hệ tới cả Bắc Cung gia.</p><p>- Vậy thì con phải ở trong Thần điện bao lâu?</p><p>Bắc Cung Vô Song hỏi. Trong lòng lại nghĩ tới nam tử áo xanh kia, đã lâu như vậy rồi, không biết hắn thế nào rồi.</p><p>Bắc Cung Kình Thương do dự một chút rồi nói:</p><p>- Chuyện này ta cũng không biết. Nhưng phụ thân đáp ứng với con, hôn sự của con và Lục Thiếu Du, tuy rằng trưởng lão và thái thượng trưởng lão trong tộc đều phản đối. Phụ thân nhất định đứng ở bên cạnh con. Huống chi chỉ cần con tới Thần điện, đạt được truyền thừa của tổ tiên Bắc Cung gia chúng ta lưu lại. Đến lúc đó con chỉ cần tỏ thái độ là được. Khi đó thái thượng trưởng lão sẽ phải cân nhắc một phen. Đồng thời cũng giảm bớt phiền toái cho Lục Thiếu Du.</p><p>- Được rồi.</p><p>Bắc Cung Vô Song nhíu mày nói. Lúc này thân là thần nữ Bắc Cung gia, tất cả đều không giống như trước kia. Nếu như trưởng lão trong tộc đi tìm Thiếu Du thì nàng đã gây thêm phiền toái cho hắn. Thực lực của gia tộc hiện tại nàng biết rõ. Tuyệt không phải là thứ mà thế lực bên ngoài có thể so sánh.</p><p>- Vô Song, phụ thân biết đã làm khó con, thế nhưng có một chút áp lực con phải thừa nhận.</p><p>Bắc Cung Kình Thương nói.</p><p>- Con thân là nữ nhi của phụ thân đương nhiên phải phân ưu giúp người rồi.</p><p>Bắc Cung Vô Song mỉm cười, đôi mắt xinh đẹp động lòng người.</p><p>- Có nữ nhi như vậy cuộc đời này của phụ thân đã đủ rồi.</p><p>Bắc Cung Kình Thương mỉm cười, nói:</p><p>- Yên tâm đi, hôn sự của con và Thiếu Du, đến lúc đó phụ thân nhất định sẽ ở bên cạnh con.</p><p>- Đa tạ phụ thân.</p><p>Bắc Cung Vô Song nói, nàng cũng biết quy củ trong tộc. Có phụ thân ủng hộ, chung quy sẽ dễ dàng hơn nhiều.</p><p>Bác Cung Kình Thường nhìn Bắc Cung Vô Song một lúc lâu.</p><p>- Phụ thân, người nhìn gì vậy?</p><p>Bắc Cung Vô Song cúi đầu, nhìn thân thể mình một vòng, dường như không có chỗ nào là không ổn.</p><p>Bắc Cung Kình Thương mỉm cười nói:</p><p>- Càng nhìn càng thấy giống mẫu thân con. Đều xinh đẹp như vậy, khó trách đám người Bắc Cung Ngọc đều vây quanh con.</p><p>- Phụ thân, người cũng trêu con sao?</p><p>Lục Vô Song có chút thẹn thùng, càng thêm động lòng người, nàng nói:</p><p>- Con đã nói qua với bọn họ, trong lòng con đã có lựa chọn, trong lòng chỉ có một mình Thiếu Du mà thôi.</p><p>- Đứa nhỏ ngốc này, con cũng biết một khi con nói như vậy mấy tiểu gia hỏa kia sẽ nhớ kỹ cái tên Lục Thiếu Du. Mặc dù nói Lục Thiếu Du cực kỳ bất phàm, thiên phú cũng rất mạnh. Thế nhưng đụng phải đám người Bắc Cung Ngọc thì sợ rằng còn chưa đủ. Ta nghe nói, mấy tiểu tử kia đang cố gắng tu luyện. Nói là đợi sau khi nhìn thấy Lục Thiếu Du, phải làm cho Lục Thiếu Du biết khó mà lùi. Để cho con biết được ai mạnh ai yếu.</p><p>Bắc Cung Kình Thương nói.</p><p>- Bọn họ dám.</p><p>Bức Cung Vô Song nhíu mày, lập tức cười nói:</p><p>- Sợ rằng bọn họ sẽ phải thất vọng. Thiếu Du cũng không phải dễ đối phó, đến lúc đó còn chưa biết ai mạnh ai yếu a.</p><p>- Ồ? Con có lòng tin với Lục Thiếu Du kia như vậy sao? Có cơ hội ta cũng muốn nhìn một chút, rốt cuộc tiểu tử này có chỗ gì bất phàm mà có thể trộm đi trái tim của nữ nhi ta.</p><p>Bác Cung Kình Thương cười ha hả nói.</p>", "images": {}, "success": true}