{"id": 2385, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2397", "title": "Chương 2397: Cường Giả Phi Linh Môn", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2397: Cường Giả Phi Linh Môn</h1><p>- Dương Quá bá bá, Tâm Đồng cô cô.</p><p>Nhìn thấy Dương Quá và Lục Tâm Đồng, Lục Kinh Vân lập tức hành lễ, cũng coi như lễ phép, cực kỳ nhu thuận.</p><p>- Tiểu gia hỏa, lớn như vậy rồi. Mau nói cho cô cô biết có nhớ cô cô không?</p><p>Lục Tâm Đồng mỉm cười, ánh mắt nhìn về phía tiểu gia hỏa cũng có chút kinh ngạc.</p><p>- Dĩ nhiên là có rồi. Không nhớ cô cô thì còn nhớ ai được chứ?</p><p>Lục Kinh Vân giảo hoạt nói, từ nhỏ nó đã biết Tâm Đồng cô cô có không ít chỗ tốt cho nó.</p><p>- Thật ngoan ngoãn, nhanh đi tắm rửa đi, lát nữa cô cô đưa cho con vật này.</p><p>Lục Tâm Đồng cười thỏa mãn.</p><p>- Mẫu thân, con trở về rồi.</p><p>Trong khi mấy người nói chuyện, Lục Thiếu Du cũng đi tới.</p><p>- Trở về rồi cũng không biết đường tới chỗ mẫu thân. Nhanh đi tắm rửa rồi dùng cơm. Nhìn con xem, dường như gầy đi một chút.</p><p>La Lan thị nhìn nhi tử, trong mắt hiện lên sự vui vẻ, thỏa mãn.</p><p>Lục Thiếu Du mỉm cười, nghe mẫu thân hắn dài dòng với mình cũng chính là một loại hạnh phúc.</p><p>Dương Quá, Lục Tâm Đồng, Lục Thiếu Du đã sớm không cần ăn uống gì. Thế những mỗi một lần bọn họ trở về đều dùng cơm với mẫu thân. Hiện tại bọn họ ăn một bữa cũng càn tốn không ít thời gian mới có thể đem trọc khí trong đồ ăn tinh lọc ra. Thế nhưng vì thỏa mãn ăn uống, cùng với việc ngồi dùng cơm cùng người một nhà cho nên bọn họ vô cùng hạnh phúc và thỏa mãn.</p><p>Nhìn nhi tử, nhi nữ và tôn tử ăn uống, La Lan thị không ngừng mỉm cười, cũng không biết ba đứa con nàng hiện tại đã là cường giả phong vân trác tuyệt ra sao trên đại lục. Nàng chỉ biết trước mặt nàng đây là ba đứa con của nàng mà thôi.</p><p>Sau khi cơm nước xong, Lục Thiếu Du vội vàng rời đi, hắn còn có chuyện cần xử lý, lại phai tìm đám người Thôi Hồn Độc Vương Đông Vô Mệnh và Quỷ Tiên Tử Bạch Oánh.</p><p>- Tiểu tử này, ngay cả trà cũng không kịp uống.</p><p>La Lan thị nhìn bóng lưng Lục Thiếu Du rồi nói.</p><p>- Mẫu thân, ca ca có rất nhiều chuyện, đương nhiên phải bận rộn một chút. Con ở cùng mẫu thân là được rồi.</p><p>Lục Tâm Đồng tiến lên, thân mật kéo cánh tay mẫu thân.</p><p>La Lan thị vỗ cánh tay Lục Tâm Đồng nói:</p><p>- Ta biết nó bận rộn, những năm nay đều phải dựa vào nó mới có Phi Linh môn hiện tại. Mới có Lục gia hiện tại. Tất cả đều dựa vào nó chèo chống, chi là, ta sợ nó mệt moi.</p><p>Vào đêm, trong màn đêm, vầng trăng treo trên cao, ánh sáng giống như một tấm lụa mỏng phu lên trên quảng trường Phi Linh môn.</p><p>Trong đại điện rộng lớn của Phi Linh môn hiện có đường chủ, phó đường chủ sáu đường ngồi đó.</p><p>Theo thứ tự là tỷ muội Quỷ Ảnh La Sát Diệp Phi của Ám Đường, Kim Đường Lục Tiểu Bạch, Lưu Nhất Thủ, Hoàng Đan. Vũ Đường Hoàng Phủ Kỳ Tùng, Lý Trì Chính, Hình Đường Âu Dương Lãnh Tật, Linh Đường Khang Tử Vân, Khí Vương Úc Khánh. Yêu đường Thiên Độc Yêu Long, Quỳ Long Như Hoa, Huyết Mị, Hắc Hùng. Mặt khác còn mấy đại cung phụng như Lộc Sơn lão nhân, Thanh Hỏa lão quỷ, còn có Lưu Tinh Hà, Khoái Kiếm Vương Lưu Kiếm, Thiên La Viêm Võng Tả Thiên Khung, Linh Vũ song quái, An Cát Tú Na, Hổ Viêm Thiên TÔn. Mặc khác còn có hai người Trương Minh Đào, Hoàng Bác Nhiên ngồi ở dưới cùng.</p><p>Mà phía bên phải, lúc này ngồi trên cao theo thứ tự là các trưởng lão Tôn cấp cùng Tôn sứ hộ giáo như Thiên Thủ Quỷ Tôn, Bàn Hủy, Bàn Vân, Long Linh, Thanh Linh Tôn giả, Cực Mộc Tôn giả, Chấn Linh Tôn giả, Song Tuyệt Tôn giả, Phích Lịch Tôn gia, Phong Linh tôn giả, Hoa Sí Tôn giả.</p><p>Ngồi gần Tôn sứ hộ giáo cùng với trưởng lão Tôn cấp là Thôi Hồn Độc Vương Đông Vô Mệnh, Quỷ Tiên Tử Bạch Oánh, còn có Khấu Phi Yến.</p><p>Mọi người đang ngồi đều nhận được thông báo của Thôi Hồn Độc Vương Đông Vô Mệnh cho nên mới chạy tới. Nhìn thấy mọi người ngồi trong đại điện đều là đường chủ sáu đường, cung phụng, đồng thời còn có trưởng lão Tôn cấp, trưởng lão Vương cấp, và mấy đệ tử cũ của Phi Linh môn. Cơ hồ thực lực mạnh nhất của Phi Linh môn hội tụ. CÁc trưởng lão, hộ pháp khác hôm nay đều không có tư cách ngồi ở chỗ này, đội hình như vậy khiến cho trong lòng mọi người không khỏi suy đoán.</p><p>- Độc Vương, chưởng môn gọi chúng ta đến rốt cuộc là có chuyện gì?</p><p>Chấn Linh Tôn giả khi mới đến Phi Linh môn mới là Linh Tôn nhất trọng, lúc này cũng đạt được chỗ tốt cực lớn, đạt tới Linh Tôn nhị trọng.</p><p>- Ta cũng không biết, chưởng môn chi dặn mời chư vị tới đây, có lẽ chưởng môn cũng sắp tới rồi.</p><p>Thôi Hồn Độc Vương Đông Vô Mệnh nói, hắn cũng không biết chưởng môn gọi mọi người tới đây là có chuyện gì.</p><p>- Độc Long, chỉ có ngươi ở cùng một chỗ với chưởng môn, ngươi nhanh nói xem tu vi gần đây của chưởng môn đã tới cấp độ nào rồi.</p><p>Bàn Huy nhìn Thiên Độc Yêu Long rồi hỏi. Cảm nhận khí tức trên người Thiên Độc Yêu Long, hắn hâm mộ không thôi. Đi theo bên người chưởng môn, chỗ tốt đạt được vẫn là lớn nhất.</p><p>Nghe Bàn Hủy nói, tất cả mọi người đều nhìn về phía Thiên Độc Yêu Long. Đối với tu vi của chưởng môn, mọi người đang ngồi đều là cường giả, mọi người cũng rõ, tốc độ tăng trưởng tu vi của chưởng môn vô cùng biến thái. Hơn ba năm trước ở trên Vạn Thú Tông ngay cả thái thượng trưởng lão Tôn cấp ngũ trọng đỉnh phong của Nguyệt Long các chưởng môn cũng đã không coi ra gì. Bởi vậy, chúng cường giả đang ngồi đối với vị chưởng môn trẻ tuổi vừa kính vừa sợ, tuyệt đối tử trung. Bọn họ coi mình là một phần của Phi Linh môn.</p><p>- Hắc hắc.</p><p>Bị mọi người nhìn vào, Thiên Độc Yêu Long cười hắc hắc, rất là hưởng thụ, ánh mắt nhìn mọi người nói:</p><p>- Nói cho các ngươi biết cũng không sao. Chưởng môn đã là Vũ Tôn lục trọng, một năm trước khi chưởng môn còn là Vũ Tôn tứ trọng, ở trong Thanh Long Hoàng tộc chỉ cần dùng hai chiêu đã đánh bại Đại hộ pháp Long Trường của Thanh Long Hoàng tộc. Tu vi của Long Trường chính là bát giai hậu kỳ trung giai, đủ để đối kháng với Tôn cấp bát trọng đỉnh trong nhân loại. Đó là chưởng môn đã nể tình rồi, nếu không nể tình có lẽ chỉ cần một chiêu đã bại rồi.</p><p>- Cái gì?</p><p>Mọi người nghe vậy tức thì rung động, hít vào một ngụm khí lạnh. Đại hộ pháp Thanh Long Hoàng tộc, trong vòng hai chiêu đã bị chưởng môn đánh bại, đó còn là nể tình, điều này quả thực quá mức rung động a.</p><p>Đám người Thôi Hồn Độc Vương Đông Vô Mệnh, Quỷ Tiên Tử Bạch Oánh, Lục Tiểu Bạch, Hoàng Đan nhìn nhau, trong mắt tràn ngập khiếp sợ.</p><p>- Độc Long, ngươi nói thực sao?</p><p>Song Tuyệt Tôn giả trợn mắt, còn cho rằng Thiên Độc Yêu Long nói đùa.</p><p>- Ngươi không tin sao? Tự đi tìm chưởng môn thử xem đi. Hiện tại ta cũng là Hộ pháp ngoại môn của Thanh Long Hoàng tộc, chẳng lẽ lại làm mất mặt mũi của tộc sao?</p><p>Thiên Độc Yêu Long nói, hắn cũng không có nói sai.</p><p>Hít.</p><p>Mọi người nhìn nhau, Thiên Độc Yêu Long đương nhiên không nói điêu. Chưởng môn luôn luôn là người cực kỳ biến thái. Chỉ là Vũ Tôn tứ trọng mà chỉ cần một chiêu là có thể đánh bại Đại hộ pháp Thanh Long Hoàng tộc. Hiện tại đã là Vũ Tôn lục trọng, vậy thì thực lực sẽ khủng bố bực nào a.</p><p>- Độc Long, nhanh nói cho chúng ta nghe một chút. Mấy năm nay ngươi đi theo bên người chưởng môn rốt cuộc đã xảy ra chuyện gì? Rốt cuộc chưởng môn tu luyện thế nào mà mạnh vậy?</p><p>Mọi người nhao nhao nhìn Thiên Độc Yêu Long rồi nói.</p>", "images": {}, "success": true}