{"id": 2389, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2401", "title": "Chương 2401: Bố Trí Cấm Chế 1", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2401: Bố Trí Cấm Chế 1</h1><p>Người hộ tống Dương Diệu tới đây còn có một nữ nhân đó là đại tỷ của Dương Diệu - Dương Mạn. Dương Mạn này càng ngày càng khiến cho người ta sôi trào, làn da trắng nõn, dung nhan cũng coi như mỹ mạo. Y phục bao quanh thân thê mề mại, kiều diễm mà thành thục, cực kỳ mê người. Đặc biệt là đôi chân dài kia, mặc dù không được nói là thon dài, thế nhưng thoạt nhìn lại giống như một con rắn, mềm mại, trắng nõn. Bờ mông cao vút, nhũ phong đầy đặn, tạo thành hấp dẫn trí mạng.</p><p>Nữ tư này tuy rằng không phải hạng người tuyệt mỹ, thế nhưng tuyệt đối cũng là nữ nhân cấp bậc vưu vật, quả thực khiến cho nam nhân không mơ tưởng không được. Tuy rằng lúc này tuổi đã hơn ba mươi, thế nhưng cũng khiến cho mấy đệ tử Lục gia bên ngoài đều vụng trộm nhìn vào bờ mông cao vút, cái eo nhỏ nhắn, không nỡ dời mắt.</p><p>Nhị nữ này tới đây chỉ đích danh muốn gặp Lục Thiếu Du. Hiện tại Dương Diệu cũng là hộ pháp của Vân Dương Tông, Lục gia đương nhiên không dám lãnh đạ, nhanh chóng báo cho Lục Thiếu Du.</p><p>Lục Thiếu Du đang chơi đùa với Lục Kinh Vân trong đình viện của hắn khi trước thì nghe tin Dương Diệu tới. Lục Thiếu Du có chút ngoài ý muốn, sau khi thu thập một phen lập tức đi ra ngoài.</p><p>- Hai vị không ở trong Vân Dương Tông, như thế nào lại tới trấn Thanh Vân.</p><p>Lục Thiếu Du bước vào đại sảnh, khóe miệng có chút vui vẻ.</p><p>- Bái kiến Lục chưởng môn.</p><p>Nhị nữ đứng đậy hành lễ. Trong mắt Dương Diệu hiện lên sự kinh ngạc. Đối phương vô thanh vô tức tới bên người nàng đã chứng minh cho thực lực cua đối phương. Thực lực của nàng hiện tại kém hắn rất xa.</p><p>- Hai vị khách khí rồi.</p><p>Lục Thiếu Du nhìn nhị nữ. Nhị nữ ngày càng thành thục, vũ mị, sợ rằng nam tử bình thường khó có thể giữ được mình.</p><p>- Nghe nói chưởng môn trở lại trấn Thanh Vân. Vừa vặn ta cũng ở trên trấn cho nên mới tới gặp một chút. Không quấy rầy Lục chưởng môn đó chứ?</p><p>Dương Diệu nhìn Lục Thiếu Du, trong đôi mắt xinh đẹp có chút cảm tình đặc biệt, trong khi nói chuyện miệng nở nụ cười yếu ớt, cực kỳ ngọt ngào.</p><p>- Đương nhiên là không. Có thể gặp hai vị đó là chuyện may mắn của ta.</p><p>Lục Thiếu Du cười nói. Nhớ ngày đó hắn cùng với Dương Diệu đồng thời vào Vân Dương Tông, kết quả hắn lại rơi vào vách núi, về sau lại xảy ra vô số chuyện sau này, cái đó gọi là thế sự vô thường.</p><p>Ba người ngồi xuống, hạ nhân Lục gia dâng điểm tâm, trà lên. Trong lúc nói chuyện phiếm Lục Thiếu Du cùng với Dương Diệu nói không ít chuyện trên Vân Dương Tông khi trước. Dương Mạn thì luôn nhìn về phía Lục Thiếu Du, khiến cho Lục Thiếu Du có chút không thoải mái.</p><p>Lục Thiếu Du cũng hỏi không ít chuyện trên Vân Dương Tông hiện tại, biết được sư phụ còn khỏe, đám người Khuất Đao Tuyệt, Lăng Phong, Long Tam hiện tại cũng không tệ. Vân Hồng Lăng vẫn còn đang bế quan. Chuyện hai tháng gần đây hai người Dương Diệu cũng không biết được. Hai người cũng định trong mấy ngày gần đây sẽ khởi hành về Vân Dương Tông.</p><p>Lục Thiếu Du cũng nhờ Dương Diệu gửi lời vấn an sư phụ Vũ Ngọc Tiền, thuận tiện nói cùng với đám người Lăng Phong, Khuất Đao Tuyệt, Long Tam một tiếng, có thời gian thì tới Phi Linh môn gặp mặt.</p><p>Nhị nữ rời khỏi, Lục Thiếu Du tiễn tới cửa lớn, nhìn bóng lưng nhị nữ đi xa thì hắn mới quay lừng rời đi. Chuyện này khiến cho không ít đệ tử Lục gia cực kỳ hâm mộ. Bên người đại thiếu gia đều là nữ tử tuyệt mỹ, không ngờ ngay cả tỷ muội Dương gia cũng tìm tới đại thiếu gia.</p><p>Trong lúc bất tri bất giác Lục Thiếu Du đã ở trong Lục gia bảy ngày. Cũng không phải Lục Thiếu Du muốn ở lại Lục gia mà là hắn biết mẫu thân muốn ở trong Lục gia cho nên hắn mới ở lại. Trong thời gian mấy ngày này Lục Thiếu Du ban ngày tu luyện cùng Lục Kinh Vân. Buổi tối tiến vào Thiên Trụ giới tiếp tục lĩnh ngộ thuộc tính kim.</p><p>Tuy rằng hắn đã lĩnh ngộ ra thuộc tính kim, thế nhưng tôi luyện cùng với dung hợp cũng cần không ít thời gian. Mà bây giờ hắn cũng chỉ mới lĩnh ngộ chút da lông mà thôi. Muốn lĩnh ngộ tới đại thành sợ rằng còn mất không ít thời gian.</p><p>Mấy ngày này chúng nữ Bạch Toa Toa, Lục Tâm Đồng vô cùng hưng phấn, đi dạo trên toàn bộ trấn Thanh Vân. Hơn phân nửa thời gian Lục Kinh Vân cũng sẽ đi theo.</p><p>Trong vài ngày này mấy chấp sự của Vân Dương Tông gần đó cũng tới Lục gia gặp Lục Thiếu Du, cả đám vô cùng cung kính.</p><p>Ngày thứ chín, tính toán thời gian hắn cũng không có cách nào ở lại Lục gia nữa. Phi Linh môn còn có chuyện phải giải quyết, cũng nên chuẩn bị tới Độc Cô gia.</p><p>Vốn Lục Thiếu Du muốn để cho mẫu thân ở lại Lục gia, trong lòng hắn cũng biết kỳ thực mẫu thân không bỏ Lục gia được, cũng muốn ở cùng một chỗ với phụ thân Lục Trung. Thế nhưng thật không ngờ mẫu thân lại càng không bỏ được Lục Kinh Vân, muốn về chiếu cố tiểu gia hỏa này.</p><p>Sáng sớm, một cơn gió mang theo hương vị mùa xuân thổi qua. Không ít cây cối trong trấn Thanh Vân như thức tỉnh khiến cho cả trấn Thanh Vân tràn ngập sinh cơ nồng đậm.</p><p>Đám người Lục Thiếu Du cưỡi Thiên Sí Tuyết Sư rời đi, mọi người trong Lục gia đưa tiễn. Mãi đến khi thân ảnh Thiên Sí Tuyết Sư biến mất đệ tử Lục gia còn chưa phục hồi lại tinh thần. Trong lòng bọn họ hiểu rõ, chỉ cần Lục Thiếu Du còn sống một ngày thì Lục gia nhất định sẽ quật khởi trên đại lục Linh Vũ.</p><p>Hoàng hôn, Lục Thiếu Du trở lại Phi Linh môn. Phía hậu sơn đã được kiến tạo một tòa cung điện khổng lồ, đều do đá tảng tạo nên. Cung điện này nhìn qua vô cùng cổ xưa, dựa theo Lục Thiếu Du phân phó, tổng cộng cung điện có chín tầng. Mỗi một tầng trong cung điện đều cần phải có tu vi nhất định thì mới có thể tiến vào. Tương ứng với Vũ Đồ cho tới Vũ Tôn.</p><p>Lục Thiếu Du cực kỳ thỏa mãn, liền chạy tới chỗ Nam thúc, sau khi hành lễ với mọi người rồi nói:</p><p>- Nam thúc, tiểu tử có một chuyện cần làm phiền tới Nam thúc.</p><p>- Ngươi không bố trí cấm chế sao?</p><p>Dường như Nam thúc chỉ cần liếc mắt cũng hiểu rõ ý đồ của Lục Thiếu Du. Nhìn cung điện tu luyện to lớn kia hắn cũng hiểu được dụng ý của Lục Thiếu Du.</p><p>Lục Thiếu Du khẽ cười nói:</p><p>- Nam thúc, con bố trí cấm chế dù sao cũng không bằng được người a.</p><p>Lục Thiếu Du cũng biết tầm quan trọng của bảo khố đối với Phi Linh môn. Hắn bố trí cũng không quá an toàn, nếu như Nam thúc bố trí cấm chế thì khác.</p><p>- Tiểu tử ngươi đừng có sai lão già ta.</p><p>Nam thúc trừng mắt nhìn Lục Thiếu Du, lập tức nói:</p><p>- Nói xem, ngươi muốn bố trí cấm chế thế nào?</p><p>- Đa tạ Nam thúc.</p><p>Lục Thiếu Du đem yêu cầu đại khái nói với Nam thúc qua một lần. Bên ngoài bảo khố chính là một đạo cấm chế lớn, mà trong chín tầng bảo khố cũng cần chín tầng cầm chế. Mỗi một tầng so với trước đó còn mạnh hơn. Cũng chỉ có thực lực nhất định mới có thể đi vào bên trong.</p><p>Nghe xong Lục Thiếu Du nói, Nam thúc trừng mắt nhìn Lục Thiếu Du nói:</p><p>- Tiểu tử nhà ngươi, làm vậy khác gì tra tấn ta a.</p>", "images": {}, "success": true}