{"id": 2396, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2408", "title": "Chương 2408: Trận Pháp Chó Má", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2408: Trận Pháp Chó Má</h1><p>- Tàn ảnh.</p><p>Ánh mắt Bát trưởng lão khẽ đổi, sắc mặt đại biến.</p><p>Một giây sau, Lục Thiếu Du kia lập tức xuất hiện sau lưng Bát trưởng lão. Tay phải nhanh chóng đánh ra, quang mang quanh quẩn, trực tiếp đánh ra một quyền về lưng Bát trưởng lão.</p><p>Phanh.</p><p>Trong không trung vang lên một tiếng trầm thấp, một vết nứt đen kịt hiện lên trong không gian.</p><p>Phốc Phốc.</p><p>Không có chút đình trệ nào Bát trưởng lão lập tức phun ra máu tươi. Dưới cỗ kình khí khủng bố kia thân thể hắn từ trên không trung rơi xuống mặt đất, nặng nề đập vào mặt đất. Tạo thành một cái hố sâu, từng khe nứt giống như mạng nhện lan tràn ra bốn phía.</p><p>Hít.</p><p>Cơ hồ trong khoảnh khắc này tất cả mọi người đều kinh hãi, không thể tin được. Đây chính là Bát trưởng lão của bổn tộc a. Cường giả Tôn cấp tứ trọng, thế nhưng trong sát na đã trực tiếp bị đánh từ trên không trung rơi xuống mặt đất, không có một chút lực kháng cự nào, sao không thể khiến cho tất cả mọi người sợ hãi cơ chứ.</p><p>Cửu trưởng lão ở bên cạnh cũng tuyệt đối khiếp sợ. Trong một chiêu Bát trưởng lão đã bị trọng thương, năm đó hắn còn là Linh Tôn nhị trọng còn có thể chống lại Lục Thiếu Du một chút. Thế nhưng vừa rồi ngay cả Lục Thiếu Du ra tay với Bát trưởng lão như thế nào hắn cũng không thể nhìn thấy rõ ràng.</p><p>Mà Bát trưởng lão còn là Linh Tôn tứ trọng, một chiêu ngay cả chéo áo của đối phương cũng không đụng được tới mà bị trọng thương. Thực lực của Lục Thiếu Du này không ngờ trong mấy năm đã đạt tới tình trạng khủng bố như vậy. Cửu trưởng lão triệt để rung động.</p><p>- Độc Cô gia tộc, một trong Lục đại Nhân Hoàng tộc sao? Xem như đã biết.</p><p>Lục Thiếu Du lăng không đứng thẳng, lạnh lùng cười. Loại Linh Tôn tứ trọng như vậy hắn không cần phải cố kỵ. Hắn không còn là một quả hồng mềm mà người khác muốn nắn bóp thế nào cũng được.</p><p>- Tông chủ, tiểu thư, không tốt.</p><p>Trong một đình viện phong cách cổ xưa, Đại hộ pháp vội vàng chạy tới.</p><p>- Đại hộ pháp, có chuyện gì mà khiến ngươi vội vàng như vậy?</p><p>Trong đình viện phong cách cổ xưa, Vân Khiếu Thiên bước ra, bên người là Vân Hồng Lăng.</p><p>Đại hộ pháp biến sắc nói:</p><p>- Ta vừa mới đi dạo bên ngoài, thế nhưng lại nhìn thấy Bát trưởng lão, Cửu trưởng lão của Độc Cô gia đang động thủ với Lục Thiếu Du, dường như muốn ngăn cản Lục Thiếu Du vào thành.</p><p>- Thiếu Du cũng tới.</p><p>Vân Hồng Lăng biến sắc.</p><p>- Không tốt, sợ rằng Độc Cô gia sẽ không bỏ qua tiểu tử này.</p><p>Vân Khiếu Thiên cũng biến sắc.</p><p>Phốc Phốc.</p><p>Trên mặt đất, lão giả kia leo lên, lần nữa phun ra một ngụm máu tươi. Y phục trước ngực bị nhuộm đỏ. Toàn thân vô cùng chật vật. Vừa rồi khuôn mặt hắn trực tiếp đập xuống mặt đất.</p><p>Lão giả ngẩng đầu mắt nhìn Lục Thiếu Du, dưới một chiêu này Lục Thiếu Du đã hoàn toàn đánh nát cao ngạo của hắn, một thành viên trong Độc Cô gia có Thần Hoàng khí.</p><p>Vốn hắn còn định dùng một chiêu đánh chết Lục Thiếu Du. Thế nhưng không ngờ dưới một chiêu bản thân hắn đã chật vật như vậy.</p><p>Chỉ có bản thân hắn biết, vừa rồi dưới một quyền kia của Lục Thiếu Du, kém một chút đã có thể đánh nát lục phủ ngũ tạng của hắn. Chỉ là lúc này hắn đang cưỡng ép đứng lên mà thôi. Thương thế nhưng vậy sợ rằng không có mười năm đừng mong khôi phục. Cho nên vừa rồi tuy rằng Lục Thiếu Du này lưu tình, thế nhưng tuyệt đối cũng không nương tay.</p><p>Điều mà khiến cho hắn vô cùng kinh hãi chính là thực lực của Lục Thiếu Du khiến cho hắn không có cách nào phản kháng. Đến bây giờ thậm chí ngay cả tu vi của Lục Thiếu Du hắn cũng không có cách nào dò xét ra.</p><p>- Không chịu nổi một kích. Đây là Độc Cô gia sao?</p><p>Lục Thiếu Du lăng không đứng thẳng, nhìn lão giả trên mặt đất, trong mắt tràn ngập hàn ý.</p><p>- Hỗn trướng, bày trận, giết tiểu tử này cho ta.</p><p>- Bày trận.</p><p>Nghe thấy Bát trưởng lão nói vậy, Cửu trưởng lão lập tức hét lớn. Từng âm thanh xé gió vang lên, hơn trăm đạo thân ảnh bắn về phía trước. Trong lúc mơ hồ có chút huyền ảo.</p><p>Sưu Sưu.</p><p>Cùng một lúc, Hồn Linh khải giáp trên người một trăm người này bắn ra quang mang. Thần Hoàng chi khí lan tràn, từng đạo quang trụ bằng linh lực từ trong cơ thể bọn họ bắn ra. Uy áp bàng bạc khiến cho trong không gian xuất hiện vết nứt đem kịt. Cả không gian ầm ầm run rẩy, quang mang năng lượng khiến cho không gian vặn vẹo.</p><p>- Hừ, trận pháp chó má.</p><p>Mắt nhìn thấy đám người Độc Cô gia muốn kết trận đối phó với ca ca. Lục Tâm Đồng rốt cuộc không nhịn được nữa. Hơn trăm đạo thân ảnh vừa mới có động tác, Lục Tâm Đồng lập tức quát lên một tiếng, thân ảnh cũng như thiểm điện bắn ra. Từng đạo linh lực thất luyện bắn về phía trước.</p><p>- Định nhiều người bắt nạt ít người sao?</p><p>Cùng một lúc, Dương Quá phẫn nộ quát một tiếng. Trường bào màu xám trên người tung bay, thân thể nhảy lên. Từng đạo quyền ấn trong tay mang theo từng đạo tàn ảnh xẹt qua không gian. Từng đạo tàn ảnh đều đánh ra một vết nứt trong không gian.</p><p>Rống.</p><p>Thiên Sí Tuyết Sư rít lên một tiếng, thân thể giống như thiểm điện đánh ra. Quyền ấn đánh về phía trước, khí thế cũng cực kỳ cường hãn.</p><p>- Muốn giết ta? Bằng vào các ngươi còn chưa đủ.</p><p>Nhìn hơn trăm người đang xúm lại, hàn ý trong mắt Lục Thiếu Du bắn ra. Thủ ấn lặng lẽ được kết, bàn chân đạp mạnh mặt đất. Từng vết nứt trong không gian xuất hiện. Một cỗ chân khí cuồng bạo từ trong cơ thể hắn tuôn ra. Trong không trung lập tức có năng lượng thuộc tính thổ kéo tới.</p><p>- Đại Địa Vô Ảnh Cước.</p><p>Lục Thiếu Du vừa mới dứt lời, cả không trung run lên. Bên trong gợn sóng trong nháy mắt có vô số tàn ảnh cước ấn bắn ra. Trong nháy mắt ngắn ngủi, cước ấn ngập trời tựa như một đóa hoa nở rộ mang theo vô số đạo tàn ảnh trực tiếp phóng lên trời. Từng đạo cước ấn lan tràn sang bốn phía.</p><p>Tốc độ quá nhanh. Vô số đạo cước ấn phá vỡ gợn sóng trong không gian rồi dùng xu thế như sấm sét hội tụ thành một cơn lốc. Kình phong đáng sợ từ bên trong cơn lốc khuếch tán ra. Gợn sóng trong không gian bạo liệt. Cả không gian lắc lư, chấn động.</p><p>Phanh Phanh Phanh.</p><p>Từng đạo cước ấn trực tiếp đánh vào trên từng đạo thân thể của tộc nhân Độc Cô gia tộc. Âm thanh trầm thấp, bạo liệt giống như tiếng pháo vang lên. Sau đó từng đạo thân hình rơi xuống đất, giống như chim gãy cáy.</p><p>Phốc Phốc.</p><p>Từng đạo thân ảnh này còn chưa kết thành trận pháp đã trực tiếp phun ra máu tươi, rơi xuống đất. Mặt đất rung chuyển, rạn nứt, vô cùng thê thảm.</p><p>Phanh Phanh.</p><p>Chỉ trong nháy mắt ngắn ngủi, dưới tay của ba huynh muội Lục Thiếu Du, Dương Quá, Lục Tâm Đồng cùng với Thiên Sí Tuyết Sư, trên trăm đạo thân ảnh trên không trung trực tiếp rơi xuống đất, thân thể nện vào mặt đất, vô cùng thê thảm.</p><p>- Lão cẩu, hiện tại tới phiên ngươi.</p><p>Âm thanh vừa dứt, thân ảnh Lục Thiếu Du lập tức xuất hiện trước mặt Bát trưởng lão đang kinh hãi.</p><p>- Không tốt.</p><p>Bát trưởng lão biến sắc, thân hình nhanh chóng lùi lại, đâu còn dám chống lại Lục Thiếu Du. Hắn cũng không dám tự cao vì mình là trưởng lão của Độc Cô gia trước mặt Lục Thiếu Du. Bởi vì một chưởng của Lục Thiếu Du khi trước đã chứng minh tất cả.</p><p>- Muốn chạy trốn sao? Hóa ra người của Độc Cô gia cũng biết trốn.</p>", "images": {}, "success": true}