{"id": 2394, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2406", "title": "Chương 2406: Không Có Tư Cách 1", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2406: Không Có Tư Cách 1</h1><p>Lục Thiếu Du ngẩng đầu nhìn chăm chú vào sơn mạch phía trước. Trên sơn mạch liên miên có không ít kiến trúc cổ xưa.</p><p>Ánh mắt nhìn về phía kiến trúc trên sơn mạch, Lục Thiếu Du cùng Dương Quá, Lục Tâm Đồng đều có chút kinh ngạc. Những kiến trúc này cực kỳ hùng vĩ, đều do đá to tạo thành, hoặc có lẽ bởi vì thời gian cho nên những kiến trúc liên miên này đều có rêu xanh bao phủ, một cỗ khí tức vô cùng cổ xưa từ trong kiến trúc lan tràn ra. Sợ rằng những khối kiến trúc này đã tồn tại vô số năm.</p><p>Lẳng lặng đứng đó, đám người Lục Thiếu Du, Dương Quá, Lục Tâm Đồng cũng không khó phát hiện ra, trong kiến trúc cổ xưa này dường như còn có một cỗ uy áp cực lớn tồn tại.</p><p>- Nam thúc, chúng ta vào thôi.</p><p>Lục Thiếu Du nói, đến Thần Hoàng thành là có thể đi vào Độc Cô gia, hắn cũng có thể gặp được Cảnh Văn.</p><p>- Chung quanh Thần Hoàng thành đều bị tiền bối của Độc Cô gia bố trí cấm chế. Ngươi cho rằng muốn đi vào là có thể đi vào được sao? Nếu như ngươi tự tiện xông vào chỉ sợ đến chết như thế nào cũng không biết.</p><p>Nam thúc dứt lời trừng mắt nhìn Lục Thiếu Du. Một đạo thủ ấn lặng lẽ được ngưng tụ, trảo ấn lập tức đánh về không gian phía trước.</p><p>Sưu.</p><p>Không gian phía trước đột nhiên chấn động, một cái khe hở vô hình xuất hiện. Ngay lúc đó ở bên trong khe hở có một cỗ uy áp từ lâu trong linh hồn lan tràn ra. Cỗ uy áp này khiến cho sắc mặt Thiên Sí Tuyết Sư biến đỏi. Sắc mặt đám người Lục Thiếu Du, Lục Tâm Đồng, Dương Quá cũng có chút biến hóa.</p><p>Cùng lúc, kim đao màu vàng rung lên, bắn ra một đoàn quang mang. Cỗ uy áp đến từ linh hồn này lập tức biến mất không thấy gì nữa. Không có cách nào tạo thành áp chế đối với Lục Thiếu Du. Thế nhưng chỉ là một đạo cấm chế mà có uy áp như vậy cũng khiến cho trong lòng Lục Thiếu Du không khỏi cố kỵ vài phần với Độc Cô gia.</p><p>- Đúng là có cấm chế.</p><p>Lục Thiếu Du sợ hãi than nói. May mà hắn không có tùy tiện đi vào. Có cấm chế này, người ngoài quả thực không có cách nào đặt chân vào Thần Hoàng thành này nửa bước.</p><p>- Ai dám làm càn trong Thần Hoàng thành ta?</p><p>Lúc này gợn sóng trong cấm chế xuất hiện, có trên trăm đạo thân ảnh từ trong cấm chế đi ra.</p><p>Sưu Sưu.</p><p>Âm thanh vừa dứt, tiếng xé gió vang vọng. Ánh mắt Lục Thiếu Du lập tức nhìn về phía phát ra tiếng xé gió. Chỉ thấy lúc này có trên trăm người đang từ trong cấm chế đi ra.</p><p>Khi nhìn về phía phát ra âm thanh, sắc mặt Lục Thiếu Du lập tức biến hóa không ít. Hai người dẫn đầu có một người tuổi chừng lục tuần, trên người mặc một bộ áo đen. Đối với người này Lục Thiếu Du cũng không xa lạ gì, thậm chí là còn khắc sâu hình ảnh vào trong đầu.</p><p>Người này không phải là ai khác mà chính là Cửu trưởng lão của Độc Cô gia. Nhìn qua Cửu trưởng lão, Lục Thiếu Du lập tức nheo mắt, thật không ngờ ở bên ngoài Thần Hoàng thành này hắn lại có thể gặp được Cửu trưởng lão. Khóe miệng hắn nhếch lên, nở nụ cười lạnh lẽo rồi thì thào nói:</p><p>- Thật sự là oan gia ngõ hẹp.</p><p>Lúc này bên người Cửu trưởng lão kia còn có một lão giả đi theo. Người này cũng chừng lục tuần, khí tức quanh thân Lục Thiếu Du không khó nhận ra người này đã đạt tới Linh Tôn tứ trọng.</p><p>Ánh mắt Lục Thiếu Du quét qua toàn bộ đám người. Sau lưng Cửu trưởng lão này có hơn trăm người, cả đám đều là cường giả, mặc áo giáp, còn là Hồn Linh khải giáp Hoàng cấp. Thủ bút như vậy tuyệt đối không tầm thường.</p><p>Từng đạo thân ảnh cao ngất đứng đó, ánh mắt lạnh lẽo mà thâm thúy. Đều là cường giả Linh đạo, ánh mắt cả đám đảo qua trên người Lục Thiếu Du. Một cỗ khí tức Thần Hoàng khí từ trong cơ thể những người này tràn ra. Thanh thế to lớn như vậy, người bình thường gặp phải đội hình như vậy sợ rằng đã sớm mềm nhũn chân.</p><p>Đương nhiên đám người Lục Thiếu Du tuyệt đối không phải là người thường, cho nên cũng không mềm nhũn chân. Mà ngay cả Thiên Sí Tuyết Sư cũng có thể bình yên vô sự đứng đó. Tu vi bát giai sơ kỳ đỉnh phong, Thiên Sí Tuyết Sư cũng tuyệt đối là cường giả.</p><p>Lúc này cả đám người kia đều nhìn vào đám người Lục Thiếu Du. Ánh mắt Cửu trưởng lão quét qua mọi người rồi lập tức nhìn về phía Lục Thiếu Du, không khỏi giật mình, sắc mặt đại biến.</p><p>Đối với Lục Thiếu Du, Cửu trưởng lão vô cùng kiêng kỵ. Giáo huấn ở Thiên đảo dưới Đông Hải khiến cho hiện tại khi nhớ lại trong lòng hắn còn cảm thấy sợ hãi và kiêng kỵ. Nhớ tới lúc trước bị chà đạp, khuôn mặt lập tức lạnh lẽo, khóe miệng nở nụ cười lạnh, âm trầm quát lên:</p><p>- Lục Thiếu Du, không nghĩ tới là ngươi. Không ngờ ngươi lại dám xông vào Độc Cô gia.</p><p>Cửu trưởng lão vừa dứt lời, vô số ánh mắt biến hóa, không ít người trong Độc Cô gia đều nghe tới ba chữ Lục Thiếu Du này.</p><p>Độc Cô gia tuy rằng không có xuất thế, thế nhưng tin tức ở trên đại lục đều nằm trong sự giám sát của bọn họ. Tăng thêm không ít người nghe qua tin đồn giữa Lục Thiếu Du và Đại tiểu thư, còn có chuyện Lục Thiếu Du chà đạp Cửu trưởng lão ở dưới Thiên đảo cho nên ánh mắt của đám người này nhìn Lục Thiếu Du không có một chút ý tốt nào.</p><p>Lão giả bên người Cửu trưởng lão cũng lặng lẽ nhìn về phía Lục Thiếu Du, chậm rãi đánh giá hắn.</p><p>Đối với tiếng quát của Cửu trưởng lão Lục Thiếu Du không biến sắc, khóe miệng mang theo hàn ý nhàn nhạt, nói:</p><p>- Sao nào? Còn nhận ra ta nữa sao? Còn muốn chiến một trận với ta nữa hay không? Sau lần ở dưới Thiên đảo kia ngươi bị đánh tới nghiện rồi hả?</p><p>- Ngươi... Hỗn trướng.</p><p>Cửu trưởng lão biến sắc, đây chính là vết nhơ trong đời hắn, không ngờ Lục Thiếu Du tới Độc Cô gia của hắn lại còn có thể hung hăng càn quấy như vậy. Cửu trưởng lão quát lớn:</p><p>- Xông vào Độc Cô gia ta thì nên chuẩn bị chịu chết đi. Người đâu, giết tên hỗn trướng này cho ta.</p><p>Sưu Sưu...</p><p>Nghe vậy hơn trăm người kia lập tức đạp không bắn ra. Khí tức sắc bén tràn ngập. Bọn họ cũng biết ân oán giữa Lục Thiếu Du và Cửu trưởng lão này, đương nhiên là muốn xả giận thay Cửu trưởng lão. Sau này bọn họ cũng sống dễ chịu hơn một chút.</p><p>- Ai dám?</p><p>Lục Thiếu Du lạnh nhạt quát, nói:</p><p>- Ta có thiếp mời của Độc Cô gia các người.</p><p>Dứt lời, trong tay Lục Thiếu Du lập tức xuất hiện một khối ngọc giản, chính là ngọc giản thiếp mời mà Độc Cô Băng Lan đưa tới Phi Linh môn.</p><p>Thân ảnh hơn trăm người đang bắn về phía đám người Lục Thiếu Du ngừng lại, Lục Thiếu Du này có thiếp mời của Độc Cô gia, bọn họ không thể động vào.</p><p>- Thiếp mời sao? Đưa ta nhìn xem.</p><p>Sắc mặt Cửu trưởng lão âm trầm biến đổi, nhìn ngọc giản trong tay Lục Thiếu Du, chỉ cần liếc hắn cũng biết đây là thật.</p><p>- Muốn nhìn sao?</p><p>Khóe miệng Lục Thiếu Du nở nụ cười lạnh nhạt, cong ngón tay búng ra. Ngọc giản thiếp mời trong tay mang theo một cỗ quang mang nhanh như thiểm điện lập tức phá không bắn mạnh về phía Cửu trưởng lão.</p><p>- Hừ.</p><p>Cửu trưởng lão lạnh nhạt nói một tiếng, ánh mắt tràn ngập hàn ý. Lập tức đem ngọc giản này bắt lấy.</p>", "images": {}, "success": true}