{"id": 2392, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2404", "title": "Chương 2404: Bình Nguyên Man Hoang 2", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2404: Bình Nguyên Man Hoang 2</h1><p>Thân ảnh Nam thúc vững như bàn thạch ngồi trên lưng Thiên Sí Tuyết Sư, mắt nhìn về phía trước, trong đôi mắt mờ mịt kia ngẫu nhiên có tinh quang hiện lên.</p><p>- Nam thúc, Thần Hoàng thành là địa phương như thế nào?</p><p>Lục Thiếu Du hỏi.</p><p>- Nơi này ta biết rõ một chút, đây chính là ngoại vi của Độc Cô gia. Đều là hậu nhân của Độc Cô gia, cấm người ngoài bước vào. Thế nhưng ở Thần Hoàng thành này nghe nói cũng chỉ là những hậu nhân của Độc Cô gia có Thần Hoàng khí không cao. Những hậu nhân này đều không có tư cách tiến vào trong Độc Cô gia.</p><p>Kim Huyền nói.</p><p>Nam thúc nói tiếp:</p><p>- Đúng vậy, Thần Hoàng thành chính là nơi ở của chi thứ Độc Cô gia, không cho phép người ngoài tiến vào cũng không được phép đi ra ngoài. Người trái lệnh giết không tha. Cho nên người bên ngoài thậm chí còn không biết tới sự tồn tại của Thần Hoàng thành. Nhân số trong Thần Hoàng thành cũng không ít. Đại bộ phận mọi người đều có họ Độc Cô, thế nhưng nhiều năm trôi qua như vậy cũng không phải là họ hàng gần.</p><p>- Không ngờ lại còn có một Thần Hoàng thành.</p><p>Lục Thiếu Du hỏi:</p><p>- Nam thúc, vậy thì trong Thần Hoàng thành có nhiều cường giả hay không?</p><p>- Đương nhiên sẽ có một chút, nhưng mà cường giả mạnh nhất tự nhiên sẽ đi tới Độc Cô gia. Dù sao cũng không có bất kỳ thế lực nào dám trêu vào Thần Hoàng thành.</p><p>Nam thúc nói.</p><p>Ngẫm lại cũng đúng, ai dám trêu vào Thần Hoàng thành chứ. Cho nên Thần Hoàng thành này cũng không cần cường giả quá mạnh mẽ trấn thủ.</p><p>- Tiểu tử, thiếp mời của ngươi chỉ là của nha đầu Độc Cô gia phát ra cho ngươi mà thôi. Ngươi có thể đi vào hay không sợ rằng cũng là một việc khó. Nếu ta suy đoán không sai, nha đầu kia sai người phát thiệp mời cho ngươi, người của Độc Cô gia chắn chắn biết việc này nhưng lại không phản đối, có lẽ bọn họ sợ làm ảnh hưởng tới nha đầu kia. Thần Hoàng khí Thiên cấp đối với Độc Cô gia cực kỳ quan trọng, cho nên địa vị của nha đầu này hiện tại không giống như khi trước.</p><p>Nam thúc quay người nhìn Lục Thiếu Du, tiếp tục nói:</p><p>- Thế nhưng chuyện âm thầm sắp xếp sợ rằng Độc Cô gia đã sớm làm. Ngươi không đi thì tốt, nếu như đi sợ rằng nhẹ thì không có cách nào đi vào. Nặng thì không còn đường về.</p><p>- Thật sao?</p><p>Trong mắt Lục Thiếu Du bắn ra hàn ý, lạnh nhạt nói:</p><p>- Vậy thì phải xem bọn họ có bản lĩnh đó hay không.</p><p>- Thực lực của ngươi tuy rằng không tệ, thế nhưng ngươi cho rằng Độc Cô gia thực sự không đối phó với ngươi được hay sao? Độc Cô gia có rất nhiều người có thể đối phó được với ngươi.</p><p>Nam thúc nhìn Lục Thiếu Du nói.</p><p>- Thật không?</p><p>Lục Thiếu Du nắm hai tay, Nam thúc tuyệt đối không nói ngoa, thực lực của hắn vẫn còn chưa đủ.</p><p>- Nam thúc, thế hệ trẻ tuổi của Độc Cô gia thế nào? Có mạnh hay không?</p><p>Lục Tâm Đồng khẽ hỏi Nam thúc. Nghe hai người nói chuyện dường như Nam thúc hiểu biết vô cùng sâu đối với Độc Cô gia.</p><p>Nam thúc nhìn Lục Tâm Đồng, trong mắt hiện lên chút tinh quang, nói:</p><p>- Tuổi trẻ cũng có mạnh có yếu. Trong một đám người đương nhiên sẽ có một ít nhân tài kiệt xuất, thực lực cường hãn. Cụ thể cũng không đoán trước được. Sau khi các ngươi tới sẽ biết.</p><p>- Rất mạnh sao? Con cũng muốn biết một chút.</p><p>Trong hai mắt Dương Quá bắn ra chiến ý, nhân tài trẻ tuổi kiệt xuất trong Lục đại Nhân Hoàng tộc đã kích thích chiến ý của Dương Quá.</p><p>Một lát sau, mọi người khoanh chân ngồi điều tức. Thiên Sí Tuyết Sư toàn lực bay đi.</p><p>Lục Thiếu Du nhìn phía trước, lẩm bẩm nói:</p><p>- Cảnh Văn, ta đến đây. Ta nói rồi, ta nhất định sẽ đi tới Độc Cô gia</p><p>Một lát sau, quanh thân Lục Thiếu Du được bao phủ bởi một vòng quang mang màu vàng, đắm chìm trong tu luyện. Bắt đầu lĩnh ngộ thuộc tính kim. Mắt thấy quang mang màu vàng quanh thân Lục Thiếu Du, Nam thúc cùng với Kim Huyền đều cảm thấy kinh ngạc.</p><p>Trong một không gian khác, tại một đình viện tinh xảo có một thân ảnh xinh đẹp đang đứng đó. Hai mắt như sao, trong mắt có chút lạnh lùng và uy nghiêm khiến cho tim người khác đập thình thịch, không dám tới gần. Dung nhan xinh đẹp, đẹp tới mức dường như có thể khiến cho thiên địa động dung, giống như nữ tử này tới từ chín tầng trời, khiến cho vạn vật trong thiên địa đều phải ảm đạm thất sắc.</p><p>- Tiểu thư, vừa có tin tức trở về. Hồng Lăng đã tới Thần Hoàng thành.</p><p>Ngoài đình viện, một âm thanh vang lên.</p><p>- Băng Lan, Thiếu Du có tới không?</p><p>Nữ tử tuyệt mỹ lập tức quanh người, nữ tử này ngoại trừ Độc Cô Cảnh Văn ra thì chỉ sợ cũng không còn có thể là ai khác được nữa.</p><p>- Không có, ta cũng không biết Thiếu Du có nhận được tin tức hay không. Lúc ta đi hắn không ở trong Phi Linh môn, cũng không biết hiện tại đang ở nơi nào.</p><p>Trong khi nói chuyện, Độc Cô Băng Lan từ ngoài đình viện đi tới. Mặc dù cũng là nữ tử cực kỳ xinh đẹp, so với nữ tử bình thường không biết mạnh hơn bao nhiêu lần. Nhưng mà ở trước mặt Độc Cô Cảnh Văn lúc này không khỏi ảm đạm thất sắc.</p><p>- Ài...</p><p>Độc Cô Cảnh Văn than nhẹ, thân ảnh xinh đẹp bước về phía trước, trong mắt có chút ảm đạm.</p><p>- Tiểu thư, là ta không tốt, không tìm được Thiếu Du.</p><p>Độc Cô Băng Lan nói.</p><p>- Chuyện này không liên quan tới ngươi, người Phi Linh môn cũng không tìm thấy chàng, ngươi sao có thể tìm được.</p><p>Độc Cô Cảnh Văn ảm đạm nói.</p><p>- Tiểu thư, nói không chừng Thiếu Du đang trên đường tới. Con người đó luôn thích xuất hiện bất ngờ.</p><p>Độc Cô Băng Lan an ủi Độc Cô Cảnh Văn. Thế nhưng trong lòng nàng cũng không tin Lục Thiếu Du đang chạy tới Độc Cô gia.</p><p>- Sợ rằng không có khả năng, nếu như chàng nhận được tin lập tức sẽ tới. Chỉ tiếc chàng không ở trong Phi Linh môn.</p><p>Độc Cô Cảnh Văn nhẹ nhàng nói:</p><p>- Bất kể như thế nào trong hai ngày này ngươi cũng phải nhìn chằm chằm vào Thần Hoàng thành.</p><p>- Tiểu thư, có phải người sợ...</p><p>Độc Cô Băng Lan nhìn Độc Cô Cảnh Văn rồi nói.</p><p>Độc Cô Băng Lan khẽ cắn môi, nói nhỏ:</p><p>- Vạn nhất Thiếu Du tới, ta sợ người trong tộc sẽ gây bất lợi cho chàng.</p><p>- Tiểu thư, kỳ thực Thiếu Du tới đây cũng có chút phiền phức. Ta đã nghe một ít tiếng gió, có không ít người muốn gây bất lợi cho hắn. Nếu như thực sự hắn tới, sợ rằng không xong.</p><p>Độc Cô Băng Lan do dự một chút rồi nói. Trong tộc nàng có thể nghe được không ít tiếng gió. Đâu chỉ là trưởng lão trong tộc muốn gây bất lợi cho Lục Thiếu Du, coi như là trong đám người trẻ tuổi cũng có không ít người đã sớm nhớ thương Lục Thiếu Du rồi.</p><p>- Những người đó dám? Nếu như bọn họ dám lộn xộn, tuyệt đối ta sẽ khiến cho bọn họ đẹp mắt.</p><p>Ánh mắt Độc Cô Cảnh Văn trầm xuống, giọng nói có chút lạnh lẽo, nói:</p><p>- Chuyện ta đã quyết định tuyệt đối sẽ không thay đổi.</p><p>- Tiểu thư, đám người Độc Cô Pháp vô cùng khó đối phó. Thiên phú của tiểu thư tốt hơn so với bọn họ, thế nhưng thực lực tạm thời không mạnh bằng bọn họ. Mấy người bọn họ cũng không phải là người mạnh nhất trong đám người trẻ tuổi. Tăng thêm trong tộc cũng có người muốn gây bất lợi. Sợ rằng một khi Thiếu Du tiến vào trong Thần Hoàng thành sẽ bị bọn họ nhìn chằm chằm vào.</p><p>Độc Cô Băng Lan nói.</p>", "images": {}, "success": true}