{"id": 2390, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2402", "title": "Chương 2402: Bố Trí Cấm Chế 2", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2402: Bố Trí Cấm Chế 2</h1><p>Lườm Lục Thiếu Du, Nam thúc lần nữa lên tiếng:</p><p>- Cấm chế lớn như vậy, bảo khố cũng không phải là chuyện đùa. Chỉ bằng những cấm chế mà ngươi nói tuy rằng khá mạnh rồi. Bất quá ta cũng phải nghĩ một ít biện pháp để cho kiên cố thêm một chút. Lại luyện chế một ít trận pháp phòng ngự, dùng để bảo vệ bảo khố này. Cho dù là gặp nguy hiểm cũng có thể tự bạo trận pháp phòng ngự, để cho người khác không chiếm được chỗ tốt gì.</p><p>- Vậy thì vất vả cho Nam thúc rồi.</p><p>Lục Thiếu Du cảm kích nói, nhưng trong lòng thầm nghĩ, Nam thúc cũng đủ độc ác. Bố trí trận pháp phòng ngự cũng có ý định vạn bất đắc dĩ thì ngọc đá cùng tan. Thế nhưng đây cũng là ý định của hắn. Tuy rằng nói hiện tại Phi Linh môn không có mấy ai dám tới trêu chọc, nhưng ít nhiều cũng nên đề phòng một chút.</p><p>- Ta cần thời gian ba ngày bố trí cấm chế cùng với luyện chế trận pháp phòng ngự. Ba ngày sau chúng ta sẽ xuất phát đi Độc Cô gia.</p><p>Nam thúc nói.</p><p>- Ba ngày sau.</p><p>Lục Thiếu Du gật đầu nói:</p><p>- Nam thúc, cường giả Lục đại Nhân Hoàng tộc hội tụ. Lần này con cũng muốn để cho đại ca Dương Quá và Tâm Đồng đi theo mở rộng tầm mắt, không biết có tiện hay không?</p><p>Nam thúc do dự một chút rồi nói:</p><p>- Vậy thì cùng đi.</p><p>Âm thanh vừa dứt, Nam thúc đứng lên, thân ảnh đột nhiên biến mất trong phòng nhỏ, chỉ lưu lại một tiếng nói:</p><p>- Ta đi mật thất luyện chế trận pháp phòng ngự, ngươi đi chuẩn bị một chút đi. Độc Cô gia cũng không dễ động vào đâu.</p><p>Mắt thấy thân ảnh Nam thúc biến mất, Thánh Thủ Linh Tôn nhìn Lục Thiếu Du nói:</p><p>- Thiếu Du, con tìm cơ hội nhận hắn làm sư phụ đi. Hiện tại con cũng đã có tư cách nhận hắn làm sư phụ.</p><p>Lục Thiếu Du gật đầu, trong lòng hắn Nam thúc cũng đã là sư phụ từ rất lâu rồi. Kế tiếp hắn cùng với sư phụ Thánh Thủ Linh Tôn trò chuyện một hồi, cũng nói tới chuyện về Nghịch Mệnh Hồn Quả. Ở trong Thanh Long Hoàng tộc Lục Thiếu Du cố ý tìm hiểu tin tức về Nghịch Mệnh Hồn Quả trong truyền thuyết. Thế nhưng trong Thanh Long Hoàng tộc cũng không có loại bảo vật như Nghịch Mệnh Hồn Quả.</p><p>Không tìm được Nghịch Mệnh Hồn Quả, Thánh Thủ Linh Tôn cũng bảo Lục Thiếu Du đừng quá sốt ruột. Tuy rằng hiện tại có cơ hội và điều kiện, nhưng có một ít chuyện chỉ có thể ngộ chứ không thể cầu. Mọi chuyện cứ từ từ rồi sẽ nước chảy thành sông. Trong Thiên Trụ giới đột nhiên truyền ra chấn động. Lúc này Lục Thiếu Du đang ở trong phòng lĩnh ngộ, cảm nhận chấn động này hắn lập tức dừng lĩnh ngộ, rót tâm thần vào bên trong. Sau khi Mặc Lang dùng Diễn Linh Thánh Quả lúc này khí tức trên người hắn đột nhiên kéo lên, đang bắt đầu đột phá.</p><p>Thân ảnh Lục Thiếu Du lóe lên, cũng tiến vào trong Thiên Trụ giới. Thân ảnh thoáng hiện ở phía xa, Mặc Lang đã hóa thành bản thể Mặc Lân Yêu Lang xoay quanh trên không trung.</p><p>Rống.</p><p>Mặc Lang rít gào một tiếng, không gian quanh thân hắn đột nhiên gió nổi mây phun. Một cỗ lực lượng bàng bạc ngập trời lập tức hội tụ trên không trung. Năng lượng bàng bạc tới tận cùng không ngừng tràn vào trong cơ thể Mặc Lang, khí tức mạnh mẽ tới kinh người.</p><p>Sưu...</p><p>Thân thể khổng lồ của Mặc Lang lúc này giống như một vòng xoáy khổng lồ, tứ chi đứng trên không gian, hấp thu năng lượng bàng bạc này. Đồng thời thân thể hắn đã biến to ra không ít. Một cỗ khí tức khiến cho lòng người rung động từ trong cơ thể hắn tràn ra.</p><p>Trên phương diện tu vi Mặc Lang đã dừng lại ở thất giai hậu kỳ đã lâu. Chỉ là vì huyết mạch và thiếu một cơ hội cho nên không có cách nào đột phá. Sau khi phục dụng Diễn Linh Thánh Quả, chuyện đột phá đã là nước chảy thành sông.</p><p>Khí tức bàng bạc hội tụ không được bao lâu thì bắt đầu tiêu tán, khi năng lượng bàng bạc ngập trời bến mất. Lúc này khí tức của Mặc Lang cũng đột phá bình chướng, đạt tới bát giai sơ kỳ.</p><p>Một lát sau khí tức mới hơi ổn định lại, Mặc Lang mở hai mắt ra, trong mắt hiện lên sự kinh hỉ, lập tức hóa thành hình người, thân ảnh lóe lên sau đó quỳ một gối trước mặt Lục Thiếu Du nói:</p><p>- Đa tạ chủ nhân.</p><p>Trong lòng Mặc Lang biết rõ, mình có thể đột phá là vì chủ nhân ban cho. Nếu như không có chủ nhân, sợ rằng cả đời này hắn sẽ dừng lại ở thất giai hậu kỳ mà không có cách nào đột phá.</p><p>- Đứng lên đi, vừa mới đột phá nên ổn định tu vi một chút.</p><p>Lục Thiếu Du mỉm cười. Mặc Lang đột phá bát giai, thực lực tăng trưởng, Phi Linh môn lại có thêm cường giả Tôn cấp.</p><p>Ban đêm ngày thứ ba, ánh trăng chiếu rọi xuống hậu sơn Phi Linh môn. Lúc này có mấy đạo thân ảnh xuất hiện giữa không trung, đúng là Lục Thiếu Du, Nam thúc, Thánh Thủ Linh Tôn, Hắc Vũ, Thiên Địa Nhị lão, Sát Phá Quân, Hỏa Sí Tôn giả cùng với mấy người Thôi Hồn Độc Vương Đông Vô Mệnh, Quỷ Tiên Tử Bạch Oánh, Khấu Phi Yến.</p><p>Trong đại điện khổng lồ, Nam thúc đánh ra thủ ấn, trong ánh mắt kinh ngạc của mọi người, từng đạo cấm chế được bố trí trong đại điện. Mỗi một tầng đại điện đều có cấm chế ngăn cản.</p><p>Sau khi bố trí xong tất cả, giữa không trung, trường bào trên người Nam thúc tung bay, tay kết thủ ấn, mấy đạo lưu quang lập tức từ trong tay bắn ra. Lưu quang giống như lưu tinh xẹt qua bầu trời đêm rồi rơi vào sơn mạch bốn phía đại điện.</p><p>Ầm ầm.</p><p>Đột nhiên trong không gian vang lên tiếng nổ cực lớn. Tiếng nổ vang vọng khiến cả Phi Linh môn như lay động, đại điện to lớn này càng giống như lung lay sắp đổ.</p><p>Trong sát na, chung quanh đại điện này lập tức xuất hiện từng vòng quang mang bằng năng lượng. Quang mang ngày càng chói mắt, cả không gian chung quanh lập tức xuất hiện một tầng sương mù dày đặc.</p><p>Nam thúc vẫn còn kết thủ ấn, mỗi một đạo thủ ấn được kết đều dẫn dắt theo năng lượng trong thiên địa. Mà sau khi mỗi một đạo thủ ấn được kết thì đều có một đạo lưu quang trong tay bắn ra. Sắc mặt Nam thúc cũng có chút biến hóa.</p><p>...</p><p>Cả không gian chung quanh đại điện run lên, lung lay giống như sắp sụp đổ. Lúc này có một cỗ năng lượng vô hình đang lan tràn ra. Trong không gian tràn ngập sương mù dày đặc. Sương mù bắt đầu lan tràn ra bốn phía. Diện tích càng lúc càng lớn, bên trong xen lẫn một cỗ năng lượng thiên địa nặng nề, lập tức giống như cương tráo bao phủ chung quanh.</p><p>Sưu.</p><p>Khi một đạo thủ ấn cuối cùng trong tay Nam thúc đánh tới, quang mang phóng lên trời, dẫn theo năng lượng thiên địa. Cả không gian chung quanh lập tức có một cỗ sương mù dày đặc lan tràn ra. Sương mù dày đặc quanh quẩn, bao phủ bốn phía sơn mạch, lộ ra đỉnh núi xanh ngát, ngay cả ánh trăng cũng không có cách nào chiếu vào.</p><p>Mà đại điện kia đã bị sương mù dày đặc che lấp hoàn toàn. Ngẫu nhiên có thể thấy thấp thoáng hình dáng của đại điện khiến cho hậu sơn lúc này giống như tiên cảnh.</p><p>Chúng cường giả trên không trung lúc này cũng không khó cảm nhận ra, bên trong sương mù dày đặc này còn có một cỗ khí tức sắc bén.</p><p>- Cương Vụ Mê Tuyệt Trận.</p><p>Nhìn thấy đại trận này, mấy người là người trong nghề như Thánh Thủ Linh Tôn không khỏi khiếp sợ. Quỷ Tiên Tử Bạch Oánh đối với phương diện trận pháp cũng có không ít nghiên cứu thì nghẹn họng, cứng lưỡi, trận pháp này không phải là thứ mà hiện tại nàng có thể bố trí ra.</p>", "images": {}, "success": true}