{"id": 2393, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2405", "title": "Chương 2405: Đến Thần Hoàng Thành", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2405: Đến Thần Hoàng Thành</h1><p>- Ta tin rằng Thiếu Du cũng không phải quả hồng mềm để cho người khác tùy ý nắn.</p><p>Độc Cô Cảnh Văn nhíu mày, thực lực của Thiếu Du nàng biết rõ. Nhưng nếu thực sự giao thủ với đám người Độc Cô Chính, Độc Cô Pháp thì nàng cũng có chút lo lắng.</p><p>Độc Cô Băng Lan nghe vậy, khẽ thở dài nói:</p><p>- Lần trước sau khi trở về từ Thiên đảo, Cửu trưởng lão bị Thiếu Du đánh trọng thương, cho nên càng khiến cho không ít lão nhân trong tộc bất mãn. Hơn nữa lại thêm quy củ trong tộc, tiểu thư hẳn cũng biết rõ chuyện này. Sợ rằng đến lúc đó sẽ rất phiền toái.</p><p>- Bọn họ ngoài miệng nói một đằng, lại âm thầm làm một nẻo. Bọn họ cho rằng ta không biết sao? Sợ rằng lần này bọn họ phải thất vọng rồi.</p><p>Ánh mắt Độc Cô Cảnh Văn nhảy lên, trong mắt hiện lên sự kiên nghị.</p><p>- Tiểu thư, nếu vạn nhất Thiếu Du không đến thì làm sao bây giờ?</p><p>Độc Cô Băng Lan nhẹ giọng hỏi.</p><p>- Vô luận thế nào ta cũng không chịu sự sắp xếp của bọn họ.</p><p>Độc Cô Cảnh Văn khẽ nói, ngữ khí lạnh nhạt, trong lạnh nhạt hiện lên sự kiên định.</p><p>Trong một đình viện phong cách cổ xưa có mấy đạo thân ảnh đang đứng. Người dẫn đầu hai mắt sáng ngời, mang theo sự thâm thúy, ngũ quan giống như dao khắc, góc cạnh phân minh. Trên người mặc một bộ trường bào màu xanh nhạt, có mái tóc màu đen, nhìn qua có chút cuồng dã không câu nệ, trong tà mị lại mang theo một tia bá khí, chính là Vân Khiếu Thiên một đường từ Vân Dương Tông chạy tới Thần Hoàng thành.</p><p>- Phụ thân, đây là Độc Cô gia sao?</p><p>Vân Hồng Lăng mặc y phục màu xanh lá, trên ống tay thêu đồ án màu lam, bộ y phục bao phủ thân thể mềm mại, đường cong linh lung.</p><p>- Đây là Thần Hoàng thành, chính là ngoại vi Độc Cô gia. Cảnh Văn được phong làm Thần nữ, dựa theo quy củ của Độc Cô gia, người có huyết mạch Độc Cô gia bên ngoài đều phải quay về. Mẫu thân con trước là tam tiểu thư của Độc Cô gia, tính ra trên người con cũng có nửa huyết mạch của Độc Cô gia đương nhiên phải tới. Con có thể thúc dục Hồn linh khí cũng là vì trên người có huyết mạch của mẫu thân con. Vũ giả bình thường sao có thể có được năng lực thúc dục Hồn linh khí.</p><p>Vân Khiếu Thiên nói, nhìn qua nữ nhi, trong đầu hắn lại nhớ tới một thân ảnh xinh đẹp. Trong mắt không khỏi hiện lên sự cô đơn.</p><p>- Phụ thân, Độc Cô gia không phải không đồng ý thông hôn cùng ngoại tộc sao? Sao người có thể ở cùng mẫu thân vậy?</p><p>Vân Hồng Lăng do dự một chút rồi quyết định hỏi. Từ nhỏ tới giờ phụ thân nàng rất ít nhắc tới chuyện về mẫu thân.</p><p>- Độc Cô gia đương nhiên là không đồng ý. Lúc trước tạo thành động tĩnh cũng khá lớn, còn kinh động tiền bối của Vân Dương Tông và Độc Cô gia, khi đó chuyện mới trở lại bình thường. Nhưng mà người ngoài không biết được chuyện này mà thôi.</p><p>Vân Khiếu Thiên nói.</p><p>Trong không gian cổ xưa, sơn mạch cao ngất có mấy đạo thân ảnh đứng đó, cả đám đều là người bất phàm.</p><p>Người đứng đầu nhìn qua vô cùng nổi bật, người này ước chừng hai mươi tám hai mươi chín tuổi, tuấn mỹ, nho nhãn, ngũ quan góc cạnh giống như điêu khắc. Bề ngoài thoạt nhìn như phóng khoáng không câu nệ, thế nhưng trong mắt ngẫu nhiên lại có tinh quang bắn ra khiến cho người khác không thể xem thường.</p><p>Thanh niên này mày kiếm mắt sáng, dường như khiến cho nữ tử khác nhìn vào mắt sẽ rơi vào trong tay hắn. Sống mũi cao thẳng, cặp môi đỏ hồng giống như đang tươi cười với người khác. Cả khuôn mặt giống như một khối ngọc được điêu khắc.</p><p>- Có tin tức gì của Lục Thiếu Du kia hay không?</p><p>Nam tử như ngọc nhìn về phía trước, trong ánh mắt mê người giống như vĩnh viễn đều mang theo sự vui vẻ. Thế nhưng trong sự vui vẻ này lại toát ra khí thế ngạo nghễ, bất phàm.</p><p>Một người thanh niên dường như bằng tuổi sau lưng hắn tiến lên, nói:</p><p>- Gần đây không có một chút tin tức gì về Lục Thiếu Du kia. Đồn rằng sau khi làm minh chủ Đế Đạo minh kia hắn không lộ diện lần nào.</p><p>- Minh chủ Đế Đạo minh là cái gì, chỉ là một đứa nhà quê, sao có thể xứng đôi với Vô Song.</p><p>Một thanh niên áo xanh khinh thường nói.</p><p>- Lần này chúng ta đi Độc Cô gia, cơ hội như vậy không thể bỏ lỡ.</p><p>Nam tử như ngọc kia lên tiếng nói, hai tay chắp sau lưng, trong mắt hiện lên sự vui vẻ như cũ.</p><p>- Đi Độc Cô gia sao lại là một cơ hội? Lục Thiếu Du này chẳng lẽ có tư cách đi Độc Cô gia sao?</p><p>Một thanh niên cao ngất có chút nghi hoặc, khó hiểu hỏi.</p><p>- Đương nhiên là cơ hội, lần này tộc trưởng không đi, chỉ có Đại trưởng lão cùng Đại hộ pháp đi theo. Khi đó chúng ta muốn đi ra ngoài một chút cũng không phải là không được.</p><p>Thanh niên áo xanh quét mắt qua nhìn mọi người, nói:</p><p>- Đến lúc đó ta cũng muốn biết một chút Linh Vũ song tu như thế nào. Để cho hắn biết khó mà lui, tự mình cút đi.</p><p>- Lục gia dù sao cũng nuôi dưỡng Vô Song, cũng không nên quá phận.</p><p>Thanh niên như ngọc kia nói, quay đầu lại nhìn mọi người, cười cười nói tiếp:</p><p>- Thời gian không còn sớm nữa rồi. Có lẽ chúng ta nên tới Độc Cô gia thôi, để xem cường giả những Hoàng tộc khác. Lục Thiếu Du này chỉ là tôm tép mà thôi, cũng không cần quá để ý tới hắn. Người có thể so sánh với Bắc Cung gia tộc chúng ta cũng chỉ có năm đại Nhân Hoàng tộc còn lại mà thôi.</p><p>Thiên Sí Tuyết Sư vỗ cánh bay qua bình nguyên Man Hoang. Thời gian mười ngày trong lúc mọi người tu luyện và điều tức rốt cuộc cũng trôi qua.</p><p>- Được rồi, chúng ta đã tới.</p><p>Buổi chiều ngày thứ mươi, Nam thúc đang nhắm chặt mắt chậm rãi mở mắt ra. Ánh mắt chăm chú nhìn về phía trước. Trong đôi mắt mờ mịt có tinh quang hiện lên.</p><p>Giữa không trung xa xa, ở cuối bình nguyên Man Hoang giờ phút này có một mảnh không gian bao la hiện lên. Trong tầm mắt mọi người chính là từng dãy núi phía xa xanh ngắt một màu, vô cùng hùng vĩ. Từng ngọn núi trùng điệp, uốn lượn.</p><p>Cây cối trong sơn mạch xanh ngát, giương mắt nhìn qua từng ngọn núi cao ngất. Mà trong cảnh sắc tú lệ này có không ít kiến trúc chằng chịt hiện lên.</p><p>- Rốt cuộc cũng tới rồi sao?</p><p>Nhìn ở cuối bình nguyên Ma Hoang là một sơn mạch nồng đậm sinh cơ, Lục Thiếu Du khẽ thở dài một hơi. Trong lòng không khỏi chờ mong, một thân ảnh xinh đẹp lặng lẽ hiện lên trong đầu hắn.</p><p>- Cảnh Văn, ta tới rồi.</p><p>Lục Thiếu Du thì thào nói, cho tới hôm nay rốt cuộc hắn cũng phải chính thức đối mặt với Độc Cô gia. Một đầu quái vật trong Lục đại Nhân Hoàng tộc.</p><p>- Chúng ta tới rồi sao?</p><p>Thủ ấn trong tay Lục Tâm Đồng được thu lại, khói độc nhàn nhạt quanh thân được thu lại, đôi mắt dễ thương nhìn về phía sơn mạch.</p><p>Thiên Sí Tuyết Sư nhanh chóng lao về phía sơn mạch giống như lưu quang. Chỉ trong chớp mắt, Thiên Sí Tuyết Sư xẹt qua đoạn cuối cùng của bình nguyên Man Hoang. Một mảnh sơn mạch to lớn hiện lên trước mặt mọi người.</p><p>- Chúng ta tới rồi. Xuống đây đi. Yêu thú phi hành không có cách nào đi vào Thần Hoàng thành.</p><p>Nam thúc nói, thân ảnh lóe lên rồi lăng không đứng trên không, từ từ rơi xuống đất.</p><p>Mọi người nhảy xuống khỏi lưng Thiên Sí Tuyết Sư, sau đó Thiên Sí Tuyết Sư thu hồi bản thể, hóa thành hình người.</p>", "images": {}, "success": true}