{"id": 2402, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2414", "title": "Chương 2414: Thân Phận Của Nam Thúc 1", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2414: Thân Phận Của Nam Thúc 1</h1><p>Âm thanh vừa dứt, thủ ấn trong tay Nam thúc biến hóa, lưu quang lóe lên, trên mặt xuất hiện một cái mặt nạ thần dị, thân hình trở nên cao ngất.</p><p>Khuôn mặt già nua của Nam thúc lập tức biến mất không thấy gì nữa. Một khuôn mặt cương nghị, trơn nhẵn hiện lên. Bộ dáng chừng lục tuần, khuôn mặt anh tuấn góc cạnh. Ánh mắt mờ đục kia lúc này trở nên đen nhánh mà thâm thúy, lộ ra khí tức khiến cho linh hồn của mọi người rung động.</p><p>Mày kiếm dày đậm, sống mũi cao thẳng, cuồng ngạo mà cao quý. Thân thể cao ngất, trường bào trên người tung bay, bộ dáng này không có một điểm nào giống như trước kia, hoàn toàn chính là một người khác.</p><p>- Độc Cô Ngạo Nam, thì ra là hắn.</p><p>Bắc Cung Chí, Thái Công Tố biến sắc, dường như đều đã nghe nói qua danh tự này.</p><p>Mà lúc này nhìn thấy bộ dáng hiện tại của Nam thúc, đám người Ngũ trưởng lão, Lục trưởng lão, Thất trưởng lão, Bát trưởng lão, Cửu trưởng lão biến sắc.</p><p>- Độc Cô Ngạo Nam, là hắn, hắn đã trở về.</p><p>- Thiên Linh Đan Tôn, Linh Vũ Đại Đế chính là Độc Cô Ngạo Nam. Hắn đã trở về.</p><p>Mấy trưởng lão cùng với vài cường giả Tôn cấp trên không trung nhìn nhau, sắc mặt rung động. Mà đối với đám người Độc Cô gia khác mà nói thì cái tên này lạ lẫm hơn một chút. Thế nhưng ánh mắt của mọi người đều đang biến hóa, dường như cũng đã nghe tới cái tên Độc Cô Ngạo Nam này.</p><p>- Độc Cô Ngạo Nam, chẳng lẽ trước kia ở Độc Cô gia...</p><p>Toàn thân Lục Thiếu Du run lên, mắt nhìn về phía Nam thúc, ý niệm đầu tiên trong đầu hắn chính là Độc Cô Ngạo Nam, không Nam thúc chính là người của Độc Cô gia.</p><p>- Chẳng lẽ không có ai nhận ra ta? Chẳng lẽ ta cũng là giả?</p><p>Nam thúc nhàn nhạt đảo qua đám người Độc Cô gia đang kinh hãi.</p><p>- Bái kiến thành chủ.</p><p>Sắc mặ Ngũ trưởng lão biến hóa, rốt cuộc quỳ một chân xuống hành lễ.</p><p>- Bái kiến thành chủ.</p><p>Lục trưởng lão, Thất trưởng lão, Cửu trưởng lão, Bát trưởng lão lập tức quỳ một gối. Bọn họ chưa từng nghĩ tới tất cả mọi chuyện lại có thể biến hóa theo chiều hướng này.</p><p>- Là thành chủ trở về. Là thành chủ.</p><p>- Bái kiến thành chủ.</p><p>Trên trăm người nằm trên mặt đất do bị đám người Lục Thiếu Du, Lục Tâm Đồng, Dương Quá đánh ngã lúc này cùng với hơn chục đạo thân ảnh trên không trung quỳ một gối xuống mặt đất. Hai chữ thành chủ này bọn họ hiểu rõ nó đại biểu cho địa vị như thế nào.</p><p>- Con mẹ nó, lần này chơi lớn rồi.</p><p>Lục Thiếu Du đột nhiên biến sắc, ánh mắt run lên. Tất cả mọi chuyện khiến cho Lục Thiếu Du nghẹn họng. Hoàn toàn vượt quá sự tưởng tượng của Lục Thiếu Du.</p><p>Thậm chí là ngay cả nằm mơ Lục Thiếu Du cũng không ngờ Nam thúc lại là người của Độc Cô gia, hơn nữa địa vị còn tuyệt đối không thấp.Ngay cả trưởng lão Độc Cô gia nhìn thấy cũng phải hành lễ, khó trách Nam thúc từng nói, muốn đi theo bảo vệ hắn một cái mạng. Vừa rồi hắn ra tay Nam thúc cũng không ngăn cản, hóa ra Nam thúc chính là người của Độc Cô gia.</p><p>Lục Thiếu Du còn nhớ rõ thời điểm ở trên trấn Thanh Vân, Nam thúc đã từng nói qua Độc Cô gia bất phàm, thậm chí cũng biết Độc Cô gia phái người tới Lục gia, thì ra là như vậy.</p><p>Giờ phút này đám người Bắc Cung Vô Song, Vân Hồng Lăng, Dương Quá, Lục Tâm Đồng, Thiên Sí Tuyết Sư đều kinh ngạc, điều này vượt quá dự đoán của bọn họ. Vân Khiếu Thiên phía xa càng thêm kinh ngạc tới mức há hốc mồm. Thiên Linh Đan Tôn, Linh Vũ Đại Đế, không ngờ lại là người của Độc Cô gia.</p><p>- Hóa ra còn nhớ rõ ta. Có cần tra rõ có phải thành chủ như ta trộm thiếp mời hay không?</p><p>Nam thúc nhìn thẳng về phía đám người Ngũ trưởng lão, trường bào tung bay, khí thế tràn ngập thiên địa uy áp lên người năm vị trưởng lão, khí thế bá đạo tuyệt luân.</p><p>Sắc mặt Ngũ trưởng lão dưới cỗ khí tức này tái nhợt, căn bản không dám nói nên lời.</p><p>- Ta quả thực muốn phế đám hỗn trướng các ngươi. Còn không cút về cho ta. Nhớ rõ nói cho người sai các ngươi, cứ nói Lục Thiếu Du là do ta mang tới, có cái gì thì quang minh chính đại tới. Thân là người Độc Cô gia đừng để cho người khác chế giễu mình.</p><p>Nam thúc quát lên một tiếng khiến cho thân thể Ngũ trưởng lão run lên.</p><p>- Thành chủ, chuyện này...</p><p>Ngũ trưởng lão nhìn tộc nhân Thái Công gia tộc cùng với Bắc Cung gia tộc trên không trung.</p><p>- Hiện tại còn quan tâm tới mặt mũi sao? Dù sao mặt mũi của Độc Cô gia cũng bị các ngươi làm mất hết rồi. Cút đi cho ta.</p><p>Nam thúc quát lạnh một tiếng, mấy trưởng lão nhìn nhau, vô cùng bất đắc dĩ.</p><p>Trường bào tung bay, nhìn mấy trưởng lão này lui ra, Nam thúc quay đầu về phía Bắc Cung Chí và Thái Công Tố, ôm quyền nói:</p><p>- Hai vị Đại trưởng lão, đã lâu không gặp.</p><p>- Thiên Linh Đan Tôn phong vân đại lục năm đó hiện tại đã là Linh Vũ Đại đế, không ngờ lại là Độc Cô Ngạo Nam của Độc Cô gia. Cái tên nhà ngươi quả thực khiến cho ta cảm thấy ngoài ý muốn a.</p><p>Bắc Cung Chí tiến lên, ôm quyền thi lễ. Có lẽ trước kia hắn không coi Độc Cô Ngạo Nam vào trong mắt, thế nhưng bây giờ tất cả đã không còn giống như khi trước.</p><p>- Ta cũng không ngờ Linh Vũ Đại Đế chính là ngươi, đã lâu không gặp.</p><p>Thái Công Tố hạ thấp người thi lễ, nhìn Nam thúc, ánh mắt thoáng biến đổi.</p><p>- Không ngờ vừa gặp mặt đã khiến cho hai vị chê cười rồi. Mời hai vị vào thành.</p><p>Nam thúc giơ tay ra mời.</p><p>- Vậy quấy rầy rồi.</p><p>Bắc Cung Chí gật đầu, thân ảnh nhảy lên, quay đầu ý bảo người của Bắc Cung gia vào thành.</p><p>- Lục Thiếu Du, còn lo lắng cái gì? Còn không mau đi vào.</p><p>Khi mọi người nhảy vào trong cấm chế, Nam thúc nhìn Lục Thiếu Du đang kinh ngạc lạnh nhạt nói.</p><p>- Đương nhiên là vào rồi.</p><p>Lục Thiếu Du miễn cưỡng phục hồi tinh thần lại. Tất cả mọi chuyện quả thực quá mức rung động.</p><p>Thần Hoàng thành là một đại thành cổ xưa, khắp nơi đều là những tảng đá màu xanh. Cung điện cổ xưa, con đường bằng đá cổ xưa, tất cả đều toát ra khí tức tang thương.</p><p>Cửa vào cấm chế đã hội tụ vô số thân ảnh. Bên trong không thiếu cường giả Vương cấp.</p><p>Đại thành này vô cùng bao la, giống như một quốc gia nhỏ. Lục Thiếu Du theo Nam thúc bước vào trong cấm chế, nhìn về phía trước, trong mắt Lục Thiếu Du tràn ngập sự kinh ngạc. Diện tích của Thần Hoàng thành không nhỏ.</p><p>- Bái kiến Thành chủ.</p><p>Trong cấm chế, từng đạo thân ảnh quỳ xuống đất hành lễ. Tất cả mọi người đều đã nghe thấy động tĩnh bên ngoài, thành chủ trở về, thành chủ rời khỏi Thần Hoàng thành ba trăm năm đã trở về.</p><p>- Tất cả đứng lên đi, không cần đa lễ.</p><p>Nam thúc phất tay, ý bảo đứng lên. Cách xa mấy trăm năm mới trở về, tâm tình cùng với lúc rời khỏi hoàn toàn không giống nhau.</p><p>- Người đâu, sắp xếp nơi đặt chân cho chư vị Bắc Cung gia.</p><p>Nam thúc nhẹ giọng ra lệnh.</p><p>- Vâng.</p><p>Lập tức có mấy đệ tử Bắc Cung gia mặc khải giáp tiến lên, cung kính gật đầu. Lập tức dẫn đường cho đám người Bắc Cung gia.</p><p>- Thiếu Du, thiếp đi trước một lát. Lát nữa gặp lại.</p><p>Bắc Cung Vô Song nói với Lục Thiếu Du.</p><p>- Được, nàng đi đi, lát nữa gặp lại.</p><p>Lục Thiếu Du gật đầu nói, ánh mắt lại nhìn về phía mấy thanh niên trong Bắc Cung gia tộc, mấy người này luôn dùng ánh mắt lạnh lẽo nhìn hắn. Thu hồi ánh mắt, nếu như có cơ hội Lục Thiếu Du không ngại để cho mấy người kia nếm chút khổ sở. Nữ nhân của hắn há có thể để cho người khác động vào.</p>", "images": {}, "success": true}