{"id": 2408, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2420", "title": "Chương 2420: Ngươi Không Có Tư Cách", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2420: Ngươi Không Có Tư Cách</h1><p>- Cũng không phải không dám, chẳng qua không phải ai cũng có tư cách động thủ với ta, ít nhất ngươi còn chưa có tư cách này đi!</p><p>Lục Thiếu Du không chút khách khí nói.</p><p>- Ngươi…</p><p>Thanh niên thật không ngờ Lục Thiếu Du lại xem thường hắn như thế.</p><p>- Bắc Cung Mậu, ngươi muốn làm gì!</p><p>Bắc Cung Vô Song lên tiếng trách mắng, thân ảnh chợt lóe đi tới trước người hắn, ánh mắt cực kỳ băng sương.</p><p>- Thần Nữ, ta chỉ muốn luận bàn với Lục Thiếu Du một chút mà thôi!</p><p>Thanh niên dằn nén tức giận nói.</p><p>- Bắc Cung Mậu, lui ra đi, đây là chỗ của Độc Cô gia tộc, chú ý thân phận của mình!</p><p>Bắc Cung Đình nói, ánh mắt đảo qua Lục Thiếu Du, dừng ở Bắc Cung Vô Song, nói:</p><p>- Thần Nữ, trời đã tối, chúng ta đi thôi!</p><p>- Thiếu Du, muội đi đây, ngày mai gặp!</p><p>Bắc Cung Vô Song lạnh lẽo nhìn qua Bắc Cung Mậu, xoay người lại, ánh mắt mang theo vẻ xin lỗi nói.</p><p>- Đi thôi, ngày mai gặp!</p><p>Lục Thiếu Du nói, trong lòng suy đoán người của Bắc Cung gia tộc cố ý, chỉ vì không muốn Vô Song ở chung với hắn.</p><p>- Được!</p><p>Bắc Cung Vô Song khẽ gật đầu, ánh mắt liếc qua người của Bắc Cung gia, hàn ý chợt lóe, nhẹ nhàng rời đi.</p><p>Ánh mắt Bắc Cung Đình đảo qua Lục Thiếu Du, lập tức xoay người rời khỏi, chỉ riêng đại hộ pháp Bắc Cung gia nhìn Lục Thiếu Du mỉm cười, gật đầu rời đi.</p><p>- Hừ!</p><p>Bắc Cung Mậu hừ lạnh một tiếng, oán hận rời khỏi, nam tử tuấn lãng đảo qua Lục Thiếu Du sau đó xoay người.</p><p>- Thiếu Du, nhìn dáng vẻ ngươi lại có thêm phiền toái!</p><p>Vân Tiếu Thiên đi tới, nhìn thấy một màn vừa rồi cũng đoán ra được chút manh mối.</p><p>- Không đáng để lo!</p><p>Lục Thiếu Du nói, những người kia đích thật không đáng lo lắng, trọng yếu là thực lực sau lưng bọn hắn.</p><p>- Cảnh Văn bái kiến dượng!</p><p>Độc Cô Cảnh Văn hành lễ.</p><p>- Nha đầu đã lớn như vậy, càng thêm xinh đẹp a!</p><p>Vân Tiếu Thiên nói, Độc Cô Cảnh Văn có thể lập tức đi tới Thần Hoàng thành, đã đủ đại biểu tâm ý, nhưng hắn vẫn lo lắng Độc Cô gia làm sao đồng ý việc này, phỏng chừng chỉ có thể đi một bước tính một bước.</p><p>- Lại có người tới!</p><p>Lục Thiếu Du nhìn ra ngoài đình viện nói.</p><p>Vân Tiếu Thiên nhìn lướt qua hắn, ánh mắt chớp lên, chỉ sợ mấy năm nay thực lực tiểu tử này lại có tiến bộ.</p><p>- Chư vị Vân Dương tông có khỏe không, không biết biểu tiểu thư có tới!</p><p>Một âm thanh truyền vào, mười mấy thân ảnh đã xuất hiện.</p><p>Lục Thiếu Du nhíu mày, hắn quen thuộc người này, đi đầu là một lão giả ẩn nấp chân khí, đôi mắt hữu thần, chính là Linh lão.</p><p>Sau lưng Linh lão còn có ngũ trưởng lão, lục trưởng lão, mười mấy đệ tử Độc Cô gia, chân khí cực kỳ bất phàm.</p><p>Họ vừa xuất hiện, Lục Thiếu Du cảm giác lãnh ý rơi lên người mình, cũng không để ý. Chỉ thấy ngũ trưởng lão đang nói gì với thanh niên mặc hoa phục, sau đó thanh niên lập tức nhìn hắn.</p><p>Thanh niên kia dáng vóc thật cao, khí chất có chút bất phàm, ánh mắt âm trầm.</p><p>- Chúng ta vẫn tốt, đa tạ Độc Cô gia đã mời!</p><p>Vân Tiếu Thiên đi tới, nói:</p><p>- Nguyên lai là đại hộ pháp, hữu lễ!</p><p>- Vân tông chủ hữu lễ!</p><p>Linh lão nói, ánh mắt đảo qua, nhìn thấy Lục Thiếu Du cùng Lục Tâm Đồng, lại chuyển qua Vân Hồng Lăng:</p><p>- Vị này chẳng lẽ là biểu tiểu thư sao?</p><p>- Hồng Lăng, vị này chính là đại hộ pháp, mau chào hỏi!</p><p>Vân Tiếu Thiên nói.</p><p>- Hồng Lăng bái kiến đại hộ pháp!</p><p>Vân Hồng Lăng thi lễ.</p><p>- Biểu tiểu thư không cần đa lễ!</p><p>Thái độ của Linh lão đối với Vân Hồng Lăng tốt hơn Vân Tiếu Thiên không ít, nói:</p><p>- Không nghĩ tới mới chớp mắt đã lớn như vậy, bộ dáng thật xinh đẹp như tam tiểu thư này trước a!</p><p>- Đại hộ pháp quá khen!</p><p>Vân Hồng Lăng nói.</p><p>- Biểu tiểu thư cũng có huyết mạch của Độc Cô gia tộc, sáng mai cùng nhau vào Độc Cô gia đi, phỏng chừng tộc trưởng cũng đang chờ gặp biểu tiểu thư đấy.</p><p>Đại hộ pháp nói xong nhìn Độc Cô Cảnh Văn:</p><p>- Tiểu thư, nghe nói thành chủ đã trở lại, ta vừa mới tới Thần Hoàng thành, không biết tiểu thư đã gặp qua thành chủ hay chưa?</p><p>- Linh lão, ta đã gặp đại bá!</p><p>Độc Cô Cảnh Văn nói.</p><p>Ánh mắt đại hộ pháp thoáng đổi, nói:</p><p>- Nếu đã như vậy, mời đại tiểu thư cùng ta đi gặp thành chủ đi, sáng mai có thể mời các tộc đi vào trong tộc.</p><p>Ánh mắt Độc Cô Cảnh Văn chớp động, hàn ý bộc phát:</p><p>- Đại hộ pháp, ta kính trọng ngươi vài phần, ngươi tốt nhất đừng quá mức, có một số việc ta vẫn luôn là thái độ đó, ngươi phải nhớ cho kỹ!</p><p>Khuôn mặt đại hộ pháp thay đổi, nói:</p><p>- Tiểu thư nên biết, có một số việc cũng không phải ta có thể làm, ta chỉ hết bổn phận của mình mà thôi!</p><p>- Cảnh Văn tiểu thư, đại hộ pháp chỉ là tốt cho tiểu thư, cóc mà đòi ăn thịt thiên nga, tiểu thư nên rời xa mới tốt, miễn làm mất thân phận Độc Cô hoàng tộc!</p><p>Thanh niên hoa phục tiến lên, ánh mắt âm trầm rơi lên người Lục Thiếu Du.</p><p>- Độc Cô Trường Không, nói chuyện tốt nhất chú ý một chút, ngấm ngầm hại người, chẳng lẽ sẽ không làm mất thân phận Độc Cô gia tộc sao?</p><p>Độc Cô Cảnh Văn lạnh lùng nói.</p><p>Tựa hồ không nghĩ tới phản ứng của Độc Cô Cảnh Văn lớn như vậy, ánh mắt Độc Cô Trường Không run lên, chỉ Lục Thiếu Du nói:</p><p>- Cảnh Văn tiểu thư, ta nói Lục Thiếu Du, một dã tiểu tử bên ngoài cũng dám có ý nghĩ với tiểu thư, chẳng lẽ không phải cóc mà đòi ăn thịt thiên nga sao, thậm chí hắn cũng không có tư cách bước vào đại môn của Độc Cô gia tộc đi!</p><p>Sắc mặt Lục Thiếu Du cũng không chút biến hóa, loại thái độ này hôm nay hắn gặp nhiều lần, cũng không thèm để ý.</p><p>- Nếu ca ca ta không có tư cách, không biết ngươi lại tính là vật gì, thậm chí ngươi cũng xứng kêu gào trước mặt ca ca ta sao, cho dù ở trước mặt ta, ngươi cũng không có tư cách kêu gào!</p><p>Lục Tâm Đồng tức giận quát.</p><p>- Nha đầu không biết trời cao dất dày!</p><p>Ánh mắt Độc Cô Trường Không lạnh lùng, Thần Hoàng khí bàng bạc hung hăng bao phủ áp thẳng Lục Tâm Đồng, một cỗ chân khí vô hình lan tràn, làm linh hồn mọi người run lên, vô hình trung đã bị áp chế.</p><p>- Thần Hoàng khí, không có gì là ghê gớm cả!</p><p>Lục Tâm Đồng thoáng nhìn, nàng lấy được đế giả chi nguyên của sư tổ Thiên Độc tiên tử, tu luyện thành công Thiên Độc hồn anh, còn được Độc Cô Cảnh Văn tặng hồn khí địa cấp của Độc Cô gia tộc, lúc này nàng đã sớm không sợ hãi Thần Hoàng khí, ít nhất người này thi triển vẫn không tạo được hiệu quả gì với nàng.</p><p>- Dám ra tay với tam muội của ta, cút ngay cho ta!</p><p>Một tiếng quát truyền ra, một thân ảnh áo tro xuất hiện trước người Lục Tâm Đồng, cùng một lúc quyền ấn bay tới.</p><p>Xuy!</p><p>Quyền ấn hung hãn giáng xuống, không gian bị chấn nát, Độc Cô Trường Không chỉ cảm thấy có một cỗ kình khí cường hãn xuất hiện ngay trước người của hắn.</p><p>- Càn rỡ!</p><p>Sắc mặt đại hộ pháp đại biến, thân ảnh chợt động.</p><p>- Ngươi động thủ thử xem, ta muốn mạng của ngươi chẳng khác gì giết chết một con kiến!</p><p>Đại hộ pháp nhất thời cảm giác được có người xuất hiện sau lưng mình, trong tích tắc linh lực toàn thân hắn không thể vận chuyển, hư không như đọng lại, một bàn tay vỗ nhẹ lên vai hắn.</p>", "images": {}, "success": true}