{"id": 2400, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2412", "title": "Chương 2412: Nam Thúc Phát Uy 1", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2412: Nam Thúc Phát Uy 1</h1><p>- Ba huynh muội ta ở đây, cứ phóng ngựa tới. Xem các ngươi có thể làm gì được ba huynh muội chúng ta.</p><p>Trường bào màu xám trên người Dương Quá run lên, chân khẽ dậm, chân khí thuộc tính thổ tràn ra, gợn sóng trong không gian chấn động không ngớt.</p><p>- Ha ha.</p><p>Lục Thiếu Du nhìn qua đại ca Dương Quá và tam muội Lục Tâm Đồng ở bên cạnh, tiếng cười to từ trong miệng hắn vang lên. Trong tiếng cười tràn ngập hàn ý vô cùng. Một cỗ sát ý vô hình khuếch tán. Dưới cỗ sát khí này, không trung hoàn toàn yên tĩnh, mà ngay cả không khí cũng giống như cứng lại.</p><p>- Ba huynh muội Lục gia chúng ta ở đây, ai dám đi lên chịu chết?</p><p>Tiếng cười lan tràn giống như tiếng sấm vang vọng trong không gian. Ánh mắt Lục Thiếu Du đột nhiên trầm xuống, hàn ý ngập trời trong mắt bắn ra, hàn ý lạnh lẽo thấu xương. Sát khí vô hình không thể nhìn thấy từ thân thể lan tràn ra chugn quanh.</p><p>- Ba huynh muội này không đơn giản a.</p><p>Trong Thái Công gia, Bắc Cung gia, mọi người nhìn thấy ba huynh muội Lục Thiếu Du, ánh mắt chúng cường giả không khỏi biến hóa.</p><p>Sắc mặt Lục trưởng lão, Thất trưởng lão, Bát trưởng lão cùng với mấy người có tu vi Tôn cấp bên cạnh không khỏi ngưng trọng. Thực lực của Lục Thiếu Du và Lục Tâm Đồng bọn họ cũng đã nhìn thấy từ trước.</p><p>- Hừ, có chút thực lực thế nhưng còn chưa đủ tư cách hung hăng càn quấy trong Độc Cô gia chúng ta.</p><p>Biết rõ ba huynh muội này khó dây vào, thế nhưng có cả Độc Cô gia sau lưng, mấy trưởng lão Độc Cô gia này cũng không e ngại, ánh mắt ngày càng âm hàn.</p><p>- Hôm nay kẻ nào dám cản ta, ta giết kẻ ấy. Độc Cô gia cũng không phải là ngoại lệ. Ta muốn nhìn xem trong Độc Cô gia có ai không sợ chết hay không.</p><p>Âm thanh của Lục Thiếu Du quanh quẩn trên không trung, xen lẫn sát ý. Lục Thiếu Du giận, Độc Cô gia này quả nhiên dùng trăm phương ngàn kế ngăn cản hắn đi vào, vậy thì cũng đừng trách hắn vô tình.</p><p>Âm thanh rơi vào trong tai mỗi người giống như một cơn gió trong không gian. Người có thực lực thấp lúc này cảm thấy trong lòng đột nhiên lạnh lẽo, máu tươi như đông cứng lại. Bờ môi run run, tất cả mọi người đều bị cỗ sát khí kinh thiên động địa kia chấn nhiếp.</p><p>- Đây là Lục Thiếu Du kia sao?</p><p>Ánh mắt thiếu nữ mặc váy dài màu lam cùng với nam tử tuấn mỹ run run.</p><p>- Sát khí thật khủng khiếp.</p><p>Sắc mặt đám người Độc Cô gia không khỏi run rẩy. Dưới sát ý ngập trời lạnh thấu xương này khiến cho đám người Lục trưởng lão cũng bị chấn nhiếp.</p><p>- Còn có ta.</p><p>Thân ảnh xinh đẹp của Bắc Cung Vô Song lóe lên, lăng không đáp xuống bên cạnh Lục Thiếu Du.</p><p>- Đương nhiên không thể thiếu ta.</p><p>Vân Hồng Lăng kêu lên một tiếng, thân thể khiến cho người ta sôi máu cũng lập tức đi tới bên cạnh Lục Thiếu Du.</p><p>- Thất trưởng lão, thông tri cường giả trong tộc tới đây.</p><p>Trong mắt Lục trưởng lão tràn ngập hàn ý, thực lực của đám người Lục Thiếu Du này cường hãn, rõ ràng chỉ bằng vào mấy người bọn họ khó có thể chống lại.</p><p>- Vâng.</p><p>Sắc mặt Thất trưởng lão biến hóa, thân ảnh lóe lên, lập tức định rời khỏi.</p><p>- Mặt mũi Độc Cô gia đều bị đám hỗn trướng các ngươi làm mất hết. Chẳng lẽ Độc Cô gia ngày nay đã lâm vào tình cảnh như vậy sao?</p><p>Lúc này, hai con mắt đóng chặt của Nam thúc mở ra. Dậm chân một cái, thân thể vô thanh vô tức xẹt qua không gian, khi vừa mới dứt lời thì thân hình đã xuất hiện trước mặt Thất trưởng lão kia.</p><p>- Ồ?</p><p>Cùng một lúc, Bắc Cung Chí, Thái Công Tố cùng với không ít cường giả của hai tộc nhìn Nam thúc, sắc mặt đều có biến hóa.</p><p>Phanh.</p><p>Dưới ánh mắt của tất cả mọi người, chỉ thấy Nam thúc vung tay lên, một bàn tay vỗ vào trên mặt Thất trưởng lão kia, âm thanh thanh thúy lập tức vang vọng.</p><p>Phốc Phốc.</p><p>Trong miệng Thất trưởng lão lập tức phun ra máu tươi cùng với mấy cái răng. Thân hình nặng nề từ trên không trung rơi xuống mặt đất. Đập vào mặt đất, sau đó nhanh chóng đứng lên. Trên mặt xuất hiện dấu vết một bàn tay đỏ rực, khóe miệng tràn ngập máu tươi.</p><p>Mà lúc này Thất trưởng lão đang dùng ánh mắt hoảng sợ nhìn Nam thúc. Chỉ có hắn mới biết rõ, vừa rồi linh lực trong cơ thể hắn hoàn toàn đình trệ, không có lực hoàn thủ. Một tát này cũng chỉ làm cho hắn bị thương ngoài da, cũng không có bất kỳ nội thương nào.</p><p>- Hít.</p><p>Cảnh này khiến cho tất cả mọi người nghẹn họng, kinh hãi. Mà ngay cả Bắc Cung Vô Song cũng kinh ngạc nhìn Nam thúc. Nàng cũng không biết thực lực của Nam thúc lại mạnh như vậy.</p><p>- Thiên Linh Đan Tôn, Linh Vũ Đại Đế.</p><p>Trong đám người đứng xem, Vân Khiếu Thiên thì thào nói. Ánh mắt run rẩy, không ngờ cường giả bực này lại ra tay, vừa rồi thấy cường giả bực này cho nên hắn mới không quá sốt ruột.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, khóe miệng nở nụ cười, không ngờ Nam thúc cũng không khách khí như vậy.</p><p>- Các hạ là người phương nào? Nên biết người của Độc Cô gia chúng ta không phải là ai cũng có thể trêu chọc.</p><p>Lục trưởng lão, Bát trưởng lão biến sắc, thực lực của mấy người này thực sự quá cường hãn.</p><p>- Ta trêu vào thì sao?</p><p>Nam thúc lăng không đứng thẳng, bàn tay khẽ vung lên. Gợn sóng trong không gian lóe lên, dưới ánh mắt kinh ngạc của mọi người, đột nhiên có hai đạo âm thanh thanh thúy vang vọng.</p><p>Phanh Phanh.</p><p>Lục trưởng lão, Bát trưởng lão muốn chạy trốn, thế nhưng trong nháy mắt giống như bị cắt chân, căn bản không có cách nào chạy thoát. Trên mặt nhanh chóng xuất hiện một bàn tay đỏ rực.</p><p>Phốc Phốc.</p><p>Dưới một cái tát này, hai người Lục trưởng lão, Bát trưởng lão lập tức phun ra máu tươi mang theo mấy cái răng. Thân hình giống như gặp trọng kích, dưới vô số ánh mắt sợ hãi của tộc nhân Độc Cô gia bay ngược về phía sau.</p><p>Phanh Phanh.</p><p>Hai người nện thẳng xuống mặt đất, không có chút sức chống cự nào.</p><p>Hít.</p><p>Nhìn Lục trưởng lão, Bát trưởng lão bị đánh bay xuống mặt đất, tất cả mọi người hít sâu một hơi. Người của Độc Cô gia thì đổ mồi hôi lạnh, ánh mắt tràn ngập sự kinh hãi. Thực lực của ba người là Tôn cấp ngũ trọng, Tôn cấp ngũ trọng, Tôn cấp lục trọng, là trưởng lão trong tộc, thế nhưng không ngờ ngay cả một cái tát của lão giả này cũng không thể chống lại được. Ba người trực tiếp không có lực chống lại.</p><p>Giữa không trung, một ít cường giả trong Thái Công gia, Bắc Cung gia đều nghẹn họng nhìn trân trối, trong lòng chấn động. Lão giả này rốt cuộc là người phương nào, không ngờ thực lực lại tới mức đáng sợ như vậy.</p><p>Chỉ trong nháy mắt cả không trung hoàn toàn yên tĩnh, người Độc Cô gia cũng không dám lên tiếng.</p><p>- Tuyệt đối không phải là Tôn cấp.</p><p>Sắc mặt Bắc Cung Chí, Thái Công Tố khẽ biến đổi.</p><p>- Nam thúc chính là Nam thúc a. Đây mới là cường giả.</p><p>Trong lòng Lục Thiếu Du lúc này cũng run lên. Ba cái tát của Nam thúc quả thực quá thoải mái, ba trưởng lão của Độc Cô gia giống như trẻ con trước mặt Nam thúc.</p><p>Dưới không trung, cùng với Cửu trưởng lão toàn thân tràn ngập máu tươi, bốn trưởng lão của Độc Cô gia ngẩng đầu nhìn Nam thúc, trong lòng rung động không nói nên lời. Bọn họ không ngờ bên người Lục Thiếu Du lại có cường giả như vậy.</p><p>- Còn có ai dám lên không? Để xem ta có dám tát chết các ngươi hay không.</p>", "images": {}, "success": true}