{"id": 2401, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2413", "title": "Chương 2413: Nam Thúc Phát Uy 2", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2413: Nam Thúc Phát Uy 2</h1><p>Thân thể nhìn qua già nua của Nam thúc lăng không đứng trên không trung. Trong âm thanh tràn ngập khí thế báo đạo tuyệt luân.</p><p>- Các hạ thật lớn mật, Độc Cô gia chúng ta nhất định sẽ không chết không thôi với ngươi.</p><p>Sau khi kinh hãi, đám người Lục trưởng lão lập tức giận dữ ngập trời, bọn họ chưa từng phải chịu nhục nhã như ngày hôm nay.</p><p>- Không chết không ngớt? Chỉ bằng vào các ngươi mà đủ sao? Bốn người các ngươi cùng lên đi.</p><p>Nam thúc nhìn bốn người, trong mắt tràn ngập hàn ý, hoàn toàn không có đặt bốn người này vào trong mắt.</p><p>Nghe thấy Nam thúc nói vậy, bốn người này bình thường đều là người tâm khí cao ngạo không ai bì nổi, thế nhưng trước mặt thực lực tuyệt đối lại nhìn nhau, không có một ai dám tiếp tục mở miệng nói chuyện.</p><p>- Thế nào? Các ngươi không dám sao? Vậy thì về sau bớt hung hăng càn quấy một chút đi. Đừng tưởng rằng Độc Cô gia là nhất. Về sau kẹp cái đuôi lại, làm người đi.</p><p>Nam thúc lạnh nhạt nói, ánh mắt quét qua bốn phía khiến cho bảy tám chục người Độc Cô gia không tự chủ được mà nhao nhao lui về phía sau. Trong lúc vô hình bị khí thế của Nam thúc chấn nhiếp.</p><p>- Các hạ chắc hẳn cũng là tiền bối thành danh, ra tay với mấy tộc nhân thực lực không đủ của Độc Cô gia ta thì tính là bổn sự gì.</p><p>Giữa không trung đột nhiên vang lên một âm thanh giận dữ, trầm thấp.</p><p>Âm thanh vừa dứt, một lão giả mặc trường bào phá không nhảy ra. Toàn thân khí thế sắc bén, một cỗ Thần Hoàng khí lan tràn ra ngoài khiến cho linh hồn của tất cả mọi người trong không trung bị ảnh hưởng.</p><p>Người này tuổi chừng hơn lục tuần, không tới thất tuần, mái tóc dài trắng xóa, ánh mắt như sao. Ánh mắt lúc này mang theo một cỗ hàn ý nhàn nhạt, thân ảnh xuất hiện lập tức nhìn về phía Nam thúc.</p><p>- Mới chỉ là Linh Tôn thất trọng mà thôi.</p><p>Lục Thiếu Du nhếch mệnh mang theo nụ cười lạnh lẽo. Người đến chỉ là một Linh Tôn thất trọng, không chịu nổi một tát của Nam thúc.</p><p>- Các hạ là người phương nào, có dám báo danh hay không?</p><p>Lão giả này nhìn Nam thúc, khóe miệng tràn ngập hàn ý lạnh lẽo.</p><p>Ánh mắt Nam thúc khẽ đổi, nhìn vào lão giả này, đôi mắt mờ đục lập lòe, nói:</p><p>- Nếu ta nhớ không sai có lẽ các hạ gọi là Độc Cô Trường Lộ a.</p><p>- Đúng vậy, rốt cuộc các hạ là người phương nào? Cho dù là cường giả thành danh mà diễu võ dương oai ở Độc Cô gia thì ta cũng sẽ cho ngươi phải hối hận.</p><p>Lão giả này có chút kinh ngạc bởi vì Nam thúc có thể biết rõ thân phận của hắn. Ánh mắt nhìn về phía Nam thúc vô cùng nghi hoặc.</p><p>Nam thúc không trả lời Độc Cô Trường Lộ này, khóe miệng nhếch lên, nói:</p><p>- Độc Cô Trường Lộ, bây giờ ngươi đảm nhiệm chức vụ gì ở trong Độc Cô gia?</p><p>- Tại hạ bất tài, thân là Ngũ trưởng lão của Độc Cô gia.</p><p>- Thân là trưởng lão của Độc Cô gia, Lục Thiếu Du có được thiếp mời của Độc Cô gia thế nhưng lại không cho nó tiến vào. Trước mặt Bắc Cung gia tộc cùng với Thái Công gia tộc lại làm khó dễ vãn bối, dùng già lấn trẻ, lấy nhiều bắt nạt ít. Ngươi nói xem mặt mũi Độc Cô gia có phải đã bị các ngươi làm mất hết rồi hay không?</p><p>Nam thúc nhìn thẳng vào Độc Cô Trường Lộ rồi nói.</p><p>Nghe vậy khuôn mặt Độc Cô Trường Lộ run lên, nhìn đám người Bát trưởng lão, Thất trưởng lão rồi hỏi:</p><p>- Có phải có chuyện như vậy hay không?</p><p>- Vương trưởng lão, thiếp mời Lục Thiếu Du này chúng ta chưa từng phát ra, cho nên thiếp mời này chỉ là thứ Lục Thiếu Du trộm được mà thôi.</p><p>Thất trưởng lão ôm má, ngẩng đầu nói với Độc Cô Trường Lộ.</p><p>Ánh mắt Độc Cô Trường Lộ khẽ đổi, khuôn mặt run rẩy một chút, nhìn Nam thúc nói:</p><p>- Các hạ, các hạ có nghe được không? Thiếp mời này là Lục Thiếu Du trộm được. Các ngươi đả thương...</p><p>Phanh.</p><p>Độc Cô Trường Lộ này còn chưa nói xong, trên mặt đột nhiên xuất hiện một dấu bàn tay, miệng phun ra máu tươi, thân thể nặng nề trực tiếp rơi xuống đất.</p><p>- Miệng chó phun đầy phân. Thiếp mời của Độc Cô gia không phát, Lục Thiếu Du còn có thể trộm rồi lại tới đây chui đầu vô rọ sao? Một đám hỗn trướng, mặt mũi Độc Cô gia đã bị mất hết trong tay đám người các ngươi. Có tin ngày hôm nay ta sẽ phế hết đám hỗn trướng các ngươi hay không?</p><p>Nam thúc lạnh lùng quát lên một tiếng, ánh mắt mang theo sự tức giận nhìn mấy người trưởng lão kia.</p><p>Người của Bắc Cung gia, Thái Công nhìn về phía Nam thúc không khỏi kinh ngạc, mặt mũi của Độc Cô gia quả thực đã mất hết.</p><p>- Các hạ quá cuồng vọng, đừng tưởng rằng Độc Cô gia ta không có người.</p><p>Thân hình Ngũ trưởng lão đập vào mặt đất, khóe miệng tràn ra tia máu, nhìn Nam thúc trên không trung nói, trong mắt tràn ngập sự kinh ngạc cùng với phẫn nộ.</p><p>- Ta cuồng vọng hay là các ngươi cuồng vọng? Các ngươi chỉ đơn giản là không muốn Lục Thiếu Du đi vào trong Độc Cô gia mà thôi. Bằng vào bốn ngươi các ngươi sợ rằng còn không làm chủ được.</p><p>Hàn ý trong mắt Nam thúc tràn ra.</p><p>Nghe thấy Nam thúc nói vậy, trong trường, kể cả là Vân Dương Tông cùng với Thái Công gia tộc, Bắc Cung gia tộc ánh mắt cả đám người không khỏi biến hóa lần nữa, dường như trong chuyện này còn có một ít chuyện nào đó.</p><p>Ngũ trưởng lão biến sắc, khuôn mặt run rẩy. Hắn có cảm giác ngữ khí người này có chút quen thuộc, hắn ngẩng đầu hỏi:</p><p>- Rốt cuộc các hạ là ai?</p><p>- Mấy trăm năm nay mọi người đều gọi ta là Thiên Linh Đan Tôn, hiện tại là Linh Vũ Đại đế.</p><p>Trường bào trên người Nam thúc tung bay, thân thể già nua kia lúc này nhìn qua có chút cao ngất.</p><p>- Thiên Linh Đan Tôn, thì ra là hắn.</p><p>Không ít ánh mắt nhìn về phía Nam thúc, trong mắt hiện lên sự kinh ngạc.</p><p>Đám người Bắc Cung gia, Thái Công gia, Độc Cô gia tuyệt đối biết tới sự tồn tại của Thiên Linh Đan Tôn, lúc trước là một nhân vật cực kỳ phong vân. Mà bốn chữ Linh Vũ Đại Đế cuối cùng lại khiến cho mọi người khiếp sợ không thôi.</p><p>- Linh Vũ Đại Đế, đây chính là Đế giả, Linh Vũ Đại đế, Linh Vũ song tu thành Linh Vũ Đại Đế của Phi Linh môn trong lời đồn sao?</p><p>- Đế giả a. Hóa ra hắn là Đế giả.</p><p>Vô số ánh mắt run rẩy, hít sâu một hơi lạnh. Loại cấp độ giống như Đế giả này coi như trong Lục Đại Nhân Hoàng Tộc tuyệt đối cũng là tồn tại cường hãn.</p><p>- Đế giả, Linh Vũ Đại Đế.</p><p>Đám người Ngũ trưởng lão, Lục trưởng lão, Thất trưởng lão hít sâu một hơi, cơ hồ tất cả tộc nhân Độc Cô gia đều rung động. Ai cũng thật không ngờ lúc này Lục Thiếu Du tới Độc Cô gia lại mang theo Đế giả trợ trận.</p><p>Tính toán của bọn họ đã xôi hỏng bỏng không. Lục Thiếu Du có Đế giả trợ trận, muốn động vào Lục Thiếu Du sợ rằng không có bất kỳ hi vọng nào. Cho dù cả Độc Cô gia muốn động vào Đế giả cũng phải cân nhắc kỹ hậu quả.</p><p>- Ài.</p><p>Nam thúc nhìn không trung, nói:</p><p>- Về phần tên của ta, sợ rằng đã hơn ba trăm năm rồi không có ai nhắc tới. Nhớ rõ trước kia khi ta còn ở Độc Cô gia, tên của ta gọi là Độc Cô Ngạo Nam.</p><p>Âm thanh sâu kín truyền ra, mà bốn chữ Độc Cô Ngạo Nam này rơi vào trong tai đám người Độc Cô gia, cả đám lập tức biến sắc.</p>", "images": {}, "success": true}