{"id": 2409, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2421", "title": "Chương 2421: Kim Huyền Xuất Thủ", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2421: Kim Huyền Xuất Thủ</h1><p>- Dám ra tay với tam muội của ta, đây là giáo huấn!</p><p>Âm thanh quát lớn, Dương Quá chợt lóe, một đạo quyền ấn phá vỡ không gian, cả không gian như triệt để đông lại, năng lượng khí tức cường hãn tràn ra, quyền ấn đã xuất hiện trước người Độc Cô Trường Không.</p><p>- Thật mạnh!</p><p>Sắc mặt hắn đại biến, vội vàng thối lui ra sau, linh lực run lên, vung tay đánh ra một quyền ấn bao phủ linh hỏa va chạm tới.</p><p>Hai quyền ấn va chạm lẫn nhau, sắc mặt đại hộ pháp kinh hãi, nhưng lại không cách nào nhúc nhích.</p><p>- Phanh!</p><p>Không gian run lên, linh hỏa chấn vỡ, khe không gian biến mất, cự lực tràn xuống nắm tay Độc Cô Trường Không.</p><p>- Phanh!</p><p>Thân hình hắn liên tục thối lui, hung hăng đụng vào vách tường đình viện, vách tường nứt nẻ, đình viện giống như đất rung núi chuyển, từng khe nứt rậm rạp lan tràn khắp bốn phía.</p><p>Xuy!</p><p>Vẻ mặt vừa kinh ngạc lại tái nhợt, khóe môi Độc Cô Trường Không tràn ra vết máu.</p><p>- Hô!</p><p>Biến hóa đột ngột làm cả không gian chợt yên tĩnh, mọi người kinh ngạc trố mắt.</p><p>- Linh tôn ngũ trọng mà thôi, nên thành thật một chút mới tốt, lần này chỉ là một giáo huấn nho nhỏ, lần sau còn vô lễ với tam muội của ta, ngươi có thể thử một lần xem ta có dám lấy cái mạng nhỏ của ngươi hay không!</p><p>Trường bào run lên, Dương Quá xoay người nói:</p><p>- Tam muội, loại mặt hàng này muội trực tiếp một cước đạp bay vẫn tốt hơn!</p><p>- Đại ca, muội đang muốn đá mà, nhưng tại huynh đã ra tay trước!</p><p>Lục Tâm Đồng cười nhạt, tựa hồ chuyện vừa rồi không quan hệ với nàng, hai huynh muội nói chuyện hoàn toàn không xem ai ra gì, càng không đem người của Độc Cô gia tộc đặt trong lòng.</p><p>Ánh mắt nhóm người Vân Tiếu Thiên nhìn Dương Quá tràn đầy kinh ngạc, không nghĩ tới thực lực của hắn đã mạnh như thế.</p><p>- Chỉ là linh tôn bát trọng nho nhỏ, ở trước mặt thiếu chủ nhà ta ngươi nên thành thật một chút tốt thì hơn!</p><p>Thân ảnh Kim Huyền hiện ra sau lưng đại hộ pháp, bàn tay nhẹ nhàng đặt lên vai hắn, vừa dứt lời lập tức vung tay.</p><p>Đặng đặng!</p><p>Kim Huyền giống như không hề dùng lực, nhưng thân hình đại hộ pháp lảo đảo lui hơn mười bước, mặt đất vỡ ra, lui tới trước người Độc Cô Trường Không mới đứng vững lại.</p><p>Đại hộ pháp nhìn chằm chằm vào hoàng ảnh mới đẩy lui mình, ánh mắt liên tục biến hóa, khuôn mặt run rẩy lên.</p><p>Nhóm người Vân Tiếu Thiên trợn mắt trân trối, vị đại hộ pháp linh tôn bát trọng lại không hề có chút lực phản kháng trước mặt lão giả kia, người này rốt cục là ai?</p><p>- Thật to gan!</p><p>Mười mấy người Độc Cô gia tộc muốn lao qua, nhưng ngũ trưởng lão lại thu liễm chân khí.</p><p>- Còn không cút cho ta!</p><p>Độc Cô Cảnh Văn giận dữ mắng lớn, ánh mắt băng sương âm hàn tới cực điểm, lạnh lùng liếc mắt nhìn bọn họ, mười mấy người đưa mắt nhìn nhau, nhất thời thối lui trở về.</p><p>- Đại hộ pháp, Độc Cô Trường Không, các ngươi nghe kỹ cho ta, chuyện riêng của ta tốt nhất đừng nhúng tay, vừa rồi nếu không nhờ người lưu thủ, hai ngươi có bao nhiêu mạng cũng không đủ chết, cho nên tốt nhất đừng đi trêu chọc Thiếu Du, các ngươi đừng nghĩ Thiếu Du dễ khi dễ!</p><p>- Hiện tại ta có thể cùng các ngươi đi gặp đại bá, nhưng Thiếu Du là ta mời tới, nếu các ngươi còn bất kính, ta nói trước, đừng trách ta không nói tình cảm!</p><p>- Thiếu Du, muội đi trước, ngày mai theo muội vài trong tộc, huynh nghỉ ngơi trước đi!</p><p>Độc Cô Cảnh Văn mang theo vẻ xin lỗi nói, Lục Thiếu Du mỉm cười gật đầu, sau đó nàng mới rời khỏi đình viện.</p><p>- Chúng ta đi!</p><p>Đại hộ pháp thấp giọng nói, ánh mắt lướt qua Kim Huyền, cũng không dám nói thêm lời nào.</p><p>Độc Cô Trường Không lau máu trên miệng, ánh mắt hung hăng trừng Lục Thiếu Du, Dương Quá cùng Lục Tâm Đồng, siết chặt hai tay đi theo đại hộ pháp rời đi.</p><p>- Nhị đệ, tên vừa rồi thật dễ giải quyết, vì sao ngươi không ra tay, còn để cho hắn ở đây kêu gào!</p><p>Dương Quá thản nhiên nói.</p><p>- Chỉ là một ít tôm tép nhãi nhép, động thủ có ý nghĩa gì, chỉ biết đưa tới càng nhiều, muốn động thủ, một lần là đủ rồi!</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Đi nghỉ ngơi sớm thôi, ngày mai đi vào Độc Cô gia xem một chút!</p><p>- Tiểu tử này, chẳng lẽ không đem Độc Cô gia tộc để vào trong mắt sao!</p><p>Nhìn bộ dáng nhẹ nhàng của Lục Thiếu Du, sắc mặt Vân Tiếu Thiên biến hóa, nhưng trong lòng không khỏi lo lắng.</p><p>- Binh lai tương đáng đi!</p><p>Lục Thiếu Du thì thầm, hắn cần phải đối mặt, cho nên phải đem thực lực bảo trì ở trạng thái tốt nhất vẫn hơn.</p><p>Thủ ấn kết xuất, sau một lát hắn đã rơi vào trong trạng thái tu luyện.</p><p>Màn đêm bao phủ thiên không, ánh trăng sáng ngời chiếu xuống tòa thành cổ xưa.</p><p>- Trường Không đội trưởng, ngày mai sẽ vào trong tộc, chẳng lẽ để cho Lục Thiếu Du nhập tộc hay sao, chúng ta đã nói qua với đại thống lĩnh, sẽ không cho phép Lục Thiếu Du đi vào!</p><p>Mấy thanh niên nói.</p><p>- Hừ, Lục Thiếu Du chỉ biết dựa vào người khác bảo hộ mà thôi, thật đáng giận!</p><p>Độc Cô Trường Không vỗ mạnh lên bàn, chiếc bàn răng rắc hóa thành mảnh nhỏ.</p><p>- Trường Không đội trưởng, vậy chúng ta làm sao bây giờ?</p><p>Một thanh niên cao ngất có chút băn khoăn nói.</p><p>- Cảnh Văn tiểu thư đã tức giận, chỉ sợ chúng ta cũng không thể xuất thủ.</p><p>Một lục y thanh niên nói.</p><p>Ánh mắt Độc Cô Trường Không lóe hàn ý, nói:</p><p>- Tên kia chỉ biết dựa vào người khác bảo hộ, yên tâm đi, ngày mai ta nhất định không cho hắn tiến vào Độc Cô gia!</p><p>Một đêm trôi qua.</p><p>- Hô!</p><p>Lục Thiếu Du mở mắt thở ra một hơi dài, chân khí thu liễm trở lại.</p><p>- Hôm nay phải vào Độc Cô gia tộc!</p><p>Lục Thiếu Du đứng dậy duỗi lưng, khóe môi mỉm cười.</p><p>- Thiếu Du!</p><p>Lục Thiếu Du đang định rời khỏi phòng, chợt nghe âm thanh Độc Cô Cảnh Văn truyền tới, thân ảnh xinh đẹp đã đi vào trong phòng của hắn.</p><p>- Sao muội lại tới đây!</p><p>Lục Thiếu Du lộ ý cười, nhẹ nhàng ôm nàng vào lòng.</p><p>- Muội tới đón dượng, Hồng Lăng cùng mọi người đi Độc Cô gia.</p><p>Độc Cô Cảnh Văn dựa vào trong lòng Lục Thiếu Du, lại ngẩng đầu nói:</p><p>- Thiếu Du, thật xin lỗi, đêm qua làm cho huynh bị ủy khuất!</p><p>- Vậy mà cũng gọi là ủy khuất sao!</p><p>Lục Thiếu Du cười nói.</p><p>- Hôm nay cần đi vào trong tộc, cho nên muội đặc biệt qua đây sớm, là vì có chuyện nói với huynh.</p><p>Độc Cô Cảnh Văn nói.</p><p>Lục Thiếu Du buông lỏng nàng ra, nói:</p><p>- Nói đi!</p><p>- Lần này huynh tới Độc Cô gia tộc là chủ ý của muội, nhưng có lẽ huynh đã biết, nếu muội ở chung với huynh trong tộc tuyệt đối sẽ không đồng ý.</p><p>Độc Cô Cảnh Văn nói.</p><p>Lục Thiếu Du gật đầu, nói:</p><p>- Chuyện này huynh đã sớm biết!</p><p>- Lần này sáu đại nhân hoàng tộc hội tụ, vì mở cửa thần điện, bên trong thần điện theo lời đồn có tổ tiên sáu đại nhân hoàng tộc lưu lại truyền thừa đỉnh cấp, còn có lời nói, trong thần điện lưu lại bí mật cực lớn của tổ tiên, về phần là điều gì thì không ai biết, cần phải mở cửa thần điện mới biết được.</p><p>Độc Cô Cảnh Văn nhìn Lục Thiếu Du, dịu dàng nói:</p><p>- Mà muốn mở thần điện phải chờ sáu đại nhân hoàng tộc đều có hoàng khí thiên cấp mới được.</p><p>- Vì sao phải chờ hội tụ sáu người có hoàng khí thiên cấp đâu, vì sao thần điện lại nằm trong Độc Cô gia?</p><p>Lục Thiếu Du vừa tò mò lại nghi hoặc hỏi.</p>", "images": {}, "success": true}