{"id": 2410, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2422", "title": "Chương 2422: Thần Hoàng Đoàn", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2422: Thần Hoàng Đoàn</h1><p>- Theo muội được biết chuyện này liên quan tới một sự tình thời viễn cổ, nhân tộc viễn cổ đại chiến cùng thú tộc, huynh cũng biết việc này?</p><p>Độc Cô Cảnh Văn hỏi.</p><p>Lục Thiếu Du gật đầu nói:</p><p>- Đại khái cũng biết một ít, đều có quan hệ tới bốn đại thú hoàng tộc cùng sáu đại nhân hoàng tộc đi.</p><p>Độc Cô Cảnh Văn có chút kinh ngạc, nói:</p><p>- Tổ tiên sáu đại nhân hoàng tộc nghe nói là sợ sáu tộc sau này giết nhau khiến mâu thuẫn, tới lúc đó không thể đối kháng bốn thú hoàng tộc, cho nên liên thủ bố trí thần điện trong Độc Cô gia tộc, cần chờ đợi người có hoàng khí thiên cấp đồng thời tu vi nhất định đạt tới tôn cấp trở lên mới có thể mở cửa tiến vào thần điện.</p><p>- Biện pháp này cũng tuyệt!</p><p>Lục Thiếu Du khẽ cười, thoáng cân nhắc, chỉ sợ nếu không phải tổ tiên của họ làm như vậy, không biết khi nào họ đã tự giết lẫn nhau, có lẽ truyền thừa kia là bí mật còn sót lại của lão tổ các hoàng tộc, điều này làm hắn thật động tâm, chỉ tiếc hắn không khả năng tiến vào thần điện, bởi vì hắn không thuộc về sáu tộc.</p><p>- Lần này sáu đại nhân hoàng tộc đều xuất hiện người có hoàng khí thiên cấp, thần điện mở ra, mà bảy ngày sau muội sẽ được phong làm Thần Nữ Độc Cô gia tộc, sau đó dựa theo gia quy muội phải cùng đệ tử có thiên phú cao nhất trong tộc kết hôn, cho nên muội mới thông tri huynh tới đây, nếu huynh không tới muội cũng không cần vị trí Thần Nữ kia.</p><p>Độc Cô Cảnh Văn lộ ý cười chua sót nói.</p><p>Lục Thiếu Du nhìn nàng, nói:</p><p>- Hiện tại ta đã tới, muội chỉ cần nói cho ta biết cần làm như thế nào là được rồi.</p><p>- Huynh làm gì cũng vô dụng, muội muốn huynh tới là vì muốn ở trước mặt gia tộc nói cho bọn hắn biết quyết định của muội!</p><p>Độc Cô Cảnh Văn cắn răng nói.</p><p>- Nếu bọn hắn không đồng ý đây?</p><p>Lục Thiếu Du hỏi.</p><p>Đôi mắt Độc Cô Cảnh Văn xoay chuyển, bắn ra hàn quang, nói:</p><p>- Nếu bọn hắn không đồng ý, muội sẽ không vào thần điện, bao lâu nay muội bị bọn họ an bài đã đủ rồi, nếu bọn họ vô tình với muội, vậy đừng trách muội không cho họ được như nguyện!</p><p>Lục Thiếu Du ôm thiếu nữ vào lòng, nói:</p><p>- Vì ta, đáng giá sao?</p><p>- Bên trong mật địa Vân Dương tông, huynh liều mạng cứu muội, điều này còn chưa đủ sao?</p><p>Độc Cô Cảnh Văn hòa hoãn trở lại, nói:</p><p>- Vì muội, huynh dám xông vào Độc Cô gia, đủ làm cho muội nghĩa vô phản cố!</p><p>- Yên tâm đi, có ta ở đây, không ai có thể ngăn cản chúng ta, có ta ở đây, tuyệt đối không cho ai khó xử muội!</p><p>Lục Thiếu Du chậm rãi nói.</p><p>- Còn bảy ngày nữa mới là ngày muội trở thành Thần Nữ, hôm sau sau khi đi vào Độc Cô gia tộc, chỉ sợ trong mấy ngày này sẽ có người bất lợi với huynh, tuy rằng hiện tại có đại bá ở đây, cũng có các đại hoàng tộc cùng tới, những lão nhân trong tộc hẳn sẽ không làm gì huynh, nhưng huynh phải đề phòng Thần Hoàng đoàn!</p><p>Độc Cô Cảnh Văn ngưng trọng nói.</p><p>- Thần Hoàng đoàn?</p><p>Lục Thiếu Du nhíu mày hỏi:</p><p>- Họ có lai lịch gì?</p><p>- Thần Hoàng đoàn là những đệ tử trẻ tuổi mạnh nhất trong Độc Cô gia tộc, chỉ có năm trăm người, vô luận là thực lực cùng thiên phú đều là nhân tuyển tốt nhất, có thể nói họ là cột trụ tương lai của Độc Cô gia tộc, tổng cộng có năm đội trưởng, mỗi đội trưởng quản lý một trăm người, ngay cả trưởng lão cũng phải nể mặt bọn hắn, ngoài ra còn có hai thống soái, địa vị của họ rất cao, chỉ sợ ngoại trừ đại trưởng lão thậm chí là nhị trưởng lão trở xuống đều phải e ngại bọn hắn, bởi vì tộc trưởng đời tiếp theo hơn phân nửa sẽ tuyển chọn từ trong hai thống soái kia.</p><p>Độc Cô Cảnh Văn nói.</p><p>- Vậy hẳn là bất phàm!</p><p>Lục Thiếu Du nghe vậy có chút động dung.</p><p>- Độc Cô Trường Không chính là đội trưởng, tu vi linh tôn ngũ trọng đỉnh, mà chính phó thống soái là đại ca cùng nhị ca của hắn, chính thống soái tên Độc Cô Trường Linh, nghe nói thực lực linh tôn lục trọng đỉnh, phó thống soái là Độc Cô Trường Phàm, luôn bế quan, muội mới xuất quan không lâu cho nên không biết thực lực của hắn, nhưng thiên phú Độc Cô Trường Phàm không kém Độc Cô Trường Linh, tựa hồ còn có chút mạnh hơn.</p><p>Độc Cô Cảnh Văn nói.</p><p>- Linh tôn lục trọng đỉnh?</p><p>Ánh mắt Lục Thiếu Du biến hóa, thực lực như vậy đã là cường hãn, hơn nữa còn có ưu thế người của sáu nhân hoàng tộc, chỉ sợ người có tu vi thiên cấp bên ngoài cũng khó thể đối kháng.</p><p>- Muội sợ bọn hắn sẽ làm phiền huynh, huynh phải cẩn thận một chút, nếu có chuyện gì lập tức cho muội biết!</p><p>Độc Cô Cảnh Văn thoáng do dự:</p><p>- Thiếu Du, muội không phải sợ huynh không bằng bọn họ, muội chỉ không muốn huynh bị thương tổn, huynh hiểu không?</p><p>Lục Thiếu Du hiểu rõ nàng e ngại hắn bị chạm tự ái, mỉm cười nói:</p><p>- Ta hiểu được, ta sẽ chú ý!</p><p>Trong lòng hắn nghĩ thầm, thực lực linh tôn lục trọng đỉnh, tựa hồ ngay cả Huyền Doanh cùng Huyền Kình của Huyền Vũ tộc cũng kém hơn, nếu trêu chọc hắn, tới lúc đó xem tình huống rồi tính sau.</p><p>- Có chuyện gì tới lúc đó chúng ta cùng nhau đối mặt!</p><p>Độc Cô Cảnh Văn nắm tay Lục Thiếu Du, ánh mắt lộ vẻ kiên nghị nói.</p><p>- Cùng nhau đối mặt!</p><p>Mười ngón đan xen, Lục Thiếu Du không khỏi ngây người nhìn mỹ nữ.</p><p>- Ta nhớ muội!</p><p>Lục Thiếu Du cúi đầu hôn lên đôi môi đỏ mọng.</p><p>Thật lâu sau hai người mới tách ra.</p><p>- Thiếu Du, đã tới giờ, phỏng chừng mọi người đều đang chờ chúng ta, đi thôi!</p><p>Độc Cô Cảnh Văn sửa sang lại quần áo, khuôn mặt ửng đỏ nói.</p><p>Hai người đi tới thiên sảnh, nhìn thấy mọi người đều đang có mặt đang chờ đợi bọn họ.</p><p>- Dượng, Hồng Lăng, chúng ta đi thôi!</p><p>Độc Cô Cảnh Văn nói.</p><p>Bên trong Thần Hoàng thành cực kỳ náo nhiệt, ngoài đường rất nhiều người, ngoài ra năm nhân hoàng tộc cũng đã tới, điều này làm các tộc nhân dòng bên Độc Cô gia tộc đều cực kỳ hưng phấn.</p><p>Độc Cô Cảnh Văn mang theo nhóm người Lục Thiếu Du đi xuyên qua vài con đường, đi tới một quảng trường rộng lớn.</p><p>Trên quảng trường có một nhóm đệ tử Độc Cô gia tộc đang đứng thẳng tắp, quanh thân tràn ra chân khí sắc bén, mặc dù không có tác dụng gì với Lục Thiếu Du, nhưng không thể phủ nhận nếu đi ra thế giới bên ngoài, tuyệt đối trở thành nhân vật danh chấn một phương.</p><p>- Bái kiến tiểu thư!</p><p>Nhóm đệ tử đang ngăn cản đệ tử dòng bên của Độc Cô gia đi vào quảng trường, những đệ tử kia phải đứng lại bên ngoài, ánh mắt nhìn chằm chằm những thân ảnh đứng trên quảng trường.</p><p>Vừa nhìn thấy Độc Cô Cảnh Văn, thật nhiều người hành lễ, Độc Cô Cảnh Văn chỉ gật đầu, mang theo nhóm người Lục Thiếu Du đi vào trong quảng trường.</p><p>Lúc này trên quảng trường có trên trăm thân ảnh đang đứng, khí thế bất phàm, không khí như cô đọng lại.</p><p>Ánh mắt Lục Thiếu Du đảo qua quảng trường, người của Thái Công gia tộc cũng đứng bên trong, người đứng đầu là một lão ẩu, Lục Thiếu Du nhớ tên bà ta là Thái Công Tố, bên cạnh là một nữ tử mặc áo lam nhạt, dung nhan cực kỳ mỹ lệ, tuy còn chưa sánh bằng Bắc Cung Vô Song cùng Độc Cô Cảnh Văn, nhưng vẫn vô cùng xinh đẹp.</p><p>- Thái Công Tĩnh Nhiễm!</p><p>Cách đó không xa là người của Bắc Cung gia tộc, đi đầu là đại trưởng lão Bắc Cung Đình, Bắc Cung Vô Song đứng bên trong, còn có vài thanh niên sắc mặt không vui, có một nam tử tuấn mỹ như ngọc, khí chất cùng khí tức cũng làm Lục Thiếu Du chú ý.</p>", "images": {}, "success": true}