{"id": 2413, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2425", "title": "Chương 2425: Trong Lòng Bàn Tay", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2425: Trong Lòng Bàn Tay</h1><p>Phốc!</p><p>Độc Cô Trường Không không ngừng phun máu tươi, sắc mặt trắng bệch tới cực điểm, chỉ có chính hắn mới biết được ngũ tạng lục phủ đã sắp bị phá hủy, tuy có khải giáp ngăn cản nhưng lực đạo xuyên qua cũng vô cùng khủng bố.</p><p>Hắn muốn chạy trốn nhưng không cách nào nhúc nhích, bởi vì không gian thổ hệ tràn ngập bốn phía, vỡ áp đè chặt lên người hắn.</p><p>- Lục Thiếu Du thật hung hăng càn quấy!</p><p>Mọi người rung động, không ai ngờ Lục Thiếu Du bá đạo như thế, không hề đem Độc Cô gia đặt vào trong mắt.</p><p>- Đồ khốn, mau thả hắn ra!</p><p>Đại hộ pháp kịp thời phản ứng, lập tức quát to, chuyện này thật sự làm cho hắn rung động, mấy năm trước người này chỉ là Vũ vương cửu trọng thôi a, mà thực lực hiện tại dù là hắn cũng không nhìn thấu, nhưng có thể dễ dàng chà đạp Độc Cô Trường Không, cấp độ tu vi liền có thể biết.</p><p>- Vì sao ta phải thả hắn, là do chính hắn khiêu khích tới cửa!</p><p>Lục Thiếu Du trực tiếp giẫm lên ngực Độc Cô Trường Không, khóe môi cười lạnh nói.</p><p>Sắc mặt đại hộ pháp cực kỳ khó xem, mặt mũi Độc Cô gia tộc hôm nay xem như mất hết, trong lòng vừa oán hận vừa trách cứ tiểu tử kia thật quá vô dụng, lại nhìn Lục Thiếu Du lạnh lùng nói:</p><p>- Ngươi đã thắng, mau thả hắn!</p><p>- Ta có thể đi vào Độc Cô gia tộc rồi sao?</p><p>Lục Thiếu Du thản nhiên cười hỏi, ý cười làm sắc mặt đại hộ pháp run rẩy lên, hoàn toàn xanh mét.</p><p>- Là đại tiểu thư mời ngươi tới, tự nhiên có thể!</p><p>Đại hộ pháp trầm giọng nói.</p><p>- Được rồi, ta sẽ thả tên phế vật này!</p><p>Bàn chân Lục Thiếu Du giẫm lên mặt Độc Cô Trường Không, lạnh lùng nói:</p><p>- Hiện tại ngươi nên biết ai mới là phế vật, ở trước mặt ta ngươi chỉ là tôm tép nhãi nhép, là một con kiến mà thôi, sau này nhìn thấy ta, tốt nhất đừng trêu chọc ta, nếu không ta sẽ không khách khí, ngươi phải biết con kiến như ngươi có giết hay không đối với ta không quan hệ gì!</p><p>Làm nhục, đây là làm nhục trắng trợn, tuyệt đối chà đạp, từ thể xác cho tới linh hồn.</p><p>Nhìn Lục Thiếu Du, mọi người rung động nhìn nhau, đều nghẹn họng nhìn trân trối.</p><p>Phốc!</p><p>Áp lực tiêu tán, Độc Cô Trường Không giãy dụa đứng dậy, nhìn theo Lục Thiếu Du cùng ánh mắt của những người xung quanh, ánh mắt như châm chọc trào phúng nhìn hắn, khí huyết trong lòng cuồn cuộn, nhất thời phun ra máu tươi.</p><p>Đôi mắt Độc Cô Trường Không oán hận nhìn Lục Thiếu Du, hắn làm sao thừa nhận qua làm nhục trắng trợn tới như thế.</p><p>Ánh mắt Độc Cô Trường Không tràn đầy oán độc, hết thảy của hắn đều bị hủy, cả đời này hắn đừng mong có thể ngẩng đầu lên, chỉ sợ đã biến thành một chuyện cười trong các đại hoàng tộc, hắn rõ ràng nhìn thấy được thật nhiều ánh mắt khinh thường đang nhìn hắn.</p><p>- Phế vật, sau này nhớ rõ đừng hung hăng càn quấy trước mặt ta!</p><p>Lục Thiếu Du lạnh lùng nói, cũng không để ý tới ánh mắt oán độc của hắn, truyền âm:</p><p>- Độc Cô Trường Không, hiện tại ta chà đạp ngươi, Độc Cô gia lại làm gì ta, lần sau bị ta gặp được ngươi, ta gặp một lần chà đạp ngươi một lần!</p><p>Nghe được lời truyền âm, sắc mặt Độc Cô Trường Không run rẩy, càng thêm khó xem, ánh mắt oán độc gần như phun lửa.</p><p>Trong mắt Lục Thiếu Du lộ vẻ hài hước, trường bào run lên xoay người lại, chậm rãi đi về hướng Độc Cô Cảnh Văn.</p><p>Ngay nháy mắt Lục Thiếu Du xoay người, trong mắt Độc Cô Trường Không tràn dầy sát ý, đột nhiên một thanh trường kiếm xuất hiện trong tay, chân khí uy áp tiết ra ngoài, tuyệt đối là hồn khí công kích địa cấp.</p><p>- Lục Thiếu Du, chết đi!</p><p>Kiếm quang bạo lướt, Độc Cô Trường Không oán hận hét lớn một tiếng, kiếm quang gần trong gang tấc bổ lên người Lục Thiếu Du, chỉ nháy mắt mọi người không kịp phản ứng, không ai ngờ người kia hạ tử thủ.</p><p>- Thiếu Du!</p><p>Độc Cô Cảnh Văn cùng Bắc Cung Vô Song hoảng hốt, trong ánh mắt kinh hãi, một kiếm kia đã bổ lên người Lục Thiếu Du, kiếm quang đi qua, khe không gian nứt vỡ.</p><p>Xuy!</p><p>Kiếm quang rơi lên người Lục Thiếu Du, ánh mắt oán độc lộ vẻ cười lạnh, đột nhiên nụ cười dừng lại, Độc Cô Trường Không cảm giác có một thân ảnh hiện ra bên cạnh hắn, một đoàn huyết quang chợt lóe lên.</p><p>- Ngao!</p><p>Tiếng đao minh như long ngâm truyền ra, chỉ có người thực lực cường đại mới nhìn thấy rõ ràng, thân ảnh Lục Thiếu Du nháy mắt xuất hiện bên cạnh Độc Cô Trường Không, huyết đao trực tiếp bổ thẳng vào cánh tay cầm trường kiếm của hắn.</p><p>- Không…</p><p>Đại hộ pháp hét lớn, ánh mắt kinh hãi tới cực điểm.</p><p>- Ca!</p><p>Hết thảy đã muộn, huyết quang trực tiếp bổ lên vai Độc Cô Trường Không, một âm thanh vang lên, hồn linh khải giáp xuất hiện khe hở, sau đó một đao trực tiếp xuyên thấu khải giáp chém xuống.</p><p>- Đương!</p><p>Toàn bộ cánh tay phải bị chặt đứt, trường kiếm rơi xuống đất, máu tươi phun tung tóe.</p><p>Huyết quang lướt qua, mặt đất xuất hiện vết rách thật lớn, lan tràn tận phương xa.</p><p>Xuy!</p><p>Cùng một thời gian kiếm quang bổ lên người Lục Thiếu Du phía trước, chém thân thể kia thành hai nửa, không gian xung quanh chợt lóe, sau đó khôi phục lại bình thường, không nhìn thấy tia máu tươi, rõ ràng chỉ là tàn ảnh mà thôi.</p><p>- A!</p><p>Độc Cô Trường Không chợt ngây dại trong nháy mắt, lập tức kêu thảm một tiếng, chỗ tay cụt dâng lên máu tươi, làm cho hắn không còn cách nào chịu đựng được nữa.</p><p>Tiếng kêu thảm thiết, xung quanh hoàn toàn yên tĩnh, mọi người đều hít sâu một hơi, Độc Cô Trường Không đánh lén ngược lại bị Lục Thiếu Du chặt đứt một cánh tay, tốc độ cực nhanh thật làm người kinh hãi, thậm chí hạ thủ xong nhưng tàn ảnh vẫn chưa tiêu tán.</p><p>- Tốc độ thật nhanh!</p><p>Hiên Viên Triệt nhíu mày nói.</p><p>- Thực lực thật mạnh!</p><p>Ánh mắt Thác Bạt Thanh Vũ cũng biến hóa.</p><p>Nhóm người Vân Tiếu Thiên đều sững sờ, tuyệt đối không ngờ thực lực Lục Thiếu Du đã cường hãn tới tình trạng này.</p><p>Sắc mặt nam tử tuấn mỹ như ngọc trong Bắc Cung gia tộc run lên, trong mắt lóe tinh quang, lập tức thu liễm không thấy.</p><p>- Lục Thiếu Du, tiểu tử thật ác độc, Độc Cô gia tộc sẽ không bỏ qua ngươi!</p><p>Đại hộ pháp giận quát một tiếng, hắn thật không ngờ Lục Thiếu Du dám chặt đứt một cánh tay của Độc Cô Trường Không.</p><p>- Đại hộ pháp, ngươi không nhìn thấy là hắn muốn lấy mạng ta trước sao, chẳng lẽ ta chỉ có thể chờ bị hắn giết à, ngươi cho rằng mạng của Độc Cô gia tộc quý hơn mạng của ta sao, nể tình Nam thúc cùng Cảnh Văn, ta mới lưu hắn một mạng mà thôi, đừng đem Độc Cô gia dọa ta, uy danh hiển hách Độc Cô lão tổ lưu lại hôm nay bị các ngươi làm mất hết rồi đi!</p><p>Lục Thiếu Du thản nhiên liếc mắt nhìn đại hộ pháp, thu hồi Huyết Lục, chuyện vừa rồi là do hắn sắp xếp, cố ý làm cho nó phát sinh.</p><p>Nếu Lục Thiếu Du đã quyết định giết gà dọa khỉ, tự nhiên phải nhìn thấy máu, nếu không sao có thể thật sự phát ra tác dụng uy hiếp.</p><p>Câu nói làm nhục cuối cùng, lời truyền âm, hắn chỉ muốn kích thích sát ý của Độc Cô Trường Không mà thôi, hết thảy đều sớm nằm trong khống chế của hắn, Độc Cô Trường Không vừa động thủ Lục Thiếu Du đã sớm có động tác, hết thảy đều thật hoàn hảo, cho dù có người nhìn ra được manh mối cũng không nói được gì.</p><p>- Đại hộ pháp, dọa người còn chưa đủ sao!</p>", "images": {}, "success": true}