{"id": 2414, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2426", "title": "Chương 2426: Độc Cô Phàm Vân", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2426: Độc Cô Phàm Vân</h1><p>Nam thúc đột nhiên nhìn thẳng đại hộ pháp, nói:</p><p>- Tài nghệ của Độc Cô Trường Không không bằng người, còn muốn đánh lén sau lưng, đây có phải tác phong của Độc Cô gia tộc, cụt tay chỉ là giáo huấn, còn chưa mời các đại gia tộc đi vào đi, còn muốn tiếp tục mất mặt hay sao!</p><p>Cảm giác được ánh mắt của Nam thúc, cho dù trong lòng tức giận ngập trời nhưng đại hộ pháp cũng phải áp chế, mấy thanh niên có quan hệ không tệ với Độc Cô Trường Không tiến lên dìu dắt hắn lui xuống, lấy cả cánh tay bị chặt cùng hồn khí mang theo, mặc dù tức giận nhìn Lục Thiếu Du nhưng vẫn có kiêng kỵ thật sâu.</p><p>- Thành chủ, hai vị trẻ tuổi luận bàn là chuyện thật bình thường, đúng lúc cho chúng ta biết thực lực của giới trẻ hiện tại.</p><p>Thái Công Tố lên tiếng, ánh mắt lộ ý cười.</p><p>- Làm cho chư vị chê cười!</p><p>Nam thúc gật đầu, thân ảnh chợt lóe đã đi vào bên trong thông đạo biến mất.</p><p>- Chư vị, hậu bối chỉ là luận bàn, làm chậm trễ thời gian của chư vị, mời chư vị đi vào trong tộc đi.</p><p>Đại hộ pháp thu liễm, tươi cười nói, giống như chuyện vừa phát sinh không hề xảy ra.</p><p>- Không sao, giới trẻ tuổi của Độc Cô gia tộc thực lực không kém a.</p><p>Thác Bạt Đỉnh mỉm cười, lời này không biết là châm chọc hay thổi phồng, vừa dứt lời cũng đã biến mất trong thông đạo.</p><p>Sưu sưu!</p><p>Từng thân ảnh bay vào bên trong, không ít ánh mắt đảo qua Lục Thiếu Du, sau đó tiến vào bên trong lối vào.</p><p>- Thiếu Du, không sao chứ?</p><p>Bắc Cung Vô Song đi tới hỏi.</p><p>Lục Thiếu Du mỉm cười:</p><p>- Nhìn ta giống như có chuyện gì sao!</p><p>- Chúng ta vào đi thôi!</p><p>Độc Cô Cảnh Văn nói, trong lòng thở ra nhẹ nhõm, hơn nữa vô cùng kinh ngạc với thực lực của Lục Thiếu Du.</p><p>- Đi thôi!</p><p>Lục Thiếu Du đi thẳng qua người Độc Cô Trường Không, khẽ cười lạnh, cùng Độc Cô Cảnh Văn nhảy vào bên trong thông đạo.</p><p>Nhóm người Vân Tiếu Thiên nhìn nhau, trong mắt hiện tia lo lắng, sau đó cùng đi vào.</p><p>Đại hộ pháp quay đầu nói:</p><p>- Mau dẫn hắn đi tới chỗ của chính thống soái!</p><p>Sưu sưu!</p><p>Những đệ tử trực hệ của Độc Cô gia tộc cùng nhau đi vào thông đạo, mà lối vào cũng biến mất giữa không trung.</p><p>Hô!</p><p>Lúc này những người còn lưu lại mới thở ra một hơi, một màn vừa rồi thật sự làm người rung động.</p><p>- Lục Thiếu Du rốt cục là ai, thực lực sao lại mạnh như thế!</p><p>- Đội trưởng Độc Cô Trường Không cũng không phải đối thủ, thực lực quá mạnh mẽ!</p><p>- Nghe nói hắn có quan hệ không nhỏ với thành chủ, dám chặt một cánh tay của Độc Cô Trường Không, chẳng lẽ là đệ tử thành chủ hay sao!</p><p>Bên trong không gian xung quanh chớp động liên tục, một tầng bích chướng trong suốt ngăn cách không gian lực xung quanh.</p><p>Trong thông đạo, Lục Thiếu Du thoáng trầm tư, hi vọng vừa rồi giết gà dọa khỉ có tác dụng, ít nhất không có tôm tép nhãi nhép tiếp tục tới làm phiền hắn, trực tiếp đối diện chính chủ mới có thể giải quyết vấn đề hoàn toàn.</p><p>Biện pháp duy nhất giải quyết quan hệ với Độc Cô Cảnh Văn chính là, phải có thực lực tuyệt đối mới được.</p><p>Xuy!</p><p>Hào quang chợt lóe, mấy thân ảnh trước mắt đột nhiên biến mất.</p><p>- Thiếu Du, chúng ta đã tới nơi rồi!</p><p>Âm thanh Độc Cô Cảnh Văn truyền tới, mọi người liền xuất hiện bên trong thông đạo, từng thân ảnh lăng không đứng thẳng.</p><p>Lục Thiếu Du nhảy sang một bên, nhóm người Dương Quá cũng lắc mình theo sau.</p><p>Rơi vào trong tầm mắt là một không gian mở mang, không khác biệt gì với bên ngoài, chỉ là năng lượng dao động nồng đậm hơn.</p><p>Không biết không gian này tồn tại đã bao lâu, nơi nơi xanh biếc, núi non trùng điệp, hùng vĩ tráng lệ, sương mù bao phủ trên đỉnh núi quấn quýt giữa không trung.</p><p>Bên trong dãy núi, kiến trúc như ẩn như hiện.</p><p>Lục Thiếu Du nhướng mày đi tới sau lưng Nam thúc, ánh mắt nhìn về phía trước.</p><p>Sưu sưu!</p><p>Ngay nháy mắt từng tiếng xé gió truyền tới, một âm thanh truyền ra:</p><p>- Chư vị đã tới, lão hủ nghênh tiếp chậm trễ, xin chư vị thông cảm!</p><p>- Độc Cô Phàm Vân, lão gia hỏa ngươi tựa hồ tinh tiến không ít a!</p><p>Bắc Cung Đình cười nói.</p><p>- Độc Cô Phàm Vân, đã lâu không gặp!</p><p>Thái Công Tố, Thác Bạt Đỉnh, Chuyên Tôn Kiền Nhũng, Hiên Viên Tùng đi tới, tựa hồ biết rõ âm thanh vừa rồi là của ai.</p><p>- Bắc Cung Đình, tu vi của ngươi cũng đã tiến bộ không ít đâu!</p><p>Hơn mười thân ảnh xuất hiện, đi tới giữa không trung.</p><p>Sau đó lại thêm hơn ba mươi thân ảnh đi tới, một lão giả mặc áo xám ôm quyền nói:</p><p>- Chư vị đường xa mà đến, khổ cực!</p><p>- Thiếu Du, đây là đại trưởng lão Độc Cô Phàm Vân, bên cạnh là nhị trưởng lão Độc Cô Ngọc Khuê, tam trưởng lão Độc Cô Lâm Khoa, ngoài ra cũng là các trưởng lão khác của Độc Cô gia tộc hiện tại.</p><p>Độc Cô Cảnh Văn truyền âm cho Lục Thiếu Du.</p><p>- Cũng vì mở ra thần điện, không có gì vất vả, có thể thuận lợi mở cửa thần điện là tốt rồi!</p><p>Thái Công Tố tiến lên nói.</p><p>- Lần này cả sáu tộc đều xuất hiện người có hoàng khí thiên cấp, thần điện đương nhiên có thể mở ra.</p><p>Ánh mắt Độc Cô Phàm Văn đảo qua toàn trường, sau đó lại nhìn qua Nam thúc, ánh mắt thoáng run lên.</p><p>Lão giả đi tới trước mặt Nam thúc, nói:</p><p>- Đại thiếu gia, đã sắp ba trăm năm rồi đi, ngươi rốt cục đã trở lại?</p><p>Nhìn lão giả, Nam thúc thản nhiên nói:</p><p>- Phải đó, sắp ba trăm năm, nhờ phúc của đại trưởng lão, ta còn chưa chết đâu!</p><p>- Nghe đồn đãi đại thiếu gia đã đột phá thành đế giả, sao có thể tùy tiện vẫn lạc!</p><p>Ánh mắt Độc Cô Phàm Vân dao động, sắc mặt như có chút bất đắc dĩ.</p><p>- Bái kiến thành chủ!</p><p>Ánh mắt các trưởng lão Độc Cô gia tộc thay đổi, xoay người hành lễ, những người tu vi vương cấp phía sau đều quỳ một gối hành lễ.</p><p>- Lễ này ta chịu không nổi a, ta đi bái tế mẫu thân của ta trước, nếu không như thế, ta thật sự không muốn tới nơi này!</p><p>Dứt lời thân ảnh Nam thúc chợt lóe, đã đi tới viễn không.</p><p>Nhìn theo bóng lưng Nam thúc, ánh mắt Độc Cô Phàm Vân mới chuyển qua nhóm người Lục Thiếu Du, không tự chủ được rơi lên người Kim Huyền.</p><p>- Nghe nói biểu tiểu thư đã tới trong tộc, nhất định là vị này đi!</p><p>Ánh mắt hắn đảo qua Lục Thiếu Du, chẳng biết tại sao khi nói chuyện lại nhìn qua Vân Hồng Lăng cùng Vân Tiếu Thiên.</p><p>- Bái kiến đại trưởng lão!</p><p>Vân Hồng Lăng thoáng do dự, tiến lên cúi người hành lễ.</p><p>- Không nên đa lễ, mấy ngày trước tộc trưởng còn nhắc ngươi đấy.</p><p>Độc Cô Phàm Vân nói, ánh mắt cũng không nhìn Vân Tiếu Thiên.</p><p>- Đại trưởng lão!</p><p>Đại hộ pháp đi tới bên cạnh truyền âm cho Độc Cô Phàm Vân, sau đó lão giả lại nhìn qua Lục Thiếu Du.</p><p>- Ngươi chính là Lục Thiếu Du?</p><p>Độc Cô Phàm Vân hỏi.</p><p>- Đúng vậy!</p><p>Lục Thiếu Du gật đầu, lướt qua thần sắc của mọi người.</p><p>- Thực lực không tệ, thậm chí có thể chặt đứt một cánh tay của Độc Cô Trường Không!</p><p>Giọng nói của hắn thật bình thản, tựa hồ không hề có ý tứ tức giận.</p><p>Trong lòng Lục Thiếu Du kinh ngạc, Độc Cô Phàm Vân không hổ là đại trưởng lão Độc Cô gia tộc, chỉ sợ trong lòng đang hận không thể lập tức chặt xuống một cánh tay của hắn đi!</p><p>- Ngươi đã là khách nhân do đại tiểu thư mời tới, tất nhiên là khách nhân của Độc Cô gia tộc, Độc Cô Trường Không vô lễ, ngươi là khách của đại tiểu thư, là người của đại thiếu gia, đại biểu đại thiếu gia cùng đại tiểu thư giáo huấn Độc Cô Trường Không cũng là việc phải làm!</p><p>Đại trưởng lão thản nhiên nói.</p>", "images": {}, "success": true}