{"id": 2412, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2424", "title": "Chương 2424: Tuyệt Đối Chà Đạp", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2424: Tuyệt Đối Chà Đạp</h1><p>- Độc Cô Trường Không phải không, biết vì sao tối hôm qua ta không động thủ với ngươi không?</p><p>- Đó là ngươi không dám, ở trước mặt Độc Cô gia tộc, ngươi chỉ là phế vật mà thôi!</p><p>Độc Cô Trường Không cười lạnh:</p><p>- Ngươi chỉ biết dựa vào người khác bảo hộ, dựa vào nữ nhân bảo hộ, tên phế vật ngươi có dám cùng ta một trận chiến!</p><p>- Độc Cô Trường Không, con kiến như ngươi vốn không có tư cách cùng ta một trận chiến, nhưng hôm nay ngươi tự mình đưa tới cửa, ta sẽ thành toàn ngươi!</p><p>Lục Thiếu Du thản nhiên nói.</p><p>- Lục Thiếu Du, hôm nay ta sẽ cho ngươi biết, ở trước mặt Độc Cô gia tộc, trước mặt ta, mặc kệ ngươi là Vũ giả ngũ hệ hay Linh Vũ song tu, cũng chỉ là một con kiến mà thôi, có chút thiên phú chênh lệch loại phế vật như ngươi vĩnh viễn không thể bù lại!</p><p>Vừa dứt lời, hắn lập tức bước tới, chân khí phóng thích, ánh mắt âm trầm nhìn Lục Thiếu Du, trong mắt hiện tia sát ý, hôm nay nếu giết Lục Thiếu Du cũng sẽ không có ai làm gì được hắn, chỉ sợ các trưởng lão đều hận không thể lập tức giết Lục Thiếu Du, như vậy hắn xem như lập được công lớn.</p><p>- Chênh lệch, ngươi gặp qua cái gì gọi là chênh lệch sao!</p><p>Lục Thiếu Du tràn ngập hàn ý nói.</p><p>- Con kiến, đây là chênh lệch!</p><p>Sắc mặt Độc Cô Trường Không trầm xuống.</p><p>Thần Hoàng khí địa cấp tràn ra, cả không gian phong vân như biến sắc, không ít cường giả đều bị ảnh hưởng.</p><p>Một cỗ Thần Hoàng khí quỷ dị tràn vào trong đầu Lục Thiếu Du, mang theo uy áp trực tiếp áp chế linh hồn, Đại Hồn Anh cùng Tiểu Hồn Anh đều bị ảnh hưởng, linh hồn như muốn phủ phục xuống.</p><p>Nhưng ngay lúc này kim sắc tiểu đao chợt động.</p><p>Ông!</p><p>Kim sắc tiểu đao run lên, kim mang phát ra chói mắt, uy áp Thần Hoàng khí lập tức biến mất không còn bóng dáng.</p><p>- Loại phế vật như ngươi, làm sao là đối thủ của ta!</p><p>Độc Cô Trường Không kết xuất thủ ấn, hào quang chợt lóe, một đạo linh hồn quang mang bạo lướt thổi quét cả không gian.</p><p>Nháy mắt linh hồn quang mang lao về hướng Lục Thiếu Du, cả không gian đều trở nên vặn vẹo.</p><p>- Không biết tự lượng sức mình, chết đi, cho ngươi hung hăng càn quấy!</p><p>Nhóm thanh niên Độc Cô gia tộc mừng thầm nói.</p><p>Sắc mặt Bắc Cung Vô Song cùng Độc Cô Cảnh Văn đại biến, vừa định xông lên đã bị Lục Tâm Đồng kéo lại, ánh mắt mang theo vẻ khinh thường nhìn Độc Cô Trường Không.</p><p>Chỉ nháy mắt linh hồn quang mang đã xâm nhập vào đầu Lục Thiếu Du, không ngừng vỡ áp thành từng đợt bao trùm cả thân thể hắn.</p><p>Xuy xuy!</p><p>Thân thể Lục Thiếu Du như run lên, linh hồn lực khủng bố đấu đá lung tung không chút kiêng nể, giống như muốn phá hủy hết thảy.</p><p>Đúng lúc này kim quang bạo phát, không gian trong não hải Lục Thiếu Du run lên.</p><p>Ngay tức khắc linh hồn quang mang lập tức bị một cỗ lực lượng hấp xả chặt chẽ, nháy mắt bị thu vào trong kim sắc tiểu đao hoàn toàn biến mất.</p><p>Hô!</p><p>Linh hồn công kích khủng bố khuếch tán khắp quảng trường, một ít người liên tục bị đẩy lui, cũng không muốn bản thân bị liên lụy vào.</p><p>Ánh mắt mọi người kinh ngạc chứng kiến Lục Thiếu Du vẫn giống như ngọn núi lớn nguy nga, không hề lay động một chút ít.</p><p>- Đây là thực lực Độc Cô gia tộc sao!</p><p>Khóe môi Lục Thiếu Du lộ ý cười tà khí, tràn ngập lạnh lẽo.</p><p>Lục Thiếu Du thản nhiên bước ra khỏi đoàn linh hồn phong bạo, trực tiếp đi thẳng tới chỗ Độc Cô Trường Không.</p><p>Mặc dù chỉ là bước chân chậm rãi, nhưng một bước quỷ dị vượt qua không gian, thân ảnh xuất hiện ngay trước mặt Độc Cô Trường Không.</p><p>Độc Cô Trường Không kinh hãi, chuyện này vượt qua sự tưởng tượng của hắn, hắn thật không ngờ Thần Hoàng khí địa cấp lại thêm linh hồn công kích toàn lực không có chút hiệu quả đối với Lục Thiếu Du, đây là chuyện gì xảy ra, Lục Thiếu Du sao có thể xem thường công kích cực mạnh của hắn.</p><p>- Hiện tại, ngươi không còn cơ hội!</p><p>Lục Thiếu Du cười nhạt, xung quanh lắc lư tràn ra, vô hình trung đồng hóa cả không gian xung quanh xung quanh.</p><p>Thân ảnh Lục Thiếu Du nháy mắt đã xông tới trước người Độc Cô Trường Không, đánh ra Thời Gian Thác Loạn!</p><p>Xuy!</p><p>Không gian hoàng mang thổ hệ lan tràn, cả hư không đọng lại.</p><p>- Không xong!</p><p>Trong tích tắc Độc Cô Trường Không hoảng hốt, linh lực trong thân thể hắn như đông cứng, thân hình không cách nào nhúc nhích, chỉ có thể khởi động hồn linh khải giáp, hai mắt lộ vẻ kinh hãi.</p><p>Hồn linh khải giáp màu xanh biếc, đã tới cấp độ địa cấp đỉnh, dưới uy áp bàng bạc lưu quang quanh quẩn, nhất thời như có dấu hiệu giãy thoát khỏi không gian thổ hệ.</p><p>Nhưng chỉ nháy mắt không gian cô đọng lại, hồn linh khải giáp cũng không thể lay động mảy may.</p><p>- Hồn linh khải giáp địa cấp, vẫn còn chưa đủ, chỉ bằng tôm tép nhãi nhép như ngươi, còn chưa có tư cách hung hăng càn quấy trước mặt ta!</p><p>Một đạo trảo ấn lướt ra, lập tức xuyên thấu không gian, mơ hồ bẻ vụn hư không rơi lên vai Độc Cô Trường Không.</p><p>- Hiện tại ngươi nên biết, ở trước mặt của ta ngươi chỉ là một con kiến mà thôi!</p><p>Lưu quang chợt lóe, trảo ấn chộp lấy Độc Cô Trường Không ném ngược qua đỉnh đầu, ngay tiếp theo xoay người giẫm mạnh xuống, đột nhiên đem Độc Cô Trường Không hung hăng đập xuống đất.</p><p>Phanh!</p><p>Tiếng nổ tung trầm thấp, mặt đất run lên, kình phong phát tán, kình khí phong bạo lướt qua, cả không gian đều chấn động.</p><p>Phốc!</p><p>Thân hình Độc Cô Trường Không bị nện thẳng xuống mặt đất trải đá xanh, phun ra máu tươi, sắc mặt tái nhợt, hồn linh khải giáp biến thành ảm đạm.</p><p>- Độc Cô Trường Không, ở trước mặt bản tôn, ngươi chỉ là tôm tép nhãi nhép, năm lần bảy lượt chạy tới trêu chọc ta, ngươi cho là bản tôn sợ ngươi sao, chỉ là ngươi không có tư cách làm cho bản tôn ra tay mà thôi!</p><p>Lời vừa rơi xuống, lại một cước hung hăng giẫm xuống, trực tiếp giẫm lên bụng Độc Cô Trường Không.</p><p>Phanh!</p><p>Mặt đất lại nhoáng lên, hồn linh khải giáp càng ảm đạm, mặt đất xung quanh rạn vỡ.</p><p>Phốc!</p><p>Độc Cô Trường Không không thể nhúc nhích, miệng phun máu tươi, trong mắt chỉ còn lại vẻ kinh hãi, lúc này hắn mới biết được ở trước mặt Lục Thiếu Du hắn vô cùng nhỏ bé, thậm chí không có chút lực đánh trả.</p><p>Hô!</p><p>Một màn này làm sắc mặt mọi người xung quanh đều tràn ngập vẻ rung động cùng sợ hãi, họ thật sự khó thể tưởng tượng chuyện này lại phát sinh.</p><p>- Hiện tại ngươi đã biết ai là con kiến, ai là phế vật rồi sao?</p><p>Lục Thiếu Du từ trên cao nhìn xuống Độc Cô Trường Không, khóe môi tràn đầy lãnh ý, hôm nay xem như giết gà dọa khỉ.</p><p>- Mau thả ta ra, ta sẽ không bỏ qua ngươi!</p><p>Miệng Độc Cô Trường Không phun máu tươi đầm đìa, dữ tợn hét lên, ánh mắt tràn ngập vẻ oán độc.</p><p>- Nhìn ngươi còn không phục a!</p><p>Khóe môi Lục Thiếu Du cười lạnh, dưới chân hiện lên hoàng mang, đột nhiên nhấc chân giẫm xuống.</p><p>Phanh!</p><p>- Độc Cô Trường Không, ngươi có tư cách gì hung hăng càn quấy trước mặt ta!</p><p>- Phanh!</p><p>- Ngươi chỉ dựa vào Thần Hoàng khí mà lão tổ Độc Cô gia lưu lại mà thôi, dứt bỏ Độc Cô gia, ngươi tính là vật gì!</p><p>Phanh!</p><p>- Ở trước mặt ta, ngươi không có bất kỳ tư cách hung hăng càn quấy, danh hào Độc Cô gia, ở trước mặt ta tuyệt đối không nên dùng!</p><p>Phanh!</p><p>Âm thanh tiếng quát bá đạo truyền ra, quanh quẩn khắp cả quảng trường, tổng cộng bốn cước liên tục giẫm lên bụng Độc Cô Trường Không, đem thân hình hắn giẫm sâu vào trong lòng đất, hồn linh khải giáp bắt đầu hiện lên dấu nứt vỡ.</p>", "images": {}, "success": true}