{"id": 2416, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2428", "title": "Chương 2428: Lại Phá Hư Chuyện Tốt", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2428: Lại Phá Hư Chuyện Tốt</h1><p>- Đồ khốn, là ai làm?</p><p>Bên trong một thạch thất, một thanh niên có chút tuấn lãng giận dữ quát lớn.</p><p>Lúc này nhìn thấy Độc Cô Trường Không bị chặt đứt một tay, máu tươi đầm đìa, thân thể thật thê thảm, thanh niên áo tro tràn ngập phẫn nộ.</p><p>- Thống soái, chính là Lục Thiếu Du, hắn làm nhục đội trưởng ngay trước mặt sáu đại hoàng tộc, còn nói chúng ta là phế vật!</p><p>Một thanh niên nhỏ giọng nói.</p><p>- Đại ca, huynh nhất định phải báo thù cho đệ, đệ muốn Lục Thiếu Du chết không toàn thây mới giải được mối hận trong lòng!</p><p>Khuôn mặt trắng bệch của Độc Cô Trường Không tràn ngập oán hận nói.</p><p>- Lục Thiếu Du, Độc Cô Trường Linh này tuyệt đối sẽ không bỏ qua cho ngươi!</p><p>Ánh mắt Độc Cô Trường Linh tràn ngập hàn ý, thủ ấn kết xuất rơi xuống người Độc Cô Trường Không, nói:</p><p>- Tam đệ, ta nối lại cánh tay cho ngươi trước, mối thù của ngươi, đại ca sẽ báo cho ngươi!</p><p>Bên trong một đình viện thanh nhã, đoàn người Hiên Viên hoàng tộc đang ngồi, Hiên Viên Tùng, Hiên Viên Triệt ngồi trên chủ vị.</p><p>- Thần tử, lần này giới trẻ tuổi trong các hoàng tộc, ngươi cảm thấy thế nào?</p><p>Hiên Viên Tùng bưng một chén linh dịch trong suốt nhấm nháp, sau đó uống cạn, tựa hồ cảm thấy hương vị không tệ lắm.</p><p>- Bắc Cung Vô Song, Độc Cô Cảnh Văn, Thái Công Tĩnh Nhiễm, Thác Bạt Thanh Vũ, Chuyên Tôn Tông Nguyên, chỉ sợ thực lực Độc Cô Cảnh Văn mạnh hơn một chút, những người khác hẳn không kém nhiều, nhưng cũng không thể khinh thường. Mặt khác Bắc Cung Ngọc cũng không yếu!</p><p>Hiên Viên Triệt nhìn chén linh dịch, nói:</p><p>- Độc Cô gia tộc cũng không tới nỗi keo kiệt, Tĩnh Thần Hồn Dịch cũng không tầm thường a!</p><p>Dứt lời hắn bưng chén lên uống cạn, vật này thật sự rất tốt cho linh hồn.</p><p>- Thần tử, ngươi cảm thấy Lục Thiếu Du như thế nào?</p><p>Hiên Viên Tùng chợt hỏi.</p><p>Hiên Viên Triệt nhướng mày, đặt chén rỗng lên bàn, nói:</p><p>- Nghe lời đồn đãi người này là kẻ mạnh nhất trong giới trẻ tuổi thế giới bên ngoài, Linh Vũ song tu, Vũ giả ngũ hệ, chưa từng có ai địch lại, hôm nay gặp mặt quả nhiên danh bất hư truyền, chẳng những như thế, thanh niên áo tro cùng tử y nữ tử đi cùng hắn cũng bất phàm, nếu ta đoán không tệ, hai người kia chính là người đứng thứ ba trong mười đại cường giả trận đấu năm xưa Độc Linh Ma Nữ Lục Tâm Đồng, cùng người thứ tư Trọng Kiếm Vô Phong Dương Quá!</p><p>- Thần tử lại xem trọng ba người kia sao?</p><p>Hiên Viên Tùng có chút ngạc nhiên nói.</p><p>- Không phải do ta nhìn trúng họ hay không, mà ba người họ tuyệt đối bất phàm, mượn Dương Quá cùng Lục Tâm Đồng mà nói, Độc Cô Trường Không thi triển linh hồn công kích cực mạnh, còn có Thần Hoàng khí, nhưng tại hiện trường cả Dương Quá lẫn Lục Tâm Đồng không hề bị ảnh hưởng, chỉ điểm này đủ chứng minh được rồi!</p><p>Hiên Viên Triệt mỉm cười nói, phong thái thật xuất chúng.</p><p>Ánh mắt Hiên Viên Tùng biến hóa, không nghĩ tới thần tử có sức quan sát tỉ mỉ như vậy.</p><p>- Đại trưởng lão hẳn cũng chứng kiến kim bào lão giả đứng bên cạnh Lục Thiếu Du, người này ẩn dấu chân khí khiến cho ta không cách nào nhìn thấu, nhưng bản thể hẳn là yêu thú, cấp độ tuyệt đối cực cao, cũng không đơn giản.</p><p>Hiên Viên Triệt nói, trong mắt lộ ý cười:</p><p>- Lục Thiếu Du đích xác bất phàm, thật có ý tứ.</p><p>- Dù sao cũng là người bên ngoài, cho dù mạnh tới mấy nhưng so với sáu đại hoàng tộc chúng ta vẫn còn chênh lệch, có chút chênh lệch không cách nào bù đắp đâu.</p><p>Hiên Viên Tùng nói.</p><p>- Tuy có chênh lệch, chẳng qua vết xe đổ của Độc Cô Trường Không đã chứng minh hết thảy!</p><p>Hiên Viên Triệt nói.</p><p>- Rất ít khi thấy thần tử để ý một số người như thế a!</p><p>Hiên Viên Tùng mỉm cười nói.</p><p>Ánh mắt Hiên Viên Triệt chợt lóe, nhìn Hiên Viên Tùng:</p><p>- Lần này đi ra, phụ thân có nói với ta một câu.</p><p>- Ồ, tộc trưởng nói gì làm cho thần tử để bụng như thế?</p><p>Hiên Viên Tùng chợt hứng thú.</p><p>- Thiên địa phong vân khởi, hoặc có yêu nghiệt xuất, dặn ta ít nói đi, nhìn nhiều hơn!</p><p>Hiên Viên Triệt nói.</p><p>…</p><p>Nhóm người Lục Thiếu Du đi lang thang, một dãy kiến trúc mênh mông xuất hiện trong tầm mắt của mọi người, lại có từng đạo thân ảnh xuất hiện ngay bên ngoài dãy kiến trúc kia.</p><p>- Bái kiến đại tiểu thư!</p><p>Trên đường đi những thanh niên Độc Cô gia tộc đều xoay người hành lễ với Độc Cô Cảnh Văn, ánh mắt lướt qua nhóm người Lục Thiếu Du.</p><p>- Cảnh Văn, muội muốn dẫn ta đi gặp người nào ở đây?</p><p>Lục Thiếu Du nghi hoặc hỏi.</p><p>Độc Cô Cảnh Văn cười nói:</p><p>- Huynh đi theo muội sẽ biết!</p><p>Bên ngoài đình viện phong cách cổ xưa, Độc Cô Cảnh Văn nhẹ nhàng bước vào, kêu lên:</p><p>- Có người không?</p><p>- Ai nha?</p><p>Một âm thanh nũng nịu truyền ra, lập tức một thân ảnh xinh đẹp từ bên trong đi nhanh ra ngoài, đó là một cẩm bào nữ tử, khoảng ba mươi hai ba mươi ba tuổi, nhưng nhìn bề ngoài chỉ khoảng hai mươi bảy hai mươi tám, mái tóc màu vàng kim tán lạc trên vai, khuôn mặt cực kỳ thanh lệ, uyển chuyển lả lướt.</p><p>- Bái kiến tiểu thư!</p><p>Nữ tử nhìn thấy Độc Cô Cảnh Văn, cung kính hành lễ.</p><p>- Không cần đa lễ, ngươi xem ai đã tới đây!</p><p>Độc Cô Cảnh Văn kéo nữ tử, ý bảo nàng nhìn ra phía sau.</p><p>Nữ tử ngẩng đầu nhìn lên, khi nhìn thấy Lục Thiếu Du cùng Bắc Cung Vô Song, nhất thời run lên.</p><p>Lục Thiếu Du có chút kinh ngạc, lập tức mỉm cười, Lục Thiếu Du nhận ra nữ tử này, năm xưa là Lục Mỵ của Lục gia, hiện tại hẳn tên là Độc Cô Mỵ.</p><p>- Ngươi là Thiếu Du ca!</p><p>Ánh mắt Độc Cô Mỵ biến đổi, nhất thời kích động, lại nhìn qua Bắc Cung Vô Song, cảm thán:</p><p>- Vô Song tỷ, ngươi cũng tới, sao mọi người đều tới Độc Cô gia!</p><p>- Mỵ nhi, đã lâu không gặp, càng ngày càng xinh đẹp!</p><p>Bắc Cung Vô Song mỉm cười đi tới mỉm cười chào hỏi.</p><p>- Mỵ nhi, ai tới vậy?</p><p>Một lam y trung niên đi ra, bộ dáng có vài phần tương tự Độc Cô Mỵ, vừa nhìn thấy Độc Cô Cảnh Văn chợt sửng sốt, lập tức hành lễ:</p><p>- Bái kiến tiểu thư!</p><p>- Không cần đa lễ!</p><p>Độc Cô Cảnh Văn mỉm cười nói.</p><p>- Cha, hãy nhìn xem ai tới đây!</p><p>Độc Cô Mỵ kích động hô.</p><p>Trung niên vừa nhìn qua mọi người, lại có một người đi nhanh tới hô:</p><p>- Ngũ thúc!</p><p>- Ngũ thúc, xem chúng ta là ai!</p><p>Bắc Cung Vô Song đi tới.</p><p>- Thiếu Du, Vô Song, ta không nhìn lầm sao, tại sao là hai người, hai người sao tới đây!</p><p>Trung niên chính là Lục Bắc, nhìn thấy Lục Thiếu Du cùng Bắc Cung Vô Song, ánh mắt có chút không dám tin tưởng, còn nghĩ rằng mình bị hoa mắt.</p><p>- Chúng ta có chút việc nên tới đây.</p><p>Lục Thiếu Du nói.</p><p>- Hiện tại Lục gia thế nào, còn có nghĩa phụ, nghĩa phụ thế nào!</p><p>Lục Bắc hỏi, dù sao hắn ở trong Lục gia nhiều năm như vậy, trong lòng nhiều ít vẫn nhớ nhung.</p><p>- Gia gia đã mất, năm đó sau biến cố, gia gia không còn chịu đựng được nữa.</p><p>Bắc Cung Vô Song nói.</p><p>- Ai!</p><p>Lục Bắc ngây người, trong mắt hiện tia đau buồn, lập tức nói:</p><p>- Đi vào trong ngồi xuống hãy nói, nói cho ta nghe dạo gần đây Lục gia thế nào.</p><p>Trong sảnh, mọi người ngồi xuống ghế, Lục Thiếu Du kể lại tình huống Lục gia, cũng biết Lục Bắc đổi tên là Độc Cô Bắc.</p><p>Trong bất tri bất giác đã tới hoàng hôn.</p><p>Mọi người cáo từ rời đi, trận gió thổi qua, bóng đêm buông xuống.</p><p>- Tiểu thư, ta đi trước!</p><p>Độc Cô Băng Lan giảo hoạt cười, lập tức lôi kéo Lục Tâm Đồng rời đi, Dương Quá cùng Tuyết Sư cũng quay về phòng mình.</p>", "images": {}, "success": true}