{"id": 2415, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2427", "title": "Chương 2427: Nhất Định Báo Thù", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2427: Nhất Định Báo Thù</h1><p>- Đúng là lão hồ ly!</p><p>Trong lòng Lục Thiếu Du nổi lên gợn sóng, Độc Cô Phàm Vân đúng là không tầm thường, rõ ràng chỉ nói vài câu đã đem mặt mũi phục hồi không ít.</p><p>- Trong lúc nhất thời không kịp thu tay, xin đại trưởng lão thứ lỗi, về phần giáo huấn thì không dám, chỉ vì tu vi của ta còn thấp, vừa lúc đánh lệch một đao, cũng may tu vi thấp nếu không sẽ phiền toái, phỏng chừng tiếp theo sẽ thuần thục hơn một chút đi!</p><p>Lục Thiếu Du mỉm cười nói, ý tứ cực kỳ bao hàm, cũng rất rõ ràng, nếu lại có người tới trêu chọc, tiếp theo không chỉ đơn giản chặt một cánh tay.</p><p>Độc Cô Phàm Vân là ai, làm sao không hiểu ý tứ trong lời nói của hắn, ánh mắt thoáng run lên, không ngờ Lục Thiếu Du dám nói chuyện như vậy ở trước mặt của hắn, ánh mắt chợt lóe, nói:</p><p>- Vậy siêng năng tu luyện đi!</p><p>Lời này tự nhiên có hai ý nghĩa, ý tứ âm thầm chính là nói tu vi Lục Thiếu Du còn chưa đủ, tiếp tục tu luyện đi, Lục Thiếu Du đương nhiên cũng nghe hiểu được.</p><p>Độc Cô Phàm Vân chợt nói:</p><p>- Người đâu, mang khách nhân của đại tiểu thư đi nghỉ ngơi.</p><p>- Dạ, đại trưởng lão!</p><p>Nhất thời có vài thanh niên tu vi vương cấp nhảy ra giữa không trung.</p><p>- Đại trưởng lão, khách nhân của ta cứ để cho ta tự an bài, cũng không cần làm phiền đại trưởng lão.</p><p>Độc Cô Cảnh Văn bước lên nói, nụ cười của nàng có chút băng sương, rõ ràng không tin tưởng Độc Cô Phàm Vân.</p><p>- Đại tiểu thư, làm vậy sợ là không ổn, nam nữ hữu biệt, ta xem hãy giao cho ta an bài đi, mấy ngày nay đại tiểu thư nên chuẩn bị thủ tục nhận phong Thần Nữ, chuyện khác giao cho ta là được rồi.</p><p>Độc Cô Phàm Vân nói, trong giọng nói mang theo khí thế bức bách.</p><p>- Nam nữ hữu biệt, nhưng ta cùng Thiếu Du cũng không cần để ý việc này, ta sớm muộn gì cũng là người của Thiếu Du!</p><p>Độc Cô Cảnh Văn thản nhiên nói, ôm lấy cánh tay Lục Thiếu Du, ánh mắt nhìn thẳng đại trưởng lão.</p><p>Sắc mặt toàn bộ trưởng lão Độc Cô gia tộc đại biến, tựa hồ thật không ngờ ở trước mặt nhiều người như vậy mà đại tiểu thư dám nói thẳng ra lời này.</p><p>- Đại tiểu thư đừng nói đùa như vậy!</p><p>Sắc mặt đại trưởng lão biến đổi, nhưng chỉ nháy mắt đã khôi phục, nói.</p><p>- Đại trưởng lão, ngươi nghe kỹ cho ta, Lục Thiếu Du là người mà ta yêu, đây chỉ là chuyện riêng của ta, nếu các ngươi muốn ngăn cản, như vậy vị trí Thần Nữ các ngươi tìm người khác đi, Thần Hoàng khí thiên cấp, tự tay ta tiêu hủy cũng không cho các ngươi chiếm được!</p><p>Độc Cô Cảnh Văn lạnh lùng nói.</p><p>Vừa nghe lời nói của nàng, sắc mặt người của sáu đại hoàng tộc đều biến hóa, nếu Thần Nữ Độc Cô gia xảy ra chuyện gì, như vậy không cách nào mở cửa thần điện, họ đi một chuyến uổng công.</p><p>Biến hóa lớn nhất là toàn bộ trưởng lão Độc Cô gia tộc, họ đưa mắt nhìn nhau, sắc mặt thật khó xem, tựa hồ không ai ngờ đại tiểu thư kiên quyết như thế.</p><p>- Vô Song tỷ, chúng ta đi trước, chờ các ngươi dàn xếp xong ta lại đi tìm các ngươi, Tâm Đồng, chúng ta đi thôi!</p><p>Độc Cô Cảnh Văn nói:</p><p>- Thiếu Du, chúng ta đi thôi, đi tới chỗ của muội!</p><p>Lục Thiếu Du gật nhẹ đầu, đem phản ứng của mọi người thu vào trong mắt, đi theo Độc Cô Cảnh Văn.</p><p>Nhìn theo bóng lưng của họ, nhóm người Độc Cô gia không khỏi tối sầm, nếu đại tiểu thư thật sự hủy đi Thần Hoàng khí thiên cấp của nàng, lần này sẽ không cách nào mở ra thần điện, muốn chờ một tộc nhân có Thần Hoàng khí thiên cấp phải đợi vô số năm!</p><p>- Chư vị, mời vào trong tộc nghỉ ngơi đi!</p><p>Ánh mắt Độc Cô Phàm Vân xoay chuyển, lên tiếng nói.</p><p>Sắc mặt mọi người đều thầm biến hóa, tựa hồ không khí có chút vi diệu, nếu Độc Cô gia tộc xảy ra vấn đề, không thể mở ra thần điện là tổn thất của tất cả mọi người.</p><p>Đều có người dẫn người của năm đại hoàng tộc rời đi, Độc Cô gia tộc cũng đã sớm có chuẩn bị.</p><p>Bên trong một đình viện yên tĩnh, núi xa mông lung, sương mù bao phủ, mỹ luân mỹ hoán.</p><p>Sưu sưu!</p><p>Nhóm người Độc Cô Cảnh Văn rơi xuống đình viện bên dưới.</p><p>- Mấy ngày nay mọi người ở lại đây nghỉ ngơi, nơi này yên tĩnh, bình thường rất ít người đi qua.</p><p>Độc Cô Cảnh Văn nói.</p><p>- Ân!</p><p>Lục Thiếu Du gật đầu, mọi người đi vào đình viện, nơi này diện tích không nhỏ, hết thảy thật tao nhã, rõ ràng chỉ dành cho nữ tử cư trú.</p><p>Độc Cô Băng Lan dẫn Lục Tâm Đồng, Kim Huyền, Dương Quá cùng Tuyết Sư đi về phòng.</p><p>- Thiếu Du, huynh ở tạm nơi này đi.</p><p>Độc Cô Cảnh Văn mang theo Lục Thiếu Du đi tới một căn phòng trang trí thật tinh xảo.</p><p>Bên trong phòng tràn ngập hương thơm, Lục Thiếu Du khẽ nhíu mày, lại cúi đầu ngửi ngửi mái tóc của Độc Cô Cảnh Văn, cười nói:</p><p>- Cảnh Văn, đây là khuê phòng của muội hả?</p><p>- Phải!</p><p>Độc Cô Cảnh Văn cười gật đầu.</p><p>- Ta ở phòng của muội, vậy muội ở chỗ nào?</p><p>Lục Thiếu Du cười hỏi.</p><p>Độc Cô Cảnh Văn nói:</p><p>- Nơi này không đủ phòng, Tâm Đồng cùng Băng Lan còn phải ở chung phòng, cho nên huynh ở lại đây thì muội cũng ở đây.</p><p>Nói tới đây khuôn mặt nàng đã đỏ bừng.</p><p>- Ý của muội là đêm nay chúng ta ở chung?</p><p>Ánh mắt Lục Thiếu Du sáng ngời, tràn ngập tà khí hỏi.</p><p>Nhìn ánh mắt mang theo ý xấu của hắn, nàng vội vàng giải thích:</p><p>- Huynh đừng suy nghĩ lung tung, cũng không phải như huynh nghĩ!</p><p>- Ta đâu có nghĩ gì đâu, chẳng lẽ muội nghĩ gì sao?</p><p>Lục Thiếu Du mỉm cười, xem ra kinh ngạc nói.</p><p>- Muội…</p><p>Độc Cô Cảnh Văn sửng sốt, biết mình bị trêu chọc, bĩu môi nói:</p><p>- Muội cũng đâu có nghĩ gì, là do huynh miên man suy nghĩ chứ!</p><p>Lục Thiếu Du ôm chầm lấy nàng, thổi vào tai nàng, cười nói:</p><p>- Ta làm sao nghĩ gì, nếu nghĩ chẳng phải bị muội cho là sắc lang!</p><p>Độc Cô Cảnh Văn bị thổi hơi làm thân thể mềm nhũn, khuôn mặt đỏ bừng nói:</p><p>- Huynh vốn là sắc lang, Vô Song tỷ cùng Hồng Lăng thì cũng thôi, còn có thêm đại tiểu thư Linh Thiên môn, huynh không phải sắc lang thì là gì!</p><p>- Tiểu thư!</p><p>Đúng lúc này thân ảnh Độc Cô Băng Lan đột nhiên xuất hiện.</p><p>- Ta không nhìn thấy gì hết!</p><p>Bởi vì cửa phòng chưa đóng, Độc Cô Băng Lan vừa chạy vào nhìn thấy một màn này, chợt cười nói, định lui ra ngoài.</p><p>- Ngươi thấy gì chứ, chúng ta cũng đâu có gì mà xem!</p><p>Độc Cô Cảnh Văn đỏ mặt, rời khỏi tay Lục Thiếu Du, hỏi:</p><p>- Nói đi, có chuyện gì?</p><p>- Ta cùng Tâm Đồng định ra ngoài đi dạo, định hỏi hai người có đi hay không, nhưng nhìn hai người hẳn là có chuyện phải làm.</p><p>Độc Cô Băng Lan cười cười nói.</p><p>- Nha đầu chết tiệt kia, chúng ta có làm gì chứ!</p><p>Độc Cô Cảnh Văn trừng mắt, nói:</p><p>- Thiếu Du, huynh lần đầu tiên tới Độc Cô gia, muội đưa huynh đi tham quan một chút đi!</p><p>- Cũng tốt!</p><p>Lục Thiếu Du cười đáp.</p><p>Độc Cô Cảnh Văn nháy mắt, nói:</p><p>- Phải rồi, muội đưa huynh đi gặp một ít người, huynh nhất định cảm thấy ngạc nhiên.</p><p>- Vậy sao?</p><p>Lục Thiếu Du mỉm cười hỏi.</p><p>Nhóm người Lục Thiếu Du đi lang thang, Kim Huyền cũng không đi theo, đi mãi một lát lại gặp được Bắc Cung Vô Song.</p><p>Dãy núi liên miên, thác nước trắng xóa, gió mát thổi qua, bên trong không gian có không ít cảnh đẹp, thật sự mỹ lệ không sao tả xiết.</p><p>…</p>", "images": {}, "success": true}