{"id": 2411, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2423", "title": "Chương 2423: Thức Thời Một Chút", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2423: Thức Thời Một Chút</h1><p>- Hiên Viên Triệt!</p><p>Đứng bên cạnh Bắc Cung gia tộc chính là người của Hiên Viên gia tộc, vẻ mặt Hiên Viên Triệt luôn mỉm cười, bộ dáng tuấn lãng, tựa hồ trêu chọc ánh mắt không ít nữ tử.</p><p>- Thiếu Du, lão giả đứng bên cạnh Hiên Viên Triệt là đại trưởng lão Hiên Viên Tùng, hai người kia là đại trưởng lão Chuyên Tôn gia tộc Chuyên Tôn Kiền Nhũng, thần tử Chuyên Tôn Tông Nguyên, bên trái là đại trưởng lão Thác Bạt Đỉnh, thần tử Thác Bạt Thanh Vũ.</p><p>Độc Cô Cảnh Văn mang theo đoàn người đi vào quảng trường, truyền âm cho Lục Thiếu Du.</p><p>Vừa đi vào, Lục Thiếu Du liền cảm giác được từng ánh mắt lẫn khí tức khó hiểu rơi lên người hắn, ngẩng đầu nhìn lại, liền nhận ra những người vừa được Độc Cô Cảnh Văn giới thiệu.</p><p>Lão giả hoàng y đôi mắt sáng rực, mặc dù không cảm giác được khí tức nhưng làm người ta không dám khinh thường, chân khí của Thác Bạt Đỉnh không kém gì Thái Công Tố, Bắc Cung Đình cùng Hiên Viên Tùng.</p><p>- Đây là thần tử Thác Bạt Thanh Vũ sao!</p><p>Lục Thiếu Du nhướng mày, nhìn thanh niên hai mươi tám hai mươi chín mặc hoàng bào thêu cự mãng, mắt to mũi cao, chân khí dày trọng còn mang theo khí chất ngạo nghễ.</p><p>Vào lúc này ánh mắt Thác Bạt Thanh Vũ đang tiếp xúc với một thanh niên hồng bào của Chuyên Tôn gia tộc, hai người giống như có chút mâu thuẫn.</p><p>- Thần tử Chuyên Tôn Tông Nguyên!</p><p>- Thiếu Du!</p><p>Bắc Cung Vô Song uyển chuyển đi tới bên người Lục Thiếu Du, thật thân mật kéo cánh tay hắn, nhất thời làm mọi người sửng sốt, mà sắc mặt Bắc Cung Đình vô cùng khó xem.</p><p>- Thiếu Du, chúng ta đi thôi!</p><p>Độc Cô Cảnh Văn mỉm cười, cũng kéo lấy cánh tay còn lại của Lục Thiếu Du.</p><p>Bá!</p><p>Từng ánh mắt đều rơi lên người Lục Thiếu Du, Hiên Viên Triệt, Thái Công Tĩnh Nhiễm, Chuyên Tôn Tông Nguyên, Thác Bạt Thanh Vũ đều kinh ngạc, hai mỹ nữ tuyệt mỹ lại có quan hệ không cạn với thanh y nam tử kia, thật sự làm mọi người bị kinh động.</p><p>Lại có những ánh mắt mang theo hâm mộ lẫn ghen tỵ, toàn bộ thanh niên của Bắc Cung gia tộc cùng Độc Cô gia tộc đều âm trầm, ánh mắt như muốn giết người bắn thẳng về hướng Lục Thiếu Du.</p><p>Lục Thiếu Du hoàn toàn cảm nhận được, còn nhìn thấy nhóm người Độc Cô Trường Không đều có mặt, làm cho hắn ngạc nhiên chính là hắn nhìn thấy Nam thúc cũng đứng bên trong.</p><p>- Biểu tiểu thư đã tới a!</p><p>Sắc mặt đại hộ pháp Độc Cô gia tộc run rẩy, nhìn Độc Cô Cảnh Văn nói:</p><p>- Tiểu thư, lần đầu tiên biểu tiểu thư hồi tộc, hãy mời biểu tiểu thư đi vào trong tộc đi.</p><p>Lục Thiếu Du vẫn thản nhiên, nhìn hai mỹ nữ gật đầu, đi thẳng tới trước mặt Nam thúc cung kính hành lễ:</p><p>- Nam thúc!</p><p>- Ân!</p><p>Nam thúc khoanh tay đứng thẳng, chỉ gật nhẹ đầu.</p><p>- Chư vị đã tới, vậy vào trong tộc đi.</p><p>Âm thanh đại hộ pháp rơi xuống, đi thẳng tới giữa quảng trường, thủ ấn kết xuất, một khối bạch sắc ngọc giản xuất hiện trong tay, quang mang bắn ra, nháy mắt không gian chấn động, run rẩy kịch liệt, một cỗ khí tức cổ xưa mênh mông chậm rãi khuếch tán giữa không trung, làm linh hồn mọi người đều run rẩy lên.</p><p>Xuy!</p><p>Không gian xung quanh tách ra, hóa thành một thông đạo chậm rãi lan tràn, khí tức cổ xưa càng thêm nồng đậm.</p><p>- Chư vị, chúng ta vào đi thôi!</p><p>Đại hộ pháp nói.</p><p>Đông đảo thân ảnh cùng động, vừa định đi vào bên trong thông đạo kia.</p><p>- Thiếu Du, chúng ta vào đi thôi!</p><p>Độc Cô Cảnh Văn mang theo nhóm người Vân Hồng Lăng đi tới bên cạnh Lục Thiếu Du, ngẩng đầu nhìn lối vào, trong mắt chợt biến đổi.</p><p>- Chư vị, chậm đã!</p><p>Nhưng ngay lúc này một tiếng quát truyền tới, một thân ảnh mặc hoa phục bước ra.</p><p>Độc Cô Trường Không đi tới, nhìn mọi người nói:</p><p>- Các đại hoàng tộc đi tới chỗ Độc Cô hoàng tộc, ta đại biểu Thần Hoàng đoàn bày tỏ hoan nghênh.</p><p>Ánh mắt mọi người liền bị câu nói của hắn làm hấp dẫn.</p><p>Tựa hồ rất hài lòng với động tĩnh của mình tạo ra, Độc Cô Trường Không lại nói:</p><p>- Nhưng lần này trong Thần Hoàng thành có không ít người ngoài tới, không phải ai cũng có thể tùy tiện tiến vào Độc Cô gia tộc, tỷ như Lục Thiếu Du, người này không đủ tư cách, cho nên ngươi thức thời một chút, tự mình cút trở về đi!</p><p>Độc Cô Cảnh Văn nhíu mày, ánh mắt âm hàn, sắc mặt sắc lạnh trầm giọng nói:</p><p>- Độc Cô Trường Không, ngươi muốn làm cái gì, Thiếu Du là ta mời tới, ngươi vũ nhục Thiếu Du chính là vũ nhục ta, ta chỉ nói một lần, lập tức cút ngay cho ta, nếu không ta sẽ làm cho ngươi hối hận!</p><p>Độc Cô Trường Không thở sâu một hơi, ánh mắt âm trầm:</p><p>- Tiểu thư, mặc dù là ngươi mời, nhưng hiện tại ngươi còn chưa chính thức trở thành Thần Nữ, cũng không quản được chuyện của Thần Hoàng đoàn, ta là đội trưởng, có quyền lợi ngăn cản không cho người không đủ tư cách tiến vào Độc Cô gia tộc, xem ở mặt mũi của ngươi, ta có thể lui một bước, chỉ cần Lục Thiếu Du thắng được ta, ta sẽ cho hắn tiến vào trong tộc, nếu không tự hắn cút về đi!</p><p>Sau đó hắn nhìn thẳng Lục Thiếu Du, ánh mắt lạnh lẽo:</p><p>- Lục Thiếu Du, có gan thì cùng ta một trận chiến, đừng vĩnh viễn dựa vào nữ nhân bảo hộ, dựa vào người khác bảo hộ, nếu không dám thì tự chạy về đi, cóc mà đòi ăn thịt thiên nga, chỉ bằng tên phế vật ngươi, đủ tư cách sao!</p><p>Tiếng quát xen lẫn linh lực vang vọng trong không trung, khiến ánh mắt mọi người đều biến hóa.</p><p>- Đại hộ pháp, bắt Độc Cô Trường Không cho ta!</p><p>Sắc mặt Độc Cô Cảnh Văn âm trầm quát.</p><p>- Tiểu thư, ta không thể quản chuyện của Thần Hoàng đoàn!</p><p>Sắc mặt đại hộ pháp biến hóa, lắc đầu, rõ ràng là không muốn quản, đây chính là kỳ vọng của trưởng lão trong tộc đó thôi.</p><p>Độc Cô Cảnh Văn đột nhiên xoay người, nghiến răng:</p><p>- Độc Cô Trường Không, một cơ hội cuối cùng, cút cho ta, nếu không dù là ai cũng không cách nào cứu ngươi!</p><p>Sắc mặt Độc Cô Trường Không biến hóa, hôm nay cho dù đắc tội tiểu thư hắn cũng phải ngăn cản Lục Thiếu Du, cấp cho tiểu tử kia giáo huấn khó quên.</p><p>Ánh mắt trầm xuống, Độc Cô Trường Không cắn răng lắc đầu nói:</p><p>- Tiểu thư, ngươi còn chưa thể mệnh lệnh Thần Hoàng đoàn, đây cũng là trách nhiệm của ta, tên phế vật Lục Thiếu Du chỉ biết dựa vào nữ nhân bảo hộ, có tư cách gì tiến vào Độc Cô gia!</p><p>Linh lực vô hình dao động, Độc Cô Cảnh Văn thật sự nổi giận, toàn bộ người Độc Cô gia cảm nhận được khí tức của nàng, biết đại tiểu thư thật sự phẫn nộ.</p><p>- Được, đây là do ngươi lựa chọn!</p><p>Độc Cô Cảnh Văn định bước tới.</p><p>- Cảnh Văn!</p><p>Một thân ảnh bước ra, nhẹ nhàng giữ lại vai nàng, Lục Thiếu Du đã đi tới cạnh nàng.</p><p>- Thiếu Du…</p><p>Sắc mặt Độc Cô Cảnh Văn khựng lại, đang định nói chuyện lại bị Lục Thiếu Du ngắt lời:</p><p>- Chẳng lẽ muội cho rằng ngay cả con kiến như vậy mà ta cũng không đối phó được sao, có phải muội đã quá xem thường ta, hãy tin tưởng ta nào!</p><p>Mặc dù âm thanh của hắn bình thường, nhưng nơi này đều là cường giả, đủ rơi vào trong tai mọi người.</p><p>Độc Cô Cảnh Văn do dự, chậm rãi gật đầu.</p><p>Độc Cô Trường Không cũng nghe được lời của Lục Thiếu Du, lạnh lùng nói:</p><p>- Lục Thiếu Du, không biết ai là con kiến, nhưng ngươi rốt cục đã dám chui ra khỏi lòng nữ nhân!</p><p>Lục Thiếu Du chậm rãi tiến lên hai bước, nhìn chằm chằm Độc Cô Trường Không, khóe môi hiện lãnh ý.</p>", "images": {}, "success": true}