{"id": 2419, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2431", "title": "Chương 2431: Trên Thần Hoàng Thai", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2431: Trên Thần Hoàng Thai</h1><p>Giờ phút này chân khí giao phong, không gian rung động không ngớt.</p><p>Độc Cô Trường Linh nói:</p><p>- Dám đả thương người của Thần Hoàng đoàn, vậy phải ngươi sẽ phải trả giá thật đắt!</p><p>- Chỉ sợ là ngươi cũng không có thực lực đó, chẳng lẽ muốn cùng tiến lên!</p><p>Âm thanh bình thản truyền ra, ánh mắt Lục Thiếu Du trầm xuống.</p><p>- Ha ha!</p><p>Độc Cô Trường Linh cười lớn, lạnh nhạt nói:</p><p>- Đối phó ngươi chỉ cần một mình bổn thống soái cũng đủ rồi, không cần Thần Hoàng đoàn, ngươi từng khẩu xuất cuồng ngôn, không xem Thần Hoàng đoàn ra gì, hôm nay bổn thống soái cho ngươi cơ hội, có dám đổ một trận chiến?</p><p>Lục Thiếu Du nói:</p><p>- Nói!</p><p>- Ngươi là khách nhân do Cảnh Văn mời tới, cũng là khách nhân của Độc Cô gia tộc, ta không lấy mạng của ngươi, ta chỉ lấy một cánh tay, ta cùng ngươi một trận chiến, kẻ bại tự hủy tu vi!</p><p>Độc Cô Trường Linh lạnh lùng nói, âm thanh quanh quẩn trên trời cao.</p><p>Lục Thiếu Du cười lạnh, nếu đã cần chứng minh thực lực, vậy phải dùng đá kê chân, mà Độc Cô Trường Linh thích hợp nhất.</p><p>- Độc Cô Trường Linh, ngươi dám càn rỡ ở chỗ của ta sao?</p><p>Đúng lúc này lại một tiếng hô truyền tới, một thân ảnh xinh đẹp phá không bay ra, rơi xuống bên cạnh Lục Thiếu Du, chính là Độc Cô Cảnh Văn.</p><p>Nhìn thấy nàng vô sự, trong lòng Lục Thiếu Du thở ra nhẹ nhõm.</p><p>Nhìn thấy nữ tử vừa xuất hiện, ánh mắt Độc Cô Trường Linh ngẩn ra, trong mắt càng thêm phức tạp.</p><p>Nhìn Độc Cô Cảnh Văn, Độc Cô Trường Linh nói:</p><p>- Cảnh Văn, người này làm tam đệ của ta bị thương, sỉ nhục Thần Hoàng đoàn, làm nhục Độc Cô gia tộc, hôm nay đừng trách ta không lưu mặt mũi của ngươi!</p><p>Độc Cô Cảnh Văn tiến lên một bước, lạnh nhạt nói:</p><p>- Vậy ngươi tiến lên thử xem!</p><p>Ánh mắt Độc Cô Trường Linh chớp động, lạnh lẽo nhìn Lục Thiếu Du, âm trầm nói:</p><p>- Lục Thiếu Du, ngươi chỉ biết tránh sau lưng nữ nhân sao!</p><p>- Cảnh Văn, để cho ta tới đi!</p><p>Lục Thiếu Du nhìn chằm chằm Độc Cô Trường Linh, đặt tay lên vai Độc Cô Cảnh Văn nói.</p><p>- Thiếu Du…</p><p>Độc Cô Cảnh Văn còn chưa nói xong, Lục Thiếu Du mỉm cười nói:</p><p>- Giao cho ta, ta chỉ muốn chứng minh cho muội xem, chúng ta ở chung một chỗ, ngoại trừ một lòng đối với muội, còn có tư cách tuyệt đối!</p><p>Ánh mắt Độc Cô Cảnh Văn khẽ động, không nói gì thêm, có lẽ đây cũng là một lần cơ hội.</p><p>- Ta tiếp nhận cuộc chiến này!</p><p>Lục Thiếu Du lạnh lùng nhìn Độc Cô Trường Linh, lấy thực lực hiện tại của hắn, không có gì phải băn khoăn, muốn chứng minh chính mình, vậy phải hoàn toàn chứng minh bằng phương pháp cuồng ngạo nhất.</p><p>- Ha ha!</p><p>Độc Cô Trường Linh lớn tiếng cười lạnh, đột nhiên ngừng lại, ánh mắt càng thêm âm trầm:</p><p>- Tốt, ít nhất cũng không phải kẻ hèn nhát chỉ biết tránh sau lưng nữ nhân!</p><p>- Cho tới bây giờ cũng không phải!</p><p>Lục Thiếu Du nói:</p><p>- Chiến như thế nào, động thủ đi!</p><p>- Nghe nói ngươi là Linh Vũ song tu, không xem Thần Hoàng đoàn ra gì, nếu vậy cũng có vài phần bổn sự, vậy đan chiến đi!</p><p>Độc Cô Trường Linh lạnh nhạt nói.</p><p>Đan chiến, hai chữ này không xa lạ với toàn bộ linh giả, lấy luyện đan làm chiến, lấy thời gian, phẩm cấp, chất lượng làm so sánh, như vậy có thể biết rõ thực lực của một linh giả.</p><p>Ánh mắt Lục Thiếu Du chợt lóe lên, nếu nói giao thủ thì hắn không sợ, nhưng nói tới đan chiến thì hắn không nắm chắc hoàn toàn, mặc dù hắn cũng có trình độ nhất định trong việc luyện chế đan được, nhưng so sánh với người mạnh nhất trong giới trẻ tuổi Độc Cô gia tộc thì không nhất định.</p><p>Huống chi tu vi của Lục Thiếu Du chỉ mới đạt tới linh tôn tứ trọng, mà Độc Cô Trường Linh chỉ sợ đã đạt tới linh tôn lục trọng đỉnh, có lẽ còn hơn, cộng thêm thủ đoạn của Độc Cô gia tộc, mình hoàn toàn rơi vào hoàn cảnh xấu, không hề có chút ưu thế.</p><p>- Không được!</p><p>Độc Cô Cảnh Văn phản đối, nàng biết rõ thực lực Độc Cô Trường Linh, đặc biệt trong việc luyện chế đan dược hắn là tân tinh chói mắt nhất trong Độc Cô gia, thậm chí trưởng lão trong tộc cũng mặc cảm, Thần Hoàng khí kết hợp linh hồn lực người bên ngoài không thể so sánh, đây là điểm cực mạnh của Độc Cô gia tộc.</p><p>- Cảnh Văn, nếu hắn dám nói không đối chiến, ta lập tức đi ngay, nếu hắn đã dám nói thì chứng minh hắn không có tư cách cùng ta một trận chiến, ta cũng khinh thường đối chiến với hắn.</p><p>Độc Cô Trường Linh nói, khóe mắt liếc qua Lục Thiếu Du.</p><p>- Ta có ngày hôm nay, từng gặp vô số hiểm cảnh, cường địch vô số, đều có thể biến nguy thành an, cường địch đều trở thành xương khô dưới chân, chưa bao giờ nói qua hai chữ “không dám”!</p><p>Lục Thiếu Du trầm giọng:</p><p>- Thời gian, địa điểm?</p><p>- Hiện tại, Thần Hoàng thai!</p><p>Độc Cô Trường Linh nói xong, hét lớn:</p><p>- Trên Thần Hoàng thai, một trận đan chiến, chứng danh thần hoàng, dương oai Độc Cô!</p><p>- Thần Hoàng thai, một trận đan chiến, chứng danh thần hoàng, dương oai Độc Cô!</p><p>Thần Hoàng đoàn đồng thanh hét lớn, sóng âm xuyên thấu không gian, chấn động không gian xung quanh cuồn cuộn không ngớt.</p><p>Chỉ nháy mắt người trong Độc Cô gia tộc đều nghe thấy.</p><p>- Ha ha!</p><p>Độc Cô Trường Linh cười ha ha, lập tức rời đi, mấy trăm người theo sát phía sau.</p><p>- Thiếu Du, Độc Cô Trường Linh khó đối phó, đặc biệt đan chiến, hắn đã sớm luyện chế được đan dược bát phẩm cao giai, được xem là người trẻ tuổi cực mạnh của Độc Cô gia tộc những năm qua!</p><p>Độc Cô Cảnh Văn lo lắng nói.</p><p>- Vì muội, đan chiến có sao, chẳng lẽ muội không tin ta?</p><p>Lục Thiếu Du nhìn Độc Cô Cảnh Văn, lộ ý cười tà khí.</p><p>- Muội đưa huynh đi Thần Hoàng thai, có muội cùng huynh!</p><p>Độc Cô Cảnh Văn gật đầu, không biết tại sao trong lòng nàng nhất thời có tin tưởng, nam tử trước mắt chưa từng thất bại.</p><p>- Được!</p><p>Lục Thiếu Du gật đầu.</p><p>- Nhị đệ, còn có đại ca!</p><p>- Còn có muội!</p><p>Dương Quá cùng Lục Tâm Đồng đều đi tới.</p><p>- Ha ha, ta có sợ gì!</p><p>Lục Thiếu Du cười to, thả người nhảy lên giữa không trung.</p><p>- Thần Hoàng thai có đan chiến, là âm thanh Thần Hoàng đoàn, nhanh đi xem!</p><p>- Thần Hoàng đoàn xuất động, là muốn đan chiến với ai, trong năm đại hoàng tộc cũng không có linh giả a!</p><p>- Lục Thiếu Du, nhất định là Lục Thiếu Du, Lục Thiếu Du Linh Vũ song tu, ngày hôm qua chặt một cánh tay của Độc Cô Trường Không, chỉ sợ Thần Hoàng đoàn muốn báo thù rồi!</p><p>- Mau đi xem thì biết!</p><p>Thần Hoàng thai, toàn bộ đệ tử Độc Cô gia tộc đều biết nơi này, cũng là nơi tổ chức khánh điển của Độc Cô gia tộc, nằm trước từ đường Độc Cô gia.</p><p>Đây là một quảng trường vô cùng rộng lớn, diện tích hơn vạn thước, bốn phía núi non vòng quanh, một ngọn núi khổng lồ cao ngất xuyên thẳng bầu trời, dưới chân núi là một tòa cổ điện khổng lồ sừng sững, phong cách cổ xưa dày trọng, vững như bàn thạch.</p><p>Trước đại điện là một mảnh đất bằng phẳng trải đá phiến, loang lổ xa xưa, người đứng nơi đó chẳng khác gì con kiến đối diện tòa nhà khổng lồ.</p><p>Trên quảng trường có một bãi đá cực lớn rộng hơn ngàn thước, cao chừng năm thước, diện tích lớn hơn ngàn thước.</p><p>Sưu sưu!</p><p>Giữa quảng trường bình tĩnh nhất thời vang lên tiếng vang, từng thân ảnh như lưu quang bay nhanh tới, lập tức rơi xuống thạch đài giữa quảng trường, cả không gian đột nhiên cô đọng lại.</p><p>Mấy trăm người hạ xuống, Độc Cô Trường Linh khoanh tay trước ngực nhắm mắt đứng thẳng.</p>", "images": {}, "success": true}