{"id": 2427, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2439", "title": "Chương 2439: Miễn Dịch Công Kích", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2439: Miễn Dịch Công Kích</h1><p>Phanh!</p><p>Hai chưởng ấn nổ vang, kình khí tán loạn, cả hai người lại bị đẩy lui.</p><p>Xuy!</p><p>Hai người lăng không đứng thẳng, nháy mắt giao thủ hai chiêu nhưng bất phân thắng bại, không ít ánh mắt ngạc nhiên nhìn Dương Quá, ai cũng biết Thác Bạt Thanh Vũ là thần tử Thác Bạt gia tộc, dù là trong giới trẻ tuổi sáu đại nhân hoàng tộc cũng đã gần tới đỉnh cấp.</p><p>- Quả nhiên có chút thực lực, bất quá đây chỉ là bắt đầu, hiện tại cho ngươi biết thực lực chân chính của ta!</p><p>Dứt lời, chân khí quanh thân Thác Bạt Thanh Vũ đồng loạt phóng thích.</p><p>Một loạt tiếng vang răng rắc vọng ra, Thác Bạt Thanh Vũ khởi động hoàng sắc khải giáp, năng lượng thổ hệ bao trùm, tuyệt đối đã tới cấp độ khải giáp phòng ngự địa cấp đỉnh.</p><p>- Vũ tôn thất trọng!</p><p>Sắc mặt mọi người kinh ngạc hô.</p><p>- Ở trước mặt ta, ngươi không có bản lĩnh hung hăng càn quấy!</p><p>Thác Bạt Thanh Vũ vừa dứt lời, trảo ấn ngưng tụ, xuyên thấu qua không gian vẽ ra khe không gian như ẩn như hiện, vỡ áp thẳng về hướng Dương Quá.</p><p>- Vũ tôn thất trọng sao!</p><p>Ánh mắt Dương Quá trầm xuống, chân giẫm hư không, không gian xung quanh dao động, khí thế lan tràn ngập trời, khí tức Vũ tôn thất trọng gần tới đỉnh phóng thích, khải giáp giống như nham thạch cũng lập tức bao phủ khắp thân hình.</p><p>- Dương Quá cũng là Vũ tôn thất trọng!</p><p>- Vũ tôn thất trọng, còn mạnh hơn Lục Tâm Đồng a!</p><p>- Chẳng lẽ người bên ngoài đã cường hãn tới vậy sao!</p><p>Ngay cả Độc Cô Cảnh Văn cùng Bắc Cung Vô Song đều kinh ngạc, Độc Cô Mỵ rung động nói:</p><p>- Đại ca cùng muội muội kết bái của Thiếu Du ca lại mạnh mẽ như thế!</p><p>- Thiếu Du dám đan chiến với Độc Cô Trường Linh, xem bộ dáng hẳn là Linh Vũ song tu như lời đồn đãi, thực lực có lẽ vô cùng cường đại, Lục gia sắp quật khởi rồi!</p><p>Ánh mắt Độc Cô Bắc lóe lên, trong lòng cảm thán.</p><p>Thác Bạt Thanh Vũ đánh ra trảo ấn xé vỡ không gian, nháy mắt bao phủ về hướng Dương Quá.</p><p>Trảo ấn rơi xuống, kình khí vỡ áp không gian, ánh mắt Dương Quá run lên, chân khí lan tràn, hoàng mang lưu chuyển quanh thân, phất tay đánh ra một đạo quyền ấn.</p><p>- Lui về cho ta!</p><p>Dương Quá quát lớn một tiếng, quyền ấn bạo lướt, chân khí cuồn cuộn như hồng thủy, lập tức va chạm vào trảo ấn, cả không gian đều vặn vẹo.</p><p>Phanh!</p><p>Tiếng nổ tung trầm thấp, không gian nứt vụn, thân ảnh hai người chấn lui mấy bước.</p><p>Thác Bạt Thanh Vũ ổn định thân hình, sắc mặt kinh ngạc.</p><p>Nhưng hắn chỉ thoáng khựng lại một chút, lại tiếp tục lao tới trước.</p><p>Sắc mặt Dương Quá trầm xuống, thủ ấn biến hóa, quyền ấn thẳng tắp bay ra oanh nứt một khe không gian sâu thẳm.</p><p>Khóe môi Thác Bạt Thanh Vũ hiện tia cười lạnh, căn bản không muốn tránh né, nhất thời quyền ấn đã đánh thẳng lên người hắn.</p><p>Phanh!</p><p>Quyền ấn nện xuống, cự lực ngập trời tràn ra, nhưng thân hình Thác Bạt Thanh Vũ chỉ thoáng lảo đảo, thủ ấn đã lặng yên biến hóa.</p><p>- Đây mới là thực lực chân chính của Thác Bạt hoàng tộc!</p><p>Tiếng quát lạnh lùng truyền ra, quyền ấn phá không bay tới, tạp toái không gian mãnh liệt oanh xuống.</p><p>- Dương Quá cẩn thận!</p><p>Độc Cô Cảnh Văn cùng Bắc Cung Vô Song như sực nhớ ra gì đó, lập tức kinh hô, nhưng cũng đã chậm.</p><p>Một quyền của Thác Bạt Thanh Vũ lập tức đánh trúng người Dương Quá, cả không gian đều run lên.</p><p>Phanh!</p><p>Cự lực đánh trúng, khải giáp lập tức lõm vào, thân hình Dương Quá bắn ngược nện xuống đất, cả mặt đất ầm ầm run rẩy.</p><p>Đá vụn tung tóe, bụi đất lan tràn, nhìn thấy một màn này người của Thác Bạt gia tộc đều lộ nụ cười, Vũ giả thổ hệ đối kháng với họ, đây hoàn toàn là muốn chết.</p><p>- Tiểu tử Dương Quá chẳng lẽ không biết công kích thổ hệ hoàn toàn miễn dịch với thổ hoàng khí thiên cấp của Thác Bạt gia tộc hay sao, căn bản không thể ngay mặt đối kháng!</p><p>Trên một ngọn núi xa xa quảng trường, Nam thúc đứng trên tảng đá, bên cạnh còn có một kim ảnh, chính là Kim Huyền.</p><p>- Phải nếm chút thiệt thòi mới có thể nhanh chóng tiến bộ, lúc trước lão chủ nhân cũng từng bước đặt chân lên đỉnh, thần tử Thác Bạt hoàng tộc không kém, nhưng tổ tiên của hắn còn không làm gì được lão chủ nhân, hắn muốn gây tổn thương cho thiếu chủ, chỉ sợ khó mà làm được!</p><p>Kim Huyền khoanh tay đứng thẳng, không chút lo lắng.</p><p>Xuy!</p><p>Tro bụi tán đi, một thân ảnh nhảy ra khỏi hố sâu, Dương Quá hiện thân, khải giáp trước ngực có dấu vết bị lõm vào, khóe môi còn có chút vết máu.</p><p>- Lực phòng ngự không tệ lắm!</p><p>Người Thác Bạt gia tộc cười lạnh, tựa hồ mang theo tia khinh thường.</p><p>- Dương Quá, cẩn thận một chút, thổ hoàng khí thiên cấp có lực miễn dịch công kích của Vũ giả thổ hệ cùng cấp!</p><p>Bắc Cung Vô Song hô.</p><p>Dương Quá nhìn lên không, liếm máu nơi khóe môi, ánh mắt run lên.</p><p>- Ha ha, hiện tại đã biết thực lực của Thác Bạt gia tộc rồi sao, ngươi làm gì có tư cách hung hăng càn quấy trước mặt ta!</p><p>Thác Bạt Thanh Vũ đứng giữa không trung nhìn xuống, lộ nụ cười đắc ý.</p><p>- Vậy sao, vậy tiếp tục đi!</p><p>Dương Quá giẫm chân, thân hình thẳng tắp nhảy lên, một đạo quyền ấn bay ra nhanh như chớp, lực cuồng bạo thổi quét về hướng Thác Bạt Thanh Vũ.</p><p>- Không phục sao, ngươi làm khó dễ được ta!</p><p>Sắc mặt Thác Bạt Thanh Vũ trầm xuống, căn bản không quá để ý, thủ ấn kết xuất, dự tính tiếp tục chà đạp Dương Quá như vừa rồi.</p><p>- Vậy sao!</p><p>Trong tích tắc Dương Quá đã đi tới cách Thác Bạt Thanh Vũ chưa đầy mười thước, khải giáp cùng khí tức thổ hệ biến mất, khoảnh khắc hóa thành phong hệ, đột nhiên gió giục mây vần, năng lượng phong hệ hội tụ nhanh như chớp.</p><p>- Thay đổi thuộc tính!</p><p>Sắc mặt Thác Bạt Thanh Vũ trầm xuống, hắn có thể xem thường thổ hệ, nhưng công kích phong hệ hắn không dám, nhanh như chớp đánh ra quyền ấn muốn nghênh chiêu.</p><p>- Đã chậm!</p><p>Âm thanh Dương Quá truyền tới, một cỗ chân khí quỷ dị đồng hóa không gian xung quanh, sau lưng chợt hiện ra đôi vũ dực màu xám, chỉ nháy mắt tốc độ gia tăng gấp mấy lần.</p><p>Phanh!</p><p>Một đạo công kích phong hệ chấn vỡ không gian lướt ra, dùng khí thế Thái Sơn áp đỉnh đột nhiên đánh thẳng vào lồng ngực Thác Bạt Thanh Vũ, nhất thời tóe lên hoa lửa tứ tán.</p><p>Phanh!</p><p>Không gian xung quanh như bị sóng to gió lớn thổi quét, cự lực trút xuống, thân hình Thác Bạt Thanh Vũ trực tiếp bị nện xuống quảng trường, mặt đất ầm ầm run lên, thiên địa năng lượng gào thét hóa thành kình khí loạn khắp không trung.</p><p>Ông ông!</p><p>Dương Quá lăng không đứng thẳng, đôi vũ dực duỗi ra, khí tức cổ xưa lan tràn.</p><p>Linh khí phi hành địa cấp này làm người ta không dám khinh thường, Dương Quá chỉ vừa luyện hóa chưa bao lâu, vốn là bảo vật của Long tộc, Lục Thiếu Du cảm thấy không tệ nên mới lấy về giao cho Dương Quá.</p><p>- Tốc độ thật nhanh!</p><p>- Khí tức thật quỷ dị, tại sao có chút tương tự với công kích của Bạch Hổ thú hoàng tộc!</p><p>Ánh mắt mọi người run lên, không ít cường giả bắt đầu chú ý.</p><p>Trong lòng đất đá vụn kích tán, thân hình Thác Bạt Thanh Vũ nháy mắt đứng lên, sắc mặt thoáng tái nhợt, có chút chật vật, nhưng chỉ như thế mà thôi, công kích của Dương Quá cũng không tạo thành thương tổn quá lớn với hắn, nhưng đối với hắn mà nói cũng đủ thiệt thòi.</p><p>- Chẳng lẽ đây cũng là thực lực chân chính của Thác Bạt hoàng tộc sao!</p>", "images": {}, "success": true}