{"id": 2420, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2432", "title": "Chương 2432: Cổ Linh Dược Đỉnh", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2432: Cổ Linh Dược Đỉnh</h1><p>Sưu sưu!</p><p>Đồng thời thật nhiều tiếng xé gió vang lên xung quanh, không ít thân ảnh rơi lên quảng trường, khoảnh khắc đã lên tới mấy ngàn người.</p><p>Theo nhân số ngày càng đông, tiếng nghị luận ngày càng lớn.</p><p>- Là chính thống soái Độc Cô Trường Linh a, bốn đội trưởng cũng có mặt, cả Thần Hoàng đoàn cùng tới!</p><p>- Chính thống soái rốt cục cần đan chiến với ai vậy, ai dám đan chiến với hắn, cả trưởng lão cũng không có vài người dám làm thế đi!</p><p>- Nhất định là người ngoài, năm đại hoàng tộc đều tới, chẳng lẽ là họ sao?</p><p>- Đây là đan chiến, năm đại hoàng tộc đều là Vũ giả, đan chiến cái rắm!</p><p>- Chẳng lẽ là đại tiểu thư sao, cả Độc Cô gia tộc cũng chỉ có đại tiểu thư có thể đánh một trận với chính thống soái!</p><p>- Làm sao có thể, hai người cần đối chiến sao, ta nghe nói chờ sau khi đại tiểu thư trở thành Thần Nữ, sẽ kết hôn với chính thống soái mà!</p><p>- Hai người họ cũng xứng đôi!</p><p>- Vậy thì không nhất định, chẳng lẽ các ngươi không nghe nói hôm qua đội trưởng Độc Cô Trường Không bị chặt đứt cánh tay sao, người ra tay là Lục Thiếu Du, hắn là khách của đại tiểu thư!</p><p>- Cái gì, còn có chuyện này sao, Lục Thiếu Du cũng dám không để Độc Cô gia tộc vào trong mắt?</p><p>Trong ánh mắt chờ đợi của hơn vạn người, không bao lâu từ phía xa vang lên tiếng dao động, vài thân ảnh như lưu quang lướt qua không gian.</p><p>Sưu!</p><p>Vài thân ảnh hạ xuống thạch đài, nhẹ nhàng uyển chuyển như lá rơi.</p><p>- Là đại tiểu thư!</p><p>- Còn có Lục Thiếu Du, hôm qua ta gặp qua người này, thanh y nam tử kia chính là hắn, là hắn đánh trọng thương Độc Cô Trường Không!</p><p>Ánh mắt Lục Thiếu Du đảo qua quảng trường, trong lòng thầm than, đệ tử trực hệ Độc Cô gia tộc thật không ít, còn có thật nhiều cường giả, những người này đi ra thế giới bên ngoài tuyệt đối đều là cường giả một phương.</p><p>Lục Thiếu Du vừa tới, hàng trăm ánh mắt lạnh lẽo lập tức rơi lên người hắn.</p><p>Độc Cô Trường Linh mở mắt, tinh quang lóe ra, vừa vung tay cả quảng trường lập tức yên tĩnh trở lại.</p><p>Độc Cô Trường Linh nhìn thẳng Lục Thiếu Du, nói:</p><p>- Lục Thiếu Du, hôm nay ta sẽ cho ngươi biết, ở trước mặt Độc Cô gia tộc, người ngoài như ngươi, cái gì cũng không phải!</p><p>Âm thanh mang theo lãnh ý quanh quẩn trên quảng trường.</p><p>- Bỏ qua Độc Cô gia, ngươi lại tính cái gì!</p><p>Lục Thiếu Du đáp trả.</p><p>Sắc mặt Độc Cô Trường Linh âm trầm, chợt vung tay, người Thần Hoàng đoàn chỉnh tề rút lui về phía sau, thối lui ra xa chừng trăm thước mới đột nhiên xoay người, chân khí sắc bén tiết ra ngoài, không cho người vây xem tới gần nửa bước.</p><p>- Cảnh Văn, Tâm Đồng, mọi người cũng lui xuống đi!</p><p>Lục Thiếu Du nói.</p><p>- Cẩn thận một chút!</p><p>Độc Cô Cảnh Văn nói xong, nhìn qua Lục Tâm Đồng cùng Dương Quá, hào quang chợt lóe, cùng Tuyết Sư, Độc Cô Băng Lan thối lui ra xa hơn trăm thước.</p><p>Xuy!</p><p>Độc Cô Cảnh Văn rơi xuống đất, nhìn người vây xem xung quanh, nói:</p><p>- Mọi người lui ra sau trăm thước, ai kháng lệnh trọng phạt!</p><p>Đặng đặng!</p><p>Mọi người lập tức rút lui, mệnh lệnh của đại tiểu thư không ai dám chống lại.</p><p>- Đại ca, hộ pháp cho ca ca!</p><p>Lục Tâm Đồng nhìn Dương Quá, thủ ấn kết xuất, một đoàn độc vụ bay ra, nháy mắt xuyên thấu phạm vi trăm thước, độc vụ kéo dài qua quảng trường, sau đó nàng liền khoanh chân ngồi xuống đất.</p><p>Dương Quá gật đầu, nhảy xuống khoanh chân ngồi trên quảng trường, Tuyết Sư cũng đi theo sau, thân hình Độc Cô Cảnh Văn vừa chuyển, lại quay người nhìn chăm chú lên Thần Hoàng thai.</p><p>Nhìn Lục Thiếu Du, trong mắt Độc Cô Trường Linh lộ nụ cười lạnh, âm thanh như sấm rền vang vọng giữa không trung:</p><p>- Trên Thần Hoàng thai, một trận đan chiến, chứng danh thần hoàng, dương oai Độc Cô, kẻ bại tự hủy tu vi!</p><p>- Chứng danh thần hoàng, dương oai Độc Cô!</p><p>- Chính thống soái, xử lý Lục Thiếu Du!</p><p>Đông đảo người của Độc Cô gia tộc phụ họa, âm thanh vang vọng không trung, thân là Độc Cô gia tộc, tự nhiên phải ủng hộ Độc Cô Trường Linh, sao lại đi ủng hộ một người ngoài.</p><p>Ánh mắt Độc Cô Trường Linh lạnh lùng nhìn Lục Thiếu Du, trong mắt truyền ra dao động quỷ dị, nháy mắt đã đi tới trước người Lục Thiếu Du, trong dao động tựa hồ có cảm giác rối loạn giống như có ánh mắt vô hình đang rình rập.</p><p>- Thủ đoạn linh hồn!</p><p>Lục Thiếu Du nhíu mày, trong ánh mắt kia có lực lượng có thể ảnh hưởng linh hồn, nếu bị hắn gây ảnh hưởng thành công, như vậy cũng không cần đan chiến nữa.</p><p>Đối mặt với thủ đoạn này, Lục Thiếu Du không chút sợ hãi, thủ đoạn này chỉ có kẻ mạnh thi triển với kẻ yếu, nếu không sẽ bị cắn ngược lại.</p><p>Không nói tới linh hồn lực của hắn không yếu, chỉ nói cỗ lực lượng kia không thấm tháp gì với kim sắc tiểu đao, trên thực tế cũng là như thế, khi cỗ lực lượng tràn tới, nháy mắt đã bị kim sắc tiểu đao hoàn toàn ngăn cản.</p><p>Không nghĩ tới Độc Cô Trường Linh lại thi triển loại thủ đoạn có chút vô sỉ này, cũng làm Lục Thiếu Du biết được nhân phẩm của hắn, ánh mắt chợt lạnh lùng, tâm thần vừa động, một cỗ năng lượng vô hình từ mi tâm chợt khuếch tán, vô thanh vô tức thổi quét về hướng Độc Cô Trường Linh.</p><p>Mặc dù vô thanh vô tức, nhưng Độc Cô Trường Linh cũng không phải kẻ yếu, lập tức phát hiện biến hóa, ánh mắt chợt kinh ngạc, hắn thật không ngờ thủ đoạn của mình không ảnh hưởng được đối phương, làm cho đối thủ có thể phát động phản kích.</p><p>Độc Cô Trường Linh lập tức tán phát ra một cỗ năng lượng vô hình, đột nhiên va chạm cùng linh hồn năng lượng của Lục Thiếu Du.</p><p>Xuy!</p><p>Thân hình hai người run lên, Lục Thiếu Du nhíu mày, hắn cảm giác được linh hồn run rẩy, rõ ràng bị uy áp áp chế.</p><p>- Hừ!</p><p>Linh hồn tán loạn, ánh mắt Độc Cô Trường Linh cũng ngạc nhiên, linh hồn lực của Lục Thiếu Du tuyệt đối không kém!</p><p>- Lục Thiếu Du, bắt đầu đi!</p><p>Độc Cô Trường Linh kết xuất thủ ấn, hào quang đồng cổ tràn ra, lưu quang quanh quẩn, đột nhiên hóa thành một dược đỉnh ba chân phong cách cổ xưa, cuối cùng rơi lên Thần Hoàng thai, chân khí làm linh hồn rung động nhất thời lan tràn.</p><p>- Hồn khí địa cấp đỉnh!</p><p>Lục Thiếu Du nhíu mày, cấp độ của hồn khí này không kém hơn Cửu Long Xích Viêm đỉnh của Nam thúc, thầm nghĩ Độc Cô gia tộc đúng là tài đại khí thô, hôm qua Độc Cô Trường Không sử dụng khải giáp cùng hồn khí công kích cũng là địa cấp.</p><p>- Là Cổ Linh dược đỉnh, chính thống soái sử dụng Cổ Linh dược đỉnh!</p><p>Người của Độc Cô gia tộc kinh ngạc, tựa hồ rất tinh tường dược đỉnh này.</p><p>Lục Thiếu Du nhướng mày, tâm thần vừa động, một đạo lưu quang tràn ra, Hỏa Long đỉnh xuất hiện trước người, chân khí hoàn toàn không thể so sánh với Cổ Linh dược đỉnh.</p><p>- Ha ha!</p><p>Người của Độc Cô gia tộc cười vang, loại dược đỉnh như vậy cũng dám lấy ra, thật sự không đáng để vào trong mắt.</p><p>Ánh mắt Độc Cô Trường Linh lộ cười lạnh, xem thường nói:</p><p>- Lục Thiếu Du, nếu ngươi không có dược đỉnh nhìn được một chút, ta có thể cho ngươi mượn, dù sao ta còn vài kiện không cần dùng, cho ngươi một kiện cũng không sao!</p><p>- Vậy sao, nhưng ta lại thích dược đỉnh này của ngươi, như vậy đi, nếu ngươi thua thì dược đỉnh này là của ta, thế nào?</p><p>Lục Thiếu Du thản nhiên cười nói.</p><p>- Khẩu khí thật lớn, chỉ sợ ngươi không có cơ hội này!</p><p>Độc Cô Trường Linh cười lạnh nói.</p>", "images": {}, "success": true}