{"id": 2428, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2440", "title": "Chương 2440: Hòa Nhau Một Kích", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2440: Hòa Nhau Một Kích</h1><p>Dương Quá cười nhạt, cực kỳ hài lòng với linh khí phi hành địa cấp của mình, tốc độ phong hệ gia tăng như hổ thêm cánh, thật sự khủng bố.</p><p>Ánh mắt Thác Bạt Thanh Vũ trầm xuống, hoàng mang quanh quẩn, vừa rồi dựa vào khải giáp phòng ngự trên người nên giúp hắn không bị ảnh hưởng quá lớn.</p><p>Sưu!</p><p>Giẫm mạnh một cước, thân hình Thác Bạt Thanh Vũ bay thẳng về hướng Dương Quá, lần này hắn không dám khinh thường như trước nữa, bố trí không gian thổ hệ trước người, lập tức công tới.</p><p>- Đi!</p><p>Sắc mặt Dương Quá trầm xuống, trong tay bắn ra cỗ phong nhận thổi quét tới trước.</p><p>Phanh!</p><p>Hai cỗ năng lượng va chạm, khoảnh khắc bộc phát ra tiếng nổ kinh thiên động địa, cả không gian quảng trường đều run rẩy lên, thiên địa năng lượng đè éph, không gian xung quanh cuồn cuộn sôi trào.</p><p>- Không có gì là ghê gớm cả!</p><p>Dương Quá hét lớn, hai cánh chấn động quét ra kình khí ngập trời, một đạo quyền ấn oanh thẳng ra.</p><p>- Vậy lại đến!</p><p>Thác Bạt Thanh Vũ tuyệt đối không phải kẻ yếu, lực phòng ngự cùng lực công kích kinh người, từng đạo công kích thổi quét bay ra, nhanh như thiểm điện va chạm thẳng vào công kích của đối phương.</p><p>Thực lực cường đại, va chạm mạnh mẽ làm thật nhiều cường giả đều vắng lặng, thực lực cả hai cơ hồ xấp xỉ, làm cho mọi người cảm thấy kinh ngạc chính là Dương Quá, người bên ngoài có thể đối chiến ngang tay với Thác Bạt Thanh Vũ như vậy, sao có thể không làm bọn họ rung động.</p><p>Sắc mặt Thác Bạt Thanh Vũ ngày càng ngưng trọng, tốc độ của Dương Quá thật sự là khó đuổi kịp, đặc biệt công kích quỷ dị khiến cho hắn không ngừng rơi vào khó khăn, tựa hồ có thể trực tiếp làm ảnh hưởng tầm mắt của hắn, mỗi lần thi triển đều làm cho hắn cực kỳ chật vật.</p><p>- Lui cho ta!</p><p>Thân ảnh Dương Quá lảo đảo thối lui, Thác Bạt Thanh Vũ rốt cục tìm được khe hở công kích, hét lớn một tiếng, quyền ấn bay tới, không gian trực tiếp chấn vỡ, mỗi đạo công kích đều ẩn chứa năng lượng thổ hệ tràn đầy.</p><p>Quyền ấn vỡ áp đầy trời, Dương Quá ngẩng đầu, trong mắt lóe ra tinh quang, khóe môi hiện nụ cười, Thác Bạt Thanh Vũ đã mất tính nhẫn nại, vì thế hai cánh hắn chợt rung lên, năng lượng phong hệ lập tức hội tụ.</p><p>Chỉ trong nháy mắt ngắn ngủi, năng lượng phong hệ cuồng bạo xoay tròn dựng lên, giống như long quyển phong bạo gào thét, năng lượng lan tràn, gió lốc bao phủ cả không gian, cấp tốc xoay tròn, xung quanh đều lộ ra khe không gian tối đen.</p><p>Quyền ấn nện xuống, trảo ấn bay ra, thân ảnh Dương Quá bay vào bên trong long quyển phong bạo, phong bạo nhất thời thổi quét, đột nhiên ngăn cản ngay trước quyền ấn.</p><p>Phanh phanh!</p><p>Không gian nổ tung thành từng khúc, không gian mảnh nhỏ bay tung tóe, phong hệ cùng thổ hệ va chạm phá nát, những nơi năng lượng đi qua đều xé rách không gian, sau đó mới chậm rãi khép lại.</p><p>Xuy!</p><p>Đúng lúc này, kình khí khủng bố khuếch tán, thân ảnh Dương Quá xuất hiện sau lưng Thác Bạt Thanh Vũ, khóe môi mang theo ý cười thản nhiên, thời gian lực đồng hóa không gian xung quanh, hai cánh chấn động rơi xuống.</p><p>- Không xong!</p><p>Trong nháy mắt Thác Bạt Thanh Vũ cảm giác được biến hóa sau lưng, cấp tốc xoay người, chẳng qua ngay trong nháy mắt đó Dương Quá đã đánh ra đạo quyền ấn phá vỡ hư không, cả không gian như hoàn toàn đông cứng lại, năng lượng cường hãn thổi quét tràn qua.</p><p>Oanh long!</p><p>Trong chớp mắt quyền ấn mang theo lực lượng ngập trời đánh thẳng vào lồng ngực Thác Bạt Thanh Vũ.</p><p>Phanh!</p><p>Một quyền này đánh ra toàn lực, hư không run lên, không gian xung quanh Thác Bạt Thanh Vũ sụp đổ, khải giáp lộ ra vết lõm thật sâu, thân hình bắn ngược xuống giữa không trung, hung hăng đập xuống quảng trường bên dưới.</p><p>Oanh long!</p><p>Mặt đất nứt vỡ, tro bụi kích tán, phảng phất như đất rung núi chuyển, từng khe nứt như mạng nhện rậm rạp lan tràn, mọi người xung quanh đều kinh ngạc, nghẹn họng nhìn trân trối, sắc mặt một ít cường giả thật khó xem.</p><p>Xưa nay sáu đại hoàng tộc vẫn luôn hi vọng nhìn thấy gia tộc khác xấu mặt, nếu nhìn thấy sẽ không ngừng chế giễu.</p><p>Nhưng hôm nay nếu Thác Bạt gia tộc liên tục xấu mặt trong tay Dương Quá cùng Lục Tâm Đồng, bọn hắn lại cảm thấy mình thân là người của sáu đại nhân hoàng tộc, lại đi thua trong tay người bên ngoài, tự nhiên đều là chuyện không có mặt mũi.</p><p>Cho nên đối với người ở đây mà nói, hi vọng Thác Bạt Thanh Vũ có thể thắng lợi, mà lúc này nhìn thấy hắn bị đánh rơi, điều này làm cường giả các gia tộc đều biến đổi sắc mặt, đây là chuyện cùng quan hệ tới mặt mũi của sáu đại hoàng tộc.</p><p>Kình khí khuếch tán, quảng trường nháy mắt khôi phục lại bình tĩnh, Thác Bạt Thanh Vũ vừa bò lên, khải giáp nứt nẻ, khóe môi tràn vết máu, ánh mắt lạnh lùng nhìn chăm chú về hướng Dương Quá, trong lòng vô cùng tức giận.</p><p>- Thác Bạt hoàng tộc, hôm nay xem như ta đã biết!</p><p>Mặc dù sáu đại hoàng tộc đều bất phàm, nếu là hắn của ngày trước, chỉ sợ không có bao nhiêu lực đối kháng, nhưng cho tới hôm nay, thân là đệ tử Bất Bại kiếm đế, giới trẻ tuổi sáu đại hoàng tộc ở trước mặt hắn, tuyệt đối không còn là kẻ cao cao tại thượng.</p><p>- Thật có chút bất phàm!</p><p>Thác Bạt Thanh Vũ lau vết máu trên miệng, nói:</p><p>- Ngươi thật có tư cách cho ta vận dụng toàn lực, ngươi cũng rất vinh hạnh đó, là người đầu tiên khiến cho ta cần dùng toàn lực!</p><p>Dứt lời, trong tay hắn hiện lên hoàng mang, một cỗ khí tức hủy diệt lan tràn, lưu quang đột nhiên xoay tròn trong lòng bàn tay của hắn.</p><p>- Hô!</p><p>Lưu quang xuất hiện, giữa không trung lan tràn cỗ khí tức quỷ dị, không gian run rẩy lên, mặt đất xung quanh hắn bắt đầu nứt vỡ lan tràn rậm rạp như mạng nhện.</p><p>Ngay lúc này mọi người cảm giác được cảm giác nguy hiểm cực độ xuất hiện, sắc mặt các cường giả đều biến hóa, ánh mắt nhìn chăm chú lên tay Thác Bạt Thanh Vũ.</p><p>- Chẳng lẽ Thác Bạt gia tộc đã giao vật kia cho hắn sao!</p><p>Không ít cường giả đưa mắt nhìn nhau, sắc mặt kinh ngạc, Dương Quá nhướng mày, nhưng sắc mặt không có bao nhiêu biến hóa.</p><p>Khóe môi Thác Bạt Thanh Vũ hiện tia cười lạnh quỷ dị, vung tay, hoàng mang thu liễm.</p><p>- Hôm nay, để cho ngươi thử xem Kim Long thần phủ của ta!</p><p>Trong tay hắn xuất hiện một thanh đại phủ lớn chừng hai thước, đại phủ kim hoàng sắc, bí văn quanh quẩn, năng lượng thổ hệ lan tràn, trên cán phủ bao trùm lớp vảy, nhìn qua thật giống như long lân.</p><p>- Ngao!</p><p>Một tiếng long ngâm truyền ra, gió giục mây vần, năng lượng thổ hệ điên cuồng hội tụ, không gian run rẩy, khe nứt trên quảng trường lan tràn, khí thế ngút trời.</p><p>- Thật đúng là Kim Long thần phủ!</p><p>- Thần khí chấn tộc của Thác Bạt gia tộc, lại rơi vào trong tay Thác Bạt Thanh Vũ!</p><p>- Kim Long thần phủ, đây là thần khí không tầm thường a!</p><p>- Hiện tại ngươi không còn cơ hội, có thể làm Kim Long thần phủ xuất hiện, xem như là vinh hạnh của ngươi!</p><p>Thác Bạt Thanh Vũ cầm đại phủ chỉ thẳng vào Dương Quá.</p><p>- Thần khí không tệ!</p><p>Dương Quá cũng không quá để ý, vừa dứt lời liền vung tay lên, trong tay tràn ra một đạo hoàng kim quang mang.</p><p>- Ông!</p><p>Tiếng sấm nổ mạnh, hoàng kim quang mang thu liễm, lộ ra một thanh kiếm hoàng kim, thanh kiếm cực kỳ cồng kềnh, chuôi kiếm ngăm đen, bốn phía không có mũi kiếm, nhưng lại có tiếng sấm rền vang vọng, năng lượng cuồn cuộn chấn động không gian xung quanh sôi trào.</p>", "images": {}, "success": true}