{"id": 2439, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2451", "title": "Chương 2451: Lưỡng Cường Chấn Nhiếp", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2451: Lưỡng Cường Chấn Nhiếp</h1><p>Nhưng vẫn còn có điều khác nhau, bởi vì phẩm cấp khác nhau hoàn toàn, đơn thuốc kia vốn ở cấp độ bát phẩm cao giai đỉnh.</p><p>Lục Thiếu Du từ trong đơn thuốc biết được một việc, nếu luyện chế thành công đan dược này, sẽ giúp tôn cấp cửu trọng gia tăng hi vọng thành đế lên mười phần trăm, nói cách khác chỉ cần dùng đan dược sẽ có một phần mười cơ hội thành đế.</p><p>- Đế Linh Tấn Thần đan!</p><p>Khẽ thì thầm, Lục Thiếu Du muốn luyện chế loại đan dược này, mà đơn thuốc do sư phụ Chí Thánh đại đế lưu lại.</p><p>Trong tư liệu, muốn luyện chế đan dược ngoại trừ cần ba Diễn Linh thiên quả làm tài liệu chủ yếu, còn cần một loại tài liệu chủ yếu khác, nhưng loại tài liệu này đủ làm cho toàn bộ linh giả trên đời trực tiếp rút lui không dám nghĩ tới.</p><p>Đó chính là cần một tia đế giả chi nguyên làm tài liệu chính, đế giả chi nguyên, dưới gầm trời này có mấy ai lấy ra được, mà vừa lúc trên người Lục Thiếu Du lại có!</p><p>Phương pháp luyện chế lại vô cùng quỷ dị, không thể dùng linh hỏa bình thường mà phải luyện chế ở một nơi có lôi điện dày đặc, dùng lôi điện lực ngưng tụ đan dược.</p><p>Chẳng qua nếu dùng phương pháp này rất có thể đem người luyện đan đánh thành mảnh nhỏ, hoặc là nếu sơ sẩy sẽ bị lôi điện hủy diệt đan dược thành tro tàn.</p><p>- Sư phụ a, ngài đừng gạt đệ tử, nếu đệ tử thua, sẽ không còn ai đi cứu ngài!</p><p>Lục Thiếu Du nghĩ thầm, phương pháp luyện chế ngoài tưởng tượng kia, hi vọng sư phụ Chí Thánh đại đế đừng nói đùa, mà hiện tại Lục Thiếu Du chỉ có thể buông tay bắt buộc.</p><p>Hít sâu một hơi, Lục Thiếu Du lại biến hóa thủ ấn, sắc mặt ngưng trọng.</p><p>- Ai thắng ai thua, đợi một lát sẽ thấy được rõ ràng, hiện tại dương dương đắc ý, không khỏi quá sớm!</p><p>Lục Thiếu Du lướt mắt nhìn quanh quảng trường, quát một tiếng, Tử Lôi Huyền Đỉnh nháy mắt mở rộng, lập tức hóa thành mấy chục thước, lôi quang bí văn lan tràn.</p><p>Xuy xuy!</p><p>Lôi vân cuồn cuộn áp không tràn tới, hội tụ bên trên Tử Lôi Huyền Đỉnh, cả không gian phong vân biến sắc, lôi vân dày đặc.</p><p>Khí tức cường hãn ngập trời, tràn ngập khắp cả không gian, làm cả phiến không gian đều run rẩy lên.</p><p>Lục Thiếu Du biến hóa thủ ấn, lôi vân cuồn cuộn không ngớt, thân hình hắn lập tức hòa thành một thể cùng lôi vân, theo thủ ấn đánh ra, lôi vân áp không, trên không trung tràn ngập tử sắc lôi điện, nhìn qua thật giống như thác nước tử sắc treo trên bầu trời.</p><p>- Lục Thiếu Du muốn làm gì?</p><p>Uy thế kia làm mọi người run sợ, không ai biết Lục Thiếu Du đang định làm gì, ánh mắt gắt gao tập trung trên người hắn.</p><p>Xuy!</p><p>Đúng ngay lúc này một đạo tử sắc lôi điện đột nhiên đánh xuống, nhất thời cả không trung vang vọng tiếng sấm đinh tai nhức óc.</p><p>- Lôi điện ngưng đan!</p><p>Thủ ấn trầm xuống, Lục Thiếu Du quát một tiếng.</p><p>Oanh long!</p><p>Tử sắc lôi điện nháy mắt đánh vào trong Tử Lôi Huyền Đỉnh, một đạo Tử Kim Huyền Lôi trực tiếp oanh kích vào trong đoàn linh dịch, cả đoàn linh dịch lập tức nổi lên tử sắc điện mang quanh quẩn.</p><p>- Đi!</p><p>Tay phải kết xuất thủ ấn, đồng thời thúc giục Linh Vũ, linh hồn lực bao phủ Tử Lôi Huyền Đỉnh, lấy lôi ngưng đan đương nhiên không thể khinh thường, nếu không cẩn thận sẽ phá hủy toàn bộ linh dịch.</p><p>Trên Thần Hoàng thai, tử sắc lôi vân chiếm lĩnh, hào quang thiểm điện áp không giáng xuống, từng đạo lôi đình khiến tim đập nhanh không ngừng xuyên toa, năng lượng dao động đáng sợ tràn ngập, điện mang giáng xuống, không gian nổ tung.</p><p>Phương pháp luyện chế đan dược rung động như vậy làm những người đứng xem đều cảm giác lãnh ý lan tràn, trước mặt lôi uy kinh người khiến linh hồn họ đều run rẩy.</p><p>Xuy!</p><p>Từng đạo Tử Kim Huyền Lôi không ngừng oanh kích vào Tử Lôi Huyền Đỉnh, lôi điện quanh quẩn hô ứng cùng Tử Kim Huyền Lôi giữa không trung.</p><p>- Lục Thiếu Du tựa hồ dùng lôi điện ngưng đan a!</p><p>- Thật là quỷ dị, dùng lôi điện ngưng đan, đây là muốn luyện chế đan dược gì?</p><p>Nhóm người Độc Cô Cảnh Văn cũng kinh ngạc nghẹn họng nhìn trân trối.</p><p>Kim Huyền cùng Nam thúc đều đưa mắt nhìn nhau, với kiến thức của họ cũng chưa từng gặp qua thủ đoạn như thế.</p><p>Trong đám người, Độc Cô Ngạo Vũ nhìn lên Thần Hoàng thai, sắc mặt kinh nghi, không ai nhìn thấy được tia tán thưởng chợt lóe trong mắt hắn.</p><p>- Tiểu tử này thật biến thái!</p><p>Nhóm người Vân Tiếu Thiên càng thêm ngây người, kinh ngạc há hốc mồm.</p><p>Mỗi một đạo Tử Kim Huyền Lôi giáng xuống, đoàn linh dịch càng tương dung một ít.</p><p>Chẳng qua mỗi một đạo lôi điện giáng xuống, sắc mặt Lục Thiếu Du lại tái nhợt một phần.</p><p>Linh hồn lực bao phủ linh dịch, khống chế Tử Kim Huyền Lôi làm cho linh dịch tương dung, lực kháng cự bắn ngược của linh dịch làm Lục Thiếu Du chống đỡ thật cố sức.</p><p>Không biết qua bao lâu, một cỗ năng lượng kinh người chợt khuếch tán.</p><p>Ngay lập tức một viên đan dược xanh trắng ánh tím xuất hiện ngay trên Tử Lôi Huyền Đỉnh.</p><p>Đan dược lớn cỡ nắm tay hài nhi, năng lượng bàng bạc vừa tán phát lại bị lôi điện màu tím bao phủ, nhìn qua cực kỳ huyền ảo.</p><p>Nhìn thấy viên đan dược, sắc mặt Lục Thiếu Du lộ vẻ vui mừng, lúc này linh dịch đã ngưng tụ thành đan phôi.</p><p>Tâm thần hắn vừa động, linh lực tràn ra, thổi quét về hướng viên đan dược kia.</p><p>Oanh long!</p><p>Lại một đạo Tử Kim Huyền Lôi đánh xuống đan dược, ngay lập tức đan dược xoay chuyển với tốc độ cao trên huyền đỉnh, năng lượng bàng bạc lan tràn khuếch tán.</p><p>Viên đan phôi lập tức biến thành bóng loáng như ngọc.</p><p>Mà thời khắc này thiên địa năng lượng như bị lôi kéo, không ngừng hội tụ.</p><p>Hô!</p><p>Nhất thời động tĩnh trên Thần Hoàng thai càng thêm khủng bố, năng lượng áp không, nương theo sau lôi vân cuồn cuộn trực tiếp che phủ cả phiến không gian.</p><p>- Năng lượng như vậy, Lục Thiếu Du sắp thành công a1</p><p>- Khiến cho thiên địa năng lượng biến hóa mãnh liệt như thế, tựa hồ không kém hơn Độc Cô Trường Linh!</p><p>- So sánh tu vi, có thể gây ra động tĩnh lớn như vậy, Lục Thiếu Du rõ ràng mạnh hơn!</p><p>Trong mắt Độc Cô Trường Linh hiện tia lãnh ý, hắn không nghĩ tới Lục Thiếu Du đã sắp thành công.</p><p>Năng lượng dao động như vậy, chỉ sợ phẩm cấp đan dược cũng là bát phẩm cao giai, lấy lôi điện ngưng đan, thủ đoạn quỷ dị của Lục Thiếu Du thật sự là đông đúc!</p><p>- Làm sao có thể, hắn làm sao làm được!</p><p>Độc Cô Trường Linh cùng Thần Hoàng đoàn đều không dám tin tưởng.</p><p>- Tiểu tử này thật sự làm được, mạnh mẽ!</p><p>Vân Tiếu Thiên có chút kích động tới run rẩy.</p><p>- Cha, Thiếu Du ca thật không kém đâu!</p><p>Độc Cô Mỵ kéo tay Độc Cô Bắc kích động nói.</p><p>Ánh mắt Nam thúc run rẩy, lại nhìn Lục Thiếu Du với vẻ lo lắng.</p><p>- Vậy mà cũng được, lấy lôi điện ngưng tụ thành đan, kỳ tích!</p><p>Nhóm người Hiên Viên Triệt đều kinh ngạc lẫn rung động.</p><p>Nguyên lai mọi người đều hi vọng Lục Thiếu Du sẽ thua, nhưng lúc này nhìn thấy một màn chấn động lòng người trước mắt, tưởng tượng tới phương pháp luyện chế đan dược đặc thù kia, lại có người hi vọng Lục Thiếu Du có thể thành công, ý tưởng trong lòng họ hiện tại cực kỳ mâu thuẫn.</p><p>Lúc này thiên địa năng lượng ngày càng mạnh, thậm chí mơ hồ còn vượt qua cả năng lượng mà Độc Cô Trường Linh tạo ra.</p><p>- Năng lượng càng ngày càng mạnh, chẳng lẽ đan dược của Lục Thiếu Du tốt hơn Độc Cô Trường Linh hay sao!</p>", "images": {}, "success": true}