{"id": 2431, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2443", "title": "Chương 2443: Lãng Phí Linh Quả", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2443: Lãng Phí Linh Quả</h1><p>- Bất Bại kiếm đế!</p><p>Mọi người đưa mắt nhìn nhau.</p><p>Trong đám người, Thái Công Tố tiến tới, hỏi:</p><p>- Xin hỏi các hạ, Bất Bại kiếm đế có phải là tiền bối Phạm Thích Thiên được xưng Bất Bại kiếm đế hơn ba vạn năm trước?</p><p>- Không nghĩ tới còn có người nhớ được danh hào lão chủ nhân của ta!</p><p>Kim Huyền ngạc nhiên nhìn Thái Công Tố nói.</p><p>- Thật sự là Bất Bại kiếm đế Phạm Thích Thiên!</p><p>Thân hình Thái Công Tố run lên, sắc mặt biến hóa, theo tư liệu của Thái Công gia tộc ghi lại, Bất Bại kiếm đế Phạm Thích Thiên là cường giả phong vân đỉnh cấp ba vạn năm trước, theo đồn đãi bình sinh chưa từng bại lần nào, cho dù là đối chiến với sáu đại nhân hoàng tộc cùng bốn đại thú hoàng tộc cũng không hề chiến bại, mà hiện tại tọa kỵ cùng hậu nhân cường giả kia lại xuất hiện, làm sao không khiến bà kinh ngạc.</p><p>- Đan chiến trên Thần Hoàng thai, mọi người lui ra xa trăm thước, nếu không đừng trách ta không khách khí, ai cũng không ngoại lệ!</p><p>Độc Cô Ngạo Nam thản nhiên nói.</p><p>Mọi người nghe được, ai cũng biết tu vi vị Linh Vũ đại đế này, những người đứng gần nhất cũng đã có khoảng cách xa vài trăm thước, lúc này nghe được lời nói của Nam thúc, không khỏi tiếp tục lui ra sau.</p><p>- Bái kiến thành chủ!</p><p>Trưởng lão Độc Cô gia tộc nhìn thấy Nam thúc, không thể không hành lễ.</p><p>- Các ngươi cũng lui ra đi!</p><p>Nam thúc cũng không lưu mặt mũi cho họ, phất tay ý bảo.</p><p>- Thiếu chủ, ngươi điều tức trước đi, nơi này giao cho ta là được!</p><p>Kim Huyền đi tới bên cạnh Dương Quá nói.</p><p>- Vậy làm phiền Kim Huyền thúc!</p><p>Dương Quá gật đầu, có Kim Huyền thúc bảo hộ, còn có Nam thúc ở đây, tự nhiên sẽ không xảy ra vấn đề gì.</p><p>Dương Quá lui ra, nhìn Độc Cô Cảnh Văn cùng Bắc Cung Vô Song gật gật đầu, đi tới gần Lục Tâm Đồng khoanh chân ngồi xuống điều tức.</p><p>Người Thác Bạt gia tộc thu hồi Kim Long thần phủ, nâng đỡ Thác Bạt Thanh Vũ lui ra ngoài, không ai dám nói thêm lời nào, đều cực kỳ im lặng.</p><p>Kim Huyền cùng Nam thúc đưa mắt nhìn nhau, âm thầm gật đầu, động tĩnh lớn như vậy nhưng hai người vẫn có thể bảo trì tâm tình, hoàn toàn không bị ảnh hưởng, người bình thường cũng không thể làm được.</p><p>Hai người đi xuống Thần Hoàng thai, đứng sừng sững ở đó, ánh mắt khép hờ, trên quảng trường mới trải qua trận đại chiến, không còn ai dám tiến thêm một bước. Hai trận đại chiến đã đủ kinh sợ mọi người, kể cả cường giả trẻ tuổi sáu đại hoàng tộc luôn tự cho mình siêu phàm.</p><p>Càng ngày càng có nhiều người tụ tập tới, trong đám người lặng lẽ bàn tán về Dương Quá cùng Lục Tâm Đồng, chỉ sợ sau cuộc chiến vừa rồi sẽ không còn ai dám đem người thế giới bên ngoài không đặt vào trong mắt.</p><p>- Ba huynh muội thật mạnh!</p><p>Hiên Viên Triệt nhìn lên Thần Hoàng thai, cuối cùng dừng lại trên người Lục Tâm Đồng, thật lâu vẫn chưa dời mắt.</p><p>Hiện tại mọi người chỉ lo lắng một việc, vạn nhất Độc Cô Trường Linh cũng thua bại, như vậy ba cuộc chiến của giới trẻ tuổi sáu đại hoàng tộc đều thua trong tay ba huynh muội Lục gia, nếu tin tức truyền ra ngoài địa vị của sáu đại hoàng tộc sẽ ảnh hưởng thế nào cũng có thể biết.</p><p>Nhìn hai người luyện đan trên Thần Hoàng thai, mọi người cũng đủ tính nhẫn nại, chờ vài ngày đối với họ cũng không thành vấn đề.</p><p>Bóng đêm bao phủ trời cao, ánh trăng chiếu xuống, cả quảng trường đều được ánh trăng chiếu sáng, Hỏa Long đỉnh vùng Cổ Linh dược đỉnh tản ra hỏa diễm hừng hực, chiếu sáng cả Thần Hoàng thai.</p><p>Suốt một ngày đêm trôi qua, Độc Cô Trường Linh đã luyện hóa xong toàn bộ dược liệu.</p><p>Hắn ngẩng đầu nhìn thấy trước mặt Lục Thiếu Du còn đặt không ít dược liệu, khóe môi cười lạnh, chỉ nói hắn có Cổ Linh dược đỉnh, như vậy cho dù là luyện hóa dược liệu hay ngưng tụ thành đan, Lục Thiếu Du cũng không phải đối thủ của hắn.</p><p>Độc Cô Trường Linh lấy ra một vật, vật thể đỏ hồng như máu, dài chừng một thước, lớn cỡ cánh tay, có chín lá, hình dáng giống như linh chi nhưng tuyệt đối không phải linh chi bình thường.</p><p>Cả Thần Hoàng thai tràn ngập năng lượng, năng lượng lan tràn làm không ít người hô hấp dồn dập, đều cảm giác được nếu mình dùng vật kia, tuyệt đối đạt được chỗ tốt không nhỏ.</p><p>- Cửu Diệp Thiên Huyết Chi, không ngờ là bảo vật này!</p><p>- Thứ tốt a, đó chính là thiên tài địa bảo hiếm có!</p><p>Không ít người nhìn chằm chằm đồ vật trong tay Độc Cô Trường Linh, sắc mặt biến hóa.</p><p>Cửu Diệp Thiên Huyết Chi, theo lời đồn đãi đây là linh dược tốt nhất trong linh chi, nếu trực tiếp dùng có thể đề cao thực lực cho tu luyện giả, cũng là tài liệu chủ yếu của đan dược bát phẩm trung giai thậm chí là cao giai, nói là vô giá cũng có chút xem thường Cửu Diệp Thiên Huyết Chi.</p><p>Chỉ sợ loại linh dược bảo vật như vậy cũng chỉ có Độc Cô gia tộc mới có, rõ ràng là Độc Cô Trường Linh đã chiếm ưu thế, chỉ sợ đan chiến lần này Lục Thiếu Du đã thua một nửa.</p><p>Độc Cô Trường Linh kết xuất thủ ấn, hào quang bao phủ, đem Cửu Diệp Thiên Huyết Chi bỏ vào trong Cổ Linh dược đỉnh.</p><p>- Cửu Diệp Thiên Huyết Chi, tiểu thư, có phải Độc Cô Trường Linh định luyện chế Cửu Chuyển Hóa Linh đan?</p><p>Độc Cô Băng Lan đứng sau lưng Độc Cô Cảnh Văn, sắc mặt ngưng trọng nói.</p><p>Độc Cô Cảnh Văn gật đầu, sắc mặt lạnh lùng.</p><p>- Cảnh Văn, làm sao vậy?</p><p>Bắc Cung Vô Song lo lắng hỏi.</p><p>- Vô Song tỷ, Độc Cô Trường Linh dùng Cửu Diệp Thiên Huyết Chi làm tài liệu chủ yếu luyện chế đan dược, rất có thể là luyện Cửu Chuyển Hóa Linh đan của Độc Cô gia tộc, đan dược bát phẩm cao giai!</p><p>- Đan dược bát phẩm cao giai!</p><p>Sắc mặt Bắc Cung Vô Song biến hóa.</p><p>- Độc Cô Trường Linh vốn bất phàm, linh hồn lực rất mạnh, kỹ thuật luyện đan hiếm thấy, nếu hiện tại hắn lựa chọn luyện chế đan dược bát phẩm cao giai, hẳn là có hi vọng.</p><p>- Nhưng Thiếu Du mới đạt tới linh tôn tứ trọng a!</p><p>Bắc Cung Vô Song lo lắng nói.</p><p>Sưu sưu…</p><p>Vài thân ảnh bay tới, lặng yên rơi xuống ngoài quảng trường, chính là Vân Tiếu Thiên, Dương trưởng lão, đại hộ pháp, Vân Hồng Lăng của Vân Dương tông.</p><p>- Cha, là Thiếu Du!</p><p>Sắc mặt Vân Hồng Lăng thay đổi, thân ảnh chợt lóe đi về phía trước.</p><p>Ánh mắt Vân Tiếu Thiên vừa chuyển, nhìn thấy hai thân ảnh trên đài xa xa, chợt nhướng mày, từ hôm qua hắn nghe nói có người đan chiến trên Thần Hoàng thai, vừa nghĩ tới Lục Thiếu Du, chẳng qua lúc đó hắn còn chưa thể thoát thân cho nên hiện tại mới tới.</p><p>Vân Hồng Lăng vừa đi tới hỏi thăm Độc Cô Cảnh Văn là chuyện gì xảy ra, nghe hai nàng nhỏ giọng thông báo, ngay lập tức sắc mặt Vân Hồng Lăng biến thành lo lắng.</p><p>Kim Huyền cùng Nam thúc vẫn nhắm mắt đứng dưới Thần Hoàng thai, sừng sững không hề di động, làm toàn bộ những người có mặt không ai dám tiến lên nửa bước.</p><p>Mãi tới lúc chạng vạng, Lục Thiếu Du mới luyện hóa xong dược liệu, liếc mắt nhìn lướt qua Độc Cô Trường Linh, lập tức lấy ra một hộp gấm sau đó mở nắp, lấy ra một linh quả vô sắc vô vị, thậm chí không chút dao động cầm trong tay.</p><p>- Diễn Linh thiên quả, tiểu tử này vẫn còn Diễn Linh thiên quả!</p><p>Ánh mắt Vân Tiếu Thiên sáng ngời, hắn biết linh quả này, lúc trước Lục Thiếu Du dùng Diễn Linh thiên quả trao đổi Địa Tâm linh ngọc với Vân Dương tông, không nghĩ tới trên người tiểu tử kia vẫn còn bảo vật như vậy.</p>", "images": {}, "success": true}