{"id": 2437, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2449", "title": "Chương 2449: Lục Thiếu Du Thua", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2449: Lục Thiếu Du Thua</h1><p>Phốc!</p><p>Độc Cô Trường Linh lại phun ra hai ngụm máu tươi, sắc mặt trắng bệch tới cực điểm.</p><p>- Độc Cô Trường Linh luyện chế đan dược bát phẩm cao giai hậu kỳ vẫn cố hết sức a!</p><p>Cường giả các tộc nhủ thầm, nhưng trên mặt vẫn vô cùng kinh ngạc.</p><p>Liên tục phun ra hai ngụm máu tươi, thiên địa năng lượng tựa hồ bắt đầu tiêu tán.</p><p>Đôi mắt Độc Cô Trường Linh gắt gao nhìn chằm chằm viên đan dược màu đỏ trong Cổ Linh dược đỉnh.</p><p>- Cửu Chuyển Hóa Linh đan!</p><p>Trong miệng hắn hét lớn một tiếng, thủ ấn biến hóa, linh hồn lực lượng cuồn cuộn tràn vào trong dược đỉnh, thiên địa năng lượng còn lại đều hội tụ vào trong đỉnh.</p><p>- Oanh!</p><p>Một cỗ huyết sắc quang mang bắn ra, xuyên tới chín tầng trời, năng lượng dao động lập tức lan tràn.</p><p>Thiên địa năng lượng hội tụ trên bầu trời nhất thời run lên, lập tức bị chấn khai khuếch tán.</p><p>- Năng lượng thật mạnh!</p><p>Năng lượng dao động làm các cường giả đều kinh hãi.</p><p>- Thu!</p><p>Độc Cô Trường Linh quát một tiếng, thân hình bắn thẳng lên trời cao như lưu quang, truy đuổi theo hồng mang, trong tay hiện lên hào quang, một cỗ năng lượng bàng bạc vặn vẹo không gian, đem hồng mang đều bao phủ.</p><p>- Xuy!</p><p>Không gian vặn vẹo, Độc Cô Trường Linh thu hồng mang vào trong tay, khi quang mang tiêu tán, một viên đan dược đỏ như máu nháy mắt rơi vào trong tay Độc Cô Trường Linh.</p><p>Hô!</p><p>Trên viên đan dược nho nhỏ, quang mang huyết hồng quanh quẩn, nếu nhìn kỹ còn có chín đạo lưu quang quấn quanh, năng lượng bàng bạc khuếch tan, đan hương mê người làm các cường giả ngửi được đều thèm nhỏ dãi.</p><p>- Luyện chế thành công Cửu Chuyển Hóa Linh đan bát phẩm cao giai hậu kỳ!</p><p>Trên mặt nhị trưởng lão Độc Cô Ngọc Khuê lộ nụ cười, viên đan dược kia hoàn toàn không nhìn thấy được chút tỳ vết.</p><p>- Đã luyện chế thành công Cửu Chuyển Hóa Linh đan bát phẩm cao giai hậu kỳ, Lục Thiếu Du thua!</p><p>- Linh tôn thất trọng chế bát phẩm cao giai hậu kỳ, Độc Cô Trường Linh bất phàm a!</p><p>- Lục Thiếu Du đã thua!</p><p>Ánh mắt Nam thúc híp lại, hắn không thích Độc Cô Trường Linh, nhưng người này cũng có bản lĩnh thật sự, người của Độc Cô gia đều sôi trào, chỉ có nhóm người Dương Quá sắc mặt ngưng trọng tới cực điểm, nhìn chằm chằm lên đài.</p><p>Phốc!</p><p>Trong ánh mắt chăm chú của mọi người, Lục Thiếu Du đột nhiên phun máu tươi, năng lượng trong đỉnh quá mức khổng lồ, vượt xa khả năng nắm giữ của hắn.</p><p>Lục Thiếu Du đã sớm ý thức được mình sai lầm, biến khéo thành vụng, lẽ ra hắn không nên dùng tới sáu Diễn Linh thiên quả, năng lượng gia tăng quá lớn khiến cho hắn vô lực duy trì, muốn dung hợp nhiều năng lượng như vậy, thật sự quá khó khăn.</p><p>Cũng may hắn có Bất Diệt Huyền Thể, chỉ phun máu tươi, nếu không thân thể đã sớm bị chấn nát, cho tới hiện tại hắn chỉ miễn cưỡng chống đỡ mà thôi.</p><p>Lúc này lại có biến cố làm cho hắn không cách nào khống chế xuất hiện, năng lượng linh dịch thật sự quá lớn, khí huyết dao động, linh lực rối loạn, vì vậy Hỏa Long đỉnh nhất thời nứt nẻ.</p><p>- Không xong, đỉnh sắp nổ!</p><p>Sắc mặt Lục Thiếu Du đại biến, chuyện hắn lo lắng rốt cục đã xảy ra.</p><p>- Không xong, đỉnh sắp nổ!</p><p>Độc Cô Cảnh Văn cùng Lục Tâm Đồng kinh hô.</p><p>- Lục Thiếu Du không ổn!</p><p>Các cường giả đều nhìn thấy được cảnh tượng này.</p><p>Phanh phanh!</p><p>Năng lượng tán phát, không gian vặn vẹo, Hỏa Long đỉnh đột nhiên bành trướng, không còn cách nào chống đỡ được năng lượng khổng lồ, lập tức nổ tung, cả không gian đều kiềm hãm, ngay sau đó tiếng sấm sét vang vọng dựng lên cuối chân trời.</p><p>Nương theo sau linh hỏa nóng cháy thổi quét khắp xung quanh, ma cô vân dựng thẳng bầu trời, hỏa diễm thổi quét khắp cả thiên không.</p><p>Cả Thần Hoàng thai như sơn băng địa liệt, mặt đất nứt nẻ, đá vụn kích tán, ánh mắt người trên quảng trường biến thành kinh hãi.</p><p>Khí tức nóng cháy giống như biển lửa bao phủ cả không gian, thổi quét thân hình Lục Thiếu Du vào bên trong, từng đạo không gian xung quanh biến thành đỏ đậm khuếch tán xa xa.</p><p>Vào lúc này lại không có ai nhìn thấy, ngay tích tắc Hỏa Long đỉnh nổ tung, trong không gian hỗn loạn có một đạo tử sắc lưu quang chợt lóe rồi biến mất, nhanh tới mức không người nào phát hiện.</p><p>Một màn hỗn loạn làm ánh mắt các cường giả đều mơ hồ, không gian Thần Hoàng thai lại bị năng lượng đáng sợ kia va chạm bóp méo, Hỏa Long đỉnh nổ tung thật vô cùng đáng sợ.</p><p>- Ai!</p><p>Nam thúc thở dài một tiếng, hắn biết thực lực của Lục Thiếu Du, nếu luận giao thủ, Độc Cô Trường Linh căn bản không làm gì được hắn.</p><p>Thế nhưng trong đan đạo, Độc Cô Trường Linh được bồi dưỡng từ nhỏ, mà Lục Thiếu Du lại không có thời gian tu luyện đan đạo, hơn nữa cấp độ linh giả lại kém hơn, có thể chống đỡ tới bây giờ cũng đã vô cùng khó khăn.</p><p>Ánh mắt Kim Huyền khẽ động, liếc nhìn Nam thúc, hiện lên vẻ bất đắc dĩ.</p><p>- Ca ca thua sao?</p><p>Sắc mặt Lục Tâm Đồng biến đổi, thân thể mềm mại run lên, lảo đảo lui ra sau một bước, dược đỉnh đã nổ tung, nàng đương nhiên biết rõ hậu quả.</p><p>Sưu sưu!</p><p>Xa giữa không trung, hai thân ảnh lặng yên rơi xuống bên ngoài quảng trường, ánh mắt nhìn chăm chú lên Thần Hoàng thai, chính là Độc Cô Trường Không cùng một thanh niên khí độ bất phàm, khuôn mặt có vài phần tương tự Độc Cô Trường Không.</p><p>Giờ phút này ai cũng ngừng thở, nhìn chằm chằm lên Thần Hoàng thai hỗn loạn kia.</p><p>Kình khí tán loạn, một thân ảnh mơ hồ xuất hiện, mà thân ảnh kia nửa quỳ dưới đất.</p><p>Kình khí từ từ tiêu tán, mà Lục Thiếu Du cũng xuất hiện trên Thần Hoàng thai.</p><p>Lúc này Lục Thiếu Du quỳ dưới đất, đầu cúi xuống, vẻ mặt uể oải, khóe miệng đầm đìa máu tươi, thanh y có chút phá nát, cực kỳ chật vật.</p><p>- Thua, Lục Thiếu Du thua!</p><p>- Lục Thiếu Du thua, chính thống soái thắng lợi!</p><p>Ánh mắt Độc Cô Trường Linh mang theo lãnh ý nhìn Lục Thiếu Du, cả quảng trường đột nhiên ồn ào, người Độc Cô gia tộc thắng lợi, đây là điều mà họ mong muốn nhìn thấy.</p><p>- Chính thống soái lợi hại!</p><p>- Là người mạnh nhất trong giới trẻ tuổi Độc Cô gia tộc!</p><p>- Vì thần hoàng chứng danh, vì Độc Cô giương oai, chính thống soái uy vũ!</p><p>Cường giả Thần Hoàng đoàn chỉnh tề hét lớn, sóng âm quanh quẩn trên không trung.</p><p>- Rốt cục đã thua!</p><p>Sắc mặt các cường giả thay đổi, nhưng trong lòng thở ra một hơi nhẹ nhõm, cho dù lời đồn Lục Thiếu Du cường hãn thế nào, nhưng rốt cục đã thua, cuối cùng sáu đại hoàng tộc bảo vệ được mặt mũi.</p><p>- Hừ!</p><p>Người Thác Bạt hoàng tộc hừ lạnh một tiếng, bị tổn thất nặng trong tay Dương Quá cùng Lục Tâm Đồng, hiện tại nhìn thấy Lục Thiếu Du bị thua, chẳng khác gì trút ác khí.</p><p>- Lục Thiếu Du, dựa theo đánh cuộc, ngươi thua, nên tự phế tu vi, tự hủy hai tay!</p><p>Độc Cô Trường Linh lạnh lùng nhìn Lục Thiếu Du nói.</p><p>- Tuân thủ đánh cuộc, tự phế tu vi, tự hủy hai tay!</p><p>Thần Hoàng đoàn đồng thanh hét lớn, chân khí bức người thổi quét bao phủ Lục Thiếu Du.</p><p>- Tuân thủ đánh cuộc, tự phế tu vi, tự hủy hai tay!</p><p>- Tuân thủ đánh cuộc, tự phế tu vi, tự hủy hai tay!</p><p>Từng tiếng hét lớn quanh quẩn giữa không trung.</p><p>Sắc mặt nhóm người Độc Cô Cảnh Văn đều đại biến.</p><p>Mà thần sắc nhóm thần tử Nữ Hiên Viên Triệt cũng thoáng chớp động, nhìn chằm chằm Lục Thiếu Du.</p><p>Nghe âm thanh sôi trào ủng hộ, Độc Cô Trường Linh lộ ý cười, nói:</p><p>- Lục Thiếu Du, ngươi đã thua, cần ta động thủ hay là tự ngươi động thủ!</p>", "images": {}, "success": true}