{"id": 2430, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2442", "title": "Chương 2442: Kinh Sợ Thiên Hạ", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2442: Kinh Sợ Thiên Hạ</h1><p>Ca ca!</p><p>Khe không gian lan tràn, kình khí ngập trời, năng lượng phong bạo khuếch tán tới phạm vi nhất định đột nhiên ngừng lại, lặng yên biến mất.</p><p>Phốc!</p><p>Thác Bạt Thanh Vũ phun ra máu tươi, khí tức rối loạn, thân hình lảo đảo thối lui, mỗi khi lui một bước không gian nứt nẻ, sắc mặt trắng bệch, khí thế uể oải, hắn chưa từng nghĩ tới mình lại không thể đối kháng với một người bên ngoài có tu vi đồng cấp với mình như thế.</p><p>- Thần tử Thác Bạt hoàng tộc, đi xuống cho ta!</p><p>Thân ảnh Dương Quá chỉ lưu lại tàn ảnh, xuất hiện trước người Thác Bạt Thanh Vũ, một đạo kiếm quang chém xuống.</p><p>Thác Bạt Thanh Vũ chỉ có thể hoảng hốt vung đại phủ nghênh chiêu.</p><p>Phanh!</p><p>Hai kiện thần khí va chạm, hoa lửa tán phát, một tiếng nổ vang, giống như sấm sét ầm ầm vang vọng cửu tiêu.</p><p>Oanh long!</p><p>Đương!</p><p>Thác Bạt Thanh Vũ bay ngược ra ngoài, Kim Long thần phủ văng ra, cổ tay đau đớn, chỉ mới va chạm một kiếm suýt nữa máu tươi đã phun tràn ra ngoài.</p><p>Một màn này làm người Thác Bạt hoàng tộc đại biến, Thác Bạt Đỉnh không cách nào tiếp tục giữ được bình tĩnh.</p><p>- Tiếp tục!</p><p>Khí thế của đối phương đã hoàn toàn tan tác, Dương Quá đương nhiên không bỏ qua cơ hội, hai cánh run lên, Chấn Thiên tê minh.</p><p>- Hỗn trướng, dừng tay cho ta!</p><p>Thác Bạt Đỉnh quát lớn.</p><p>Vừa dứt lời, thân ảnh hắn đã lao tới, dải lụa năng lượng phá không xuyên qua, đánh thẳng vào sau lưng Dương Quá, khe không gian nứt vụn từng khúc, một chiêu không chút lưu tình.</p><p>- Dương Quá cẩn thận!</p><p>Nhóm người Tuyết Sư kinh hoảng hét lớn, Bắc Cung Vô Song cùng Độc Cô Cảnh Văn đồng thời lao tới.</p><p>- Âm thầm đánh lén, lấy già hiếp nhỏ, Thác Bạt hoàng tộc còn việc nào vô sỉ hơn chưa làm!</p><p>Nhưng đúng ngay lúc này, một tiếng quát lạnh truyền ra, chỉ thấy sau lưng Dương Quá đột nhiên hiện lên một thân ảnh.</p><p>Kim sắc thân ảnh bước tới, nhẹ nhàng vung tay, trong tay hiện ra động sâu tối đen, dải lụa năng lượng xuyên vào động sâu biến mất không còn chút bóng dáng.</p><p>- Hưu!</p><p>Cùng lúc đó, Dương Quá đã tới trước người Thác Bạt Thanh Vũ, Chấn Thiên chém xuống, kiếm quang trực tiếp bổ ra ngoài.</p><p>Sắc mặt Thác Bạt Thanh Vũ đại biến, không còn lực đánh trả, hoảng sợ đánh ra một đạo chưởng ấn ngăn cản.</p><p>Ca!</p><p>Chưởng ấn bị chém thành mảnh nhỏ, kiếm quang tỏa ra, nháy mắt trút xuống, bổ ra phòng ngự trên người Thác Bạt Thanh Vũ, hắn cấp tốc tránh né nhưng kiếm quang vẫn như hình với bóng, nháy mắt đã rơi lên sau vai hắn.</p><p>Ca sát!</p><p>Cự lực trút xuống, kiếm khí sắc bén khuếch tán, khải giáp nổ tung, lập tức lan tràn khắp thân thể, cả bộ khải giáp đều hóa thành mảnh nhỏ.</p><p>Phốc!</p><p>Thân hình Thác Bạt Thanh Vũ lảo đảo té nghiêng, bờ vai tuôn ra máu tươi, miệng phun huyết vụ, rơi thẳng xuống đất.</p><p>Phanh!</p><p>Thân hình Thác Bạt Thanh Vũ nện thẳng xuống quảng trường, mặt đất ầm ầm run rẩy.</p><p>- Ngươi chính là đại trưởng lão Thác Bạt gia?</p><p>Kim Huyền lăng không đứng thẳng, thản nhiên nhìn vẻ mặt kinh hãi của Thác Bạt Đỉnh, có người đánh lén thiếu chủ làm trong lòng hắn vô cùng tức giận, bên cạnh hắn chính là Độc Cô Ngạo Nam.</p><p>Ánh mắt Thác Bạt Đỉnh kinh hãi nhìn Kim Huyền, hắn đã gặp qua người này, là người luôn đi theo bên cạnh Dương Quá, hắn từng suy đoán người này bất phàm, thật không ngờ lại cường đại tới tình trạng như thế, giơ tay nhấc chân là có thể hóa giải công kích của hắn thật dễ dàng, cấp độ thực lực như thế nào liền có thể biết, nhưng vì đoán được khiến trong lòng hắn càng thêm rung động.</p><p>- Không tệ, ta chính là đại trưởng lão Thác Bạt hoàng tộc Thác Bạt Đỉnh, các hạ là ai?</p><p>Thác Bạt Đỉnh hỏi.</p><p>- Những người mới sinh ra sau này trong Thác Bạt hoàng tộc, nếu không phải phế vật thì là đồ vô sỉ, dám đánh lén thiếu chủ của ta, vậy phải nhận trừng phạt, cho dù ngươi là đại trưởng lão Thác Bạt gia cũng không ngoại lệ!</p><p>Kim Huyền vừa dứt lời, đột nhiên kim mang dao động.</p><p>Chỉ nháy mắt thân ảnh Kim Huyền đã đi tới trước người Thác Bạt Đỉnh, cả không gian đều cô đọng lại.</p><p>- Các hạ càn rỡ, không phải ai cũng có thể tùy tiện chạm vào Thác Bạt hoàng tộc!</p><p>Sắc mặt Thác Bạt Đỉnh đại biến, đồng thời năng lượng thổ hệ hóa thành khí lãng khủng bố khuếch tán, trực tiếp chấn vỡ không gian, nhưng không cách nào đột phá không gian cô đọng của Kim Huyền, trong lòng hắn càng thêm sợ hãi.</p><p>- Lại dùng danh nghĩa Thác Bạt hoàng tộc đem ra khoe khoang, phế vật!</p><p>Kim Huyền quát lạnh một tiếng, kim bào rung lên, cánh tay thon dài tùy ý phất ra, trực tiếp xuyên thấu không gian đi tới trước người Thác Bạt Đỉnh còn đang giãy dụa.</p><p>Một đạo kim quang bạo lướt oanh kích thẳng lên người Thác Bạt Đỉnh.</p><p>Chỉ nháy mắt khuôn mặt Thác Bạt Đỉnh hiện lên vẻ kinh hoảng, chân khí hắn đình trệ, chỉ có thể trơ mắt nhìn thấy kim quang đánh lên người mình.</p><p>- Oanh!</p><p>Âm thanh nổ tung trầm thấp, Thác Bạt Đỉnh bị văng ngược ra ngoài, thân hình nặng nề nện xuống quảng trường, vừa lúc rơi xuống cách chỗ Thác Bạt Thanh Vũ không xa, đất rung núi chuyển, đá vụn kích tán.</p><p>- Hô!</p><p>Mọi người kinh hãi, không nghĩ tới Thác Bạt Đỉnh chỉ tiếp một chiêu đã bị đánh bay, hoàn toàn không có chút lực đối kháng, ánh mắt họ nhìn Kim Huyền đều hít sâu một hơi, cường giả sáu đại hoàng tộc lúc này mới biết thực lực của người kia, không ngờ đã đạt tới nông nỗi khủng bố như thế.</p><p>- Tu vi Thác Bạt Đỉnh đã lên tới Vũ tôn bát trọng đỉnh phong từ trăm năm trước!</p><p>- Thực lực hắn đã sớm vô địch thủ trong tôn cấp, nhưng chỉ một chiêu đã bị đánh bay, chẳng lẽ tu vi của kim bào nhân kia…</p><p>- Người này không dùng linh lực cùng chân khí, mà là yêu nguyên, hắn là yêu thú, nhất định vượt qua bát giai!</p><p>Ánh mắt họ nhìn Kim Huyền không có chút bất kính, cho dù là sáu đại nhân hoàng tộc cũng không dám ngạo khí trước mặt cường giả chân chính.</p><p>Bắc Cung Vô Song cùng Độc Cô Cảnh Văn đều lặng lẽ thối lui, ánh mắt kinh ngạc nhìn Kim Huyền.</p><p>Thác Bạt Đỉnh cùng Thác Bạt Thanh Vũ đồng thời bò lên, trên thân thể Thác Bạt Thanh Vũ đầm đìa máu tươi, Vũ linh khí khải giáp phòng ngự địa cấp đã hóa thành hư ảo, còn Thác Bạt Đỉnh đỡ hơn không ít, khóe môi có chút vết máu, cũng không nghiêm trọng.</p><p>- Thần tử!</p><p>- Đại trưởng lão!</p><p>Người Thác Bạt gia tộc vội vàng chạy tới nâng đỡ hai người, vô cùng tức giận, nhưng càng nhiều là kinh hãi.</p><p>- Thác Bạt hoàng tộc, sau này khi nhìn thấy ta cùng người của Phi Linh môn, nhớ rõ đi đường vòng, ở trước mặt ta cũng đừng luôn ngậm miệng mở miệng xưng Thác Bạt hoàng tộc, bởi vì ở trước mặt ta, thần tử Thác Bạt hoàng tộc cũng chỉ vậy mà thôi!</p><p>Dương Quá lăng không đứng thẳng, thu liễm linh khí phi hành, cũng thu hồi Chấn Thiên vào trong cơ thể.</p><p>Sắc mặt Thác Bạt Thanh Vũ trắng bệch, ánh mắt có chút dại ra, máu tươi chảy xuống nhưng không hề để ý.</p><p>- Các hạ rốt cục là ai, tu vi Thác Bạt Đỉnh này không tinh, hôm nay nhận được các hạ chỉ giáo, ngày sau trong tộc có người hỏi, ta cũng có thể nói ra!</p><p>Thác Bạt Đỉnh tái nhợt, trong lòng rung động, biết hôm nay không cách nào báo thù, nhưng hắn phải ghi nhớ danh hào của đối phương, Thác Bạt hoàng tộc tuyệt đối sẽ không bỏ qua như vậy.</p><p>Kim Huyền ngạo nghễ đứng giữa không trung, nói:</p><p>- Nếu ngươi muốn trở về công đạo, chỉ sợ trong tộc các ngươi cũng không còn mấy người nhận ra ta, có lẽ còn có người nhớ được danh hào lão chủ nhân của ta, ngươi trở về nói, bốn chữ Bất Bại kiếm đế là đủ rồi!</p>", "images": {}, "success": true}