{"id": 2434, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2446", "title": "Chương 2446: So Đấu Linh Hồn Lực", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2446: So Đấu Linh Hồn Lực</h1><p>- Đây cũng là linh hồn phân thân sao, sát khí thật mạnh!</p><p>Người trên quảng trường nhìn thấy Đại Hồn Anh, không ít người cảm giác tâm thần run rẩy.</p><p>- Lục Thiếu Du, đan chiến cũng không nói qua không thể động thủ, hơn nữa cũng chỉ có ta ra tay, đây chỉ là thủ đoạn, không quan hệ gì tới việc đánh lén!</p><p>Linh hồn phân thân nhìn Lục Thiếu Du, sắc mặt run rẩy.</p><p>- Vậy sao, nếu ngươi đã tự mình đưa tới cửa, vậy đừng trách ta không khách khí!</p><p>Đại Hồn Anh quát lớn, chỉ cần đánh chết linh hồn phân thân, đã có thể làm Độc Cô Trường Linh bị trọng thương, vì vậy lập tức phóng thích sát ý.</p><p>Đại Hồn Anh cười lạnh, nếu chỉ đơn thuần luyện chế đan dược, Lục Thiếu Du cũng không có kế hay, nhưng nếu động thủ so thực lực, hắn hoàn toàn không lo lắng.</p><p>Linh hồn phân thân Độc Cô Trường Linh thoáng động, thủ ấn biến hóa, đột nhiên lưu quang chợt lóe, lại phân ra hai linh hồn phân thân, ba phân thân cùng đứng thẳng, linh hồn dao động lập tức thổi quét.</p><p>Chân khí ba linh hồn phân thân không kém bản thể bao nhiêu, đều đạt tới linh tôn thất trọng cơ hồ đều là trung kỳ, linh hồn dao động như thế đều làm cho Vũ tôn bát trọng cũng phải kiêng kỵ.</p><p>- Độc Cô gia tộc còn có loại bí pháp này, thật sự cường hãn!</p><p>Người của năm đại hoàng tộc đều cảm thán, linh hồn công kích của Độc Cô gia tộc luôn làm người kiêng kỵ.</p><p>Trong mắt ba linh hồn phân thân lộ ra lãnh ý, nói:</p><p>- Muốn đối phó ta, vậy phải xem ngươi có bản lĩnh này hay không!</p><p>- Vậy thử xem sẽ biết!</p><p>Đại Hồn Anh quát một tiếng, thủ ấn kết xuất, ánh mắt mang theo sát ý, nhanh như quỷ mị xuất hiện trước mặt một linh hồn phân thân, trầm giọng quát:</p><p>- Thiên Linh Diệt Hồn chỉ!</p><p>Một đạo chỉ ấn phá không bay ra, chỉ ấn tràn ngập khí tức khủng bố cực đoan, không gian trực tiếp nứt vỡ.</p><p>Linh hồn công kích khủng bố như thế, không gian đều nổ tung, mà linh hồn phân thân cũng không có động tĩnh gì, mặc cho chỉ ấn đánh vào trong ấn đường.</p><p>Hô!</p><p>Thiên Linh Diệt Hồn chỉ, lực công kích linh hồn đáng sợ, lập tức tràn ra, thổi quét trong cơ thể linh hồn phân thân.</p><p>Nhưng lúc này linh hồn phân thân chỉ lui ra sau vài bước, giống như không hề tạo ra chút hiệu quả.</p><p>- Linh hồn công kích, chỉ tiếc ở trước mặt ta hoàn toàn không hiệu quả, đây là thực lực của Độc Cô gia tộc!</p><p>Linh hồn phân thân đứng giữa cười lạnh một tiếng nói.</p><p>Xuy xuy!</p><p>Hai linh hồn phân thân còn lại cùng xuất hiện trước người Đại Hồn Anh, quyền ấn đánh thẳng vào người hắn.</p><p>Phanh phanh!</p><p>Thân hình Đại Hồn Anh nhất thời lảo đảo bật lui ra sau.</p><p>Đại Hồn Anh vừa ổn định thân hình, linh hồn phân thân còn lại đã đánh tới, một đạo linh hồn dao động khủng bố tràn ngập, sau lưng hắn phong vân như biến sắc, giơ tay nhấc chân đã dẫn dắt thiên địa năng lượng hội tụ.</p><p>Chỉ nháy mắt một đạo chưởng ấn lập tức đánh tới, linh hồn năng lượng thổi quét nương theo sau Thần Hoàng khí lan tràn.</p><p>Bị Thần Hoàng khí áp chế, Đại Hồn Anh lại không thể thối lui, chỉ đành ngưng tụ một đạo năng lượng quang mang khổng lồ oanh thẳng vào chưởng ấn.</p><p>Oanh!</p><p>Năng lượng va chạm, kình khí ngập trời, trực tiếp đem không gian chấn vỡ.</p><p>Đặng đặng!</p><p>Năng lượng công kích khủng bố như thế, Đại Hồn Anh cũng không chịu nổi, thân hình lảo đảo bật lui, cũng hư ảo hơn một ít.</p><p>- Ha ha, không biết tự lượng sức mình!</p><p>Ba linh hồn phân thân cười lạnh.</p><p>- Cửu Chuyển Thiên Linh bí pháp, đệ nhất chuyển…đệ nhị chuyển…</p><p>Tâm thần vừa động, từng đạo thủ ấn kết xuất, thiên địa năng lượng hội tụ, bạch sắc cương khí xuất hiện, đột nhiên sát khí thao thiên càng thêm nồng đậm.</p><p>- Đệ cửu chuyển!</p><p>Đại Hồn Anh quát lớn.</p><p>Bá bá!</p><p>Vào lúc này thật nhiều ánh mắt tập trung vào Đại Hồn Anh, khí tức tiêu thăng làm cho toàn bộ cường giả đều rùng mình.</p><p>- Đây là linh hồn phân thân gì vậy, linh hồn phân thân mà cũng có thể thi triển bí pháp sao!</p><p>Mọi người kinh nghi bất định hô.</p><p>Sắc mặt ba linh hồn phân thân biến hóa, khí tức kia đã gia tăng tới cấp độ tôn cấp thất trọng.</p><p>Ba linh hồn phân thân lập tức chớp động vây quanh Đại Hồn Anh bên trong.</p><p>Đại Hồn Anh cười lạnh, nói:</p><p>- Muốn vây công sao?</p><p>- Ngươi có thể ngưng tụ một linh hồn phân thân cũng đã không tệ rồi, chỉ tiếc ở trước mặt ta, linh hồn lực của ngươi còn quá yếu, làm sao đối kháng linh hồn lực gấp ba của ta!</p><p>Linh hồn phân thân cười lạnh nói.</p><p>- Linh hồn lực gấp ba mà thôi, cũng không có gì giỏi lắm đi!</p><p>Đại Hồn Anh cười nhạt, thân ảnh đột nhiên biến mất giữa không trung.</p><p>- Muốn chạy, không dễ dàng như vậy!</p><p>Ba linh hồn phân thân vây tới, linh hồn lực dao động, Thần Hoàng khí thi triển tới cực hạn, phong tỏa cả không gian.</p><p>- Phanh!</p><p>Ba đạo công kích đánh xuống, không gian chấn khai, nhưng đã mất đi dấu vết của Đại Hồn Anh.</p><p>Nhưng ngay lúc này, Đại Hồn Anh đã xuất hiện bên ngoài vòng vây, cười lạnh nói:</p><p>- Muốn so linh hồn phân thân sao, Ám Ma Phân Thân bí pháp!</p><p>Vừa dứt lời, một loạt linh hồn phân thân giống Đại Hồn Anh như đúc lập tức xuất hiện.</p><p>Sưu sưu!</p><p>Tổng cộng chín linh hồn phân thân vây quanh ba linh hồn phân thân của Độc Cô Trường Linh, lại thêm Đại Hồn Anh, tổng cộng là mười phân thân cùng đứng thẳng.</p><p>Mỗi linh hồn phân thân đều có chân khí tôn cấp thất trọng, sát khí thao thiên lan tràn, linh hồn lực dao động tràn ngập làm không gian lung lay sắp đổ.</p><p>- Trời ạ, Lục Thiếu Du sao có thể thúc giục nhiều linh hồn phân thân như vậy?</p><p>- Linh hồn lực phải mạnh thế nào mới làm được!</p><p>Mười thân ảnh bao vây ba thân ảnh bên trong, lúc này thật sự làm ba thân ảnh kia hoàn toàn đại biến.</p><p>- Hừ!</p><p>Độc Cô Trường Linh không dám chậm trễ, Lục Thiếu Du thật quá mức quỷ dị, ba linh hồn phân thân lập tức triển khai thân hình nhảy ra, linh hồn năng lượng cùng Thần Hoàng khí đáng sợ bao trùm cả Thần Hoàng thai như xông lên trời, thanh thế mênh mông cuồn cuộn làm các cường giả đều run rẩy.</p><p>Ba linh hồn phân thân đồng thời công kích tới, khí thế khủng bố lập tức ào ra.</p><p>Đại Hồn Anh cười tà khí, thủ ấn biến hóa, dao động khủng bố từ mười thân ảnh lập tức lan tràn, nhất thời phong vân biến sắc, cả mười thân ảnh đều hình thành linh hồn lốc xoáy cực lớn.</p><p>- Đi!</p><p>Mười linh hồn lốc xoáy thổi quét, bám theo tiếng xé gió chói tai, không gian run rẩy chấn động, không gian xung quanh đều bị chấn vỡ.</p><p>- Âm Dương Linh Vũ quyết!</p><p>Đại Hồn Anh thầm quát, mười linh hồn lốc xoáy huyền ảo tương liên, hóa thành một linh hồn lốc xoáy khổng lồ, Âm Dương Linh Vũ quyết vận chuyển, lực cắn nuốt ngập trời tán phát.</p><p>Linh hồn công kích đối với Độc Cô Trường Linh mà nói không có tác dụng gì quá lớn, mà Lục Thiếu Du cũng không muốn lãng phí ba linh hồn phân thân kia, còn không bằng thi triển Âm Dương Linh Vũ quyết trực tiếp cắn nuốt.</p><p>Nhất thời lốc xoáy khổng lồ không ngừng cắn nuốt lực công kích của Độc Cô Trường Linh, lập tức đem ba linh hồn phân thân hấp xả vào bên trong linh hồn lốc xoáy.</p><p>- Không xong!</p><p>Ba linh hồn phân thân thầm hô không tốt, lực cắn nuốt thật lớn kia khiến hắn không thể thoát thân, ba linh hồn phân thân toàn lực giãy dụa nhưng không cách nào giãy thoát.</p>", "images": {}, "success": true}