{"id": 2436, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2448", "title": "Chương 2448: Rơi Vào Hạ Phong", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2448: Rơi Vào Hạ Phong</h1><p>- Đại ca, hai người trẻ tuổi đang luyện đan, đừng quấy nhiễu tốt hơn, đại ca cấp cho tiểu đệ chút mặt mũi đi!</p><p>Thân ảnh Độc Cô Ngạo Vũ nháy mắt rơi xuống trước người Nam thúc, trong mắt lộ tia cười, cả không gian xung quanh như đọng lại, theo từng cử động của hắn, không gian mới biến hóa, thân ảnh Độc Cô Lâm Khoa nháy mắt khẽ nhúc nhích.</p><p>- Nếu tộc trưởng đã nói vậy, cứ tiếp tục nhìn xem hai người trẻ tuổi luyện đan đi, nếu có người lại xen vào, các ngươi không sợ đánh mất mặt mũi Độc Cô gia tộc, vậy ta cũng tuyệt đối không khách khí!</p><p>Nam thúc thản nhiên liếc nhìn Độc Cô Lâm Khoa, xoay người nhìn Đại Hồn Anh, nói:</p><p>- Tiểu tử, được rồi, chuyên tâm luyện đan đi, nếu có người còn muốn dùng quỷ kế, ngươi cũng không cần lưu tình!</p><p>- Dạ, Nam thúc!</p><p>Đại Hồn Anh đáp, thân ảnh chợt lóe đã hóa thành tử kim lưu quang bay vào trong ấn đường Lục Thiếu Du, vừa rồi hắn mới cắn nuốt ba linh hồn phân thân của Độc Cô Trường Linh, năng lượng thật lớn, trong mơ hồ có cảm giác nếu Đại Hồn Anh hoàn toàn luyện hóa chỉ sợ sẽ đạt được không ít ưu đãi, không nghĩ tới còn có thu hoạch như vậy.</p><p>Vào lúc này sắc mặt Độc Cô Trường Linh vô cùng khó xem, hắn tổn thất ba linh hồn phân thân, ba cỗ linh hồn lực không còn, đối với linh giả như hắn mà nói chính là trọng thương, trong mắt hắn hiện lên lãnh ý, nhưng cũng không có biện pháp nào, Lục Thiếu Du có quá nhiều thủ đoạn quỷ dị, hắn không cách nào làm được gì.</p><p>- Tộc trưởng, nhưng mà…</p><p>Độc Cô Lâm Khoa nhìn thấy Độc Cô Trường Linh bị trọng thương, còn định nói gì nhưng lại bị Độc Cô Ngạo Vũ ngắt lời.</p><p>- Mọi người nhìn hai người trẻ tuổi luyện đan đi, đừng làm chuyện mất thân phận Độc Cô gia tộc!</p><p>Độc Cô Ngạo Vũ quay đầu nhìn người của Độc Cô gia, ánh mắt run lên, lập tức nhìn qua Thần Hoàng thai, lại rơi lên người Kim Huyền, khẽ gật đầu chào, ánh mắt lại lướt qua Dương Quá cùng Lục Tâm Đồng, cũng không nói thêm lời nào.</p><p>- Cha!</p><p>Độc Cô Cảnh Văn đi tới bên cạnh, hỏi nhỏ:</p><p>- Sao cha lại tới đây?</p><p>- Động tĩnh lớn như vậy, cha tất nhiên muốn tới xem!</p><p>Độc Cô Ngạo Vũ lộ vẻ mỉm cười, ánh mắt lại rơi lên người Lục Thiếu Du.</p><p>Trên Thần Hoàng thai, thủ ấn của hai người lại biến hóa, linh hồn Độc Cô Trường Linh bị trọng thương, rõ ràng cố sức không ít, sắc mặt ngày càng trắng bệch.</p><p>Theo thời gian trôi qua, năng lượng trong dược đỉnh ngày càng nồng nặc, đặc biệt là Lục Thiếu Du, Hỏa Long đỉnh không cách nào che đậy năng lượng lan tràn.</p><p>Biến hóa như vậy cũng làm Nam thúc đưa mắt nhìn Lục Thiếu Du, tuy ánh mắt không biến hóa nhưng vẫn lưu chút lo lắng, với ánh mắt của hắn tự nhiên nhìn thấy Lục Thiếu Du đã rơi xuống hạ phong, chỉ sợ tình huống không ổn, đơn thuần ở tu vi linh lực, Lục Thiếu Du vẫn chênh lệch với Độc Cô Trường Linh không ít.</p><p>Vài giờ sau, hương đan dược tràn ngập khắp cả thiên địa, khí tức làm người cảm giác đạt được không ít ưu đãi.</p><p>Hương đan dược truyền ra từ Cổ Linh dược đỉnh, năng lượng nồng đậm lan tràn, khiến cả không gian cũng lắc lư.</p><p>- Khí tức năng lượng thật nồng đậm!</p><p>Ngửi được hương đan dược, không ít cường giả tán thưởng.</p><p>Độc Cô Ngạo Vũ nhìn lên Thần Hoàng thai, dừng lại trên Cổ Linh dược đỉnh, ánh mắt cũng hiện lên tán thưởng.</p><p>- Hô!</p><p>Thời gian lại trôi qua, thiên địa năng lượng hội tụ, càng ngày càng thêm dày đặc.</p><p>Thiên địa năng lượng tập trung trên Cổ Linh dược đỉnh, làm các cường giả cũng run rẩy.</p><p>- Lại có thể làm thiên địa năng lượng biến hóa như thế, ít nhất phải là đan dược bát phẩm cao giai hậu kỳ!</p><p>- Độc Cô Trường Linh luyện chế Cửu Chuyển Hóa Linh đan, đó vốn là đan dược bát phẩm cao giai hậu kỳ!</p><p>Năng lượng dao động cũng làm cho Lục Thiếu Du chú ý, ánh mắt liếc qua bên cạnh, không nghĩ tới Độc Cô Trường Linh đã sắp thành công, chỉ sợ phẩm chất đan dược tuyệt đối lên tới bát phẩm cao giai, còn không phải loại bát phẩm cao giai bình thường.</p><p>Trong lòng Lục Thiếu Du nhất thời càng thêm áp lực, hắn còn đang gian nan dung hợp linh dịch trong Hỏa Long đỉnh, căn bản khó thể nắm giữ trong tay, hắn cũng đã thất bại không ít lần, nếu muốn dung hợp cùng một chỗ tựa hồ khó thể làm được.</p><p>Trong lòng Lục Thiếu Du còn có một lo lắng, cho dù luyện chế thành công chỉ sợ cũng không thắng lợi, đừng nói tới phẩm chất, chỉ nói tốc độ cũng đã không đuổi kịp, dưới áp lực như vậy tâm thần của hắn nhận lấy một ít ảnh hưởng.</p><p>Nhìn thấy Độc Cô Trường Linh gợi lên biến hóa, nhóm người Lục Tâm Đồng đều ngưng trọng, có thể nhìn ra Độc Cô Trường Linh đã chiếm cứ thượng phong tuyệt đối.</p><p>Vào thời khắc này, Độc Cô Trường Linh vốn đang khoanh chân ngồi, sắc mặt trắng bệch, lại đột nhiên đứng lên.</p><p>Ngay lúc Độc Cô Trường Linh đứng lên, ánh mắt mọi người nóng cháy tập trung lên người hắn, giống như sắp chứng kiến người trẻ tuổi cực mạnh trong Độc Cô gia tộc đã sắp thắng lợi!</p><p>Độc Cô Trường Linh đứng dậy, nhìn thấy thiên địa năng lượng hội tụ, trong mắt hiện lên ý cười hài lòng, khóe mắt nhìn thấy Lục Thiếu Du vẫn còn ngưng đan, trong mắt lộ vẻ cười lạnh.</p><p>Ngay sau đó hắn nhìn vào Cổ Linh dược đỉnh, hít sâu một hơi, trường bào vung lên, chỉ nghe Cổ Linh dược đỉnh vang lên âm thanh giòn giã trầm thấp, nắp đỉnh nhất thời bay lên.</p><p>- Hô!</p><p>Cơ hồ cùng lúc đó một cỗ năng lượng dao động từ trong đỉnh thổi quét ra ngoài, chấn động dược đỉnh ông ông kêu vang, giống như sắp xảy ra nổ mạnh.</p><p>Năng lượng bàng bạc khuếch tán, người thực lực hơi yếu đứng cách Thần Hoàng thai ngàn thước đều lảo đảo thối lui.</p><p>Xuy!</p><p>Một giây sau một đạo huyết sắc quang mang phóng lên cao, xuyên lên tận trời, trong mơ hồ tràn ra năng lượng dao động làm các cường giả đều run rẩy.</p><p>Bên trong Cổ Linh dược đỉnh, linh hỏa bao phủ một viên đan dược lớn cỡ nửa nắm tay hài nhi.</p><p>- Hô!</p><p>Đan dược màu đỏ, làm cho người ta có cảm giác hết hồn, năng lượng lan tràn làm không gian xung quanh vặn vẹo, khiến ánh mắt mọi người đều kinh hãi.</p><p>Hô!</p><p>Huyết sắc quang trụ phóng lên cao, không trung đột nhiên run lên, thiên địa năng lượng kéo theo tầng mây đen thật dày hội tụ tới gần, phong vân biến sắc, năng lượng áp không.</p><p>- Thành đan cho ta!</p><p>Trong mắt Độc Cô Trường Linh bắn ra tinh quang, thủ ấn kết xuất, linh lực bạo tuôn, linh hồn lực bàng bạc thổi quét.</p><p>Oanh long!</p><p>Thiên địa năng lượng dao động càng thêm kịch liệt, hội tụ thành lốc xoáy, thiên địa năng lượng quang trụ từ bên trong lốc xoáy đột nhiên bắn ra.</p><p>Nương theo sau quang trụ đánh xuống, không trung rung động, tầng tầng không gian xung quanh tán khai, nứt vụn thành từng khúc, năng lượng quang trụ lập tức oanh kích vào bên trong Cổ Linh dược đỉnh.</p><p>- Phanh!</p><p>Cổ Linh dược đỉnh run lên, uyển như tiếng sấm.</p><p>Oanh long!</p><p>Lại thêm một đạo quang mang rơi vào trong dược đỉnh, lại tới đạo thứ ba, thứ tư, thứ năm, thứ sáu liên tục oanh kích xuống.</p><p>- Phanh phanh!</p><p>Mỗi đạo năng lượng quang trụ kích xuống, Cổ Linh dược đỉnh rung động không ngớt.</p><p>Phốc!</p><p>Khi đạo thứ bảy giáng xuống, Độc Cô Trường Linh phun ra máu tươi, giờ phút này ánh mắt mọi người đều biến thành lo lắng đề phòng.</p><p>Trong nháy mắt đạo thứ tám cùng thứ chín giáng xuống, không gian một mảnh tối đen, trong Cổ Linh dược đỉnh vang lên tiếng nổ ầm ầm rung động.</p>", "images": {}, "success": true}