{"id": 2435, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2447", "title": "Chương 2447: Ăn Trộm Gà Không Được Còn Mất Nắm Gạo", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2447: Ăn Trộm Gà Không Được Còn Mất Nắm Gạo</h1><p>Suốt mấy ngày Nam thúc không hề có chút động tĩnh gì, lúc này tựa hồ cảm giác được biến hóa trên Thần Hoàng thai, thoáng mở mắt, liếc mắt nhìn lên trên đài, lập tức nhắm mắt lại.</p><p>- Cắn nuốt!</p><p>Đại Hồn Anh cảm giác được ba linh hồn phân thân kia không giãy thoát, đôi mắt chợt bắn ra tinh mang, thủ ấn biến hóa, lực hấp xả càng thêm tăng lớn.</p><p>Hô!</p><p>Đồng thời lực cắn nuốt trướng lớn, khoảnh khắc linh hồn năng lượng trong ba phân thân đều bị linh hồn lốc xoáy hấp thu cắn nuốt.</p><p>Vào lúc này Đại Hồn Anh có thể cảm giác được ba đạo linh hồn lực tinh thuần đang tràn vào trong cơ thể.</p><p>Ba đạo linh hồn năng lượng tinh thuần giống như nước thủy triều dũng mãnh tràn vào trong thân thể Đại Hồn Anh.</p><p>Ba linh hồn phân thân nhất thời không cách nào phản kháng, linh hồn năng lượng bị hấp thu, lực cắn nuốt kia giống như có thể khắc chế linh hồn của Độc Cô Trường Linh.</p><p>Chỉ nháy mắt bản thể Độc Cô Trường Linh kinh hãi, hắn chưa từng nghĩ tới Lục Thiếu Du còn có thủ đoạn khủng bố như thế, vô luận bản thể kêu gọi thế nào ba linh hồn phân thân cũng không thể chạy thoát.</p><p>Độc Cô Trường Linh chấn kinh, nếu linh hồn phân thân xảy ra chuyện, hắn sẽ bị trọng thương.</p><p>Trong đầu hắn đột nhiên đau đớn, miệng phun máu tươi, sắc mặt biến thành tái nhợt.</p><p>Cùng một thời gian mọi người đều chứng kiến ba linh hồn phân thân của Độc Cô Trường Linh đã rơi vào trong linh hồn lốc xoáy biến mất không còn bóng dáng.</p><p>- Muốn đánh lén, vậy phải thừa nhận hậu quả!</p><p>Mười thân ảnh thu hồi, chín linh hồn phân thân quay về trong thân thể Đại Hồn Anh, đồng thời thủ ấn biến hóa, thân hình Đại Hồn Anh lướt thẳng về hướng Độc Cô Trường Linh, hung hăng vung ra một đạo quyền ấn.</p><p>- Liệt Viêm quyền!</p><p>Quyền ấn mang theo hình cung hỏa diễm làm không gian gấp khúc biến dạng, trong mơ hồ mang theo sóng lửa ngập trời tràn ra, lao thẳng về hướng Độc Cô Trường Linh.</p><p>- Đáng chết!</p><p>Sắc mặt Độc Cô Trường Linh đại biến, không ngờ trộm gà không được còn mất nắm gạo, linh hồn bị trọng thương, lúc này lại bị công kích, hoảng sợ vung tay.</p><p>Thủ ấn biến hóa, trong tay Độc Cô Trường Linh hiện lên một đầu bạch sắc cự mãng, nương theo sau linh hồn dao động bạo lướt, ngăn cản quyền ấn của Lục Thiếu Du.</p><p>Sắc mặt Đại Hồn Anh run lên, quyền ấn kéo dài bao phủ bạch sắc cự mãng.</p><p>Bạch sắc cự mãng có chút mờ ảo, ngay lập tức quyền ấn đánh thẳng vào đầu của nó.</p><p>Một quyền hạ xuống, đầu cự mãng bộc phát hỏa quang mãnh liệt, một tiếng nổ bạo quanh quẩn giữa hư không.</p><p>Oanh!</p><p>Cự mãng hóa thành năng lượng nổ tung, chấn động không gian kịch liệt, cuối cùng hoàn toàn biến mất.</p><p>- Tam Thiên Lưu Vân Thủ!</p><p>Tiếp theo sau Đại Hồn Anh không chút khách khí, lập tức đánh ra.</p><p>Thủ ấn kết xuất, phong vân biến sắc, tầng mây thật dày quỷ dị xuất hiện, từng đạo thủ ấn lướt ra, chấn vỡ không gian xung quanh, thật nhiều thủ ấn hội tụ chung một chỗ, chưởng ấn lập tức vỗ tới.</p><p>- Tiểu tử dừng tay!</p><p>Một âm thanh quát lớn truyền tới, một thân ảnh nháy mắt xuất hiện trước người Độc Cô Trường Linh, chưởng ấn thổi quét, đem chưởng ấn của Lục Thiếu Du chấn vỡ, không gian lộ ra cương khí tối đen, chưởng ấn đánh thẳng vào Đại Hồn Anh.</p><p>- Linh tôn bát trọng!</p><p>Sắc mặt Đại Hồn Anh kinh ngạc hô.</p><p>Xuy!</p><p>Trong tích tắc không gian xung quanh chợt lóe, thân ảnh Nam thúc đã xuất hiện trước người Đại Hồn Anh, chưởng ấn ầm ầm rơi xuống người Nam thúc, như đá ném vào biển rộng, không lưu lại chút dấu vết.</p><p>- Cút xuống cho ta!</p><p>Sắc mặt Nam thúc trầm xuống, hét lớn một tiếng vang vọng trời cao, tiếng quát vừa dứt lập tức vung tay tát tới.</p><p>- Ba!</p><p>Một tiếng tát tai thanh thúy vang lên, thân ảnh kia không hề có chút lực đánh trả, trên mặt hiện lên dấu bàn tay, miệng phun máu tươi, thân hình lập tức bị đánh bay ra khỏi Thần Hoàng thai.</p><p>Phanh!</p><p>Thân hình hắn nện xuống quảng trường, mặt đất nứt nẻ, đá vụn tứ tán, miệng lại phun máu tươi, khi hắn lảo đảo bò lên mới nhận ra là tam trưởng lão Độc Cô Lâm Khoa.</p><p>- Hô!</p><p>Mọi người không khỏi hít sâu một hơi, Độc Cô Lâm Khoa là linh tôn bát trọng nhưng lại bị một cái tát đánh bay!</p><p>Sắc mặt cường giả Độc Cô gia tộc biến hóa, không phải vì thực lực của Nam thúc mà là vì theo vai vế tam trưởng lão là trưởng bối của Độc Cô Ngạo Nam, xem như là gia gia, nhưng không nghĩ tới Độc Cô Ngạo Nam không chút lưu tình tát bay hắn!</p><p>Trên mặt Độc Cô Lâm Khoa đầm đìa máu tươi, nhìn Nam thúc âm trầm quát:</p><p>- Độc Cô Ngạo Nam, ngươi dám động thủ với ta!</p><p>Độc Cô Ngạo Nam thản nhiên nói:</p><p>- Ta đã sớm nói, ai dám tiến lên, ta tuyệt đối không khách khí, cho dù là ngươi cũng không ngoại lệ!</p><p>- Độc Cô Ngạo Nam, luận vai vế ta là gia gia của ngươi, ngươi dám đối với ta như vậy, phải xử trí theo gia quy!</p><p>Độc Cô Lâm Khoa hét lớn, khuôn mặt xanh mét, gân xanh hiển lộ, một cái tát tuyệt đối là vũ nhục hắn nặng nề!</p><p>- Năm đó bức chết mẫu thân ta, hình như có cả ngươi nữa, có tin hiện tại ta lập tức lấy mạng của ngươi không!</p><p>Trong mắt Độc Cô Ngạo Nam lóe sát ý, nhìn thẳng Độc Cô Lâm Khoa.</p><p>Độc Cô Lâm Khoa run lên, sát ý làm linh hồn hắn run lên, vừa nhắc tới việc năm đó hắn cũng rùng mình, nói:</p><p>- Độc Cô Ngạo Nam, chẳng lẽ lần này ngươi trở về là muốn báo thù sao, cái chết của mẫu thân ngươi chỉ là việc ngoài ý muốn, không ai muốn như thế!</p><p>- Giỏi cho câu nói việc ngoài ý muốn, ngươi dám nói không liên quan gì tới các ngươi sao!</p><p>Ánh mắt Nam thúc lóe lãnh ý, sát ý tràn ngập, không gian như có hàn băng lướt qua, làm lòng người chợt lạnh, các trưởng lão Độc Cô gia tộc đều cúi thấp đầu liếc nhìn nhau, không biết trong lòng suy nghĩ chuyện gì.</p><p>- Đại ca, hai người trẻ tuổi đang luyện đan, hãy để cho bọn họ luyện trước đi, ta cũng muốn biết rốt cục là ai mạnh hơn ai!</p><p>Một âm thanh truyền tới, một thân ảnh vô thanh vô tức xuất hiện trên Thần Hoàng thai.</p><p>Người kia chừng năm mươi tuổi, mắt sáng như sao, khuôn mặt cực kỳ anh khí, có vài phần tương tự Độc Cô Cảnh Văn, vừa nhìn cũng biết là cha con, thân mặc trường bào màu trắng, chỉ thêu chút hoa văn đơn giản, lại mang theo khí thế liếc nhìn thiên địa.</p><p>- Bái kiến tộc trưởng!</p><p>Người của Độc Cô gia tộc vừa nhìn thấy hắn lập tức cung kính hành lễ, đó chính là tộc trưởng Độc Cô Ngạo Vũ, là một người chỉ cần giậm chân toàn đại lục đều rung chuyển.</p><p>- Độc Cô tộc trưởng!</p><p>Cường giả các tộc cũng xoay người hành lễ.</p><p>- Không cần đa lễ!</p><p>Độc Cô Ngạo Vũ nói, ánh mắt đảo qua Lục Thiếu Du cùng Đại Hồn Anh, thoáng hiện tia kinh ngạc.</p><p>- Đây là cha của Cảnh Văn sao!</p><p>Ánh mắt Đại Hồn Anh lướt qua Độc Cô Ngạo Vũ, cảm giác được khí tức của hắn, rõ ràng không chút dao động nhưng trong lòng Lục Thiếu Du không khỏi run lên.</p><p>- Tộc trưởng, Độc Cô Ngạo Nam khi sư diệt tổ, cần phải xử trí theo gia quy a!</p><p>Độc Cô Lâm Khoa lập tức nói.</p><p>- Ta khi sư diệt tổ, ngươi nói thử xem ta khi sư diệt tổ chỗ nào!</p><p>Ánh mắt Nam thúc trầm xuống, trong lúc nói chuyện thân ảnh chợt lóe, đột nhiên xuyên qua không gian đi tới trước người Độc Cô Lâm Khoa, lãnh ý tràn ra, không gian lực vô hình trói buộc khiến Độc Cô Lâm Khoa không thể thoát thân.</p>", "images": {}, "success": true}