{"id": 2444, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2456", "title": "Chương 2456: Một Người Không Đủ!", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2456: Một Người Không Đủ!</h1><p>Trong lòng Lục Thiếu Du cũng biết Độc Cô Ngạo Vũ thiên vị cho Độc Cô Trường Phàm, điều này cũng khó trách, hắn không tiện mở miệng, nhưng trong lòng đương nhiên không muốn Độc Cô Trường Linh xảy ra sự cố.</p><p>Chỉ sợ toàn bộ người của Độc Cô gia đều có tâm tư như thế, tốt nhất là làm cho hắn biết khó mà lui.</p><p>- Ta đồng ý một trận chiến, hiện tại!</p><p>Lục Thiếu Du ngẩng đầu, sao có thể cho phép Độc Cô gia tộc như nguyện, nếu Độc Cô Trường Phàm lựa chọn chiến đấu, vậy đừng trách hắn không khách khí, bản thân hắn còn lo lắng tiếp tục lựa chọn đan chiến đâu.</p><p>Lục Thiếu Du vừa nói xong, sắc mặt mọi người kinh ngạc, Lục Thiếu Du lại chấp nhận, còn là hiện tại, căn bản không hề lo lắng bản thân đã bị tiêu hao quá nhiều.</p><p>Người Độc Cô gia cực kỳ kinh ngạc, ánh mắt không ngừng biến hóa.</p><p>Không ít ánh mắt lạnh lẽo nhìn Lục Thiếu Du, người của Thác Bạt gia tộc đều là như thế, vốn đang chờ đợi nhìn xem Lục Thiếu Du tự hủy tu vi, nhưng không ngờ Lục Thiếu Du luyện thành đan dược chuẩn đế phẩm, điều này thật sự làm cho bọn họ không cách nào thừa nhận.</p><p>- Hừ, tự tìm tai vạ!</p><p>Lục Tâm Đồng vừa nghe đối phương đòi chiến đấu thực tế, đã không còn lo lắng, với thực lực hiện giờ của ca ca, lại thêm Linh Vũ quyết, Thời Không Lao Ngục, Bất Diệt Huyền Thể, hai kiện thần khí hơn nữa còn thủ đoạn khác, cho dù trong toàn bộ tôn cấp cũng không có mấy người là đối thủ của hắn.</p><p>Nhưng Độc Cô Cảnh Văn, Bắc Cung Vô Song cùng Vân Hồng Lăng vẫn lo lắng, nhìn thấy Lục Thiếu Du muốn tiếp chiến, nói:</p><p>- Thiếu Du, sao nhất định phải hôm nay?</p><p>- Yên tâm!</p><p>Lục Thiếu Du nhìn nàng mỉm cười nói, lại nhìn Độc Cô Trường Phàm:</p><p>- Ta đáp ứng đối chiến với ngươi, nhưng ta có một điều kiện!</p><p>- Nói ra điều kiện của ngươi!</p><p>Độc Cô Trường Phàm không nghĩ tới Lục Thiếu Du muốn đối chiến ngay hôm nay, trong lòng cũng có chút kinh ngạc, không biết là do Lục Thiếu Du thật có chút bổn sự hay làm người quá cuồng ngạo, nhưng bất kể thế nào với thực lực của hắn hiện tại muốn thu thập Lục Thiếu Du cũng đã đủ.</p><p>- Ngươi muốn đối chiến với ta, nhất định phải có thêm một người, nếu không đại ca của ngươi tự phế tu vi đi!</p><p>Lục Thiếu Du cười lạnh nói.</p><p>- Là ai?</p><p>Sắc mặt Độc Cô Trường Phàm biến hóa.</p><p>- Vậy hắn đi!</p><p>Lục Thiếu Du đột nhiên xoay người chỉ vào trong đoàn người Bắc Cung gia tộc, ánh mắt đảo qua, dừng lại trên một thanh niên chừng hai mươi tám hai mươi chín tuổi.</p><p>Thanh niên kia tuấn mỹ tuyệt luân, mày kiếm mắt sáng, tràn ngập vẻ đa tình, bề ngoài thoạt nhìn giống như phóng đãng không câu nệ, nhưng trong mắt toát ra tinh quang, nhìn qua chẳng khác gì mỹ ngọc.</p><p>- Bắc Cung Ngọc!</p><p>Ánh mắt Bắc Cung Vô Song biến hóa, là đệ nhất nhân trẻ tuổi trong Bắc Cung gia tộc, mặc dù mộc hoàng khí của nàng cao hơn người này, nhưng trong tu vi bởi vì Bắc Cung Ngọc được gia tộc bồi dưỡng từ nhỏ, vì vậy nàng vẫn không sánh bằng hắn.</p><p>Ánh mắt mọi người tập trung vào Bắc Cung Ngọc, ngay cả người của Bắc Cung gia tộc cũng cực kỳ ngạc nhiên, mà người Độc Cô gia tộc cũng như thế.</p><p>Giờ phút này Lục Thiếu Du cũng có ý nghĩ của chính mình, người của Bắc Cung gia tộc luôn có ý xấu đối với hắn, vừa vặn có cơ hội này hắn cũng đồng thời kinh sợ cả Bắc Cung gia là tốt nhất.</p><p>Mặc dù Lục Thiếu Du nhìn không thấu thực lực của Bắc Cung Ngọc, nhưng là bởi vì người của sáu đại hoàng tộc luôn sẽ có bí pháp che giấu khí tức chính mình, bình thường rất khó nhìn ra được tu vi.</p><p>Lục Thiếu Du thản nhiên nói:</p><p>- Ngươi nhất định phải cùng hắn đối chiến với ta mới có tư cách, nếu không ngươi không cần xuất đầu cho đại ca của ngươi!</p><p>- Lục Thiếu Du, ngươi thật quá khinh thường người khác, chẳng lẽ ngươi cho rằng có thể càn rỡ trước mặt ta hay sao!</p><p>Bị Lục Thiếu Du điểm danh, sắc mặt Bắc Cung Ngọc hiện tia lãnh ý, đột nhiên giậm chân bay thẳng tới, rơi lên Thần Hoàng thai, nói:</p><p>- Bằng không ta lãnh giáo ngươi trước, ta đang muốn biết ngươi có bao nhiêu bổn sự chiến đấu thực tế!</p><p>Dứt lời ánh mắt hắn trầm xuống, lộ ra khí thế ngạo nghễ bất phàm.</p><p>- Mặc dù ngươi có chút thực lực, nhưng còn chưa đủ tư cách một mình đối chiến với ta, hai ngươi cùng lên đi, ta có thể tiết kiệm thời gian!</p><p>Lục Thiếu Du cười lạnh nói.</p><p>- Lục Thiếu Du, ngươi thật ngông cuồng!</p><p>Độc Cô Trường Phàm lạnh lùng nói, nếu làm vậy cho dù hắn thắng được cũng vũ nhục chính bản thân mình.</p><p>- Nếu các ngươi không cùng lên, vậy thì thôi đi, ta không thời gian dây dưa với các ngươi!</p><p>Lục Thiếu Du thản nhiên nói.</p><p>- Một khi đã như vậy, vị Độc Cô huynh đệ này, chúng ta cùng nhau liên thủ đi, cùng nhau giáo huấn kẻ cuồng ngạo kia, đây là chuyện tốt, là do hắn tự chuốc lấy!</p><p>Bắc Cung Ngọc lạnh lùng nói.</p><p>- Được rồi!</p><p>Độc Cô Trường Phàm nói tiếp:</p><p>- Tiểu tử, đây là ngươi tự chuốc lấy, hôm nay ngươi phải trả giá thật đắt!</p><p>Đột nhiên chân khí thổi quét, Thần Hoàng khí khuếch tán, cả không gian đều vặn vẹo.</p><p>- Linh tôn bát trọng, Độc Cô Trường Phàm là linh tôn bát trọng!</p><p>- Thiên phú hiếm thấy, không ngờ trong Độc Cô gia tộc có nhiều hậu bối cường hãn như vậy!</p><p>Mọi người kinh ngạc, khí tức của Độc Cô Trường Phàm đã đạt tới linh tôn bát trọng, mạnh hơn Độc Cô Trường Linh không ít.</p><p>- Quả nhiên mạnh hơn!</p><p>Ánh mắt Lục Thiếu Du khẽ động, nhưng dù Độc Cô Trường Phàm đã đột phá tới linh tôn bát trọng nhưng hình như mới đột phá không lâu, nếu thật sự động thủ, cũng không kém hơn Huyền Kình cùng Huyền Doanh của Huyền Vũ hoàng tộc.</p><p>- Lục Thiếu Du, đây là do ngươi tự chuốc lấy, nếu hiện tại ngươi hối hận vẫn còn kịp!</p><p>Bắc Cung Ngọc liếc mắt nhìn Độc Cô Trường Phàm, lập tức nhìn qua Lục Thiếu Du, vừa dứt lời khí tức mộc hệ lập tức nương theo mộc hoàng khí tràn ra, cả không gian giống như đều cô đọng lại.</p><p>- Vũ tôn bát trọng!</p><p>Khóe môi Lục Thiếu Du nhếch lên, khí tức mộc hệ bị mộc hoàng khí ảnh hưởng, ngay lập tức kim hệ trong Vũ đan tràn ra kim mang, uy áp mộc hoàng khí nhất thời biến mất vô tung, nhưng tu vi của Bắc Cung Ngọc cũng làm Lục Thiếu Du kinh ngạc.</p><p>- Bắc Cung Ngọc cũng là Vũ tôn bát trọng!</p><p>Bắc Cung Vô Song kinh ngạc, không nghĩ tới Bắc Cung Ngọc cũng đã đột phá.</p><p>- Bắc Cung Ngọc cũng là Vũ tôn bát trọng, đều là thiên tài a!</p><p>- Giới trẻ tuổi lại có thực lực này, bao nhiêu năm rồi cũng hiếm thấy!</p><p>- Hừ, tự cho mình siêu phàm, như thế có chuyện hay để nhìn!</p><p>Ánh mắt đại trưởng lão Bắc Cung gia tộc chợt lóe, hai tôn cấp bát trọng, một Linh một Vũ vô cùng cường hãn, Lục Thiếu Du dám cuồng ngạo như vậy, chẳng khác gì ôm tảng đá tự đập vào chân của mình.</p><p>- Hai tôn cấp bát trọng a, Lục Thiếu Du gặp phiền toái!</p><p>- Trời ạ, hai người này lại là tôn cấp bát trọng, quá cường hãn, cũng thuộc loại cường giả biến thái đi!</p><p>Ánh mắt nhóm người Hiên Viên Triệt liên tục chớp động.</p><p>- Tiểu tử này lại tự rước lấy phiền phức!</p><p>Vân Tiếu Thiên nhủ thầm.</p><p>- Hai kẻ tự tìm tai vạ!</p><p>Ánh mắt Lục Tâm Đồng chợt lóe, khóe môi cười lạnh, dù là hai tôn cấp bát trọng cũng không phải đối thủ của ca ca, đương nhiên, kể cả Dương Quá cùng Tuyết Sư cũng không lo lắng, chỉ riêng Bắc Cung Vô Song cùng Độc Cô Cảnh Văn không hiểu rõ nội tình của Lục Thiếu Du nên căng thẳng mà thôi.</p>", "images": {}, "success": true}