{"id": 2449, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2461", "title": "Chương 2461: Lại Thấy Dị Tượng", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2461: Lại Thấy Dị Tượng</h1><p>Âm thanh Lục Thiếu Du cuồn cuộn quanh quẩn trên bầu trời, giống như sấm sét từng trận, làm người ta cảm giác như nổ vang bên tai.</p><p>Bên trong Thời Không Lao Ngục, Lục Thiếu Du kết xuất thủ ấn, nói:</p><p>- Thủy sinh mộc, mộc sinh hỏa, hỏa sinh thổ, thổ sinh kim…</p><p>Vừa dứt lời, quanh thân Lục Thiếu Du hiện lên kim mang, như mặt trời phóng lên cao, kim mang chói mắt nương theo sau khí tức cực độ quỷ dị khuếch tán, chậm rãi lan tràn khắp cả thiên không.</p><p>Kim mang chiếu xuống mặt đất, chân khí vô cùng vô tận xa lạ lan tràn, khí tức sắc bén tiêu sát.</p><p>Oanh long long!</p><p>Tiếng sấm sét vang vọng, chân trời bình tĩnh đột nhiên phong vân biến sắc, mây đen áp không, cả không gian run rẩy xen lẫn tiếng sấm vang rền.</p><p>Cả không gian đột nhiên hôn ám, phảng phất như thiên địa lâm vào trong bóng tối, năng lượng vô hình dao động, mặt đất chớp lên.</p><p>Bên trong đan điền Lục Thiếu Du Vũ đan liên tục xoay tròn, trong đan điền khí hải năng lượng bàng bạc không ngừng tràn ra ngoài.</p><p>Chỉ thấy năm loại năng lượng thuộc tính vây quanh Lục Thiếu Du, tản ra quang mang chói mắt.</p><p>Mà năm loại năng lượng thuộc tính lại vây quanh bên dưới kim mang, kim mang càng thêm chói mắt.</p><p>Một cỗ uy áp xa lạ buông xuống mặt đất, thiên địa chấn động ngày càng kịch liệt, mọi người đều cảm giác được năng lượng kim mang kéo tới, xung quanh đất rung núi chuyển, sông suối dựng đứng bốc cao lên trời.</p><p>Thiên địa biến sắc, gió giục mây vần, từng luồng kim quang không ngừng thẩm thấu, dũng mãnh lao về hướng Lục Thiếu Du, kim mang gào thét không ngừng hội tụ.</p><p>Lục Thiếu Du lăng không đứng thẳng, kim quang rạng rỡ, cực kỳ đồ sộ, ánh mắt mọi người kinh ngạc nhìn chằm chằm vào hắn.</p><p>Cảm giác được năng lượng khủng bố sắc bén kia, các cường giả ngây người, lập tức nghẹn họng nhìn trân trối, gắt gao nhìn chằm chằm kim quang trên người Lục Thiếu Du.</p><p>- Thuộc tính mới a, thật sự là thuộc tính mới!</p><p>- Lục Thiếu Du lĩnh ngộ được thuộc tính mới!</p><p>- Thuộc tính thứ sáu, thuộc tính mới, ngoài mộc thủy hỏa thổ phong còn có thuộc tính thứ sáu!</p><p>- Trời ạ!</p><p>Trong giây lát trên quảng trường, ngoại trừ Kim Huyền, Nam thúc, cùng nhóm người Lục Tâm Đồng, ai cũng run rẩy chấn kinh lẫn kích động, há hốc miệng không ngừng rùng mình.</p><p>Thậm chí người của sáu đại hoàng tộc đều không cách nào bảo trì trấn định.</p><p>Đây là thuộc tính mới, với họ mà nói tự nhiên hiểu được đại biểu cho điều gì.</p><p>- Thuộc tính thứ sáu, tiểu tử này lĩnh ngộ thuộc tính thứ sáu!</p><p>Nhóm người Vân Tiếu Thiên đưa mắt nhìn nhau, trong mắt tràn ngập vui mừng, Vân Tiếu Thiên thật chưa từng nghĩ tới tiểu tử năm xưa đã đạt được thành tựu hôm nay, thiên phú của hắn thật sự là khủng khiếp.</p><p>- Thiếu Du lĩnh ngộ thuộc tính thứ sáu!</p><p>Độc Cô Cảnh Văn run lên, khuôn mặt ngẩn ngơ.</p><p>- Đây là sự thật, Thiếu Du làm được!</p><p>Bắc Cung Vô Song kích động nói.</p><p>Bên trong không gian, lúc này xuất hiện vài chân khí thật khó hiểu, lúc này cực kỳ run rẩy rình tới, không còn cách nào bảo trì trấn tĩnh.</p><p>Năng lượng bàng bạc tưới vào thân thể Lục Thiếu Du, kim quang chói sáng giống như thần tích hàng lâm.</p><p>Nhưng vào lúc này, trong mắt Lục Thiếu Du đột nhiên bắn ra kim quang, chấn khai mây đen dày đặc trên bầu trời, âm thanh tiếng quát vang xa:</p><p>- Ngũ hành tương sinh tương khắc, thổ sinh kim!</p><p>Tiếng quát hạ xuống, linh hồn mọi người run rẩy, chỉ thấy kim mang phóng lên cao, mang theo lôi điện nhanh chóng lan tràn.</p><p>Ngay tiếp theo kim mang như lưu tinh chảy xuống, đột nhiên truyền vào bên trong không gian quỷ dị trước người Lục Thiếu Du, chỉ thoáng chốc liền xuất hiện một màn làm lòng người tâm kinh đảm chiến.</p><p>Không gian rung chuyển, hoàn toàn chao đảo.</p><p>Năng lượng thổ hệ biến mất, mà một cỗ uy lực vô hình đã bắt đầu tăng lên, càng lúc càng khủng bố.</p><p>Cỗ năng lượng tràn ngập khí tức sắc bén sát phạt, chân khí vô cùng bá đạo thổi quét khắp cả thiên địa.</p><p>Mà theo năng lượng kim hệ tưới xuống, nháy mắt uy lực tăng lên gấp mười bốn lần, cả không gian rung động lung lay như sắp đổ, như muốn nứt vụn, uy lực đang tăng lên lại giống như gặp phải cổ bình, dần dần chậm lại.</p><p>Đột nhiên không gian bên ngoài tràn ngập kim mang lại vỡ vụn.</p><p>Đồng thời uy lực mười bốn lần của Thời Không Lao Ngục tiếp tục kéo lên, lướt qua cổ bình, nháy mắt tăng lên gấp mười sáu lần.</p><p>Nhưng ngay thời điểm đó, trong thiên địa lại tràn ngập mây đen nhanh chóng hội tụ.</p><p>Oanh long long!</p><p>Cuồng phong gào thét, sấm sét vang vọng.</p><p>- Lại là thiên địa dị tượng!</p><p>Nam thúc lặng người, tựa hồ nghĩ tới điều gì, ánh mắt đại biến, tinh quang bắn ra, rốt cục trong mắt hiện lên vẻ không dám tin, cả người kích động.</p><p>- Vũ kỹ thiên cấp, đây là vũ kỹ thiên cấp xuất thế!</p><p>Nam thúc kinh ngạc nhìn lên không trung, không cách nào giữ được bình tĩnh, thân hình kích động run rẩy.</p><p>- Đây hình như là vũ kỹ do Lục Thiếu Du tự nghĩ ra đi, năm xưa lão chủ nhân cũng là như thế, vũ kỹ thiên cấp xuất thế, sẽ khiến cho thiên địa biến sắc!</p><p>Thần sắc Kim Huyền cũng khiếp sợ, có ai có được bổn sự này, ngoại trừ lão chủ nhân cũng chỉ có Lục Thiếu Du, đây là người thứ hai hắn nhìn thấy. Cho dù có người sáng lập được vũ kỹ thiên cấp cũng phải đạt tới đế giả mới làm được, mà không phải đế giả nào cũng có khả năng này.</p><p>- Vũ kỹ thiên cấp, đây là vũ kỹ thiên cấp xuất thế!</p><p>- Lục Thiếu Du tự nghĩ ra vũ kỹ, lúc này thăng chức thiên cấp!</p><p>Lúc này mọi người đã bị đả kích tới ngây dại thẫn thờ.</p><p>Thế nhưng đối diện với sự thật, người của sáu đại hoàng tộc không thể không tin tưởng cùng thừa nhận, Lục Thiếu Du đã làm được, cũng triệt để chà đạp lòng cuồng ngạo của bọn họ, đánh vỡ tự tôn của họ, họ thân là hoàng tộc nhưng nếu so sánh với Lục Thiếu Du, lúc này đã tự thấy xấu hổ.</p><p>- Thiên phú của Lục Thiếu Du thật sự như lông phượng sừng lân a!</p><p>- Người mà đại tiểu thư xem trọng, quả nhiên là không tầm thường, như vậy trong tộc sẽ không còn ai phản đối được nữa rồi!</p><p>Bắc Cung Nhất run rẩy, ánh mắt kích động.</p><p>Độc Cô Ngạo Vũ nhìn qua nữ nhi, trong mắt cũng rung động, ánh mắt nữ nhi của hắn thật sự phi phàm, lần này cũng không nhìn lầm người.</p><p>Độc Cô Cảnh Văn cảm nhận được ánh mắt của phụ thân, trong mắt khẽ động, như muốn nói với cha nàng, người mà nàng vừa ý thật sự không kém, bởi vì hắn đã chứng minh thực lực của hắn.</p><p>Lục Thiếu Du dung hợp thuộc tính thứ năm, uy lực tăng lên gấp mười sáu lần khủng bố, tuy trình độ khủng bố tới cực hạn, nhưng uy lực chồng lên đương nhiên tiêu hao cũng chồng lên.</p><p>Công kích của Độc Cô Trường Phàm cùng Bắc Cung Ngọc hoàn toàn không thể nhúc nhích, thân hình bị đọng lại, một cỗ khí tức tiêu sát sắc bén khiến lục long cùng bạch hổ đều run rẩy.</p><p>- Phá!</p><p>Lục Thiếu Du quát một tiếng, thủ ấn vỗ xuống, chỉ thấy bên trong Thời Không Lao Ngục kim hệ đột nhiên có một cánh tay kim quang phá không bay ra.</p><p>Bàn tay khổng lồ như phật thủ ấn, lớn tới mấy ngàn thước, không gian nứt vụn, phong vân khuấy động, lập tức vỗ lên lục long cùng bạch hổ.</p><p>Ca ca…</p><p>Trảo ấn đánh xuống, hư không tối đen ẩn hiện, lực phá không vỡ áp, trực tiếp đem hư ảnh bạch hổ lục long phá toái vỡ áp trên Thần Hoàng thai, ngay sau đó chụp vỡ</p>", "images": {}, "success": true}