{"id": 2443, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2455", "title": "Chương 2455: Đan Dược Chuẩn Đế Phẩm", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2455: Đan Dược Chuẩn Đế Phẩm</h1><p>- Cái gì?</p><p>Từng ánh mắt nóng cháy rơi lên Đế Linh Tấn Thần đan, đây chính là dụ hoặc trắng trợn mê hoặc những cường giả ở đây, hấp dẫn như vậy đủ làm cho tôn giả phát điên.</p><p>Giờ phút này nếu không phải đang ở trong địa bàn của Độc Cô gia tộc, nếu không phải có mặt Nam thúc cùng cường giả yêu tộc, chỉ sợ toàn bộ cường giả đều liều chết lao tới tranh đoạt, một phần mười cơ hội đột phá thành đế, loại hấp dẫn như vậy không phải ai cũng có thể kháng cự.</p><p>- Đan dược chuẩn đế phẩm a, có một phần mười cơ hội thành đế, không biết tiểu tử này còn có thể luyện chế thêm hay không!</p><p>Ánh mắt Vân Tiếu Thiên lộ ra tinh quang, tập trung vào Lục Thiếu Du.</p><p>Ánh mắt Độc Cô Ngạo Vũ run lên, giá trị của viên đan dược này thật sự không cách nào cân nhắc.</p><p>Lục Thiếu Du cũng không để ý, đột nhiên nhìn qua Độc Cô Trường Linh còn đang sững sờ, hàn ý chợt lóe, nói:</p><p>- Độc Cô Trường Linh, ngươi thua, dựa theo đánh cuộc, tự phế tu vi đi!</p><p>Thần Hoàng đoàn lặng ngắt như tờ, ánh mắt Độc Cô Trường Linh chợt nhoáng lên, thần sắc ngây dại thối lui ra sau hai bước.</p><p>Lời của Lục Thiếu Du đánh thức toàn bộ trưởng lão Độc Cô gia tộc, bọn hắn làm sao cho phép hậu bối trẻ tuổi cực mạnh nhất trong tộc phải tự phế tu vi!</p><p>Nhưng các đại hoàng tộc đều có mặt ở đây, nếu không tuân thủ đánh cuộc, chỉ sợ mặt mũi Độc Cô gia tộc đều mất hết.</p><p>Ánh mắt Độc Cô Ngạo Vũ chợt lóe, nhưng lại không nói lời nào.</p><p>- Độc Cô Trường Linh, ngươi muốn tự mình động thủ hay là ta giúp ngươi!</p><p>Lục Thiếu Du bức bách nói.</p><p>- Lục Thiếu Du, các ngươi đều là tuổi trẻ khí thịnh, ta xem thôi thì tới đây đi, ngươi đã thắng lợi đã đủ chứng minh thực lực của ngươi, Độc Cô gia tộc cũng xem như biết rõ thực lực ngươi, có thể cho ngươi lựa chọn một món bảo vật trong bảo khố thay thế, thế nào?</p><p>Độc Cô Phàm Vân nói.</p><p>- Một kiện bảo vật, ha ha!</p><p>Lục Thiếu Du cười lạnh, âm thanh vang vọng trời cao:</p><p>- Một kiện bảo vật đã muốn đuổi ta sao, ta cũng không thiếu bảo vật, vừa rồi nếu ta thua các ngươi sẽ bỏ qua vậy sao?</p><p>Sắc mặt các trưởng lão Độc Cô gia run rẩy, vừa rồi nếu là Lục Thiếu Du thua bại, bọn hắn đương nhiên không bỏ qua.</p><p>- Lục Thiếu Du, các ngươi chỉ là tuổi trẻ khí thịnh, bằng không như vậy đi, cho ngươi lựa chọn ba kiện bảo vật như thế nào?</p><p>Độc Cô Phàm Vân nói, không thể để cho Độc Cô Trường Linh tự phế tu vi, bằng không đây là đả kích đối với cả gia tộc.</p><p>- Ba kiện bảo vật, cho dù là ba mươi kiện cũng không được, hôm nay ta chỉ nhận lấy phần đánh cuộc của mình, nếu Độc Cô gia tộc muốn quỵt nợ, vậy nói rõ ngay trước mặt toàn bộ đại gia tộc là được thôi!</p><p>Lục Thiếu Du lạnh lùng nhìn Độc Cô Phàm Vân, không chút khách khí nói.</p><p>Trong lòng Lục Thiếu Du rất rõ ràng, cho dù hắn có vào bảo khố của Độc Cô gia tộc, chỉ sợ cũng không thấy được thứ gì tốt, hơn nữa bản thân hắn cùng Phi Linh môn đều không thiếu bảo vật, Độc Cô gia tộc có chủ ý gì, trong lòng hắn hiểu được rõ ràng.</p><p>- Ngươi…</p><p>Độc Cô Phàm Vân nhìn thấy Lục Thiếu Du không chịu bỏ qua, tức giận tới sắc mặt xanh mét, ánh mắt âm trầm.</p><p>- Độc Cô Trường Linh, nếu ngươi không tự động thủ, hãy để ta giúp cho!</p><p>Lục Thiếu Du cười lạnh nói.</p><p>Độc Cô Trường Linh kinh hãi nhìn Lục Thiếu Du, lãnh ý trong mắt làm toàn thân hắn phát run, không khỏi lui ra sau vài bước, thối lui tới trước người của Thần Hoàng đoàn.</p><p>- Lục Thiếu Du, cần gì phải nhất định bức bách người như vậy!</p><p>Một tiếng quát truyền tới, hai thân ảnh lướt qua quảng trường rơi xuống đài, trong đó có Độc Cô Trường Không.</p><p>Người còn lại khí độ bất phàm, khuôn mặt có ba phần tương tự Độc Cô Trường Không, khi nhìn thấy người này Lục Thiếu Du chợt híp mắt, chân khí của người này tựa hồ còn mạnh hơn Độc Cô Trường Linh một ít.</p><p>- Bái kiến tộc trưởng!</p><p>Hai người đi tới hành lễ.</p><p>- Đứng lên đi!</p><p>Độc Cô Ngạo Vũ phất tay, vẻ mặt vẫn thản nhiên.</p><p>- Bái kiến phó thống soái!</p><p>Người Thần Hoàng đoàn hành lễ nói.</p><p>- Phó thống soái, Độc Cô Trường Phàm sao?</p><p>Lục Thiếu Du nhủ thầm.</p><p>Độc Cô Trường Không lui ra sau, ánh mắt kiêng kỵ nhìn Lục Thiếu Du, lại tràn đầy vẻ oán độc, nhưng không còn dũng khí kêu gào trước mặt hắn, vừa rồi nhìn thấy Lục Thiếu Du thành công luyện chế đan dược chuẩn phẩm đế, hiện tại trong lòng hắn vẫn còn rung động.</p><p>- Lục Thiếu Du, ngươi cần gì phải bức bách người!</p><p>Độc Cô Trường Phàm nhìn Lục Thiếu Du nói.</p><p>- Ta chỉ là thu hồi kết quả đánh cuộc của mình, làm sao lại có chuyện nói ta bức bách ai!</p><p>Lục Thiếu Du liền đáp.</p><p>- Không ngờ là đánh cuộc, vậy ta và ngươi đối chiến một trận, nếu ngươi thắng ta cũng tự phế tu vi, nếu ngươi bại xóa bỏ việc đánh cuộc giữa ngươi cùng đại ca của ta!</p><p>Độc Cô Trường Phàm nói.</p><p>- Ta đối chiến với ngươi sao, chẳng lẽ ngươi cũng muốn đan chiến?</p><p>Lục Thiếu Du cười nhạt:</p><p>- Chỉ sợ ngươi còn chưa có tư cách này đi!</p><p>- Lục Thiếu Du, nếu ta suy đoán không sai, ngươi có thể luyện thành đan dược chuẩn đế phẩm tuyệt đối vì chỗ quỷ dị trên người ngươi mà thôi, có lẽ vì tâm cảnh của ngươi vượt qua tu vi, đạt được bảo vật tăng cường tâm tình!</p><p>Độc Cô Trường Phàm nói.</p><p>Lục Thiếu Du thoáng giật mình, trong lòng cực kỳ kinh ngạc, Độc Cô Trường Phàm này thật sự có ánh mắt, sở dĩ hắn luyện chế thành công đan dược là nhờ có kim sắc tiểu đao giúp đỡ mà thôi.</p><p>Độc Cô Trường Phàm nói tiếp:</p><p>- Lục Thiếu Du, như vậy ta đã đoán đúng, cho nên ngươi cũng đừng tự cho là mình siêu phàm, nếu có bổn sự lại đối chiến với ta, đan chiến thì cũng thôi, động thủ với ngươi thế nào, nếu ta thua ta cùng đại ca ta tự phế tu vi, nếu ngươi thua xóa bỏ việc đánh cuộc giữa ngươi cùng đại ca ta, ngươi cũng không thiệt thòi, ta cũng không lợi dụng, không biết ngươi dám hay không, nếu ngươi không dám thì việc đánh cuộc giữa ngươi cùng đại ca ta xem như xong!</p><p>Lấy lực quan sát của Độc Cô Trường Phàm, Lục Thiếu Du có thể luyện thành đan dược là nhờ tâm cảnh hơn người mà thôi, trong thực lực tu vi chỉ đạt tới linh tôn tứ trọng, tu vi như vậy dù có chiến đấu cũng không có lực đối kháng với hắn.</p><p>Không ít người nhíu mày, nếu Lục Thiếu Du không chiến, xem như bỏ qua việc đánh cuộc với Độc Cô Trường Linh, đây rõ ràng là bức bách Lục Thiếu Du phải đối chiến.</p><p>- Độc Cô Trường Phàm, ngươi rõ ràng là ép buộc, Thiếu Du tiêu hao quá nhiều, làm sao có thể bồi ngươi đối chiến, ta xem hãy để cho ta thay thế Thiếu Du đối chiến với ngươi đi!</p><p>Độc Cô Cảnh Văn chợt lóe, đi tới bên cạnh Lục Thiếu Du.</p><p>- Tiểu thư, nếu Lục Thiếu Du tiêu hao quá nhiều, có thể lựa chọn ngày khác tái chiến, ta cũng không chiếm tiện nghi của hắn. Về phần tiểu thư muốn đối chiến cũng danh bất chính ngôn bất thuận, hay là thôi đi!</p><p>Độc Cô Trường Phàm thái độ đúng mức, đích xác xem như kẻ bất phàm.</p><p>- Cha, cha xem Độc Cô Trường Phàm…</p><p>Độc Cô Cảnh Văn tức giận nhìn Độc Cô Ngạo Vũ.</p><p>Ánh mắt Độc Cô Ngạo Vũ run lên, nhìn Lục Thiếu Du nói:</p><p>- Lục Thiếu Du, đây là chuyện của người trẻ tuổi các ngươi, ta cũng không tiện xen vào, ngươi tự mình làm chủ đi, nếu tiếp tục một trận chiến, có thể chờ sau khi ngươi khôi phục thì tùy ý tái chiến!</p>", "images": {}, "success": true}