{"id": 2442, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2454", "title": "Chương 2454: Đế Phẩm Chi Tượng", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2454: Đế Phẩm Chi Tượng</h1><p>Mảnh thiên không này tựa hồ bị liên lụy, lập tức tối sầm, năng lượng khủng bố không ngừng ngưng tụ, chỉ có đạo thanh bạch ám tím quang mang tiếp tục phóng lên cao.</p><p>- Sao lại thế này?</p><p>- Chuyện gì vậy, sao có thể như vậy!</p><p>Thiên địa hôn ám làm vô số người kinh hãi, mây đen tràn ngập không trung, phảng phất như thiên địa đột nhiên lâm vào trong tối đen.</p><p>Một cỗ năng lượng vô hình dao động, mặt đất chớp lên, không gian run rẩy.</p><p>Trong không gian của Độc Cô gia tộc, mặt nước nổi lên sóng to gió lớn, núi non nứt nẻ, mang theo âm thanh như tiếng sấm sét truyền ra, phảng phất như linh hồn đều run rẩy lên.</p><p>Thiên địa biến sắc, nháy mắt hoàn toàn tối đen.</p><p>Lúc này trên Thần Hoàng thai chỉ còn nhìn thấy thanh bạch ám tím quang mang phóng lên cao, biến hóa làm người sợ hãi.</p><p>Chỉ nháy mắt không ít chân khí vô hình tràn tới, động tĩnh kinh người đã kinh động bọn họ, trong thiên địa lại biến thành yên tĩnh, chỉ còn lại tiếng sấm sét vang rền làm người ta cảm giác vô cùng đáng sợ.</p><p>Oanh long long!</p><p>- Thiên địa biến sắc, đây là xuất hiện dị tượng!</p><p>- Lục Thiếu Du gây ra thiên địa dị tượng!</p><p>- Trời ạ!</p><p>Trên quảng trường, thực lực thấp đã bắt đầu phủ phục xuống đất.</p><p>- Thiên địa dị tượng, chẳng lẽ đan dược đế phẩm xuất thế hay sao!</p><p>- Nghe đồn đãi có thể tạo ra thiên địa dị tượng cũng chỉ có đế giả xuất thế hay đan dược đế phẩm xuất thế, thần khí xuất thế mới có được!</p><p>Oanh long!</p><p>- Chân khí đan dược tuyệt đối vượt qua bát phẩm!</p><p>- Tiểu tử này đúng là nghịch thiên!</p><p>Vân Tiếu Thiên ngây người, ánh mắt hoàn toàn dại ra.</p><p>- Tiểu tử này đúng là mạnh mẽ!</p><p>Kim Huyền không nhịn được tán thưởng.</p><p>- Đan dược có phẩm cấp, sau bát phẩm cao giai đỉnh chính là đế phẩm, nghe đồn đế phẩm đan dược xuất hiện, thiên địa rung chuyển, mặc dù tiểu tử kia gây ra thiên địa dị tượng, nhưng còn chưa hoàn toàn đạt tới thiên địa rung chuyển, nhưng đan dược kia đã vượt qua cấp độ bát phẩm!</p><p>Nam thúc ngẩng đầu, trong mắt lộ vẻ tán thưởng.</p><p>- Một trận đan chiến, Đế Linh Tấn Thần đan, thần hoàng thì thế nào, chỉ làm đá kê chân cho ta!</p><p>Lời nói cuồng ngạo bá đạo quanh quẩn trong không trung, thanh ảnh xuất hiện phía trên thanh bạch ám tím quang trụ, một đạo dải lụa sáng ngời rơi lên trên quang trụ kia.</p><p>Phanh!</p><p>Một tiếng sấm vang, quang trụ nứt toác thành vô số mảnh nhỏ.</p><p>- Ca!</p><p>Quang trụ phá nát, hào quang bao phủ trên người Lục Thiếu Du, nhìn qua giống như thần tích, trong mắt hắn bắn ra tinh quang, một viên đan dược lớn cỡ ngón cái không ngừng xoay quanh lòng bàn tay của hắn.</p><p>- Thật mạnh!</p><p>- Đó là đan dược đế phẩm hay sao?</p><p>- Thiên địa dị tượng xuất hiện, đan dược đế phẩm ra đời!</p><p>- Không ngờ Lục Thiếu Du có thể luyện chế ra đan dược đế phẩm, thật sự là khó tin!</p><p>- Hắn chính là yêu nghiệt!</p><p>- Thu!</p><p>Lục Thiếu Du quát một tiếng, Tử Lôi Huyền Đỉnh hóa thành tử sắc lưu quang thu vào trong ấn đường của hắn, hết thảy xung quanh đều bình tĩnh trở lại.</p><p>Vẻ mặt Độc Cô Trường Linh khiếp sợ nhìn Lục Thiếu Du, trong mắt lộ vẻ không tưởng tượng nổi, mà người Thần Hoàng đoàn đều ngây dại, vô cùng rung động.</p><p>- Huynh ấy làm được, thật sự làm được!</p><p>Nhóm người Độc Cô Cảnh Văn đều run lên, cười rạng rỡ.</p><p>Xuy!</p><p>Lục Thiếu Du rơi xuống Thần Hoàng thai, kim mang thu liễm, lập tức quay về trên Tiểu Hồn Anh xoay quanh, nhưng linh lực cùng linh hồn lực của hắn vẫn tràn đầy.</p><p>Chẳng qua ý cảnh có thể nắm giữ hết thảy trong tay cũng biến mất, trong đầu thoáng đau đớn, tựa hồ tu vi của hắn còn chưa thoát khỏi ảnh hưởng của ý cảnh khổng lồ kia.</p><p>Ánh mắt đảo qua, Lục Thiếu Du nhìn Độc Cô Trường Linh, nói:</p><p>- Không biết vị nào có thể đi lên làm đánh giá phẩm cấp của hai viên đan dược ai cao ai thấp!</p><p>Sắc mặt người Độc Cô gia tộc biến hóa, không ai nguyện ý đi lên, người nào cũng đã biết phẩm cấp của đan dược mạnh yếu ra sao.</p><p>Nam thúc nhìn Thần Hoàng thai, ánh mắt thu liễm, khôi phục lại vẻ thản nhiên.</p><p>Độc Cô Cảnh Văn đi tới, nói:</p><p>- Cha, hay là cha đi lên bình phán được không?</p><p>Độc Cô Ngạo Vũ nhìn nữ nhi, lại nhìn Thần Hoàng thai, thân ảnh chợt lóe đã đi lên đài, nhìn Nam thúc nói:</p><p>- Đại ca, không bằng ngươi tới bình phán thế nào?</p><p>- Ngươi làm đi, ta sẽ không xen vào!</p><p>Nam thúc nói.</p><p>- Vậy đệ đệ sẽ làm chủ!</p><p>Độc Cô Ngạo Vũ gật đầu, nhìn Cửu Chuyển Hóa Linh đan, nói:</p><p>- Độc Cô Trường Linh luyện chế Cửu Chuyển Hóa Linh đan, đan dược bát phẩm cao giai hậu kỳ, lưu cho linh tôn thất trọng sử dụng, có thể gia tăng một tầng tu vi, mà linh tôn bát trọng vừa đột phá sử dụng, tăng tới bát trọng đỉnh cũng không vấn đề, rất khó luyện chế.</p><p>Sau đó ánh mắt Độc Cô Ngạo Vũ nhìn qua Lục Thiếu Du, nói:</p><p>- Đan dược có phẩm cấp, sau bát phẩm cao giai đỉnh là đế phẩm, nghe đồn đế phẩm xuất thế, thiên địa rung chuyển, phong vân biến sắc.</p><p>Nghe nói tới đây, ánh mắt mọi người dừng lại trên người Lục Thiếu Du, đều kích động chờ đợi kết quả cuối cùng.</p><p>Dừng một thoáng, Độc Cô Ngạo Vũ nhìn Lục Thiếu Du, nói tiếp:</p><p>- Vừa rồi mặc dù ngươi gây ra thiên địa dị tượng, nhưng còn chưa hoàn toàn đạt tới thiên địa rung chuyển, nhưng đan dược này đã vượt qua cấp độ bát phẩm, vì vậy cấp độ hẳn phải là chuẩn đế phẩm, so sánh với Cửu Chuyển Thiên Linh đan, cách biệt một trời, vì vậy ngươi thắng lợi!</p><p>Trong mắt Độc Cô Ngạo Vũ lộ vẻ tán thưởng không hề che giấu, thậm chí khi hắn nói tới chuẩn đế phẩm đan dược, thân thể cũng run lên.</p><p>Nghe được lời nói của Độc Cô Ngạo Vũ, thân hình Độc Cô Trường Linh run rẩy, lảo đảo bật lui ra sau mấy bước, vẻ mặt xám như tro tàn lẫn kinh hãi.</p><p>- Đan dược chuẩn đế phẩm, là chuẩn đế phẩm!</p><p>- Lục Thiếu Du có tu vi linh tôn tứ trọng lại có thể luyện chế ra chuẩn đế phẩm đan dược!</p><p>Mọi người khiếp sợ, thân là tộc nhân trực hệ Độc Cô gia, tự nhiên cũng biết điều này đại biểu cho chuyện gì, đại biểu Lục Thiếu Du tuyệt đối là yêu nghiệt, là một tồn tại nghịch thiên.</p><p>- Ca ca thành công!</p><p>- Thiếu Du thắng!</p><p>- Không hổ là đệ nhất nhân trẻ tuổi thế giới bên ngoài!</p><p>Nhóm người Hiên Viên Triệt đều cảm thán.</p><p>Lục Thiếu Du cũng không ngờ mình luyện chế Đế Linh Tấn Thần đan chỉ có cấp độ bát phẩm cao giai đỉnh, nhưng không hiểu vì sao luyện thành lại là cấp độ chuẩn đế phẩm.</p><p>Theo hắn suy đoán, chẳng lẽ sư phụ Chí Thánh đại đế đã phỏng đoán sai lầm, dù sao tuy sư phụ hắn có đơn thuốc nhưng cũng chưa từng luyện chế qua.</p><p>Có lẽ có quan hệ với kim sắc tiểu đao, nhờ có tiểu đao phụ trợ cho nên hắn mới có thể đạt tới trình độ này.</p><p>- Lục Thiếu Du, có thể nói cho ta biết tên của đan dược này là gì, và có công hiệu gì hay không?</p><p>Độc Cô Ngạo Vũ hiếu kỳ hỏi.</p><p>Tiếp xúc ánh mắt của Độc Cô Ngạo Vũ, Lục Thiếu Du chỉ cảm thấy như bị đại hải mênh mông bao quanh, một cảm giác vô biên vô hạn lao tới, trong lòng âm thầm run lên, thực lực cha của Cảnh Văn thật sự khủng bố.</p><p>Sau thoáng do dự, Lục Thiếu Du nói:</p><p>- Đây là Đế Linh Tấn Thần đan, dù là Vũ tôn hay linh tôn, sau khi sử dụng sẽ gia tăng một phần mười cơ hội đột phá thành đế!</p>", "images": {}, "success": true}