{"id": 2440, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2452", "title": "Chương 2452: Cùng Hô!", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2452: Cùng Hô!</h1><p>- Nói không chắc đâu, Lục Thiếu Du thật sự quỷ dị!</p><p>- Có lẽ Lục Thiếu Du mới là người thắng!</p><p>Lúc này ánh mắt Độc Cô Trường Linh càng thêm âm trầm, trong mắt hiện lên sát ý.</p><p>Ngay khi sát ý vừa xuất hiện, Độc Cô Trường Linh chợt run lên, bởi vì có hai cỗ chân khí khiến linh hồn hắn run rẩy bao phủ lên người của hắn.</p><p>Độc Cô Trường Linh đưa mắt nhìn qua, hắn nhìn thấy Kim Huyền cùng Độc Cô Ngạo Nam đang liếc hắn, trong lòng không khỏi run lên, chỉ sợ hắn có động tác sẽ lập tức bị hai vị siêu cấp cường giả công kích không hề lưu tình.</p><p>Bị ánh mắt của hai vị cường giả khủng bố nhìn chằm chằm, khiến Độc Cô Trường Linh hoảng sợ thu liễm sát ý, không dám dính vào nguy hiểm, chỉ có thể ôm oán hận đứng yên tại chỗ.</p><p>Nhưng lúc này không ai nhìn thấy sắc mặt Lục Thiếu Du ngày càng trắng bệch, lực lượng tiêu hao quá lớn làm cho hắn đã không còn cách nào chống đỡ.</p><p>Phốc!</p><p>Lục Thiếu Du lại phun ra máu tươi, đồng thời thúc giục Linh Vũ tuy chân khí không bị trở ngại, chỉ là linh lực cùng linh hồn lực không cách nào duy trì được nữa.</p><p>Đông!</p><p>Trong đầu mê muội, thân hình mềm nhũn, Lục Thiếu Du quỳ sụp một gối xuống đất, thiên địa năng lượng mất đi chống đỡ đột nhiên tản ra, chỉ còn lưu lại lôi vân tử sắc tiếp tục quay cuồng.</p><p>- Lục Thiếu Du tiêu hao quá nhiều, chỉ sợ không chống đỡ được nữa!</p><p>Đông đảo cường giả cảm thán.</p><p>- Hừ, nỏ mạnh hết đà!</p><p>Độc Cô Trường Linh khinh thường hừ lạnh, biến hóa kinh người thì thế nào, vẫn không cách nào so sánh với hắn.</p><p>- Thiếu Du!</p><p>- Ca ca!</p><p>Nhóm người Lục Tâm Đồng khẩn trương kinh hô.</p><p>Không biết từ lúc nào Nam thúc cũng đã siết chặt nắm tay, tựa hồ bắt đầu khẩn trương.</p><p>- Mau nhìn xem, hắn lại đứng lên!</p><p>- Còn chưa ngã, lại đứng lên!</p><p>Mọi người kinh ngạc, khi họ nghĩ Lục Thiếu Du sẽ buông bỏ lại nhìn thấy hắn lảo đảo đứng lên.</p><p>Sắc mặt Lục Thiếu Du trắng bệch tới cực hạn, miệng đầm đìa máu tươi, nhìn dáng vẻ thật dữ tợn, khí tức biến mất, lúc này cũng khó thể duy trì Cửu Chuyển Thiên Linh bí pháp.</p><p>- Hô!</p><p>Không ít người hít sâu một hơi, không nghĩ tới Lục Thiếu Du vẫn còn có thể đứng dậy, trong mắt họ hiện lên vẻ kính nể, chỉ với nghị lực này đủ khiến họ động dung.</p><p>- Nghị lực của tiểu tử này thật mạnh, Thần Nữ không nhìn lầm người a!</p><p>Đại hộ pháp Bắc Cung Nhất lộ vẻ tán thưởng.</p><p>Thân hình Lục Thiếu Du đứng thẳng, toàn thân run rẩy lảo đảo, nếu không dựa vào Vũ đạo chống đỡ tiêu hao như vậy hắn thật sự không cách nào đứng dậy, nhưng còn hai bước cuối cùng chưa hoàn thành, hắn nhất định không thể ngã xuống, vì Cảnh Văn, vì chính hắn, hắn nhất định không thể ngã xuống.</p><p>Thủ ấn biến hóa, trong mắt Lục Thiếu Du hội tụ hào quang, quanh thân hiện lên bạch mang lan tràn.</p><p>Bạch mang cương khí không ngừng khuếch tán.</p><p>Lúc này Độc Cô Trường Linh cảm giác được khí tức của Lục Thiếu Du, thân thể run rẩy tuôn mồ hôi lạnh, khí tức kia vô cùng đáng sợ, mơ hồ mang theo thiên địa năng lượng quỷ dị khiến người sợ hãi.</p><p>Bạch sắc cương khí lan tràn, thiên không gió giục mây vần, không gian run rẩy, toàn bộ cường giả đều bị chấn động.</p><p>- Đế giả chi nguyên, đó là đế giả chi nguyên!</p><p>- Đó tuyệt đối là đế giả chi nguyên!</p><p>- Trên người Lục Thiếu Du không ngờ còn có đế giả chi nguyên, nghe đồn đãi hắn chiếm được đế giả chi nguyên trên Thiên đảo, vậy là thật sự…</p><p>Lục Thiếu Du lại phun máu, thủ ấn biến hóa, chỉ còn một chút nữa, hắn cần phải dung nhập đế giả chi nguyên vào trong đan dược mới xong.</p><p>Xuy!</p><p>Thủ ấn cuối cùng rơi xuống, trong mi tâm Lục Thiếu Du bay ra một đạo hào quang, quang mang cực kỳ hư ảo, lại giống như có thiểm điện đánh xuống, mang theo tiếng sấm sét vang dội, đột nhiên rơi thẳng lên đan phôi trong Tử Lôi Huyền Đỉnh.</p><p>Hào quang kinh người nháy mắt biến mất, đã thẩm thấu vào bên trong đan dược.</p><p>Vào thời khắc này cương khí xung quanh Lục Thiếu Du cũng biến mất, hắn vận dụng đế giả chi nguyên, đã không còn cách nào kiên trì, linh hồn lực cùng linh lực đều tiêu hao không còn.</p><p>Phốc!</p><p>Lục Thiếu Du lại phun máu tươi, thân hình nửa quỳ dưới đất, chân khí uể oải tới cực hạn.</p><p>Hắn thật sự không chống đỡ được nữa, mặc dù chân khí tiêu hao không bao nhiêu, nhưng vì luyện chế đan dược, linh hồn lực cùng linh lực thật sự cạn kiệt.</p><p>Trong đầu đau đớn mê muội, như sắp ngất đi, ý thức trở nên mơ hồ, nhưng trong đầu hắn vẫn còn một ý niệm quanh quẩn:</p><p>- Ta nhất định không thể thua, không thể thua…</p><p>- Ai, tới thời điểm này vẫn thất bại, thực lực dù sao không đủ thôi!</p><p>- Đã tới cực hạn chứ, nếu còn tiếp tục đứng lên thì chẳng khác gì nghịch thiên!</p><p>- Lục Thiếu Du này cực kỳ cường hãn, nhưng vẫn tu vi vẫn kém hơn Độc Cô Trường Linh!</p><p>- Hắn thật sự bất phàm, chỉ cần đợi thêm một thời gian nhất định có thể rung động đại lục, chỉ tiếc hôm nay thực lực không đủ!</p><p>Lôi vân chậm rãi tiêu tán, điện quang ảm đạm, đan phôi có dấu vết muốn nứt vụn, chỉ là dựa vào tia đế giả chi nguyên cho nên vẫn miễn cưỡng củng cố.</p><p>- Lần này Lục Thiếu Du thật sự đã thua!</p><p>Bàn tay Nam thúc vô lực buông ra, hắn biết Lục Thiếu Du đã rơi vào hôn mê, căn bản không cách nào tiếp tục luyện đan, dù sao tu vi vẫn chưa đủ.</p><p>Lôi vân từ từ khuếch tán, không gian bắt đầu khôi phục sáng ngời.</p><p>Độc Cô Trường Linh cùng Thần Hoàng đoàn lộ nụ cười lạnh, mấy thanh niên Bắc Cung gia tộc lộ vẻ khinh thường, mà Độc Cô Trường Không cùng thanh niên đứng cạnh hắn cũng lộ vẻ đắc ý.</p><p>- Ca ca sẽ không thua!</p><p>Nhóm người Lục Tâm Đồng run lên, ngưng trọng thất thần.</p><p>- Lục Thiếu Du, ngươi thua, tự phế tu vi, tự hủy hai tay đi, đừng giả bộ hôn mê!</p><p>Trên Thần Hoàng thai có chút hỗn độn, Độc Cô Trường Linh nhìn Lục Thiếu Du nói, hắn dùng tâm thần quan sát đã biết Lục Thiếu Du hôn mê, trên người không còn chân khí dao động.</p><p>- Thiếu Du, huynh đứng lên, vì muội, huynh đã nói cần phải chứng minh chính mình, mau đứng lên, chứng minh chính huynh!</p><p>Một thân ảnh xinh đẹp chợt lóe, Độc Cô Cảnh Văn đi tới trên đài nhìn Lục Thiếu Du lớn tiếng nói.</p><p>- Thiếu Du!</p><p>- Ca ca, huynh sẽ không thua, đứng lên!</p><p>Mấy thân ảnh xinh đẹp lại nhảy lên Thần Hoàng thai kêu lên.</p><p>- Lục Thiếu Du, đừng thua, đứng lên!</p><p>Một tiếng hét lớn quanh quẩn thiên không, Độc Cô Cảnh Văn nhìn qua, nhận ra là Hiên Viên Triệt.</p><p>- Lục Thiếu Du, đứng lên, đừng thua!</p><p>Thần tử đã ủng hộ, người của Hiên Viên hoàng tộc đều lớn tiếng hô.</p><p>- Lục Thiếu Du, đứng lên, chứng minh ngươi không thua kém sáu đại hoàng tộc!</p><p>Thái Công Tĩnh Nhiễm chợt đi ra, âm thanh yêu kiều quanh quẩn trên quảng trường, ngay lập tức người của Thái Công gia cũng hô to:</p><p>- Lục Thiếu Du, đứng lên đi!</p><p>- Lục Thiếu Du, Chuyên Tôn Tông Nguyên này ủng hộ ngươi, đứng lên cho lão tử!</p><p>Âm thanh Chuyên Tôn Tông Nguyên cuồn cuộn quanh quẩn, người của Chuyên Tôn gia đồng thanh quát lớn, sóng âm quanh quẩn không ngớt.</p><p>- Lục Thiếu Du, đứng lên!</p><p>- Lục Thiếu Du, ngươi đừng thua, mau đứng lên!</p><p>Ba thần tử Thần Nữ đồng thời lên tiếng ủng hộ Lục Thiếu Du, không ít người Độc Cô gia tộc đã không còn giữ được bình tĩnh, từng âm thanh tiếng hô quanh quẩn trên quảng trường, đám người không ngừng phụ họa, âm thanh đinh tai nhức óc.</p>", "images": {}, "success": true}