{"id": 2455, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2467", "title": "Chương 2467: Hái Âm Dương", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2467: Hái Âm Dương</h1><p>Tất cả cực kỳ hoàn mỹ, hoàn mỹ đến mức Lục Thiếu Du không nhẫn nại được nữa, chỉ muốn nhanh chóng hái đóa tuyết liên này.</p><p>Lục Thiếu Du nhẹ nhàng đè lên, phá cửa</p><p>Độc Cô Cảnh Văn khẽ rên:</p><p>- A!</p><p>Nữ nhân xinh đẹp như tiên giáng trần cau chân mày liễu, khẽ cau, hàm răng cắn chặt, Lục Thiếu Du đã xâm nhập vào.</p><p>Người Lục Thiếu Du run run thuận thế vươn lên, từng bước xâm nhập, chiếm hữu thân thể cao quý thánh khiết của Độc Cô Cảnh Văn.</p><p>Khoái cảm mãnh liệt làm người choáng váng kích thích, khuôn mặt xinh đẹp của Độc Cô Cảnh Văn hé mở môi son rên rỉ thở dốc, xấu hổ mà bất đắc dĩ uyển chuyển than khẽ.</p><p>Đó là cảm giác rất đặc biệt, đau đớn rất nhiều rồi lại vui sướng thỏa thích. Độc Cô Cảnh Văn rất là xấu hổ, khuôn mặt đỏ rực. Độc Cô Cảnh Văn xấu hổ bất đắc dĩ nhắm chặt mắt không dám mở ra.</p><p>Lục Thiếu Du nhìn nữ nhân xinh đẹp dưới chân nhíu mày liễu, chợt nhận ra mình không thương hương tiếc ngọc chút nào.</p><p>Lục Thiếu Du ngừng lại, ân cần hỏi han:</p><p>- Đau không?</p><p>Độc Cô Cảnh Văn mở mắt đẹp, sóng mắt dịu dàng ước nước, kiều diễm mông lung:</p><p>- Đỡ hơn nhiều.</p><p>Lục Thiếu Du nói:</p><p>- Ta sẽ nhẹ nhàng chút.</p><p>Lục Thiếu Du lại nhích người. Chút xấu hổ còn sót lại trong Độc Cô Cảnh Văn cũng say mê theo dao động, môi son non mềm hấp dẫn như vậy tiếng rên rỉ quyến rũ. Trên giường có dấu đỏ chói mắt ấm áp tuôn ra từ khi nào, từng giọt từng giọt rơi trên giường tựa các đóa hoa rực rỡ.</p><p>Trong phòng, ngọc thể xinh đẹp thon dài mềm mại không xương bất lực vặn vẹo dưới thân Lục Thiếu Du, chân mày cau, dục vọng dâng trào, phúc vũ phiên vân, liều chết triền miên, thỏa thích thừa hoan.</p><p>Khi lần kích thích cực kỳ mãnh liệt cuối cùng ngừng lại, tiếng thở dốc dồn dập, đầu óc Độc Cô Cảnh Văn trống rỗng. Sung sướng làm người ta bủn rủn mê say, choáng váng kiệt sức làm Độc Cô Cảnh Văn nghẹt thở.</p><p>Trên bầu trời màn đêm rũ tấm mành che, ánh trăng như nước ngoài khung cửa sổ. Trăng trốn vào tầng mây không nỡ quấy rầy hai người đang hái âm dương trong đình viện tinh xảo yên tĩnh.</p><p>Một đêm chớp mắt qua đi. Sáng sớm, bóng đêm ẩn đi, thần quang phá bình minh từ từ đánh thức vạn vật đang ngủ, hoàng hôn nhạt dần biến thành làn khói mỏng nối với chân trời.</p><p>Tia nắng sớm thứ nhất từ phương đông chiếu đến, khoảnh khắc bao phủ không gian Độc Cô gia tộc.</p><p>Bên ngoài đình viện tinh xảo, mây mù lượn lờ giữa dãy núi dâng lên sương mù nhẹ nhàng. Dãy núi được tô màu trắng ngà dịu dàng, sương trắng phau nhuộm cảnh vật mông lung mộng ảo.</p><p>Tuy là người tu luyện nhưng phiên vân phúc vũ một đêm làm Độc Cô Cảnh Văn ngủ say sưa như người bình thường. Hai người ôm sát nhau ngủ, thân thể xinh đẹp mềm mại không xương của Độc Cô Cảnh Văn bị Lục Thiếu Du đè dưới thân.</p><p>Khi ánh sáng ngoài cửa sổ sáng rực lên, Độc Cô Cảnh Văn mở mắt đẹp ra, thân thể mềm mại khẽ run cảm giác mọi thứ đêm qua, tuyệt vời khó tả.</p><p>Độc Cô Cảnh Văn nhìn nam nhân ngủ cạnh mình, khuôn mặt kiên nghị gần trong gang tấc. Đang ngủ mà khóe môi vẫn cong lên tà khí, làm Độc Cô Cảnh Văn nhìn, khuôn mặt xinh đẹp tựa nàng tiên hây hồng. Bàn tay ngọc nhẹ nhàng vuốt độ cong tà khóe bên môi Lục Thiếu Du.</p><p>Lục Thiếu Du tỉnh lại, mở mắt ra:</p><p>- Nàng tỉnh rồi.</p><p>Lục Thiếu Du nhìn nữ nhân trước mắt, vuốt khuôn mặt xinh đẹp tựa tiên giáng trần.</p><p>- Ừm! Trời sáng.</p><p>Độc Cô Cảnh Văn cau mày liễu, môi mím lại, mắt đẹp khép hờ, bộ dáng hấp dẫn chẳng biết là đau đớn hay xấu hổ làm Lục Thiếu Du nhìn đăm đăm, lại động tâm.</p><p>Lúc này cảm nhận nữ nhân xinh đẹp động lòng người, quyến rũ yểu điệu trần truồng nằm cạnh mình, Lục Thiếu Du biết nàng đã hoàn toàn thuộc về hắn.</p><p>Môi Lục Thiếu Du hôn nhẹ vành tai ngọc trơn, dịu dàng thì thầm:</p><p>- Cảnh Văn, từ hôm nay trở đi nàng chỉ có thể là nữ nhân của ta.</p><p>Nghe lời tâm tình đó thân thể mềm mại khẽ run, Độc Cô Cảnh Văn ngại ngùng, tay ngọc đè đôi môi tà khí cong lên.</p><p>Độc Cô Cảnh Văn nói:</p><p>- Muộikhông phải của huynh thì còn của ai nữa?</p><p>Lục Thiếu Du cười gian:</p><p>- Nếu vậy thì...</p><p>Lục Thiếu Du kéo tay ngọc đặt bên môi xuống, lật người lên ngựa, định lại chinh chiến sa trường.</p><p>Lúc này giọng Độc Cô Băng Lan từ ngoài phòng vọng vào:</p><p>- Tiểu thư, người trong tộc đến, mời tiểu thư đi từ đường.</p><p>Lục Thiếu Du sửng sốt:</p><p>- Băng Lan này lại đến làm hỏng chuyện tốt.</p><p>Rõ là bị buộc đang đánh trận phải rút binh.</p><p>Tay Độc Cô Cảnh Văn khều chóp mũi Lục Thiếu Du:</p><p>- Được rồi, muộiphải đi từ đường, hôm nay còn cần mở thần điện ra.</p><p>Độc Cô Cảnh Văn chui ra từ dưới thân Lục Thiếu Du, nhanh nhẹn mặc váy dài vào.</p><p>Lục Thiếu Du mỉm cười nhìn thân hình đường cong mỹ miều, hắn đứng dậy mặc vào trường bào sạch sẽ.</p><p>Độc Cô Cảnh Văn nói:</p><p>- Sau này đánh nhau với người hãy cẩn thận chút, đừng làm muội lo lắng.</p><p>Độc Cô Cảnh Văn sửa sang quần áo giúp Lục Thiếu Du, mỉm cười nói:</p><p>- Chúng ta đi.</p><p>- A!</p><p>Độc Cô Cảnh Văn bước gót sen chợt khẽ rên, nhíu chặt mày.</p><p>Lục Thiếu Du hỏi:</p><p>- Sao vậy?</p><p>Độc Cô Cảnh Văn liếc xéo Lục Thiếu Du:</p><p>- Cũng tại huynh, đêm qua không chút không thương hương tiếc ngọc, hiện tại đi đường đau chết.</p><p>***</p><p>Sáng sớm, trên quảng trường đài Thần Hoàng. Hôm qua còn một đống hỗn độn dường như trong một đêm đã bị người Độc Cô gia tộc sửa sang lại xong, nhưng dấu vết đại chiến còn đó. Đài Thần Hoàng khổng lồ đã bị san bằng, chưa trở về hình dạng cũ.</p><p>Từ đường Độc Cô gia tộc nằm ở quảng trường bao la to lớn làm người ta rung động khó tin, bốn phía dãy núi vòng quanh. Ngọn núi cao lớn nhất đâm thẳng lên trời, bên dưới có một tòa cổ điện khổng lồ, chính là từ đường của Độc Cô gia tộc.</p><p>Trên ngọn núi cao vút, đại điện sừng sững nhiều năm trời, cổ kính dày nặng, vững như bàn thạch.</p><p>Phía xa đằng trước đại điện trải đá xanh, cổ kính loang lổ. Lúc này có nhiều người đứng trên quảng trường.</p><p>Vù vù vù!</p><p>Quảng trường yên lặng, giữa không trung vang nhiều tiếng xé gió. Từng bóng người như tia sáng xé gió bay tới, chốc lát sau số người nhiều giống như hôm qua.</p><p>Khi đám người Độc Cô Cảnh Văn, Lục Thiếu Du, Độc Cô Băng Lan, Lục Tâm Đồng, Dương Quá đến quảng trường thì nhóm Bắc Cung Vô Song, Vân Hồng Lăng đã sớm tới.</p><p>Lục Thiếu Du quét mắt qua, người các đại gia tộc đều tới đây. Các trưởng lão Độc Cô gia tộc cung kính đứng bên ngoài cung điện từ đường cổ kính.</p><p>Cùng với Lục Thiếu Du đến, đám người Hiên Viên Triệt, Thái Công Tĩnh Nhiễm, Chuyên Tôn Tông Nguyên đều nhìn hắn, nhẹ gật đầu.</p><p>Đám người này gật đầu chào, Lục Thiếu Du không tự phụ mình cao hơn người, cũng gật đầu lại.</p><p>Vù vù vù!</p><p>trong khoảnh khắc này không trung sau lưng Lục Thiếu Du vang nhiều tiếng xé gió, các bóng người lần lượt đáp xuống. Cùng với mấy người đáp xuống, không gian hơi động lại.</p><p>Nhóm người đáp xuống, người Độc Cô gia tộc trên quảng trường hành lễ:</p><p>- Tham kiến tộc trưởng, chào các vị đại trưởng lão!</p><p>Là Độc Cô Ngạo Vũ và đại trưởng lão Độc Cô Phàm Vân, nhị trưởng lão Độc Cô Ngọc Khuê, tam trưởng lão Độc Cô Lâm Khoa.</p><p>Hiện tại Lục Thiếu Du là nữ tế của Độc Cô gia tộc nên tất nhiên cũng tới bên cạnh Độc Cô Ngạo Vũ chào hỏi, Độc Cô Ngạo Vũ ra hiệu miễn lễ.</p>", "images": {}, "success": true}