{"id": 2453, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2465", "title": "Chương 2465: Chọn Ngày Đính Hôn 1", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2465: Chọn Ngày Đính Hôn 1</h1><p>Nam thúc nói năng nhỏ nhẹ nhưng đủ để mọi người trên quảng trường nghe thấy. Nam thúc dứt lời, quảng trường rộ lên ồn ào ngạc nhiên bất ngờ.</p><p>Lục Thiếu Du sửng sốt, lòng ấm áp. Lúc này Lục Thiếu Du mới biết ngay từ đầu Nam thúc đã lo lắng cho hắn, có lẽ vì muốn kết hợp cho hắn và Cảnh Văn nên mới cố ý nhận hắn làm nghĩa tử.</p><p>Độc Cô Ngạo Vũ chưa nói gì thì đại trưởng lão, nhị trưởng lão, tam trưởng lão, cả đàn trưởng lão lên tiếng phản đối.</p><p>- Tộc trưởng, tuyệt đối không được!</p><p>- Lục Thiếu Du này dù gì là người ngoài, tuyệt đối không thể!</p><p>Nam thúc mắng vào mặt đám trưởng lão Độc Cô gia tộc:</p><p>- Vớ vẩn, mới rồi ta hỏi các ngươi có phải Lục Thiếu Du là một nửa người Độc Cô gia tộc không, các ngươi không ai nói một lời. Nếu vậy thì tại sao Lục Thiếu Du không thể? Điều này không xúc phạm tộc quy nào hết!</p><p>Một trưởng lão cứng cổ nói với Nam thúc:</p><p>- Thành chủ, dù có tính thế nào thì Lục Thiếu Du chỉ là nửa người Độc Cô gia tộc, không được.</p><p>Vang tiếng quát to:</p><p>- Ai nói không được?</p><p>Độc Cô Cảnh Văn yểu điệu tiến lên trước một bước, đưa mắt nhìn quanh đám trưởng lão Độc Cô gia tộc.</p><p>Độc Cô Cảnh Văn nạt:</p><p>- Việc riêng của ta không đến lượt các người xen vào! Nếu các người không đồng ý thì cũng không cần Thần Hoàng khí của ta!</p><p>Đám trưởng lão Độc Cô gia tộc biểu tình cực kỳ khó xem.</p><p>- Thiếu Du!</p><p>Độc Cô Cảnh Văn răn xong tiến tới trước mặt Lục Thiếu Du, kéo tay hắn ra hiệu, quỳ một gối xuống đất:</p><p>- Nữ nhi thỉnh phụ thân thành toàn.</p><p>Lục Thiếu Du thuận theo quỳ một gối:</p><p>- Xin Độc Cô tộc trưởng thành toàn!</p><p>Độc Cô Ngạo Vũ nhìn nữ nhi và Lục Thiếu Du, quét mắt qua hai người.</p><p>Độc Cô Ngạo Vũ hỏi:</p><p>- Nếu ta không đồng ý thì sao?</p><p>Độc Cô Cảnh Văn ngửa đầu, mắt đẹp hấp háy, môi hồng hé mở:</p><p>- Phụ thân đã hứa với nữ nhi rồi, chỉ cần Thiếu Du có thể chứng minh chính mình, hiện tại Thiếu Du chứng minh bản thân chưa đủ sao?</p><p>Lục Thiếu Du nghe vậy mặt ngoài bình tĩnh, lòng chìm xuống. Không biết trong lòng phụ thân của Cảnh Văn nghĩ gì.</p><p>Đám trưởng lão biến sắc mặt, nhưng phản ứng không kịch liệt như trước:</p><p>- Tộc trưởng, nhưng... Xin tộc trưởng hãy nghĩ kỹ!</p><p>- Xin tộc trưởng hãy nghĩ kỹ!</p><p>Độc Cô Ngạo Vũ nhìn đám người xung quanh, mắt nhìn Nam thúc.</p><p>Độc Cô Ngạo Vũ nói:</p><p>- Đại ca đã mở miệng thì ta không đồng ý cũng phải ưng.</p><p>Đám trưởng lão nghe vậy kinh sợ thảng thốt:</p><p>- Tộc trưởng, không thể được!</p><p>Độc Cô Ngạo Vũ phất tay ra hiệu đám trưởng lão đừng nói nhiều:</p><p>- Các vị trưởng lão xin đừng nhiều lời nữa. Lục Thiếu Du xem như một nửa người Độc Cô gia tộc, không tính trái tộc quy.</p><p>Độc Cô Ngạo Vũ nói xong nhìn Độc Cô Cảnh Văn, Lục Thiếu Du trước mặt mình:</p><p>- Đứng dậy đi, hiện tại không kịp thời gian, chờ dịp khác hai ngươi lại chọn ngày đính hôn.</p><p>Độc Cô Cảnh Văn nghe vậy lòng mừng rỡ, khuôn mặt xinh đẹp tươi như hao nở:</p><p>- Đa tạ phụ thân thành toàn!</p><p>Có thể khiến phụ thân đồng ý là dự tính tốt nhất, Độc Cô Cảnh Văn không muốn trường hợp xấu nhất xảy ra.</p><p>Trái tim căng thẳng của Lục Thiếu Du cũng nhẹ lòng hơn:</p><p>- Đa tạ Độc Cô tộc trưởng.</p><p>Nếu Độc Cô gia tộc không chịu đồng ý thì hơi rắc rối.</p><p>Độc Cô Ngạo Vũ nhìn Lục Thiếu Du, mắt lộ ý cười:</p><p>- Lục Thiếu Du, vẫn còn gọi ta là Độc Cô tộc trưởng sao? Có phải nên đổi xưng hô không?</p><p>Khuôn mặt Độc Cô Cảnh Văn xấu hổ cúi đầu nháy mắt ra hiệu với Lục Thiếu Du, nhỏ giọng nói:</p><p>- Thiếu Du, nên đổi xưng hô đi.</p><p>Lục Thiếu Du phản ứng lại, sửa miệng hành lễ với Độc Cô Ngạo Vũ:</p><p>- Tham kiến nhạc phụ!</p><p>Độc Cô Ngạo Vũ vừa lòng cười nói:</p><p>- Ha ha ha, đứng lên đi.</p><p>Đối với thanh niên áo xanh trước mắt này Độc Cô Ngạo Vũ còn gì không vừa lòng?</p><p>Nam thúc mắt lóe tia sáng nhìn hai người trẻ tuổi trước mặt, cười mỉm chi, lặng lẽ thụt lùi bên cạnh Kim Huyền.</p><p>Kim Huyền nói với Nam thúc:</p><p>- Ngươi thu một nghĩa tử tốt.</p><p>Nam thúc nhìn người áo xanh, gã khoanh tay đứng, nhếch môi cười nói:</p><p>- Tiểu tử này...</p><p>- Lục Thiếu Du trở thành nữ tế của Độc Cô gia tộc chúng ta.</p><p>- Hắn lĩnh ngộ thuộc tính mới!</p><p>- Linh Vũ song tu, vũ giả toàn hệ còn có thuộc tính mới, đủ xứng đôi đại tiểu thư.</p><p>Trên quảng trường, đám người Độc Cô gia bàn tán xôn xao. Đối với bên ngoài thì cái tên Lục Thiếu Du sớm gây rung động, lúc này trở thành nữ tế của Độc Cô gia tộc, nghĩa tử của thành chủ thật khiến người hân hoan.</p><p>Rất nhiều tộc nhân dòngg chính Độc Cô gia tộc trên quảng trường lên tiếng chúc mừng:</p><p>- Chúc mừng đại tiểu thư!</p><p>Tiếng chúc mừng như sóng trào dâng, đám trưởng lão nghe, rất là bất đắc dĩ. Độc Cô Trường Linh thì biểu tình cực kỳ khó xem.</p><p>Lục Thiếu Du và Độc Cô Cảnh Văn đứng dậy, bốn mắt giao nhau. Mắt Độc Cô Cảnh Văn lóe tia sáng.</p><p>Mắt Độc Cô Cảnh Văn hấp háy, nàng biết nếu thanh niên áo xanh trước mắt nàng không tự chứng minh bản thân thì gia tộc của nàng làm gì dễ dàng đồng ý, phụ thân đâu chịu đồng ý như thế này?</p><p>Độc Cô Cảnh Văn nhìn thanh niên áo xanh làm nàng động tâm, nàng biết trước kia không nhìn lầm người. Thanh niên áo xanh đã vượt qua dự đoán lúc trước của nàng, đến độ cao mới, một độ cao mà toàn gia tộc của nàng phải chú trọng.</p><p>Lục Thiếu Du nắm tay ngọc của nữ nhân yêu kiều trước mặt mình, mỉm cười hỏi:</p><p>- Sao vậy? Sao lại nhìn ta như thế?</p><p>Rốt cuộc giành về nữ nhân của mình, nữ nhân xinh đẹp làm thiên địa rung động này về sau sẽ quang minh chính đại ở chung với hắn.</p><p>Độc Cô Cảnh Văn không đáp, nàng nhoẻn miệng cười, nụ cười khuynh thành.</p><p>Lục Tâm Đồng vui vẻ chạy đến bên cạnh hai người:</p><p>- Chúc mừng ca ca và Cảnh Văn tẩu tử!</p><p>Lục Thiếu Du buông tay Độc Cô Cảnh Văn ra, tay khều mũi tinh xảo của Lục Tâm Đồng:</p><p>- Nha đầu này!</p><p>Độc Cô Cảnh Văn lộ biểu tình xấu hổ, khuôn mặt ửng đỏ càng xinh đẹp động lòng người.</p><p>Bắc Cung Ngọc vùng vẫy đứng dậy từ khi nào, chậm rãi lảo đảo tiến lên trước.</p><p>Bắc Cung Ngọc nhìn thẳng Lục Thiếu Du, nói:</p><p>- Lục Thiếu Du, ta thua, sau này sẽ đi theo làm tùy tùng. Bắc Cung Ngọc ta sẽ đi theo bên cạnh ngươi!</p><p>Lục Thiếu Du nhìn Bắc Cung Ngọc, tuy gã thua nhưng là một nam nhân dám làm dám chịu.</p><p>- Bắc Cung Ngọc, chiến đấu với ngươi chỉ vì ta muốn chứng minh mình xứng đôi Vô Song. Ngươi cũng là một nam nhân đích thực, ít ra dám làm dám chịu. Đi theo làm tùy tùng thì bỏ đi, nhưng ta không thể trả lại Mộc Long Tiên cho ngươi.</p><p>Lục Thiếu Du nhìn Bắc Cung Ngọc, mắt lóe tia sáng. Nguyên nhân Lục Thiếu Du đối chiến với Bắc Cung Ngọc chủ yếu vì chấn nhiếp Bắc Cung gia tộc trước mắt bao người Bắc Cung gia tộc chứ hắn không muốn xảy ra mâu thuẫn lớn cùng gia tộc này.</p><p>Bắc Cung Ngọc nhìn Lục Thiếu Du, mắt lóe tia sáng cảm kích gật đầu nói:</p><p>- Cho ngươi Mộc Long Tiên, Lục Thiếu Du, đa tạ.</p><p>Bắc Cung Ngọc nói xong chậm rãi lùi xuống, đã có người Bắc Cung gia tộc tiến lên dìu gã xuống.</p><p>Dương Quá nhìn tất cả diễn ra, nở nụ cười. Toàn bộ người Bắc Cung gia tộc thở phào một hơi.</p><p>Độc Cô Ngạo Vũ nhìn quảng trường hỗn độn, nói:</p><p>- Được rồi, cũng không còn sớm, tất cả trở về nghỉ ngơi đi. Ngày mai phong Cảnh Văn làm thần nữ, tiếp theo bắt đầu thần điện.</p>", "images": {}, "success": true}