{"id": 2456, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2468", "title": "Chương 2468: Thần Điện Mở Ra", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2468: Thần Điện Mở Ra</h1><p>Đám người đại trưởng lão Độc Cô Phàm Vân thì biểu tình bất đắc dĩ, bọn họ không thể thay đổi được gì. Trong đám đông, sau lưng nhóm cửu trưởng lão, bát trưởng lão, thất trưởng lão, ai nấy biểu tình khó xem, bọn họ đều bị Lục Thiếu Du chà đạp thê sờ thảm.</p><p>Đám người Độc Cô Ngạo Vũ đến, trò chuyện một lúc với mọi người rồi bước vào từ đường. Người có thể trực tiếp đi vào từ đường chỉ có mấy trưởng lão, thần tử, thần nữ ít ỏi của các đại gia tộc, toàn bộ trưởng lão Độc Cô gia tộc, mấy thanh niên đoàn Thần Hoàng. Độc Cô Trường Phàm không ở, Độc Cô Trường Linh và Độc Cô Trường Không cùng bốn thanh niên bất phàm khác đều có mặt.</p><p>Lục Thiếu Du, Dương Quá, Lục Tâm Đồng, Vân Hồng Lăng, Vân Tiếu Thiên, dương trưởng lão, mấy đại hộ pháp Vân Dương tông may mắn được vào đại điện từ đường.</p><p>Trong đại điện diện tích cực kỳ bao la, đằng trước có nhiều bài vị cực kỳ cổ xưa, dường như toàn là bài vị tổ tiên Độc Cô gia tộc.</p><p>Nghi thức phong Độc Cô Cảnh Văn làm thần nữ rất rườm rà, Lục Thiếu Du luôn đứng một bên nhìn. Chuyện này vốn không liên quan gì hắn, mắt Lục Thiếu Du nhìn quét đại điện, không thấy Nam thúc tới.</p><p>Sau nghi thức rườm rà từng bước một, bước cuối cùng hoàn thành xong đại trưởng lão Độc Cô Phàm Vân điểm trên trán Độc Cô Cảnh Văn.</p><p>- Độc Cô Cảnh Văn, từ hôm nay trở đi ngươi chính là thần nữ của Độc Cô gia tộc, có chức trách mở ra thần điện.</p><p>Đại trưởng lão Độc Cô Phàm Vân dứt lời, toàn thân Độc Cô Cảnh Văn run rẩy, quanh người toát ra khí tức kỳ dị với tốc độ kinh khủng trở nên hùng dũng. Linh lực phô thiên cái đại tràn ra, chấn động không gian quanh người Độc Cô Cảnh Văn rung lắc.</p><p>Độc Cô Cảnh Văn chợt hét lên:</p><p>- A!</p><p>Tiếng quát biến thành sóng âm từng đợt lan tràn trong đại điện, thanh âm như sấm sét ầm ầm, xuyên kim phá ngọc.</p><p>Chớp mắt Độc Cô Cảnh Văn ngẩng đầu lên, trán bắn ra cột sáng trắng rực rỡ. Cột sáng trắng xông phá sóng không gian, cuồn cuộn tựa như sóng nước.</p><p>Cột sáng màu trắng bắn ra đâm lên trên nóc đại điện, khí thế khiến tim người đập nhanh, uy áp khủng bố.</p><p>Chớp mắt ánh sáng bao bọc người Độc Cô Cảnh Văn, váy dài bay phần phật. Khí thế Thần Hoàng khí cường đại ồ ạt tuôn ra từ người Độc Cô Cảnh Văn, khuôn mặt xinh đẹp kiều diễm ửng đỏ.</p><p>Khí thế Thần Hoàng cùng với uy thế khiếp hồn người lan tràng, khí thế đó chấn động tâm hồn. Đặc biệt với người trong Độc Cô gia tộc thì xen lẫn trong Thần Hoàng khí là khí tức làm linh hồn, huyết mạch người rung động. Khí tức đó vô hình lan tràn trong không trung, bao phủ không gian, thẩm thấu vào mỗi người Độc Cô gia tộc.</p><p>Lục Thiếu Du hơi biến sắc mặt nói:</p><p>- Uy áp thật mạnh, Thần Hoàng khí rất mạnh!</p><p>Thần Hoàng khí mạnh mẽ của Độc Cô Cảnh Văn làm tiểu đao màu vàng trong đầu Lục Thiếu Du cũng rung rinh.</p><p>Thần Hoàng khí cường đại khuếch tán, uy áp làm người Độc Cô gia tộc không chống cự được. Khí thế lan ra đại điện, bao phủ quảng trường. Bên ngoài quảng trường, tập thể tộc nhân Độc Cô gia tộc không cách nào chống cự, uy áp này đến từ huyết mạch, linh hồn.</p><p>Ai nấy mặt đỏ rực quỳ rạp hành lễ:</p><p>- Bái kiến thần nữ!</p><p>Từng thanh âm quanh quẩn trong quảng trường, mọi người hành lễ. Trong đại điện, tất cả trưởng lão cũng không ngoại lệ, thanh âm cất lên.</p><p>- Bái kiến thần nữ!</p><p>Trong thanh âm cung kính chất chứa thần phục từ tận đáy lòng.</p><p>Người toàn Độc Cô gia tộc lúc này chỉ có mình Độc Cô Ngạo Vũ là chống cự được uy áp Thần Hoàng khí.</p><p>Trong đại điện, đám người Vân Tiếu Thiên, Dương trưởng lão miễn cưỡng chống đỡ, trán toát mồhôi lạnh ròng ròng, người mềm nhũn. Thần Hoàng khí này cũng có thể áp chế bọn họ.</p><p>Vân Hồng Lăng thì hơi khác biệt, mặt đỏ au, trán lóe ánh sáng trắng, thân hình không chịu nổi uy áp bị đè quỳ rạp xuống đất.</p><p>Người các đại gia tộc hơi biến sắc mặt, ra vẻ không chịu áp lực quá lớn, nhưng không chừng là âm thầm chống cự lại.</p><p>Thật lâu sau khí thế từ Độc Cô Cảnh Văn thu về, đại điện trở lại bình tĩnh, mọi người mới đứng lên được.</p><p>***</p><p>Một lát sau, thần điện mở ra, cường giả sáu đại gia tộc xuất hiện trên một góc không trung. Bên dưới là dãy núi trập trùng mông lung, đỉnh núi ẩn hiện trong mây mù.</p><p>Vù vù vù!</p><p>Trên không trung một sơn cốc, mọi người đứng lơ lửng.</p><p>Độc Cô Phàm Vân quay đầu nói với người của các đại gia tộc:</p><p>- Là nơi này, hãy chuẩn bị một phen, chuẩn bị mở ra thần điện.</p><p>Lục Thiếu Du đi theo bên cạnh, nhìn chằm chằm phía dưới. Một góc sơn mạch tràn đầy năng lực, tu luyện tại đây sẽ có hiệu quả tốt hơn nhiều. Lục Thiếu Du cẩn thận quan sát nhưng không tìm thấy thần điện nằm ở đâu.</p><p>Cường giả các đại gia tộc hơi kích động:</p><p>- Rốt cuộc sắp mở ra thần điện.</p><p>Thần điện tổ tiên để lại đã tới lúc mở ra.</p><p>Độc Cô Cảnh Văn truyền âm vào tai Lục Thiếu Du:</p><p>- Thiếu Du, sau khi muội vào thần điện thì huynh hãy yên tâm tu luyện trong mật địa, có lẽ không lâu sau muội sẽ ra ngay.</p><p>Lục Thiếu Du nhẹ gật đầu, một năm cũng không có gì, trong khi tu luyện thì thời gian luôn qua nhanh.</p><p>Độc Cô Ngạo Vũ nhìn không trung sơn cốc trước mặt:</p><p>- Chuẩn bị mở ra thần điện đi.</p><p>Độc Cô Ngạo Vũ khoanh tay đứng, khí thế bễ nghễ thiên hạ, con ngươi hơi rung động. Bao nhiêu năm qua tụ tập cường giả có khí hoàng khí thiên giai sáu tộc mới mở ra được thần điện nhưng toàn là không thành, hiện tại đã mở ra trong tay gã.</p><p>- Chuẩn bị đi, mở ra thần điện.</p><p>Độc Cô Ngạo Vũ dứt lời, mắt mắt lóe tia sáng mong chờ.</p><p>Vù vù vù!</p><p>Cùng với Độc Cô Ngạo Vũ lên tiếng, sáu khí tức tuôn ra dao động. Sáu thần tử, thần nữ của cá đại gia tộc bay lên cao. Gồm có Độc Cô Cảnh Văn, Bắc Cung Vô Song, Thái Công Tĩnh Nhiễm, Hiên Viên Triệt, Chuyên Tôn Tông Nguyên, và cả Thác Bạt Thanh Vũ.</p><p>Sáu người đối diện nhau, sớm biết trách nhiệm nặng nề của sáu đại gia tộc rơi vào người họ. Sáu người gật đầu với nhau, hoàng khí thiên giai phô thiên cái địa tuôn ra.</p><p>Sáu người bộc phát khí thế, không trung đóng băng, lung lay sụp đổ. Trong khoảnh khắc gió nổi mây phun, tầm mắt tối sầm.</p><p>Lục Thiếu Du biến sắc mặt nói:</p><p>- Khí thế thật mạnh!</p><p>Sáu người cùng vận dụng dao động hoàng khí thiên giai, Lục Thiếu Du bị áp chế vô hình, linh hồn run rẩy.</p><p>Sáu loại hoàng khí thiên giai, Lục Thiếu Du cảm giác vũ đan lục sắc trong người hắn cũng xoay tròn ứng cùng.</p><p>- Đi!</p><p>Giây lát ngắn ngủi, sáu cường giả hoàng khí thiên giai bắn ra cột sáng linh lực và thuộc tính trong tay mình. Mỗi cột sáng có màu khác nhau mang theo uy áp kinh người, thô cỡ cánh tay, kéo theo các dao động sóng năng lượng thuộc tính thiên địa hùng hồn.</p><p>Sáu cột sáng bắn thẳng tới trước, chớp mắt mang theo chấn động không gian. Giao thác tụ thành một điểm trên không gian rộng rãi.</p><p>Ầm ầm ầm!</p><p>Sáu cột sáng đan chéo nhau thành một điểm, đột nhiên nguyên thiên địa rung bần bật. Trong phút chốc khí tức cổ xưa mênh mang từ đằng trước chậm rãi khuếch tán ra.</p><p>Vù vù vù!</p><p>Khí tức đó như đến từ không gian hư không, cho người cảm giác tuyên cổ trường tồn không ngừng. Trong lòng mọi người bỗng chốc run rẩy linh hồn.</p><p>Cường giả các đại gia tộc cực kỳ kích động, người run rẩy:</p><p>- Thần điện sắp mở ra!</p>", "images": {}, "success": true}