{"id": 2458, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2470", "title": "Chương 2470: Điều Kiện Giải Độc 2", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2470: Điều Kiện Giải Độc 2</h1><p>Chốc lát sau, Lục Thiếu Du, Dương Quá, Lục Tâm Đồng, Độc Cô Băng Lan đang thảo luận chuyện đi mật địa tu luyện thì ngoài đình viện đã có người Độc Cô gia tộc đến bẩm báo, nói là đại trưởng lão của Thác Bạt gia tộc là Thác Bạt Đỉnh mang theo người Thác Bạt gia tộc đến.</p><p>Lục Thiếu Du do dự một chút rồi đứng lên mang theo nhóm Lục Tâm Đồng ra ngoài nghênh đón, dù sao là đại trưởng lão của Thác Bạt gia tộc.</p><p>Ngoài đình viện, Lục Thiếu Du thấy Thác Bạt Đỉnh liền cười bắt chuyện trước:</p><p>- Thác Bạt trưởng lão.</p><p>Sau lưng Thác Bạt Đỉnh mang theo Thác Bạt Thanh Lục ủ rũ và người Thác Bạt gia tộc khác.</p><p>Thác Bạt Đỉnh thấy Lục Thiếu Du thì cơ mặt hơi co giật:</p><p>- Lục chưởng môn.</p><p>Lục Thiếu Du trước mắt làm Thác Bạt Đỉnh rung động.</p><p>Lục Thiếu Du nói:</p><p>- Mời các vị.</p><p>Lục Thiếu Du ra hiệu mọi người vào đình viện rồi nói chuyện.</p><p>Trong đình viện, Thác Bạt Đỉnh không ngồi xuống, cũng không khách sáo mà nói thẳng ý định đến đây.</p><p>Lục Tâm Đồng cũng không khách sáo gì, nói đến giải độc thì nàng lộ vẻ mặt khó xử, khuôn mặt xinh đẹp thay đổi.</p><p>Lục Tâm Đồng tỏ vẻ vô cùng khó xử nói:</p><p>- Giải độc thì tất nhiên không thành vấn đề nhưng ta tu luyện Thiên Linh Hồn độc không rành, giải độc cũng không nắm chắc, tiêu hao rất lớn với ta, không chừng khi đó sẽ ảnh hưởng tu vi của ta.</p><p>Mấy thanh niên Thác Bạt gia tộc hoàn toàn biến sắc mặt hỏi:</p><p>- Vậy làm sao đây?</p><p>Thác Bạt Đỉnh gừng già càng cay, khuôn mặt già nua thay đổi sắc mặt, mắt lóe tia sáng nhìn thấu ý tưởng của Lục Tâm Đồng:</p><p>- Nếu giải độc có tiêu hao thì dĩ nhiên Thác Bạt gia tộc ta sẽ có bồi thường, nắm chắc được hay không cứ thử một lần xem.</p><p>Lục Tâm Đồng nhấn mạnh:</p><p>- Tiêu hao này hơi lớn.</p><p>Thác Bạt Đỉnh thầm bất đắc dĩ:</p><p>- Yên tâm, Thác Bạt gia tộc ta chắc chắn sẽ không bạc đãi ngươi.</p><p>Ai kêu bọn họ gâysự trước, Lục Tâm Đồng hạ độc mạnh như thế, chính Độc Cô Phàm Vân cũng không cách nào giải độc mà hoàn hảo vô khuyết.</p><p>Lục Tâm Đồng liếc Thác Bạt Thanh Lục ủ rũ, nói như thể nàng chuyên giải độc chứ không phải người hạ độc:</p><p>- Vậy được rồi, ngươi đã nói có thành ý như vậy thế thì đưa mười món hồn khí địa giai đi, ta liền giải độc cho hắn.</p><p>- Cái gì???</p><p>Tuy Thác Bạt gia tộc giàu có sản nghiệp lớn nhưng Lục Tâm Đồng há mồm đòi mười món hồn khí địa giai làm người ta giật mình. Mười món hồn khí địa giai đối với Thác Bạt gia tộc cũng là số lượng không dễlấy ra.</p><p>Thác Bạt Đỉnh mắt lóe tia sáng:</p><p>- Tiểu nha đầu, khẩu vị hơi lớn rồi.</p><p>Mắt Thác Bạt Đỉnh hấp háy quét người Lục Tâm Đồng, Thác Bạt Đỉnh thật sự không ngờ tiểu nha đầu dám nói như vậy.</p><p>Lục Tâm Đồng nói:</p><p>- Thế này mà là khẩu vị lớn sao? Nếu không nể Độc Cô gia tộc thì ta đã không chỉ yêu cầu bấy nhiêu. Chỉ là hồn khí địa giai, trên người ta có mấy món. Thác Bạt gia tộc của ngươi nghèo tới mức không lấy ra được chứ?</p><p>Ánh mắt Lục Tâm Đồng nhìn người Thác Bạt gia tộc như thể người thành phố nhìn dân quê.</p><p>Người Thác Bạt gia tộc biến sắc mặt, mười món hồn khí đẳng cấp địa giai, Thác Bạt gia tộc là hoàng tộc thuộc tính thổ, hồn khí này có thể lấy đâu rầcónhiềuchứ.</p><p>Lục Thiếu Du mỉm cười nhìn Lục Tâm Đồng, nói:</p><p>- Tam muội, nể mặt đại trưởng lão hãy bớt chút đi.</p><p>Cô nương này sau khi nhìn bảo khố của Thanh Long hoàng tộc, cộng thêm thu hoạch hiện tại của Phi Linh môn thì không có khái niệm quý trọng hồn khí đẳng cấp địa giai.</p><p>Nhưng Lục Thiếu Du không quá lo lắng,lần này chắc chắn người Thác Bạt gia tộc hận hắn, tuy không đến mức thù sâu như biển nhưng sau này không ở chung tốt đẹp được.</p><p>Lục Thiếu Du tự biết dù hắn tốt thế nào với Thác Bạt gia tộc thì người ta cũng sẽ không cảm ơn, ngược lại cho rằng hắn dễ ăn hiếp. Chỉ có cho bọn họ bài học nhớ lâu chút thì mới khắc sâu trí nhớ, sau này không dám tùy tiện trêu vào. Cái này cũng như mối quan hệ của Lục Thiếu Du kiếp trước ở Hoa Hạ với tiểu đảo quốc kia.</p><p>Lục Thiếu Du không muốn trêu vào Thác Bạt gia tộc trong hiện tại nhưng cũng không dễ dàng bỏ qua. Đây vốn là Thác Bạt gia tộc trêu chọc Tâm Đồng trước, bọn họ nên ăn trái đắng.</p><p>Lục Tâm Đồng nói:</p><p>- Thôi được, vì nể ca ca của ta nên đưa tám hồn khí địa giai được rồi, thiếu một món cũng không thể bù đắp tổn thất của ta, ta sẽ không giải độc được.</p><p>Nghe Lục Tâm Đồng nói, người trong Thác Bạt gia tộc biến sắc mặt nhưng biết nàng không ra tay thì Thác Bạt Thanh Lục tiêu đời.</p><p>Thác Bạt Đỉnh nhìn Lục Tâm Đồng, khuôn mặt già nua run rẩy, ánh mắt bất đắc dĩ, biểu tình oán hận tràn đầy rồi lại hết cách:</p><p>- Tám hồn khí địa giai thì chúng ta không mang theo. Vậy đi, ba hồn khí địa giai, năm vũ linh khí địa giai được không?</p><p>Mắt Lục Tâm Đồng hấp háy, lạnh nhạt nói:</p><p>- Thôi được, ta chịu thiệt một chút.</p><p>Bình thường hồn khí và vũ linh khí cùng đẳng cấp thì giátrị hồn khí sẽ cao hơn chút.</p><p>Tám món linh khí địa giai, ba món hồn khí địa giai, năm món vũ linh khí cuối cùng do mấy trưởng lão, thanh niên Thác Bạt gia tộc gom góp lại. Đại trưởng lão Thác Bạt Đỉnh không mang nhiều thứ như vậy.</p><p>Lục Thiếu Du lặng lẽ quan sát tất cả. Không biết đại trưởng lão Thác Bạt Đỉnh lấy ba món hồn khí địa giai này ở đâu ra. Tám món linh khí địa giai rơi vào tay Lục Tâm Đồng, đám người Thác Bạt gia tộc vẻ mặt lòng nhỏ máu nhưng không còn cách nào khác hơn.</p><p>Cuối cùng Lục Tâm Đồng giải độc cho Thác Bạt Thanh Lục không đến một phút, dễ dàng làm xong. Điều này khiến người Thác Bạt gia tộc có cảm giác bị hố, bọn họ nâng Thác Bạt Thanh Lục, căm phẫn đau lòng rời đi.</p><p>Lục Tâm Đồng nhìn theo bóng lưng người Thác Bạt gia tộc đi xa, bĩu môi nói:</p><p>- Hừ! Lần sau còn chọc vào ta thì ta không dễ nói chuyện như vậy!</p><p>Có được tám món linh khí địa giai làm Lục Tâm Đồng hơi vui vẻ.</p><p>Lúc chạng vạng, Độc Cô Băng Lan dẫn Lục Thiếu Du đi tìm Nam thúc. Trong kiến trúc cung điện thanh nhã, Lục Thiếu Du thấy Kim Huyền, Nam thúc đang ở cùng nhau.</p><p>Lục Thiếu Du hành lễ, nói với Nam thúc chuyện ngày mai đi mật địa Độc Cô gia tộc tu luyện.</p><p>Nam thúc nói:</p><p>- Trong mật địa có nhiều ích lợi cho linh hồn lực, có lẽ sẽ giúp ích nhiều cho tu vi linh lực của ngươi, nhưng tác dụng với vũ giả nhỏ hơn chút.</p><p>Lục Thiếu Du hỏi:</p><p>- Nghĩa phụ còn muốn tiếp tục ở lại Độc Cô gia tộc sao?</p><p>Lục Thiếu Du sẽ ở lại Độc Cô gia tộc thêm một năm, lòng hắn hơi lo lắng Phi Linh môn.</p><p>Nam thúc mỉm cười, biết suy nghĩ trong lòng Lục Thiếu Du:</p><p>- Ngươi cứ yên tâm tu luyện trong mật địa, mấy ngày nay ta sẽ rời khỏi Độc Cô gia tộc. Lần này cùng ngươi đến cũng vì có hai chuyện khác phải làm. Một là bái tế mẫu thân của ta, thứ hai là ngôi vị thành chủ thành Thần Hoàng, ta nên trao lại. Có một số việc ta cần đi ra ngoài làm, nên mấy ngày nay sẽ quay về Phi Linh môn.</p><p>Lục Thiếu Du nghe thế thì yên lòng một chút, lộ vẻ mặt nghi hoặc hỏi:</p><p>- Nghĩa phụ chẳng lẽ không muốn ngôi vị thành chủ thành Thần Hoàng?</p><p>Nam thúc liếc Lục Thiếu Du:</p><p>- Trừ thành chủ thành Thần Hoàng ra ta cần nó làm gì? Không cần nữa.</p>", "images": {}, "success": true}