{"id": 2459, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2471", "title": "Chương 2471: Trong Mật Địa", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2471: Trong Mật Địa</h1><p>Kim Huyền nói:</p><p>- Bọn họ đều tu luyện trong mật địa, vậy ta theo ngươi trở lại Phi Linh môn đi. Dù sao trong Độc Cô gia tộc này sẽ không xảy ra chuyện gì.</p><p>Lục Thiếu Du càng yên tâm hơn:</p><p>- Kim Huyền cũng trở lại Phi Linh môn?</p><p>Có Nam thúc, Kim Huyền cùng tọa trấn Phi Linh môn thì Lục Thiếu Du còn có gì không yên tâm?</p><p>Lục Thiếu Du, Độc Cô Băng Lan lại quay về đình viện nơi Độc Cô Cảnh Văn cư ngụ. Hoàng hôn lại đến, lát sau màn đêm buông xuống, tấm mành sao rự rỡ.</p><p>Trong đình viện, đêm qua phúc vũ phiên vân, tối nay Lục Thiếu Du cô đơn một mình. Lục Thiếu Du nhìn nóc giường, đăm chiêu.</p><p>Lục Thiếu Du ngồi xếp bằng, trong đầu nhớ đến Tiểu Long, không biết nó ở điện Thanh Long sao rồi. Tính thời gian thì Tiểu Long ở trong điện Thanh Long cũng được một năm lẻ hai tháng.</p><p>Nhớ Tiểu Long nhưng Lục Thiếu Du không lo lắng nó sẽ gặp nguy hiểm, hơi mong chờ đẳng cấp tu vi của nó. Lúc ra khỏi thần điện Huyền Vũ thì tu vi của Tiểu Long đã là hậu kỳ bát giai, thực lực càng khủng bố. Lần này ra khỏi thần điện Thanh Long chắc Tiểu Long sẽ càng khủng hơn.</p><p>Về thực lực của bản thân, Lục Thiếu Du đang suy nghĩ sắp tới làm sao đột phá linh lực. Tuy dựa vào các mặt thủ đoạn, thực lực thì thực lực của Lục Thiếu Du không quá yếu, nhưng tu vi chưa đủ. Đặc biệt về mặt linh lực, hiện tại Lục Thiếu Du còn ở trong tứ trọng linh tộc, nên mới tìm cách nâng cao đẳng cấp linh lực.</p><p>Linh đạo vũ đạo, đẳng cấp cuối cùng ở đâu thì Lục Thiếu Du không biết. Nghe đồn đế giả là đẳng cấp tu vi cao nhất, lại đồn rằng gom đủ chín quyển Vô Tự Thiên Thư mới tìm ra bí mật đạp phá hư không.</p><p>Sư phụ Chí Thánh Đại Đế để lại lời nhắn chỉ cần đột phá thành đế thì chắc chắn không chạy khỏi ải đó, nhưng ải đó là ải nào?</p><p>Tất cả làm Lục Thiếu Du vô cùng tò mò, suy tư. Dù sao hắn muốn đột phá đế giai là chuyện còn rất xa xôi, Lục Thiếu Du bỏ không nghĩ nhiều nữa, tiến vào trạng thái tu luyện điều tức.</p><p>Sáng sớm hôm sau, sắc trời vừa sáng. Ngoài đình viện, người Độc Cô gia tộc tiến đến dẫn đường mang ba người Lục Thiếu Du đi mật địa.</p><p>Chốc lát sau, trên bầu trời sơn cốc khổng lồ, đây là một sơn cốc cực kỳ to lớn, chính giữa có một ngọn núi duy nhất rất to. Núi từ dưới đất đâm thẳng lên, cao như xuyên thủngtrời, từ trên lao xuống, giương mắt nhìn bốn phía xanh biếc, mây mù lượn lờ, hư vô mông lung.</p><p>Khi Lục Thiếu Du đến ngọn núi này thì thấy núi như tòa tháp to khổng lồ, Vân Hồng Lăng đã sớm tới nơi.</p><p>Trông thấy Lục Thiếu Du và Lục Tâm Đồng, bóng dáng yêu kiều vụt qua, Vân Hồng Lăng nhanh chóng đến bên cạnh hắn:</p><p>- Thiếu Du!</p><p>- Nhạc phụ đâu?</p><p>Lục Thiếu Du nhìn quanh, chỉ có mấy người Độc Cô gia tộc, không thấy nhạc phụ Vân Tiếu Thiên và Dương trưởng lão, đại hộ pháp.</p><p>Vân Hồng Lăng đáp:</p><p>- Phụ thân ta đi gặp cữu cữu của ta, chắc hai ngày này bọn họ cũng sẽ trở về Vân Dương tông.</p><p>Lục Thiếu Du nhưưóng chân mày. Cô nương Hồng Lăng này cũng sẽ đi vào mật địa tu luyện, nhạc phụ Vân Tiếu Thiên bận chuyện Vân Dương tông nên không ở lại quá lâu được.</p><p>Ầm ầm ầm!</p><p>Trong khi nói chuyện, một cường giả Độc Cô gia tộc đi cùng Vân Hồng Lăng tới đây, dường như là một trưởng lão bỗng linh lực chấn động. Một cột sáng linh lực bắn ra từ tay trưởng lão vọt ra khỏi ngọn núi nổ tung giữa không trung. Trên ngọn núi khổng lồ huyền ảo lộ ra một lối vào không gian sóng gợn, khí tức làm người run sợ lan tràn.</p><p>Trưởng lão Độc Cô gia tộc mở ra lối vào đến trước mặt Vân Hồng Lăng, nói:</p><p>- Biểu tiểu thư, chuẩn bị tiến vào mật địa tu luyện đi.</p><p>Vân Hồng Lăng gật đầu, nhìn nhóm Lục Thiếu Du. Bốn người vụt qua cùng vào trong sóng không gian, mất hút.</p><p>Vù vù vù!</p><p>Lục Thiếu Du bay tới lối vào sóng không gian, trước mắt lóe ánh sáng trắng, toàn thân khẽ run như có lực cắn nuốt mạnh mẽ bên trong kéo hắn vào.</p><p>Xoẹt!</p><p>Chỉ trong khoảnh khắc Lục Thiếu Du thấy sóng không gian biến mất, hắn đứng ở vùng đất kỳ lạ sương khói mông lung. Không gian rất to lớn, trong tầm mắt không thấy cuối. Trong không gian khắp nơi là một mảnh hư không.</p><p>Cảnh tượng hư không, khắp chốn hỗn độn. Nhưng kỳ lạ là trong hư không chẳng cần chân khí và linh lực vẫn lơ lửng được, trong không gian không tồn tại trọng lực.</p><p>- Chỗ này thật kỳ lạ.</p><p>Lục Tâm Đồng, Dương Quá, Vân Hồng Lăng đáp xuống bên cạnh Lục Thiếu Du. Bọn họ nhìn không gian mây mù hư vô, ánh mắt nghi hoặc.</p><p>Dương Quá nhìn không gian bao la, không phát hiện có điểm nào đặc biệt:</p><p>- Nhị đệ, không gian này dường như không có gì đặc biệt. Tu luyện trong này thật sự có thể tăng mạnh linh hồn lực sao?</p><p>Vân Hồng Lăng ngước mắt đẹp lên nhìn bốn phía:</p><p>- Ta nghe cữu cữu nói bên trong có một loại năng lượng mà ở bên ngoài rất hiếm hoi, loại năng lượng này bổ ích cho linh hồn lực rất nhiều.</p><p>Lục Thiếu Du nghe vậy thì cẩn thận quan sát, tinh thần nhìn ngó. Trong nơi kỳ dị thế này bốn bề yên lặng không chút tiếng vang, ngay cả tiếng hít thở của mình cũng hồi âm lại, khắp nơi là hư vô.</p><p>Lục Thiếu Du kêu lên:</p><p>- Ủa? Một năng lượng xa lạ!</p><p>Lục Thiếu Du vận chuyển Âm Dương Linh Vũ quyết mới phát hiện trong không gian có một năng lượng vô cùng kỳ lạ, năng lượng này làm hắn có cảm giác quen thuộc.</p><p>Suy nghĩ kỹ một chút Lục Thiếu Du liền nghĩ ra. Mới rồi Âm Dương Linh Vũ quyết xem xét năng lượng rất giống với năng lượng trong một góc không gian kèm theo bên trong Vô Tự Thiên Thư chữ thiền. Hai loại năng lượng này như cùng một nguồn nhưng lại không giống hệt nhau. Năng lượng trong không gian Vô Tự Thiên Thư chủ yếu khiến ý thức của Lục Thiếu Du tăng mạnh, nói ngắn gọn là tăng cường tâm cảnh.</p><p>Về năng lượng này, Lục Thiếu Du phát hiện đa phần là trực tiếp tăng cường linh hồn.</p><p>Lục Thiếu Du nhướng mày, biểu tình khó hiểu, lại vận chuyển Âm Dương Linh Vũ quyết cẩn thận xem xét năng lượng trong không gian. Lục Thiếu Du một lần nữa cảm nhận năng lượng xa lạ, năng lượng ẩn giấu trong không gian, người bình thường không phát hiện được.</p><p>Khi phát hiện năng lượng này thì cực kỳ mênh mông, như biến thành khí tức cực kỳ bình tĩnh, tồn tại như tơ năng lượng mỏng nhỏ.</p><p>Dưới khí tức khó phát hiện đó là Lục Thiếu Du cảm nhận dao động năng lượng mạnh mẽ, dao động làm ý thức của hắn cực kỳ thoải mái, Tiểu Hồn Anh trong đất rất thư giãn.</p><p>- Năng lượng thật tinh thuần.</p><p>Lục Thiếu Du cảm nhận trong năng lượng này mơ hồ có dao động linh hồn mỏng manh và cực kỳ tinh thuần, không lẫn chút tạp chất nào.</p><p>Mắt Lục Tâm Đồng lộ tia vui mừng:</p><p>- Ta cảm nhận được rồi! Bên trong có năng lượng ích lợi nhiều cho linh hồn!</p><p>Lục Tâm Đồng đã phát hiện năng lượng trong không gian này.</p><p>Dương Quá vẫn không cảm nhận được gì:</p><p>- Nhị đệ, tại sao ta không cảm giác được?</p><p>Vân Hồng Lăng lên tiếng:</p><p>- Hình như ta cũng phát hiện ra.</p><p>Vân Hồng Lăng cẩn thận quan sát, phát hiện trong không gian có năng lực giúp ích nhiều cho linh hồn.</p><p>Lục Thiếu Du nói với Dương Quá:</p><p>- Đại ca là vũ giả, muốn quan sát được có lẽ cần chút thời gian.</p><p>Dương Quá nghi hoặc hỏi:</p><p>- Nhưng Hồng Lăng cũng là vũ giả, tại sao phát hiện ra?</p><p>Lục Thiếu Du cũng thầm thắc mắc.</p>", "images": {}, "success": true}