{"id": 2461, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2473", "title": "Chương 2473: Đại Hội Bắt Đầu", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2473: Đại Hội Bắt Đầu</h1><p>Thời gian qua rất nhanh, chớp mắt đã qua hai tháng, trong Độc Cô gia tộc vẫn luôn bình tĩnh.</p><p>Không gian trong hoàng tộc Thanh Long, đột nhiên nguyên không gian run rẩy.</p><p>Ầm ầm ầm!</p><p>Mọi người trong hoàng tộc Thanh Long bị kinh động, mắt nhìn chằm chằm một hướng. Từng luồng khí tức mịt mờ ngó một hướng.</p><p>- Grao!</p><p>Trong đất rung núi chuyển, từ một sơn mạch vang tiếng nổ điếc tai. Sơn mạch lung lay sắp sụp, giữa không trung có một vòng sáng năng lượng to lớn khuếch tán, sóng không gian tan vỡ. Khí tức cổ xưa lắng đọng lan tràn.</p><p>Vù vù vù!</p><p>Các cường giả hoàng tộc Thanh Long xuất hiện xung quanh. Trong Long Ngộ tộc, các cường giả Long Dược đại trưởng lão, Huyền Hạo, Long Bích Hàm đại công chúa, nhị trưởng lão nhảy lên. Ánh mắt mọi người căng thẳng mong chờ nhìn chằm chằm không trung phía trước.</p><p>Giây lát sau trong toàn không gian thần dị xuất hiện một màn sáng năng lượng. Màn sáng năng lượng che rợp trời, khí linh hoàng tuôn ra từ không gian thiên địa. Nguyên thiên địa bị khí tức bao trùm, trong khoảnh khắc tất cả cường giả hoàng tộc Thanh Long run bần bật.</p><p>Ầm ầm ầm!</p><p>Trong khoảnh khắc đất dưới chân núi vỡ ra từng tấc, tựa như cái vỏ di chuyển. Đất đai trong tộc Thanh Long run rẩy, không trung rung lắc, núi sụp đất nứt, khuấy động gió mây biến sắc. Tất cả làm cường giả kinh thán.</p><p>Tiếp theo mặt đất sụp đổ rạn nứt, một tòa cung điện siêu khổng lồ từ từ nhô lên. Ánh sáng xanh chói lòa, cung điện khổng lồ hiện ra. Ánh sáng xanh bao phủ toàn bộ, đỉnh chóp có Thanh Long to lớn xoay quanh, ngũ trảo giáng xuống.</p><p>Ầm ầm ầm!</p><p>Cung điện khổng lồ không gì sánh bằng xuất hiện như kéo dài mấy chục dặm, khiếp hồn người. Khí tức tim đập chân run lan tràn, kiến trúc to lớn này yên lặng lơ lửng giữa không trung. Lúc này tất cả người hoàng tộc Thanh Long rung động linh hồn, khí thế đè ép thiên địa.</p><p>Đám người long Ngộ, Long Dược nhìn nhau:</p><p>- Điện Thanh Long xuất thế!</p><p>Cặp mắt nhìn chằm chằm điện Thanh Long khổng lồ, thân thể run bần bật.</p><p>Long Bích Hàm biến sắc mặt, mắt đẹp rung động:</p><p>- Tiểu Long được truyền thừa của Thanh Long lão tổ!</p><p>Ngày xưa Long Bích Hàm cũng không thể làm được bước này.</p><p>Vang tiếng rồng ngâm:</p><p>- Grao!</p><p>Trong điện Thanh Long có một luồng sáng vàng bắn lên cao biến thành hình rồng khổng lồ, kèm theo uy thế tuyệt đối xuất hiện trên bầu trời, ánh sáng vàng lấp lánh, chính là Tiểu Long.</p><p>Bản thể khổng lồ của Tiểu Long xuất hiện, ngũ trảo ấn dưới bụng tựa như cột đá, bên trên phủ vảy sáng lấp lánh tràn ngập lửa màu vàng. Sóng không gian bị đông lại, vỏ thần Huyền Vũ trên lưng Tiểu Long không hiện ra, nó hoàn toàn là hình dạng rồng.</p><p>Xung quanh tụ tập người hoàng tộc Thanh Long ngày càng nhiều, thấy thân thể to lớn của Tiểu Long mơ hồ toát ra uy năng làm không gian vặn vẹo. Cảm nhận uy thế khiếp hồn người siêu khủng kia, linh hồn mọi người rung động.</p><p>- Khí linh hoàng!</p><p>- Khí linh hoàng này dường như đã vượt qua đẳng cấp thiên giai!</p><p>Có hoàng tộc Thanh Long kinh sợ. Đối với bọn họ thì trước tiên cảm nhận được ngay khí linh hoàng đến từ linh hồn, huyết mạch. Loại khí linh hoàng này đã vượt qua đẳng cấp thiên giai.</p><p>- Grao!</p><p>Thân hình hóa thành bản thể, con mắt to thứ ba nằm ngay chính giữa của Tiểu Long chợt mở ra. Ba con mắt cùng lộ, tiếng gầm rống vang lên. Tiếng rồng ngâm hóa thành sóng âm lan tràn ra.</p><p>Tiếng rồng ngầm cực kỳ trầm thấp, thoáng chốc làm linh hồn, huyết mạch trong người các hoàng tộc Thanh Long đứng xung quanh run rẩy dữ dội. Mặc kệ có tu vi đẳng cấp cao tới đâu, cường giả hoàng tộc Thanh Long đẳng cấp bát giai cũng không chống cự được. Huyết mạch sôi trào thúc đẩy, linh hồn run rẩy, tất cả biến hình bản thể quỳ rạp dưới đất.</p><p>Nửa tháng sau, trong cái lỗ không gian, mấy chục bóng người nhảy ra. Mấy người đi đầu là Huyền Hạo, Long Bích Hàm, Long Dược đại trưởng lão, Tiểu Long cũng trong số đó.</p><p>Không gian trước mắt vang thanh âm nũng nịu:</p><p>- Tiểu Long, sao bây giờ ngươi mới đến?</p><p>Một bóng dáng thướt tha bay tới, từ xa đã có khí tức nóng cháy ập đến. Một thiếu nữ mười tám, chín tuổi nhẹ nhàng lướt đến.</p><p>Thiếu nữ ngũ quan tinh xảo, da thịt trắng như bạch ngọc sáng bóng, mắt chứa ý cười. Đôi mắt to đen láy toát ra tia lém lỉnh. Khuôn mặt đẹp tuyệt trần có chút ngây ngô, nhưng đường cong thân thể thì mỹ miều.</p><p>Tiểu Long nhìn nữ nhân trước mắt mặc trang phục đỏ rực lộ ra chân ngọc trắng thon dài, kinh ngạc kêu lên:</p><p>- Thần Hi!</p><p>Nha đầu này càng nóng bỏng. Tiểu Long quét măt đùi ngọc trắng nõn nà, da thịt sáng bóng mềm mịn mọng nước chống cặp mông trăng tròn, đường cong cao vút thẳng tắp như tường thành. Tiểu Long nhìn đăm đăm một lúc.</p><p>Thần Hi nhìn Tiểu Long, bĩu môi hừ khẽ:</p><p>- Như thế nào? Ngươi không nhớ ta sao? Nhìn dữ vậy?</p><p>Ngọn núi trước ngực Thần Hi ưỡn ra, toàn thân toát ra quyến rũ trí mạng nhất. Đặc biệt tóc đỏ rũ xuống như thác nước, đỏ rực tựa ngọn lửa càng bắt mắt.</p><p>Tiểu Long nói:</p><p>- Đương nhiên nhớ, không ngờ nàng cũng đến.</p><p>Tiểu Long lưu luyến vấn vương đường cong thân hình bốc lửa.</p><p>Chợt vang tiếng thánh thót:</p><p>- Long Nguyệt đại trưởng lão, đại công chúa!</p><p>Hai bóng dáng yêu kiều bay tới. Người nói chuyện khoảng hai mươi tám tuổi, váy dài màu hồng bao người, mắt đẹp như sao, khiến người nhìn trái tim run rẩy.</p><p>Bên cạnh nàng là Thần Nhu công chúa của hoàng tộc Chu Tước. Nàng khom lưng hành lễ với Long Nguyệt đại trưởng lão, váy dài màu đỏ nếp gấp như tia sáng đỏ chuyển động trải dài xuống, trong xinh đẹp có ung dung nhu mì. Ba ngàn sợi tóc tơ sau lưng cột cao lên, một lũ tóc rũ trước ngực tăng phần quyến rũ.</p><p>Long Bích Hàm nhìn nữ nhân mặc váy dài màu hòng, lắc người đến bên nàng:</p><p>- Chu Loan, sao ngươi cũng đến đây?</p><p>Nữ nhân xinh đẹp nói:</p><p>- Vìngày hôm nay chúng ta phải đếnchứ.</p><p>Mắt đẹp nhìn Huyền Hạo, nữ nhân nói:</p><p>- Sao đại hoàng tử cũng đến?</p><p>Nữ nhân xinh đẹp nhìn Huyền Hạo đứng bên Long Bích Hàm, cười tủm tỉm nói:</p><p>- Xem ra ta phải chúc mừng các người.</p><p>Một tiếng cười sang sảng vang lên:</p><p>- Long Nguyệt đại trưởng lão, nghênh tiếp chậm trễ xin thứ lỗi cho.</p><p>Mười mấy bóng người xuất hiện trên bầu trời, đi đầu là một người già nua đầu tóc bạc phơ, đôi mắt sáng quắc, vô hình trung mang theo khí chất vương giả.</p><p>Long Nguyệt trưởng lão nhẹ gật đầu nói:</p><p>- Hổ Lỗ trưởng lão khách sáo, thật lâu không gặp, tu vi của Hổ Lỗ trưởng lão dường như lại tiến bộ.</p><p>Hổ Lỗ nói:</p><p>- Long Nguyệt trưởng lão cũng vậy. Hôm qua hoàng tộc Huyền Vũ đã đến, ngày mai là đại hội bốn tộc, các vị hãy nghỉ ngơi trước đi.</p><p>Một thanh niên thô kệch mặc áo trắng, khoảng hai mươi hai, ba tuổi đứng cạnh Hổ Lỗ trưởng lão bỗng tới gần Thần Hi:</p><p>- Thần Hi, sao nàng đến đây? Để ta đưa nàng đingắmcảnh.</p><p>Thần Hi do dự một chút, nhìn hướng Tiểu Long:</p><p>- Tiểu Long, đi cùng ta đi.</p><p>Thần Hi mong chờ Tiểu Long sẽ đi cùng mình.</p><p>Thanh niên áo trắng quay sang nhìn Tiểu Long.</p><p>Tiểu Long liếc thanh niên áo trắng, nói với Thần Hi:</p><p>- Ta không đi.</p><p>Tiểu Long không đi, Thần Hi lập tức từ chối thanh niên áo trắng:</p><p>- Hổ Vũ, vậy ta không đi.</p><p>Thanh niên áo trắng nghe vậy nhìn Tiểu Long, mắt lóe tia khó chịu.</p><p>Một thiếu nữ đứng cạnh thanh niên áo trắng bước ra nói:</p><p>- Thần Hi công chúa, hay là chúng ta cùng đi chơi?</p>", "images": {}, "success": true}