{"id": 2466, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2478", "title": "Chương 2478: Tiểu Long Huyền Doanh", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2478: Tiểu Long Huyền Doanh</h1><p>Hổ Vũ ngước đầu lên, thân hình Tiểu Long biến mất khỏi mắt hổ, lòng gã nổi lên linh cảm không may.</p><p>Chớp mắt mọi người nhìn chăm chú, Lục Thiếu Du xuất hiện trên lưng hổ khổng lồ, phá không bay ra, tốc độ nhanh đến cực hạn. Hai chân Lục Thiếu Du đứng trên lưng hổ Hổ Vũ to lớn.</p><p>Hổ Vũ cũng cảm giác được:</p><p>- Nguy rồi!</p><p>Thân thể cao lớn nhanh chóng lùi nhanh bứt ra, nhưng giây sau Hổ Vũ phát hiện đang ở tầm thấp, trên người thì nặng vạn quân, không thể nhúc nhích được.</p><p>Hổ Vũ liên tục gầm rú:</p><p>- Grao!</p><p>Tiếng gầm rống giãy dạu ồm ồm vang xa. Đột nhiên khí tức yêu nguyên thuộc tính phong hùng hồn bộc phát khuếch tán bốn phía, nhưng mặc cho Hổ Vũ chống cự cỡ nào cũng không thể lay động, lực lượng vô hình giam cầm gã không thoát khỏi Tiểu Long được.</p><p>Tiểu Long đặt chân trên lưng hổ, áo vàng vung lên, màu vàng nhạt bao bọc quanh người, đốt không gian hơi biến hình, khí thế khiến lòng người run sợ, ực kỳ bá đạo không gì sánh được.</p><p>- Đi xuống cho ta!</p><p>Giữa không trung, chân Tiểu Long đạp bản thể Hổ Vũ, hai mắt trầm xuống, khí thế đè ép thiên địa.</p><p>Tiểu Long dứt lời, trước bao cặp mắt ngạc nhiên nhìn chăm chú, Tiểu Long một cước đạp mạnh trên lưng hổ Hổ Vũ. Lực lượng mạnh mẽ nặng nề đè xuống thân thể khổng lồ của Hổ Vũ.</p><p>Xoẹt!</p><p>Bao nhiêu cặp mắt rung động quan sát. Tiểu Long đạp một cước, thân hổ khổng lồ của Hổ Vũ từ trên cao rơi xuống đụng nát không gian nặng nề va chạm vào quảng trường bên dưới.</p><p>Bùm bùm bùm!</p><p>Từng tiếng nổ điếc tai vang lên làm màng tai người đau rát. Bốn chân hổ của Hổ Vũ cắm phập vào quảng trường thật mạnh, như thể nền quảng trường cứng rắn làm bằng đậu hủ mềm.</p><p>Trong khoảnh khắc, đất rung núi chuyển, đá vụn văng tứ tán.</p><p>Quảng trường nứt rạn, bốn chân bản thể Hổ Vũ khổng lồ lún một nửa vào quảng trường.</p><p>Hổ Vũ không ngừng ọc máu:</p><p>- Phụt!</p><p>Khí tức Hổ Vũ cực kỳ suy yếu, hai chân Tiểu Long nhấn thân hình khổng lồ cắm xuống quảng trường, không thể nhúc nhích một li.</p><p>- Ui!</p><p>Cảnh tượng này làm nhiều ánh mắt quanh quảng trường hút ngụm khí lạnh, đã vượt qua dự đoán của mọi người. Đám người hoàng tộc Thanh Long cũng không ngờ đến kết cuộc như vậy, bọn họ biết hơn phân nửa Tiểu Long sẽ thắng nhưng không ngờ lại thắng mạnh mẽ như vậy.</p><p>Tu vi bát giai trung kỳ, gần hậu kỳ của Tiểu Long muốn so sánh cường giả nhân loại thìđủđối kháng cường giả đỉnh Tôn cấp bát trọng nhân loại, cộng với thiên phú hoàng tộc Bạch Hổ e rằng cường giả bát trọng Tôn cấp bình thường cũng vất vả trước Hổ Vũ.</p><p>Lúc này Hổ Vũ không chịu nổi một kích của Tiểu Long, bị đánh bại tuyệt đối. Tất cả cặp mắt trong hoàng tộc Bạch Hổ kinh sợ. Bọn họ cho rằng với thực lực của Hổ Vũ thì hoàng tộc Bạch Hổ thắng chắc, ai ngờ thua thảm như thế.</p><p>Trong hoàng tộc Chu Tước, các cường giả Chu Loan, Chu Thần lộ ánh mắt kinh ngạc nói:</p><p>- Mạnh quá!</p><p>Trong đám đông, Huyền Kình, Huyền Doanh, Huyền Vũ, đám trưởng lão tộc Huyền Vũ nhìn chằm chằm không trung, ánh mắt khó tin, cực kỳ rung động.</p><p>Đám người hoàng tộc Thanh Long rung động qua đi thì mừng rỡ. Long Nguyệt đại trưởng lão nở nụ cười.</p><p>***</p><p>Thời gian lặng lẽ trôi rất nhanh. Sáng sớm, trong sơn mạch Phi Linh môn mây mù lượn lờ. Trong đình viện cung điện sau núi, một ngọc giản tin tức hiện ra trong tay Đông Vô Mệnh.</p><p>Trên ngọc giản tin tức lóe ánh sáng rồi biến mất. Áo đen vung lên, ngọc giản vụt tắt, Đông Vô Mệnh biến sắc mặt, ánh mắt cực kỳ ngạc nhiên.</p><p>Quỷ Tiên Tử Bạch Hoanh mắt lóe tia sáng hỏi:</p><p>- Đã xảy ra chuyện gì?</p><p>Nhìn sắc mặt của Đông Vô Mệnh thì chuyện không tầm thường.</p><p>Đông Vô Mệnh trả lời:</p><p>- Tử Vong Thâm Uyên bắt đầu có hành động.</p><p>Quỷ Tiên Tử nghe thế người run rẩy, hoàn toàn biến sắc mặt lặp lại:</p><p>- Cái gì? Tử Vong Thâm Uyên?</p><p>Đông Vô Mệnh suy tư, biểu tình nghiêm túc nói:</p><p>- Nam lão bảo tiểu tử kia sẽ tu luyện trong Độc Cô gia tộc một năm, tính thời gian cũng sắp đến rồi.</p><p>Mắt Quỷ Tiên Tử trầm trọng:</p><p>- Chuyện Tử Vong Thâm Uyên không tầm thường, hy vọng Lục Thiếu Du sẽ trở về kịp lúc.</p><p>Trong không gian hư vô, bốn người ngồi xếp bằng lơ lửng, tự tu luyện. Thời gian lặng lẽ trôi trong khi bốn người tu luyện, thời gian đối với bọn họ đã không còn khái niệm.</p><p>Không biết bắt đầu từ khi nào, trong không gian nơi Lục Thiếu Du ở bắt đầu dao động, từng đợt năng lượng hiện lên. Vầng sáng trắng bao phủ không gian quanh người Lục Thiếu Du.</p><p>Trong không trung, năng lượng tuôn vào vòng sáng trắng quanh người Lục Thiếu Du, năng lượng vô cùng tận. Cơ thể Lục Thiếu Du như cái hang không đáy để mặc năng lượng kia rót vào không ngừng. Lúc này khí thế quanh thân Lục Thiếu Du tăng vùn vụt.</p><p>Năng lượng ngày càng đậm đặc, tốc độ khí thế trên người Lục Thiếu Du tăng lên nhanh hơn rất nhiều. Vòng sáng trắng bao quanh phát ra tiếng rít trầm thấp.</p><p>Không gian trong đầu Lục Thiếu Du, tiểu đao màu vàng liên tục hấp thu năng lượng vô hình kia, thân đao vô cùng tận. Tiểu Hồn Anh ngưng tụ hơn trước kia nhiều.</p><p>Năng lượng quanh thân tụ tập trong vòng sáng màu trắng, trải qua Âm Dương Linh Vũ quyết luyện hóa biến thành linh lực dâng trào tựa như hồ nước tuôn vào não Lục Thiếu Du.</p><p>Mới có vài ngày, năng lượng bàng bạc tụ tập, năng lượng không gian xung quanh càng dồi dào hơn. Trong đầu Lục Thiếu Du, cùng với Âm Dương Linh Vũ quyết luyện hóa, năng lượng tinh thuần lao nhanh như vạn thú chạy chồm xộc vào não Lục Thiếu Du.</p><p>Vù vù vù!</p><p>Năng lượng dồi dào biến thành linh lực, khí thế quanh thân Lục Thiếu Du tăng nhanh chóng mặt.</p><p>Về việc đột phá tu vi, đến đẳng cấp Suất cấpthì không chỉ là chân khí, linh lực đủ liền trực tiếp đột phá. Đối với vũ giả cần lĩnh ngộ thuộc đến đến trình độ nhất định mới được. Linh Giả thì càng nghiêng về linh hồn lực đến tình trạng nhất định.</p><p>Với Lục Thiếu Du thì chẳng có một chút vấn đề, có thể trực tiếp đột phá. Cho nên linh lực dâng trào ùa vào không gian trong não thì vầng sáng trắng quanh thân Lục Thiếu Du càng lúc càng đậm hơn.</p><p>Giờ phút này, khí thế trên người Lục Thiếu Du tăng cái vèo, không lâu sau đã bẻ gãy nghiền nát từ Linh Tôn tứ trọng đột phá đến ngũ trọng.</p><p>Trong khi đột phá, tiểu đao màu vàng trong đầu Lục Thiếu Du và Đại Hồn Anh đều được lợi ích lớn, Tiểu Hồn Anh càng được nhiều hơn. Tốc độ năng lượng vô hình mà tiểu đao màu vàng cắn nuốt trong không gian này thoáng chốc tăng mạnh lên nhiều.</p><p>Đột phá đến ngũ trọng Linh Tôn thì khí thế mới ổn định lại.</p><p>- Phù.</p><p>Lục Thiếu Du thở hắt ra, ngồi xếp bằng lơ lửng, nét mặt hớn hở. Lục Thiếu Du cảm giác tu vi ngũ trọng Linh Tôn, ngũ trọng Tôn cấp cộng thêm ưu thế lớn linh hồn lực, lúc này nếu hắn lại thi triển Cửu Chuyển Thiên Linh bí pháp, Ám Ma phân thân bí pháp thì thực lực sẽ tăng mạnh lên nhiều.</p><p>Thực lực linh đạo lại tăng mạnh, Lục Thiếu Du tự biết nếu sử dụng Linh Vũ quyết và Thời Không Lao Ngục thì uy lực sẽ càng cường đại.</p><p>Ba ngày sau, trên ngọn núi cao vút đâm mây, sóng không gian chợt lóe, bốn bóng người bị bài xích chui ra.</p><p>Vù vù vù!</p><p>Bốn bóng người đứng thẳng, là Lục Thiếu Du, Vân Hồng Lăng, Dương Quá, Lục Tâm Đồng.</p><p>Lục Thiếu Du gãi chóp mũi:</p><p>- Một năm đã đến rồi sao?</p><p>Lục Thiếu Du cảm giác linh hồn lực trong đầu tăng mạnh rất nhiều, xem như thu hoạch lớn.</p>", "images": {}, "success": true}