{"id": 2464, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2476", "title": "Chương 2476: Tiểu Long Huyền Doanh", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2476: Tiểu Long Huyền Doanh</h1><p>Không ai nhìn thấu được đẳng cấp tu vi của Tiểu Long.</p><p>- Mạnh quá!</p><p>Lúc này Tiểu Long giơ tay nhấc chân với trạng thái hình người lại chà đạp Hổ Y, nhiều cường giả lộ ánh mắt ngạc nhiên.</p><p>Tiểu Long một đấm đánh bay Hổ Y, thân hình mảnh khảnh áo vàng chợt lóe đáp xuống trước thân hổ khổng lồ của Hổ Y.</p><p>Tiểu Long hỏi:</p><p>- Này, nàng có sao không?</p><p>- Ta thua.</p><p>Dù Hổ Y còn giận dỗi nhưng biết rõ mới rồi đối phương vẫn nương tay, nàng không đánh lại người ta. Người hoàng tộc Thanh Long này quá mạnh.</p><p>Hổ Y trở về hình người, nàng trừng Tiểu Long, khẽ hừ, hậm hực đi xuống.</p><p>- Grao grao!</p><p>- Gru!!!</p><p>Sáu người bên cạnh lần lượt biến ra bản thể khổng lồ. Bản thể Huyền Vũ, Thanh Long, Bạch Hổ xoay quanh giữa không trung.</p><p>Thần Hi và thanh niên hoàng tộc Chu Tước biến hình bản thể Chu Tước cực kỳ chói mắt.</p><p>Bản thể Thần Hi đỏ rực, ngọn lửa nóng cháy bao bọc nàng. Trên đầu Thần Hi có mấy cọng lông chim nhiều màu hình thành phượng quan, cái đuôi mọc lông chim bảy sắc thật dài. Đôi cánh giương rộng, lửa tràn ngập khiến người nhìn linh hồn bị phỏng, không gian xung quanh dao động dập dờn.</p><p>Bản thể Chu Tước rất giống phượng hoàng, giống thú thể Chu Tước quyết của Lục Thiếu Du y như đúc.</p><p>Ầm ầm ầm!</p><p>Sáu người phục hồi bản thể đối kháng, sóng âm kinh người tựa sấm sét. Năng lượng tụ tập, trên bầu trời gió nổi mây phun. Yêu hoàng linh hoàng đánh nhau, trong phút chốc khó phân thắng thua.</p><p>Long Bích, Thần Hi, thanh niên khác thuộc hoàng tộc Chu Tước thì đẳng cấp tu vi thực lực chỉ tới đỉnh hậu kỳ bát giai, giăng co một lúc rồi thua trận.</p><p>Hai người hoàng tộc Chu Tước đều thua. Long Bích thuộc hoàng tộc Thanh Long thua vào tay Hổ Vũ. Bốn người còn lại gồm Tiểu Long, Hổ Vũ, Huyền Kình, Huyền Doanh.</p><p>Hoàng tộc Huyền Vũ còn hai người, sắc mặt Huyền Vũ hơi mừng. Gã đã biết kết cuộc, Huyền Kình, Huyền Doanh mạnh đến mấy cũng không làm gì được Tiểu Long. Mấy trưởng lão trong hoàng tộc Huyền Vũ biểu tình phức tạp, không biết trong lòng suy nghĩ cái.</p><p>Trận thứ hai, Huyền Kình đấu với Hổ Vũ, Tiểu Long đối chiến Huyền Doanh.</p><p>Dường như hoàng tộc Bạch Hổ, hoàng tộc Chu Tước hiểu rất rõ quan hệ giữa Tiểu Long và hoàng tộc Huyền Vũ. Lúc này Tiểu Long đối chiến với Huyền Doanh, ai nấy mắt hấp háy.</p><p>Ầm ầm ầm!</p><p>Hổ Vũ và Huyền Kình vừa lên sân lại lần nữa phục hồi bản thể khổng lồ va chạm. Hai người đều có thân yêu hoàng, đụng độ nhau thì uy thế càng thêm kinh người. Mỗi khi hai người công kích đều mang theo năng lượng cuồng bạo.</p><p>Tốc độ của Hổ Vũ siêu nhanh, gã là hoàng tộc Bạch Hổ nên tốc độ, lực lượng kết hợp hoàn mỹ với nhau, uy thế kinh người.</p><p>Huyền Kình là hoàng tộc Huyền Vũ, lực phòng ngự khủng bố không nói chơi. Cuộc chiến của hai người kịch liệt hấp dẫn hơn trận thứ nhất.</p><p>Huyền Doanh nhìn Tiểu Long trước mặt mình, hỏi:</p><p>- Tiểu Long, ngươi khỏe không?</p><p>Huyền Doanh mặc trang phục màu lam, da thịt trơn bóng, mềm mại mơn mởn, ngũ quan tinh xảo, son phấn dặm nhẹ, cực kỳ cao quý.</p><p>Tiểu Long lạnh nhạt nói:</p><p>- Ta có khỏe hay không chẳng liên quan gì các người.</p><p>Trong lòng Tiểu Long ôm tức giận với hoàng tộc Huyền Vũ không dễ dập tắt.</p><p>Huyền Doanh tóc dài xõa vai, đồ màu lam bao lấy mông căng tròn vêu thật cao, cùng với gò bồng đào đầy đặn hình thành quyến rũ trí mạng nhất. Vốn nên là nữ nhân kiêu ngạo xinh đẹp, xa cách người nhưng lúc này vẻ mặt bất đắc dĩ nhìn Tiểu Long.</p><p>Huyền Doanh nói:</p><p>- Tiểu Long, chuyện không như ngươi nghĩ. Trong tộc có lỗi với ngươi, nhưng một số việc cũng vì bất đắc dĩ.</p><p>Ánh mắt Tiểu Long âm trầm hỏi:</p><p>- Rốt cuộc có đánh hay không? Nếu không thì đừng trách ta không khách sáo.</p><p>Đôi mắt đẹp nhìn Tiểu Long lóe tia sáng trí tuệ, Huyền Doanh khẽ nói:</p><p>- Ta nhận thua.</p><p>Tiểu Long phất áo vàng, mắt lộ ra khó chịu:</p><p>- Nàng không nhận thua cũng không làm được gì, vốn không đánh lại ta.</p><p>Thái độ của Tiểu Long đối với đường tỷ tốt hơn một chút, nếu là người khác thì Tiểu Long đã xông lên rồi.</p><p>Huyền Doanh khẽ thở dài:</p><p>- Tiểu Long, có một số việc thật sự không như ngươi nghĩ.</p><p>Thân hình thướt tha chậm rãi rời khỏi quảng trường.</p><p>Huyền Doanh không chiến tự lui khiến hoàng tộc Chu Tước, hoàng tộc Bạch Hổ lộ vẻ mặt khó hiểu.</p><p>Bùm bùm bùm!</p><p>Giữa không trung, Huyền Kình và Hổ Vũ đánh nhau kịch liệt, trong một lúc không ai làm gì được ai.</p><p>Hổ Vũ rống to:</p><p>- Quả nhiên có chút thực lực, vậy ta không nương tay nữa!</p><p>Trong khoảnh khắc khí thế quanh thân Hổ Vũ lại tăng vọt, khí thế hùng hồn từ hậu kỳ bát giai tăng nhanh lên trung giai, gần hậu giai. Khí thế khủng bố đè ép, không gian lung lay.</p><p>- A!</p><p>Mọi người ngạc nhiên nhưng không bao nhiêu người biết Hổ Vũ luôn che giấu thực lực. Đẳng cấp bát giai hậukỳ trung giai, gần hậugiai mạnh hơn Huyền Kình chỉ mới đột phá bát giai hậu kỳ không lâu. Hổ Vũ như ngựa ô làm nhiều cường giả bất ngờ.</p><p>Mọi người kinh thán, Hổ Vũ ra tay hết sức đẩy lùi Huyền Kình. Nếu không dựa vào lực phòng ngự cường đại thì Huyền Kình đã khó kéo dài.</p><p>Bản thể khổng lồ của Huyền Kình phát ra tiếng gầm:</p><p>- Grao!</p><p>Trên mai rùa chợt dâng lên ánh sáng cói mắt, ánh sáng tựa như màu mực đen, ảo ảnh Huyền Vũ hiện ra trên đầu Huyền Kình.</p><p>Huyền Vũ ảo to ngàn thước, rùa rắn quấn nhau như vật sống, mang theo uy áp to lớn, khí tức năng lượng bàng bạc lặng lẽ khuếch tán. Dưới khí thế đó làm không gian vặn vẹo, sóng không gian lan tràn bốn phía.</p><p>Huyền Kình rống to:</p><p>- Huyền Vũ Nộ!</p><p>Ảo ảnh khổng lồ sau lưng Huyền Kình xông hướng Hổ Vũ, trong khoảnh khắc bao trùm giữa không trung.</p><p>Giờ khắc này không gian run rẩy, tứ phía có năng lượng kinh khủng từ bốn phương tám hướng truyền đến. Từng đợt năng lượng quái dị bắt đầu tụ tập, năng lượng khủng bố phát ra đã vặn vẹo dòng khí không gian.</p><p>Hổ Vũ ngẩng đầu lên như hổ rình mồi, quanh người có Bạch Hổ ảo vọt ra. Bạch Hổ ảo toàn thân trắng tinh, ánh sáng trắng chói mắt che rợp trời bao phủ Bạch Hổ, đôi mắt to sắc bén, thân hình to ngàn thước. Không gian quanh ảo ảnh sụp đổ từng tấc lộ ra khe nứt đen thui phía chân trời.</p><p>Bạch Hổ ảo thân hình to lớn làm mọi người cảm giác không thể chống cự, khí thế này quá cường đại, làm linh hồn người rung động, thời không thác loạn, hoa mắt.</p><p>Hổ Vũ hét to một tiếng:</p><p>- Bạch Hổ Diệt!</p><p>Thú ảnh cự hổ màu trắng bay ra, vô tận trước mặt sụp đổ ầm ầm lộ ra hố đen thui. Hắc ám sâu thẳm cắn nuốt linh hồn khiến người rợn tóc gáy.</p><p>Chớp mắt hai thú ảnh bắn ra tựa như thái sơn áp đỉnh va chạm mạnh vào nhau.</p><p>Xoẹt!</p><p>Hai lực lượng va chạm, cả không gian run rẩy. Xung quanh hai thú ảnh đột nhiên hiện ra một vòng sáng đen thui, kỳ lạ là hai thú ảnh va chạm nhưng không có tiếng nổ quá lớn, chỉ có khí thế uy áp kinh người khiến các thú tộc Bạch Hổ có mặt sợ teo tim.</p><p>Hai thú ảnh dây dưa giằng co một lúc sau thú ảnh Huyền Vũ dần thua về mặt khí thế một bậc.</p><p>Hổ Vũ chộp lấy cơ hội ngay, hét to một tiếng:</p><p>- Phá!</p><p>Vuốt hổ khổng lồ giơ cao đè xuống, cự hổ màu trắng ảo nổ tung. Không gian nổ cái bùm lộ ra lỗ đen thui to lớn, Huyền Vũ ảo bị nuốt vào.</p><p>Bùm bùm bùm!</p><p>Năng lượng khủng bố bùng nổ, không gian bị phá vỡ. Năng lượng kinh người đè ép, kình khí ngập trời ép chặt. Bản thể khổng lồ của Huyền Kình bị đánh văng ra ngoài.</p>", "images": {}, "success": true}