{"id": 2469, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2481", "title": "Chương 2481: Thất, Bát Bát Trọng", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2481: Thất, Bát Bát Trọng</h1><p>- Các ngươi định xuống tay với ta?</p><p>Ánh mắt Lục Thiếu Du hờ hững, khóe môi cong lên:</p><p>Lục Thiếu Du nói:</p><p>- Các ngươi hãy suy nghĩ kỹ hậu quả, nếu không giết chết ta thì đảo Khôn Dương ngươi sẽ gặp rắc rối to. Ta có thể hiểu rằng đảo Khôn Dương ngươi đang khiêu khích toàn Đế Đạo Minh ta.</p><p>Hử trưởng lão nhìn Lục Thiếu Du, cười khẩy nói:</p><p>- Đế Đạo Minh? Ha ha ha, ba ngươi chết tại đây thì còn ai biết?</p><p>Giết ba người này rồi thần không biết quỷ không hay, huống chi trên người Lục Thiếu Du có hai món thần khí, chỉ một điều này đủ giá trị cho lão tấn công.</p><p>Lục Tâm Đồng nhếch môi cười nói với Dương Quá:</p><p>- Ha ha ha! Ba con chó già mà muốn giết chúng ta. Đại ca có thấy buồn cười không?</p><p>Dương Quá liếc nhóm người đảo Khôn Dương, dừng lại trên người ba người Hử trưởng lão, chẳng thèm để vào mắt:</p><p>- Mấy con chó già buồn cười thật.</p><p>Với thực lực tu vi</p><p>hiện tại của ba huynh muội Dương Quá đâu thèm để người đảo Khôn Dương trong lòng?</p><p>Giản trưởng lão tức giận quát:</p><p>- Tiểu tử ngông cuồng, lát nữa các ngươi sẽ không cười nổi!</p><p>Giản trưởng lão nhảy vọt lên đứng giữa trời, bị Lục Tâm Đồng và Dương Quá kêu chó già kích thích lão nổi sát ý.</p><p>Vù vù vù!</p><p>Hử trưởng lão, một lão nhân khác cũng bay lên. Ba người hình thành trận thế tam giác bao vây Thiên Sí Tuyết Sư vào trong. Mốithù sâu như biển sơn môn không thể hóa giải, cộng thêm trên người Lục Thiếu Du có hai món thần khí, giờ một mình gặp ba người họ ở đây thì sao nhóm Hử trưởng lão bỏ qua được?</p><p>Trong mắt ba người Hử trưởng lão không thèm để Lục Thiếu Du, Lục Tâm Đồng, Dương Quá vào mắt. Tất nhiên bọn họ không quá coi thường Lục Thiếu Du, nhưng một nam một nữ khác thì không lọt vào mắt họ. Ba người Hử trưởng lão hợp sức tại đây càng sẽ không để các thiếu niên này vào lòng.</p><p>Vẻ mặt Lục Thiếu Du bình thản, mắt chất chứa giễu cợt:</p><p>- Mấy con chó già kia, các ngươi muốn xuống tay thì nhớ suy nghĩ kỹ hậu quả, đừng để trộm gà không thành còn mất nắm gạo.</p><p>Hử trưởng lão hoàn toàn bị chọc giận, lửa giận ngút trời, khí thế phô thiên cái địa ập đến:</p><p>- Tiểu tạp chủng chưa dứt sữa, hôm nay ngươi chắp cánh khó thoát. Rơi vào tay bản tôn thì chuyện thứ nhất là bản tôn sẽ xé nát cái miệng thối của ngươi ra!</p><p>Vù vù vù!</p><p>Giản trưởng lão, Khúc trưởng lão bộc phát chân khí, linh lực trong người ra. Ba người phát ra khí thế, thoáng chốc không gian tối sầm, năng lượng thiên địa tụ tập lại dấy lên cuồng phong rít gào giữa không trung.</p><p>Đám người đảo Khôn Dương thấy ba vị trưởng lão trong đảo giơ tay nhấc chân kéo theo thanh thế hùng hồn như vậy thì rất giật mình, đắc ý trừng ba người Lục Thiếu Du. Vì Tử Vong Thâm Uyên có động tĩnh nên ba vị trưởng lão mới ra khỏi đảo, giờ bọn họ ra tay, nhìn sao thì Lục Thiếu Du cũng chết chắc.</p><p>Lục Thiếu Du nhìn ba người, hơi biến sắc mặt nói:</p><p>- Vũ Tôn báttrọng, Vũ Tôn bát trọng, Linh Tôn thất trọng.</p><p>Trong ba người này người chính giữa đến cảnh giới Vũ Tôn bát trọng, từ khí thế thì chỉ là sơ kỳ. Hai người khác một là Vũ Tôn bát trọng, một người Linh Tônthất trọng, thực lực đều cường đại.</p><p>Lục Thiếu Du không quá bất ngờ trước thực lực của ba người này, hắn biến sắc mặt vì mục đích đảo Khôn Dương xuất động trận thế cường đại như vậy sẽ không tầm thường. Chẳng lẽ muốn tấn công Đế Đạo Minh sao? Lục Thiếu Du không thể không đề phòng.</p><p>Lục Tâm Đồng nhìn ba người bao vây gần như đông lại không gian, mắt long lanh chẳng hề để ý:</p><p>- Vũ Tôn bát trọng, Vũ Tôn bát trọng, Linh Tôn thất trọng. MộtVũ Tôn báttrọng của ca ca, Vũ Tôn bát trọng cònlạithì giao cho đại ca, để Linh Tôn thất trọng muội lo.</p><p>Lục Tâm Đồng nhìn đảo Khôn Dương còn bốn cườnggiả tôn cấp, chớp mắt đẹp nói với Thiên Sí Tuyết Sư:</p><p>- Tuyết Sư, còn lại giao cho ngươi hết được không? Tiếc rằng lần này không mang theo Phi Thiên Ngô Công, nếu không sẽ giúp được ngươi.</p><p>Thiên Sí Tuyết Sư trầm giọng quát:</p><p>- Tiểu thư, không thành vấn đề!</p><p>Mắt sư tử từ lâu đã hung tàn nhìn chằm chằm đám người đảo Khôn Dương.</p><p>Dương Quá liếc Giản trưởng lão, dặn dò Lục Tâm Đồng:</p><p>- Tam muội nhớ cẩn thận chút, chờ đại ca giết chó già kia rồi sẽ giúp đỡ muội sau.</p><p>Lục Tâm Đồng lắc đầu nói:</p><p>- Không cần đâu đại ca, chỉ là Linh Tônthất trọng và mới đột phá chưa lâu, thứ này có thêm ba người cũng không đáng gì.</p><p>Hử trưởng lão và tất cả người đảo Khôn Dương ngơ ngác nhìn nhau. Bị cường giả vây khốn mà ba người này chẳng thèm để vào mắt, bị khùng sao?</p><p>Hử trưởng lão không nhịn được nữa:</p><p>- Ba tiểu súc sinh ngông cuồng, muốn chết!</p><p>Chân khí thuộc tính hỏa bộc phát, không gian khẽ run, bàn tay co lại. Giữa không trung gió nổi mây phun, một thủ ấn to lớn hàng trăm thước đột nhiên thành hình, đè ép không gian lung lay sụp đổ vỗ hướng ba người Lục Thiếu Du và Thiên Sí Tuyết Sư.</p><p>Vũ Tôn báttrọng vừa hành động chợt một tiếng quát lạnh băng vang lên:</p><p>- Chó già còn chưa đủ trình độ huênh hoang trước mặt ta!</p><p>Là phát ra từ miệng Lục Thiếu Du.</p><p>Tiếng quát ngừng, Lục Thiếu Du bay lên cao. Năng lượng thuộc tính thủy hùng hồn từ bốn phía nhanh chóng tụ tập thành chưởng ấn khổng lồ, trên chưởng ấn có uy áp mạnh mẽ khiếp hồn người tràn ngập.</p><p>Ánh mắt Lục Thiếu Du âm trầm:</p><p>- Linh Vũ quyết!</p><p>Một chưởng vỗ ra, không gian run rẩy, mép chưởng ấn lan tràn các khe không gian đen ngòm. Khí lạnh băng giá thấu xương lan tràn.</p><p>Chớp mắt Lục Thiếu Du phát ra khí thế, Hử trưởng lão biết ngay đẳng cấp tu vi của hắn:</p><p>- Vũ Tôn lục trọng, muốn chết!</p><p>Chỉ là Vũ Tôn lục trọng, Hử trưởng lão sắp thấy Lục Thiếu Du thành cái xác rách nát, lão không chút do dự giơ bàn tay lửa khổng lồ đánh tới, không chút đường quay về va chạm vào chưởng của Lục Thiếu Du.</p><p>Ầm!</p><p>Khi hai chưởng ấn va chạm, không gian xung quanh tan vỡ lộ ra khe nứt không gian đen ngòm. Giữa không trung rung bần bật.</p><p>Hử trưởng lão bỗng hoàn toàn biến sắc mặt, bàn tay lửa khổng lồ của lão hóa thành hàn băng bị đông lại, thậm chí lan tràn hướng cơ thể lão.</p><p>Lục Thiếu Du cười nhạt, hiện tại trong Linh Vũ quyết hắn bắt đầu lĩnh ngộ đạo lý ngũ hành tương khắc. Từ khi rời khỏi Độc Cô gia tộc, Lục Thiếu Du luôn lĩnh ngộ ngũ hành tương khắc.</p><p>Ngũ hành tương sinh tương khắc, lại tương sinh vừa tương khắc. Lục Thiếu Du không khó khăn lĩnh ngộ ngũ hành. Vũ Tôn bát trọng có thuộc tính hỏa, thủy khắc hỏa, Lục Thiếu Du dùng lĩnh ngộ của mình, thuộc tính thủy khắc chế, hiệu quả không tệ.</p><p>Biến đổi trong khoảnh khắc làm Hử trưởng lão biến sắc mặt quát:</p><p>- Phá!</p><p>Mới rồi Hử trưởng lão chưa dùng hết sức, vừa biến sắc mặt vừa tuôn ra chân khí thuộc tính hỏa phô thiên cái địa.</p><p>Bùm!</p><p>Bàn tay lửa khổng lồ lại bừng lên đánh tán loạn khí hàn băng chưởng của Lục Thiếu Du. Kình khí năng lượng đáng sợ thoáng chốc hóa thành bão tố, thành hình vòng tròn đột nhiên khuếch tán.</p><p>Răng rắc!</p><p>Chưởng ấn của Lục Thiếu Du bị đánh trúng, thân hình hắn lảo đảo thụt lùi. Khi bị đẩy lùi khóe môi Lục Thiếu Du cong lên mỉa mai.</p><p>Khi Lục Thiếu Du lảo đảo bị đẩy lùi thì trong chưởng ấn hàn băng bị chấn nát đột nhiên có một tàn ảnh chưởng ấn bay ra, kèm theo linh lực hùng hồn tuôn trào, tràn ngập khí tức cực đoan khủng bố. Nhìn kỹ thì linh hồn sẽ run sợ.</p>", "images": {}, "success": true}