{"id": 2462, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2474", "title": "Chương 2474: Tiểu Long Hổ Y 1", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2474: Tiểu Long Hổ Y 1</h1><p>Thiếu nữ khoảng mười tám, chín tuổi, cực kỳ xinh đẹp, là người hoàng tộc Bạch Hổ. Nhưng thiếu nữ không có vóc dáng thô kệch như hổ tộc mà nhẹ nhàng, nhu mì như một linh miêu, khuôn mặt xinh đẹp ngây ngô, đường cong linh lung chết người, đẹp ngang ngửa Thần Hi.</p><p>Thần Hi do dự một chút:</p><p>- Cũng tốt.</p><p>Thần Hi liếc Tiểu Long một cái, cùng thiếu nữ nhảy người đi mất.</p><p>Hổ Lỗ mỉm cười nói:</p><p>- Hai nha đầu này ở chung rất tốt.</p><p>Hổ Lỗ tiếp tục bảo:</p><p>- Mọi người hãy nghỉ ngơi đi, hẹn gặp lại trong đại hội bốn tộc ngày mai.</p><p>Sáng sớm hôm sau, trên một quảng trường to lớn, nhiều người đã ngồi. Quảng trường bao la, bốn phía có nhiều người qua lại, xem khí thế thì đều đến đẳng cấp thất giai. Chỉ có đẳng cấp thất giai mới biến hình người được.</p><p>- Grao grao!</p><p>Bên cạnh có nhiều yêu thú hình cọp, dưới lục giai, số lượng đông đúc. Có con cọp mắt to, cọp có hoa văn vương, yêu hổ khác. Các tiếng gầm rống đinh tai nhức óc.</p><p>Trên đầu quảng trường, bốn bệ đá, tứ tộc xếp hàng trên đó. Đại hội bốn tộc là bốn thú hoàng tộc Thanh Long, Bạch Hổ, Chu Tước, Huyền Vũ. Đại hội bốn tộc cực kỳ quan trọng với bọn họ.</p><p>Trên bốn bệ đá hơi khác lạ. Bệ đá thứ bốn bên trái là hoàng tộc Huyền Vũ, dẫn đầu là Huyền Vũ, mấy cường giả nhị trưởng lão, tam trưởng lão. Huyền Doanh, Huyền Kình cũng có mặt.</p><p>Nhìn trên bệ đá thứ hai là người hoàng tộc Thanh Long, đặc biệt thân hình Tiểu Long, người hoàng tộc Huyền Vũ biểu tình khác lạ. Huyền Vũ, Huyền Doanh, Huyền Kình cực kỳ bất đắc dĩ. Ngày hôm qua ba người đến hoàng tộc Thanh Long tìm Huyền Hạo, Tiểu Long. Huyền Hạo rất bình thản, Tiểu Long thì chỉ nhẹ gật đầu với ba người, đó là nể mặt Huyền Vũ. Tiểu Long hoàn toàn phớt lờ người hoàng tộc Huyền Vũ khác.</p><p>Người bốn thú hoàng tộc ngồi vào chỗ, chủ nhà lần này là hoàng tộc Bạch Hổ, thủ lĩnh hoàng tộc Bạch Hổ là đại trưởng lão Hổ Lỗ.</p><p>Hổ Lỗ mở lời:</p><p>- Các vị, đại hội tứ tộc năm trăm năm một lần, người chiến thắng lần trước là hoàng tộc Thanh Long. Năm trăm năm nay không xảy ra chuyện gì lớn, bốn thú hoàng tộc chúng ta đã năm trăm năm không nội chiến. Vì toàn thú tộc, đại hội tứ tộc vẫn phải tiếp tục kéo dài.</p><p>Bên cạnh Hổ Lỗe có nhiều trưởng lão trong tộc, ai nấy tu vi không tầm thường. Không hiểu sao mà trong bốn tộc chẳng thấy tộc trưởng ra mặt, nhưng đại trưởng lão và công chúa, hoàng tử đến cũng đã đại biểu chú trọng.</p><p>Thủ lĩnh hoàng tộc Chu Tước là Chu Loan đại công chúa, Chu Thần Nhu nhị công chúa.</p><p>- Thời viễn cổ trong tộc đồn ràng bốn thú hoàng tộc chúng ta vì nội chiến nên mới bị nhân loại áp chế, nhiều năm qua tứ tộc chúng ta luôn nội chiến không ngừng, tổn thất cực kỳ thảm trọng. Sau đại hội tứ tộc thì mọi chuyện sẽ ổn thỏa, lỡ sau này lục đại nhân hoàng tộc có rục rịch gì thì chúng ta cũng không sợ.</p><p>Sau lưng bọn họ có nhiều cường giả cũng tu vi phi phàm.</p><p>Huyền Vũ vung áo đen, nhìn Long Bích Hàm:</p><p>- Đại hội tứ tộc là người trẻ tuổi mạnh nhất bốn tộc so tài, người thắng trận đứng đầu tứ tộc. Đối diện ngoại địch thì tứ tộc sẽ nghe theo hiệu lệnh của người đó, nhưng không được xen vào nội vụ của các tộc. Năm trăm năm qua tứ tộc nội chiến, nhờ Long Bích Hàm thống Suất chạy tứ phía. Năm trăm năm này đã vất vả cho Long Bích Hàm thống Suất.</p><p>Chu Loan, Chu Thần, đám người Hổ Lỗ trong hoàng tộc Bạch Hổ hơi hành lễ:</p><p>- Vất vả cho Long Bích Hàm thống Suất!</p><p>Long Bích Hàm thướt tha đứng, gật đầu nói:</p><p>- Các vị khách sáo. Năm trăm năm nay ta không làm được gì, hôm nay hãy xem trong tứ tộc chúng ta có vị hậu bối nào có thể nhận lấy gánh nặng năm trăm này đi.</p><p>Hổ Lỗ chủ nhà hỏi ý Long Bích Hàm:</p><p>- Long Bích Hàm thống Suất, bắt đầu đại hội tứ tộc đi?</p><p>Long Bích Hàm gật đầu nói:</p><p>- Bắt đầu.</p><p>- Đại hội tứ tộc bắt đầu!</p><p>Hổ Lỗ đại trưởng lão hét to xong quảng trường vang tiếng chuông, quảng trường tĩnh lặng. Hổ Lỗ đại trưởng lão tuyên bố quy tắc, dựa theo quy định thì mỗi tộc phái hai thanh niên lên sân.</p><p>Trong tiếng hò reo của đám người hoàng tộc Bạch Hổ, có hai người được đề cử. Một người là thanh niên áo trắng Hổ Vũ, là hoàng tử của hoàng tộc Bạch Hổ. Một người khác là nữ nhân xinh đẹp hôm nay Tiểu Long gặp, tên Hổ Y, cũng là công chúa hoàng tộc Bạch Hổ.</p><p>Hai người này lên sân làm không khí sôi động, chứng minh Hổ Y, Hổ Vũ có sức hiệu triệu mạnh mẽ trong tộc. Thanh niên áo trắng dào dạt tự tin, vừa lên sau liền phát ra khí thế hậu kỳ bát giai. Khí thế cực kỳ bá đạo uy mãnh, làm lòng người run sợ.</p><p>Người hoàng tộc Chu Tước lên sân, một bóng dáng thướt tha đỏ rực xẹt qua, không khí mang theo hơi nóng cháy, là Thần Hi công chúa. Đường cong thân hình bốc lửa làm đám thanh niên hoàng tộc Bạch Hổ mắt nóng rực.</p><p>Hoàng tộc Chu Tước còn một thanh niên khác, khí vũ hiên ngang, khí thế bất phàm.</p><p>Tuyển thủ bên hoàng tộc Huyền Vũ đương nhiên là huynh muội Huyền Kình, hoàng tộc Huyền Vũ. Hai người nhẹnhàng lên sân, có lẽ vì trong lòng vốn biết rõ ai là người chiến thắng đại hội lần này.</p><p>Trong hoàng tộc Thanh Long, một thanh niên bất phàm hành lễ với Long Nguyệt đại trưởng lão:</p><p>- Đại trưởng lão, ta lên đây.</p><p>Long Nguyệt đại trưởng lão lên tiếng:</p><p>- Long Bích, lên đi, xem như rèn luyện cũng tốt, đừng quá nhiều áp lực.</p><p>- Tuân lệnh!</p><p>Thanh niên nhảy xuống quảng trường, gã là người trẻ tuổi mạnh nhất trong tộc vốn ôm chút hy vọng nhưng giờ lòng đã hiểu rõ, ra sân rèn luyện một chút cũng tốt. Người chiến thắng cuối cùng sớm đã được quyết định.</p><p>Long Nguyệt đại trưởng lão mỉm cười nói với Tiểu Long:</p><p>- Tiểu Long, ngươi nên đi lên.</p><p>Long Nguyệt đại trưởng lão hiểu kết quả là ai, trừ phi ba tộc khác xuất hiện kỳ tích.</p><p>Lục Thiếu Du thản nhiên nói:</p><p>- Bà ngoại, con lên đây.</p><p>Tiểu Long giẫm chân, ánh sáng vàng lóe lên dưới bàn chân, lắc người đến quảng trường.</p><p>Tám thanh niên nam nữ bốn thú hoàng tộc đứng trên quảng trường. Hổ Lỗ đại trưởng lão lại lần nữa tuyên bố quy tắc, Thanh Long và Bạch Hổ trực tiếp đối chiến, Chu Tước và Huyền Vũ cũng đánh nhau, chiến thắng cuối cùng chỉ có bốn người. Bốn người sẽ đánh nhau đến cuối cùng còn hai người. Nếu hai người cuối cùng chung một tộc thì vẫn phải phân ra cao thấp quyết định thống Suất tứ tộc, trừ phi là một người chủ động nhận thua.</p><p>Tám người sớm tự tìm hiểu rõ quy tắc. Trận thứ nhất bắt đầu, Thanh Long và Bạch Hổ đối chiến, Tiểu Long gặp Hổ Y, Long Bích đấu Hổ Vũ, Huyền Kình đấu thanh niên bất phàm của hoàng tộc Chu Tước, Huyền Doanh đấu Thần Hi.</p><p>Trên quảng trường bao la đủ cho tám người thoải mái đánh nhau. Đại trưởng lão Hổ Lỗ tuyên bố bắt đầu, không khí căng thẳng lên. Trong tám người có sáu người tấn công ngay. Thân hình nhanh như tia chớp, thoáng chốc đã xáp lá cà.</p><p>Bùm bùm bùm!</p><p>Từng tiếng nổ đinh tai nhức óc, năng lượng kinh người thổi quét quảng trường khiến nhiều cường giả có mặt bị rung động, thực lực tổng thể sàn sàn như nhau.</p><p>Chỉ có Tiểu Long đấu với Hổ Y hoàng tộc Bạch Hổ. Tiểu Long hờ hững liếc mắt qua, Bát giai trung kỳ, tuy gần đến đỉnh nhưng không đủ lọt vào mắt Tiểu Long. Đẳng cấp thực lực cỡ này hoàn toàn bị Tiểu Long hiện tại nắm giữ năng lực lớn mạnh phớt lờ đi.</p>", "images": {}, "success": true}