{"id": 2463, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2475", "title": "Chương 2475: Tiểu Long Hổ Y 2", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2475: Tiểu Long Hổ Y 2</h1><p>Hổ Y phớt lờ làm Hổ Y tức giận, thân hình nóng bỏng ưỡn ra trước.</p><p>Hổ Y trừng Tiểu Long, đôi mắt bực bội:</p><p>- Này, ngươi có đánh không?</p><p>- Thực lực của nàng quá thấp, tự nhận thua đi, ta đỡphải ra tay.</p><p>Tiểu Long liếc Hổ Y một cái, thản nhiên nói:</p><p>- Hơn nữa lão đại của ta chưa bao giờ đánh nữ nhân, ta cũng vậy.</p><p>Hổ Y quát to:</p><p>- Hừ!</p><p>Hổ Y lắc người, thân hình nhanh như tia chớp, nắm đấm ngọc oanh kích tới trước mặt Tiểu Long. Không gian vặn vẹo trước nắm tay, kinh phong cực kỳ sắc bén, sóng không gian bị chấn vỡ ngay.</p><p>Trong khoảnh khắc cú đấm mang theo kình phong bạo lược đập mạnh vào ngực Tiểu Long.</p><p>Xoẹt!</p><p>Cú đấm trúng mục tiêu nhưng không có tiếng thịt va đập. Cú đấm của Hổ Y trúng ngực Tiểu Long, xuyên qua lồng ngực, thân hình Tiểu Long cũng nhạt dần.</p><p>Thấy cảnh này Hổ Y biến sắc mặt hét:</p><p>- Tàn ảnh!</p><p>Hổ Y không ngờ tốc độ của Tiểu Long nhanh đến mức này. Ngọc quyền chấn vỡ tàn ảnh Tiểu Long, Hổ Y thầm la nguy rồi, bàn chân đạp đất, thân thể mềm mại lùi nhanh.</p><p>Lúc này không gian sau lưng Hổ Y đột nhiên vặn vẹo, thân hình Tiểu Long quái dị xuất hiện. Lửa màu vàng bao bọc nắm đấm như sấm sét chấn vỡ không gian, mang theo lực lượng xuyên qua không gian trong khoảnh khắc xuất hiện sau lưng Hổ Y.</p><p>Kình phong nóng cháy làm Hổ Y hoàn toàn biến sắc mặt, tốc độ mau đến mức nàng không thể tránh khỏi. Khí thế quái dị khuếch tán quanh thân Hổ Y, cơ thể nàng tựa như vượt không gian trong khoảnh khắc thoát khỏi phạm vi nắm tay của Tiểu Long khống chế.</p><p>Tiểu Long mắt lóe tia sáng:</p><p>- Lực lượng thời gian!</p><p>Lực lượng này rất giống với ‘thời gian thác loạn’ của lão đại. Tiểu Long vừa biến sắc mặt vừa thay đổi thủ ấn, thân hình kỳ dị vượt không gian. Tiểu Long ở trong Thiên Trụ Giới nhiều năm, tuy không lĩnh ngộ được lực lượng thời gian nhưng nhiều ít dung hội quán thông một chút.</p><p>Xoẹt!</p><p>Khi Hổ Y cho rằng đã thoát khỏi đối thủ thì không gian sau lưng nàng đột nhiên vặn vẹo, thân hình màu vàng mơ hồ hiện ra. Ngọn lửa vàng bao quanh nắm tay chấn vỡ không gian lại đến sau lưng Hổ Y, điều này hoàn toàn nằm ngoài dự đoán của nàng, không kịp né tránh.</p><p>Giây phút nguy cấp, nắm đấm dán sát lưng Hổ Y chợt rút về, kình khí nóng cháy biến mất.</p><p>Tiểu Long lùi về:</p><p>- Nàng hãy nhận thua đi, nàng không đánh lại ta đâu.</p><p>Hổ Y còn tưởng sẽ phải chịu cú đấm, thấy Tiểu Long thu tay về thì rất bất ngờ, khó hiểu.</p><p>Hổ Y xoay người hỏi Tiểu Long:</p><p>- Hừ! Tại sao ngươi dừng tay?</p><p>Tiểu Long nhìn Hổ Y:</p><p>- Nàng là nữ nhân, thực lực kém như vậy, đánh nhau với nàng chẳng hay ho gì.</p><p>Hổ Y nổi giận:</p><p>- Hừ! Ngươi sỉ nhục người quá đáng!</p><p>Rõ ràng là đối phương không thèm để nàng vào mắt, đường đường là công chúa hoàng tộc Bạch Hổ sao chịu nổi nhục nhã này? Tay ngọc giơ lên, một chưởng gần trong gang tấc vỗ ra. Mép chưởng ấn lộ ra khe hở không gian đen thui, chưởng vỗ trúng ngay vào người Tiểu Long.</p><p>Bùm bùm bùm!</p><p>Lực lượng cường đại va chạm, thân hình Tiểu Long nhìn như mảnh khảnh nhưng lại tựa tảng đá không thể lay động. Tiểu Long chịu một chưởng mà như không có gì, khóe môi cong lên nụ cười. Tiểu Long vỗ chưởng trúng ngay ngực Hổ Y, lúc vỗ chưởng Tiểu Long không chú ý đến nó trúng bộ ngực cao vút của Hổ Y.</p><p>Ầm!</p><p>Một chưởng nhanh như tia chớp vỗ xuống, tiếng nổ trầm đục vang lên. Hổ Y bị chấn lùi mấy bước, mỗi thụt lùi một bước là dưới chân sẽ nứt rạn.</p><p>Hổ Y bị đẩy lùi bảy, tám bước mới ổn định thân hình. Tiểu Long vẫn chưa dùng hết sức.</p><p>Tiểu Longnhẹgiọngnói:</p><p>- Đã bảo là nàng không đánh lại ta mà.</p><p>Thực lực hiện tại của Tiểu Long như thế nào thì tự mình rõ ràng nhất, Hổ Y hoàn toàn không đánh lại được. Trong bát giai này Tiểu Long chẳng sợ ai.</p><p>Hổ Y bị đẩy lùi, thân thể mềm mại run nhẹ, ánh mắt vừa xấu hổ vừa giận dỗi gắt gỏng trừng Tiểu Long:</p><p>- Ngươi...!</p><p>Mới rồi tiểu tử này vỗ chưởng trúng chỗ kia của nàng, chắc chắn cố ý!</p><p>Tiểu Long không hề phát hiện:</p><p>- Không đánh lại còn nổi giận?</p><p>Tiểu Long không chú ý chưởng vừa rồi đụng vào chỗ không nên chạm vào.</p><p>Miệng Hổ Y phát ra tiếng quát trầm thấp:</p><p>- Grao!</p><p>Thân hình yểu điệu mềm mại của Hổ Y biến thành một con hổ trắng hoa văn vương.</p><p>Bạch Hổ như hổ rình mồi, cái đầu to khảm đôi mắt như ngọn đèn, to mấy trăm thước, toàn thân tỏa sáng toát ra khí hoàng giả, khí tức yêu hoàng khuếch tán. Không gian quanh thân Bạch Hổ như đông lại hoặc tan vỡ, cực kỳ huyền ảo. Thoạt trông vô cùng hung mãnh, uy thế to lớn làm người ta không dám nhìn thẳng.</p><p>Tiểu Long nhìn bản thể khổng lồ của Hổ Y nhưng không thèm để bụng, chỉ hờ hững liếc mắt một cái.</p><p>Bản thể Hổ Y gầm lên:</p><p>- Grao!</p><p>Tiếng hổ gầm chấn không, trong thanh âm mang theo uy áp hùng hồn. Tất cả cường giả hoàng tộc Bạch Hổ xung quanh bị uy áp làm cứng người.</p><p>Hổ Y phục hồi bản thể sớm nhất trong tám người, đôi mắt to nhìn Tiểu Long đăm đăm làm thế chuẩn bị nhào lên, khiến người nhìn sợ teo tim. Sóng không gian khuếch tán quanh thân Hổ Y, người tỏa ánh sáng thuộc tính phong màu trắng, lực lượng vô cùng hùng hồn tuôn ra.</p><p>Tiểu Long nhìn bản thể của Hổ Y, thản nhiên nói:</p><p>- Nàng có phục hồi bản thể cũng không đánh lại ta, nếu nàng không nhận thua thì ta không khách sáo.</p><p>Hổ Y phớt lờ Tiểu Long cảnh cáo:</p><p>- Grao!</p><p>Mắt hổ to trầm xuống, thân hình khổng lồ giơ vuốt phải lên. Chớp mắt thân hổ xẹt qua không gian, thân hình uy vũ dữ tợn chấn rách không gian, mãnh hổ vồ mồi, uy thế kinh người nhanh như tia chớp nhào vào Tiểu Long.</p><p>Vốn cách nhau khá gần, trong khoảnh khắc thân cọp của Hổ Y đã đến trước mặt Tiểu Long. Cùng lúc đó, thân cọp vươn móng vuốt phải to lớn ra, vuốt gấp khúc sắc bén lóe tia sáng lạnh giáng xuống Tiểu Long.</p><p>Vù vù vù!</p><p>Giờ phút này, không gian như phong vân biến sắc. Không gian đầy trời tụ tập yêu nguyên thuộc tính phong, bốn phía gió nổi mây phun. Trong chớp mắt móng vuốt hổ với thế sấm sét bao phủ Tiểu Long.</p><p>Răng rắc!</p><p>Vuốt hổ xé rách không gian lộ ra năm khe nứt đen thui khiến tim người đập nhanh.</p><p>Tiểu Long mắt lóe tia sáng liếc qua:</p><p>- Hừ!</p><p>Tiểu Long nhìn cự hổ giơ vuốt nhào tới, bàn tay phải giơ lên kéo theo năng lượng thiên địa phô thiên cái địa đánh ra. Năng lượng bàng bạc như sóng thần dao động, từng đợt sóng điên cuồng ập đến.</p><p>Khi móng vuốt đến trước mặt Tiểu Long, khe nứt không gian đen thui dưới móng vuốt cách Tiểu Long mấy thước nhưng không tiến thêm được tấc nào.</p><p>Cùng lúc đó, Tiểu Long co nắm tay, lửa màu vàng tuôn ra trước quyền ấn. Dao động năng lượng đáng sợ khuếch tán, không gian xung quanh vỡ từng tấc.</p><p>- Lùi cho ta!</p><p>Quyền ấn đánh ra, tốc độ khủng bố bay ra. Tiểu Long phớt lờ kình phong ập đến, người xông lên, cú đấm đập mạnh vào móng vuốt hổ của Hổ Y.</p><p>Rầm!</p><p>Vang tiếng nổ trầm đục, ngọn lửa màu vàng xuyên thấu vào vuốt hổ, lực lượng hùng hồn trút xuống. Cơ thể to lớn của Hổ Y bị đánh bay đi, thân hình mấy trăm thước bị cơ thể mảnh khảnh của Tiểu Long một đấm đẩy lui vài trăm thước.</p><p>Rầm!</p><p>Hổ Y té xuống đất, lực lượng mạnh mẽ làm cơ thể to lớn cũng khó đối kháng lại trọng kích. Hổ Y té cái bịch xuống đất tạo hố sâu lớn, đá vụn văng tung tóe, đất rung núi chuyển.</p>", "images": {}, "success": true}