{"id": 2465, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2477", "title": "Chương 2477: Tiểu Long Huyền Doanh", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2477: Tiểu Long Huyền Doanh</h1><p>Dù có lực phòng ngự cường đại thì Huyền Kình không chịu nổi phun ngụm máu:</p><p>- Phụt!</p><p>- Ta thua.</p><p>Không cần đại chiến sinh tử, Huyền Kình trở về hình người. Huyền Kình thầm hiểu Hổ Vũ sẽ không thắng nổi.</p><p>Hổ Vũ không nghĩ vậy, với đẳng cấp tu vi thực lực của gã chắc chắn chiến thắng đại hội tứ tộc lần này. Hiện tại chỉ còn lại linh thú tạp giao của hoàng tộc Thanh Long, ngoài miệng Hổ Vũ không nói nhưng trong lòng không thèm để Tiểu Long vào mắt.</p><p>Trận thứ hai kết thúc, trên sân chỉ còn lại Tiểu Long và Hổ Vũ. Người hoàng tộc Bạch Hổ nở nụ cười, lần này bọn họ thắng chắc. Nhiều năm qua rốt cuộc hoàng tộc Bạch Hổcóđượcmột thanh niên thiên phú cường đại, vị trí thống Suất tứ tộc năm trăm năm sắp rơi vào tay hoàng tộc Bạch Hổ.</p><p>Hổ Lỗ đại trưởng lão tuyên bố trận thứ ba bắt đầu. Trên quảng trường, Hổ Vũ nhìn thẳng Tiểu Long.</p><p>Tiểu Long vẫn giữ bình tĩnh như cũ, chỉ liếc Hổ Vũ một cái tỏ ra khinh thường. Hoàn toàn không có khí thế giương cung bạt kiếm giữa hai người mà mọi người tưởng tượng sẽ có.</p><p>Hổ Y, Thần Hi thì luôn nhìn chằm chằm trong sân.</p><p>Hổ Vũ nhìn Tiểu Long, lạnh nhạt nói:</p><p>- Ngươi còn chưa đủ trình. Trong hoàng tộc Bạch Hổ ta, ta có thể nhường ngươi ba chiêu.</p><p>Hổ Vũ biết thực lực của Tiểu Long không tệ, ít nhất muội muội Hổ Y không làm gì thiếu niên áo vàng này được, nhưng mạnh cách mấy cũng không thể bằng gã.</p><p>Nghe Hổ Vũ nói, Tiểu Long liếc gã:</p><p>- Nói nhảm nhiều quá.</p><p>Tiểu Long dứt lời ánh sáng vàng chợt lóe, khí tức nóng cháy tuôn ra từ thân thể. Giây lát sau mái tóc Tiểu Long vàng cuộn sóng như sắp bốc lửa, nắm đấm như ngọc đánh ra một quyền ẩn, khoảnh khắc đã đến trước mặt Hổ Vũ.</p><p>Hổ Vũ không ngờ tốc độ của Tiểu Long đến trình độ này, quyền ấn kình phong nóng rực đột nhiên xuất hiện khiến lòng gã chùng xuống. Hổ Vũ nhanh chóng thụt lùi, khí tức kỳ dị phát ra từ người gã thoáng chốc kéo giãn khoảng cách.</p><p>- Lực lượng thời gian của ngươi dường như không đủ trình độ.</p><p>Tiểu Long sớm đề phòng năng lực thời gian của hoàng tộc Bạch Hổ, ánh lửa màu vàng bừng lên quanh thân, quyền ấn xé giáo đuổi theo.</p><p>Tốc độ của Tiểu Long bị thiên phú của Hổ Vũ ảnh hưởng nhưng vẫn cực nhanh, gã ngạc nhiên biến sắc mặt, ánh mắt trầm xuống. Hổ Vũ tung ra chưởng ấn chặn lại nắm đấm của Tiểu Long.</p><p>Rầm!</p><p>Quyền ấn được lửa vàng bao bọc đột ngột ập đến, đấm mạnh vào chưởng ấn của Hổ Vũ. Vang tiếng nổ trầm đục, dường như quyền kình bị chưởng cản lại.</p><p>Xoẹt!</p><p>Lúc này trên quyền ấn của Tiểu Long, ngọn lửa vàng khủng bố trút xuống, mang theo khí tức nóng cháy không thể ngăn cản bùng nổ.</p><p>Lửa màu vàng xuyên thấu bàn tay Hổ Vũ trực tiếp oanh kích vào linh hồn gã, ám kình mạnh mẽ trút xuống.</p><p>Công kích vật chất và linh hồn đổ xuống cùng một lúc. Lực lượng cường đại va chạm vào người Hổ Vũ, cơ thể gã bắn ngược trở lại, nặng nề đáp xuống đất tạo ra hố sâu thật to.</p><p>Mặt Hổ Vũ tái nhợt lập tứcp hun ra búng máu:</p><p>- Phụt!</p><p>Hổ Vũ ngước lên nhìn Tiểu Long chằm chằm, mắt nổi lên kinh hoàng.</p><p>- Phù!</p><p>Nhiều cường giả xung quanh lộ vẻ mặt nghi hoặc, không ai ngờ nhẹ nhàng một chiêu vậy mà thực lực cường đại như Hổ Vũ bị đánh bay.</p><p>Cường giả các tộc lộ ánh mắt ngạc nhiên. Hoàng tộc Bạch Hổ vốn nắm chắc phần thắng, hiện tại lòng thấp thỏm.</p><p>Bị Tiểu Long một chiêu đánh bay làm trái tim kiêu ngạo của Hổ Vũ bị đạp nát bấy.</p><p>- Hừ!</p><p>Hổ Vũ biến thân bản thể Bạch Hổ khổng lồ.</p><p>- Grao!</p><p>Một tiếng hổ gầm, cơ thể to lớn của Hổ Vũ bay lên đè hướng Tiểu Long. Móng vuốt hổ to lớn xé rách không gian đè xuống trước mặt Tiểu Long, khe hở không gian đen ngòm răng rắc lan tràn.</p><p>Nhìn cú đấm đánh tới, Tiểu Long hờ hững liếc qua, mắt lóe tia sáng lạnh. Tiểu Long không lùi mà tiến lên, ngọn lửa vàng bao bọc bàn tay.</p><p>Chớp mắt ánh sáng vàng lóe lên dưới chân Tiểu Long, mũi chân đạp đất, thân thể bay vọt ra nhanh như tia chớp lao lên. Tiểu Long lại tung nắm đấm mang theo lửa vàng như đạn pháo kèm asóng xung kích chấn vỡ không gian, đụng mạnh vào trảo ấn của Hổ Vũ đè xuống.</p><p>Tiểu Long đối phó Hổ Vũ không khách sáo như với Hổ Y.</p><p>Bùm bùm bùm!</p><p>Mọi người nhìn chăm chăm. Chỉ thấy Tiểu Long phớt lờ kình phong ập đến, cú đấm nặng nề đập vào trảo ấn của Hổ Vũ tựa như thiên thạch va chạm. Vang tiếng nổ trầm đục, cả không trung run rẩy.</p><p>Giây tiếp theo, bản thể khổng lồ của Hổ Vũ không bay ngược về mà xé gió lao đi, đập mạnh vào quảng trường phía xa.</p><p>Hổ Vũ lại phun ngụm máu:</p><p>- Phụt!</p><p>Bùm!</p><p>Toàn bộ mặt đất rung rinh, từng khe nứt trên nề đất quảng trường bắt đầu từ mép khu vực cơ thể Hổ Vũ to lớn ngã xuống lan tràn ra thật xa mới ngừng lại.</p><p>Thấy cảnh này nhiều người hút ngụm khí lạnh:</p><p>- Ui!</p><p>Không ai ngờ Hổ Vũ phục hồi bản thể tăng thực lực vậy mà không đối kháng lại Tiểu Long. Thân hình áo vàng mảnh khảnh lại cường đại đến nhường này.</p><p>Mắt đẹp của Thần Hi tràn ngập ngạc nhiên, thì thào:</p><p>- Tiểu tử này mạnh vậy sao?</p><p>Hổ Y trố mắt líu lưỡi, lúc này mới biết ban nãy đối phương nhường nàng rất nhiều, nếu không e rằng nàng không có cơ hội ra chiêu.</p><p>Cơ thể to lớn của Hổ Vũ nhảy ra, ánh mắt kinh sợ rồi chuyển sang âm trầm.</p><p>Một tiếng hổ gầm:</p><p>- Grao!</p><p>Quanh thân Hổ Vũ dâng lên một Bạch Hổ ảo xé gió bay ra, ánh sáng trắng chói mắt che trời bao phủ. Không gian quanh thân hình ảo vỡ ra từng tấc, khiến linh hồn người chấn động, thời không thác loạn, hoa mắt.</p><p>Hổ Vũ hét to một tiếng:</p><p>- Bạch Hổ Diệt!</p><p>Công kích thiên phú Bạch Hổ Diệt bắn ra. Cùng lúc đó Bạch Hổ ảo như mãnh hổ vồ mồi lao vào Tiểu Long.</p><p>Phía trời xa, ánh mắt Hổ Vũ âm trầm, trảo ấn vỗ mặt đất:</p><p>- Diệt!</p><p>Mặt đất rung rinh. Bạch Hổ ảo nổ tung ngay trước mặt Tiểu Long.</p><p>Bùm bùm bùm!</p><p>Năng lượng khuếch tán, Bạch Hổ nổ tung tóe giữa không trung, chấn động không gian nổi lên sóng gợn lăn tăn, thời không thác loạn, linh hồn run rẩy, làm người ta đầu váng mắt hoa.</p><p>Trong phút chốc kình khí khủng bố tràn ngập trên bầu trời, không gian vỡ ra từng tấc. Không gian bị hủy diệt, kình khí xô đẩy xé rách khe nứt không gian đen ngòm. Mắt thường trông thấy cơ thể Tiểu Long bị cuốn lấy.</p><p>Không gian đột nhiên hỗn loạn, với khí thế này người bình thường khó thể quan sát.</p><p>Thần Hi hét to:</p><p>- Tiểu Long!</p><p>Thần Hi thầm lo âu.</p><p>Nhiều người khác cũng rất lo lắng, ánh mắt căng thẳng. Trên đài cao, Long Bích Hàm, Huyền Hạo thấp thỏm, ánh mắt bất an.</p><p>Trong không gian hỗn loạn, mọi người kinh thán, mắt Hổ Vũ lóe ý cười. Công kích thiên phú của gã không dễ đối phó.</p><p>Vù vù vù!</p><p>Khi kình khí biến mất, mọi người nhìn chằm chằm. Chợt thấy trong không gian này xuất hiện một bóng sáng màu vàng, kình khí tán đi, bóng sáng ngày càng sáng hơn.</p><p>Khi kình khí biến mất hẳn, các cặp mắt xoe tròn muốn rớt tròng. Giữa không trung, vị trí không gian mới bị kình khía xé rách, nơi có khe hở không gian đen ngòm, Tiểu Long lành lặn đứng đó, không trầy một mảnh da.</p><p>Tiểu Long nhìn Hổ Vũ, phủi bụi dính trên trường bào:</p><p>- Đây là thực lực mạnh nhất của ngươi sao? Gãi ngứa cho ta còn không đủ tư cách, giờ đến lượt ta!</p><p>Dứt lời, ánh mắt Tiểu Long tối sầm, bóng người tỏa ánh sáng vàng biến mất tại chỗ.</p>", "images": {}, "success": true}