{"id": 2478, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2490", "title": "Chương 2490: Đi Cực Lạc Cung", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2490: Đi Cực Lạc Cung</h1><p>Dương Quá, Thiên Sí Tuyết Sư xuất hiện bên cạnh Lục Tâm Đồng.</p><p>- Mùi thật khó ngửi.</p><p>Tay Dương Quá luôn xách Dương Tề Thiên đôi mắt tro tàn.</p><p>Đám đệ tử Phi Linh môn hành lễ:</p><p>- Tham kiến chưởng môn, tham kiến đại tiểu thư.</p><p>Nhìn mấy người xuất hiện, vừa rồi bọn họ còn tuyệt vọng giờ đã biến thành vui sướng, kích động. Chưởng môn đến thì bọn họ còn gì để sợ nữa.</p><p>Đoan Mộc Hồng Chí cung hưng phấn, kinh ngạc kêu lên:</p><p>- Thiếu Du đại... Chưởng môn!</p><p>Đoan Mộc Hồng Chí không ngờ chưởng môn đột nhiên xuất hiện trong Bình nguyên Man Hoang cách xa Phi Linh môn.</p><p>Lục Tâm Đồng, Dương Quá, Thiên Sí Tuyết Sư đáp xuống đất. Bảo Nhi đã thu nhỏ thân hình nằm trên vai Lục Tâm Đồng.</p><p>- Sao các ngươi đến Bình nguyên Man Hoang?</p><p>Niếp Phong cung kính hành lễ hướng Dương Quá:</p><p>- Tham kiến sư thúc, sư bá. Chúng ta tôi luyện ở đây, không ngờ gặp đệ tử Cực Lạc cung, bị bọn họ truy sát mấy ngày. Chúng ta có mấy sư đệ chết trong tay người Cực Lạc cung.</p><p>Ánh mắt Lục Thiếu Du âm trầm:</p><p>- Cực Lạc cung!</p><p>Trịnh Thánh Kiệt tiến lên giải thích cho Lục Thiếu Du:</p><p>- Chưởng môn, Cực Lạc cung là một sơn môn dâm tà, nghe nói là sơn môn có thực lực mạnh nhất trong Bình nguyên Man Hoang. Sau khi chúng thấy mấy sư muội của chúng ta thì luôn đuổi theo không bỏ, vì vậy chúng ta mới trốn ở đây.</p><p>Lục Thiếu Du nhướng mày hỏi:</p><p>- Mọi người còn lại đều bình an chứ?</p><p>Mấy đệ tử chết trong tay Cực Lạc cung không thể bỏ qua như vậy, nhưng phía trước không xa có lẽ là Tử Vong Thâm Uyên, những đệ tử đều có mặt tại đây, khó thể báo thù ngay.</p><p>Dương Linh Hạo tiến lên đáp:</p><p>- Chưởng môn, đệ tử còn lại không có việc gì lớn, nhưng một số đệ tử người có vết thương.</p><p>Lục Thiếu Du kiểm tra vết thương của mọi người, xác định không gặp vấn đề lớn thì yên lòng, hỏi mọi người tại sao đến Bình nguyên Man Hoang. Các đệ tử đi ra khá lâu nên không rõ chuyện Tử Vong Thâm Uyên. Lục Thiếu Du vốn muốn tìm hiểu về Tử Vong Thâm Uyên, không biết Phi Linh môn phái ai đi, đám người Niếp Phong, Đoan Mộc Hồng Chí đều mù tịt.</p><p>Lục Thiếu Du suy tư một lúc, nói với Thiên Sí Tuyết Sư:</p><p>- Tuyết Sư, ngươi đưa nhóm Hồng Chí, Niếp Phong trở lại Phi Linh môn đi.</p><p>Hiện tại nhiều đệ tử Phi Linh môn tại đây, Lục Thiếu Du không yên tâm để họ về một mình. Lục Thiếu Du sẽ đi Tử Vong Thâm Uyên, càng không thể dẫn bọn họ theo. Tử Vong Thâm Uyên không phải nơi cho đám đệ tử Phi Linh môn chạy lung tung. Vào Thiên Trụ Giới thì quá đông người, Lục Thiếu Du không muốn lộ bí mật Thiên Trụ Giới.</p><p>Thiên Sí Tuyết Sư gật đầu nói:</p><p>- Tuân lệnh chủ nhân!</p><p>Đoan Mộc Hồng Chí hỏi:</p><p>- Chưởng môn không trở lại sao?</p><p>Lục Thiếu Du đáp:</p><p>- Ta còn có việc phải làm. Ngươi trở về nói cho lão tổ của mình là ta đi Tử Vong Thâm Uyên, các ngươi cùng Tuyết Sư quay về. Sau này đi ra tôi luyện hãy cẩn thận chút.</p><p>Niếp Phong rất muốn đi theo sư phụ:</p><p>- Sư phụ, cho đệ tử đi chung đi!</p><p>Lục Thiếu Du nhìn Niếp Phong, đám đệ tử này mấy năm nay tăng mạnh tu vi khá tốt.</p><p>Lục Thiếu Du nói:</p><p>- Thực lực của các ngươi chưa thể tham gia vào chuyện này, trở lại chăm chỉ tu luyện đi.</p><p>- Grao!</p><p>Lát sau đám đệ tử Đoan Mộc Hồng Chí, Niếp Phong, Hoàng Tĩnh Dao trên lưng Thiên Sí Tuyết Sư rời đi. Tuy Đoan Mộc Hồng Chí, Niếp Phong rất muốn cùng đi theo nhưng tự biết thực lực của mình chưa đủ, đành lưu luyến rời khỏi. Mấy đệ tử khác thì lòng rất vui vẻ, không ngờ lần này được chưởng môn cứu.</p><p>Lục Tâm Đồng xách nữ nhân mặc nóng bỏng mới rồi bị trọng kích rớt xuống đất chạy tới trước mặt Lục Thiếu Du:</p><p>- Ca ca, người này còn sống.</p><p>Nữ nhân mặc nóng bỏng há mồm hộc máu:</p><p>- Phụt!</p><p>Nữ nhân mặc nóng bỏng ánh mắt kinh sợ nhìn chằm chằm đám người Lục Thiếu Du, nàng không ngờ cường giả Phi Linh môn đột nhiên xuất hiện, nghe xưng hô thì là chưởng môn Phi Linh môn đến. Chưởng môn Phi Linh môn, Linh Vũ Chiến Tôn Lục Thiếu Du. Tuy nữ nhân mặc nóng bỏng ở Bình nguyên Man Hoang nhưng thường nghe được nhiều tin tức bên ngoài. Linh Vũ Chiến Tôn, vị chưởng môn Phi Linh môn này ít nhất là cường giả Tôn cấp khủng bố.</p><p>Nữ nhân mặc nóng bỏng bất chấp bị thương, đến trước mặt Lục Thiếu Du, đá lông nheo:</p><p>- Lục chưởng môn tha mạng, chúng ta không cố ý mạo phạm đệ tử Phi Linh môn của người. Lục chưởng môn tha mạng, người muốn ta làm gì đều được.</p><p>Nữ nhân mặc nóng bỏng nhìn Lục Thiếu Du chằm chằm, cặp ngực run run, rõ ràng là sắc dụ.</p><p>Lục Thiếu Du không nói chuyện, tay chụp xuống đỉnh đầu nữ nhân mặc nóng bỏng, trực tiếp thi triển ra Sưu Linh thuật.</p><p>Sưu Linh thuật nhìn ngó linh hồn, Lục Thiếu Du chợt biến sắc mặt. Lục Thiếu Du từ linh hồn trong đầu nữ nhân mặc nóng bỏng biết Cực Lạc cung rất ghê gớm. Không nhiều người, chỉ chừng hai, trăm người nhưng đa số là nữ nhân. Cực Lạc cung chủ yếu tu luyện công pháp tà môn như thái âm bổ dương, thái dương bổ âm.</p><p>Trong Cực Lạc cung không có nhiều cường giả nhưng xung quanh không người nào dám chọc. Cực Lạc cung có ba vị cung chủ thực lực cường đại, mạnh tới mức nào thì đệ tử trong Cực Lạc cung cũng không biết. Chỉ biết rằng mỗi khi có người đến chọc vào Cực Lạc cung là không ai sống sót trở ra.</p><p>Khiến Lục Thiếu Du bất ngờ nhất là nữ nhân trong Cực Lạc cung hầu như gian díu với ba vị cung chủ. Những nữ nhân này là đồ đệ, đồ tôn của ba vị cung chủ, vô cùng vinh hạnh nếu được ba vị cung chủ sủng hạnh, vì mỗi khi được sủng hạnh là sẽ có nhiều ích lợi, thực lực tăng mạnh.</p><p>Lục Thiếu Du thu về thủ ấn, biểu tình thay đổi. Cực Lạc cung này đúng là dâm tà thật.</p><p>Nữ nhân mặc nóng bỏng linh hồn đau nhức, Lục Thiếu Du thu về thủ ấn thì nàng mới phục hồi lại, tiếp tục luôn miệng van xin.</p><p>Lúc này nữ nhân mặc nóng bỏng chỉ biết dùng vốn liếng sở trường nhất của mình cầu xin:</p><p>- Lục chưởng môn, Cực Lạc cung ta không cố ý mạo phạm, nguyện ý bồi tội cho Lục chưởng môn. Trong Cực Lạc cung ta có nhiều sư tỷ, sư muội, chỉ cần Lục chưởng môn đồng ý thì tùy cho xử lý.</p><p>Mắt đa tình tựa thu thủy, nữ nhân mặc nóng bỏng thậm chí thi triển mị công nhìn Lục Thiếu Du chằm chằm.</p><p>Lòng Lục Thiếu Du chùng xuống, loại mị công này kém hơn Mộ Dung Lan Lan, Đạm Thai Tuyết Vi nhiều. Tuy hai người kia không dùng mị công, tuy có cái quyến rũ nhưng là huyễn công, thế nhưng loại mị công cấp thấp của nữ nhân mặc nóng bỏng còn lâu mới sánh bằng. Huống chi nhan sắc của nữ nhân mặc nóng bỏng không thể đánh đồng với Mộ Dung Lan Lan, Đạm Thai Tuyết Vi, khí chất càng không bằng được.</p><p>Lục Thiếu Du nhẹ gật đầu nói:</p><p>- Đi Cực Lạc cung sao? Hình như cũng không xa. Tốt.</p><p>Nữ nhân mặc nóng bỏng bất chấp khóe môi vương vét máu, mắt lộ tia mừng như điên, càng quyến rũ thướt tha hơn:</p><p>- Lục chưởng môn thật sự muốn đi sao?</p><p>Lục Thiếu Du cười nói:</p><p>- Dẫn đường đi.</p><p>Cực Lạc cung cách không xa, có thể tiện đường đi Tử Vong Thâm Uyên, giải quyết tận gốc cũng tốt.</p><p>Trong Bình nguyên Man Hoang muốn tìm một sơn mạch xanh biếc không dễ gì.</p><p>Lục Thiếu Du cùng nữ nhân mặc nóng bỏng đi Cực Lạc cung, dọc đường đi nàng tận dụng mọi thời cơ quyến rũ hắn chỉ còn thiếu không cởi áo ra.</p>", "images": {}, "success": true}