{"id": 2474, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2486", "title": "Chương 2486: Một Tên Chạy Trốn", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2486: Một Tên Chạy Trốn</h1><p>Chỉ giây lát khí thế của Khúc trưởng lão đã lên đến cực độ, thân hình trướng to như ẩn như hiện. Xung quanh thân hình Khúc trưởng lão xuất hiện khe nứt không gian làm tim người đập nhanh.</p><p>Bùm!</p><p>Thân hình Khúc trưởng lão căng phồng nổ tung, linh lực hùng hồn và linh hồn lực phô thiên cái địa ập đến.</p><p>- Cẩn thận!</p><p>Cùng lúc đó ánh sáng xanh rực rỡ, Lục Thiếu Du chạy đến bên cạnh Lục Tâm Đồng, Huyễn Ảnh Thanh Vũ Dực sau ưng hắn đã giương ra, hai cánh khép bảo vệ Lục Tâm Đồng vào trong.</p><p>Bùm bùm bùm!</p><p>Khúc trưởng lão tự bạo hồn anh, không gian run rẩy. Trong không gian hiện ra mấy cái lỗ sâu to lớn bên trong phát ra ánh sáng xanh chói mắt, lực lượng ngập trời khuếch tán. Cả không gian nổ tung, từng khe nứt lan tràn trên bầu trời.</p><p>Răng rắc!</p><p>Kình khí khủng bố xé rách Kim Xích Độc Chu trước mặt Khúc trưởng lão thành mảnh nhỏ. Không gian nổ tung trong không trung, khe nứt thực chất hóa lộ ra tia sáng đen sâu thẳm làm tim người đập nhanh.</p><p>Kình khí mạnh mẽ thổi quét đập mạnh vào Huyễn Ảnh Thanh Vũ Dực của Lục Thiếu Du.</p><p>Huyễn Ảnh Thanh Vũ Dực giương rộng cánh ra đánh tan tác kình khí ngập trời.</p><p>Lục Tâm Đồng phun máu đỏ, mặt tái xanh:</p><p>- Phụt!</p><p>Lúc này Dương Quá cũng chạy lại:</p><p>- Tam muội, sao vậy?</p><p>Lục Tâm Đồng ngước đầu lên nói:</p><p>- Đại ca, muội không sao. Nhưng Kim Xích Độc Chu bị hủy, linh hồn của muội bị ảnh hưởng chút ít nên bị thương nhỏ.</p><p>Lục Thiếu Du thở phào nhẹ nhõm:</p><p>- Người không bị gì thì tốt rồi, lần sau phải cẩn thận một chút.</p><p>Tuy Kim Xích Độc Chu là báu vật, trợ lực lớn cho Lục Tâm Đồng nhưng so với việc nàng không bị thương nặng thì Kim Xích Độc Chu chẳng là gì.</p><p>Lục Tâm Đồng quát to:</p><p>- Chó già đảo Khôn Dương này liều thật, tự bạo hồn anh!</p><p>Mắt đẹp long lên sòng sọc, Kim Xích Độc Chu bị hủy làm Lục Tâm Đồng đau lòng muốn chết.</p><p>Lục Thiếu Du nghiêm túc nói với Lục Tâm Đồng:</p><p>- Lần sau ra tay phải giết ngay, không thể sơ sẩy.</p><p>Mới nãy Lục Tâm Đồng chưa đánh hết sức.</p><p>Lục Tâm Đồng nhỏ giọng nói:</p><p>- Muội vốn định giam giữ chó già cho ca ca tăng cường tu vi, không chẳng đến lỗi thế này.</p><p>Lục Tâm Đồng cố gắng muốn giam cầm đối phương nhưng không ngờ chó già kia không dễ chọc.</p><p>Lục Thiếu Du nhìn Lục Tâm Đồng, lòng ấm áp nhưng ngoài mặt nghiêm túc nói:</p><p>- Nha đầu này mới rồi suýt bị thương nặng, sau này đối xử bất cứ địch thủ nào cũng không được sơ sẩy.</p><p>Lục Tâm Đồng gật đầu nói:</p><p>- Muội biết rồi.</p><p>Thiên Sí Tuyết Sư thu nhỏ thân hình to lớn thành mười mấy thước xoay quanh tầm thấp:</p><p>- Chủ nhân, có mấy tên chạy trốn, xa quá nên ta không đuổi theo.</p><p>Nhiều người đảo Khôn Dương vội vàng chạy tứ tán, dù tốc độ của Thiên Sí Tuyết Sư nhanh nhưng không thể truy sát hết.</p><p>Dương Quá nhướng mày nói:</p><p>- Vũ Tôn bát trọng kia cũng chạy rồi.</p><p>Chỉ chậm trễ một lát Vũ Tôn bát trọng đã chạy không còn bóng dáng, muốn đuổi theo cũng không kịp.</p><p>Lục Thiếu Du sắc mặt âm trầm nói:</p><p>- Thôi, chó già cần mấy chục năm mới chữa lành được.</p><p>Gặp Thời Không Lao Ngục uy lực gấp mười sáu lần hoàn toàn gây tổn thương nặng lão nhưng không truy sát được, mới rồi Lục Thiếu Du không ngờ Vũ Tôn bát trọng là vũ giả song hệ, còn có một loại thuộc tính thổ. Cộng thêm Linh Tôn thất trọng này tự bạo hồn anh, nếu không thì Vũ Tôn bát trọng đã không chạy trốn dễ vậy.</p><p>Nhìn xung quanh, bảy Tôn Giả đảo Khôn Dương có năm người chết, một Vũ Tôn bát trọng, một Linh Tôn thất trọng cũng chết, mấy chục cường giả Vương cấp đi bán muối, Lục Thiếu Du rất vừa lòng với thu hoạch này. Đảo Khôn Dương một lần nữa bị tổn hại nặng, đủ làm đảo Khôn Dương tức tói máu.</p><p>Trong lòng Lục Thiếu Du không định bỏ qua như vậy, đảo Khôn Dương dám ra tay với hắn nửa đường, món nợ này đối với hắn hiện tại không dễ bỏ qua.</p><p>Xoẹt!</p><p>Đại Hồn Anh trở lại trong trán Lục Thiếu Du, Dương Tề Thiên vào tay hắn.</p><p>Dương Tề Thiên bây giờ mắt xám xịt, biến cố trong thời gian ngắn ngủi. Xuất động Hử trưởng lão, Giản trưởng lão, Khúc trưởng lão, ba trưởng lão cường giả đi Tử Vong Thâm Uyên nhưng không ngờ gặp phải kết cuộc hiện nay.</p><p>Lục Thiếu Du đứng trên không trung hờ hững nhìn Dương Tề Thiên bị hắn xách trong tay, hỏi:</p><p>- Dương đảo chủ có hối hận không?</p><p>Lục Thiếu Du không hạ cấm chế thanh âm của Dương Tề Thiên.</p><p>Dương Tề Thiên trân trân nhìn Lục Thiếu Du, mắt đỏ ngầu như máu dồn lên nhãn cầu:</p><p>- Lục Thiếu Du, đảo Khôn Dương ta nhất định sẽ không bỏ qua cho ngươi!</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Ngươi nói sai, là ta không bỏ qua cho đảo Khôn Dương ngươi.</p><p>Lục Thiếu Du nhìn Dương Tề Thiên chằm chằm, ánh mắt lạnh lùng nói:</p><p>- Nói đi, đảo Khôn Dương kéo theo nhiều người là định đi đâu?</p><p>Đôi mắt Dương Tề Thiên tràn đầy tơ máu nhìn Lục Thiếu Du chằm chằm:</p><p>- Lục Thiếu Du, đảo Khôn Dương ta nhất định không chết không thôi với ngươi!</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Ngươi không chịu nói hả? Nhưng không sao.</p><p>Lục Thiếu Du kết thủ ấn, chưởng ấn rơi vào người Dương Tề Thiên, thi triển Sưu Linh thuật tốt hơn là tự mình hỏi.</p><p>Linh hồn đau nhói, Dương Tề Thiên hét thảm, đôi mắt ngây dại:</p><p>- A!</p><p>Lát sau Lục Thiếu Du thu thủ ấn về, sắc mặt thay đổi. Tuy thi triển Sưu Linh thuật có lợi ích lớn nhưng khó có thể hoàn toàn xem xét rõ ký ức linh hồn Dương Tề Thiên, chuyện gì đều chỉ có thể tìm tòi đại khái.</p><p>Khi thi triển Sưu Linh thuật cần nhớ rằng dù tìm tòi linh hồn của ai, bình thường chỉ nhìn ra ký ức gần đây nhất trong linh hồn, thời gian quá lâu thì rất khó tìm ra.</p><p>Dương Quá thấy sắc mặt Lục Thiếu Du liên tục thay đổi, mở miệng hỏi:</p><p>- Nhị đệ, có chuyện gì?</p><p>Lục Thiếu Du suy tư một lúc, ngước lên nói:</p><p>- Đại ca, Tâm Đồng, chúng ta không quay về Phi Linh môn.</p><p>Lục Tâm Đồng hỏi:</p><p>- Ca ca, đã xảy ra chuyện gì sao?</p><p>Lục Thiếu Du nói:</p><p>- Hướng đông có một chỗ Tử Vong Thâm Uyên, gần đây Tử Vong Thâm Uyên có động tĩnh, có lẽ các đại sơn môn đều tụ tập lại.</p><p>Mới rồi Lục Thiếu Du thi triển Sưu Linh thuật nhìn linh hồn Dương Tề Thiên đã hiểu đại khái tình huống Tử Vong Thâm Uyên. Tử Vong Thâm Uyên và Vụ Tinh đại điện, Hư Không bí cảnh là ba mật địa bí ẩn nhất đại lục. Chuyện lớn thế này Lục Thiếu Du đoán chừng Phi Linh môn cũng sẽ hành động, hắn tới đó vừa lúc hội hợp cùng bọn họ.</p><p>Lục Tâm Đồng tò mò hỏi:</p><p>- Ca ca, cái gì là Tử Vong Thâm Uyên?</p><p>Lần đầu tiên Lục Tâm Đồng nghe nói về Tử Vong Thâm Uyên.</p><p>Lục Thiếu Du nói:</p><p>- Chúng ta vừa đi vừa nói.</p><p>Ba người xách Dương Tề Thiên lại nhảy lên Thiên Sí Tuyết Sư, ra lệnh cho Thiên Sí Tuyết Sư bay hướng đông. Ở trên lưng Thiên Sí Tuyết Sư, Lục Thiếu Du chia sẻ tin tức mới nhìn trong não Dương Tề Thiên cho Lục Tâm Đồng, Dương Quá.</p><p>Bình nguyên Man Hoang, đây là một bình nguyên bao la đáng sợ, một nơi đặc biệt trên đại lục này. Tuy nơi này diện tích bao la to lớn nhưng nằm ở chốn xa xôi, cực kỳ hẻo lánh, đa phần đất đai không mọc nổi cọng cỏ nên không có thế lực nào hứng thú nhúng chàm chỗ này.</p><p>Trong Bình nguyên Man Hoang không hoàn toàn là một mảnh hoang vu, một số nơi thì khác. Có nhiều dã thú, yêu thú rong ruôi. Vì đa số chỗ là hoang vu mênh mông vô bờ nên bị người gọi là Bình nguyên Man Hoang.</p>", "images": {}, "success": true}