{"id": 2476, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2488", "title": "Chương 2488: Người Cực Lạc Cung 32", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2488: Người Cực Lạc Cung 32</h1><p>Hoàng Tĩnh Dao cắn chặt môi son:</p><p>- Vậy được rồi, các ngươi hãy cẩn thận.</p><p>Hoàng Tĩnh Dao biết tu vi của mấy sư muội không quá mạnh, lỡ gặp phải kẻ ác Cực Lạc cung thì hỏng. Hoàng Tĩnh Dao xoay người định mang đám sư muội rời đi.</p><p>Trên bầu trời vang tiếng hét lớn:</p><p>- Khục khục, không ai chạy thoát được đâu!</p><p>Đột nhiên từng đợt khí thế cường đại ập đến,trên bầu trời xuất hiện mấy con yêu thú phi hành. Bốn, năm mươi bóng người từ giữa không trung nhảy xuống rừng cây bao vây hai mươi người vào giữa.</p><p>Trong hai mươi người nữ nhiều nam ít, nữ thì toàn mặc quần áo hơi hở hang, giữa bắp đùi thon dài cứ lộ ra ngoài, cặp ngực thì nửa lộ, bọn họ nhìn gò bồng đào cao vút, ánh mắt dâm tà. Nam thì mặc đồ tay ngắn.</p><p>Hai người đi đầu một nam một nữ khoảng ba mươi tuổi. Nam mặc áo gấm, bề ngoài hơi đẹp trai nhưng ánh mắt âm tà.</p><p>Nữ nhân thì mặc rất thiếu vải, tuy ba mươi tuổi mà da trắng nõn, trông khá trẻ. Váy dài cung trang lộ ra bờ vai trân châu mềm nhẵn tôn lên tư thái của nàng linh lung đường cong. Cặp ngực to ẩn hiện trước người, khe rãnh sâu lồ lộ. Cặp chân dài trắng bóc cực kỳ chói mắt, vì mặc váy ngắn đến không thể ngắn hơn nên lộ hết ra ngài chỉ vừa đủ bao lấy cặp mông vểnh.</p><p>Ánh mắt nàng cũng cực kỳ quyến rũ, làm nam nhân nhìn một cái sẽ chìm sâu vào trong. Tổng thể thì nữ nhân này cực kỳ quyến rũ, khí chất không tệ.</p><p>Nhìn đám người này, các đệ tử Phi Linh môn tự động bao vây thành hình tròn, tay siết chặt vũ khí, ánh mắt sắc bén nhìn đối diện.</p><p>Nam nhân ba mươi tuổi nhìn các đệ tử Phi Linh môn, cuối cùng ngừng lại trên người Hoàng Tĩnh Dao, mắt lộ rõ dâm dục:</p><p>- Khục khục, không ngờ còn mấy người tấm thân trong sạch. Nàng này không tệ.</p><p>Nữ nhân mặc nóng bỏng cũng nhìn Hoàng Tĩnh Dao, dường như nàng có bí pháp đặc biệt gì nên liếc sơ liền nhìn ra các thiếu nữ bên kia ai là xử nữ:</p><p>- Nàng này tư sắc cao lại là tấm thân trong sạch, nên giao cho sư phụ.</p><p>Nữ nhân mặc nóng bỏng lại nhìn Đoan Mộc Hồng Chí, Niếp Phong, Dương Linh Hạo, Trịnh Thánh Kiệt, mắt quyến rũ quét qua ngừng lại trên người Trịnh Thánh Kiệt.</p><p>Nữ nhân mặc nóng bỏng nói:</p><p>- Đáng tiếc, trẻ tuổi vậy mà không phải xử nam. Ba người này không tệ, còn trinh, đặc biệt là người này.</p><p>Cuối cùng nữ nhân mặc nóng bỏng ngừng lại trên người Đoan Mộc Hồng Chí, dường như thích gã nhất.</p><p>Trịnh Thánh Kiệt bị nữ nhân mặc nóng bỏng nhận ra ngay không phải xử nam làm sắc mặt của gã rất khó coi.</p><p>Nam nhân trung niên áo gấm thấy thiếu nữ đẹp nhất đã thuộc về sư phụ, không thể nhúng chàm thi đành nhìn sang sư muội:</p><p>- Sư muội, chẳng lẽ sư muội muốn mấy người này? Đám xử nam đó có gì hay? Chỉ sư huynh ta đây mới cho sư muội dục tiên dục tử được.</p><p>Nữ nhân mặc nóng bỏng quyến rũ liếc nam nhân áo gấm:</p><p>- Sư huynh, dù sư muội có chịu thì sư huynh dám không? Coi chừng bị sư phụ biết thì sư huynh khó giữ được mạng nhỏ. Để mấy tiểu xử nam này cho ta sẽ có nhiều ích lợi với ta, sư phụ cũng sẽ vui vẻ.</p><p>Nữ nhân mặc nóng bỏng cố ý rung ngực, gò bồng đào nảy tưng tưng làm nam nhân áo gấm suýt chảy máu mũi.</p><p>Đám nữ đệ tử Phi Linh môn như Hoàng Tĩnh Dao nghe lời nói đó thì xấu hổ mặc đỏ hồng.</p><p>Nam nhân trung niên nghe sư muội nói, ánh mắt thay đổi. Nam nhân trung niên luôn muốn ôm sư muội này nhưng không dám, vì nếu bị sư phụ phát hiện thì gã chết chắc. Nam nhân trung niên nhìn chằm chằm đám người Phi Linh môn, biểu tình dâm dục nhìn mấy nữ đệ tử Phi Linh môn.</p><p>Nữ nhân mặc nóng bỏng nhìn Đoan Mộc Hồng Chí, Niếp Phong, Dương Linh Hạo chằm chằm, ánh mắt như muốn ăn ba người:</p><p>- Các ngươi là đệ tử của sơn môn nào?</p><p>Đoan Mộc Hồng Chí nhìn nữ nhân mặc nóng bỏng, đáp:</p><p>- Chúng ta là đệ tử Phi Linh môn Đế Đạo Minh, Cực Lạc cung các ngươi tốt nhất là đừng trêu vào chúng ta, nếu không kết cuộc của Cực Lạc cung sẽ rất thảm.</p><p>Nam nhân trung niên và nữ nhân mặc nóng bỏng nhìn nhau, kinh ngạc nói:</p><p>- Đế Đạo Minh? Phi Linh môn?</p><p>Nam nhân trung niên cười gian:</p><p>- Khục khục, nghe nói Đế Đạo Minh khá mạnh, cũng có nghe về Phi Linh môn. Nhưng hôm nay không ai trong các ngươi đi được, vậy thì Phi Linh môn sẽ không biết.</p><p>Ánh mắt Dương Linh Hạo âm trầm, mắt lóe tia sáng lạnh:</p><p>- Liều mạng với bọn họ!</p><p>Đoan Mộc Hồng Chí quát to:</p><p>- Mọi người nếu có cơ hội liền trốn đi, trở về nói cho cường giả trong môn san bằng Cực Lạc cung!</p><p>Người Đoan Mộc Hồng Chí tuôn ra chân khí, mắt long lên sòng sọc nhìn đám người Cực Lạc cung xung quanh, âm trầm lạnh lùng nói:</p><p>- Cực Lạc cung ti tiện muốn đối phó chúng ta sao? Vậy phải xem các ngươi có bản lĩnh đó không đã!</p><p>Lời nói của Đoan Mộc Hồng Chí làm nam nhân trung niên, nữ nhân mặc nóng bỏng cười to bảo:</p><p>- Tiểu tử chưa dứt sữa vênh váo thật, mới chỉ là Vũ Tướng bát trọng, thực lực còn hơi thấp.</p><p>Nam nhân trung niên cười dâm uế văng vẳng trên bầu trời:</p><p>- Không ai trốn thoát được, giết nam, nữ thì... Giữ lại đi, hầu hạ ta thật tốt. Ta sẽ cho các ngươi dục tiên dục tử.</p><p>Tiếng cười dâm ô vang vọng trên bầu trời, mấy nữ đệ tử Phi Linh môn sợ tái mặt. Danh hiệu Phi Linh môn không là gì trong Bình nguyên Man Hoang này.</p><p>Đoan Mộc Hồng Chí nói với Hoàng Tĩnh Dao, Niếp Phong:</p><p>- Nhị sư muội hãy mang theo các sư muội khác thừa dịp tốn đi. Tam sư đệ, chúng ta cùng nhau liều mạng với họ!</p><p>Hoàng Tĩnh Dao cắn chặt môi đỏ, tay thuôn nhỏ siết chặt:</p><p>- Ừm! Vậy các người hãy cẩn thận một chút.</p><p>Hoàng Tĩnh Dao biết rất rõ đám người Đoan Mộc Hồng Chí ngăn cản chắc chắn là liều mạng, không thì khó mà bám giữ được cường giả của đối phương, bản thân không thể trốn thoát. Hoàng Tĩnh Dao cũng muốn chạy trốn, nhưng mấy sư muội không thể rơi vào tay Cực Lạc cung. Cực Lạc cung này cực kỳ dâm tà.</p><p>Ánh mắt Niếp Phong trầm xuống:</p><p>- Liều mạng!</p><p>Linh khí bao tay đã bao lại nắm tay, mắt Niếp Phong như dã thú, khí thế tu vi Vũ Tướng thất trọng mạnh mẽ phát ra.</p><p>- Liều mạng!</p><p>Các đệ tử Phi Linh môn linh lực chân khí khuếch tán, tuy đơn độc thì không mạnh nhưng khi tụ tập lại với nhau sẽ có chút thanh thế.</p><p>Ánh mắt nam nhân trung niên lộ ý cười giễu cợt, trầm giọng nói:</p><p>- Ha ha ha, muốn liều mạng sao? Giết cho ta!</p><p>Tiếng quát dứt, bốn, năm mươi đệ tử Cực Lạc cung xung quanh cầm binh khí của mình công kích đám người Đoan Mộc Hồng Chí.</p><p>Đoan Mộc Hồng Chí hét to một tiếng:</p><p>- Giết!!!</p><p>Đoan Mộc Hồng Chí đánh ra chưởng ấn.</p><p>Chưởng ấn bay ra đập một thanh niên Cực Lạc cung xông lên trước mặt phun máu như mưa, té ra thật xa, không chết cũng bị thương nặng.</p><p>Nhưng khi người đó bị đánh bay thì các bóng người Cực Lạc cung loa nhanh đến, khép nhỏ lại vòng vây đám người Đoan Mộc Hồng Chí, Niếp Phong. Từng đợt công kích đổ ập xuống.</p><p>Giây lát ngắn ngủi, đệ tử Phi Linh môn và đệ tử Cực Lạc cung đã sống mái với nhau, linh lực chân khí sắc bén tuôn ra.</p><p>Đám đệ tử Cực Lạc cung này toàn là thực lực không mạnh, cao nhất cỡ Vũ Tướng cao trọng. Tuy số người nhiều hơn đệ tử Phi Linh môn nhưng Cực Lạc cung không có khí thế sắc bén, liều mạng như đệ tử Phi Linh môn, đông người cũng không chiếm ưu thế hơn được.</p>", "images": {}, "success": true}