{"id": 2477, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2489", "title": "Chương 2489: Chưởng Môn Đến", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2489: Chưởng Môn Đến</h1><p>Nam nhân trung niên áo gấm lắc người đến trên đầu mọi người từ bao giờ, trảo ấn xuyên thấu không gian bay hướng Hoàng Tĩnh Dao:</p><p>- Quả nhiên không tệ, nhan sắc thượng đẳng.</p><p>Vù vù vù!</p><p>Hoàng Tĩnh Dao cười tủm tỉm biến sắc mặt, xem khí thế của đối phương đã là Vũ Suất. Kiếm trong tay Hoàng Tĩnh Dao bắn ra cản lại trảo ấn.</p><p>- Cô nương này thực lực không yếu.</p><p>Nam nhân áo gấm vừa nói vừa đến bên cạnh Hoàng Tĩnh Dao, tay như xuyên thấu không gian đè xuống bả vai nàng.</p><p>Niếp Phong hét to một tiếng:</p><p>- Nhị sư tỷ cẩn thận!</p><p>Niếp Phong một quyền đẩy lui đối thủ, lao tới che trước mặt Hoàng Tĩnh Dao, không chút do dự dốc hết sức đánh ra một kích. Cú đấm tay phải phối hợp linh khí hoàng giai, cánh tay trải qua Tử Kim Huyền Lôi rèn tạo, cú đấm tung ra chấn vỡ không gian, va chạm với cú đấm của nam nhân áo gấm.</p><p>Bùm!</p><p>Lực lượng va chạm, Niếp Phong lùi nhanh, đôi chân vạch một vệt dài dưới đất. Cánh tay cường đại lúc này run bần bật, tơ máu chảy ra dọc theo bao tay nhỏ xuống đất. Đối phương đã là Vũ Suất còn Niếp Phong chỉ là Vũ Tướng thất trọng, dốc sức đánh một kích cũng không làm gì được nam nhân trung niên.</p><p>Nam nhân trung niên áo gấm trúng cú đấm của Niếp Phong lảo đảo lùi một bước, mắt lóe tia sáng:</p><p>- Ủa?</p><p>Đối phương là Vũ Tướng thất trọng vậy mà có thể đỡ một đấm của gã, thoạt tổng không bị tổn hại nặng.</p><p>- Grao!</p><p>Khi Niếp Phong bị đẩy lui thì một luồng sáng vàng bay ra, Bảo Nhi biến thân bản thể khổng lồ lao vào nam nhân trung niên áo gấm. Thân hình Bảo Nhi nhanh chóng trướng to ra, một cái đuôi to quất mạnh vào người nam nhân trung niên áo gấm.</p><p>Rầm!</p><p>Bị tấn công bất ngờ, nam nhân trung niên áo gấm không né kịp, biến sắc mặt vội vỗ ra một chưởng ấn.</p><p>Bùm!</p><p>Kình khí càn quét xới tung nền đất dày, đá vụn bay đầy.</p><p>Nam nhân trung niên áo gấm lảo đảo thụt lùi đụng vào một cây to, thân cây bị chấn gãy.</p><p>Bùm bùm bùm!</p><p>Cơ thể to lớn của Bảo Nhi bị hất cái đuôi bật ra quét không trung làm gãy mấy cái cây to.</p><p>Nữ nhân mặc nóng bỏng lắc người thướt tha bay đến, ngạc nhiên nhìn bản thể khổng lồ của Bảo Nhi:</p><p>- Yêu thú long tộc lục giai sơ kỳ.</p><p>Mắt đẹp lộ tia mừng rỡ, nữ nhân mặc nóng bỏng nói:</p><p>- Sư huynh hãy đi đối phó với người khác, chừa mấy xử nam cho ta. Để ta giải quyết yêu thú long tộc này.</p><p>Nói xong, tu vi Vũ Suất tam trọng của nữ nhân mặc nóng bỏng phô thiên cái địa ập hướng Bảo Nhi. Yêu thú long tộc lục giai sơ kỳ, nữ nhân mặc nóng bỏng tuyệt đối không muốn vụt mất, nếu bắt về làm tọa kỵ cho mình sẽ là thu hoạch lớn.</p><p>Bảo Nhi gầm rống:</p><p>- Grao!</p><p>Thân thể to lớn quét qua, một người một thú va vào nhau.</p><p>Trịnh Thánh Kiệt đến bên cạnh Hoàng Tĩnh Dao, hỏi:</p><p>- Nhị sư tỷ có sao không?</p><p>Hoàng Tĩnh Dao trả lời:</p><p>- Ta không sao.</p><p>Hoàng Tĩnh Dao bay nhanh đến bên cạnh Niếp Phong:</p><p>- Niếp Phong, có sao không?</p><p>Niếp Phong trả lời:</p><p>- Ta không sao, sư tỷ hãy chạy mau lên.</p><p>Các ngươi có thể trốn tới đâu được? Tiểu tử có chút thực lực nhưng trước mặt bổn Suất chỉ là tự tìm chết!</p><p>Nam nhân áo gấm bị Bảo Nhi một chiêu đẩy lui, lửa giận bốc cháy trong lòng, cộng thêm sư muội muốn giữ lại mấy thanh niên này càng chọc giận gã. Sát ý nổi lên, nam nhân trung niên đánh nhanh một chưởng ấn.</p><p>Niếp Phong đẩy Hoàng Tĩnh Dao ra:</p><p>- Sư tỷ trốn nhanh lên!</p><p>Niếp Phong cắn răng vung cánh tay lại, định một lần nữa thi triển công kích ngăn lại.</p><p>Ngay lúc đó một bóng người áo xanh xuất hiện bên cạnh Niếp Phong. Không gian ánh sáng vàng khuếch tán, thanh âm lạnh nhạt vang lên.</p><p>- Đệ tử Phi Linh môn của ta không phải thứ như ngươi có thể đụng vào!</p><p>Xoẹt!</p><p>Nam nhân trung niên áo gấm vỗ chưởng ấn, không gian ánh sáng vàng bao phủ, chưởng ấn của gã biến mất. Không gian quanh thân nam nhân trung niên đông lại, không cách nào vận chuyển chân khí trong người. Tim gã bỗng đập nhanh, đoán ra ngay có cường giả tuyệt đối của Phi Linh môn đến.</p><p>Niếp Phong định vung nắm đấm nhưng nghe thanh âm này thì biến sắc mặt, ngước lên nhìn. Người mặc áo xanh, đương nhiên Niếp Phong biết đây là ai.</p><p>Niếp Phong ngây người nhìn người đứng trước mắt:</p><p>- Sư phụ!</p><p>Người trước mắt gã không phải sư phụ thì là ai?</p><p>Niếp Phong quỳ xuống đất:</p><p>- Đệ tử bái kiến sư phụ!</p><p>Hoàng Tĩnh Dao mới bị Niếp Phong đẩy ra, mắt đẹp cũng nhìn thân hình quen thuộc, biến sắc mặt.</p><p>- Là chưởng môn!</p><p>Hoàng Tĩnh Dao quỳ xuống đất hành lễ:</p><p>- Bái kiến chưởng môn!</p><p>- Chưởng môn, là chưởng môn đến!</p><p>Các đệ tử Phi Linh môn ai nấy vốn tuyệt vọng, chỉ có đường liều mạng thì đột nhiên thấy chưởng môn đến, rất ngạc nhiên sau đó kích động mừng như điên.</p><p>Trong không gian thuộc tính thổ, Lục Thiếu Du nhưưóng mí mắt nhìn nam nhân trung niên áo gấm trước mặt.</p><p>- Vũ Suất nho nhỏ mà dám đụng vào người Phi Linh môn ta, ngươi đang muốn chết rồi.</p><p>Lục Thiếu Du lòng máy động, lực lượng không gian co rút.</p><p>Bùm!</p><p>Không bị cản trở chút nào, không gian bị đè ép nổ tung. Nam nhân trung niên áo gấm cùng với không gian nổ thành mảnh vụn.</p><p>Tiếng nổ kinh người vang lên, nhìn nam nhân trung niên áo gấm thành huyết vụ, tất cả đệ tử Cực Lạc cung bị rung động, hoàn toàn quên mất đánh nhau.</p><p>- Grao!</p><p>Chợt vang tiếng quát khẽ:</p><p>- Bảo Nhi, ta đến giúp ngươi đây!</p><p>Bảo Nhi đang đánh giằng co với nữ nhân mặc nóng bỏng, liên tục gầm rống. Cùng với tiếng quát là một thân hình thướt tha váy tím đáp xuống trước thân thể to lớn của Bảo Nhi, phớt lờ một chưởng của nữ nhân mặc nóng bỏng ập đến.</p><p>Xoẹt!</p><p>Nữ nhân mặc nóng bỏng đang lao lên chợt chân khí bị đông lại, không thể nhúc nhích một li. Chưởng ấn nàng vỗ ra tự động tan biến giữa không trung.</p><p>Biến cố này làm nữ nhân mặc nóng bỏng sợ hãi mặt tái xanh. Một thân hình xinh đẹp xuất hiện trước mắt nữ nhân mặc nóng bỏng, lòng giật thót.</p><p>Lục Tâm Đồng lắc người, tay ngọc vung:</p><p>- Đi xuống cho ta!</p><p>Nữ nhân mặc nóng bỏng từ giữa không trung rơi xuống, té cái bịch xuống đất.</p><p>Rầm!</p><p>Vị trí nữ nhân mặc nóng bỏng rớt xuống đá văng tung tóe, tro bụi bay đầy.</p><p>Nữ nhân mặc nóng bỏng phun ngụm máu:</p><p>- Phụt!</p><p>Nữ nhân mặc nóng bỏng ngã xuống đất, không biết còn sống hay chết.</p><p>Đệ tử Cực Lạc cung còn lại thấy cảnh này thì bị rung động.</p><p>Không biết là ai hét to một tiếng:</p><p>- Trốn đi, mau trốn!</p><p>Ai nấy chạy tứ tán, đâu dám tấn công Phi Linh môn nữa.</p><p>Lục Tâm Đồng ở giữa không trung quát to:</p><p>- Đám đối phó Phi Linh môn thì đừng hòng chạy trốn, chết hết đi!</p><p>Bàn tay ngọc kết thủ ấn kỳ lạ, đột nhiên khói độc tuôn ra.</p><p>Các Cực Lạc cung đang lao nhanh chạy trốn không biết chuyện gì xảy ra, mới định trốn thì không gian quanh thân bị khói độc bao phủ. Từng làn khói độc xẹt nhanh qua trực tiếp bao bọc từng người lại.</p><p>- A!</p><p>Chỉ trong khoảnh khắc ngắn ngủi tiếng hét thảm thê lương này quanh quẩn giữa không trung, tiếng gào rú khiến người rợn tóc gáy. Đệ tử Phi Linh môn nghe rợn tóc gáy.</p><p>Sau tiếng hét thảm là đệ tử Cực Lạc cung ai nấy người trở nên đen thui, mục rữa thành bãi máu loãng đen ngòm từ không trung đổ xuống. Mấy chục đệ tử Cực Lạc cung trong khoảnh khắc chẳng còn mảnh vụn, cái chết này làm đám đệ tử Phi Linh môn không kiềm được nuốt nước miếng, ánh mắt rung động nhìn Lục Tâm Đồng trên bầu trời.</p>", "images": {}, "success": true}