{"id": 2486, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2498", "title": "Chương 2498: Người Trong Bóng Tối", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2498: Người Trong Bóng Tối</h1><p>- Đây là phệ tủy huyết điệt, chúng nó thích nhất là ăn cốt tủy, nội tạng của ngươi. Nhưng chúng ta sẽ không một lần ăn hết sạch, chúng sẽ sống trong cơ thể ngươi, mỗi ngày chỉ ăn một chút nội tạng, cốt tủy rồi sinh sôi liên tục trong người. Khi cốt thủy, nội tạng trong cơ thể ngươi bị ăn hết sạch sẽ chuyển sang ăn da thịt. Mãi khi ngươi bị ăn hết chắc cũng cỡ năm mươi năm, khi đó trong cơ thể ngươi có mấy vạn hoặc mấy chục vạn con phệ tủy huyết điệt.</p><p>Lục Tâm Đồng vừa nó vừa cầm từng con phệ tủy huyết điệt nhét vào miệng và mũi, lỗ tai Dương Quỷ. Phệ tủy huyết điệt như nghe thấy mùi gì, nhanh chóng bò vào.</p><p>Lục Tâm Đồng cầm con phệ tủy huyết điệt cuối cùng trong tay, nhoẻn miệng cười:</p><p>- Phải rồi, chỗ này có thể thả một con vào.</p><p>Lục Tâm Đồng đặt phệ tủy huyết điệt cạnh mắt Dương Quỷ.</p><p>Xoẹt!</p><p>Con phệ tủy huyết điệt đỏ máu bò vào từ tròng mắt Dương Quỷ.</p><p>Dương Quỷ tru lên:</p><p>- A!</p><p>Nhưng Dương Quỷ không thể nhúc nhích, ánh mắt tràn ngập kinh sợ.</p><p>Trong sảnh, Thánh Linh Thiên Tôn Tập Hạo Nhiên, Thánh Vũ Thiên Tôn Nguyễn Thượng Hành, đám người Viên Tự Thành, Quân Bất Phàm thấy cảnh này thì nuốt nước bọt khan, hút ngụm khí lạnh:</p><p>- Ực!</p><p>Ánh mắt mọi người nhìn Lục Tâm Đồng đã biến thành kinh sợ. Muội muội xinh đẹp của giáo chủ tựa nàng tiên giáng trần, không ngờ khi hành hạ người sẽ khủng bố như vậy, làm người ta rợn tóc gáy.</p><p>Kim Lang Tôn Giả, Cùng Kỳ Tôn Giả con ngươi co rút ngạc nhiên nhìn Lục Tâm Đồng.</p><p>Chỉ giây lát Lệ Quỷ cũng hét rầm lên:</p><p>- A!</p><p>Quần áo trên người Lệ Quỷ thấm màu đỏ từ trong ra ngoài như thể có máu chảy ra từ làn da. Toàn thân Lệ Quỷ đẫm máu, quần áo ướt máu dính sát vào người.</p><p>Trong cơ thể lão đại Lệ Quỷ bò ra vô số con rết đỏ máu dài cỡ móng tay, trăm chân ngọ nguậy gặm cắn da Lệ Quỷ, nuốt hết máu toàn thân. Miệng, lỗ tai, trong lỗ mũi Lệ Quỷ cũng có con rết đỏ không ngừng bò ra, bộ dạng cực kỳ đáng sợ.</p><p>Ánh mắt của Âm Quỷ sớm tràn ngập sợ hãi, nghe Lệ Quỷ, Dương Quỷ hét thảm mới lấy lại tinh thần.</p><p>Âm Quỷ quát to:</p><p>- Ngươi làm cái gì? Mau dừng tay!</p><p>Lục Tâm Đồng mỉm cười nói:</p><p>- Ngươi la cái gì? Thôi thì cũng cho ngươi nếm thử, biến ngươi thành bộ xương trắng luôn.</p><p>Một con dao găm tinh mỹ nằm trong tay Lục Tâm Đồng, môi treo nụ cười khuynh thành rạch mấy đao trên mặt và lồng ngực Âm Quỷ. Máu tươi đầm đìa, da tróc thịt bong nhưng chỉ tổn thương da thịt.</p><p>Lục Tâm Đồng bắt một dúm thị huyết độc ngô trên người Lệ Quỷ rắc vào vết thương của Âm Quỷ. Thị huyết độc ngô rậm rạp lạo xạo từ miệng vết thương bò vào cơ thể Âm Quỷ.</p><p>- A!</p><p>Ánh mắt Âm Quỷ tràn ngập kinh hoàng, dường như vì thị huyết độc ngô cắn nuốt da thịt và máu, cực kỳ đau nhức.</p><p>Ba người gào la không dứt nhưng không thể nhúc nhích chút nào, chỉ có tể chịu đựng đau đớn.</p><p>Nhìn bộ dạng thê thảm của ba người, những người trong đại sảnh nổi da gà. Các cường giả run sợ. Dưới khuôn mặt xinh đẹp của Lục Tâm Đồng là thủ đoạn máu me khủng bố, làm bọn họ nhìn với cặp mắt khác.</p><p>Lục Thiếu Du nhìn chăm chú này hết thảy, không quá bất ngờ. Lục Tâm Đồng vốn có nhiều thủ đoạn. Lục Thiếu Du định thi triển Sưu Linh thuật, chỉ tiếc Sưu Linh thuật cũng không thể sưu tầm đầy đủ. Huống chi tu vi của Cực Lạc Tam Quỷ trên Lục Thiếu Du, dù linh hồn lực của hắn không yếu nhưng muốn tìm tòi chưa chắc sẽ an toàn sưu tầm ra được, để Lục Tâm Đồng trước tiên tra khảo ba người này cũng tốt.</p><p>Ba người tiếp tục gào thét:</p><p>- A!</p><p>Máu tràn đầy toàn thân, ba cường giả không bao giờ ngờ hôm nay sẽ gặp kết cuộc như vậy.</p><p>Lục Tâm Đồng mỉm cười nói với Cực Lạc Tam Quỷ:</p><p>- Muốn nói gì hãy nói đi, ta có dư dả thời gian.</p><p>Âm Quỷ hét to:</p><p>- Ta sẽ không tha cho ngươi!</p><p>Máu liên tục ọc ra từ khoang miệng Âm Quỷ.</p><p>Lục Tâm Đồng cười nói:</p><p>- Còn cứng miệng vậy sao? Ta ghét nhất là ai uy hiếp ta.</p><p>Trán Lục Tâm Đồng lóe tia sáng, Trấn Linh Diệt Hồn tháp biến hình to cỡ bàn tay nằm trong lòng bàn tay nàng. Một luồng sáng đen xuất hiện trước mặt Lục Tâm Đồng.</p><p>- Chít chít!</p><p>Tiếng hú sắc nhọn quái dị truyền ra khiến người rợn tóc gáy, là một hồn anh đen thui như ác quỷ đã bị luyện chế, nó giương nanh múa vuốt, bộ dạng cực kỳ dữ tợn.</p><p>- Hồn anh này sau khi cắn nuốt hồn anh của ngươi sẽ mạnh lên nhiều, vậy bắt đầu từ ngươi đi. Nhưng ta sẽ không cho ngươi chết dễ như vậy, ta sẽ cho nó từ từ cắn nuốt, cho ngươi sống không bằng chết. Dù sao ba ngươi cuối cùng chừa lại một chịu nói là được, chết hai người cũng chẳng sao.</p><p>Hồn anh ác quỷ đen thui trong tay Lục Thiếu Du dữ tợn vặn vẹo tới trước trán Âm Quỷ.</p><p>Lệ Quỷ hét chói tai:</p><p>- Dừng tay, ta nói! Ta nói!</p><p>Giờ thì Lệ Quỷ đã biết thiên phú của Lục Tâm Đồng, nàng tuyệt đối nói được làm được.</p><p>Lục Tâm Đồng cười vừa lòng:</p><p>- Tốt, rốt cuộc có người thông minh. Nói đi.</p><p>Lệ Quỷ thê lương bảo:</p><p>- Ngươi thả chúng ta trước.</p><p>Trên người Lệ Quỷ toàn là con rết đỏ bò chi chít như đỉa chui vào trong cơ thể, khiến lão sợ đứng tim.</p><p>Lục Tâm Đồng ngoái đầu nhìn Lục Thiếu Du, thấy ca ca nhẹ gật đầu mới tới trước mặt ba người, kết thủ ấn. Kỳ lạ là thị huyết độc ngô, phệ tủy huyết điệt trên người Cực Lạc Tam Quỷ bị Lục Tâm Đồng thu vào tay, biến mất. Âm Quỷ, Lệ Quỷ máu tươi đầm đìa, vô cùng thê thảm. Dương Quỷ thì bề ngoài không thấy gì nhưng miệng mũi chảy máu, đôi mắt đỏ rực, lão cũng chẳng khá hơn gì.</p><p>- Nói đi, các ngươi muốn tìm ta là có chuyện gì?</p><p>Lục Thiếu Du nhìn ba người:</p><p>- Các ngươi tốt nhất là nói thật, lát nữa ta tìm kiếm trong linh hồn các ngươi phát hiện các ngươi nói dối thì ta sẽ khiến ngươi muốn sống không được muốn chết không xong. Đừng bao giờ nghi ngờ thủ đoạn của ta.</p><p>Cực Lạc Tam Quỷ nhìn nhau, lại ngó Lục Thiếu Du.</p><p>Lệ Quỷ do dự nói:</p><p>- Ta có thể nói cho ngươi nhưng chúng ta có một điều kiện.</p><p>Lục Thiếu Du lên tiếng:</p><p>- Nói!</p><p>Lệ Quỷ nhìn Lục Thiếu Du:</p><p>- Ta nói cho ngươi, các ngươi phải hứa là sẽ tha cho ba huynh đệ chúng ta một con đường sống. Nếu không chịu thì ba huynh đệ chúng ta thà chết cũng sẽ không để ngươi biết!</p><p>Lục Thiếu Du thản nhiên nói:</p><p>- Ngươi không cần uy hiếp ta, các ngươi không nói thì ta vẫn có thể tìm kiếm trong linh hồn các ngươi điều muốn biết.</p><p>Nghe Lục Thiếu Du nói, đôi mắt Lệ Quỷ đẫm máu nhìn hắn, không ngờ hắn có loại thủ đoạn này, tìm kiếm linh hồn, khi đó bọn họ khó thể kiểm soát.</p><p>Lục Thiếu Du tạm dừng một lúc, nhìn phản ứng của ba người. Trong lòng bọn họ đã dao động, khi lòng dao động rồi sẽ dễ đối phó.</p><p>- Ta có thể đồng ý với các ngươi.</p><p>Lệ Quỷ khó tin hỏi lại:</p><p>- Ngươi nói thật không?</p><p>- Đương nhiên, nhất ngôn cửu đỉnh, tứ mã nan truy.</p><p>Lục Thiếu Du nhìn Lệ Quỷ:</p><p>- Hiện tại ngươi có thể nói được chưa?</p><p>Lệ Quỷ mắt hấp háy nhìn Lục Thiếu Du:</p><p>- Là mấy hôm trước có người tìm chúng ta ra giá tiền cao hy vọng ba huynh đệ giết ngươi.</p><p>Lục Thiếu Du mắt lóe tia sáng nhìn Lệ Quỷ chằm chằm, hỏi:</p><p>- Là ai?</p><p>Không ngờ có người muốn âm thầm đối phó hắn.</p>", "images": {}, "success": true}