{"id": 2480, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2492", "title": "Chương 2492: Ba Lão Nhân 2", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2492: Ba Lão Nhân 2</h1><p>Chưởng ấn kéo theo chuỗi tàn ảnh ập đến, bắn ra ánh sáng vàng chói lòa thực chất hóa, đằng trước chưởng ấn, không gian vỡ ra từng tấc lộ ra không gian đen ngòm. Tiếng xé gió sắc nhọn mang theo tiếng nổ đì đùng chớp mắt đánh xuống.</p><p>Một tiếng quát khẽ phát ra từ miệng Lục Thiếu Du:</p><p>- Linh Vũ quyết!</p><p>Lục Thiếu Du nhìn lão nhân một chưởng đánh tới, hắn sớm có chuẩn bị. Không gian xung quanh, năng lượng thuộc tính thổ hùng hồn nhanh chóng tụ tập thành một chưởng ấn khổng lồ, uy áp chấn nhiếp linh hồn tràn ngập.</p><p>Trong phút chốc hai chưởng ấn va chạm vào nhau, không chút lùi bước, trực tiếp đụng vào nhau.</p><p>Ầm!</p><p>Trong khoảnh khắc hai chưởng ấm như thiên thạch đụng vào nhau, khi va chạm thì không gian tan vỡ lộ ra khe nứt đen ngòm. Cả không trung rung bần bật, kình khí năng lượng kinh khủng dao động hóa thành gió bão hình vòng tròn lan tràn ra.</p><p>Thân thể Lục Thiếu Du bị đẩy lùi thẳng ra sau hai bước, trong lúc thụt lùi thì khóe môi hắn cong lên cười nhạt.</p><p>Cộp!</p><p>Cùng lúc đó, lão nhân trường bào bị đẩy lùi hai bước, kinh sợ tu vi thực lực của đối phương. Trong chưởng ấn bị chấn nát của Lục Thiếu Du đột nhiên bắn ra một tàn ảnh chưởng ấn, linh hồn lực hùng hồn tuôn ra tràn ngập khí tức cực đoan khủng bố, nhìn kỹ sẽ làm linh hồn người run rẩy.</p><p>Bùm!</p><p>Chưởng ấn tàn ảnh xé gió bay ra, gần trong gang tấc vỗ mạnh vào người lão nhân trường bào. Năng lượng linh hồn dồi dào xâm nhập vào thân thể lão nhân.</p><p>Trong phút chốc hai lão nhân đằng trước con ngươi co rút:</p><p>- Công kích thuộc tính thổ ẩn chứa công kích linh hồn!</p><p>Ánh mắt ngạc nhiên nhìn Lục Thiếu Du chằm chằm, với một chưởng này bọn họ đã biết đẳng cấp thực lực của Lục Thiếu Du.</p><p>Cộp cộp!</p><p>Với công kích linh hồn, lão nhân trường bào lại lảo đảo bị đẩy lùi, hoảng hốt chống đỡ được linh hồn. Khi lão nhân lần nữa nhìn Lục Thiếu Du chằm chằm thì ánh mắt rất rung động.</p><p>Lục Thiếu Du nhướng mày nói:</p><p>- Vũ Tôn bát trọng.</p><p>Người này đã là Vũ Tôn bát trọng, còn là bát trọng đỉnh phong. Trên Bình nguyên Man Hoang, một Cực Lạc cung nho nhỏ mà có cường giả như vậy, thật làm Lục Thiếu Du ngạc nhiên.</p><p>Lão nhân tóc dài sắc mặt âm trầm, vẻ mặt ngạc nhiên nhìn Lục Thiếu Du đăm đăm:</p><p>- Lục Thiếu Du? Chẳng lẽ ngươi chính là chưởng môn Phi Linh môn, Linh Vũ Chiến Tôn?</p><p>Lục Thiếu Du lảo đảo lùi hai bước đã ổn định thân hình, nhìn lão nhân tóc dài:</p><p>- Không ngờ còn có người biết ta.</p><p>Lục Thiếu Du cảm thấy thực lực của lão nhân tóc dài mới mạnh nhất trong nhóm.</p><p>Lão nhân âm trầm nhỏ tuổi nhất mắt chợt sáng lên, mắt lóe tia sáng lạnh:</p><p>- Thì ra ngươi chính là Lục Thiếu Du! Lão đại, lão nhị, thật là đạp phá thiết hài vô mịch xử, đắc lai toàn bất phí công phu!</p><p>Lục Thiếu Du thầm lấy làm lạ, nghe lời nói như thể ba người muốn tìm hắn và đây không phải chuyện tốt.</p><p>Lão nhân trường bào mới rồi bị Lục Thiếu Du đẩy lùi vài bước giờ ánh mắt giễu cợt nói:</p><p>- Khục khục, đây là tự đưa lên cửa. Hàng năm đều có chuyện tốt, năm nay đặc biệt nhiều, còn đang lo không biết đi đâu tìm.</p><p>Ánh mắt dâm tà nhìn Lục Tâm Đồng, lão nhân trường bào cười tà:</p><p>- Giết đệ tử của ta thì dùng nàng này thay thế là đã đủ. Bộ dáng này, tư thái này, trong vạn người không có một.</p><p>Lục Tâm Đồng không chịu đựng được lời nói bỉ ổi xấu xa đó, nàng quát to:</p><p>- Chó già vô sỉ hạ lưu, ngươi muốn chết!</p><p>Mắt Lục Tâm Đồng bắn ra tia sáng lạnh.</p><p>- Tiểu nha đầu hoang dã lắm.</p><p>Lão nhị liếc sang lão đại, lão tam đứng bên cạnh:</p><p>- Lão đại, lão tam, đã đưa lên cửa rồi thì cùng nhau giải quyết đi.</p><p>- Lão nhị lão tam, các ngươi giải quyết hai người kia đi, giao Lục Thiếu Du cho ta. Cẩn thận chút, hai người này chắc là Trọng Kiếm Vô Phong Dương Quá, Độc Linh Ma Nữ Lục Tâm Đồng, có chút bản lĩnh.</p><p>Lão nhân tóc dài nói xong khí tức tỏa định Lục Thiếu Du.</p><p>Lão tam cười âm trầm:</p><p>- Hai tiểu tử chưa dứt sữa thì mạnh bao nhiêu, trở tay liền tiêu diệt.</p><p>Lão tam liếc mắt qua Lục Tâm Đồng, Dương Quá nhưng không thèm để vào mắt.</p><p>Mắt Lục Thiếu Du lộ tia lạnh lùng nói:</p><p>- Xem ra các ngươi thật sự muốn tìm ta. Cũng tốt, dù sao Cực Lạc cung dám đụng vào người Phi Linh môn ta, hôm nay sẽ san bằng Cực Lạc cung ngươi!</p><p>Ba người này dường như có ý đồ xấu với hắn, tình cờ Lục Thiếu Du gặp phải, giải quyết luôn cho gọn.</p><p>Lục Thiếu Du truyền âm vào tai Lục Tâm Đồng:</p><p>- Tâm đồng, dốc hết sức đi.</p><p>Lão nhị lạnh lùng quát:</p><p>- San bằng Cực Lạc cung ta? Tiểu tử nhà ngươi lớn lối thật, ra tay!</p><p>Lão nhị dẫn đầu lao hướng Lục Tâm Đồng, trảo ấn xé gió bay đi, kình khí kinh khủng khiếp người.</p><p>- Tử Linh Hồn Năng Giáp!</p><p>Lục Tâm Đồng lòng máy động, quanh người bừng lên ánh sáng màu tím. Một bộ giáp màu tím trùm lên người Lục Tâm Đồng, trên áo giáp có hồn lực hùng hồn quanh quẩn, kín không kẽ hở bao phủ người nàng vẽ ra đường cong động lòng người, càng toát ra khí cổ xưa. Kình khí khủng bố bị ngăn cách bên ngoài.</p><p>Lão tam lạnh lùng quát:</p><p>- Ta cũng giải quyết tên này!</p><p>Lão tam hoàn toàn không để Dương Quá vào mắt, lắc người ngưng tụ ra quyền ấn đánh ra.</p><p>Ánh mắt Dương Quá thay đổi, cười khẽ. Áo xám bay phần phật, khi quyền ấn xuất hiện trước mặt Dương Quá thì khí tức kỳ dị đồng hóa sóng không gian bắn ra khí thế hung hãn. Một ánh sáng màu vàng đất run rẩy khuếch tán, cuối cùng như vòng sáng bao phủ người Dương Quá vào trong. Năng lượng cường đại sinh ra áp lực khuếch tán, làm không gian đông lại, quyền ấn lúc này đấm nát không gian bay ra.</p><p>Cùng lúc đó, sau khi bày ra tử Linh Hồn Năng Giáp thì Lục Tâm Đồng thúc giục lực lượng thời gian, khí tức quái dị đồng hóa sóng không gian.</p><p>Răng rắc!</p><p>Trảo ấn của lão nhị rơi xuống, chớp mắt Lục Tâm Đồng biến mất. Trảo ấn chộp không gian thủng cái lỗ sâu lộ ra màu đen thẳm làm tim người đập nhanh, trong khoảnh khắc nhanh chóng phục hồi lại.</p><p>Cùng lúc đó, Dương Quá và lão tam tung nắm đấm bao bọc vầng sáng trực tiếp va chạm như thiên thạch đụng nhau, chấn vỡ sóng không gian dọc đường đi.</p><p>Ầm ầm ầm!</p><p>Quyền ấn đụng mạnh voàn hau, tiếng sấm nổ vang vọng. Năng lượng khủng bố va chạm, không trung run nhẹ. Sóng năng lượng khủng bố thổi quét không trung, hai người lảo đảo cùng thụt lùi, dường như ngang sức ngang tài.</p><p>Trong khoảnh khắc này Lục Tâm Đồng lại hiện ra sau lưng lão nhị, quát to:</p><p>- Chó già, muốn xuống tay với ta thì sức Vũ Tôn bát trọng của ngươi chưa đủ!</p><p>Lục Tâm Đồng phất tay thay đổi thủ ấn, một quang ấn rực rỡ trong khoảnh khắc ẩn hiện giữa khói độc đầy trời, năng lượng đáng sợ chấn động không gian không ngừng vỡ ra từng khe nứt màu đen.</p><p>Ong ong ong!</p><p>Không gian run rẩy, máy con rết, con nhện, mãng xà to, con cóc màu đen, năm thú ảnh hiện ra trong quang ấn tụ thành một thú ảnh dữ tợn. Uy áp năng lượng cường đại khuếch tán.</p><p>Lão nhị đột nhiên ngoái đầu lại, ánh mắt rung động:</p><p>- A? Là Linh Tôn lục trọng, độc công!</p><p>Lão nhị không bao giờ ngờ một tiểu nha đầu thế mà là Linh Tôn lục trọng. Khó chọc nhất là Linh Tôn, cộng thêm độc công làm người ta kiêng dè. Đòn công kích khủng bố này gồm uy áp linh hồn khổng lồ, khói độc không chỗ không xâm nhập khiến đầu óc lão nhị đau nhói.</p>", "images": {}, "success": true}