{"id": 2482, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2494", "title": "Chương 2494: Cường Giả Đột Nhiên Đến", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2494: Cường Giả Đột Nhiên Đến</h1><p>Kiếm quang sắc bén huyền ảo xoay tròn, không gian đầy ắp ánh sáng bạc kiếm quang phát ra. Sóng không gian vô hình khuếch tán mang theo gdao động sóng gợn. Khi sóng khuếch tán, hàng vạn kiếm quang che trời bắn lên cao.</p><p>Vù vù vù!</p><p>Vạn kiếm quang tỏa ánh sáng bạc rực rỡ bay nhanh ra, chớp mắt đã nhốt lão nhị lại. Uy áp kinh người lan tràn, kiếm quang xé gió ập đến, huyền ảo liên kết nhau. Khí thế sắc bén huân thiên hách địa.</p><p>Lão nhân tóc dài và lão tam đều ngạc nhiên, ba người Lục Thiếu Du này không dễ chọc chút nào.</p><p>Tuy lão nhị là Vũ Tôn bát trọng nhưng e dè độc công của Lục Tâm Đồng, cộng thêm đòn công kích khủng bố của Trấn Linh Diệt Hồn tháp, lão nhị lại bị kiếm trận cuốn lấy, biểu tình cực kỳ khó xem. Tu vi Vũ Tôn bát trọng lúc này bị trói chân trói tay, trong phút chốc khó thể xông phá vòng công kích bao bọc.</p><p>Đương nhiên Lục Tâm Đồng muốn làm gì Vũ Tôn bát trọng này cũng khó khăn. Công kích hùng hồn xé nát không gian, quảng trường đình viện xung quanh đã sớm bị san bằng một mảnh hỗn độn, không thể làm gì được lão nhị.</p><p>Lão nhân tóc dài biến sắc mặt nói:</p><p>- Lão nhị, chuẩn bị bố trận.</p><p>Lão nhân tóc dài liếc Lục Thiếu Du, Dương Quá, qua một kích này lão đã biết ba người không dễ chọc. Nhóm Lục Thiếu Du có thần khí bay, lão nhân tóc dài không muốn để con mồi trốn mất.</p><p>Bùm!</p><p>Rất nhiều hồn ma thê lương vây công, lão nhị không ngừng vung quyền ấn khuấy động năng lượng thuộc tính thổ hùng hồn từ trên cao đè xuống, vô số tàn ảnh quyền ấn đánh ra, mỗi cái có lực lượng phá không. Nhiều hồn anh ác quỷ bị cuốn lấy đánh nát.</p><p>- Phá!</p><p>Lão nhị nghe lệnh tuôn ra chân khí phô thiên cái địa, kéo theo năng lượng thiên địa bàng bạc. Không gian to lớn ngàn thước run rẩy đè ép nguyên không gian vặn vẹo, từng đợt quyền ấn tụ tập lại mạnh mẽ tràn ra.</p><p>Ầm ầm ầm!</p><p>Đằng trước quyền ấn, các tia khe nứt không gian như thực chất bắt đầu khuếch tán xé rách khí lưu không gian, cả không gian nổ tung, lực lượng cuồng bạo ập đến.</p><p>Cộp!</p><p>Lực lượng mạnh mẽ làm thân hình yểu điệu của Lục Tâm Đồng lảo đảo thụt lùi mấy bước. Đại La kiếm trận, Trấn Linh Diệt Hồn tháp bị chấn văng ra.</p><p>Xoẹt!</p><p>Chỉ chớp mắt biểu tình lão nhị trầm trọng đã bay đến bên cạnh lão nhân tóc dài, lão tam.</p><p>Lão nhân tóc dài quát to:</p><p>- Lão nhị, lão tam, bố trận!</p><p>Vù vù vù!</p><p>Lão nhân tóc dài dứt lời chợt nghe tiếng xé gió vang lên, ba người vọt lên cao đứng ba vị trí toát ra tia huyền ảo.</p><p>Ba người đồng thanh kêu lên:</p><p>- Tam Tinh trận!</p><p>Từng cột sáng chân khí tuôn ra từ người lão nhân tóc dài, lão nhị, lão tam rồi nối kết lại với nhau. Trong khoảnh khắc ngắn ngủi trên không trung, phạm vi mấy ngàn thước, một trận pháp khổng lồ đập vào các cặp mắt.</p><p>Ba người liên tục biến ảo thủ ấn, từng cột sáng chân khí khủng bố liên tục bay ra từ cơ thể bọn họ, kéo theo năng lượng thiên địa cuối cùng chui vào đại trận. Trên địa trận khổng lồ nhấp nháy ánh sáng bí văn chói lòa. Cả không gian rung ầm ầm, năng lượng thiên địa đầy trời tụ tập lại.</p><p>Lục Thiếu Du xuất hiện sau lưng Lục Tâm Đồng hỏi:</p><p>- Có sao không?</p><p>Lực lượng nhu hòa kéo Lục Tâm Đồng ngăn nàng thụt lùi.</p><p>- Không sao.</p><p>Lục Tâm Đồng giẫm chân xuống đất ổn định thân thể mềm mại, Trấn Linh Diệt Hồn tháp và Đại La kiếm trận một lần nữa rít gào xoay tròn sắp công kích tiếp.</p><p>- Cẩn thận!</p><p>Lục Thiếu Du kéo lại Lục Tâm Đồng, ánh mắt trầm trọng nhìn chằm chằm phía trước. Ba người đã kết thành một trận pháp liên kích, uy lực không yếu. Trận pháp liên kích có điểm huyền ảo của nó, e rằng Lục Tâm Đồng không đối phó được.</p><p>Ầm ầm ầm!</p><p>Cả đại trận xảy ra thay đổi. Giữa không trung,không gian trong mấy ngàn thước vnặ vẹo tràn ngập uy năng khủng bố. Ánh sáng địa trận rực rỡ chói lòa đầy bí văn huyền ảo, uy áp khủng bố vô hình toát ra từ đại trận khiến lòng</p><p>Lục Thiếu Du run rẩy. Trận pháp liên kích của ba người đang tăng mạnh uy lực.</p><p>Ầm!</p><p>Trong đại trận che đầy trời đột nhiên có cột sáng năng lượng to lớn bao phủ người lão nhân tóc dài. Dưới cột sáng, quanh thân lão nhân tóc dài lại có một cột sáng nối với người lão nhị. Lão nhị thay đổi thủ ấn, cột sáng năng lượng bàng bạc rơi vào người lão tam.</p><p>Xoẹt!</p><p>Toàn thân lão tam run rẩy, thủ ấn đột nhiên nhấn xuống, một cột sáng trực tiếp rơi vào người lão nhân tóc dài. Thất luyện cột sáng của ba người nối nhau, cả không gian gió nổi mây phun, không gian hôn ám. Ba người với thế tam giác đối lập đứng lơ lửng, lúc này khí thế quanh thân ba người đột nhiên có thay đổi. Người lão nhị, Lão tam kéo ra một chuỗi tàn ảnh, với đường cong huyền ảo và uy lực năng lượng hùng hồn cùng chui vào cột sáng quanh thân lão nhân tóc dài.</p><p>Ầm ầm ầm!</p><p>Trong phút chốc không gian rung rinh, lão nhân tóc dài xảy ra biến đổi kỳ dị làm người hoảng sợ. Quanh người lão nhân tóc dài hiện ra một hình người ảo to lớn cả ngàn thước, khí thế cường đại khuếch tán, uy áp mạnh mẽ lan tràn, khí thế đè ép thiên địa, khí thế kinh khủng huân thiên hách địa.</p><p>Lục Thiếu Du con ngươi co rút:</p><p>- Mạnh quá!</p><p>Tam Tinh trận của ba người lại khủng bố như vậy, dường như hợp ba cường giả lại thành một, dẫn động năng lượng thiên địa nâng cao uy lực.</p><p>Lúc này cường giả hai Vũ Tôn bát trọng đỉnh phong, một Vũ Tôn bát trọng hợp nhất phối hợp trận pháp nâng cao uy năng, thực lực tương đương tăng cấp số nhân.</p><p>Lục Thiếu Du suy đoán thực lực hiện tại của ba người e rằng là cường giả Vũ Tôn trung kỳ bát trọng cũng khó thể làm gì được bọn họ. Hiện tại thực lực của ba người tương đương Vũ Tôn hậu kỳ bát trọng.</p><p>Ánh mắt Dương Quá trầm trọng:</p><p>- Tam muội hãy lùi lại, ta và nhị đệ lên được rồi.</p><p>Tay Dương Quá siết Chấn Thiên vang tiếng sấm nổ, ánh sáng vàng chói lòa, trên mũi kiếm sấm sét đì đùng.</p><p>Lục Thiếu Du khẽ quát:</p><p>- Tâm Đồng lùi lại!</p><p>Huyễn Ảnh Thanh Vũ Dực sau lưng Lục Thiếu Du hoàn toàn giang rộng, cánh đột nhiên vỗ, không gian xung quanh khựng lại rồi cuồng phong vù vù nổi lên. Không gian xung quanh như pha lê yếu ớt vỡ thành vô số mảnh nhỏ không gian li ti.</p><p>Trên bàn tay Lục Thiếu Du giờ có một đoàn ánh sáng màu tím vàng quanh quẩn, Tử Lôi Huyền Đỉnh xoay tròn trong tay. Đối diện trận pháp liên kích của ba người, Lục Thiếu Du chỉ có thể dốc hết sức liều một trận.</p><p>Với thực lực hiện tại của hắn và đại ca Dương Quá, Lục Thiếu Du không bị nhiều áp lực, nếu đánh không laị thì dư sức chạy đi. Lục Thiếu Du chỉ không ngờ trong Cực Lạc cung nho nhỏ có ba Tôn Giả khủng bố như thế.</p><p>Hiện tại Lục Thiếu Du đã tin lời ngày xưa nghĩa phụ Nam thúc nói, trên con đường lớn này có nhiều cường giả ẩn thễ, ba người này nằm trong số đó.</p><p>Người khổng lồ ảo cao ngàn thước, to như ngọn núi hét to một tiếng:</p><p>- Ba nhãi ranh chưa dứt sữa, thực lực không yếu, nhưng hôm nay các ngươi rất xui gặp phải ba chúng ta, chỉ có thể chết đi. Vốn tưởng chỉ có hai thần khí nhưng giờ xem ra là ba cái. Sau khi có ba thần khí thì ba chúng ta còn sợ ai nữa?</p><p>Khí thế rung động đến cực độ, tia mắt to nhìn xuống ba người Lục Thiếu Du như con voi nhìn ba con kiến.</p>", "images": {}, "success": true}