{"id": 2488, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2500", "title": "Chương 2500: Tam Quỷ Khuất Phục 2", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2500: Tam Quỷ Khuất Phục 2</h1><p>Lục Tâm Đồng nhìn Cực Lạc Tam Quỷ, mắt lóe tia sáng lạnh:</p><p>- Về sau các ngươi gọi ta là tam tiểu thư, gọi ca ca của ta là nhị thiếu gia, đại ca là đại thiếu gia. Sau này các ngươi là gia phó của Lục gia, nếu ngoan ngoãn thì ngày nào đó giải hồn độc cho các ngươi cũng được. Nếu không thành thật thì các ngươi sẽ rất thảm!</p><p>Cực Lạc Tam Quỷ lạnh run.</p><p>Mắt Cực Lạc Tam Quỷ không còn tia sáng:</p><p>- Tuân lệnh tam tiểu thư!</p><p>Thiếu nữ này tuổi không lớn nhưng thủ đoạn độc ác, mặt như tiên nữ mà tính cách thì giống ác ma. Cực Lạc Tam Quỷ biết hôm nay ba người hoàn toàn gục ngã, nếu không khuất phục sẽ bị luyện chế thành khôi lỗi sống, cái này còn thảm hơn là khuất phục.</p><p>Lục Tâm Đồng xoay người nhìn Lục Thiếu Du, nhoẻn miệng cười nói:</p><p>- Ca ca, sau này để ba người ở lại bên cạnh mẫu thân, bảo vệ mẫu thân. Ca ca thấy sao?</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Muội cứ sắp xếp đi.</p><p>Thì ra cô nương này muốn Cực Lạc Tam Quỷ vì mục đích đó.</p><p>Tiếp theo Lục Thiếu Du hỏi Cực Lạc Tam Quỷ nhiều chuyện, ba người thành thật khai hết. Ba người từ hơn hai trăm năm trước mới đến Bình nguyên Man Hoang này. Ở bên ngoài Cực Lạc Tam Quỷ đắc tội nhiều người, lại bị những người đàng hoàng khinh thường nên dứt khoát dọn vào Bình nguyên Man Hoang làm thổ hoàng đế, tùy tiện thu vài đệ tử, sống yên ổn. Cực Lạc Tam Quỷ không dám đi Đông hải, đại lục Linh Vũ, Cổ vực, tránh cho trêu vào các đại môn đại phái.</p><p>Ba người này tuy dâm tà nhưng chưa từng xuống tay với người bình thường, toàn nhận vài nữ đệ tử nhan sắc không tệ. Đây cũng vì công pháp ba người tu luyện chứ không phải bản tính Cực Lạc Tam Quỷ dâm dục.</p><p>Lục Tâm Đồng biết chuyện liền cảnh cáo Cực Lạc Tam Quỷ nếu còn ham dâm dục liền giết ngay, ba người vội gật đầu bảo đảm sau này sẽ ngoan ngoãn.</p><p>Lục Thiếu Du hỏi:</p><p>- Lệ Quỷ, người Lan Lăng sơn trang tìm ngươi chẳng lẽ chỉ có một mình? Đẳng cấp tu vi thế nào?</p><p>Lệ Quỷ trả lời:</p><p>- Nhị thiếu gia, chỉ có một mình Lộc Linh Tôn Giả tìm ba huynh đệ chúng ta, đẳng cấp Linh Tôn bát trọng trung kỳ, thực lực rất mạnh. Nhưng theo ta biết thì nhiều Lan Lăng sơn trang đã đến đây, tất cả vì động tĩnh Tử Vong Thâm Uyên.</p><p>Lục Thiếu Du rất có hứng thú với Tử Vong Thâm Uyên, hỏi:</p><p>- Các ngươi ở ngay bên này vậy biết bao nhiêu về Tử Vong Thâm Uyên?</p><p>Dương Quỷ trả lời:</p><p>- Huynh đệ chúng ta không biết nhiều về Tử Vong Thâm Uyên, chỉ biết đó là một nơi bí địa. Nghe nói ngày xưa Vân Dương tông được một khối đại lục thượng cổ là lấy từ Tử Vong Thâm Uyên, trong đại lục thượng cổ đó dường như Vân Dương tông được đến ích lợi lớn.</p><p>Con ngươi Lục Thiếu Du co rút, thì ra mật địa Vân Dương tông là lấy từ Tử Vong Thâm Uyên, trong mật địa đúng là bất phàm, địa tâm linh mạch, những vũ linh thánh quả.</p><p>Quan trọng nhất là trong lòng Lục Thiếu Du biết trong mật địa Vân Dương tông có thượng cổ tàn trận, di tích thượng cổ. Tiểu đao màu vàng bí ẩn nhất trong đầu Lục Thiếu Du cũng lấy từ mật địa.</p><p>Lục Thiếu Du hỏi Kim Lang Tôn Giả, Cùng Kỳ Tôn Giả:</p><p>- Hai vị sư thúc có biết điều gì về Tử Vong Thâm Uyên không?</p><p>Trong lòng Lục Thiếu Du có chút mong chờ về Tử Vong Thâm Uyên, linh hồn ăn cướp trong đầu hắn đến từ mật địa Vân Dương tông, mà mật địa Vân Dương tông là lấy từ Tử Vong Thâm Uyên, điều này đại biểu cho Tử Vong Thâm Uyên bất phàm.</p><p>Kim Lang Tôn Giả nghe hỏi liền trả lời:</p><p>- Ta không đi vào Tử Vong Thâm Uyên nhưng nghe nói lúc trước có nhiều cường giả đi vào, đều được khá nhiều báu vật. Nghe đồn bên trong có nhiều lục địa nổi, cực kỳ thần dị, ta biết được toàn là tin vỉa hè, có lẽ sư phụ của ngươi sẽ biết nhiều hơn chút.</p><p>Cùng Kỳ Tôn Giả nói:</p><p>- Tử Vong Thâm Uyên là một trong ba mật địa, lần này có động tĩnh chắc các đại sơn môn đều đi, e rằng sẽ là long tranh hổ đấu. Tục truyền lần trước Tử Vong Thâm Uyên mở ra dẫn đến nhiều trận địa chiến.</p><p>Lục Thiếu Du tò mò hỏi:</p><p>- Ngũ sư thúc, ba mật địa là ở đâu?</p><p>Cùng Kỳ Tôn Giả mỉm cười nói với Lục Thiếu Du:</p><p>- Ba mật địa chính là Vụ Tinh đại điện do nhất tông nhất môn nhất giáo nhất trang Cổ vực khống chế. Hư không bí cảnh do lục đại nhân hoàng tộc và tứ đại thú hoàng tộc quản lý, còn lại là Tử Vong Thâm Uyên.</p><p>Lục Thiếu Du lẩm bẩm:</p><p>- Thì ra là ba chỗ này.</p><p>Lục Thiếu Du không đi Vụ Tinh đại điện nhưng từng đi tháp Vụ Tinh hải, hắn ước chừng cũng là trong Vụ Tinh đại điện, đúng là cực kỳ thần dị, bên trong có một quyển Vô Tự Thiên Thư.</p><p>Cùng Kỳ Tôn Giả nhìn Lục Thiếu Du:</p><p>- Vụ Tinh đại điện, hư không bí cảnh, Tử Vong Thâm Uyên, trong ba mật địa này nghe đồn hư không bí cảnh là bí ẩn nhất, Vụ Tinh đại điện cực kỳ quỷ dị. Chỉ có Tử Vong Thâm Uyên luôn vô chủ, không ai biết trong Tử Vong Thâm Uyên có gì, không người nào biết nó lớn bao nhiêu. Vì người đi vào đó đều chết, chưa từng có người sống trở ra nên mới gọi nó là Tử Vong Thâm Uyên.</p><p>Lục Thiếu Du nghi hoặc hỏi:</p><p>- Sư thúc, nếu chưa từng có ai sống ra khỏi Tử Vong Thâm Uyên vậy nghe nói trước kia có người được nhiều báu vật, mật địa của Vân Dương tông là lấy trong Tử Vong Thâm Uyên ra thì giải thích ra sao?</p><p>Kim Lang Tôn Giả nói:</p><p>- Ngũ sư thúc của ngươi đang nói đến trừ thời gian Tử Vong Thâm Uyên mở ra. Chỉ khi Tử Vong Thâm Uyên mở ra mới vào được, bình thường mà vào đó dù thực lực mạnh cỡ nào cũng không có mạng trở ra, bên trong có nguy hiểm gì thì không ai biết vì người đi vào không một ai sống sót ra ngoài.</p><p>Lục Thiếu Du hơi hiểu:</p><p>- Thì ra là vậy.</p><p>Tử Vong Thâm Uyên đúng là quái dị, không biết lần này hắn đi vào có thu hoạch gì không? Nếu đã đến nơi thì Lục Thiếu Du định xông vào một lần.</p><p>- Hai vị sư thúc, vậy chúng ta cũng nên xuất phát đi, ước chừng các đại sơn môn đã đến đông đủ.</p><p>Lục Thiếu Du suy tư, đảo Khôn Dương, Lan Lăng sơn trang đều đến, Thánh Linh giáo đã tới đây thì các đại sơn môn cũng đến nơi. Không thể bị người ta nhanh chân đến trước được.</p><p>Lục Tâm Đồng liếc Cực Lạc Tam Quỷ, hỏi:</p><p>- Ca ca, làm sao với Cực Lạc Tam Quỷ đây? Cho theo bên chúng ta sao?</p><p>Ba người cực kỳ chật vật, người loang lổ vết máu.</p><p>Lục Thiếu Du mắt lóe tia sáng, suy tư một lúc rồi nói với Cực Lạc Tam Quỷ:</p><p>- Cực Lạc Tam Quỷ, ta cần ngươi làm một việc.</p><p>Lệ Quỷ nói:</p><p>- Xin nhị thiếu gia sai bảo.</p><p>Giờ phút này bọn họ chỉ có thể khuất phục.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Ta muốn các ngươi tiếp tục truy sát ta.</p><p>Cực Lạc Tam Quỷ lộ vẻ mặt nghi hoặc hỏi:</p><p>- Cái gì?</p><p>Dương Quá, Lục Tâm Đồng, Viên Tự Thành, Tập Hạo Nhiên đều hơi thay đổi sắc mặt.</p><p>Lục Thiếu Du nói:</p><p>- Cực Lạc Tam Quỷ, Lan Lăng sơn trang kêu ngươi đến giết ta vậy các ngươi cứ tiếp tục diễn tuồng trước mặt bọn họ. Các ngươi có thể sống lâu như vậy chắc biết nên làm sao?</p><p>Ánh mắt Dương Quỷ khác lạ nhìn Lục Thiếu Du, hỏi:</p><p>- Ý của nhị thiếu gia là khiến chúng ta tình diễn màn kịch trước mặt Lan Lăng sơn trang, rồi để chúng ta lẻn vào trận thế Lan Lăng sơn trang, khi đó sẽ hành động tùy theo hoàn cảnh đúng không?</p>", "images": {}, "success": true}