{"id": 2484, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2496", "title": "Chương 2496: Thực Lực Cùng Kỳ 2", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2496: Thực Lực Cùng Kỳ 2</h1><p>Bùm!</p><p>Lực lượng giao phong, trực tiếp đụng chạm. Trong phút chốc giữa không trung vang tiếng nổ như sấm, ảo ảnh sói to trùng kích vào người khổng lồ, không gian nổ tung.</p><p>Cộp cộp!</p><p>Lực lượng mạnh mẽ làm người khổng lồ lảo đảo thụt lùi lần nữa, lưng đụng vào một ngọn núi to.</p><p>Ầm ầm ầm!</p><p>Núi sụp đất nứt, tiếng nổ điếc tai truyền ra, ngọn núi khổng lồ bị đụng sụp đổ, cả ngọn núi to lớn bị xung lực làm mép núi nứt rạn rồi ầm ầm sụp xuống.</p><p>- Mạnh quá!</p><p>Lục Thiếu Du, Dương Quá, Lục Tâm Đồng nhìn chằm chằm cảnh tượng đó. Quá rung động, ba người vẻ mặt rung động. Lục Tâm Đồng bị rung động thè lưỡi ra.</p><p>Cùng Kỳ Tôn Giả lại hét to một tiếng, bàn chân đạp hư không:</p><p>- Ba tiểu tạp chủng không biết chết sống, phá cho ta!</p><p>Hư không dưới chân Cùng Kỳ Tôn Giả nổ ra, một quyền ấn lửa nóng cháy to mấy trăm thước từ trên trời bay ra. Lửa bắn bốn phía từ lòng bàn chân đổ xuống, khí thế kinh người.</p><p>Kim Lang Tôn Giả không rảnh rối, ánh mắt trầm xuống, năng lượng thuộc tính thổ run rẩy quanh thân đấm mạnh một cái. Hư không trước quyền ấn bị cú đấm của Kim Lang Tôn Giả làm nứt ra một cái khe đen ngòm dài, quyền ấn nhanh như tia chớp đụng vào người khổng lồ ảo do Tam Quỷ ngưng tụ.</p><p>Ầm ầm!</p><p>Hai quyền ấn kéo theo năng lượng thiên địa hòa cùng, khe nứt không gian to lớn xẹt qua chân trời rồi lại lần nữa đụng mạnh vào người khổng lồ ảo do Tam Quỷ ngưng tụ.</p><p>Người ánh mắt thay đổi nhưng không tránh thoát được, đành lại hơ hai đấm vội vàng nghênh đón. Bốn quyền ấn mạnh va chạm, không gian đông lại, năng lượng kinh người nổ tung.</p><p>Ầm ầm ầm!</p><p>Trong khoảnh khắc này bốn quyển ấn va chạm kinh người, không gian nổ tung lộ ra cái lỗ sâu to đen hoắc. Không gian nổ tung, kình khí đáng sợ hóa thành đường vòng cung khuếch tán.</p><p>Răng rắc!</p><p>Trước kình khí khủng bố, người khổng lồ ảo do Tam Quỷ ngưng tụ bắt đầu nứt rạn rồi nổ tung, năng lượng kinh người phô thiên cái địa khuếch tán.</p><p>- Phụt!</p><p>Khi kình khí khủng khiếp tan biến, người khổng lồ vỡ nát. Trong không trung, Cực Lạc Tam Quỷ hộc máu, ba người té xuống đập mạnh vào nền đất.</p><p>Ầm ầm ầm!</p><p>Mặt đất chấn động bụi bay tứ tung, đất đai rung rinh.</p><p>Vù vù vù!</p><p>Trong khe nứt mặt đất chỉ chớp mắt ba người hóa thành ba luồng sáng nhanh chóng trốn đi.</p><p>Vang tiếng hét to:</p><p>- Còn muốn trốn? Mơ đi!</p><p>Dường như Cùng Kỳ Tôn Giả sớm có chuẩn bị, một bước đạp hư không đánh một đấm vào một bóng lưng. Không gian dọc đường phía trước quyền ấn đi bị nổ tung.</p><p>- Lùi lại cho ta!</p><p>Trưòng bào màu tím vàng của Kim Lang Tôn Giả phất phới, thân hình như hồn ma xuất hiện đằng trước một người khác, chưởng ấn mạnh mẽ giáng xuống.</p><p>Bùm bùm bùm!</p><p>Lực lượng hùng hồn xuyên thấu không gian đánh ra như thiên thạch va chạm vào nhau. Hai bóng người bay xuống.</p><p>- Phụt!</p><p>Máu phun ra, hai người lại đập mạnh xuống đất, mặt đất rung rinh núi lắc lư.</p><p>Người thứ ba đã đi xa nhưng bị một luồng sáng xanh ngăn trước mặt, khóe môi nhếch nụ cười nhạt, là Lục Thiếu Du vận chuyển Huyễn Ảnh Thanh Vũ Dực. Lục Thiếu Du luôn quan sát bốn phía làm sao cho phép ba người bị thương nặng rời đi được?</p><p>Xuất hiện trước mặt Lục Thiếu Du là lão tam trong Cực Lạc Tam Quỷ.</p><p>Khóe môi lão tam chảy máu, thấy Lục Thiếu Du ngăn cản thì hét to một tiếng:</p><p>- Cút đi!</p><p>Lão tam lập tức tung ra cú đấm.</p><p>Lục Thiếu Du nhếch mép, lòng máy động:</p><p>- Thần Vũ Diệt Không!</p><p>Huyễn Ảnh Thanh Vũ Dực sau lưng Lục Thiếu Du giây lát mở rộng thể tích, dao động năng lượng cực kỳ đáng sợ dâng trào mãnh liệt, tiếng sấm nổ mạnh như cửu thiên kinh lôi vang vọng.</p><p>Trong phút chốc lão tam đánh ra cú đấm chợt cảm nhận uy áp tuyệt đối. Lão tam nhìn Huyễn Ảnh Thanh Vũ Dực mở rộng, lòng sinh ra cảm giác nhỏ bé.</p><p>Huyễn Ảnh Thanh Vũ Dực biến to ra ngàn thước, đường cong động lòng người mang theo khí tức cổ xưa, cánh chim màu trắng tựa như các thanh loan đao chớp mắt bắn ra.</p><p>Vù vù vù!</p><p>Từng tầng cánh chim màu xanh xé gió, rậm rạp, mỗi cọng lông chim toàn là loan đao hình cung động lòng người hóa thành từng vũ khí giết người cắt vỡ không gian. Chúng nó hình thành đường cong từ giữa không trung đổ ập xuống bao tùm toàn không gian, bao vây lão tam vào trong.</p><p>Với thực lực tu vi hiện tại của Lục Thiếu Du khi vận dụng Thần Vũ Diệt Không thì uy lực tăng lên đến mức độ khủng bố.</p><p>Quyền ấn của lão tam bị cánh chim cắt vỡ, uy thế kinh người làm lão hoàn toàn biến sắc mặt. Áo giáp ngưng tụ thành chân khí bao phủ người lão tam.</p><p>Vạn vũ cùng bắn, chỉ giây lát cả không gian nứt rạn tan vỡ. Trong phút chốc một tiếng nổ dữ dội như tiếng sấm kinh thiên động địa vang vọng trong thiên địa này.</p><p>Ầm ầm ầm!</p><p>Kình khí cuồng bạo càn quét cả không trung, sóng gợn kình khí ngút trời khuếch tán. Không trung run rẩy, sóng kình khí năng lượng khủng bố tựa cơn sóng thần từ trên cao đổ ập đến.</p><p>Không gian bỗng chốc sụp đổ cái hố sâu to lớn tựa như lỗ sâu không gian, lộ ra màu đen sâu thẳm khiến tim người đập nhanh.</p><p>Vù vù vù!</p><p>Trong khoảnh khắc mấy bóng người từ xa xé gió bay tới, mấy con yêu thú phi hành lượn vòng sau lưng họ.</p><p>Trong không gian hỗn loạn, đám người chạy tới ngơ ngác nhìn nhau, tay chân lạnh lẽo. Khí thế khủng bố thật là kinh hoàng.</p><p>Xoẹt!</p><p>Trong không gian hỗn loạn tất cả phục hồi, lỗ sâu không gian chợt lóe nhanh chóng lấp lại.</p><p>Khi bầu trời trở lại như cũ, mọi người nhìn chằm chằm. Hai bóng người vẫn đứng trên cao, đối diện nhau. Huyễn Ảnh Thanh Vũ Dực sau lưng Lục Thiếu Du lại giương ra.</p><p>Người lão tam cũng bao phủ áo giáp ngưng tụ bằng chân khí, bề ngoài như không bị tổn thương gì lớn. Trong mấy cặp mắt nghi hoặc, đột nhiên có tiếng răng rắc vỡ vụn.</p><p>Mấy cặp mắt đó trông thấy áo giáp chân khí trên người lão tam rạn vỡ từ trong ra ngoài, từng tia sáng đau mắt bắn ra. Bề mặt toàn bộ áo giáp chân khí như mạng nhện nứt rạn từ trong ra ngoài.</p><p>Cùng lúc đó lão tam há mồm hộc máu, mặt trắng bệch:</p><p>- Phụt!</p><p>- Xuống cho ta!</p><p>Ánh sáng xanh chợt lóe, Lục Thiếu Du lại nhanh nhẹn phá không đến gần, tung cú đấm đập mạnh vào người lão tam.</p><p>Bùm!</p><p>Cú đấm đập xuống, lão tam của Cực Lạc Tam Quỷ rớt nhanh xuống, ọc máu té cái bịch xuống đất.</p><p>Ầm ầm ầm!</p><p>Mặt đất rung rinh, lão tam vừa mới rơi xuống thì Lục Thiếu Du đã lao theo sát. Mấy cấm chế rơi xuống người lão tam.</p><p>Tiếp theo lão tam bị Lục Thiếu Du xách trong tay. Lão tam là lão tam đỉnh bát trọng, sau khi bị Cùng Kỳ Tôn Giả, Kim Lang Tôn Giả tổn hại nặng làm sao đánh lại Lục Thiếu Du?</p><p>Hơn nữa lão tam trong Cực Lạc Tam Quỷ dù là lúc đỉnh cao nhất cũng không đánh lại Lục Thiếu Du, giờ lão không thể nhúc nhích trong tay hắn.</p><p>Trên bầu trời, mấy bóng người đáp xuống đất trước, hành lễ trước mặt Lục Thiếu Du: Có tổng cộng sáu người, đó là Thánh Linh Thiên Tôn Tập Hạo Nhiên, Thánh Vũ Thiên Tôn Nguyễn Thượng Hành, còn có bốn tôn lão hộ giáo Viên Tự Thành, Quân Bát Phàm, hai Tôn Giả khác của Thánh Vũ bộ.</p><p>- Bái kiến giáo chủ!</p><p>Trên lưng mấy con yêu thú phi hành có năm mươi cường giả tu vi Vương cấp đáp xuống, cung kính hành lễ:</p><p>- Bái kiến giáo chủ!</p><p>Bọn họ đều là trưởng lão, hộ pháp.</p>", "images": {}, "success": true}