{"id": 2487, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2499", "title": "Chương 2499: Tam Quỷ Khuất Phục 1", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2499: Tam Quỷ Khuất Phục 1</h1><p>- Cái này...</p><p>Lệ Quỷ biến sắc mặt nói:</p><p>- Nếu ta nói ra sẽ dễ dàng mất mạng.</p><p>Lục Tâm Đồng lạnh lùng quát:</p><p>- Ngươi không nói thì sẽ thê thảm ngay!</p><p>Có người trong bóng tối mời người đối phó ca ca, sắc mặt của Lục Tâm Đồng trở nên âm trầm.</p><p>Lệ Quỷ ngần ngừ một lúc, nhìn Lục Thiếu Du:</p><p>- Là Lộc Linh Tôn Giả của Lan Lăng sơn trang. Mấy hôm trước hắn đến Cực Lạc cung của ta, ra điều kiện kêu ba huynh đệ chúng ta giết ngươi.</p><p>- Lan Lăng sơn trang.</p><p>Mặt ngoài Lục Thiếu Du không lộ vẻ gì nhưng lòng chùng xuống.</p><p>Lục Thiếu Du nhìn Lệ Quỷ, hăm dọa:</p><p>- Ngươi có biết hậu quả của việc nói dối là gì không?</p><p>Lệ Quỷ trả lời:</p><p>- Ta đã nói ra thì ngươi nên biết, ta không cần bao che cho Lan Lăng sơn trang.</p><p>Lục Thiếu Du hỏi:</p><p>- Lan Lăng sơn trang kêu ngươi giết ta, không biết ra giá tiền thế nào để ba ngươi chịu chết?</p><p>Lệ Quỷ nhìn Lục Thiếu Du, ánh mắt hơi âm trầm nói:</p><p>- Ba viên đan dược bát phẩm cao giai đỉnh phong, cộng thêm hai thần khí trên người của ngươi đã đủ khiến ba huynh đệ chúng ta mạo hiểm.</p><p>Lục Thiếu Du cười khẽ:</p><p>- Ba viên đan dược bát phẩm cao giai đỉnh phong, Lan Lăng sơn trang chịu bỏ vốn thật.</p><p>Ba viên đan dược bát phẩm cao giai đỉnh phong có giá trị không tầm thường, nhiều còn hơn lúc trước đòi Lan Lăng sơn trang bồi thường.</p><p>Dương Quỷ nhìn Lục Thiếu Du:</p><p>- Chúng ta đã nói xong, mau thả chúng ta ra.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Đã nói xong sao?</p><p>Lục Thiếu Du cất bước từ từ đến gần Cực Lạc Tam Quỷ, nhìn ba người. Sau khi nuốt ba người này thì tu vi của Lục Thiếu Du sẽ đột phá lên nhiều, mắt hắn lóe qua sát ý.</p><p>Cảm nhận Lục Thiếu Du lộ ra sát ý, Cực Lạc Tam Quỷ biến sắc mặt hét to:</p><p>- Lục Thiếu Du! Ngươi muốn làm cái gì? Ngươi đã nói sẽ thả chúng ta, nhất ngôn cửu đỉnh, tứ mã nan truy. Ngươi nói chuyện sao có thể không giữ lời?</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Nhất ngôn cửu đỉnh, tứ mã nan truy, nhưng với các ngươi thì không cần giữ lời. Ta nói chuyện luôn thất hứa, các ngươi tự muốn tin tưởng, không thể trách ta được.</p><p>Dương Quỷ tức giận quát:</p><p>- Tiểu nhân vô sỉ, ngươi lừa chúng ta!</p><p>Lục Tâm Đồng ngần ngừ một chút, mắt sáng hấp háy nói với Lục Thiếu Du:</p><p>- Ca ca, hay là giao ba người này cho muội đi?</p><p>Lục Thiếu Du hỏi:</p><p>- Muội muốn ba người này làm gì?</p><p>Lục Tâm Đồng vung ống tay áo váy dài màu tím, chu môi mềm nói:</p><p>- Thiên Linh Hồn Độc của muội có thể đặt trên người bọn họ, không ai giải được. Lan Lăng sơn trang muốn giết ca ca, hay là để ba người họ đi giết mấy người Lan Lăng sơn trang, chắc chắn sẽ làm trong lòng họ rất khó chịu.</p><p>Lục Thiếu Du xoay tròn trong mắt, hắn không nghĩ tới kế này. Để ba người đi giết vài người Lan Lăng sơn trang, để người Lan Lăng sơn trang nếm thử hậu quả này.</p><p>Nghĩ đến đây Lục Thiếu Du nhếch môi cười tà nhìn Cực Lạc Tam Quỷ:</p><p>- Ba ngươi cũng đã nghe thấy phải không? Muốn sống sót hay chết ngay lập tức thì các ngươi tự chọn, với ta đều như nhau. Ta có thể tự mình đối phó Lan Lăng sơn trang, cho ngươi giết mấy người Lan Lăng sơn trang chỉ vì tăng thêm chút thú vị. Nếu các ngươi chọn chết thì ta sẽ luyện chế ba ngươi thành khôi lỗi sống rồi lại đi giết người Lan Lăng sơn trang sẽ càng tuyệt hơn. Với tu vi của ba người bị luyện chế thành khôi lỗi sống cũng không tệ.</p><p>Lục Thiếu Du nhìn chằm chằm Cực Lạc Tam Quỷ, thực lực ba người không yếu, luyện chế thành khôi lỗi sống sẽ cực kỳ cường đại, mạnh hơn hắn tự mình nuốt bọn họ. Vừa lúc trong tay Lục Thiếu Du tăng thêm chút thủ đoạn.</p><p>Nghe Lục Thiếu Du nói, dù Cực Lạc Tam Quỷ nổi tiếng dữ dặn nhưng vừa trải qua Lục Tâm Đồng hành hạ, bây giờ nghe lời hắn nói thì rợn tóc gáy, người run cầm cập. Bọn họ biết các bước luyện chế khôi lỗi sống, đó là sống không bằng chết. Huống chi Lục Thiếu Du tuyệt đối làm được, dù hắn không có thực lực đó thì trong Phi Linh môn, Thánh Linh giáo chắc chắn có người biết làm.</p><p>Lục Tâm Đồng nhìn Cực Lạc Tam Quỷ, nạt:</p><p>- Cực Lạc Tam Quỷ, các ngươi muốn sống hay trở thành khôi lỗi sống? Nói một câu cho rồi, ta không có kiên nhẫn!</p><p>Tuy Lục Tâm Đồng có khuôn mặt tuyệt đẹp nhưng làm ra thủ đoạn hành hạ người thì cực kỳ tàn nhẫn. Ba người bị giam cầm, dù là thân cường giả Tôn cấp nhưng chỉ đành mặc cho người xâm lược.</p><p>Ánh mắt Lệ Quỷ mất di tia sáng:</p><p>- Chúng ta muốn sống.</p><p>Nói xong mắt Lệ Quỷ tro tàn, giờ đã đến ước này thì lão còn lựa chọn nào khác? Muốn trách chỉ trách Lệ Quỷ chọc sai người, hèn gì Lan Lăng sơn trang không đích thân đối phó Lục Thiếu Du, hóa ra vì hắn không dễ giải quyết.</p><p>Lục Thiếu Du thở dài thườn thượt:</p><p>- Muốn sống sao? Ài...</p><p>Mới rồi Lục Thiếu Du còn đang tính nếu ba người không thỏa hiệp càng tốt, luyện chế khôi lỗi sống cũng là một giúp đỡ lớn.</p><p>Lục Thiếu Du khẽ thở dài:</p><p>- Tâm Đồng, giao cho muội.</p><p>Cực Lạc Tam Quỷ muốn sống, giữ họ lại có tác dụng khác.</p><p>Lục Tâm Đồng cười tươi như hao kết ra thủ ấn, một luồng sáng trắng đen bắn ra từ trán nàng rơi vào người Cực Lạc Tam Quỷ, bày ra Thiên Linh Hồn Độc. Lục Thiếu Du cúi đầu suy tư. Lan Lăng sơn trang dám sử dụng thủ đoạn này, người đảo Khôn Dương dám nửa đường chặn giết hắn, xem ra chấn nhiếp mấy năm trước chưa đủ mức độ.</p><p>Giây lát sau Lục Tâm Đồng đã bày ra Thiên Linh Hồn Độc trên người Cực Lạc Tam Quỷ xong xuôi.</p><p>- Trong cơ thể ba ngươi đã được bày ra Thiên Linh Hồn Độc, không ai giải được. Trong vòng ba năm đủ để hồn anh trúng độc héo rút, vì vậy sau này các ngươi hãy ngoan ngoãn chút.</p><p>Cấm chế trên người của Cực Lạc Tam Quỷ do Kim Lang Tôn Giả, Cùng Kỳ Tôn Giả, Lục Thiếu Du bày ra, Lục Tâm Đồng không phá giải được.</p><p>Lục Tâm Đồng xoay người nhìn Kim Lang Tôn Giả, Cùng Kỳ Tôn Giả, Lục Thiếu Du:</p><p>- Hai vị sư thúc, ca ca, hãy giải cấm chế cho bọn họ đi. Ba tên này không trốn thoát được, trốn xa đến mấy thì ta tùy thời sẽ lấy mạng họ.</p><p>Kim Lang Tôn Giả, Cùng Kỳ Tôn Giả mỉm cười, mắt hấp háy ngạc nhiên vì hai huynh muội huấn luyện Cực Lạc Tam Quỷ ngoan ngoãn được. Kim Lang Tôn Giả, Cùng Kỳ Tôn Giả kết thủ ấn giải cấm chế cho Lệ Quỷ, Dương Quỷ.</p><p>Lục Thiếu Du đánh ra vài thủ ấn, giải luôn cấm chế cho Âm Quỷ.</p><p>Xoẹt!</p><p>Cấm chế mở ra, ba người mặt xám xịt. Cực Lạc Tam Quỷ tung hoành đại lục lâu như vậy, mỗi người của đại môn đại phái đều không dám trêu vào ba huynh đệ, không ngờ hôm nay gặp phải kết cuộc như vậy.</p><p>Cấm chế vừa giải, ba người mới lấy lại tinh thần thì bỗng ôm đầu kêu thảm thiết:</p><p>- A!</p><p>Đầu óc Cực Lạc Tam Quỷ đau nhức đến từ sâu trong linh hồn, người bình thường không chịu nổi, không thể ngăn cản.</p><p>Lục Tâm Đồng thu về thủ ấn:</p><p>- Các ngươi nghe kỹ đây, cái này chỉ là thí nghiệm, chứng minh ta tùy thời có thể làm cho các ngươi sống không bằng chết.</p><p>Ba người thoáng chốc phục hồi lại bình thường.</p><p>Mặt Cực Lạc Tam Quỷ trắng bệch, lấy lại tinh thần thì liếc Lục Tâm Đồng, đôi mắt đầy sợ hãi.</p>", "images": {}, "success": true}