{"id": 2499, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2511", "title": "Chương 2511: Gặp Lại Mộ Dung 2", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2511: Gặp Lại Mộ Dung 2</h1><p>Tử Yên lẩm bẩm:</p><p>- Nghe nói thần nữ của Độc Cô gia tộc là Độc Cô Cảnh Văn sắp đính hôn với hắn.</p><p>***</p><p>Trên ngọn núi phía xa, mắt thấy Hỏa Thổ Tôn Giả bị ép hồn anh tự bạo, sắcmặt Cực Lạc Tam Quỷ tái nhợt, ba người hai mặt nhìn nhau, lòng thầm nghĩ: May mắn bọn họ không thành công giết Lục Thiếu Du. Cực Lạc Tam Quỷ cho rằng sau khi giết Lục Thiếu Du, lấy được hai thần khí, thực lực ba người cộng thêm hai thần khí thì trong thiên địa này không còn ai làm gì được ba huynh đệ bọn họ.</p><p>Cực Lạc Tam Quỷ nghe đồn Phi Linh môn có đế giả nhưng bọn họ có tính toán của mình nên không sợ. Bây giờ ba người thấy Hỏa Thổ Tôn Giả bị buộc tự bạo hồn anh, kinh sợ vô cùng. Cường giả Phi Linh môn và Thánh Linh giáo hợp tác, dù Cực Lạc Tam Quỷ lấy được thần khí cũng sẽ chết thê thảm.</p><p>Ba người không ngốc, luôn suy nghĩ Lan Lăng sơn trang không cùng bọn họ âm thầm giết Lục Thiếu Du, tuy Lộc Linh Tôn Giả nói vài lời khiến Cực Lạc Tam Quỷ hơi tin tưởng. Giờ thấy cảnh này Cực Lạc Tam Quỷ mới biết hèn gì Lan Lăng sơn trang không dám đánh lén Lục Thiếu Du. Một vì Lục Thiếu Du không dễ đối phó, thứ hai vì hắn là một cái tổ ong. Hiện tại trong Thánh Linh giáo, Phi Linh môn cường giả như mây, các đại sơn môn cũng không dám trêu chọc, ba huynh đệ Cực Lạc Tam Quỷ dù lần này này gặp xui thật, may mắn nhặt về một cái mạng.</p><p>Trên bầu trời đã phục hồi như cũ, nhiều cặp mắt nhìn chằm chằm. Lục Thiếu Du lắc người vào đội hình Đế Đạo Minh, từng người tự trở lại ngọn núi.</p><p>Lạc Kiến Hồng vỗ vai Lục Thiếu Du:</p><p>- Lục lão đệ, thực lực càng ngày càng mạnh rồi, chắc gần đây lại đột phá nhiều?</p><p>Lạc Kiến Hồng đã quen thấy Lục Thiếu Du ra tay tu vi, mỗi lần gặp mắt là hắn lại tiến bộ mảng lớn.</p><p>Xem khí thế vừa rồi, mọi người phát hiện ngay giờ này khắc này thực lực của Lục Thiếu Du đủ để đứng chung hàng với cường giả mạnh nhất có mặt nơi đây. Hiện tại không có người xem thường Lục Thiếu Du, cũng sẽ không có người cậy già lên mặt. Mọi người đã nắm rõ ràng tính cách và thực lực của Lục Thiếu Du.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Chỉ đột phá chút ít.</p><p>Lục Thiếu Du trò chuyện một lúc với tất cả chủ các đại sơn môn. Lục Thiếu Du làm minh chủ Đế Đạo Minh, chưởng môn Phi Linh môn, những chuyện giao tiếp trần tục này không thể bỏ qua.</p><p>Trong lúc giới thiệu, Lục Thiếu Du gặp qua cường giả của các đại sơn môn. Lúc này Linh Thiên môn có Mang Linh lão tổ dẫn đầu, Vân Dương tông do Vân Phi Hồng trong đình viện dẫn đầu. Đám người Thánh Linh Cốc, Tiêu Diêu Bang, Thiên Ưng Lâu thì Lục Thiếu Du đều quen. Trong bốn môn Đông hải, có nhiều cường giả Lục Thiếu Du rất lạ mặt.</p><p>Lục Thiếu Du nghe sư công Thiên Dương Tôn Giả Vân Phi Hồng giới thiệu, hắn lần lượt chào từng người. Vân Phi Hồng cực kỳ hưng phấn, đồ tôn của mình, lại là điệt tế của mình có thành tựu như thế khiến lão nở mày nở mặt hẳn ra.</p><p>Lục Thiếu Du nghe giới thiệu mới biết Nhật Sát các trừ Phi Đao Tôn Giả, Vạn Linh Linh Tôn ra dẫn đầu là một lão nhân khí thế sắc bén trầm ổn tên là Thiết Kiếm Tôn Giả.</p><p>Tinh Ngục Các có mang theo một cường giả, người đó cực kỳ nho nhã, gọi là Thất Tinh Tôn Giả.</p><p>Đảo Kiền Hiên thì trừ Trọng Nham Tôn Giả, Đồ Linh Tôn Giả ra, dẫn đầu đội là một lão nhân mặc trường bào màu trắng gọi là Kiền Chính Tôn Giả.</p><p>Cuối cùng trong đội hình đảo Thiên Văn, Lục Thiếu Du sớm biết Thiên Huyễn Tôn Giả, còn có hai vị Kính Hoa Thủy Nguyệt. Thủ lĩnh là một phụ nhân xinh đẹp lộng lẫy tên Thanh Oản Tôn Giả.</p><p>Nhìn sư công Thiên Dương Tôn Giả nhiệt tình với Thanh Oản Tôn Giả làm Lục Thiếu Du suy đoán Thiên Dương Tôn Giả có ý đồ gì đó.</p><p>Trong đám người, Lục Thiếu Du đến bên cạnh Đạm Thai Tuyết Vi:</p><p>- Tuyết Vi cô nương, đã lâu không gặp.</p><p>Chào Đạm Thai Tuyết Vi nhưng Lục Thiếu Du nhìn Thanh Oản Tôn Giả, mới rồi sư công Thiên Dương Tôn Giả đã giới thiệu qua người này. Lục Thiếu Du nhìn lén, cảm giác huyễn công của Thanh Oản Tôn Giả đã đến trình độ khủng bố, đẳng cấp tu vi cũng cỡ Linh Tôn bát trọng.</p><p>Đạm Thai Tuyết Vi hé môi son, mắt đẹp lấp lánh tia sáng nhìn nam nhân mặc áo màu xanh, lòng nổi lên cảm xúc khác lạ:</p><p>- Vài năm không thấy, Lục chưởng môn thực lực càng ngày càng mạnh, khiến Tuyết Vi rất xấu hổ.</p><p>Mộ Dung Lan Lan liếc mắt qua thân hình mặc áo xanh trước mặt mình, người run rẩy, cắn chặt môi son.</p><p>Lục Thiếu Du nói:</p><p>- Tuyết Vi cô nương quá khen.</p><p>Lục Thiếu Du đã sớm nhìn chăm chú vào Mộ Dung Lan Lan..</p><p>- Mộ Dung đảo chủ, đã lâu không gặp.</p><p>Ánhmắt Lục Thiếu Du cũng đã sớmnhìn chăm chúvào Mộ Dung Lan Lan.</p><p>Lần trước trên Đông hải, Mộ Dung Lan Lan đột nhiên mất tích, tự mình biến nguy thành an làm Lục Thiếu Du rất thắc mắc. Trong lúc mơ hồ, Lục Thiếu Du cảm giác chuyện này khá kỳ lạ nhưng nghĩ mãi không ra.</p><p>Mộ Dung Lan Lan nói:</p><p>- Đúng là lâu không gặp, ta đã không phải đảo chủ đảo Thiên Vânnữa, hiện tại chỉ tạm giữ chức vị trưởng lão nội đảo. Từ khi chia tay Lục chưởng môn đến bây giờ không gặp chuyện gì xấu đúng không?</p><p>Giọng nói Mộ Dung Lan Lan trong trẻo lộ ra chút ý cười.</p><p>Lục Thiếu Du nói:</p><p>- Cũng khỏe, đa tạ Mộ Dung trưởng lão thương nhớ.</p><p>Chẳng biết tại sao, khi thấy Mộ Dung Lan Lan là Lục Thiếu Du cảm giác lòng mình khác lạ.</p><p>Ầm ầm ầm!</p><p>Trong vực sâu trước mặt giây lát lại tiếng nổ vang. Lục Thiếu Du nhìn sang. Trong vực sâu bao la, khí thế hùng hậu kèm theo uy áp, áp lực tuôn ra.</p><p>Thiên Dương Tôn Giả nói:</p><p>- Không chừng Tử Vong Thâm Uyên sắp mở ra.</p><p>Thanh Oản Tôn Giả nói:</p><p>- Các vị, vào Tử Vong Thâm Uyên khi đó mọi người giúp đỡ lẫn nhau một chút, vậy thì sẽ giảm bớt một số nguy hiểm.</p><p>Lục Thiếu Du nhìn mọi người, nói:</p><p>- Tiểu tử xin nói trước một câu. Tất cả mọi người là người của Đế Đạo Minh, quan tâm giúp đỡ nhau là tất nhiên. Mọi người hãy nói ra hết trước khi hành động, tránh cho khi đó cóđiềugìkhó nói. Nếu gặp báu vật gì thì người gặp có phần, đượclợidựa theo bỏ ra bao nhiêu công sức. Ta không muốn Đế Đạo Minh chúng ta giống Thiên Địa Minh, các vị tiền bối thấy sao?</p><p>Trong Tinh Ngục các, Thất Tinh Tôn Giả mỉm cười nói:</p><p>- Ha ha, như thế rất tốt.</p><p>Ánh mắt Thất Tinh Tôn Giả ngạc nhiên liếc qua Lục Thiếu Du.</p><p>Mọi người nhìn Lục Thiếu Du, đều tỏ vẻ đồng ý, không có người phàn nàn.</p><p>Thiên Dương Tôn Giả nói:</p><p>- Tử Vong Thâm Uyên sắp mở ra, nhưng cụ thể mở vào lúc nào thì chưa biết. Nhưng đoán chừng tối đa là ngày mai. Tất cả mọi người nghỉ ngơi trước đi, trong Tử Vong Thâm Uyên không tầm thường, cố gắng giữ trạng thái tốt nhất. Bên trong như mê cung, còn có nhiều thượng cổ tàn trận, đại trận, cực kỳ quỷ dị.</p><p>Mọi người tự tán đi, các đại sơn môn hình thành một trận thế nhỏ. Rung động Hỏa Thổ Tôn Giả chết qua đi, mọi người lần nữa tập trung vào Tử Vong Thâm Uyên. Tử Vong Thâm Uyên là thứ khiến lòng người sôi sục, mơ mộng sẽ được chút kỳ ngộ ở bên trong.</p><p>Sắc trời mờ tối, trong Tử Vong Thâm Uyên thỉnh thoảng tiếng nổ vang điếc tai. Năng lượng dồi dào và uy áp ngày càng lớn. Trên ngọn núi xung quanh tụ tập người đông dần. Trên các ngọn núi khá nhiều người không ngừng kéo vào sơn mạch, trong đó xen lẫn nhiều khí thế cường đại mông lung.</p>", "images": {}, "success": true}