{"id": 2497, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2509", "title": "Chương 2509: Hợp Sức Đánh Chết", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2509: Hợp Sức Đánh Chết</h1><p>Lục Thiếu Du đứng trên cao, mây sấm cuồn cuộn trong không trung, tia chớp màu tím vắt ngang bầu trời, cực kỳ khủng bố lại làm người 24c tâm hồn.</p><p>Lục Thiếu Du nói:</p><p>- Hai vị sư thúc, làm phiền ra tay đánh chết chó già Hỏa Thổ Tôn Giả. Nếu có người dám nhúng tay, tử kim huyền lôi của ta hôm nay sẽ giáng xuống sơn môn của kẻ đó!</p><p>Lục Thiếu Du vừa nói xong Cùng Kỳ Tôn Giả hét lớn một tiếng:</p><p>- Chịu chết đi!</p><p>Cùng Kỳ Tôn Giả đạp không thẳng hướng Hỏa Thổ Tôn Giả, giơ tay nhấc chân xung quanh dẫn động năng lượng thuộc tính hỏa hùng hậu, lửa ngập trời.</p><p>Lộc Linh Tôn Giả đứng gần Hỏa Thổ Tôn Giả nhất cơ mặt co giật, muốn ra tay. Vô Ảnh Kiếm Tôn của Thiên Kiếm môn con ngươi co rút. Nhưng hai người thấy Lục Thiếu Du đang theo dõi bọn họ chặt chẽ, từng đợt tử kim huyền lôi nghiêng hướng trận thế Thiên Kiếm môn, Lan Lăng sơn trang, thế nên Lộc Linh Tôn Giả và Vô Ảnh Kiếm Tôn không dám nhúc nhích.</p><p>Lục Thiếu Du dám giết cả đảo chủ đảo Khôn Dương, không buông tha cho Hỏa Thổ Tôn Giả, nên Vô Ảnh Kiếm Tôn và Lộc Linh Tôn Giả không chút nghi ngờ hễ bọn họ ra tay trợ giúp Hỏa Thổ Tôn Giả thì sát tinh Lục Thiếu Du dám xuống tay với sơn môn của họ.</p><p>Vô Ảnh Kiếm Tôn, Lộc Linh Tôn Giả không dám nhúc nhích, trong lòng bọn họ lại không hy vọng Hỏa Thổ Tôn Giả sẽ bị gì vào lúc này, tuy nhiên càng không mong sơn môn của mình bị Lục Thiếu Du công kích.</p><p>Nếu bây giờ Thiên Địa Minh và Đế Đạo Minh đánh nhau, Vô Ảnh Kiếm Tôn, Lộc Linh Tôn Giả biết các đại sơn môn đều không muốn điều đó xảy ra. Vấn đề ở chỗ Lục Thiếu Du thật sự là tên sát tinh, chỉ có hắn không sợ trời không sợ đất, loại người này khó chọc vào nhất.</p><p>Thoáng chốc trong ngọn lửa năng lượng thiên địa ngưng tụ, Cùng Kỳ Tôn Giả lạnh lùng quát:</p><p>Nổ!</p><p>Một chưởng ấn nóng cháy bắn lên trời, chưởng ấn rời khỏi tay, trong nháy mắt biến to vài trăm thước bao trùm Hỏa Thổ Tôn Giả.</p><p>Hỏa Thổ Tôn Giả không còn lựa chọn nào khác, ánh mắt trầm xuống, thủ ấn biến đổi. Lửa bao phủ xung quanh, một bộ áo giáp linh khí đỏ rực khoác lên người Hỏa Thổ Tôn Giả. Năng lượng hùng hậu quanh quẩn, là vũkỹđẳng cấp địa giai. Một bàn tay lửa khổng lồ va chạm với chưởng của Cùng Kỳ Tôn Giả.</p><p>Bùm!</p><p>Giây lát hai chưởng ấn nóng bỏng va chạm mạnh vào nhau, không gian bị nhuộm màu đỏ thẫm. Lực lượng khủng bố đụng độ, âm thanh kinh thiên động địa như sấm sét vang vọng trong thiên địa này.</p><p>Bùm!</p><p>Hai lực lượng va chạm nhau, không trung run rẩy. Năng lượng khủng bố như sóng thần từ trên bầu trời ập đến, đánh tanngọn lửa ngút trời. Trung tâm hai lực lượng đụng nhau, không gian sụp xuống cái hố sâu hoắm.</p><p>Hỏa Thổ Tôn Giả phun ngụm máu:</p><p>- Phụt!</p><p>Hỏa Thổ Tôn Giả như diều đứt dây trong giây lát bị đẩy lui, liên tục thụt lùi tiếp đẩy lui hơn mười bước mới đứng vững thân hình.</p><p>Hỏa Thổ Tôn Giả hét to:</p><p>- Lộc Linh Tôn Giả, Vô Ảnh Kiếm Tôn, Yết Sát Tôn Giả, Phong Vũ Tôn Giả, các ngươi thật sự sợ Lục Thiếu Du sao? Chẳng lẽ Thiên Địa Minh sợ Đế Đạo Minh?</p><p>Phản ứng của các đại sơn môn làm Hỏa Thổ Tôn Giả sợ hãi.</p><p>Cường giả các đại sơn môn biến sắc mặt, nhưng trên bầu trời, từng tia chớp màu tím quanh quẩn khiến nhiều người càng e ngại hơn, trong đó có một số ánh mắt nóng cháy.</p><p>Thoáng chốc Kim Lang Tôn Giả xuất hiện bên cạnh Hỏa Thổ Tôn Giả, năng lượng thuộc tính thổ khuếch tán:</p><p>- Hôm nay ngươi chết chắc rồi.</p><p>Không gian đột nhiên co rút lại, trong nháy mắt ngưng tụ thành một thủ ấn ánh sáng vàng ầm ầm đè xuống bao phủ Hỏa Thổ Tôn Giả.</p><p>Hỏa Thổ Tôn Giả lạnh lùng quát:</p><p>- Chết tiệt!</p><p>Hỏa Thổ Tôn Giả bị Kim Lang Tôn Giả, Cùng Kỳ Tôn Giả vây công, biết rõ dữ nhiều lành ít. Một chọi một mà Hỏa Thổ Tôn Giả còn không đánh lại huống chi là hai người? Tay Hỏa Thổ Tôn Giả liên tục thay đổi tủ ấn.</p><p>Trong chớp mắt cùng với thủ ấn thay đổi, tất cả không gian trước mặt Hỏa Thổ Tôn Giả kéo dài ra vòng sáng đường kính mấy trăm thước. Mép khe hở lộ ra vết nứt không gian đen ngòm, trong khe hở xuất hiện từng chưởng ấn tàn ảnh quái dị. Có bảy chưởng ấn tàn ảnh xuất hiện. Bảy chưởng ấn hợp nhất, ngưng tụ thành một chưởng ấn càng thêm nóng cháy bàng bạc.</p><p>- Ta liều mạng với ngươi!</p><p>Thoáng chốc chưởng ấn nóng rực như nước lũ bùng nổ bay ra, lửa phô thiên cái địa lan tràn. Cả không gian to lớn chợt vỡ ra, chưởng ấn chém thẳng vào vào trảo ấn của Kim Lang Tôn Giả. Lực công kích của một kích này có lẽ là Hỏa Thổ Tôn Giả dốc hết sức vào.</p><p>Xoẹt!</p><p>Giây lát ngắn ngủi, chưởng ấn và trảo ấn va nhau. Đụng chạm chấn phá từng đợt khe nứt không gian, nhanh chóng lan tràn. Dọc theo đường đi hết thảy hóa thành mảnh vỡ.</p><p>Xoẹt!</p><p>Nhưng chỉ trong chớp mắt, chưởng ấn lửa nóng rực của Hỏa Thổ Tôn Giả bị trảo ấn của Kim Lang Tôn Giả bóp nát thành mảnh vụn. Không gian trong phạm vi đều bị phá hủy lộ ra năm khe nứt không gian đen ngòm. Bão kình khí khủng bố đến cực độ tuôn ra từ không gian vỡ nát.</p><p>Lực lượng mạnh mẽ đổ ập uống, Hỏa Thổ Tôn Giả lại bị đẩy lùi:</p><p>- Phụt!</p><p>Lạimột tiếng hét to vang lên:</p><p>- Đám đánh lén chưởng môn của Phi Linh môn ta, ngươi chán sống sao?</p><p>Thiên Địa Nhị Tôn đã đến không trung từ bao giờ, một người thì thất luyện chân khí thuộc tính lửa, một người thìlà thất luyện chân khí thuộc tính lửa hỏa thấu không gian, mang theo lực lượng hủy diệt mạnh mẽ trút xuống.</p><p>Hỏa Thổ Tôn Giả đang lảo đảo thụt lùi, bỗng nhiên cảm nhận lạnh lẽo lan tràn trong lòng:</p><p>- Nguy rồi!</p><p>Nhưng muốn nhanh chóng lùi về đã không kịp, con ngươi Hỏa Thổ Tôn Giả co rút. Hai đòn công kích tốc độ nhanh đến mức Hỏa Thổ Tôn Giả không kịp đề phòng, không cách nào né ra. Điều Hỏa Thổ Tôn Giả có thể là bày ra khe hở phòng ngự quanh thân.</p><p>Xoẹt!</p><p>Chân khí thất luyện của hai người thấu không gian, không gian lập tức vặn vẹo, một trước một sau đổ ập vào người Hỏa Thổ Tôn Giả.</p><p>Bùm bùm!</p><p>Hai lực công kích đụng mạnh vào ngực và lưng Hỏa Thổ Tôn Giả. Vòng phòng ngự của Hỏa Thổ Tôn Giả bị đánh nát, không gian xung quanh bị oanh kích ra một lỗ sâu không gian. Các khe hở không gian lộ ra tia sáng đen ngòm làm tim đập nhanh.</p><p>Răng rắc!</p><p>Cùng lúc đó, lực lượng khủng bố chấn áo giáp phòng ngự địa giai Hỏa Thổ Tôn Giả mặc trên người nứt ra.</p><p>- Phụt!</p><p>Lực công kích một trước một sau, Hỏa Thổ Tôn Giả không bị đẩy lùi cũng chẳng lao lên.</p><p>Hỏa Thổ Tôn Giả lại hộc máu, phun ra một họng máu:</p><p>- Phụt!</p><p>Mặt Hỏa Thổ Tôn Giả không còn chút máu, người lảo đảo như sắp rớt xuống.</p><p>Rầm!</p><p>Chớp mắt Cùng Kỳ Tôn Giả lại đánh xuống một cú đấm vào người Hỏa Thổ Tôn Giả lảo đảo. Bốn cường giả Tôn cấpbát trọng vây công, lúc trước Hỏa Thổ Tôn Giả vốn bị Lục Thiếu Du đánh bị thương nặng giờ tựa như cái bia, không có bao nhiêu lực phòng ngự.</p><p>Một đấm đánh xuống, Hỏa Thổ Tôn Giả lại ra ngụm máu:</p><p>- Phụt!</p><p>Trong cơ thể Hỏa Thổ Tôn Giả khí huyết cuồn cuộn, khí tức hỗn loạn chấn động khoang miệng, ngụm máu xen lẫn nội tạng nát bắn ra. Áo giáp phòng ngự địa giai trên người Hàn Ngọc Tôn Giả đã rậm rạp vết nứt. Lực lượng chấn động đó gần như chấn vỡ thân thể Hỏa Thổ Tôn Giả.</p>", "images": {}, "success": true}