{"id": 2496, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2508", "title": "Chương 2508: Chỉ Là Luận Bàn 2", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2508: Chỉ Là Luận Bàn 2</h1><p>- Grao!</p><p>Tất cả yêu thú linh thú, cường giả Phi Linh môn sau lưng Bàn Hủy phát ra yêu nguyên, linh nguyên, chân khí, linh lực ập đến.</p><p>Cường giả Thánh Linh giáo, Thánh Linh Thiên Tôn, Thánh Vũ Thiên Tôn cùng hét to:</p><p>- Ai dám ngăn cản, giết không tha!</p><p>Chân khí linh lực ngập trời khuếch tán lan tràn.</p><p>Khí thế như thế làm đám người Thiên Địa Minh sắc mặt khó coi.</p><p>Trong Thiên Địa Minh, Vũ Tôn bát trọng Thiên Kiếm môn mặt đầy nếp nhăn ánh mắt khó chịu nhìn Lục Thiếu Du:</p><p>- Lục Thiếu Du, đảo Khôn Dương là một phần tử của Thiên Địa Minh ta. Tiểu bối nhà ngươi đừng quá cuồng ngạo, Tử Vong Thâm Uyên sắp mở ra, món nợ đảo Khôn Dương của ngươi từ từ tính sau được không?</p><p>Lục Thiếu Du nhìn thẳng lão nhân Vũ Tôn bát trọng Thiên Kiếm môn:</p><p>- Thiên Kiếm môn muốn nhúng tay sao?</p><p>Lục Thiếu Du cười khẩy nói:</p><p>- Là Thiên Kiếm môn ngươi muốn nhúng tay hay toàn Thiên Địa Minh đều tham gia? Ngươi phải nói thật rõ ràng.</p><p>Lão nhân nhìn Lục Thiếu Du, trầm giọng nói:</p><p>- Tiểu tử, một hậu bối tốt nhất đừng cuồng vọng quá. Khi Vô Ảnh Kiếm Tôn ta đâ lang bạt đại lục không biết ngươi còn đang ở đâu!</p><p>Lục Thiếu Du liếc bốn phía:</p><p>- Vô Ảnh Kiếm Tôn, xem ra ngươi là muốn nhúng tay phải không? Không biết còn có ai muốn tham gia vào chuyện này? Đứng ra hết một lượt đi.</p><p>Trong trận thế Thiên Địa Minh, nhiều cường giả cùng hành động:</p><p>- Phi Linh môn, Thánh Linh giáo cùng đảo Khôn Dương có ân oán, nhưng nơi đây cũng không phải chỗ giải quyết. Sau này các người muốn làm gì thì ta không có ý kiến nhưng hôm nay tuyệt đối không được!</p><p>Đám người Yết Sát Tôn Giả, Phong Vũ Tôn Giả biến sắc mặt. Mọi người hiểu rằng Tử Vong Thâm Uyên mở ra, Thiên Địa Minh vẫn sẽ đối kháng Đế Đạo Minh. Nếu Hỏa Thổ Tôn Giả bị giết, Thiên Địa Minh sẽ tổn thất một cường giả tuyệt đối. Nếu Thiên Địa Minh mặc kệ đảo Khôn Dương, sợ là sau này đảo Khôn Dương sẽ không cùng Thiên Địa Minh chung sức chung lòng nữa. Vì vậy Hỏa Thổ Tôn Giả chết hoặc sống chẳng có chút cân nặng trong lòng các đại sơn môn, nhưng lão không thể chết vào lúc này.</p><p>Trong đám người, Gia Cát Tây Phong mặt không đổi sắc, trường sam nhẹ bay, mắt lóe tia sáng nhưng lập tức trở về bình thường.</p><p>Lục Thiếu Du nhìn đám người Thiên Địa Minh, hắn rất hiểu suy nghĩ của các đại sơn môn Thiên Địa Minh. Nếu Hỏa Thổ Tôn Giả chết sẽ không tốt cho bọn họ, nhưng lão không chết lại là uy hiếp rất lớn cho hắn.</p><p>Cổ Kiếm Phong tiến lên, nhìn Lục Thiếu Du:</p><p>- Lục Thiếu Du, hay để hôm khác giải quyết ân oán của ngươi và đảo Khôn Dương đi. Trừ phi hôm nay ngươi muốn gây ra đại chiến giữa Thiên Địa Minh và Đế Đạo Minh.</p><p>Cổ Kiếm Phong là minh chủ Thiên Địa Minh, lúc này gã cần phải tiến lên nói một lời.</p><p>Lục Thiếu Du gọi thẳng tên:</p><p>Cổ Kiếm Phong.</p><p>Cổ Kiếm Phong con ngươi co rút nhìn Lục Thiếu Du.</p><p>Lục Thiếu Du cười khẽ,nhìn trực diện Cổ Kiếm Phong. Lòng Lục Thiếu Du biết rõ minh chủ Cổ Kiếm Phong của Thiên Địa Minh chỉ là một con rối. Chưởng môn Thiên Kiếm môn, Cổ Kiếm Phong cũng không làm chủ được.</p><p>Lục Thiếu Du nói:</p><p>- Cổ chưởng môn có thể đại biểu Thiên Địa Minh không? e rằng không đủ sức.</p><p>Lục Thiếu Du dứt lời phớt lờ Cổ Kiếm Phong, ánh sáng vàng bừng lên quanh thân hắn, Thanh Linh Khải Giáp bao trùm, sau lưng tỏa ánh sáng xanh chói lòa, phong lôi vang vọng.</p><p>Ong ong ong!</p><p>Tiếng phong lôi điếc tai rít gào, âm thanh du dương trầm thấp, mang theo khí thế khiến linh hồn người run rẩy. Sau lưng Lục Thiếu Du hiện ra Huyễn Ảnh Thanh Vũ Dực, ánh sáng xanh khuếch tán như chuỗi tia điện. Mép Huyễn Ảnh Thanh Vũ Dực vặn vẹo sóng không gian, dọc theo đường cong ưu mỹ xuất hiện vầng sáng đen thui cong màu đen xinh đẹp, khí thế khiến tim đập nhanh cùng với sóng không gian hình vòng cung khuếch tán bốn phía.</p><p>Với khí thế này, rất nhiều cặp mắt nhìn chăm chú.</p><p>Tử Lôi Huyền đỉnhcũng hiện ra trong lòng bàn tay Lục Thiếu Du.</p><p>Ong ong ong!</p><p>Lục Thiếu Du đứng lơ lửng, khí lạnh vờn quanh, Huyễn Ảnh Thanh Vũ Dực vỗ cánh sau lưng hắn tạo ra tiếng sấm nổ. Tử Lôi Huyền đỉnh xoay tít trong lòng bàn tay Lục Thiếu Du, không gian bắt đầu run rẩy.</p><p>Giờ phút này, khóe môi Lục Thiếu Du cong lên nụ cười lạnh băng, khí lạnh ngút trời. Lục Thiếu Du cười nhạt ném ánh sáng màu tím vào không trung.</p><p>Vù vù vù!</p><p>Ánh sáng màu tím ầm ầm xẹt qua không gian, Tử Lôi Huyền đỉnh xoay tít trên bầu trời ròi biến to ra. Lôi vân cuồn cuộn phía chân trời, trong phạm vi gió mây biến sắc.</p><p>Vèo!</p><p>Hai thần khí xuất hiện, xung quanh gió nổi mây phun.</p><p>Vèo!</p><p>- Hô!</p><p>Huyễn Ảnh Thanh Vũ Dực vỗ đập, đột nhiên một năng lượng cực kỳ đáng sợ chấn động dần trướng to ra. Khi khí thế đáng sợ dâng trào, dao động khí thế khiến tim người nghẹt thở, cảm nhận áp chế tuyệt đối.</p><p>Chỉ trong chớp mắt mây sấm bao phủ bầu trời sơn mạch. Nguyên bầu trời giăng ngang các tia chớp màu tím như thác nước tím lơ lửng trên bầu trời.</p><p>Giây phút này nhiều cặp mắt nhìn chằm chằm bầu trời, lòng rùng mình. Lôi uy kinh người ngay trước mặt, linh hồn run rẩy.</p><p>- Tử Lôi Huyền đỉnh, thần khí phi hành!</p><p>Các cặp mắt kinh sợ nhìn Lục Thiếu Du, ai nấy biến sắc mặt.</p><p>Âm thanh ồm ồm vang lên:</p><p>.- Tất cả mọi người nghe kỹ đây! Việc riêng của Thánh Linh giáo cùng Phi Linh môn, ai dám ngăn cản bản công tử giết chó già Hỏa Thổ Tôn Giả thì Tử Lôi Huyền đỉnh, Huyễn Ảnh Thanh Vũ Dực của bản công tử sẽ sẽ chào hỏi trong sơn môn của kẻ đó! Nếu không sợ đệ tử sơn môn của mình chết thì lên đây thử xem!</p><p>Lục Thiếu Du đạp không mà đứng, thúc giục hai thần khí, hắn ngạo thị xung quanh, khí thế sắc bén bá đạo không gì sánh bằng.</p><p>Lục Thiếu Du dứt lời, Huyễn Ảnh Thanh Vũ Dực sau lưng vỗ đập, mép đôi cánh không gian lộ ra vòng sáng đen thui, không gian vỡ ra từng tất cả. Bầu trời không gian trong phạm vi, xung quanh Tử Lôi Huyền đỉnh, từng tia chớp khiến tim người đập nhanh giắt ngang, bầu trời như màn đêm trước khi bình minh đến, trong khoảnh khắc sắc trời tối tăm. Mây sấm màu tím đè bầu trời, các tia chớp tím rậm rạp trên cao như thác nước treo trên bầu trời, phong vân biến sắc, lôi vân dày đặc.</p><p>Trong sơn mạch phía xa, Cực Lạc Tam Quỷ quay sang nhìn nhau.</p><p>- Hai món thần khí.</p><p>Bọn họ nhìn chằm chằm trên cao, khí thế uy năng làm tim người đập nhanh, ba người lòng chùng xuống. Hôm đó Lục Thiếu Du không vận dụng Tử Lôi Huyền đỉnh, nếu không Cực Lạc Tam Quỷ dốc hết sức ra cũng không đánh lại Lục Thiếu Du, và Dương Quá trọng kiếm vô phong.</p><p>Nhìn uy năng khiến tim người đập nhanh trên bầu trời, tất cả mọi người kinh sợ. Dù là cường giả Thiên Địa Minh hay Đế Đạo Minh đều thầm suy tính nếu bọn họ chống lại Lục Thiếu Du sẽ có mấy phần thắng.</p><p>Trong Thiên Địa Minh, thế lực các đại sơn môn lặng lẽ thụt lùi ra sau. Không ai muốn bị tử kim huyền lôi rậm rạp trên bầu trời đánh trúng. Cường giả các đại sơn môn cũng biến sắc mặt. Lục Thiếu Du nói được thì làm được, hắnkhông dễ chọc. Lục Thiếu Du là hạng người không sợ trời không sợ đất người, nếu chọc phải hắn sẽ là chuyện rắc rối. Đặc biệt là người của tam tông tứ môn biết Lan Lăng sơn trang và nhóm đảo Khôn Dương từng nếm trái đắng trong tay Lục Thiếu Du, thật tình không muốn chọc vào sát tinh này.</p>", "images": {}, "success": true}