{"id": 2494, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2506", "title": "Chương 2506: Hai Minh Giằng Co", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2506: Hai Minh Giằng Co</h1><p>Lữ Chính Cường nhúc nhích chân mày, lúc này chú ý thấy Dương Tề Thiên nằm trong tay Lục Thiếu Du.</p><p>Lữ Chính Cường kinh ngạc hỏi:</p><p>- Tại sao Dương Tề Thiên nằm trong tay tiểu tử này?</p><p>Lục Thiếu Du nhìn sơn mạch xung quanh đông đúc người, đám người Đế Đạo Minh đập vào mắt hắn.</p><p>Lục Thiếu Du nhìn không trung, xách Dương Tề Thiên trong tay:</p><p>- Người đảo Khôn Dương lăn ra chịu chết cho ta! Không thì đảo chủ Dương Tề Thiên của các ngươi chết chắc!</p><p>Sóng âm gầm rống quanh quẩn trong không trung. Ánh mắt mọi người nhìn chằm chằm không trung. Từng ánh sáng chú ý thấy Dương Tề Thiên trong tay Lục Thiếu Du.</p><p>- Thật sự là Dương Tề Thiên.</p><p>- Đảo chủ Dương Tề Thiên của đảo Khôn Dương tại sao nằm trong tay Lục Thiếu Du?</p><p>- Tình huống của Dương Tề Thiên khá tệ.</p><p>Trong sơn mạch, trên các ngọn núi vang tiếng xì xầm. Trong một ngọn núi, rất nhiều cường giả nhìn lên trời, đều biến sắc mặt.</p><p>Trong đám đông, Hỏa Thổ Tôn Giả biểu tình cực kỳ khó xem.</p><p>Vân Tiếu Thiên nghi hoặc nhìn lên trời:</p><p>- Tiểu tử này làm gì vậy? Muốn gì đây?</p><p>Lục Thiếu Du liếc bốn phía rồi lại nhìn Dương Tề Thiên trong tay mình, nhướng mí mắt nói:</p><p>- Hỏa Thổ Tôn Giả, ta biết ngươi trốn đến nơi này, lăn ra đây cho ta! Nếu ngươi vẫn không ra thì đảo chủ đảo Khôn Dương của ngươi sẽ chết rất thảm!</p><p>Dứt lời, mắt Lục Thiếu Du lạnh băng nhảy lên không trung, tay túm Dương Tề Thiên. Một tay Lục Thiếu Du kéo cánh tay phải của Dương Tề Thiên xuống, cảcánh tay phải đứt lìa khỏi bả vai Dương Vũ Tôn Giả.</p><p>Đau nhức làm Dương Tề Thiên hét thảm:</p><p>- A!</p><p>Máu đổ trong không trung khiến nhiều ánh mắt thay đổi.</p><p>Một bóng người không kiềm được vọt lên cao.</p><p>- Lục Thiếu Du, rốt cuộc ngươi muốn làm gì?</p><p>Hỏa Thổ Tôn Giả sắc mặt khó xem, mắt lạnh băng, trên người còn vết thương khá nặng. Đó là Hử trưởng lão của đảo Khôn Dương đã chạy khỏi bàn tay Lục Thiếu Du, trên đại lục có danh hiệu là Hỏa Thổ Tôn Giả.</p><p>Cùng Kỳ Tôn Giả hét to một tiếng:</p><p>- Tôn tử đảo Khôn Dương rốt cuộc chạy ra ngoài, hôm nay không xésốngngươi ra thì đảo Khôn Dương ngươi còn tưởng rằng Thánh Linh giáo ta dễ chọc!</p><p>Cùng Kỳ Tôn Giả xé gió bay ra chớp mắt xuất hiện bên cạnh Hỏa Thổ Tôn Giả, không chút do dự, áo đỏ bay phần phật. Năng lượng thuộc tính hỏa đầy trời tụ tập, một quyền ấn năng lượng thuộc tính hỏa đấm vào Hỏa Thổ Tôn Giả.</p><p>Đảo Khôn Dương và Thánh Linh giáo có qua lạitừ lâu, giờ thấy Thôn Thiên Cùng Kỳ thì Hỏa Thổ Tôn Giả cũng nhận ra thân phận của Cùng Kỳ Tôn Giả:</p><p>- Thánh Linh giáo, ngươi là Cùng Kỳ Tôn Giả, ngươi muốn làm cái gì?</p><p>Hỏa Thổ Tôn Giả thấy Cùng Kỳ Tôn Giả tấn công ngay làm lão hoàn toàn biến sắc mặt, mắt lóe tia độc ác. Cùng là chân khí thuộc tính hỏa phô thiên cái địa tuôn ra, một chưởng ấn mạnh va chạm vào quyền ấn của Cùng Kỳ Tôn Giả.</p><p>Bùm!</p><p>Quyền chưởng va chạm, hai đợt năng lượng tựa như thiên thạch đụng vào nhau. Sóng gợn kình phong khủng bố phô thiên cái địa khuếch tán, không gian xung quanh bị dư âm năng lượng đáng sợ chấn vỡnổ tung.</p><p>Kình phong khủng bố thổi quét, cổ họng Hỏa Thổ Tôn Giả phát ra tiếng rên:</p><p>- Hừ!</p><p>Hỏa Thổ Tôn Giả lảo đảo thụt lùi hơn mười bước, mặt trắng bệch, khóe môi tràn ra vệt máu.</p><p>Kim Lang Tôn Giả xuất hiện sau lưng Hỏa Thổ Tôn Giả đang bị đẩy lùi:</p><p>- Đám đụng vào giáo chủ của Thánh Linh giáo ta, muốn chết!</p><p>Trường bào màu tíam vung lên, một chưởng ấn vỗ ra.</p><p>Chợt vang tiếng quát:</p><p>- Thánh Linh giáo muốn ỷ nhiều hiếp ít sao?</p><p>Một lão nhân mặc trường bào màu nhạt, mái tóc dài màu trắng, bộ dạng bảy mươi tuổi đột nhiên nhảy ra trước mặt Hỏa Thổ Tôn Giả. Một luồng linh lực thất luyện ập đến.</p><p>Linh lực thất luyện bỗng chốc hóa thành lửa ngập trời ngăn cách Kim Lang Tôn Giả bên ngoài.</p><p>Mắt Kim Lang Tôn Giả bắn ra tia sáng vàng:</p><p>- Phá!</p><p>Chưởng ấn chấn vỡ không gian, linh hỏa đánh tan. Chân khí dưới chân Thiên Địa Nhị Tôn chợt lóe, hét to xông lên trước. Hai người tự đánh ra một thất luyện chân khí tấn công Lộc Linh Tôn Giả, Hỏa Thổ Tôn Giả.</p><p>Trong đám người, ánh mắt Yết Sát Tôn Giả, Phong Vũ Tôn Giả trầm xuống, nhanh như tia chớp vọt ra:</p><p>- Tạ Thiên Tạ Địa, các ngươi đừng vội kiêu ngạo!</p><p>Mỗi người tự đánh ra một chân khí thất luyện va chạm với chân khí thất luyện mà Thiên Địa Nhị Tôn ngưng tụ.</p><p>Bốn người ra tay, giơ tay nhấc chân khuấy động năng lượng thiên địa, ở giữa không trung trong khoảnh khắc gió nổi mây phun. Bốn lực lượng giao phong đụng mạnh vào nhau. Trong không trung tiếng nổ vang như sấm đánh, không gian nổ tung.</p><p>Bùm bùm bùm!</p><p>Sóng âm điếc tai truyền ra, không gian trực tiếp bị chấn nát, lực lượng va chạm mép không gian nứt rạn, tất cả sụp đổ lộ ra vòng khe nứt không gian đen ngòm.</p><p>Trong khoảnh khắc mấy siêu cường giả đánh nhau. Sơn mạch xung quanh, rất nhiều ánh mắt vẻ mặt rung động:</p><p>- Mạnh quá!</p><p>Cộp cộp cộp!</p><p>Lực lượng mạnh mẽ, Thiên Địa Nhị Tôn Tạ Thiên Tạ Địa, Yết Sát Tôn Giả, Phong Vũ Tôn Giả cùng laỏ đảo bị đẩy lùi, không ai trên cơ ai.</p><p>Vù vù vù!</p><p>Trong Lan Lăng sơn trang, Liễm Tinh Tôn Giả đến bên cạnh lão nhân tóc bạc đứng giữa không trung.</p><p>Chỉ khoảnh khắc, Thiên Địa Nhị Tôn, Kim Lang Tôn Giả, Cùng Kỳ Tôn Giả đứng thẳng. Phía đối diện có lão nhân tóc bạc, Hỏa Thổ Tôn Giả, Phong Vũ Tôn Giả, Yết Sát Tôn Giả và Liễm Tinh Tôn Giả, số người nhiều thêm một Liễm Tinh Tôn Giả.</p><p>Kình khí không gian vừa tan biến thì lão nhân tóc bạc mắt lóe tia sáng nhìn Cùng Kỳ Tôn Giả phía trước, hét to:</p><p>- Kim Lang Tôn Giả, Cùng Kỳ Tôn Giả, các ngươi muốn làm cái gì? Muốn gây địa chiến phải không?</p><p>Trường bào màu tím vàng của Kim Lang Tôn Giả bay phầnp hật, mắt bắn ra tia sáng lạnh lùng nói:</p><p>- Lộc Linh, xem ra ngươi thật sự muốn đứng ra bênh đảo Khôn Dương.</p><p>Lộc Linh Tôn Giả nét mặt sa sầm nói:</p><p>- Kim Lang Tôn Giả, đảo Khôn Dương là người của Thiên Địa Minh chúng ta, nếu ai đụng vào người Thiên Địa Minh thì Thiên Địa Minh ta tuyệt đối không bỏ qua. Thánh Linh giáo của ngươi còn chưa đủ tư cách này!</p><p>Trên ngọn núi phía xa tiếng quát khẽ vang lên:</p><p>- Ha ha ha! Thánh Linh giáo vừa đến liền muốn khiêu khích Thiên Địa Minh ta, xem Thiên Địa Minh ta không tồn tại sao?</p><p>Vù vù vù!</p><p>Tiếng nói dứt, các bóng người rục rịch. Trong không trung đột nhiên nổi lên từng tầng sóng không gian, khí thế cường đại khuếch tán. Chỉ giây lát ngắn ngủi, mấy trăm, hàng ngàn cường giả xuất hiện trong không trung, vô hình trung kéo theo năng lượng thiên địa, gió nổi mây phun che lấp ánh nắng trên bầu trời. Khí thế cường đại, cả không gian như đông lại.</p><p>Từng đợt khí thế cường đại, lúc này cường giả các đại sơn môn Thiên Địa Minh cùng tụ tập trong không trung, từng đợt khí thế trực tiếp tỏa định Thiên Địa Nhị Tôn, Kim Lang Tôn Giả, Cùng Kỳ Tôn Giả.</p><p>Lục Thiếu Du luôn nhìn chằm chằm bầu trời. Lão nhân tóc bạc của Lan Lăng sơn trang mới xuất hiện là Lục Thiếu Du nhận ra ngay người này chính là Lộc Linh Tôn Giả đã mời Cực Lạc Tam Quỷ giết Lục Thiếu Du. Yết Sát Tôn Giả, Phong Vũ Tôn Giả thì tu vi lại có sựđột phá, chắc cỡ đẳng cấp Tôn cấpbát trọng.</p><p>Tiếp theo ánh mắt Lục Thiếu Du âm thầm nhìn hướng đám người Thiên Địa Minh, các bóng người quen thuộc ở trong đó. Công Tôn Hóa Nhai, Gia Cát Tây Phong, Gia Cát Tử Vân, đồng Quy Tinh, Cổ Kiếm Phong, Nhâm Trường Thanh, Âu Dương Huyền linh. Khi nhìn đến Lam Linh, Nguyên Nhược Lan trong đám người thì mắt Lục Thiếu Du hấp háy.</p>", "images": {}, "success": true}