{"id": 2495, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2507", "title": "Chương 2507: Chỉ Là Luận Bàn 1", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2507: Chỉ Là Luận Bàn 1</h1><p>Khiến ánh mắt Lục Thiếu Du biến đổi lớn nhất là phía trước các đại sơn môn đều có nhiều cường giả, xem khí thế thì không thua gì Lệ Quỷ trong Cực Lạc Tam Quỷ. Xem ra vì Tử Vong Thâm Uyên mà các đại sơn môn toàn xuất động cường giả Tôn cấpbát trọng, và nhiều cường giả Tôn cấpkhác.</p><p>Đám người Thiên Địa Minh ngay ngắn hành động, làmđámngườiĐế Đạo Minh biến sắc mặt.</p><p>Vù vù vù!</p><p>Cùng lúc đó, khí tức giữa không trung cuồn cuộn, nhiều bóng người thoáng hiện, khí thế dâng cao. Gần ngàn người đứng trên cao, nhiều người dẫn đầu đứng lơ lửng trong không khí, toàn là giơ tay nhấc chân kéo theo năng lượng thiên địa biến đổi, mặt lộ nụ cười khẽ. Nhiệt độ trong thiên địa giảm bớt, khí lạnh lan tràn.</p><p>Lữ Chính Cường quát to:</p><p>- Thiên Địa Minh ghê gớm thật, xem Đế Đạo Minh ta là bình hoasao?</p><p>Lữ Chính Cường cất bước đi ra.</p><p>Thiên Dương Tôn Giả Vân Tiếu Thiên lạnh lùng quát:</p><p>- Thiên Địa Minh muốn đánh thì Đế Đạo Minh chơi tới cùng!</p><p>Trường bào phần phật, thân hình bay lên cao.</p><p>Nhiềucườnggiảcủa Đế Đạo Minh đứngở tầm thấp. Thiên Dương Tôn Giả Vân Phi Hồng, Mang Linh lão tổ, Thanh Oản Tôn Giả, Phong Vũ Tôn Giả, một đám cường giả khí thế không thua gì cường giả Thiên Địa Minh.</p><p>Trong không trung, hai khí thế hùng hậu giằng co, giương cung bạt kiếm chực chờ bắn ra.</p><p>Trong sơn mạch xung quanh, rất nhiều thế lực nhỏ và cường giả tán tu nhìn chằm chằm bầu trời, vội vàng thụt lùi một chút. Lỡ như Thiên Địa Minh và Đế Đạo Minh đánh nhau, bọn họ mà bị cuốn vào đó sẽ là chuyện rất thảm.</p><p>Trên một ngọn núi, ba người đứng thẳng, chính là Cực Lạc Tam Quỷ. Ba người nhìn lên trời, mặt không biểu tình.</p><p>- Ha ha ha! Xem ra Tử Vong Thâm Uyên chưa mở ra mà Thiên Địa Minh, Đế Đạo Minh sắp đại chiến mộ trận. Đế Đạo Minh thật sự muốn gợi lên chiến tranh sao?</p><p>Trong đám người có một thân hình già nua tiến lên, người này khoảng bảy mươi tuổi, mặt đầy nếp nhăn sâu cỡ ngón tay trẻ sơ sinh, dán trên mặt như da bọc xương. Đôi mắt thì sâu thẳm như ngôi sao, lưng cõng thanh trường kiếm cổ xưa. Nhìn trang phục thì biết là người Thiên Kiếm môn. Thiên Kiếm môn là sơn môn minh chủ Thiên Địa Minh, lúc này Thiên Kiếm môn cần phải ra mặt nói chuyện.</p><p>Lục Thiếu Du từ đằng sau nhìn phía đối diện, lão nhân Thiên Kiếm môn có khí thế chắc chắn đến Vũ Tôn bát trọng, tuy lão đã che giấu khí tức nhưng vô hình trung tựa như sừng sững ngăn cách không gian xung quanh. Thực lực của lão nhân này cực mạnh.</p><p>- Vũ Tôn bát trọng!</p><p>Phi Linh môn đứng sát bên cạnh Lục Thiếu Du, hắn không ra lệnh thì bọn họ vẫn không hành động lung tung. Cường giả Phi Linh môn đã được bồi dưỡng thói quen mọi chuyện chờ chưởng môn dặn bảo.</p><p>Lục Thiếu Du liếc không trung, ho khan:</p><p>- Khụ.</p><p>Lục Thiếu Du sải bước tiến lên trước nhảy tới trước mặt đám người Đế Đạo Minh, xoay người hành lễ:</p><p>- Tiểu tử xin tham kiến chư vị trưởng bối, tiền bối.</p><p>Đám người Đế Đạo Minh nhìn Lục Thiếu Du chằm chằm, đa số là người quen biết hắn. Những cường giả chưa tiếp xúc sâu với Lục Thiếu Du đều tò mò nhìn hắn, thấy hắn hành lễ thì họ nhẹ gật đầu chào.</p><p>Vân Tiếu Thiên nhìn chằm chằm Lục Thiếu Du tay xách Dương Tề Thiên, hỏi:</p><p>- Thiếu Du, chuyện này là sao?</p><p>Lục Thiếu Du đáp:</p><p>- Bẩm nhạc phụ, ba huynh muội con ở nửa đường gặp người đảo Khôn Dương, không ngờ nhóm người này muốn chặn giết gã. Tiếc rằng thực lực bọn họ hơi yếu, tuy nhiên có một tên chạy thoát.</p><p>Lục Thiếu Du nói xong xoay người nhìn Hỏa Thổ Tôn Giả đứng cạnh Lộc Linh Tôn Giả, lạnh nhạt nói:</p><p>- Hỏa Thổ Tôn Giả, ta nói có sai không? Khôn Vũ Tôn Giả, Thi Linh Tôn Giả và ba Tôn Giả khác đều chết sạch. Còn ngươi liều mạng chạy trốn, tiếc rằng ngươi chạy không đủ xa.</p><p>Nghe Lục Thiếu Du nói, trong Đế Đạo Minh, Thiên Địa Minh có nhiều người biến sắc mặt. Đám người đảo Khôn Dương nửa đường chặn giết Lục Thiếu Du nhưng bị hắn đánh cho tổn hại nặngnề, Khôn Vũ Tôn Giả, Thi Linh Tôn Giả là cường giả tuyệt đối, thực lực của ba huynh muội Lục Thiếu Du mạnh đến thế sao?</p><p>Hỏa Thổ Tôn Giả biến sắc mặt nói:</p><p>- Lục Thiếu Du, cái gì mà chặn giết giữa đường? Bản tôn chỉ tìm ngươi luận bàn một chút, ai ngờ ngươi ra sát thủ giết nhiều cường giả của đảo Khôn Dương ta. Đảo Khôn Dương ta nhất định sẽ không bỏ qua cho ngươi!</p><p>Ánh mắt hận thù của Hỏa Thổ Tôn Giả nhìn Lục Thiếu Du chằm chằm.</p><p>Mọi người nghe lời Hỏa Thổ Tôn Giả nói, bọn họ không ngốc, đã hiểu sự thật vụ việc.</p><p>Lục Tâm Đồng quát to:</p><p>- Chó già, rõ ràng là chặn giết ba huynh muội ta lại đi nói là luận bàn, dám làm không dám nhận. Thì ra người đảo Khôn Dương toàn là thứ nhát như chuột!</p><p>Bị Lục Tâm Đồng chỉ vào mũi mắng, Hỏa Thổ Tôn Giả thấy mất mặt, tức giận nhe răng trợn mắt:</p><p>- Tiểu nha đầu chưa dứt sữa, ngươi càn rỡ!</p><p>Nhưng Hỏa Thổ Tôn Giả không biết làm gì hơn, lão quá rành thực lực tu vi của ba huynh muội Lục gia.</p><p>Lục Thiếu Du cười tủm tỉm:</p><p>- Thì ra là luận bàn?</p><p>Ánh sáng xanh trong tay Lục Thiếu Du chợt lóe đột nhiên rơi vào người Dương Tề Thiên còn bị hắn túm.</p><p>Bùm!</p><p>Tiếng nổ vang trầm thấp, trước mắt bao người, chỉ thấy Dương Tề Thiên đã thành bãi máu loãng trong tay Lục Thiếu Du rơi tung tóe trong không trung.</p><p>Mọi người kinh ngạc, không ai ngờ Lục Thiếu Du thật sự dám giết Dương Tề Thiên, Dương Tề Thiên dù sao cũng là đảo chủ của đảo Khôn Dương. Hiện tại hai đảo chủ đảo Khôn Dương đều chết trong tay Lục Thiếu Du, rõ ràng là không thèm để đảo Khôn Dương vào mắt. Lúc này đảo Khôn Dương tuyệt đối sẽ không bao giờ bỏ qua.</p><p>Hỏa Thổ Tôn Giả quát to:</p><p>- Khốn nạn!</p><p>Mắt Hỏa Thổ Tôn Giả nổi giận, mặt trướng đỏ lên, ánh mắt kia đủ để giết Lục Thiếu Du nhiều lần.</p><p>Lục Thiếu Du hờ hững liếc Hỏa Thổ Tôn Giả, khóe môi cong lên lạnh lùng nói:</p><p>- Ta cũng chỉ luận bàn, trong lúc lỡ tay khó tránh khỏi có tử thương, đúng không?</p><p>Hỏa Thổ Tôn Giả rống to:</p><p>- Lục Thiếu Du, đảo Khôn Dương không chết không ngừng với ngươi!</p><p>Hỏa Thổ Tôn Giả liếc sang đám người bên cạnh:</p><p>- Các vị, rõ ràng là Đế Đạo Minh ra tay với Thiên Địa Minh, như vậy rồi mà các vị còn chưa có hành động gì sao?</p><p>Xoẹt xoẹt xoẹt!</p><p>Nghe Hỏa Thổ Tôn Giả nói, trong các đại sơn môn có nhiều người khí thế bắt đầu dao động. Nhưng nhà cầm quyền, cường giả đỉnh cao của các đại sơn môn thì thay đổi sắc mặt, không nhúc nhích. Có lẽ trong lòng mọi người không muốn trực tiếp đại chiến với Đế Đạo Minh vào lúc này.</p><p>Lục Thiếu Du nhìn bốn phía, áo xanh vung lên, âm thanh hùng hậu truyền ra:</p><p>- Tất cả mọi người nghe kỹ cho ta, tạp chủng đảo Khôn Dương dám nửa đường đánh lén chặn giết ta, hôm nay chó già Hỏa Thổ Tôn Giả nhất định phải chết. Đây chỉ là việc riêng của Phi Linh môn, Thánh Linh giáo và đảo Khôn Dương, không liên quan gì Thiên Địa Minh. Nếu Thiên Địa Minh nhúng tay, vậy ta đành tính món nợ này lên đầu mọi người Thiên Địa Minh. Dám giữa đường chặn giết bản tôn, nghĩ bản công tử dễ chọc phải không? Hôm nay ai dám ngăn cản ta giết chó già Hỏa Thổ Tôn Giả này?</p><p>Lục Thiếu Du dứt lời chân khí dâng lên, sát ý ngập trời càn quét không trung.</p><p>- Ai dám ngăn cản, giết không tha!</p><p>Bàn Hủy phất áo vàng, hét lớn một tiếng</p>", "images": {}, "success": true}