{"id": 2493, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2505", "title": "Chương 2505: Đã Thành Hỏa Hậu", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2505: Đã Thành Hỏa Hậu</h1><p>Trong trận thế Thiên Kiếm môn, Nguyên Nhược Lan thướt tha đứng thẳng, tóc đen bay như mây, mắt sáng răng trắng, váy dài màu tím ôm thân hình linh lung đường cong thướt tha, khí thế vô hình trung cực kỳ sắc bén mà ma tà.</p><p>***</p><p>Trong không trung sơn mạch bao la, trên lưng Kim Dực Thiên Long to lớn. Lục Thiếu Du ngồi xếp bằng, Dương Quá, Lục Tâm Đồng ở bên cạnh khoanh chân điều tức. Dương Tề Thiên thì vẫn mặt xám xịt.</p><p>Ầm ầm ầm!</p><p>Không trung phía xa không biết từ đâu vọng lại tiếng nổ, khí tức như ẩn như hiện lan tràn che lấp không gian. Lục Thiếu Du mở mắt ra nhìn chằm chằm không trung phía trước.</p><p>Kim Lang Tôn Giả nói:</p><p>- Thiếu Du, ngay phía trước chính là Tử Vong Thâm Uyên.</p><p>Lục Thiếu Du nhìn Kim Lang Tôn Giả, hỏi:</p><p>- Tam sư thúc, người nói dưới Tử Vong Thâm Uyên có khi nào tồn tại nghịch mệnh hồn quả không?</p><p>Mấy năm qua đi, trong lòng Lục Thiếu Du rất lo âu. Sư phụ Thánh Thủ Linh Tôn là thể linh hồn, càng chậm trễ thì linh hồn thể càng tiêu hao nhiều, nếu cứ kéo dài thế này thì dù phục hồi lại e rằng sư phụ sẽ bị ảnh hưởng lớn.</p><p>Kim Lang Tôn Giả nói:</p><p>- Không biết nữa. Nghịch mệnh hồn quả rất hiếm hoi, khó gặp. Đại ca cần nghịch mệnh hồn quả mới có cơ hội phục hồi, nếu Tử Vong Thâm Uyên có thì tốt rồi.</p><p>Lục Thiếu Du nói:</p><p>- Mặc kệ thế nào phải nhanh chóng tìm được nghịch mệnh hồn quả cho sư phụ!</p><p>Kim Lang Tôn Giả vỗ vai Lục Thiếu Du, vẻ mặt an ủi, trong mắt là hiền từ cực kỳ vừa lòng hắn:</p><p>- Sư phụ của ngươi có đệ tử như ngươi thì ta cũng mừng cho hắn.</p><p>Lục Thiếu Du nói:</p><p>- Tam sư thúc, đây là chuyện đệ tử nên làm.</p><p>Một đường đi tới, Lục Thiếu Du tự biết nếu thiếu một vị sư phụ thì đã không có hắn ngày nay. Nếu không có sư phụ Thánh Thủ Linh Tôn thì mấy lần rơi vào cảnh nguy hiểm hắn đã không thoát ra được. Còn vị sư phụ Chí Thánh Đại Đế chỉ gặp tàn ảnh linh hồn cũng vậy, nhờ có Chí Thánh Đại Đế chỉ điểm thì tu vi của Lục Thiếu Du mới đến trình độ hôm nay.</p><p>Kim Lang Tôn Giả mỉm cười, ngoái đầu liếc Dương Tề Thiên:</p><p>- Thiếu Du, đằng trước là Tử Vong Thâm Uyên, mang theo thứ kia làm gì?</p><p>- Người này là đảo chủ của đảo Khôn Dương. Lần này đảo Khôn Dương giữa đường chặn giết ta, họ phải trả giá đắt. Dùng Dương Tề Thiên để giết gà dọa khỉ cũng hay.</p><p>Lục Thiếu Du nói:</p><p>- Tiếc rằng một người chạy trốn mất, hình như gọi là Hỏa Thổ Tôn Giả.</p><p>Kim Lang Tôn Giả khẽ thở dài:</p><p>- Hỏa Thổ Tôn Giả, ta có nghe nói, là một cường giả nổi tiếng nhiều năm, so với ta và Cực Vi sư thúc của ngươi thì nhỏ hơn nhiều. Cường giả cùng thời kỳ với mấy người chúng ta e rằng không còn bao nhiêu người sống. Ta và Cực Vi sư thúc của ngươi nếu không đột phá thêm nữa cũng sắp nghênh đón đại hạn.</p><p>Dù đến đẳng cấp tu vi hiện tại như Kim Lang Tôn Giả, nếu không đột phá thêm nữa sẽ nghênh đón đại hạn thiên địa, không ai trốn thoát được, trừ phi đột phá tu vi.</p><p>Lục Thiếu Du hỏi:</p><p>- Lần này tam sư thúc và ngũ sư thúc vào Tử Vong Thâm Uyên không chừng sẽ gặp cơ duyên gì đó rồi đột phá cũng chưa biết chừng.</p><p>Lục Thiếu Du hiểu rất rõ tình huống của mấy vị sư thúc này. Tuổi của bốn vị sư thúc sắp đến cực hạn, chỉ có một con đường đột phá.</p><p>Ầm ầm ầm!</p><p>Không trung phương xa lại tiếng nổ vang, khí tức khuếch tán giữa không trung càng lúc càng đậm, áp lực vô hình mạnh dần.</p><p>Giọng Cùng Kỳ Tôn Giả vang lên kế bên Thôn Thiên Cùng Kỳ:</p><p>- Hình như khá nhiều cường giả đến. Động tĩnh Tử Vong Thâm Uyên lần này e rằng sẽ dẫn đến một trận long tranh hổ đấu.</p><p>Kim Lang Tôn Giả nói:</p><p>- Thiếu Du, lần này đảo Khôn Dương dám chặn giết ngươi, khó bảo đảm người khác trong Thiên Địa Minh sẽ không làm như vậy. Nên Thiếu Du hãy hết sức cẩn thận, có gắng đừng tách khỏi ta và ngũ sư thúc của ngươi.</p><p>Lục Thiếu Du liếc Dương Tề Thiên bên cạnh mình, mắt lóe sát ý:</p><p>- Thiên Địa Minh, nếu đều đến hết vậy ta sẽ tặng cho bọn họ chút quà gặp mặt.</p><p>Ầm ầm ầm!</p><p>Trong vực sâu bao la tiếng nổ như sấm sét đì đùng làm người ta rung động, mọi người cùng nhìn chằm chằm vào Tử Vong Thâm Uyên, lòng rất mong chờ.</p><p>- Grao!</p><p>- Gru!</p><p>Khi tiếng động ầm ĩ ngừng, hai tiếng long phượng sư tử hổ báo thú gầm từ phương xa truyền đến, tựa sấm sét thổi quét không gian này.</p><p>Trong sơn mạch liên miên, trên các ngọn núi, từng cặp mắt nhìn chằm chằm bầu trời. Phía xa có hai vật khổng lồ xé gió xuất hiện, hai con yêu thú to lớn vụt qua.</p><p>Con yêu thú khổng lồ thứ nhất là một con sói to màu vàng, thân hình hoàng kim, lưng mọc đôi cánh. Vật khổng lồ thứ hai thì như cọp như trâu, như rồng như sói, lưng có đôi cánh to, bộ dạng cực kỳ hung dữ, lông toàn thân như gai nhím, vô cùng dữ tợn.</p><p>- Là Kim Dực Thiên Lang, Thôn Thiên Cùng Kỳ!</p><p>Nhìn hai con yêu thú khổng lồ, nhiều người lập tức nhận ra ngay. Loại yêu thú này không dễ gặp được.</p><p>Hai con yêu thú khổng lồ xuất hiện, tiếng rống điếc tai quanh quẩn trong không trung xen lẫn chân khí, sóng âm càn quét tựa sấm nổ.</p><p>- Có người đảo Khôn Dương đây không? Lăn ra chịu chết cho ta!</p><p>Mọi người nghe tiếng run lên, nhìn hai con yêu thú. Có mấy bóng người đứng trên lưng Kim Dực Thiên Lang, thấy rõ người áo xanh đứng đằng trước nhất. Trong khoảnh khắc sơn mạch liên tiếp vang lên tiếng kêu kinh ngạc.</p><p>- Là Lục Thiếu Du! Đó là Lục Thiếu Du đến!</p><p>- Linh Vũ Chiến Tôn Lục Thiếu Du đến!</p><p>- Minh chủ Đế Đạo Minh!</p><p>Sơn mạch xung quanh rộ lên tiếng thì thầm. Trong trận thế Phi Linh môn, các cường giả lộ nụ cười,người áo xanh đó không phải là chưởng môn thì còn ai nữa?</p><p>Vù vù vù!</p><p>Xích Viêm, Hắc Hùng, Huyết Mị, đám yêu thú linh thú Nghịch Lân Yêu Bằng, Huyết Ngọc Yêu Thỏ, Song Đầu Thủy Hỏa Yêu Giao, Huyết Tích Dịch đều bay lên cao lao hướng Lục Thiếu Du.</p><p>Các bóng người yêu khí ngút trời quỳ giữa không trung hành lễ:</p><p>- Tham kiến chủ nhân!</p><p>- Bái kiến chưởng môn!</p><p>Trong Phi Linh môn, các cường giả bay lên cao. Bàn Hủy, Long Linh, Cực Mộc Tôn Giả, Thiên Thủ Quỷ Tôn, Thanh Hỏa lão Quỷ, Lộc Sơn lão Nhân, Lưu Ngân Hà, Khoái Kiếm Vương, An Cát Tú Na, Ngô Dung vọt lên cao cung kính hành lễ, cực kỳ cung kính.</p><p>Các đại sơn môn xung quanh nhìn cảnh này đều biến sắc mặt. Địa vị của Lục Thiếu Du quá vững chắc trong Phi Linh môn, không thể lay động.</p><p>Trên Kim Dực Thiên Long, Lục Thiếu Du vung trường bào màu xanh ra hiệu các cường giả miễn lễ:</p><p>- Các vị đều miễn lễ đi.</p><p>Vô hình trung khí thế bễ nghễ thiên hạ đã thành hỏa hậu, bá khí lộ ra ngoài khiến người không dám khinh thường.</p><p>Vù vù vù!</p><p>Các các núi đồi lúc này trên dãy núi trập trùng có mấy người mắt sáng nhìn bầu trời đăm đăm, cực kỳ phức tạp.</p><p>Trên ngọn núi, Đông Vô Mệnh mỉm cười nói:</p><p>Tiểu tử này đến rất kịp lúc.</p><p>Đông Vô Mệnh thở phào nhẹ nhõm, giờ thì chuyện không liên quan đến lão nữa.</p><p>Ngược lại Vân Tiếu Thiên, Lữ Chính Cường nhìn trên lưng Kim Dực Thiên Lang, trong tay Lục Thiếu Du túm một người.</p><p>- Ủa? Đó chẳng phải là Dương Tề Thiên sao?</p><p>Người đó chính là Dương Tề Thiên đảo chủ của đảo Khôn Dương.</p>", "images": {}, "success": true}