{"id": 2500, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2512", "title": "Chương 2512: Công Tôn Xuân Thu", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2512: Công Tôn Xuân Thu</h1><p>Trong sơn mạch to lớn tràn đầy tiếng bàn tán, tiếng nói chuyện, âm thanh lộn xộn. Chủ đề người ta bàn nhiều nhất là Hỏa Thổ Tôn Giả và Lục Thiếu Du mới gần đây.</p><p>Nhiều người khi nhắc ba chữ Lục Thiếu Du liền biến sắc mặt, có đánh chết bọn họ cũng không dám trêu vào.</p><p>Càng nhiều nữa người đang chờ đợi, chờ Tử Vong Thâm Uyên mở ra. Mục đích của mọi người đó là vì Tử Vong Thâm Uyên, nếu tìm được cơ duyên trong đó là ước mơ của mọi người được thỏa mãn. Khá niều cường giả ẩn thế giờ đi ra, cũng vì gặp bình cảnh, không có có cơ duyên nên muốn pha tan bình cảnh đó đi, nhưng dễ làm sao?</p><p>Mọi người chờ đợi, thời gian lặng yên trôi qua, màn đêm bao phủ đất đai, ánh trăng chiếu rọi. Trăng chiếu trên sương trắng nhân vật, sương trắng mênh mông vô bờ mơ hồ lộ ra một tầng sáng quái dị, kỳ lạ không tả được.</p><p>Ánh sáng quái dị kia thấp thoáng chiếu xuống. Rất nhiều cặp mắt ngạc nhiên nhìn, ánh sáng chiếu uống kèm theo khí tức làm lòng người run sợ.</p><p>Trên một ngọn núi, đa số cường giả Thiên Địa Minh tụ tập cùng nhau, sắc mặt khó xem. Chuyện Hỏa Thổ Tôn Giả để lại cái gai trong lòng mọi người.</p><p>Vô Ảnh Kiếm Tôn mắt lóe tia sáng nhìn lướt qua đám cường giả các đại sơn môn:</p><p>- Các vị, phỏng chừng ngày mai Tử Vong Thâm Uyên sẽ mở ra, khi đó mọi người cần hợp sức với nhau.</p><p>Lộc Linh Tôn Giả đề nghị:</p><p>- Đây là tự nhiên, quyết định vậy đi. Nếu gặp báu vật trong Tử Vong Thâm Uyên thì người gặp có phần, mọi người thấy được không?</p><p>Mọi người gật đầu nói:</p><p>- Không thành vấn đề!</p><p>Không ai phản đối, Đế Đạo Minh gắn kết với nhau, nếu bọn họ không hợp sức lại thì hậu quả không tưởng nổi.</p><p>Yết Sát Tôn Giả ánh mắt lạnh nhạt nói:</p><p>- Lục Thiếu Du này quá ngông cuồngchẳng lẽ chúng ta thật sự không làm gì được tiểu tử này sao?</p><p>Lộc Linh Tôn Giả trầm giọng nói:</p><p>- Hiện tại Lục Thiếu Du có Đế Đạo Minh làm chỗ dựa, phỏng chừng các vị cũng biết vài chuyện rồi. Vẫn chưa phải lúc làm hànhđộng, đầu tiên cần chờ đợi. Tiểu tử kia sẽ không nhảy nhót được mấy ngày.</p><p>Phong Vũ Tôn Giả ánh mắt âm trầm nói:</p><p>- Lục Thiếu Du phát triển quá nhanh, sớm biết như vậy...</p><p>Nhưng giờ có hối hận cũng đã không kịp, lúc trước Phi Linh môn vẫn còn trong tầm kiểm soát của Hóa Vũ Tông thì Hóa Vũ Tông không ra tay, cái này là sai lầm lớn nhất.</p><p>Lộc Linh Tôn Giả nói:</p><p>- Hiện tại hết thảy cũng không còn kịp rồi, nhưng Lục Thiếu Du vẫn còn non lắm.</p><p>Dưới bóng đêm, trong sương mù trắng ngẫu nhiên có ánh sao lấp lánh. Cách gần đó, trên một ngọn núi. Núi xanh biếc, trê một tảng đá, một thân hình thướt tha đứng. Vóc dáng đường cong nhấp nhô, trang phục màu lam, cặp chân thon dài chống đỡ mông vểnh, toát ra khí chất dã tính kiêu ngạo. Nhưng lúc này mắt nàng thẫn thờ nhìn ngọn núi mé bên cạnh, mắt hấp háy, ánh sáng phức tạp.</p><p>Đột nhiên ánh mắt Lam Linh cảnh giác nhìn chằm chằm sau lưng:</p><p>- Ai đó? Ra mặt đi!</p><p>Một thân hình bướcra:</p><p>- Linh nhi, sao nàng cũng ở đây?</p><p>Người đến mặc trường sam màu tím, ba mươi mấy tuổi, bề ngoài không tệ. Khí tức dao động trên người là tu vi Vũ Vương tứ trọng.</p><p>Lam Linh nhìn người này thì mắt đẹp chợt lóe tia sáng:</p><p>- Sao ngươi đến đây?</p><p>Thanh niên áo tím nhìn thoáng qua Lam Linh, ngỏ lời:</p><p>- Linh nhi, chuyện của chúng ta đã kéo đã lâu như vậy, hay là lần này sau này ra khỏi Tử Vong Thâm Uyên thì chúng ta hãy thành hôn đi?</p><p>Người này chính là Thiên Sí Tuyết Sư của Hóa Vũ tông.</p><p>Lam Linh hé môi son, trong bóng đêm càng hấp dẫn hơn:</p><p>- Chờ đến lúc đó rồi tính sau.</p><p>Phong vận quyến rũ trưởng thành càng lộ rõ ra hơn.</p><p>Công Tôn Xuân Thu nhìn Lam Linh, mắt rực lửa tham lam, cất bước áp sát ôm chặt nàng:</p><p>- Đã nhiều nămrồi, chúng ta đã có hôn ước, tại sao nàng vẫn không có ý định lập gia đình?</p><p>Lam Linh trầm giọng quát:</p><p>- Công Tôn Xuân Thu, xin hãy tự trọng.</p><p>Thân hình yểu điệu lùi nhanh lại, đoản kiếm giữ chặt trong lòng bàn tay chỉ vào Công Tôn Xuân Thu.</p><p>Công Tôn Xuân Thu sững sờ:</p><p>- Lam Linh, chúng ta đã có hôn ước, rốt cuộc nàng muốn sao?</p><p>Chợt ánh mắt Công Tôn Xuân Thu âm trầm nhìn Lam Linh:</p><p>- Chúng ta đã có hôn ước nhưng mấy năm qua ta không được chạm vào nàng, đến gần nàngcũng không được. Nàng đối xử với ta vô cùng lạnh lùng, chẳng lẽ ta không lọt vào mắt xanh của nàng nổi sao?</p><p>Mắt đẹp Lam Linh chợt lóe, nàng nhìn Công Tôn Xuân Thu:</p><p>- Công Tôn Xuân Thu, chính ngươi nên biết vì cái gì. Hôn ước của chúng ta chẳng qua nghe người ta sắp đặt, nói gì tự nguyện?</p><p>Công Tôn Xuân Thu nghe vậy mắt lóe tia sáng nhìn Lam Linh chằm chằm ánh mắt rất âm trầm nói:</p><p>- Lam Linh, chính vì vậy nên chúng ta chỉ có nhận mệnh, mà ta thật sự thích nàng. Dù thế nào thì nàng là của ta, không thể chạy thoát, sớm muộn gì nàng là của ta!</p><p>Lam Linh liếc Công Tôn Xuân Thu, tiếp tục kích thích:</p><p>- Ít nhất bây giờ không phải.</p><p>Công Tôn Xuân Thu hung tợn nhìn đăm đăm dáng người quyến rũ đường cong của Lam Linh một lần, lạnh nhạt nói:</p><p>- Sắp rồi. Sau khi ra Tử Vong Thâm Uyên ta sẽ nói với tông môn, ta không chờ nữa. Nếu không thì hủy hợp tác với Vạn Thú tông của nàng.</p><p>Công Tôn Xuân Thu nói xong oán hận liếc Lam Linh một cái, quay đi.</p><p>Lam Linh nhìn bóng lưng Công Tôn Xuân Thu, mắt đờ đẫn.</p><p>Chốc lát sau Lam Linh đưa mắt nhìn một ngọn núi, thì thào:</p><p>- Ta thật sự nhất định phải làm như vậy sao...</p><p>Màn đêm bao phủ, Lục Thiếu Du đã đến trận thếcủa Vân Dương tông, nói tình huống của Vân Hồng Lăng cho nhạc phụ Vân Tiếu Thiên. Cường giả Tôn cấp của Vân Dương tông hiển nhiên đã nghe Vân Tiếu Thiên nói về chuyện Độc Cô gia tộc, cũng biết Lục Thiếu Du lĩnh ngộ thuộc tính mới. Nên nguyên một đám nhìn Lục Thiếu Du với ánh mắt cực kỳ ngạc nhiên.</p><p>Lục Thiếu Du được Vân Phi Hồng cho biết vài thông tin về Tử Vong Thâm Uyên. Tính mối quan hệ cực kỳgiữaLục Thiếu Du và Vân Dương tông thì Vân Dương tông không cần thiết giấm diếm tin tức mật địa. Lúc trước mấy cường giả Vân Dương tông tranh giành một khối đại lục, cơ duyên tình cờ trực tiếp phong ấn rồi sở hữu nó.</p><p>Trong Tử Vong Thâm Uyên mọi thứ như vực sâu, sâu không thấy đáy. Nhưng trong vực sâu có vô số lục địa trôi nổi lơ lửng, không tìm được quỹ tích. Vì vậy Lục Thiếu Du khó thể chiếm được tin tức hữu dụng, nhưng tốt hơn là không có tin nào.</p><p>Sau một lát Lục Thiếu Du mới trở lại trận thế Phi Linh môn. Từ Đông Vô Mệnh báo cáo Lục Thiếu Du biết một số tình huống hiện tại của Phi Linh môn. Nam thúc và Kim Huyền sớm trở về Phi Linh môn. Trước mắt Phi Linh môn không có chuyện gì lớn, nhưng mà Thiên Địa Minh âm thầm có chút động tác nhỏ.</p><p>Thỉnh thoảng lại vang lên tiếng động ầm ĩ, một ngày mới lại đến. Trong dãy núi sương mù dày đặc bao phủ, chân trời phía đông chiếu rọi ánh sáng, bóng đêm bị xua đi, dãy núi thấp thoáng hiện ra. Vô số khí tức lập tức thức tỉnh, các khí tức dao động trong dãy núi.</p><p>Lục Thiếu Du ngồi xếp bằng thở ramộtngụm khí trọc trong người:</p><p>- Phù.</p><p>Khí thế của Lục Thiếu Du hiện cực kỳ trầm ổn, chợt lóe qua rồi thu giấu đi, người ngoài khó thể phát hiện nhìn ngó được.</p>", "images": {}, "success": true}