{"id": 2507, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2519", "title": "Chương 2519: Phá Mở Mê Trận", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2519: Phá Mở Mê Trận</h1><p>Quan trọng nhất là Lục Thiếu Du tự biết các đại sơn môn đều đang giấu diếm, không chịu bày ra thực lực thế lực của sơn môn. Lục Thiếu Du kinh doanh chút ngoại lực tuyệt đối không thể bộc lộ.</p><p>Nhắc tới Tiểu Long làm Lục Tâm Đồng thấy hơi nhớ:</p><p>- Ca ca, không biết Tiểu Long ra sao rồi?</p><p>Lục Thiếu Du cười cười. Từ đó đến bây giờ Tiểu Long chưa từng rời xa hắn, thời gian sống chung khá lâu, không biết hiện tại Tiểu Long ra sao, có lẽ đại hội tứ tộc đã qua.</p><p>- Hình như là ở đây.</p><p>Lục Thiếu Du đáp xuống một hiệp cốc. Hiệp cốc xanh biếc, cửa vào bụi cỏ che đậy, như là không có người đặt chân qua nơi đây.</p><p>- Ca ca, chỗ này là đâu?</p><p>Thân hình thướt tha đáp xuống, Lục Tâm Đồng nhìn hiệp cốc.</p><p>Lục Thiếu Du nhíu mày nói:</p><p>- Ta cũng không biết, nhưng chắc chỗ này hơi đặc biệt.</p><p>Lúc nãy đánh nhau với người Vạn Thú tông, Lục Thiếu Du cảm giác được khí tức khác lạ chấn động nên mới vội vàng tới đây. Lục Thiếu Du lần mò theo khí tức chấn động tìm đến đây.</p><p>Dương Quá cẩn thận quan sát nhưng không phát hiện chỗ đặc biệt gì:</p><p>- Sao ta không cảm giác được?</p><p>Lục Thiếu Du nói:</p><p>- Đại ca hãy xem trong hiệp cốc có chỗ nào khác với nơi khác?</p><p>Dương Quá nghe gợi ý thì nhìn bốn phía, dò xét một lát sau bỗng thay đổi sắc mặt.</p><p>Dương Quá nói:</p><p>- Nhị đệ, hiệp cốc này xanh hơn nơi khác.</p><p>Lục Thiếu Du nói:</p><p>- Hiệp cốc này xanh hơn nơi khác, tục ngữ nói một cành siêu quần xuất chúng, gió sẽ bẻ gãy cây cao. Nhưng hiệp cốc này vẫn bình yên như thế, năng lượng thiên địa bên này càng đậm đặc. Ta cho rằng hiệp cốc có gì đó khác biệt.</p><p>Lục Thiếu Du đăm chiêu nhìn hiệp cốc, nói:</p><p>- Đại ca, Tâm Đồng, chúng ta vào thử.</p><p>Dương Quá, Lục Tâm Đồng gật gù:</p><p>- Ừm!</p><p>Ba người lắc mình, quanh thân nổi lên một vầng sáng chen vào lối vào hiệp cốc bị lùm cây chặn lại.</p><p>Trong lùm cây, ba người cẩn thận tiến vào, đề phòng nguy hiểm không biết. Nhưng không cần lo trong Tử Vong Thâm Uyên có yêu thú, linh thú. Nghe nói những người lành lặn ra khỏi Tử Vong Thâm Uyên bảo chưa từng gặp yêu thú, linh thú.</p><p>Dọc theo lùm cây tiến lên, khoảng một canh giờ sau ba người tinh thần quan sát mà không phát hiện có gì đặc biệt.</p><p>Lục Tâm Đồng hỏi:</p><p>- Đại ca, có khi nào chúng ta nhìn lầm không? Nơi đây chẳng có gì đặc biệt.</p><p>Ba người đã vào rừng cây rậm rạp, chung quanh yên tĩnh im ắng, yên tĩnh có chút đáng sợ.</p><p>Lục Thiếu Du nhìn chăm chú bốn phía, chấn động khí tức kỳ dị bên này cho thấy cực kỳ đậm đặc nhưng không nhìn ra nó có chỗ đặc biệt gì, cái này làm Lục Thiếu Du thầm lấy làm lạ. Kề bên này kỳ dị khí tức chấn động, rõ ràng cho thấy cực kỳ nồng đậm, Nhưng là lại nhìn không ra chỗ đặc biết gì, cái này lại để cho Lục Thiếu Du giờ phút này trong nội tâm cũng có chút kỳ quái.</p><p>Lục Thiếu Du biến sắc mặt lẩm bẩm:</p><p>- Chẳng lẽ...</p><p>Lục Thiếu Du xem xét kỹ xung quanh.</p><p>Lục Tâm Đồng chớp mắt đẹp hỏi:</p><p>- Ca ca, có chuyện gì?</p><p>- Hình như có một mê huyễn trận.</p><p>Lục Thiếu Du nhíu mày nói:</p><p>- Dường như chúng ta luôn đi lòng vòng một chỗ.</p><p>Dương Quá kinh ngạc hỏi:</p><p>- Nhị đệ ý là nói chúng ta đã bị nhốt?</p><p>Trong lòng Dương Quá sớm thấy có gì kỳ, giờ nghe Lục Thiếu Du nói, gã lại nhìn kỹ bốn phía:</p><p>- Hình như chúng ta bị nhốt thật.</p><p>Mắt Lục Tâm Đồng sáng rực nói:</p><p>- Vậy thì mau phá mê hồn trận này đi!</p><p>Lục Tâm Đồng không qua lo lắng, nơi này có mê hồn trận chứng minh nó bất phàm, không chừng sẽ lấy được nhiều thu hoạch.</p><p>Lục Thiếu Du cười khổ nói:</p><p>- Mê huyễn trận này bất phàm, ta cũng khó cởi bỏ ngay.</p><p>Tạo nghệ trận pháp của Lục Thiếu Du kém xa sư phụ Thánh Thủ Linh Tôn, Thiên Linh Lục ghi lại đồ vật thì hắn chỉ hứng thú với khôi lỗi, huyết hồn ấn nhất, trận pháp không phải sở trường của hắn.</p><p>Vừa rồi Lục Thiếu Du dò xét qua, trận pháp này bất phàm, nếu sớm biết thế này thì bình thường hắn đã chăm chỉ học trận pháp.</p><p>Lục Tâm Đồng hơi lo lắng hỏi:</p><p>- Vậy làm sao bây giờ? Chúng ta sẽ bị nhốt ở đây không đi ra được sao?</p><p>Lục Thiếu Du nói:</p><p>- Để ta xem kỹ lại, chắc chắn có cách.</p><p>Lúc này không thể rối loạn, Lục Thiếu Du đành nước đến chân mới nhảy, bắt đại thứ gì. Trong đầu Lục Thiếu Du hồi tưởng phần liên quan trận pháp đã nghiên cứu Thiên Linh Lục, hy vọng sẽ phá được mê hồn trận này.</p><p>Lục Tâm Đồng, Dương Quá không nói gì thêm, chỉ có thể chờ Lục Thiếu Du giải mê hồn trận. Hai người không biết gì về trận pháp nên chẳng thể giúp đỡ.</p><p>***</p><p>Vù vù vù!</p><p>Bên ngoài hiệp cốc, mười mấy bóng người xuất hiện ở bên ngoài hiệp cốc.</p><p>Nữ nhân đi đầu mặc áo gấm màu tím nhạt, thân hình thướt tha, đôi mắt đen lấy như bảo thạch ướtnước, khuôn mặt thanh tú lưu ly, ngũ quan tinh xảo như điêu bằng ngọc lộ ra vài phần quyến rũ. Tuy nàng dịu dàng đứng nhưng thần thái tựa tiên, phong độ tư thái siêu quần đủ làm nam nhân nào thấy cũng bị hút mất hồn. Nữ nhân như vậy chỉ có thể là Tử Tước thánh nữ của Thiên Địa các, Tử Yên.</p><p>Một lão nhân đứng sau lưng nàng lên tiếng:</p><p>- Thánh nữ, dường như là nơi này.</p><p>Lão nhân mặc áo lam, người không có khí tức dao động gì nhưng vô hình toát ra áp lực. Lão nhân áo lam ban đầu lúc ở Thiên Môn cốc từng cùng Tử Yên, Lam Thập Tam âm thầm xuất hiện.</p><p>Hơn mười người này chỉ có Tử Yên và lão nhân áo lam dẫn đầu. Hỏa Vân Tôn Giả, Kình Linh Vương đều theo sau, có khá nhiều cường giả.</p><p>- Khí tức trong này khác với bên ngoài, chúng ta đi xem thử?</p><p>Tử Yên đánh giá bốn phía, nhìn chăm chú cửa vào hiệp cốc.</p><p>Sắc mặt Tử Yên hơi thay đổi:</p><p>- Có người đã vào trước, chúng ta phải nhanh lên!</p><p>Lão nhân áo lam nhìn kỹ lối vào hiệp cốc, nói:</p><p>- Số người không nhiều, chắc là tán tu.</p><p>Lùm cây không người đặt chân có dấu vết bị đụng chạm chứng minh có người đi vào hiệp cốc, nhưng nhìn ra được không nhiều người, khả năng là tán tu rất lớn. Đại môn đại phái thì dù tản ra hành động cũng sẽ kéo cả đội đi.</p><p>Tử Yên nói:</p><p>- Nơi này khí tức dao động khác khác lạ, không chừng sẽ có thu hoạch gì, đi vào xem thử.</p><p>Thân hình thướt tha nhoáng một cái Tử Yên đã vào trong hiệp cốc.</p><p>Trong hiệp cốc rừng sâu núi thẳm cây cối che trời, Lục Thiếu Du vắt óc suy nghĩ mấy canh giờ nhưng không có cách nào phá vỡ mê hồn trận được. Lục Thiếu Du đi tới đi lui vòng quanh một vòng lớn, không cách nào thoát ra.</p><p>Lục Tâm Đồng hỏi ý:</p><p>- Ca ca, hay là chúng ta tách ra hành động?</p><p>Lục Thiếu Du rầu rĩ lắc đầu nói:</p><p>- Không được, chỗ này rất nguy hiểm, cẩn thận chút thì hơn.</p><p>Trong Tử Vong Thâm Uyên này Lục Thiếu Du không dám để cô nương Lục Tâm Đồng đi một mình.</p><p>Dương Quá nhìn chằm chằm một chỗ rừng cây:</p><p>- Nhị đệ, tam muội, hãy tới đây nhìn xem đó là cái gì?</p><p>- Đại ca, phát hiện được gì sao?</p><p>Lục Thiếu Du lắc người đến bên cạnh Dương Quá ngay, đưa mắt nhìn lại, rừng cây này không có gì đặc biệt.</p><p>Dương Quá nhìn chằm chằm hàng cây thứ ba trước mặt:</p><p>- Nhị đệ hãy nhìn cái cây thứ ba có phải là khác lạ không?</p><p>Con ngươi Lục Thiếu Du co rút, mắt nhìn chằm chằm cái cây thứ ba to rợp trời, sau một lát rơi vào trầm tư.</p>", "images": {}, "success": true}