{"id": 2506, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2518", "title": "Chương 2518: Khí Tức Kỳ Dị", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2518: Khí Tức Kỳ Dị</h1><p>Những Vũ Tôn khác cả đám đều giận mà không dám nói gì. Tuy nhiên chỉ là ghét chứ không ai dám dọa nạt gì Lục Thiếu Du. Tu vi như bọn họ làm sao dám báo thù cho trưởng lão đã chết?</p><p>Mấy cường giả Vạn Thú tông đã đáp xuống đất, nâng dậy lão nhân năm mươi tuổi ban đầu bị Lục Thiếu Du một chưởng vỗ rớt từ trên cao xuống.</p><p>- Huy trưởng lão!</p><p>Thế mới phát hiện Huy trưởng lão tu vi Vũ Tôn tam trọng, đan điền khí hải bị phá hủy chỉ còn lại một cái mạng, nói cách khác tu vi đều mất hết, giờ trưởng lão đã là phế nhân.</p><p>Vũ Tôn thất trọng Vạn Thú tông nâng người bị thương dậy, trầm giọng nói:</p><p>- Chúng ta đi!</p><p>Ánh mắt Vũ Tôn thất trọng Vạn Thú tông tức giận liếc Lục Thiếu Du, không thể không vội vàng rời đi, gã không chút nghi ngờ nếu lại trêu vào Lục Thiếu Du thì hắn sẵn sàng giết sạch bọn họ, không có chuyện gì hắn không dám làm.</p><p>Mắt thấy đám người Vạn Thú tông như chó cụp đuôi rời đi, người Thánh Linh cốc lớn tiếng suỵt:</p><p>- Cút đi!</p><p>Đám người còn lại cực kỳ hưng phấn.</p><p>Âm Dương Vương Dạ Vị Ương, Hàn Ngọc Tôn Giả,v à một Tôn Giả nhất trọng khác Lục Thiếu Du chưa từng gặp đến bên cạnh Lục Thiếu Du hành lễ cảm ơn:</p><p>- Minh chủ, đa tạ.</p><p>Các đệ tử Thánh Linh cốc rất vui vẻ, cung kính hành lễ:</p><p>Đa tạ minh chủ!</p><p>Cùng với đó là một Tôn cấp nhất trọng khác Lục Thiếu Du trước kia cũng chưa từng gặp qua đến bên người Lục Thiếu Du hành lễ nói tạ ơn.</p><p>Minh chủ không hề sợ Vạn Thú tông, bênh vực cho Thánh Linh cốc đánh Vạn Thú tông như chó cụp đuôi chạy trốn, điều này khiến đám người Thánh Linh cốc cực kỳ tôn sùng Lục Thiếu Du.</p><p>Lục Thiếu Du chắp tay gật đầu với mọi người:</p><p>- Các vị đa lễ.</p><p>Nhìn đội hình Thánh Linh cốc, chỉ có Hàn Ngọc Tôn Giả, Dạ Vị Ương, người còn lại đã binh chia làm hai đường đi hướng khác.</p><p>Lục Thiếu Du hỏi Âm Dương Vương Dạ Vị Ương:</p><p>- Dạ cốc chủ, tại sao các người đánh nhau với người Vạn Thú tông? Chẳng lẽ là vì Thất Tinh Linh hoa sao?</p><p>Lục Thiếu Du hỏi xong liếc Dạ Vị Ương một cái, mắt nhìn chằm chằm một ngọn núi trống phía bên trái, giữa sườn núi.</p><p>Lục Thiếu Du vừa đến đây liền chú ý tới sườn núi có mùi linh dược đậm đặc, một đóa Thất Tinh Linh hoa đang nở giữa sườn núi. Thất Tinh Linh hoa cao một thước, màu xanh ngọc bích lẫn xanh da trời. Hoa nở bảy đóa tựa như ngôi sao xếp hàng, nó là linh dược cần thiết để luyện chế nhiều loại đan dược bát phẩm, thậm chí là đan dược đẳng cấp bát phẩm cao giai, tính giá trị đáng xếp vào hàng báu vật.</p><p>Xung quanh có nhiều người đứng phía xa theo dõi Thất Tinh Linh hoa, nhưng không ai dám ra tay cướp. Mới rồi Lục Thiếu Du không nương tay với người Vạn Thú tông, các tán tu và cường giả thế lực nhỏ không dám tới trêu chọc Lục Thiếu Du.</p><p>- Đúng vậy! Là chúng ta thấy Thất Tinh Linh hoa trước, không ngờ Vạn Thú tông muốn cứng rắn cướp nên mới đánh nhau.</p><p>Âm Dương Vương Dạ Vị Ương nói:</p><p>- Đa tạ minh chủ trợ giúp, Thất Tinh Linh hoa cứ để cho minh chủ vậy.</p><p>Lục Thiếu Du nói với Dạ Vị Ương:</p><p>- Là các ngươi thấy trước nên đương nhiên thuộc về các ngươi, ta đi nơi khác tìm xem. Các ngươi nhớ cẩn thận chút, gặp người Thiên Địa Minh thì cố gắng nhường nhịn một chút.</p><p>Dạ Vị Ương nhẹ gật đầu nói:</p><p>- Vâng.</p><p>Mới rồi suýt chút nữa nhiều đệ tử Thánh Linh cốc sẽ gặp họa.</p><p>Lục Thiếu Du nháy mắt ra hiệu Dương Quá, Lục Tâm Đồng:</p><p>- Chúng ta đi xung quanh nhìn xem.</p><p>Ba người liền nhảy vào trong sơn mạch.</p><p>Nhìn bóng dáng ba người rời đi, Dạ Vị Ương sững người rồi mới nhảy lên đỉnh núi cẩn thận hái Thất Tinh Linh hoa vào tay, đựng trong hộp ngọc, cất vào trữ vật giới chỉ.</p><p>Phía xa, Cực Lạc Tam Quỷ nhìn thấy hết cảnh tượng vừa rồi.</p><p>- Lão nhị, lão tam, các ngươi đã thấy chưa?</p><p>Con ngươi Dương Quỷ co rút nói:</p><p>- Lục Thiếu Du không sợ Vạn Thú tông.</p><p>Dương Quỷ tỏ ra khó hiểu. Dương Quỷ không hiểu tại sao Lục Thiếu Du cứ gây thù hằn khắp nơi? Đây không phải cách làm của người thông minh.</p><p>Âm Quỷ nói:</p><p>- Lục Thiếu Du không ngốc, cho nên kết luận là hắn không e ngại, mới dám ra tay với Vạn Thú tông.</p><p>Lệ Quỷ nói:</p><p>- Lúc này chúng ta phải xem vận may rồi.</p><p>Trong lòng Lệ Quỷ càng thêm kiên định quyết tâm.</p><p>Trong không trung sơn mạch, Lục Thiếu Du, Lục Tâm Đồng, Dương Quá lao nhanh tới trước.</p><p>Lục Tâm Đồng nhoẻn miệng cười nói:</p><p>- Ca ca, vừa rồi muội ngăn ba người kia lại, sẽ không sống được bao lâu.</p><p>Lục Tâm Đồng đắc ý khoe với Lục Thiếu Du:</p><p>Lúc muội vừa ra tay có dùng chút thủ đoạn, ước chừng mãi khi ba người kia chết mới biết mình bị trúng độc.</p><p>Lục Thiếu Du gật đầu nói:</p><p>- Giết thì giết, sớm muộn gì Thiên Địa Minh và Đế Đạo Minh cũng đấu với nhau, có thể ra tay được thì ra, ra tay sớm cũng tốt.</p><p>Vốn mọi người không mong ra tay với Đế Đạo Minh nhanh như vậy, tính trận thế thì Đế Đạo Minh mạnh hơn Thiên Địa Minh.</p><p>Nhưng từ khi Lục Thiếu Du biết Lan Lăng sơn trang âm thầm muốn đối phó với mình, còn có đảo Khôn Dương nửa đường chặn giết, tất cả khiến hắn đổi ý. Có một số việc mình phải xuống tay trước.</p><p>Lục Tâm Đồng nói:</p><p>- Người Thiên Địa Minh vẫn luôn có ý xấu với chúng ta, tất nhiên không thể buông tha.</p><p>Dương Quá nhíu mày hỏi Lục Thiếu Du:</p><p>- Nhị đệ, Vạn Thú tông tạm thời chưa rõ ràng muốn đối phó chúng ta, vừa rồi ngươi giết một cường giả của bọn họ e rằng sẽ khiến Vạn Thú tông có chút ý kiến.</p><p>Lục Thiếu Du nói:</p><p>- Đại ca lo nghĩ là đúng, nhưng lúc trước đến Vạn Thú tông, chúng ta đều tham gia, cuối cùng Vạn Thú tông chọn Thiên Địa Minh. Vì vậy Vạn Thú tông nên được dạy bài học.</p><p>Trong lòng Lục Thiếu Du hơi bất ngờ, đại ca trung hậu nhưng gần đây nhìn vấn đề ngày càng thấu triệt.</p><p>- Hiện tại không cần phải lo gì.</p><p>Lục Tâm Đồng cười nói:</p><p>- Đế Đạo Minh chúng ta biểu hiện hơi kém hơn Thiên Địa Minh một chút nhưng nếu đánh nhau thì chẳng sợ gì Thiên Địa Minh.</p><p>Lục Tâm Đồng ngừng một chút, mắt lóe tia sáng kiêu ngạo:</p><p>- Huống chi bây giờ Tiểu Long là tộc trưởng hoàng tộc Thanh Long, còn có tộc Cửu Vĩ Yêu Hồ của Bạch Linh tỷ. Cộng thêm Vân Hàm hiện nay là Bách Yêu Chi Vương, lỡ có đánh nhau thì chúng ta thông báo một tiếng, sẽ không thành vấn đề. Khi đó không biết Thiên Địa Minh sẽ chết như thế nào.</p><p>Lục Thiếu Du cười nói:</p><p>- Nha đầu này thật là lém lỉnh.</p><p>Trong Tổ Yêu lâm, đại hội bách yêu, Vân Hàm trở thành Bách Yêu Chi Vương. Dùng quan hệ Lục Thiếu Du kinh doanh cùng tộc Thải Vân Yêu Tước, nếu có ngày nào đó, mượn lực lượng yêu thú bách tộc một chút cũng không phải không được. Bách tộc có đến hơn ba trăm yêu thú bát giai, tuyệt đối là thực lực đáng sợ.</p><p>Nếu đổi thành tộc Cửu Vĩ Yêu Hồ, Lục Thiếu Du tự nhận là có quan hệ của nghĩa phụ và Tử Hiên lão tổ thì chắc có thể mượn được chút lực lượng. Còn về hoàng tộc Thanh Long, tộc trưởng Long Ngộ thì Lục Thiếu Du đã gọi là ngoại tổ, cộng thêm có Tiểu Long, quan hệ cũng thân.</p><p>Đã có những lực lượng này, đây cũng là tiền vốn hiện tại Lục Thiếu Du dám tiên hạ thủ vi cường với Thiên Địa Minh. Lục Thiếu Du sẽ không dễ dàng mượn được những lực lượng này, dù sao là mượn của người ta, chỉ có thể mượn một lần, nhiều hơn e rằng không được.</p>", "images": {}, "success": true}