{"id": 2504, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2516", "title": "Chương 2516: Trên Đường Đi Gặp Kịch Chiến", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2516: Trên Đường Đi Gặp Kịch Chiến</h1><p>Âm Quỷ hỏi:</p><p>- Đại ca, chẳng phải là Lục Tâm Đồng cho chúng ta vũ linh khí dịa giai sao?</p><p>- Lục Tâm Đồng là tam muội của Lục Thiếu Du, đều nghe lời hắn. Lục Thiếu Du mới là chủ trong nhà.</p><p>Lệ Quỷ mắt lóe tia sáng, tuy lúc này bị người kiềm chế nhưng có một số việc không chạy thoát ánh mắt lão được. Nếu không ba huynh đệ đã chẳng sống đến giờ này.</p><p>Dương Quỷ hỏi:</p><p>- Đại ca, Lục Thiếu Du kia thật sự rộng lượng với chúng ta vậy sao?</p><p>Lệ Quỷ trầm ngâm một lúc, ngước lên nhìn Dương Quỷ, Âm Quỷ, trả lời:</p><p>Đúng vậy!</p><p>Dương Quỷ trầm giọng hỏi:</p><p>- Ý của đại ca là chúng ta thật sự sẽ đối phó Lan Lăng sơn trang?</p><p>- Chẳng những đối phó Lan Lăng sơn trang mà còn phải làm thật nặng tay vào!</p><p>Lệ Quỷ mắt bắn ra tia sáng lạnh trầm giọng nói:</p><p>- Có lẽ đây là cơ hội duy nhất của chúng ta, một cơ hội xoay người. Không làm gì thôi, đã làm phải là vố lớn, sống hay chết phải xem chúng ta đánh bạc ra sao.</p><p>Dường như Lệ Quỷ không dễ dàng đi đến quyết định.</p><p>Âm Quỷ, Dương Quỷ nói:</p><p>- Đại ca, chúng ta đều nghe lời đại ca!</p><p>Lệ Quỷ nói:</p><p>- Tốt, Lan Lăng sơn trang cũng không có ý tốt với ba huynh đệ chúng ta, không cần kiêng dè cái gì!</p><p>Vù vù vù!</p><p>Ba người có quyết định xong biến thành ba luồng sáng mất hút ngay tại chỗ.</p><p>Trong vực sâu bao la, mênh mông vô cùng. Ba người Lục Thiếu Du xuyên qua một mảnh đất bằng phẳng lơ lửng, đánh giá khắp nơi. Từng khối lục địa lơ lửng như nhau, bên ngoài không thể thấy được.</p><p>Lục Tâm Đồng chợt kêu lên:</p><p>- Đại ca, mau nhìn cái kia!</p><p>Lục Thiếu Du, Dương Quá theo tiếng nhìn hướng Lục Tâm Đồng chỉ</p><p>Dương Quá nhìn sang, kinh thán:</p><p>- Là một khối lục địa.</p><p>Đằng trước tầm mắt có một khối lục địa lớn, mây mù màu trắng quanh quẩn, mép lục địa có làn khói trắng như ẩn như hiện.</p><p>Ba người cẩn thận nhìn kỹ mới thấy rõ ràng. Lục địa lơ lửng cực lớn không thấy cuối này nhìn như không giới hạn vắt qua vực sâu này.</p><p>Phía xa lục địa có ngọn núi sừng sững, khắp nơi cây cối sum xuê, xanh biếc che bóng, khác với lục địa trụi lủi mà ba người đã thấy mấy lần vừa rồi. Kich cỡ cũng chênh lệch như con kiến và con voi.</p><p>Lục Thiếu Du thán phục:</p><p>- Lục địa lớn qua.</p><p>Mảnh đất bao la vô biên, có vách núi dốc đứng, cũng có sông nước chảy xiết, không biết trôi đi đâu trong vực sâu này.</p><p>Lục Tâm Đồng hỏi ý kiến Lục Thiếu Du:</p><p>- Ca ca, chúng ta đi trong xem được không?</p><p>Ba người nhảy lên đã đến biên giới lục địa bao la, nhìn vùng đất mênh mông trước mặt, bọn họ ngày càng đến gần nó thì càng rung động hơn.</p><p>Lục địa này và đại lục bên ngoài không có gì khác nhau nhưng so sánh thì càng xanh biếc hơn. Đặc biệt là sơn mạch phía xa tựa như sơn mạch nguyên thủy không dấu chân người.</p><p>Lục Thiếu Du gật đầu nói:</p><p>- Đi, chúng ta vào xem.</p><p>Trong không trung có khá nhiều người đã vào lục địa lớn này.</p><p>Vù vù vù!</p><p>Ba người lắc mình vào trong lục địa mênh mông.</p><p>Bùm bùm bùm!</p><p>Ba người mới vừa tiến vào lục địa thì nghe phía trước có tiếng nổ dữ dội.</p><p>Dương Quá nhìn đằng trước, tinh thần quan sát, nhận ra tiếng nổ trầm đục là nhiều cường giả đang đánh nhau:</p><p>- Có người đang đánh nhau!</p><p>Lục Thiếu Du nói ngay:</p><p>- Chúng ta đi nhìn xem.</p><p>Tinh thần quan sát, Lục Thiếu Du biến sắc mặt ngay. Mới rồi Lục Thiếu Du nhận ra có khá nhiều khí tức quen thuộc.</p><p>Cách không xa, trong một sơn mạch, cây cối núi rừng rậm rạp, bầu trời đầy sương trắng cấu thành bức tranh sơn thủy tao nhã dạt dào, ngắm nó thấy rất vui vẻ, thoải mái.</p><p>Lúc này khi ba người Lục Thiếu Du rơi xuống đất thì thấy bên ngoài sơn mạch có khoảng ba mươi người đang đánh nhau dữ dội. Phía không xa gần đó có mấy người đang xem cuộc chiến, cực kỳ tự tin như đã nắm chắc phần thắng trong tay.</p><p>Bùm bùm bùm!</p><p>Tiếng nổ vang trầm đục, năng lượng thiên địa kịch liệt tụ tập, thanh thế khiến người sợ hãi. Không trung phía xa có nhiều người đang quan sát.</p><p>Trong đám người, một thanh niên mặt như nữ giới, mặc áo trắng, khuôn mặt trắng như trứng gà bóc, đôi mắt sâu thẳm ướt nước, tay cầm cây quạt trắng tinh vạch phá không gian hất đối thủ ra.</p><p>- Phá!</p><p>Sóng khí đẩy ra, mặt đất xung quanh bị xới lên một tầng.</p><p>Thanh niên áo trắng đẩy đối thủ ra liền nói với Hàn Ngọc Tôn Giả đang đánh nhau dữ dội gần đó.</p><p>- Hàn Ngọc trưởng lão, mau cướp báu vật!</p><p>Thanh niên áo trắng chính là cốc chủ Thánh Linh cốc, Âm Dương Vương Dạ Vị Ương,</p><p>Hàn Ngọc Tôn Giả gật đầu nói:</p><p>- Tuân lệnh cốc chủ!</p><p>Trong kịch chiến gay cấn, một lão nhân năm mươi tuổi, mặt tái xanh mặc một bộ trường sam, ánh mắt lạnh lùng nhìn Hàn Ngọc Tôn Giả chằm chằm.</p><p>- Hàn Ngọc Tôn Giả, ngươi còn chưa đủ thực lực!</p><p>Lão nhân vừa nói vừa vỗ một chưởng phong kín tất cả đường lui của Hàn Ngọc Tôn Giả.</p><p>Hàn Ngọc Tôn Giả quát to:</p><p>- Hừ! Rõ ràng là Thánh Linh cốc ta thấy trước, Vạn Thú tông nhà ngươi hiếp người quá đáng!</p><p>Hàn Ngọc Tôn Giả ngưng tụ chưởng, chưởng ấn đóng băng không gian xung quanh lại.</p><p>Lão nhân năm mươi tuổi lạnh lùng quát:</p><p>- Hừ, chút tài mọn.</p><p>Chưởng ấn biến đổi, vận chuyển khí tức thuộc tính thổ bàng bạc, một thủ ấn nặng nề vỗ từ trên xuống.</p><p>Bùm!</p><p>Hai chưởng ấn đụng chạm, tiếng nổ trầm đục vang lên. Chưởng của Hàn Ngọc Tôn Giả chỉ cầm cự được giây lát rồi tiếp bị chấn nát, vụn băng tung tóe, không gian lộ ra khe nứt không gian đen ngòm như ẩn như hiện. Thân hình Hàn Ngọc Tôn Giả laỏ đảo bị đẩy lùi, giọt máu vương trên khóe môi bắn ra.</p><p>Lão nhân năm mươi tuổi lạnh lùng quát:</p><p>- Vũ Tôn nhị trọng nho nhỏ, chết đi!</p><p>Chân khí thuộc tính thổ tuôn ra ồ ạt, không trung run rẩy, thân hình lại lao vào Hàn Ngọc Tôn Giả lảo đảo thụt lùi. Kình phong uy thế cường đại đột nhiên ập đến.</p><p>Xoẹt!</p><p>Chớp mắt ngắn ngủi, chân khí dâng lên trong tay lão nhân năm mươi tuổi, giơ tay nhấc chân kéo năng lượng thiên địa thuộc tính thổ tụ tập không gian quanh lão nhốt Hàn Ngọc Tôn Giả vào trong, không cách nào thoát khỏi. Một chưởng lại mạnh mẽ vỗ vào Hàn Ngọc Tôn Giả.</p><p>Hàn Ngọc Tôn Giả hoàn toàn biến sắc mặt, hoảng hốt ổn định thân hình bị đẩy lùi, chân khí tuôn ra từ tay Hàn Ngọc Tôn Giả. Không trung trước mặt Hàn Ngọc Tôn Giả co rút, toàn bộ không gian hóa thành hàn băng đông lại trọn không gian,</p><p>Bùm!</p><p>Giây phút này lão nhân năm mươi tuổi ngưng tụ năng lượng thuộc tính thổ thành chưởng vỗ mạnh vào hàn băng. Một chưởng đánh ra, không gian bị đánh thủng một cái lỗ, không gian hàn băng bị nghiền nát.</p><p>Hàn Ngọc Tôn Giả văng ra, phun búng máu, mặt tái xanh:</p><p>- Phụt!</p><p>Hàn Ngọc Tôn Giả lại bị đẩy lui, lão nhân năm mươi tuổi lần nữa tuôn ra chân khí.</p><p>- Chết đi!</p><p>Một thất luyện chân khí màu vàng đất bắn ra từ tay lão nhân năm mươi tuổi bay hướng Hàn Ngọc Tôn Giả.</p><p>Lại một đòn công kích ập đến, đối phương là Vũ Tôn tam trọng. Hàn Ngọc Tôn Giả hoàn toàn biến sắc mặt, không cách nào chống lại cường giả Vạn Thú tông này.</p><p>Bỗng nhiên trên bầu trời sau lưng mãnh liệt truyền ra tiếng xé gió, một luồng sáng màu xanh xuất hiện trước mặt Hàn Ngọc Tôn Giả.</p><p>Chợt có tiếng quát kỳ lạ vang lên:</p><p>- Người của Vạn Thú tông đúng là càn quấy không nói lý, dám xuống tay độc ác vậy thì ta sẽ dạy ngươi một bài học!</p>", "images": {}, "success": true}