{"id": 2509, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2521", "title": "Chương 2521: Đột Nhiên Xuất Hiện", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2521: Đột Nhiên Xuất Hiện</h1><p>Chín thân hình hiện ra, Tử Yên phản xạ lùi mây bước, mắt đẹp nhìn chăm chú chín thân hình xuất hiện. Chín thân hình có màu đỏ, bí văn quấn quanh người, vóc dáng thô kệch không khác gì người thật.</p><p>- Khôi lỗi!</p><p>Tử Yên biến sắc mặt, chín thân hình này là chín khôi lỗi.</p><p>Chín khôi lỗi xuất hiện, mở đôi mắt tróng rỗng ra, tay co thành nắm đấm vung lên, như nhiều năm không hoạt động giờ toàn thân phát ra sát khí sắc bén ngút trời.</p><p>Từng đợt sát khí ngút trời hóa thành khí thế vô hình bắn ra từ người chín khôi lỗi. Quảng trường yên tĩnh như sống lại thế hệ trước tiêu sát ác liệt sắc bén, ánh sáng xung quanh vào giâyp thú này cũng mông lung hơn.</p><p>Xoẹt!</p><p>Cùng lúc đó, khôi lỗi đứng bên trái ngoài cùng thoáng chốc yên tĩnh, nhảy ra mang theo tiếng hét văng vẳng.</p><p>Khôi lỗi đỏ rực vung hai tay, màu đỏ trên người nỏ bừng sáng, lập tức điều động năng lượng hùng hậu. Một trảo ấn xé rách không gian, mơ hồ có khe nứt không gian đen ngòm. Quanh trảo ấn còn có lửa lượn lờ chụp xuống Tử Yên.</p><p>Trảo ấn này chất chứa khí tức sát phạt cực kỳ đậm đặc khuếch tán ra.</p><p>Vù vù vù!</p><p>Mắt Tử Yên trợn to, nhanh chóng thụt lùi. Váy dài bay lên, cổ tay trắng duỗi ra khỏi ống tay áo, một thất luyện linh lực mang theo đốm linh hỏa bay ra nghênh đón như xuyên thủng không gian.</p><p>Bùm!</p><p>Với tiếng nổ trầm đục, trong tay Lục Thiếu Du ngưng tụ thất luyện linh lực đụng vào trảo ấn của khôi lỗi. Hai năng lượng va chạm, không gian lộ ra khe nứt ánh sáng đen, chớp mắt kình khí cường đại hiện hình cung bắn ra.</p><p>Cộp cộp cộp!</p><p>Trên mặt đất, đột nhiên sắc mặt Tử Yên hơi trắng, váy tím bay bay, phong độ tư thái trác tuyệt, mái tóc bay bay. Thân hình đường cong yểu điệu trong kình phong ập đến hình thành đường cong quyến rũ, thân hình yêu kiều bị đẩy thụt lùi mấy bước.</p><p>Ngay khi bị đẩy lùi, Tử Yên biến sắc mặt kêu lên:</p><p>- Khôi lỗi bát giai hậu kỳ!</p><p>Khôi lỗi này đã đến cấp độ bát giai hậu kỳ. Khôi lỗi vốn khó đối phó mà bát giai hậu kỳ thì càng khó khăn thêm.</p><p>Xoẹt!</p><p>Trong khoảnh khắc ngắn ngủi thân hình mềm dẻo của Tử Yên bị đẩy lùi mấy bước, hai khôi lỗi khác cùng nhảy ra lóe lên giữa không trung. Hai thân hình kim loại đỏ rực của khôi lỗi xuất hiện trong không trung trước mặt Tử Yên.</p><p>Đôi mắt luôn bình tĩnh của Tử Yên thoáng chốc trở nên trầm trọng.</p><p>Xoẹt!</p><p>Hai khôi lỗi thân hình đỏ rực đột nhiên nóng cháy lên, cơ thể kim loại như có lửa đốt cháy bừng bừng. Hơi nóng tràn ngập không gian, không gian như sắp bị đốt cháy. Hai khôi lỗi đánh ra trảo ấn nóng hừng hực.</p><p>Dưới trảo ấn, năm khe hở không gian đen ngòm xé rách đằng trước móng vuốt. Nơi trảo ấn xẹt qua không gian toàn là sóng gợn nóng cháy đổ ập vào Tử Yên.</p><p>Xoẹt!</p><p>Tốc độ nhanh đến mức không thể tránh thoát. Cùng lúc đó, Tử Yên vung bàn tay phải lên, vận dụng năng lượng thiên địa bàng bạc. Kình khí đè ép không gian hóa thành vòi rồng lớn vặn vẹo không gian càn quét tất cả ập hướng khôi lỗi bên trái.</p><p>Vù vù vù!</p><p>Tay trái Tử Yên nhẹ nâng lên, thủ ấn khoảnh khắc biến đổi. Trong váy dài màu tím bắn ra thất luyện linh lực, tốc độ cực kỳ khủng bố. Chỉ chớp mắt một cái đã đến bên khôi lỗi thứ hai. Thất luyện linh lực mang theo lực lượng xuyên qua không gian với thế sấm sét đè hướng khôi lỗi thứ hai.</p><p>Răng rắc!</p><p>Trong khoảnh khắc bốn lực công kích va chạm, chưởng ấn và thất luyện linh lực của Tử Yên giằng co với trảo ấn hai con khôi lỗi giây lát rồi bị trảo ấn xé rách. Mảng lớn không gian trong phút chốc bị xé thành mảnh nhỏ, kình khí ngập trời phá không mà ra.</p><p>Cộp cộp cộp!</p><p>Dưới đất, mặt Tử Yên lại trắng bệch, phun ra ngụm máu, lảo đảo thụt lùi.</p><p>Xoẹt!</p><p>Cũng vào lúc này, khôi lỗi thứ nhất ra tay trước lại xé gió xuất hiện trước mặt Tử Yên đang lảo đảo thụt lùi, trảo ấn đánh tới.</p><p>Tử Yên biến sắc mặt kinh kêu:</p><p>- Nguy rồi!</p><p>Tử Yên bối rối vội bày một vầng sáng linh lực, thân thể mềm mại nhanh chóng thụt lùi.</p><p>Rắc!</p><p>Trảo ấn đánh vào vòng sáng linh lực, ngọn lửa trên trảo ấn trút xuống vòng sáng linh lực Tử Yên bày ra. Giống như lại muốn đốt vòng sáng linh lực, chỉ giằng co giây lát rồi nó cũng tan vỡ. Trảo ấn vặn vẹo xuyên thủng không gian, nhanh như tia chớp chụp vào vai ngọc của Tử Yên.</p><p>Bùm!</p><p>Tiếng nổ vang trầm đục. Thân hình tựa tiên nữ của Tử Yên giờ như thiên sứ gãy cánh bay ngược ra sau, té xuống đất. Giây sau vị trí Tử Yên rơi, mặt đất quảng trường rạn nứt ra vô số khe hở.</p><p>Trong khe hở đá vụn, Tử Yên phun búng máu:</p><p>- Phụt!</p><p>Khuôn mặt xinh đẹp lúc này đẫm máu nhìn có cảm giác thê mỹ, đôi mắt tràn đầy trầm trọng.</p><p>Nhưng khôi lỗi này là bát giai hậu kỳ, còn không phải loại bình thường. Tử Yên phỏng chừng những khôi lỗi bát giai này tuyệt đối mạnh hơn hậu kỳ một chút. Tử Yên mới là Linh Tôn ngũ trọng, bản thân Linh Tôn công kích vật lý không bằng Vũ Tôn, huống chi lúc này coi như là Vũ tôn ngũ trọng cũng không thể chống lại khôi lỗi bát giai, mà hiện giờ có tận chín con. Những khôi lỗi này như có linh trí, hiện tại mới chỉ có ba khôi lỗi ra tay.</p><p>Xoẹt!</p><p>Khoảnh khắc ngắn ngủi lại một khôi lỗi lao thẳng tới, mang theo khí sát phạt sắc bén khốc liệt, ngũ trảo chụp xuống đầu Tử Yên.</p><p>Tử Yên hoảng hốt bò ra, quanh thân ngưng tụ áo giáp linh hồn màu tím nhạt, khí tức cổ xưa hùng hậu khuếch tán, nhìn là biết không phải vật bình thường. Tay trắng nõn vung lên, một ấn đột ngột đánh ra.</p><p>Bùm!</p><p>Chưởng trảo va nhau, vừa va chạm Tử Yên lại bị đẩy lùi, khóe môi chảy dòng máu đỏ, mặt trắng bệch.</p><p>Vèo!</p><p>Ba khôi lỗi không cho Tử Yên thời gian thở dốc, lại lắc người lao tới. Ba trảo ấn xuyên thủng không gian, tốc độ khôi lỗi nhanh khủng bố. Ba trảo ấn trống rỗng xuất hiện nhốt Tử Yên vào trong. Kình phong nóng bỏng sắc bén khốc liệt ập đến trước, thổi váy dài màu tím của Tử Yên bay phần phật.</p><p>- Nguy rồi!</p><p>Ba khôi lỗi bát giai hậu kỳ công kích đến gần, biểu tình Tử Yên cực kỳ nghiêm trọng, nàng chỉ có thể liều mạng.</p><p>Vù vù vù!</p><p>Đúng lúc này, chợt nghe có tiếng động, trong không trung phía trước một bóng người biến thành ánh sáng xanh nhanh như tia chớp lướt tới.</p><p>Chớp mắt thân hình ánh sáng xanh phá vỡ hư không, chợt lóe xuất hiện trước mặt Tử Yên, tay đánh ra chưởng ấn. Không trung gió nổi mây phun, năng lượng thuộc tính phong hùng hậu, chưởng ấn hóa thành ba tàn ảnh bắn ra, mang theo khí sắc bén tàn nhẫn, xu thế tia chớp đụng vào trảo ấn của ba con khôi lỗi.</p><p>Răng rắc! Răng rắc!</p><p>Trong khoảnh khắc ba chưởng ấn và lực công kích ba trảo ấn của ba khôi lỗi va chạm. Trảo ấn giằng co một giây rồi bắn ra ánh sáng chói lòa. Ba chưởng ấn mang theo năng lượng thuộc tính phong tàn sát bừa bãi, trảo ấn của ba khôi lỗi bị phá vỡ.</p><p>Bùm bùm bùm!</p><p>Ba tiếng nổ trầm đục liên tục, kình khí ngút trời rít gào. Ba khôi lỗi bị đẩy lùi ra.</p><p>Cộp cộp cộp!</p><p>Chớp mắt thân hình màu xanh cũng bị chấn lảo đảo lùi mấy bước, cùng đối kháng ba khôi lỗi, biểu tình cực kỳ ngạc nhiên. Lực công kích của ba khôi lỗi này ngang ngửa Vũ Tôn bát trọng, cộng thêm đặc tính khôi lỗi, không dễ đối phó.</p><p>Tử Yên đang định dốc hết sức ra liều mạng đột nhiên nhìn chằm chằm thân hình màu xanh từ đâu chạy đến. Mắt đẹp xoe tròn, Tử Yên quen người mặc áo xanh này.</p>", "images": {}, "success": true}