{"id": 2519, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2531", "title": "Chương 2531: Xoay Người Hành Lễ", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2531: Xoay Người Hành Lễ</h1><p>- Chúng ta rời khỏi đây trước rồi nói sau.</p><p>Lục Thiếu Du nhíu mày, nơi này quá quỷ dị, không có bảo vật gì lại còn gặp thân hình Đế giả kia. Thân hình Đế giả kia tuyệt đối là bảo vật quan trọng, chỉ là bên trong thân hình Đế giả này rõ ràng còn có một đạo tàn hồn ở bên trong, cũng không còn đơn giản là bảo vật nữa mà là thứ vô cùng nguy hiểm, sợ rằng ai gặp phải nó sẽ không may.</p><p>- Được.</p><p>Tử Yên gật đầu nói:</p><p>- Chúng ta rời trước rồi nói sau, thương thế của ngươi quá nặng, trước tiên nên tìm nơi điều tức một lát.</p><p>Thân ảnh hai người lập tức hóa thành lưu quang rời khỏi đại lục lơ lửng. Sau mấy cái lách mình đã biến mất tại chỗ.</p><p>Trong sơn mạch bao la xanh biếc, khắp nơi đều là một mảnh xanh ngắt có một đạo thân ảnh xinh đẹp đang đứng đó, trên dung nhan tuyệt mỹ hiện lên vẻ lo lắng, bất an. Linh lực toàn thân chấn động mang theo khói độc nhàn nhạt. Thân ảnh xinh đẹp lóe lên, thân ảnh hóa thành lưu quang biến mất tại chỗ.</p><p>Một lát sau, trên một khối lục địa không nhỏ lơ lửng có một huyệt động tự nhiên, sau khi Tử Yên bố trí ảo trận, Lục Thiếu Du lần nữa bố trí một đạo cấm chế, thương thế trên người hai người đều không nhẹ.</p><p>Thương thế trên người mình bản thân Lục Thiếu Du rõ ràng nhất. Thực lực của một đạo tàn hồn trên thân hình Đế giả kia không phải là thứ mà hắn có thể chống lại. May mà hắn có lực phòng ngự cường hãn, thế nhưng thương thế cũng vô cùng nghiêm trọng.</p><p>- Lục chưởng môn, cố gắng nắm chặt thời gian điều tức khôi phục thương thế đi. Ở đây ngươi đối đầu với không ít người, nếu như người khác biết ngươi bị thương sợ rằng sẽ gặp không ít phiền phức.</p><p>Tử Yên nhìn thấy Lục Thiếu Du ngơ ngác suy nghĩ, nàng mỉm cười, môi son khẽ mở nói.</p><p>- Tử Yên cô nương, thời gian của chúng ta có hạn, tốt hơn là theo ta tới đây đi.</p><p>Lục Thiếu Du do dự một chút, thúc dục Thiên Trụ giới trong tay, thân ảnh lập tức tiến vào trong Thiên Trụ giới. Trong Tử Vong Thâm Uyên này hắn không có thời gian chữa thương, thương thế trên người quá nặng, Lục Thiếu Du cũng không dám không để ý. Hiện tại đang ở trong Tử Vong Thâm Uyên, số người mà hắn đối đầu vô cùng nhiều, Lục Thiếu Du cũng không dám mạo hiểm, cũng chỉ có tiến vào Thiên Trụ giới khôi phục thương thế.</p><p>- Đây là vật gì...</p><p>Cảm nhận gợn sóng phía trên Thiên Trụ giới lắc lư cùng với một cỗ khí tức cổ xưa trường tồn với thời gian lan tràn ra khiến cho trong lòng Tử Yên run lên. Theo Lục Thiếu Du bước vào trong Thiên Trụ giới giống như không gian thác loạn. Bước vào trong không gian này càng khiến cho đôi mắt xinh đẹp của Tử Yên càng thêm kinh ngạc.</p><p>- Lục chưởng môn, đây là địa phương nào?</p><p>Tử Yên mơ hồ có thể cảm giác được không gian này bất phàm, thế nhưng trong lúc nhất thời cũng không phát hiện ra được điều gì.</p><p>- Điều tức đi, thương thế của nàng cũng không nhẹ.</p><p>Lục Thiếu Du mỉm cười, mang Tử Yên tới Thiên Trụ giới đã là mạo hiểm rồi. Về phần tác dụng của Thiên Trụ giới hiện tại Lục Thiếu Du cũng không có ý định nói rõ.</p><p>Dứt lời, Lục Thiếu Du lần nữa ăn vào mấy khỏa đan dược. Hắn khoanh chân ngồi xuống, vận chuyển Âm Dương Linh Vũ Quyết bắt đầu điều tức, trên khuôn mặt được bao phủ bởi một lớp kim quang, bên trong kim quang tản ra khí tức sắc bén, lại cực kỳ nội liễm.</p><p>Nhìn qua Lục Thiếu Du, đôi mắt xinh đẹp của Tử Yên chớp động, lại nhìn qua không gian thác loạn, lập tức khoanh chân ngồi điều tức. Một lát sau quanh thân nàng được một vòng quang tráo vô hình, trong suốt bao phủ.</p><p>Thời gian chậm rãi trôi qua, trong một sơn mạch, lúc này trên một bãi đất trống của hạp cốc, gợn sóng trong không gian trực tiếp vặn vẹo. Nhìn qua có chút giống như bị cường giả bố trí qua. Trước gợn sóng có một cỗ uy áp cực lớn lan tràn khiến cho người ta không dám tới gần.</p><p>Lúc này trên bãi đất trống ngoài hạp cốc có không ít thân ảnh đứng đó, khí tức trên người đều không kém. Những người này tụm năm tụm ba lại, đa số đều phân tán mà tới. Thậm chí còn cảnh giác nhau. Ở địa phương như thế này không là bằng hữu thì sẽ là đối thủ, cho nên ai cũng phải cảnh giác.</p><p>Mà trong đám người có một ít đội hình không thể khinh thường, đều là cường giả của một ít đại môn đại phái.</p><p>Lúc này ánh mắt của tất cả mọi người đều nhìn vào gợn sóng đang vặn vẹo trong không gian.</p><p>Sưu Sưu.</p><p>Hai tiếng xé gió vang lên, lập tức khiến cho mọi người chú ý. Hai đạo thân ảnh đáp xuống, hai người này là một nam một nữ. Nam mặc một bộ áo bào màu xanh, mái tóc dài màu đen, ánh mắt như sao, khóe miệng dường như lúc nào cũng nở nụ cười tà dị. Thoạt nhìn chừng ba mươi tuổi.</p><p>Mà nữ tử đi theo bên người này mặc một bộ cẩm bào màu tím, dung nhan khuynh thành, ánh mắt đủ để khiến cho nam tử khác nhìn vào sẽ thất hồn lạc phách.</p><p>Mà sau khi nhìn rõ hai người này khiến cho sắc mặt không ít người có mặt ở đây biến hóa. Khí tức trên người một nam một nữ này thu liễm, trong lúc vô hình khiến cho trong lòng không ít người cảnh giác. Không nhìn thấu khí tức trên người hai người này đủ để chứng minh hai người này không phải là người bình thường.</p><p>- Lục chưởng môn, dường như chính là nơi này.</p><p>Tử Yên nhìn hạp cốc có gợn sóng vặn vẹo, truyền âm nói với Lục Thiếu Du. Ở trong hạp cốc có gợn sóng vặn vẹo kia có một cỗ khí tức lan tràn ra bên ngoài, cho dù ở xa nàng cũng có thể cảm giác được.</p><p>Hai người này tới chính là Lục Thiếu Du và Tử Yên, hai người ở trong Thiên Trụ giới điều tức nửa tháng, bên ngoài cũng chỉ là mấy thời thần mà thôi. Chỉ là điều này Tử Yên còn chưa biết mà Lục Thiếu Du cũng không nói.</p><p>Thời gian nửa tháng, thương thế trên người Lục Thiếu Du đã không còn trở ngại, tốc độ khôi phục thương thế của Âm Dương Linh Vũ Quyết phối hợp với sự biến thái của Bất Diệt Huyền Thể khiến cho thương thế của Lục Thiếu Du cho dù trầm trọng cũng khó có thể khôi phục nhanh hơn.</p><p>Thương thế trên người Tử Yên lần nữa được khôi phục không ít. Dường như cũng có một ít thủ đoạn khôi phục thương thế, xem ra dường như không còn trở ngại.</p><p>Chỉ là bộ dáng của hai người lại không phải bộ dáng vốn có. Lục Thiếu Du mang mặt nạ ban đầu dùng ở trên Bình Nham đảo, biến hóa thành bộ dáng khác. Mà Tử Yên thân là Thánh Nữ Thiên Địa các, dường như cũng tinh thông đạo này. Chỉ đơn giản mang một mặt nạ khó có thể khiến cho người khác phát giác ra.</p><p>Lục Thiếu Du làm như vậy cũng là vì người đối đầu với mình quá nhiều, quá mức khiến cho người khác chú ý cho nên lúc này mới tạm thời dùng biện pháp như vậy. Trong Tử Vong Thâm Uyên này nói không chừng biện pháp này có một chút hữu dụng, sau này cũng thuận tiện hành động một chút.</p><p>- Có lẽ chính là nơi này, không biết trong cấm chế này có thứ gì.</p><p>Lục Thiếu Du mỉm cười, truyền âm nói với Tử Yên, thân ảnh đáp xuống đất, ánh mắt nhìn về phía gợn sóng vặn vẹo trong không gian. Từ vạn dặm bên ngoài hai người Lục Thiếu Du có thể cảm giác được nơi này có một cỗ khí tức bất phàm.</p><p>- Dường như có một ít người quen?</p><p>Tử Yên nói, ánh mắt xinh đẹp đảo qua không trung, lúc này quả thực có không ít cường giả có mặt nơi này, trong đó còn có không ít thân ảnh quen thuộc.</p>", "images": {}, "success": true}