{"id": 2518, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2530", "title": "Chương 2530: Xoay Người Hành Lễ", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2530: Xoay Người Hành Lễ</h1><p>Phốc Phốc.</p><p>Lần nữa Lục Thiếu Du lại phun ra một ngụm máu tươi, lực lượng mạnh mẽ xuyên qua Huyễn Ảnh Thanh Vũ đánh xuống không ngờ lại khủng bố như vậy.</p><p>- Người tự tiện xông vào, chết!</p><p>Thân hình Đế giả này cũng không cho Lục Thiếu Du thời gian trì hoãn, thân hình trực tiếp xẹt qua không gian, như quỷ mị xuất hiện trước người Lục Thiếu Du. Trong bàn tay khô héo có một đạo quang tụ năng lượng bắn ra. Quang trụ bao phủ không gian khiến cho Lục Thiếu Du không có cách nào tránh né.</p><p>Sưu.</p><p>Quang trụ bằng năng lượng bao phủ, lập tức đập vào trên người Lục Thiếu Du. Năng lượng khủng bố cùng với uy áp tuyệt đối của Đế giả xuyên thấu vào trong mi tâm của Lục Thiếu Du.</p><p>- Công kích linh hồn.</p><p>Lúc này Lục Thiếu Du kinh hãi, bên trong năng lượng này có công kích linh hồn, mà còn mạnh mẽ không kém công kích vật lý. Lục Thiếu Du bỗng nhiên có cảm giác đại hồn anh cùng với tiểu hồn anh của mình run rẩy, hoàn toàn bị uy áp khủng bố kia áp chế. Cỗ uy áp này tới từ sâu trong linh hồn khiến cho hắn cơ hồ không có sức phản kháng.</p><p>Ông.</p><p>Vào lúc nguy cấp kim đao màu vàng trong thân hình Lục Thiếu Du nhảy ra, kim quang bao phủ trong đầu, công kích khủng bồ này lập tức bị kim đao màu vàng thôn phệ.</p><p>Ông.</p><p>Trong đầu Lục Thiếu Du, kim đao màu vàng thôn phệ năng lượng khủng bố. Trong khoảnh khắc này giống như kim đao bị thứ gì đó dẫn dắt, tiếng nổ vang vọng. Kim quang bắn ra, trực tiếp từ trong mi tâm Lục Thiếu Du bắn ra, bao phủ Lục Thiếu Du vào bên trong.</p><p>Thân hình Đế giả nhìn Lục Thiếu Du, dưới cỗ kim quang này ánh mắt tràn ngập tia máu kia run lên, thân hình trực tiếp lùi lại phía sau vài bước. Thân hình khô héo run rẩy, ánh mắt nghi hoặc, dường như đang bị uy áp cực lớn.</p><p>Ầm ầm.</p><p>Lúc này mặt đất trong đại điện run lên, giống như chấn động. Tiếng ầm ầm vang vọng từ dưới lòng đất truyền ra.</p><p>Thân hình Đế giả run lên, ánh mắt nhìn vào bên ngoài đại điện, lại nhìn kim quang bao phủ Lục Thiếu Du, toàn thân run lên, thân hình khô héo kia cung kính thi lễ với Lục Thiếu Du, trong đôi mắt tràn ngập tia máu xuất hiện sự kính sợ cùng với kiêng kỵ.</p><p>Sưu.</p><p>Thân hình Đế giả lập tức hóa thành một đạo lưu quang biến mất tại chỗ. Lục Thiếu Du chỉ kịp nhìn thấy một đạo lưu quang nhàn nhạt biến mất mà thôi.</p><p>Hít.</p><p>Thân hình Đế giả biến mất, kim đao màu vàng lập tức trở lại trên tiểu hồn anh trong đầu Lục Thiếu Du.</p><p>Khục khục.</p><p>Kim quang biến mất. Thân hình Lục Thiếu Du lảo đảo lùi lại mấy bước, sắc mặt trắng bệch. Khóe miệng tràn ra tia máu, lảo đảo ngồi xuống đất. Thương thế trên người hắn rất nặng, nếu không có lực phòng ngự hơn người sợ rằng hắn có chín cái mạng cũng không đủ chết. Trước mặt thân hình Đế giả kia tu vi của hắn bị áp chế tuyệt đối, còn cỗ khí tức kia, hiện tại hắn nghĩ lại mà trong lòng vẫn còn cảm thấy sợ hãi.</p><p>- Lục chưởng môn, ngươi sao rồi?</p><p>Tử Yên nhìn thân hình Đế giả biến mất đang vô cùng nghi hoặc, nhìn thấy bộ dáng của Lục Thiếu Du, sắc mặt đại biến, thân hình lập tức ngồi xuống trước mặt Lục Thiếu Du, nói:</p><p>- Thương thế của ngươi không nhẹ.</p><p>Dứt lời trong tay Tử Yên xuất hiện một khỏa đan dược nhét vào trong miệng Lục Thiếu Du. Lấy váy dài màu tím lau sạch vết máu nơi khóe miệng của Lục Thiếu Du, bốn mắt nhìn nhau, đôi mắt xinh đẹp trốn tránh, khuôn mặt đỏ ửng.</p><p>- Cảm tạ, thương thế không nhẹ, thế nhưng ta còn chịu đựng được.</p><p>Lục Thiếu Du nói, nhìn nữ tử trước mắt, lúc này hắn cũng không có thời gian suy nghĩ nhiều. Thân hình đứng lên, mắt nhìn cả đại điện, thân hình Đế giả đột nhiên biến mất khiến cho Lục Thiếu Du vô cùng nghi hoặc.</p><p>- Thân hình Đế giả kia tại sao lại đột nhiên biến mất?</p><p>Trong lòng Tử Yên vô cùng nghi hoặc, thân hình Đế giả kia đột nhiên rời đi khiến cho trong lòng nàng nghĩ không ra. Vừa rồi nàng cũng nhìn thấy trước khi rời đi thân hình Đế giả thi lễ với Lục Thiếu Du, chuyện này khiến cho nàng càng thêm nghi hoặc.</p><p>- Ta cũng không biết, trước tiên chúng ta nên nghĩ biện pháp rời khỏi đây thì hơn.</p><p>Lục Thiếu Du nói, nếu như để thân hình Đế giả kia trở về thì không xong. Trong lòng hắn thầm phỏng đoán thực lực của Đế giả kia cũng không dưới Huyền Hạo bao nhiêu. Hắn không có biện pháp chống lại. Thế nhưng trong lòng Lục Thiếu Du lúc này cũng có chút nghi hoặc, thân hình Đế giả kia dường như vừa rồi còn thi lễ với hắn. Chuyện này vô cùng quái dị, mà nguyên nhân Lục Thiếu Du cũng chỉ có thể quy kết cho kim đao màu vàng trong đầu.</p><p>- Cũng tốt, dường như trong này cũng không có thứ gì.</p><p>Tử Yên khẽ nói, ánh mắt nhìn chung quanh, nơi này trống không chỉ có bụi bặm.</p><p>Lục Thiếu Du gật đầu, rời đi là tốt nhất. Tránh cho thân hình Đế giả kia trở về, tuy rằng tỏng lòng nghĩ tới trong thân hình Đế giả kia có bảo vật như Đế giả chi nguyên, nói không chừng còn nhận được truyền thừa. Thế nhưng sau khi chứng kiến thực lực của thân hình Đế giả kia, hiện tại Lục Thiếu Du cũng không dám mơ tưởng tới nó.</p><p>- Ồ?</p><p>Lục Thiếu Du đang định rời đi bỗng nhiên nhìn thấy nơi mà thân hình Đế giả khoanh chân ngồi có không ít đồ án.</p><p>- Đây là thứ gì?</p><p>Lục Thiếu Du do dự một chút rồi mới đến gần. Lúc này hắn mới nhìn rõ dường như trên mặt đất là địa đồ, có thể thấy không ít dãy núi, cũng có không ít cung điện cùng với thông đạo.</p><p>- Đây dường như là một bản đồ?</p><p>Tử Yên tiến lên, nhìn qua đồ án rồi nói.</p><p>- Dường như là vậy, chỉ là không biết có quan hệ gì với nơi này.</p><p>Ánh mắt Lục Thiếu Du đảo qua địa đồ được khắc trên mặt đất. Thế nhưng cũng không nhìn ra có sự tương đồng nào với nơi này, sau khi nhìn qua lập tức không để ý nữa.</p><p>- Chúng ta đi thôi. Vạn nhất thân hình Đế giả kia trở về thì phiền lớn.</p><p>Tử Yên nói.</p><p>- Được.</p><p>Lục Thiếu Du gật đầu, trong đại điện to lớn như vậy lại cực kỳ trống trải. Trừ phần đại điện trong lúc giao thủ bị phá hủy ra chung quanh cũng không có thứ gì tồn tại. Lục Thiếu Du cũng không dám dừng lại, hai người lập tức tìm nơi rời khỏi đại điện.</p><p>Trong đại điện rộng lớn, hai người cẩn thận từng tí một, tìm kiếm lối ra. Cũng không có nguy hiểm nào xuất hiện. Trong cung điện to lớn như vậy ngoài thân hình Đế giả kia cũng không còn vật nào khác.</p><p>Thân ảnh hai người xuôi ngược trong cung điện, cánh cửa khi trước đã biến mất không thấy gì nữa. Giờ phút này hai người xuất hiện ở trên một vách đá dựng đứng, trước người chính là vách núi vạng trượng dựng đứng, trên không trung là mây mù lượn lờ.</p><p>Sưu Sưu.</p><p>Hai người nhìn nhau, thả người nhảy lên, thân hình nhảy lên vách đá vạn trượng. Đây đã là một khối đại lục lơ lửng cuối cùng, mây mù lượn lờ ngập trời, trong không gian xuất hiện lần nữa vô số lục địa lớn nhỏ đang lơ lửng.</p><p>- Ảo trận thật cao minh.</p><p>Tử Yên quay đầu lại, đại điện khổng lồ màu xanh đã biến mất không thấy gì nữa.</p><p>Lục Thiếu Du nghe vậy lập tức nhìn về phía sau, đại điện kia đã sớm biết mất không thấy gì nữa. Ở phía sau hắn là một mảnh sơn mạch vô tận, xanh biếc. Đại lục phía trước giống như bị người ta mạnh mẽ chặt đứt vậy.</p>", "images": {}, "success": true}