{"id": 2515, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2527", "title": "Chương 2527: Ở Trong Cung Điện", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2527: Ở Trong Cung Điện</h1><p>- Thiếu chủ, chẳng lẽ cứ như vậy buông tha Phi Linh môn sao? Không ít cường giả chúng ta đều chết trong tay Phi Linh môn. Bút sổ sách này ở trong Tử Vong Thâm Uyên này chúng ta cũng nên báo một chút.</p><p>Trong mắt một lão giả mặc trường bào màu trắng bắn ra hàn ý cực lớn.</p><p>- Hiện tại không nên trêu vào Phi Linh môn. Hiện tại cả Đế Đạo minh đều ở trong Tử Vong Thâm Uyên này, chúng ta trước tiên cứ tha cho bọn chúng. Nếu như có cơ hội động thủ lần nữa cũng không muộn. Trước tiên cứ tìm tòi một chút bên này.</p><p>Ánh mắt Lăng Thanh Tuyệt run lên, thân hình nhảy lên không trung, đám người phía sau lập tức đi theo.</p><p>Lăng Thanh Tuyền không nói gì, đôi mắt xinh đẹp biến ảo, thân ảnh nhoáng lên, lập tức đuổi theo mọi người.</p><p>Thương thế của Tử Yên lúc này quá nặng, sau khi điều tức, ăn vào không ít đan dược chữa thương thì mới có chút hiệu quả. Sắc mặt trắng bệch mới khôi phục một tia hồng nhuận. Chỉ là dưới thương thế như vậy nàng muốn khôi phục sợ rằng không phải là điều trong thời gian ngắn có thể làm được.</p><p>Hai mươi thời thần sau, Tử Yên mới thở ra một ngụm trọc khí, thu thủ ấn lại. Thở một ngụm trọc khí ra, sắc mặt nàng tuy rằng hồng nhuận hơn trước đó thế nhưng vẫn tái nhợt.</p><p>Hai mắt Tử Yên mở ra, đôi mắt xinh đẹp nhìn vào thân ảnh màu xanh, ánh mắt khẽ biến đổi, nhìn tới nhập thần.</p><p>- Tử Yên cô nương, sao rồi?</p><p>Lục Thiếu Du dừng điều tức, ánh mắt nhìn vào trên người Tử Yên. Từ khí sắc của nàng hắn có thể nhận ra thương thế của nàng như vậy coi như là không có trở ngại, sợ rằng muốn khôi phục cũng cần một đoạn thời gian không ngắn.</p><p>- Không có việc gì, có thể đi lại được rồi.</p><p>Tử Yên nói, lúc này đang trong Tử Vong Thâm Uyên nàng không có nhiều thời gian chữa thương. Nhìn Lục Thiếu Du, nàng thầm nghĩ, tất cả mọi người đều đang gấp rút tìm kỳ ngộ, thế nhưng nam tử trước mắt nàng lúc này lại có thể hộ pháp cho nàng lâu như vậy, trong lòng nàng không khỏi có cảm giác khác thường. Ánh mắt nhìn về phía Lục Thiếu Du, nói:</p><p>- Thật sự có lỗi, làm chậm trễ thời gian của Lục chưởng môn.</p><p>- Tử Yên cô nương khách khí rồi.</p><p>Lục Thiếu Du không cảm thấy có vấn đề gì, từ trong miệng đám người Thôi Hồn Độc Vương Đông Vô Mệnh hắn cũng biết được những năm này Thiên Địa các giúp Phi Linh môn không ít việc. Thiên Địa các luôn là một sơn môn đặc thù nhất trên đại lục, có quan hệ như vậy đương nhiên Lục Thiếu Du cần phải giữ gìn.</p><p>- Chúng ta đi thôi. Tìm khắp nơi một chút, nơi này sợ rằng bất phàm.</p><p>Tử Yên gật đầu nói, trong đôi mắt xinh đẹp hiện lên sự vui vẻ. Thần thái lần nữa lại giống như tiên tử, sợ rằng bất luận nam tử nào nhìn thấy cũng phải thất hồn lạc phách.</p><p>- Chung quanh ta đã tìm qua, không phát hiện ra thứ gì. Chỉ là Tâm Đồng cùng với đại ca Dương Quá ta cũng không thấy.</p><p>Trong lòng Lục Thiếu Du hiện tại đang lo lắng cho hai người Lục Tâm Đồng và Dương Quá.</p><p>- Xem ra Lục chưởng môn cũng rơi vào trong Cửu Chuyển Mê Lâm Trận. Cường giả Thiên Địa các ta cũng mất tích, thế nhưng cũng không cần quá lo lắng. Chúng ta không có việc gì, chăc rằng bọn họ cũng như vậy. Hiện tại không biết chúng ta có thể đi ra ngoài hay không.</p><p>Tử Yên nói.</p><p>- Tử Yên cô nương cũng biết Cửu Chuyển Mê Lâm Trận?</p><p>Ánh mắt Lục Thiếu Du biến đổi, cũng không quá kinh ngạc. Tử Yên thân là Thánh Nữ của Thiên Địa các biết rõ Cửu Chuyển Mê Lâm Trận cũng không có gì kỳ quái. Về phần Lục Tâm Đồng và đại ca Dương Quá, hiện tại Lục Thiếu Du cũng chỉ có thể cầu nguyện cho bọn họ bình yên vô sự.</p><p>Tử Yên nhìn qua Lục Thiếu Du, lại nhìn máu trên bờ vai đã khô, nàng nói:</p><p>- Cửu Chuyển Mê Lâm Trận này ta có biết rõ một chút, thế nhưng thứ chúng ta tiến vào không phải là Cửu Chuyển Mê Lâm Trận bình thường.</p><p>- Trong này cực kỳ quái dị, cũng không biết nơi này rốt cuộc là nơi nào.</p><p>Lục Thiếu Du trầm tư, bên ngoài là Cửu Chuyển Mê Lâm Trận bất phàm, trong là chín đầu khôi lỗi, tất cả đều không bình thường. Nơi này sợ rằng càng thêm không bình thường.</p><p>- Trong cung điện này hẳn có thứ bất phàm.</p><p>Tử Yên quay đầu nhìn cung điện sau lưng cách đó không xa. Mái tóc đen xõa xuống giống như một thác nước nhìn qua có chút vũ mị.</p><p>Trước cung điện, Lục Thiếu Du đã sớm dò xét qua. Cung điện cổ xưa này cực kỳ khổng lồ. Cả vật thể màu xanh đỏ, cao chừng mất chục thước, to lớn, sừng sững, tản mát ra khí tức cổ xưa, dường như đã vô số năm tháng không có ai đặt chân qua. Chưa đi vào cung điện này thế nhưng Lục Thiếu Du đã cảm nhận được một cỗ khí tức quỷ dị, khí tức này khiến cho hắn có chút rung động.</p><p>- Chúng ta vào xem.</p><p>Lục Thiếu Du nói, bên ngoài hắn đã dò xét qua, cũng không phát hiện ra điều gì. Sợ rằng có thứ gì cũng đặt ở trong cung điện màu xanh đỏ này rồi.</p><p>- Cẩn thận một chút.</p><p>Tử Yên khẽ nói, bước chân nhẹ nhàng theo Lục Thiếu Du đi về phía cung điện cổ xưa.</p><p>Hai người cẩn thận đi từng bước tới cung điện xanh đỏ khổng lồ. Cũng không có nguy hiểm gì. Cung điện màu xanh khổng lồ này cũng chỉ có một cánh cửa, không biết dùng tài liệu nào tạo thành, bên trên điêu khắc không ít đồ án hình thú dữ tợn.</p><p>Lục Thiếu Du, Tử Yên nhìn nhau, khẽ gật đầu, lập tức tiến vào trong cánh cửa lớn. Tiến vào cảnh cửa, Lục Thiếu Du dùng ánh mắt cảnh giác đảo qua chung quanh. Thế nhưng ngoài ý muốn của Lục Thiếu Du là bên trong cung điện lại là một quảng trưởng.</p><p>Quảng trưởng không lớn, thế nhưng cũng không nhỏ. Mà trong quảng trường là một đống bừa bộn, khắp nơi đều là cảnh đổ nát thê lương, chung quanh còn có không ít cột đá cùng với đá vụn.</p><p>Đôi mắt xinh đẹp cử Tử Yên chớp động, tràn ngập vẻ nghi hoặc. Dường như cũng không ngờ bên trong cung điện lại là cảnh tượng như vậy.</p><p>Lục Thiếu Du dò xét khắp nơi một hồi, thế nhưng cũng không phát hiện ra được gì. Cả quảng trường đều là cảnh đổ nát thê lương, giống như nơi này từng xảy ra một trận đại chiến vậy.</p><p>- Chúng ta nhìn xem một chút, nàng cẩn thận.</p><p>Lục Thiếu Du nhìn chung quanh, âm thanh vừa dứt, chân khí dưới chân léo lên, thân hình nhảy ra, bắt đầu đánh giá chung quanh. Thế nhưng lúc này trước mắt Lục Thiếu Du cũng chỉ là quảng trường đổ nát thê lương. Chuyện này khiến cho Lục Thiếu Du không thể nào tin được.</p><p>- Ngươi cũng cẩn thận một chút.</p><p>Tử Yên khẽ nói, ánh mắt mang theo sự nghi hoặc đánh giá khắp nơi.</p><p>Một lát sau, hai người cẩn thận kiểm tra trong quảng trường, cũng không có phát hiện ra điều gì. Chỉ là trong không gian này tràn ngập một cỗ khí tức cổ xưa khiến cho trong lòng Lục Thiếu Du có chút kinh ngạc.</p><p>- Khí tức này dường như có chút quỷ dị a.</p><p>Lục Thiếu Du nhướng mày, bên trong nhìn như không có vật gì, thế nhưng cỗ khí tức vô hình mà quỷ dị kia vô cùng cổ xưa.</p><p>- Ảo trận thật cao mình.</p><p>Trong lúc Lục Thiếu Du nghi hoặc, âm thanh của Tử Yên vang lên.</p><p>Lục Thiếu Du lập tức đi tới bên người Tử Yên, vội vàng hỏi:</p><p>- Tử Yên cô nương, nàng phát hiện ra gì sao?</p><p>- Lục chưởng môn, ta nghĩ chúng ta bị nhốt trong một ảo trận cao minh. Nếu như ta đoán không sai, hiện tại chúng ta đã không ra được.</p>", "images": {}, "success": true}