{"id": 2516, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2528", "title": "Chương 2528: Phát Hiện Đại Điện", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2528: Phát Hiện Đại Điện</h1><p>Tử Yên quay đầu nói với Lục Thiếu Du, thế nhưng không ngờ lại dán mặt vào vai Lục Thiếu Du. Bốn mắt nhìn nhau, gần trong gang tấc, chóp mũi cơ hồ đụng vào nhau.</p><p>Khoảng cách như vậy khiến cho hai người sững sờ, đều cảm nhận được khí tức của đối phương. Thân hình hai người lập tức lùi về phía sau một bước.</p><p>Lúc này Lục Thiếu Du mới quay đầu lại nhìn, cánh cửa mà hai người vừa mới tiến vào đã biến mất không thấy.</p><p>- Lại là ảo trận?</p><p>Lúc này Lục Thiếu Du mới ý thức ra một lần nữa hắn đã bị nhốt trong ảo trận, không ngờ hắn lại không cảm giác ra mọt chút nào, đủ để thấy được ảo trận này lợi hại ra sao, ánh mắt hắn tràn ngập sự ngưng trọng, hỏi:</p><p>- Tử Yên cô nương, nàng có biện pháp phá ảo trận này không vậy?</p><p>- Trận pháp trong Tử Vong Thâm Uyên này đều là trận pháp thượng cổ, lưu truyền ra bên ngoài cực ít, ta chỉ hiểu được da lông. Ảo trận này cực kỳ cao minh, sợ rằng ta cũng bất lực.</p><p>Trong đôi mắt xinh đẹp của Tử Yên tràn ngập vẻ ngưng trọng, ảo trận này cực kỳ cao minh, nàng tự nhận mình không có biện pháp. Trận pháp thượng cổ không phải là thứ mà nàng chắc chắc có thể phá vỡ.</p><p>Lục Thiếu Du nghe vậy càng thêm ngưng trọng. Nếu bị nhốt ở chỗ này thì không ổn, không có cách nào đi ra bên ngoài.</p><p>- Cũng không thể bị nhốt đến chết ở trong này, chúng ta tìm kiếm chung quanh xem.</p><p>Lục Thiếu Du trầm giọng nói, đã bị nhốt ở bên trong vậy thì hiện tại cũng chỉ có thể tìm kiếm biện pháp đi ra mà thôi.</p><p>- Được.</p><p>Tử Yên gật đầu nói, hiện tại bọn họ cũng chỉ có thể nghĩ biện pháp đi ra ngoài.</p><p>Hai người cẩn thận tìm kiếm cả quảng trường mấy thời thần, thế nhưng cũng không tìm được biện pháp gì. Vô luận như thế nào cũng không có cách nào rời khỏi quảng trường này.</p><p>Trong mắt hai người hiện lên sự thất vọng, tất cả mọi biện pháp đều được nghĩ tới, thế nhưng đều không có hiệu quả.</p><p>- Lục chưởng môn, nếu như ngươi mặc kệ ta sớm rời đi thì nói không chừng lúc này cũng sẽ không bị vây ở đây.</p><p>Tử Yên cười khổ nói.</p><p>Lục Thiếu Du cười nhạt một tiếng, không nói gì, ánh mắt bỗng nhiên nhìn vào phía trên một bãi đá vụn, sắc mặt biến hóa, chậm rãi đi qua rồi bắt đầu cẩn thận đánh giá.</p><p>Lập tức Lục Thiếu Du dò xét đống đá vụn thứ hai, ánh mắt nhảy lên, hít sâu một hơi.</p><p>- Có phát hiện gì sao?</p><p>Tử Yên nói.</p><p>- Nếu như ta đoán không sai ảo trận này hẳn là đường rời khỏi Cửu Chuyển Mê Lâm Trận mà thôi. Chỉ là trận này có chút cải biến một ít.</p><p>Lục Thiếu Du nói.</p><p>- Thật sự là như thế sao? Chúng ta theo Cửu Chuyển Mê Lâm Trận tiến vào đây cho nên vừa rồi thật không ngờ lại đi tới nơi này.</p><p>Tử Yên sau khi được Lục Thiếu Du chỉ điểm lập tức nhìn ra được một chút mánh khóe, trong mắt hiện lên sự vui mừng.</p><p>Ý bảo Tử Yên coi chừng một chút, Lục Thiếu Du bắt đầu dựa theo phương pháp phá trận của Cửu Chuyển Mê Lâm Trận, thế nhưng trong lòng không ngừng phập phùng, không biết sau khi phá vỡ trận hai người bọn họ có thể gặp phải nguy hiểm gì đó hay không. Thế nhưng hiện tại hắn cũng chỉ có thể phá vỡ ảo trận này mà thôi.</p><p>Mất một lát, thân ảnh Lục Thiếu Du xuyên qua đống đá vụn trên quảng tường, thân ảnh xinh đẹp của Tử Yên theo sát phía sau.</p><p>Khi tới đống đá vụn thứ chín, Lục Thiếu Du bước ra một bước lại có chút do dự. Sau khi hít sâu một hơi, hắn quay đầu nói với Tử Yên, nói:</p><p>- Tử Yên cô nương, nàng nên coi chừng một chút.</p><p>Dứt lời, Lục Thiếu Du bước xuống một bước, ngay khi hắn hạ chân xuống bỗng nhiên quảng trường này ầm ầm run rẩy.</p><p>Ầm ầm.</p><p>Cả quảng trường run rẩy giống như địa chấn, một cỗ khí tức bàng bạc lan tràn.</p><p>- Coi chừng.</p><p>Lục Thiếu Du khẽ quát một tiếng, toàn thân đề phòng. Trong nơi này quỷ dị không thôi, hắn không thể không đề phòng.</p><p>Sưu.</p><p>Lúc này cả quảng trường run lên, trong ánh mắt cảnh giác của hai người cả quảng trưởng biến mất không thấy gì nữa. Mà trong mắt của hai người xuất hiện một đại điện cực lớn.</p><p>Hít.</p><p>Mắt nhìn đại điện này, Lục Thiếu Du hít sâu một hơi, ánh mắt chuyển thành khiếp sợ.</p><p>Ở trong đại điện có một bánh xe đang xoay, cả đại điện màu cổ đồng, cũng không biết đã tồn tại bao nhiêu năm. Trên đại điện không ngừng có khí tức cổ xưa, thê lương lan tràn ra.</p><p>Trong đại điện, Lục Thiếu Du nhìn kỹ chung quanh, lập tức thấy ở giữa đại điện có một thân ảnh. Thân ảnh này không biết đã tồn tại bao nhiêu lâu, toàn thân là xương bọc da, mái tóc rối tung giống như mạng nhện.</p><p>Mà lúc này thứ khiến cho Lục Thiếu Du khiếp sợ chính là khí tức trên thân hình này, chung quanh thân hình này có một tầng gợn sóng không gian lắc lư khiến cho linh hồn đau đớn. Toàn thân trong lúc vô hình gặp phải một cỗ uy áp bàng bạc, cực lớn.</p><p>- Uy áp thật mạnh.</p><p>Ánh mắt Lục Thiếu Du run lên, uy áp này vô cùng mạnh, khiến cho hắn nhìn một cái lập tức cảm thấy linh hồn đau đớn kịch liệt. Chân khí cùng với linh lực trong cơ thể giống như bị đình trệ. Mà khí tức này Lục Thiếu Du rõ ràng cảm nhận được cực kỳ giống với khí tức trên người sư phụ Chí Thánh Đại Đế, thân hình này so với thân hình của sư phụ Chí Thánh Đại Đế còn cổ xưa hơn.</p><p>- Thân hình Đế giả.</p><p>Lục Thiếu Du sợ hãi than, khí tức trên thân hình này tuyệt đối đã đạt tới Đế giả. Thân hình trước mắt này chính là do Đế giả lưu lại.</p><p>Lúc này Tử Yên cũng vô cùng khiếp sợ và kinh ngạc, dường như nàng cũng cảm nhận được khí tức bàng bạc trên thân hình kia.</p><p>Sưu...</p><p>Ngay khi Lục Thiếu Du dò xét, thân hình trong đại điện bỗng nhiên run lên, thân hình rung động tạo thành tiếng ken két.</p><p>Tiếng ken két vang vọng, thân hình này bắt đầu nhúc nhích, tựa như sống lại. Toàn thân tràn ngập một cỗ năng lượng chấn động.</p><p>Trong đại điện, thân hình kia dưới ánh mắt khó tin của Lục Thiếu Du và Tử Yên, năng lượng quanh thân chậm rãi chấn động, thân hình vang lên tiếng lách cách. Thân hình đang khoanh chân ngồi lập tức đứng lên, thân hình đứng thẳng mang theo năng lượng chấn động, xuất hiện trước ánh mắt của Lục Thiếu Du và Tử Yên.</p><p>- Có thể đi tới đây cũng coi như bất phàm, chỉ là vẫn không tránh thoát khỏi cái chết.</p><p>Một âm thanh khàn khàn, hờ hững mà cổ xưa từ trong miệng âm thanh này vang vọng trong đại điện. Thân hình chỉ có xương bọc da chậm rãi ngẩng đầu, mái tóc rối mất trật tự tung bay, lộ ra hai hốc mắt trống rỗng, trong hốc mắt là tia máu lập lòe.</p><p>- Không xong, chẳng lẽ vẫn còn sống?</p><p>Lục Thiếu Du kinh ngạc, thân hình Đế giả này chẳng lẽ còn sống hay sao? Nếu như còn sống thì phiền lớn rồi.</p><p>Lục Thiếu Du nhìn thân hình Đế giả. Thân hình kia đứng trong đại điện, thân hình nhìn qua có chút đơn bạc thế nhưng lại khiến cho người ta có cảm giác nguy hiểm rất mạnh. Trong hốc mắt có hai luồng hồng quang lập lòe.</p><p>- Không xong, đây là thân hình Đế giả.</p><p>Tử Yên nhìn thấy thân hình này lập tức kinh hãi.</p><p>- Xem ra chúng ta gặp phiền toái lớn rồi.</p><p>Lục Thiếu Du cười khổ, nếu như ngày hôm nay hai người bọn họ không đánh bại thân hình Đế giả này mà nói thì không có cách nào thuận lợi rời khỏi nơi này. Mà cảm giác năng lượng chấn động trên thân hình Đế giả này Lục Thiếu Du tự nhận suy nghĩ của mình là viển vông.</p>", "images": {}, "success": true}