{"id": 2513, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2525", "title": "Chương 2525: Thu Phục, Chiếm Được Khôi Lỗi 1", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2525: Thu Phục, Chiếm Được Khôi Lỗi 1</h1><p>Thế nhưng thứ khiến cho Lục Thiếu Du kinh ngạc lúc này cũng không phải là luyện chế hồn anh mà là sự phòng ngự trong đầu hồn anh. So với trong tưởng tượng của Lục Thiếu Du còn yếu hơn, thậm chí là không có bất kỳ tầng phòng ngự nào.</p><p>Ngay từ đầu Lục Thiếu Du thi triển Âm Dương Linh Vũ quyết, công kích linh hồn đánh tới Lục Thiếu Du đã phát hiện ra phòng ngự trong đầu đám khôi lỗi này rất yếu. Thân là khôi lỗi cao cấp bực này, trong đầu thường thường sẽ được người luyện chế bố trí cấm chế lợi hại. Cấm chế này khó có thể mở ra được, thậm chí có một ít khôi lỗi, một khi ngoại nhân động vào cấm chế thì cấm chế sẽ tự động hủy diệt khôi lỗi. Khôi lỗi cao cấp bực này cũng không thể tiện nghi cho người khác được.</p><p>Cho nên ngay từ đầu tuy rằng Lục Thiếu Du muốn phản khống khôi lỗi thế nhưng cũng không dám làm. Muốn phản khống khôi lỗi, đầu tiên cần thực lực mạnh hơn người bố trí. Kẻ có được chín đầu khôi lỗi này sợ rằng tuyệt không phải là người bình thường. Muốn phản khống không dễ chút nào.</p><p>Thế nhưng hiện tại trong đầu khôi lỗi bát giai hậu kỳ này Lục Thiếu Du hoàn toàn không gặp một chút ngăn cản nào, căn bản không có một chút cấm chế nào cho nên lúc này Lục Thiếu Du mới kinh ngạc. Kẻ củ nhân chín đầu khôi lỗi này không ngờ lại không bố trí bất luận một cái cấm chế gì.</p><p>Dưới Âm Dương Linh Vũ Quyết, Lục Thiếu Du lập tức thôn phệ hồn anh ở bên trong. Hồn anh Tôn cấp bát trọng, thực lực chân chính cũng không cường hãn bằng Tôn cấp bát trọng bình thượng. Đó là nguyên nhân do đã lâu, thậm chí là những hồn anh này hung ác, bạo ngược vô cùng, bản tính đã bị luyện chế, chỉ còn lại bản tính hung ác mà thôi.</p><p>Sưu.</p><p>Khi Âm Dương Linh Vũ Quyết thôn phệ hồn anh Lục Thiếu Du lập tức thu Âm Dương Linh Vũ Quyết lại, thân hình cự hồ khổng lồ lùi về phía sau mấy bước. Trong mi tâm có một đoàn quang mang màu tím lóe lên, sát khí bàng bạc tuôn ra, đại hồn anh lập tức xuất hiện trước người.</p><p>- Bí pháp Cửu Chuyển Thiên Linh.</p><p>- Bí pháp Ám Ma Phân Thân.</p><p>Đại hồn anh xuất hiện, khí tức lập tức tăng vọt, thân ảnh phân ra làm chín. Tám đạo linh hồn phân thân xuất hiện hóa thành chín đạo lưu quang cùng với bản thể đại hồn anh trực tiếp phóng vào trong mi tâm của chín đầu khôi lỗi trong Thời Không Lao Ngục.</p><p>Sưu..</p><p>Chín đầu khôi lỗi bị Thời Không Lao Ngục thuộc tính kim áp chế không có cách nào nhúc nhích. Đại hồn anh cùng với linh hồn phân thân bắn vào trong mi tâm, thân hình khôi lỗi run lên rồi lập tức ngây dại.</p><p>Lục Thiếu Du đã thăm dò qua, hồn anh trong đầu những khôi lỗi này không có sức phản kháng quá lớn, đại hồn anh ra tay đã là quá đủ.</p><p>Vốn Lục Thiếu Du định phá hủy chín đầu khôi lỗi này, thế nhưng do phát hiện ra trong đầu chín đầu khôi lỗi này không bố trí bất kỳ thủ đoạn gì cho nên mới trực tiếp thi triển Âm Dương Linh Vũ Quyết thôn phệ hồn anh trong đầu.</p><p>Chỉ là khi phát hiện ra trên người những đầu khôi lỗi này không có bất kỳ một cấm chế gì cho nên Lục Thiếu Du mới không muốn phá hủy những đầu khôi lỗi này.</p><p>Chín đầu khôi lỗi dùng bí pháp đặc thù luyện chế ra, có trận pháp hợp kích, uy lực kinh người. Nếu như thôn phệ những hồn anh trong đầu của đám khôi lỗi này chẳn khác gì hủy đi khôi lỗi. Hắn cũng không hiểu được phương pháp luyện chế nhưng khôi lỗi như vậy.</p><p>Lui một bước mà nói, muốn lần nữa khôi phục những khôi lỗi này thì phải đánh chết chín Linh Tôn cùng với Vũ Tôn bát trọng trở lên, điều này rất khó.</p><p>Cho nên hiện tại đã có sẵn hồn anh, tất cả khôi lỗi này đều không bị bố trí thủ đoạn trên người. Dường như đám khôi lỗi này trong lòng người kia cũng không quá quan trọng vậy. Lúc này Lục Thiếu Du đương nhiên sẽ không khách khí, nếu như có thẻ khống chế được đám hồn anh này thì sẽ tương đương với việc có thể khống chế chín đầu khôi lỗi.</p><p>Về phần phương pháp khống chế đám hồn anh này Lục Thiếu Du cũng không lo lắng. Nếu không có bất ngờ gì xảy ra thì bên trong phương pháp luyện chế hoạt nhân khôi lỗi thì có phương pháp khống chế linh hồn. Phương pháp này cũng có thể khống chế được hồn anh tràn ngập khí tức sát phạt này.</p><p>Đại hồn anh cùng với tám đạo linh hồn phân thân phân biệt tiến vào trong đầu chín đầu khôi lỗi. Ở trong chín đầu khôi lỗi, hồn anh hung ác lập ức lao thẳng ra, thế nhưng giống như suy đoán trong đầu của Lục Thiếu Du trước đó, những hồn anh này không thể làm gì được đại hồn anh và các linh hồn phân thân.</p><p>Những đầu khôi lỗi này tuy rằng cường đại, thế nhưng phải cần sự phối hợp của bản thể và hồn anh mới được. Mấu chốt là trên người những hồn anh này, khi đó hồn anh mới có thể khống chế khôi lỗi.</p><p>Hồn anh tràn ngập khí tức sát phạt ngăn cản công kích đánh tới, thế nhưng dưới sự áp chế của Đại hồn anh, tăng thêm đặc tính của đại hồn anh cho nên lập tức bị đại hồn anh khống chế. Bắt đầu bố trí linh hồn ấn ký ở sâu trong hồn anh.</p><p>Chín đầu khôi lỗi lập tức bị Lục Thiếu Du bố trí linh hồn ấn ký, thân hình liền ngây ngốc.</p><p>Sưu.</p><p>Tất cả nằm trong sự khống chế, thân hình cự hổ của Lục Thiếu Du được thu liễm, Thời Không Lao Ngục thuộc tính kim trên không trung trong nháy mắt biến mất.</p><p>Thân hình mềm mại của Tử HIên lần nữa được Lục Thiếu Du ôm vào trong ngực. Mùi thơm đặc biệt kia khiến cho Lục Thiếu Du nhớ tới năm đó trong Huyền Thiên bí cảnh. Khi đó hắn cũng ôm nữ tử có mùi hương như hoa lan này.</p><p>Ánh mắt Tử Hiên nhìn vào trên người chín đầu khôi lỗi. Chín đầu khôi lỗi ngốc trệ, đứng bất động. Vừa rồi nàng tận mắt nhìn thấy linh hồn phân thân của Lục Thiếu Du phân biệt đánh vào trong đầu chín đầu khôi lỗi. Nàng không khó đoán ra, sợ rằng Lục Thiếu Du đang khống chế chín đầu khôi lỗi này.</p><p>Sưu.</p><p>Trong giây lát ngắn ngủi trong mắt chín đầu khôi lỗi đột nhiên xuất hiện sự hung ác như cũ, thậm chí là còn lớn hơn.</p><p>Cùng một lúc trên người chín đầu khôi lỗi có một đạo lưu quang bắn ra. Đại Hồn anh cùng với tám đạo linh hồn phân thân xuất hiện, tám đạo linh hồn phân thân trở về vị trí cũ, đại hồn anh cũng trở về trong đầu Lục Thiếu Du.</p><p>Lục Thiếu Du nhìn chín đầu khôi lỗi, thân hình lặng lặng đáp xuống mắt đất, trong mắt tràn ngập sự hung ác, bạo ngược, thế nhưng lại không có động tác gì với Lục Thiếu Du, ngược lại trong mắt còn hiện lên sự nhu thuận.</p><p>- Về sau gọi các ngươi là Hung khôi vậy.</p><p>Nhìn chín đầu khôi lỗi, cánh tay Lục Thiếu Du phất lên, thu chín đầu khôi lỗi vừa rồi còn hung hãn vào trong nhẫn trữ vật.</p><p>Quá trình khống chế đám khôi lỗi này thậm chí còn thuận lợi vượt quá khỏi dự đoán của Lục Thiếu Du. Cơ hồ chỉ cần dùng một chút thủ đoạn là có thể dễ dàng bố trí linh hồn ấn ký, giống như là do hắn luyện chế ra vậy.</p><p>Loại tình huống này Lục Thiếu Du cũng coi như là người trong nghề, chỉ có người luyện chế những đầu khôi lỗi này sau khi luyện chế ra hoàn toàn không để vào trong mắt. Thậm chí có thể còn coi đám khôi lỗi này là vật thí nghiệm không thèm để ý tới cho nên mới xuất hiện tình huống như vậy.</p>", "images": {}, "success": true}