{"id": 2520, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2532", "title": "Chương 2532: Lão Giả Thần Bí", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2532: Lão Giả Thần Bí</h1><p>Lục Thiếu Du đảo qua chung quanh, cường giả tán tu chung quanh không ít, trong đó có không ít người đều là cường giả Tôn cấp, cũng không biết là xuất hiện từ nơi nào.</p><p>Mà nhìn không ít đội hình đại môn đại phái phía trước, ánh mắt Lục Thiếu Du đảo qua nhìn thấy không ít thân ảnh quen thuộc. Trong đó có Lam Linh của Vạn Thú Tông, Vạn Thú Vương Doãn Ngạc, còn có Cổ Phong trưởng lão kia.</p><p>Cùng với hai trưởng lão Tôn cấp thân mang trường kiếm khác, đây không phải là Thao Ưng lão tổ của Vạn Thú Tông mà là cường giả khác, đoán chừng bọn họ đã chia ra mấy đường hành động.</p><p>Giờ phút này trong sự dò xét của Lục Thiếu Du, đám người Vạn Thú Tông dường như cũng cảm nhận được ánh mắt của Lục Thiếu Du, cả đám lập tức nhìn qua Lục Thiếu Du. Lam Linh nhìn Lục Thiếu Du, đôi mắt xinh đẹp sững sờ, ánh mắt này dường như khiến cho nàng có cảm giác quen thuộc.</p><p>Ánh mắt Lục Thiếu Du dừng lại trên người Lam Linh một lúc rồi thu hồi. Vì Vạn Thú Tông và Hóa Vũ Tông, Lam Linh trở thành thứ đặt cược, cũng không biết mấy năm nay nàng thế nào, mấy năm nay hắn cũng không nghe nói qua tin tức nàng cùng với Công Tôn Xuân Thu của Hóa Vũ Tông thành gia lập thất.</p><p>Ánh mắt không dừng lại trên người Lam Linh quá lâu, ánh mắt Lục Thiếu Du lập tức nhìn về phía xa. Trừ người Vạn Thú Tông ra cách đó không xa còn có hơn chục đạo thân ảnh khiến cho hai mắt Lục Thiếu Du sáng ngời. Đúng là cường giả của Hóa Vũ Tông, có ba cường giả Tôn cấp, trong đó có Công Tôn Hóa Nhai kia ở bên trong.</p><p>Mà bên cạnh còn có một người mà Lục Thiếu Du đã từng gặp qua, chính là tôn tử của Công Tôn Hóa Nhai, vị hôn phu của Lam Linh, chính là Công Tôn Xuân Thu. Nhìn Công Tôn Xuân Thu này trong lòng Lục Thiếu Du mơ hồ có chút không thích.</p><p>Phía xa xa Lục Thiếu Du còn nhìn thấy Lạc Kiến Hồng của Nhật Sát các cùng với Vạn Linh Tôn giả, Thiên Kiếm Tôn giả, còn có Tiêu trưởng lão và Liêu trưởng lão mà hắn từng luận bàn qua. Khí tức của hai vũ si này hiện tại cũng đã đạt tới Tôn cấp.</p><p>Mắt nhìn cường giả trong ba đội hình, Lục Thiếu Du cũng không có đi tới, ánh mắt ý bảo Tử Yên đi tới một bên. Ánh mắt sau đó nhìn về phía không gian vặn vẹo. Không gian vặn vẹo này dường như đang có dấu hiệu mở ra, bằng không cũng sẽ không có khí tức bàng bạc lan tràn ra chung quanh như vậy.</p><p>- Lục chưởng môn, nơi này dường như có cấm chế do cường giả thượng cổ bố trí, không biết bên trong sẽ có thứ gì.</p><p>Tử Yên nhìn gợn sóng trong không gian vặn vẹo, cấm chế này rất mạnh, người thực lực yếu một chút thậm chí còn không dám tới gần.</p><p>- Mặc kệ có cái gì chúng ta cứ nhìn kỹ hãy nói. Cấm chế này sắp tự động vỡ, đến lúc đó phải coi chừng một chút.</p><p>Lục Thiếu Du nói, bên cạnh có không ít cường giả nhìn chằm chằm vào đó, tốt hơn hai người nên đề phòng thì hơn. Những năm tôi luyện vừa qua khiến cho Lục Thiếu Du lúc nào cũng bảo trì sự cảnh giác.</p><p>Tử Yên gật đầu, hai người cùng đứng ở một bên chờ đợi.</p><p>Trong đám người, Công Tôn Xuân Thu vẫn luôn nhìn vào trên người Lam Linh, thậm chí còn công khai đi tới bên người Lam Linh, quan hệ của hai người cả đại lục đã sớm biết rõ.</p><p>Nhìn thấy Công Tôn Xuân Thu tới, Lam Linh nhíu mày, thế nhưng trước mặt mọi người trong tông nàng cũng không nói gì. Miệng nghiến răng, môi son khẽ mở, nhịn xuống sự không vui trong lòng.</p><p>Thời gian lẳng lặng trôi qua, trong lúc hai người Lục Thiếu Du chờ đợi bên ngoài hạp cốc lần nữa có không ít thân ảnh bị khí tức từ trong hạp cốc lan tràn ra hấp dẫn tới. Trong đó có vài cường giả Tôn cấp, bên trong có vô số Vương cấp, thi thoảng còn có không ít cường giả Lan Lăng sơn trang khiến cho Lục Thiếu Du không khỏi nhìn vài lần.</p><p>Lan Lăng sơn trang tới đây tầm mười người, Lục Thiếu Du chỉ nhận ra Gia Cát Tây Phong và Gia Cát Tử Vân, mặt khác còn có mấy người có tu vi Tôn cấp và Vương cấp, Lộc Linh Tôn giả và Liễm Linh Tôn giả.</p><p>Lan Lan sơn trang này vừa mới xuất hiện lập tức đi tới đội hình của Vạn Thú Tông và Hóa Vũ Tông trò chuyện, ánh mắt không có chút ý tốt nhìn về phía đám người Nhật Sát các.</p><p>Lục Thiếu Du nhìn thấy chuyện này trong mắt, thế nhưng cũng không để ý. Hiện tại có không ít cường giả tụ tập, chỉ bằng những người có thực lực như vậy không đủ tạo thành uy hiếp đối với hắn hiện tại.</p><p>- Ồ.</p><p>Trong lúc vô ý Lục Thiếu Du nhìn vào một nơi hẻo lánh trong hạp cốc. Trên một tảng đá ở chỗ hẻo lánh kia có một lão giả ăn mặc bình thường. Lão giả này khép hờ mắt, giống như nhắm mắt dưỡng thần. Bên người lão giả kia còn có một nam tử trung niên mặc áo vàng đang cung kính cúi đầu đứng.</p><p>Hai người đứng ở nơi hẻo lánh, vốn không có gì kỳ quái. Thế nhưng lúc này ánh mắt Lục Thiếu Du không khỏi nhảy lên, hai người này vẫn đứng ở nơi hẻo lánh kia, nhưng ngay từ đầu hắn lại không chú ý tới khí tức của hai người này. Giống như là như có như không vậy, không hề nghi ngờ hai người này đều bất phàm.</p><p>Nhìn chăm chú về phía trước, Lục Thiếu Du lại thầm rùng mình. Bởi vì hắn phát hiện ra mình hoàn toàn không nhìn thấu thực lực của lão giả kia. Mà trung niên mặc hoàng bào bên cạnh lão giả này Lục Thiếu Du vừa mới dò xét lập tức biến sắc. Người này tuyệt đối là yêu thú, lại là yêu thú bát giai trung kỳ.</p><p>- Không biết người này là ai?</p><p>Ánh mắt Lục Thiếu Du trầm xuống, người có yêu thú bát giai trung kỳ trong ngươi sợ rằng thực lực tuyệt đối khủng bố. Không biết người này có địa vị gì, rõ ràng nhìn qua lão giả này là một tán tu.</p><p>Âm thầm dò xét người khác không phải là một chuyện lễ phép, tuy rằng Lục Thiếu Du tự cho mình dò xét cực kỳ kín kẽ, thế nhưng khi Lục Thiếu Du đang muốn thu hồi khí lập tức lão giả vẫn đang nhắm mắt dưỡng thần kia đột nhiên mở hai mắt nhìn về phía Lục Thiếu Du.</p><p>Bốn mắt nhìn nhau, Lục Thiếu Du có cảm giác trong nháy mắt linh hồn mình chấn động. Chỉ một tia khí tức vô hình của người này mà đã cường hãn như vậy.</p><p>- Ít nhất cũng là cường giả Linh Tôn cửu trọng.</p><p>Trong lòng Lục Thiếu Du run lên, thực lực của người này sợ rằng đã tới tình trạng khủng bố. Thậm chí Lục Thiếu Du còn cảm giác được thực lực của lão giả này không dưới sư thúc Khổng Tước Tôn giả.</p><p>Nhìn qua ánh mắt lão giả này, Lục Thiếu Du thất lễ trước cho nên trong mắt hiện lên sự áy náy, cho như tạ tội.</p><p>Lão giả kia nhìn về phía Lục Thiếu Du, trong mắt có chút nghi hoặc rồi lập tức gật đầu với Lục Thiếu Du.</p><p>Phanh.</p><p>Vào giờ phút này, gợn sóng vặn vẹo trong không gian đột nhiên phát ra chấn động kịch liệt, lập tức bị nghiền nát, lộ ra một thông đạo cực lớn, một cỗ khí tức bàng bạc từ trong hạp cốc lan tràn ra.</p><p>- Cấm chế mở ra rồi.</p><p>- Nhanh đi vào, địa phương có cấm chế nhất định có bảo vật.</p><p>Trong nháy mắt từng đạo khí tức giống như thức tỉnh, chân khí, linh lực tràn ra. Từng đạo thân ảnh phóng về phía hạp cốc giống như sợ chậm hơn người khác một bước. Lập tức có mười mấy đạo thân ảnh trong đó dường như còn có ba cường giả Tôn cấp thấp trọng nhanh chóng lao vào trong hạp cốc.</p>", "images": {}, "success": true}