{"id": 2529, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2541", "title": "Chương 2541: Trực Tiếp Đánh Chết 2", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2541: Trực Tiếp Đánh Chết 2</h1><p>Sưu...</p><p>Đạo linh lực thất luyện trong tay Tử Yên giống như một đạo lưu quang xé rách bầu trời hung hăng bắn về phía trước. Nhanh chóng va chạm với đạo chân khí thất luyện của cường giả Vũ Tôn của Hóa Vũ tông.</p><p>Oanh.</p><p>Hai đạo năng lượng dưới vô số ánh mắt va chạm vào nhau. Âm thanh kinh thiên đột nhiên vang vọng trong phiến không gian này. Cả hai đạo năng lượng giống như thiên thạch va chạm năng lượng khủng bố rung động giống như sóng to gió lớn bỗng nhiên khuếch tán ra chung quanh.</p><p>Dưới một kích, cường giả Vũ Tôn của Hóa Vũ tông trực tiếp bị đẩy lùi mấy bước, lảo đảo lui về phía sau, sắc mặt trở nên khó coi. Vừa mới ra tay hắn đã biết rõ tu vi của đối phương. Nữ nhìn qua mỹ mạo, xinh đẹp kia ngờ đã là Linh Tôn ngũ trọng.</p><p>Thân hình Tử Yên khẽ lay động, thân ảnh xinh đẹp không bị ảnh hưởng quá nhiều. Vũ Tôn tứ trọng mà thôi, còn không có cách nào làm gì được nàng. Nếu không phải thương thế trên người nàng còn chưa hoàn toàn khôi phục thì một kích vừa rồi cũng đủ để làm cho đối phương bị thương.</p><p>- Thật mạnh.</p><p>Tử Yên ra tay mọi người mới biết rõ thực lực của hai người này. Một nam một nữ này tuyệt đối không phải dễ trêu. Khó trách không đặt Lan Lăng sơn trang vào trong mắt, thì ra là có thực lực tuyệt đối.</p><p>Lục Thiếu Du không để ý tới xung quanh, thực lực Tử Yên hiện tại trong đám người Hóa Vũ tông còn chưa có ai có thể làm gì được nàng. Miệng nở nụ cười lạnh, nhấc Công Tôn Xuân Thu đang bị cấm chế, không do dự trực tiếp tát một cái.</p><p>Phanh.</p><p>Một cái tát rơi xuống khuôn mặt Công Tôn Xuân Thu khiến cho miệng hắn phun ra máu tươi. Trên mặt xuất hiện năm dấu tay đỏ ửng.</p><p>Một cái tát này đã khiến cho Công Tôn Xuân Thu hoa mắt. Lúc này mới ý thức được mình gặp phải người nào. Vẻ âm lệ trong mắt đã hiện thành sự sợ hãi.</p><p>Giờ phút này Gia Cát Tử Vân nhìn thấy cảnh này không khỏi nghẹn họng, thầm than may mà người ra tay không phải là hắn. Ai có thể nghĩ tới thực lực của nam tử áo xanh lại khủng bố tới tình trạng như vậy.</p><p>- Dừng tay.</p><p>Công Tôn Hóa Nhai hét lớn, cháu trai rơi vào trong tay đối phương, thực lực của đối phương lại cường hãn như vậy, trường bào màu trắng tung bay, vết sẹo trên mặt thoáng run rẩy nói:</p><p>- Các hạ có thể thả tiểu chất được không? Việc này Hóa Vũ tông ta cũng không truy cứu nữa.</p><p>- Con kiến hôi, ngươi không nên trêu vào ta.</p><p>Lục Thiếu Du cười lạnh, nâng Công Tôn Xuân Thu, nhìn đám người Hóa Vũ tông nói:</p><p>- Mặt mũi của Hóa Vũ tông lớn thật, ngươi không truy cứu, thế nhưng ta phải truy cứu chuyện này.</p><p>Ánh mắt Lục Thiếu Du nhìn qua đám người Lam Linh, lập tức nói:</p><p>- Hắn đánh ta một quyền, vậy thì ta cũng phải đánh hắn một quyền mới công bằng.</p><p>Lục Thiếu Du dứt lời, ném Công Tôn Xuân Thu trong tay đi, một đạo quyền ấn trực tiếp trút vào bụng Công Tôn Xuân Thu, một cỗ quang mang lập tức trút xuống.</p><p>Phanh.</p><p>Dưới một quyền này đan điền của Công Tôn Xuân Thu lập tức vang lên âm thanh trầm đục.</p><p>Phốc Phốc.</p><p>Công Tôn Xuân Thu lập tức trợn mắt, phun ra máu tươi cùng với nội tạng bị nghiền nát. Thân hình đập xuống mặt đất trước người Công Tôn Hóa Nhai.</p><p>Mặt đất thoáng run rẩy, máu tươi tràn ngập, trong mắt hắn hiện lên sự kinh ngạc cùng với kinh hãi.</p><p>- Chết rồi.</p><p>Mọi người chung quanh hít sâu một hơi. Người tinh mắt đều có thể nhìn ra, lúc này Công Tôn Xuân Thu đã bị phá hủy đan điền cùng với lục phủ ngũ tạng, không những thế, sợ rằng ngay cả hồn anh trong đầu cũng trực tiếp bị phá hủy.</p><p>- Hỗn trướng.</p><p>Một tiếng hét lớn vang lên, trước mặt bao nhiêu người Công Tôn Xuân Thu bị đánh chết. Hai cường giả Tôn cấp trong Hóa Vũ tông sao có thể nhịn được. Đây tuyệt đối là khiêu khích của Hóa Vũ tông, sắc mặt hai lão giả này âm trầm, trong đó có một người vừa vặn là người vừa bị Tử Yên đẩy lui. Hai người đạp mạnh mặt đất, thân hình hóa thành hai đạo tàn ảnh mơ hồ mang theo hai cỗ kình phong sắc bén nhanh như chớp xuyên qua không gian bắn về phía Lục Thiếu Du.</p><p>- Tiểu tử, giết người Hóa Vũ tông ta, ngươi nhất định phải chết.</p><p>Hai cường giả Vũ Tôn lớn tiếng quát. Một Vũ Tôn ngũ trọng, một Vũ Tôn tứ trọng. Hai người đều đánh ra một chưởng về phía Lục Thiếu Du, dẫn động năng lượng thiên địa hội tụ. Không thể nghi ngờ ý định của hai người này là dùng một chiêu đánh chết Lục Thiếu Du. Công kích xé rách không gian, khiến cho cả không trung ầm ầm run rẩy. Cường giả Vũ Tôn ra tay, mỗi một cái giơ tay nhấc chân đều mang theo năng lượng thiên địa.</p><p>Phanh Phanh.</p><p>Hai cường giả Vũ Tôn đồng thời đánh ra một chưởng, trực tiếp bao phủ Lục Thiếu Du vào bên trong. Hung hăng nhằm vào trên người Lục Thiếu Du, ngay cả không gian chung quanh cũng bị đánh vỡ từng khúc. Trong ánh mắt của mọi người Lục Thiếu Du bị đánh nát, thế nhưng cũng không có máu tươi phun ra, chỉ là một đạo tàn ảnh mà thôi.</p><p>- Là tàn ảnh.</p><p>Hai cường giả Vũ Tôn lập tức biến sắc, hai người nhanh chóng đánh ra một kích, lực lượng không gian tập trung vào đối phương, thế nhưng không ngờ đối phương lại có thể biến mất như vậy.</p><p>Trong nháy mắt thân ảnh Lục Thiếu Du lập tức xuất hiện sau lưng hai Vũ Tôn này, khóe miệng nở nụ cười tà. Trong nụ cười tà có sát ý nhàn nhạt.</p><p>- Không tốt.</p><p>Hai Vũ Tôn biến sắc, cảm nhận nam tử áo xanh kia xuất hiện sau lưng mình, không dám có chút chậm trễ nào trực tiếp lùi lại. Không dám dừng lại, tốc độ của nam tử áo xanh này khiến cho hai người bọn họ trực tiếp rung động.</p><p>- Còn muốn chạy, không cảm thấy đã chậm rồi hay sao?</p><p>Lục Thiếu Du dứt lời, bàn chân đạp mạnh hư không, tạo thành một chuỗi tàn ảnh trên không trung. Thân hình giống như một đạo lưu quang đuổi theo hai người không bỏ, tốc độ nhanh tới mức vượt quá sự tưởng tượng của mọi người.</p><p>Lục Thiếu Du xuất hiện sau lưng hai người, từng đường vòng cung huyền ảo xuất hiện.</p><p>- Thời Không Lao Ngục.</p><p>Thủ ấn đánh xuống, trong hai tay Lục Thiếu Du có một đạo quang mang chói mắt bắn ra. Thời Không Lao Ngục thuộc tính thủy lan tràn, trực tiếp bao phủ trong không gian. Lực lượng thời gian tác dụng khiến cho gợn sóng trong không gian bị đồng hóa.</p><p>Trong sát na, Thời Không Lao Ngục thuộc tính thủy đem Vũ Tôn ngũ trọng cùng với Vũ Tôn tứ trọng bao phủ vào bên trong. Trực tiếp bao phủ không gian chừng nghìn mét, cả không trung gió nổi mây phun.</p><p>Trong Thời Không Lao Ngục thuộc tính thủy, năng lượng thuộc tính thủy trong sát na hội tụ. Linh hồn lực mênh mong cùng với lực lượng thời gian và lực lượng không gian dung hợp vào bên trong trong nháy mắt trút xuống không gina.</p><p>- Đây là vũ kỹ gì?</p><p>c Thiếu Du thi triển Thời Không Lao Ngục khiến cho không ít người kinh hãi, cực kỳ nghi hoặc. Thời Không Lao Ngục chính là thứ Lục Thiếu Du mới lĩnh ngộ ra trong Tổ Yêu lâm, bên ngoài cũng không thi triển mấy lần cho nên không ai có thể nhận ra thân phận của Lục Thiếu Du.</p><p>Vũ Tôn tứ trọng cùng với Vũ Tôn ngũ trọng của Hóa Vũ tông lập tức bị nhốt vào bên trong. Ở trong không gian quỷ dị này có nhiều loại năng lượng công kích khiến cho trong lòng hai người này hoảng hốt, trong lúc vô hình bị áp chế tuyệt đối.</p><p>Phanh.</p><p>Trong nháy mắt ngắn ngủi, trong Thời Không Lao Ngục thuộc tính thủy đột nhiên khiến năng lượng thuộc tính thủy đóng băng không gian, trực tiếp đem không gian chung quanh hai cường giả Vũ Tôn của Hóa Vũ tông đóng băng.</p>", "images": {}, "success": true}