{"id": 2528, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2540", "title": "Chương 2540: Trực Tiếp Đánh Chết 1", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2540: Trực Tiếp Đánh Chết 1</h1><p>- Hai người các ngươi thì sao? Có đồng ý không?</p><p>Thu hồi ánh mắt, Gia Cát Tây Phong nhìn Lục Thiếu Du và Tử Yên. Tất cả mọi người vừa rồi đều đồng ý, ánh mắt của hắn đã chú ý tới chỉ có hai người này không gật đầu, dường như không muốn liên thủ với mọi người.</p><p>- Không có hứng thú. Ai muốn đi chịu chết thì cứ việc. Đến lúc đó bị người khác bán còn không biết.</p><p>Lục Thiếu Du mỉm cười nói. Ý tứ trong lời nói vô cùng rõ ràng, trực tiếp cảnh cáo đám tán tu kia. Có thể quấy rầy chuyện của Lan Lăng sơn trang, Lục Thiếu Du không ngại tốn thêm một chút nước bọt.</p><p>Nghe thấy Lục Thiếu Du nói vậy, trong mắt không ít tán tu bắt đầu có ý rút lui.</p><p>- Tiểu tử, ngươi nói gì. Ngươi không muốn tham gì thì cút ngay. Nếu như bước vào nơi này một bước, giết không tha.</p><p>Một đạo âm thanh lạnh lẽo vang lên. Một thanh niên dậm chân nhảy ra. Tuổi chừng ba mươi tuổi, gầy gò. Trên người mặc một bộ cẩm bào. Dáng người cao ngất, khuôn mặt góc cạnh rõ ràng. Cũng coi như có phong độ.</p><p>Chỉ là khí tức trên người thanh niên này có chút âm lệ, khí tức quanh thân như có như không lan tràn ra. Cũng đã tới Linh Vương cửu trọng. Trong đám người trẻ tuổi cũng coi như có thực lực không kém.</p><p>- Gia Cát Tử Vân.</p><p>Thanh niên này đương nhiên Lục Thiếu Du không xa lạ gì. Gia Cát Tử Vân của Lan Lăng sơn trang, ban đầu ở trong tay Lục Thiếu Du, Lục Thiếu Du đã tha cho cái mạng nhỏ của hắn.</p><p>- Khẩu khí thật lớn, chẳng lẽ là có Lan Lăng sơn trang sau lưng sao? Nếu như Lan Lăng sơn trang ngươi không thích, có bản lĩnh thì cứ lên.</p><p>Lục Thiếu Du lạnh nhạt nói xong, miệng phun ra một ngụm nước bọt. Đối với người Lan Lăng sơn trang, hiện tại Lục Thiếu Du cũng không cần phải khách khí. Nếu như đám người Lan Lăng sơn trang này dám trêu vào hắn thì cũng chỉ trách bọn họ không may.</p><p>- Tiểu tử, khẩu khí thật lớn.</p><p>Gia Cát Tử Vân nghẹn khuất đã lâu, nhìn thấy đối phương không có danh tiếng gì, thế nhưng lại dám tranh luận với mình, hắn lập tức giận dữ.</p><p>- Tiểu tử này quả thực là muốn chết.</p><p>Lại một âm thanh lạnh lẽo vang lên, dứt lời Công Tôn Xuân Thu nhảy ra.</p><p>Bước về phía trước mấy bước, Công Tôn Xuân Thu cũng đã sớm nhìn Lục Thiếu Du không vừa mắt. Nếu lúc trước không phải bởi vì có thúc thúc ngăn cản thì ở cửa vào hạp cốc hắn đã ra tay với tên thanh niên mặc áo xanh này rồi.</p><p>Nhìn Công Tôn Xuân Thu, Lục Thiếu Du khẽ thở dài. Công Tôn Xuân Thu này sợ rằng có người của Hóa Vũ tông ở đây cho nên mới không biết sợ. Trong mắt Lục Thiếu Du hiện lên hàn ý.</p><p>Ngay khi Lục Thiếu Du nhíu mày, Công Tôn Xuân Thu còn tưởng rằng Lục Thiếu Du sợ hãi. Ánh mắt lạnh lùng nhìn về phía Lục Thiếu Du, mặt mũi tràn ngập vẻ âm lệ, nở nụ cười lạnh nói:</p><p>- Tiểu tử, vận khí của ngươi cũng không quá tốt. Nếu không liên thủ với chúng ta thì chết đi vậy.</p><p>- Ngươi có thực lực này sao?</p><p>Lục Thiếu Du lạnh nhạt nhìn Công Tôn Xuân Thu nói. Ánh mắt đảo qua đám người Hóa Vũ tông, ngoại trừ Công Tôn Hóa Nhai ra còn có hai cường giả Tôn cấp khác. Tầm mười người có tu vi Vương cấp. Nếu như đối phó Lục Thiếu Du cũng không quá quan tâm.</p><p>- Tiểu tử, muốn chết.</p><p>Công Tôn Xuân Thu lạnh lùng quát một tiếng, dường như đã sớm muốn ra tay với thanh niên áo xanh trước mắt. Cường giả Hóa Vũ tông cũng không có ý tứ ngăn cản. Thanh niên áo xanh này vừa rồi đã khiến cho trong lòng không ít tán tu phân vân. Nếu như không để cho thanh niên áo xanh này nhận một chút giáo huấn, sợ rằng khó có thể chấn nhiếp tất cả mọi người liên thủ với nhau. Như vậy càng thêm khó đối phó với Thanh Lôi Huyền Đằng.</p><p>Tuy rằng người Hóa Vũ tông cũng nhìn ra thanh niên áo bào xanh thoạt nhìn có chút bất phàm. Thế nhưng để cho Công Tôn Xuân Thu tiến lên thử người này cũng không tệ, có nhiều cường giả ở bên cạnh xem xét cũng không thể xảy ra chuyện gì được.</p><p>Gia Cát Tử Vân đang muốn ra tay thì bị Gia Cát Tây Phong lặng lẽ ngăn cản.</p><p>Âm thanh lạnh lẽo vừa dứt, Công Tôn Xuân Thu đã sớm muốn đánh chết tiểu tử trước mắt, ngoài ra còn biểu hiện một chút. Nhìn Lục Thiếu Du, sắc mặt hắn lạnh lẽo, khóe miệng nở nụ cười lạnh lùng mang theo sát ý. Bước chân tiến lên, chân khí bàng bạc tuôn ra.</p><p>Sưu Sưu.</p><p>Chung quanh có không ít tán tu mặc kệ là tu vi cao hay thấp đều nhanh chóng tản ra, tránh cho bị liên lụy.</p><p>Lục Thiếu Du căn bản không thèm để ý, nhìn Công Tôn Xuân Thu, loại thực lực này muốn đối phó với hắn, Công Tôn Xuân Thu này quả thực có chút ngây thơ.</p><p>- Chết đi.</p><p>Trong nháy mắt, Công Tôn Xuân Thu mang theo sát ý ngập trời đi tới trước người Lục Thiếu Du. Hóa chưởng thành quyền, một đạo quyền ấn khiến cho không gian vặn vẹo, gần như đánh nát gợn sóng trong không gian mang theo nụ cười lạnh lẽo đánh về phía Lục Thiếu Du. Hung hăng đánh vào ngực Lục Thiếu Du.</p><p>Âm thanh trầm thấp, bạo liệt vang vọng. Cơ hồ tất cả mọi người nhìn vào, chỉ thấy thanh niên áo xanh kia không có ý tứ lùi lại, mặc cho một quyền của Công Tôn Xuân Thu đánh vào ngực. Tùy ý để cho lực lượng mạnh mẽ trút xuống. Cảnh này khiến cho vô số ánh mắt kinh hãi.</p><p>Phanh.</p><p>Công Tôn Xuân Thu đánh một quyền xuống, âm thanh trầm thấp, bạo liệt vang vọng. Ánh mắt ngày càng lạnh lẽo, người này khong ngờ ngay cả một quyền của hắn cũng không trốn thoát, quả thực chính là muốn chết.</p><p>Mà trong khi Công Tôn Xuân Thủ nở nụ cười lạnh, sắc mặt hắn lập tức đen lại. Hắn cảm giác một quyền của mình giống như đánh vào một vật cứng rắn nhất trên đời. Lực lượng gần như phá nát không trung thế nhưng không có cách nào làm rung chuyển thân hình đối phương. Thậm chí ngay cả góc áo cũng không thể tác động vào một chút nào. Trên nắm tay lập tức vang lên tiếng răng rắc.</p><p>Răng rắc.</p><p>Trên nắm tay Công Tôn Xuân Thu vang lên tiếng răng rắc, hắn có cảm giác một cỗ lực lượng cực lớn xuyên qua nắm tay trực tiếp tràn vào trong cơ thể hắn. Những nơi lực lượng cực lớn đi qua, xương cốt trong cánh tay bị chấn thành mảnh vỡ, cơ hồ nứt vỡ từng khúc.</p><p>- A...</p><p>Xương cốt nứt vỡ từng khúc, đau đớn kịch liệt khiến cho Công Tôn Xuân Thu lập tức hét lớn một tiếng.</p><p>- Con sâu cái kiến, không biết tự lượng sức mình.</p><p>Trong sát na, ánh mắt Lục Thiếu Du khẽ đổi, cánh tay nhanh như thiểm điện vươn ra. Lập tức nắm lấy vai Công Tôn Xuân Thu. Dưới lực lượng áp chế vô hình, chân khí trong cơ thể Công Tôn Xuân Thu cứng lại, không có cách nào nhúc nhích.</p><p>- Dừng tay.</p><p>Trong Hóa Vũ tông, Công Tôn Hóa Nhai hét lớn một tiếng.</p><p>Sưu.</p><p>Mà đồng thời đã có một cường giả Vũ Tôn thấy tình thế không ổn, thân ảnh lập tức lao thẳng về phía Lục Thiếu Du.</p><p>Thân hình cường giả Vũ Tôn này giống như lưu quang mang theo kình phong khủng bố, một đạo chân khí nóng bỏng trong nháy mắt bắn về phía Lục Thiếu Du. Dưới đạo chân khí thất luyện này không gian trực tiếp bị đụng nát, xuất hiện khe nứt đen kịt.</p><p>- Hóa Vũ tông muốn nhiều người bắt nạt ít người sao?</p><p>Tử Yên lạnh nhạt nói một tiếng, thân ảnh xinh đẹp lóe lên. Một đạo linh lực tinh luyện mang theo linh hỏa nóng bỏng đột nhiên hội tụ, năng lượng đáng sợ khiến cho không gian bạo liệt từng khúc.</p>", "images": {}, "success": true}