{"id": 2521, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2533", "title": "Chương 2533: Công Tôn Xuân Thu", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2533: Công Tôn Xuân Thu</h1><p>Sưu Sưu.</p><p>Mà lúc này trong hạp cốc bỗng nhiên có một cỗ khí lưu cuồng bạo xoay tròn, giống như vòi rồng rít gào.</p><p>Trong hạp cốt, từ mặt đất bắt đầu có một vòng xoáy không khí lật tung mặt đất, vô số vết nứt trên mặt đất lan tràn ra chung quanh. Khí thế phô thiên cái địa tràn ngập.</p><p>Năng lượng khủng bố tràn ngập, một cơn lốc bằng năng lượng cực lớn được ngưng tụ. Cơn lốc rít gào, hội tụ thành một vòi rồng cực lớn, khiến cho trong không gian xuất hiện vô số vết nứt đen kịt. Cả hạp cốc bị lật tung, trong cơn lốc khủng bố này, hơn mười đạo thân ảnh dẫn đầu bắn vào hạp cốc lập tức bị cắn nuốt vào bên trong.</p><p>- Mau lui lại, nhanh.</p><p>Từng đạo thân ảnh đang nhanh chóng tiến vào hạp cốc liều mạng chạy ra, sắc mặt cả đám đại biến.</p><p>Trong hạp cốc, kình phong khủng bố giống như vòi rồng khuếch tán, lập tức bạo liệt.</p><p>Phanh Phanh.</p><p>Kình phong khuếch tán, cả không trung hạp cốc vang lên tiếng đinh tai nhức óc. Khí tức khủng bố mà cuồng bạo phóng lên trời.</p><p>Phốc Phốc.</p><p>Một ít người gần đó lập tức bị đánh bay xuống mặt đất, có người bị trọng thương, có người bị thương nhẹ, còn có không ít người lảo đảo lui lại. Mà hơn mười cường giả bị cắn nuốt vào bên trong lúc này đã không còn một chút xương cốt nào.</p><p>Hít.</p><p>Cảnh này khiến cho những người ở phía sau đang muốn tiến về phía trước lập tức hít sâu một hơi.</p><p>Ánh mắt Lục Thiếu Du biến đổi, kình phong kinh khủng vừa rồi hẳn là năng lượng còn sót lại sau khi cấm chế mở ra bộc phát mới tạo thành cơn lốc kinh khủng như vậy. Chỉ tiếc hơn mười người kia không chờ được, lại vì vậy mà mất đi tính mạng.</p><p>Lúc này cả hạp cốc một mảnh bừa bộn, sau khi bình tĩnh lại, mọi người nhìn nhau, cũng không có ai dám tiến vè phía trước. Công Tôn Hóa Nhai, Gia Cát Tây Phong, Doãn Ngạc nhìn nhau, cũng không định làm người dò đường đầu tiên.</p><p>Sưu.</p><p>Ngoài hạp cốc, lão giả đang nhắm mắt dưỡng thần lại đột nhiên đứng lên, duỗi người một cái, bàn chân đạp mạnh tảng đá, trực tiếp phóng vào trong hạp cốc. Đại hán trung niên mặc hoàng bào bên người hắn vẫn luôn theo sau, thân ảnh hai người lập tức biến mất không thấy gì nữa.</p><p>Nhìn thấy hai người này tiến vào trong hạp cốc, không ít người chung quanh lúc này mới lục tục tiến vào trong hạp cốc. Thế nhưng tốc độ cũng không cao, tất cả đều vô cùng cảnh giác.</p><p>Lục Thiếu Du cũng không có sốt ruột, ở cửa vào hạp cốc lúc này có không ít thân ảnh dừng lại. Người của bốn đại sơn môn như Lan Lăng sơn trang, Nhật Sát các, Vạn Thú Tông, Hóa Vũ tông vẫn đang đứng chờ xem tình hình.</p><p>Sau khi nhận thấy trong hạp cốc không còn nguy hiểm gì mọi người mới có ý định khởi hành.</p><p>Trường bào trên người Lục Thiếu Du run lên, cũng định hành động. Địa phương có cấm chế trong Tử Vong Thâm Uyên này sợ rằng cũng có chút thu hoạch. Cho dù là ở trong cung điện cổ xưa màu xanh đỏ kia, tuy rằng hắn không nhận được bảo vật gì, thế nhưng đạt được chín đầu khôi lỗi bát giai, đây đã là trọng bảo rồi.</p><p>Ngay khi Lục Thiếu Du định khởi hành, Lục Thiếu Du cảm giác một ánh mắt quen thuộc đang nhìn vào mình, chính là Lam Linh của Vạn Thú Tông.</p><p>Mắt nhìn Lam Linh, Lục Thiếu Du khẽ gật đầu cười, bộ dáng của hắn hiện tại, Lục Thiếu Du tự nhận Lam Linh không thể nhìn ra.</p><p>Lục Thiếu Du gật đầu, Lam Linh cũng khẽ gật đầu đáp lễ. Người mặc áo bào xanh này chung quy tạo cho nàng một cảm giác quen thuộc. Thế nhưng trong lúc nhất thời lại không nhớ ra. Mà bản thân nàng dường như thực sự không biết người này, chỉ là khí tức lại có chút quen thuộc.</p><p>Cùng lúc này một ánh mắt mang theo hàn ý nhìn về phía Lục Thiếu Du, Lục Thiếu Du lập tức nhìn về nơi phát ra ánh mắt. Người nhìn hắn lúc này không phải là ai khác mà chính là hôn phu của Lam Linh, Công Tôn Xuân Thu.</p><p>Liếc mắt nhìn Công Tôn Xuân Thu, trong đôi mắt của Lục Thiếu Du hiện lên hàn ý nhàn nhạt. Ấn tượng của hắn đối với người này cũng không quá tốt, tốt nhất tên này đừng có trêu vào hắn, bằng không hắn cũng sẽ không khách khí. Dù sao hắn và Thiên Địa minh tùy thời có thể khai chiến với nhau.</p><p>- Lục chưởng môn, tông chủ Lam Linh của Vạn Thú Tông không nhận ra ngươi đó chứ? Nghe nói tông chủ Lam Linh này dường như có chút quen biết với Lục chưởng môn.</p><p>Tử Yên nhìn Lục Thiếu Du và Lam Linh, ánh mắt lóe lên bất định, truyền âm nói với Lục Thiếu Du.</p><p>- Chắc là không, bộ dáng này của ta ngay cả nàng cũng không nhận ra, chắc hẳn không thành vấn đề.</p><p>Lục Thiếu Du cười nói, bộ dáng lúc này của hắn so với bộ dáng trên Bình Nham đảo khi trước có chút bất đồng. Tăng thêm khí tức thu liễm, hẳn là không có ai có thể nhận ra.</p><p>- Tiểu tử, ngươi dám nhìn loạn một lần nữa thì bổn vương nhất định sẽ lấy mạng ngươi.</p><p>Trong đám người, Công Tôn Xuân Thu ở bên cạnh Lam Linh kinh ngạc. Nhìn Lam Linh gật đầu cười với một nam tử xa lạ, mà người xa lạ này hắn không biết, có lẽ chỉ là một tán tu mà thôi. Cho nên ánh mắt lập tức lạnh lẽo, coi Lục Thiếu Du là nơi trút giận.</p><p>Ánh mắt Lục Thiếu Du biến đổi, hàn ý bắn ra, ánh mắt nhìn vào trên người Công Tôn Xuân Thu, ngừng một cái, khóe miệng nở nụ cười lạnh lõe, âm thanh khàn khàn nói:</p><p>- Không biết con chó hoang ở đâu lại sủa loạn cắn người vậy.</p><p>Âm thanh của Lục Thiếu Du tuy rằng không lớn, thế nhưng lại đủ để cho mọ người chung quanh nghe rõ. Mà nghe thấy Lục Thiếu Du nói vậy, ánh mắt không ít người biến hóa. Công Tôn Xuân Thu là người của Hóa Vũ tông, tán tu mặc trường bào màu xanh này không ngờ lại dám trêu vào Hóa Vũ tông, sợ rằng muốn tìm cái chết.</p><p>- Tiểu tử, ngươi muốn chết.</p><p>Nghe Lục Thiếu Du nói vậy, Công Tôn Xuân Thu sao còn có thể nhịn được. Trong lòng hắn đã sớm khó chịu từ trước, trong mắt hiện lên sát ý, lạnh lùng quát:</p><p>- Tiểu tử, dám trêu vào Hóa Vũ tông ta, cũng không tự biết lượng sức mình, muốn chết.</p><p>Lục Thiếu Du nhìn Công Tôn Xuân Thu, khóe miệng nở nụ cười vui vẻ, nói:</p><p>- Ta thấy ngươi đừng có nên trêu vào ta, bằng không ngay cả cơ hội làm con rể Vạn Thú Tông cũng không có.</p><p>- Đáng hận.</p><p>Trường bào trên người Công Tôn Xuân Thu run lên, ánh mắt lạnh lẽo nhìn về phía Lục Thiếu Du, chân khí tràn ra, dường như muốn ra tay.</p><p>- Dừng tay, chúng ta đi vào thôi.</p><p>Công Tôn Hóa Nhai lên tiếng, khuôn mặt sẹo co lại, ánh mắt không có chút ý tốt nào nhìn về phía Lục Thiếu Du. Lúc này hắn không có cách nào nhìn thấu tu vi của nam tử áo bào xanh, thế nhưng trong lúc mơ hồ có thể cảm giác được thực lực của nam tử áo xanh này nhất định còn trên Công Tôn Xuân Thu, sợ rằng một khi động thủ Công Tôn Xuân Thu sẽ phải chịu thiệt. Nếu như Hóa Vũ tông ra tay tương trợ thì sẽ làm mất mặt Hóa Vũ tông trước mặt đám người Lan Lăng sơn trang và Vạn Thú Tông. Ở bên trong nếu như có cơ hội thì động thủ cũng không muộn. Mà từ trong miệng nam tử áo xanh kia hắn không khó nhận ra dường như người này hiểu rất rõ Hóa Vũ tông.</p><p>Nhìn thấy Hóa Vũ tông cùng với một thanh niên tán tu đối chọi gay gắt, người của Nhật Sát các ở phía xa khẽ cười. Đám người Vạn Thú Tông, Lan Lăng sơn trang nhìn qua Lục Thiếu Du cùng Tử Yên, cũng không biểu hiện ra điều gì trên mặt.</p>", "images": {}, "success": true}