{"id": 2535, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2547", "title": "Chương 2547: Hồn Châm Không Thấy 2", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2547: Hồn Châm Không Thấy 2</h1><p>Sưu...</p><p>Ngay khi Lục Tâm Đồng quay người, dây mây màu xanh đã xuất hiện trên đỉnh đầu Lục Tâm Đồng, chậm rãi rũ xống, lặng lẽ không có một chút tiếng động. Lục Tâm Đồng không ngờ lại không phát giác ra một chút nào. Không cảm giác được năng lượng chấn động.</p><p>Sưu Sưu...</p><p>Lúc này ngay khi khoảng cách còn một chút, dây mây màu xanh kia đột nhiên bắn về phía Lục Tâm Đồng, lưu lại một đạo tàn ảnh màu xanh trên không trung, sau đó dùng xu thế phá không lập tức phóng về phía Lục Tâm Đồng.</p><p>- Hừ, đồ vật quỷ quái gì, ta đã sớm nhận ra ngươi theo dõi ta rồi.</p><p>Trong sát na dường như Lục Tâm Đồng đã sớm có sự chuẩn bị. Thân ảnh lóe lên bỗng nhiên đánh ra một đạo khói độc về phía đạo lưu quang màu xanh kia.</p><p>Tốc độ của Lục Tâm Đồng nhanh thế nhưng dường như tốc độ của dây mây màu xanh này còn nhanh hơn, đạo lưu quang này uấn éo vô cùng quỷ dị tránh khỏi đạo khói độc của Lục Tâm Đồng, lần nữa bắn về phía Lục Tâm Đồng, mang theo tiếng xé gió sắc bén vang vọng trong không gian.</p><p>- Thiên Linh hồn châm.</p><p>Nhanh như thiểm điện, sắc mặt Lục Tâm Đồng biến hóa, tay phải cong thành trảo mang theo khói độc ngập trời đánh ra một đạo lưu quang màu trắng. Một cỗ uy áp kinh người khuếch tán.</p><p>Lưu quang màu trắng này chỉ bắn ra được một lát thì bên trong có khói độc ngập trời lan tràn ra. Tiếng ông ông vang vọng không ngừng.</p><p>Từng đạo châm mang mang theo lực lượng xuyên thủng không gian hung hăng đánh vào đạo lưu quang màu xanh kia.</p><p>Sưu.</p><p>Thiên Linh hồn châm đánh vào, dường như đạo lưu quang màu xanh này cũng không ngăn chặn được, lập tức biến mất trên không trung.</p><p>- Thiên Linh hồn châm của ta.</p><p>Lục Tâm Đồng quát lên một tiếng, vừa rồi nàng còn chưa nhìn rõ vật đánh lén mình là vật gì. Thế nhưng vật quỷ dị kia lại mang theo Thiên Linh hồn châm của nàng biến mất không thấy gì nữa.</p><p>Nhưng nàng cũng không nghĩ nhiều, Thiên Linh hồn châm là vật do Lục Tâm Đồng luyện hóa, tuy rằng ở trong không gian này có thể tạo thành không ít uy áp đối với linh hồn lực, thế nhưng Lục Tâm Đồng cũng có thể đại khái cảm giác được phương hướng của Thiên Linh hồn châm.</p><p>Sưu.</p><p>Quang mang màu trắng dưới chân lóe lên, Thiên Linh hồn châm này không thể để mất, Lục Tâm Đồng trực tiếp đuổi theo.</p><p>Hai người Lục Thiếu Du, Tử Yên đuổi theo, cũng chú ý chung quanh có phải là đạo lưu quang màu xanh kia không. Lục Thiếu Du đuổi theo qua hai ngọn núi khổng lồ tới trước ngọn núi thứ ba mới dừng lại.</p><p>Ngọn núi khổng lồ này cao vút trong mây, giống như một con rồng bay lên cao, tràn ngập khí thế nguy nga. Chung quanh xanh biếc vô cùng, ngọn núi này ngăn cản trước mắt hai người giống như là điểm cuối của khối đại lục lơ lửng này. Trên ngọn núi trong lúc mơ hồ Lục Thiếu Du có thể nhìn thấy không ít tảng đá lớn. Trên những tảng đá này có không ít bí văn, một cỗ khí tức khiến cho người ta cảm thấy áp lực từ trên đó truyền ra.</p><p>- Uy áp càng ngày càng mạnh.</p><p>Tử Yên bước tới, trong tâm thần dò xét, uy áp ở nơi này càng ngày càng mạnh. Mạnh tới mức khiến cho linh hồn nàng bị áp bách. Trong lúc vô hình có một cỗ khí tức khiến cho trong lòng nàng rung đọng.</p><p>- Ồ?</p><p>Giờ phút này Lục Thiếu Du nhíu mày, vừa rồi hắn còn cảm giác thấy ấn ký linh hồn, thế nhưng lúc này đã hoàn toàn không cảm giác được. Có lẽ Thanh Lôi Huyền Đằng đã thôn phệ ấn ký linh hồn của hwans.</p><p>- Có người tới.</p><p>Tử Yên cảm giác chung quanh, bỗng nhiên sắc mặt biến đổi. Còn chưa dứt lời thì đã có mười mấy đạo thân ảnh đang phóng tới.</p><p>Từng đạo thân ảnh xuất hiện mang theo một cỗ khí tức không kém. Đúng là đám người Gia Cát Tây Phong, bên cạnh còn có không ít tán tu. Thực lực của mấy tán tu này không tầm thường, trên người còn có thương thế.</p><p>Mọi người tới đây, ánh mắt có chút nghi hoặc nhìn về phía Lục Thiếu Du. Đương nhiên không có kẻ nào dám trêu vào hai người Lục Thiếu Du và Tử Yên, bọn họ muốn trốn còn không kịp nữa là.</p><p>- Ah.</p><p>Giữa không trung có mấy tiếng kêu thảm thiết vang lên. Tiếng kêu thảm thiết này dường như từ phía sau ngọn núi khổng lồ này vậy.</p><p>Sưu Sưu.</p><p>Không chần chờ chút nào, đám người Lan Lăng sơn trang lập tức lao thẳng về phía có tiếng kêu. Hai người Lục Thiếu Du, Tử Yên nhìn nhau, lập tức phóng về phía trước.</p><p>Lúc này bên cạnh ngọn núi khổng lồ có một hạp cốc lớn. Trên mặt đất xuất hiện mấy cỗ thi thể.</p><p>Rống.</p><p>Tiếng thú rống vang vọng. Một đầu yêu thú phi hành lục giai trực tiếp bị một đạo lưu quang màu xanh xuyên thủng thân hình. Thân hình khổng lồ từ trên không trung hung hăng rơi xuống mặt đất. Cả hạp cốc thoáng run rẩy.</p><p>Phanh Phnah.</p><p>Trong hạp cốc lúc này có hơn hai mươi đạo lưu quang màu xanh phóng ra. Đem hơn chục đạo thân ảnh bao phủ vào bên trong. Dưới những đạo lưu quang này, đại bộ phận người phía dưới đều được hai lão giả dùng kiếm bảo hộ.</p><p>Sưu Sưu...</p><p>Hơn chục đạo lưu quang màu xanh kia giống như đều có lực lượng xuyên thủng không gian, vây công hơn chục người kia. Trên mặt đất đã có vài cỗ thi thể của nhân loại còn có thi thể của yêu thú tọa kỵ.</p><p>- Minh hữu Lan Lăng sơn trang, nhanh hỗ trợ.</p><p>Người bị vây trong hạp cốc lập tức quát lớn giống như nhìn thấy cứu tinh. Mà mười mấy đạo thân ảnh này chính là đám người Doãn Ngạc của Vạn Thú Tông.</p><p>Đám người Lan Lăng sơn trang nhìn thấy người bị vây công là người của Vạn Thú Tông, Vạn Thú Tông đã cầu cứu đương nhiên bọn họ không thể không cứu. Sắc mặt Gia Cát Tây Phong khẽ biến hóa, quay đầu nói với một người tán tu bên người:</p><p>- Chư vị, hiện tại chúng ta liên thủ với nhau, xuất thủ tương trợ mấy vị bằng hữu Vạn Thú Tông thôi.</p><p>Dứt lời, Gia Cát Tây Phong đạp mạnh mặt đất. Quang mang màu trắng xuất hiện dưới chân, trong chớp mắt không gian lắc lư, thân hình trực tiếp phóng về phía trước, lao thẳng về phía một đạo lưu quang màu xanh. Một đạo chân khí tinh luyện mang theo xu thế sấm sét nhanh chóng được đánh ra.</p><p>Tiếp đó hai cường giả Tôn cấp của Lan Lăng sơn trang cũng nhanh chóng bắn về phía trước, chân khí tuôn ra, thân ảnh ầm ầm phóng lên cao. Trong nháy mắt đánh ra một đạo chưởng ấn đánh văng gợn sóng trong không gian, trực tiếp đánh về phía mấy đạo lưu quang đang vây công đám người Vạn Thú Tông.</p><p>Lan Lăng sơn trang vẫn còn một cường giả Tôn cấp ngũ trọng, chỉ là khi trước đã bị đạn hán mặc hoàng bào bên người một lão giả thần bí đánh cho trọng thương, nửa chết nửa sống. Sợ rằng không có năm ba năm đừng mong có thể ra tay. Hiện tại người này vẫn đang được người khác dắt lấy.</p><p>Sưu Sưu.</p><p>Đám tán tu do dự một lát rồi không có ai nhúc nhích. Uy lực của Thanh Lôi Huyền dằng kia trên đường đi mọi người đã thử qua. Lúc này không ai dám đi chịu chết, cũng không muốn trêu vào Thanh Lôi Huyền Đằng kia.</p><p>Lục Thiếu Du mỉm cười, Lan Lăng sơn trang tụ tập đám tán tu này lại sợ rằng muốn sử dụng ở lúc cuối cùng. Đương nhiên, loại chuyện lôi kéo để người khác liều mạng vì mình này đám tán tu cũng không ngốc. Sợ rằng sẽ không có ai dí ra. Gia nhập liên minh chỉ là vì lợi ích ngắn ngủi mà thôi.</p>", "images": {}, "success": true}