{"id": 2534, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2546", "title": "Chương 2546: Hồn Châm Không Thấy 1", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2546: Hồn Châm Không Thấy 1</h1><p>Phá.</p><p>Một tiếng quát nhẹ vang lên, thân hình Lục Thiếu Du như quỷ mị xuất hiện trên không trung. Vừa rồi thứ bị đánh nát chỉ là tàn ảnh mà thôi. Lúc trước hắn đã sớm có sự chuẩn bị, thủ ấn dược kết. Một đạo trảo ấn xé rách không gian trực tiếp bắt lấy đạo lưu quang màu xanh kia.</p><p>Sưu Sưu...</p><p>Trảo ấn xé rách không gian tạo ra năm vết rách trong không gian, trong nháy mắt rơi vào trên đạo lưu quang màu xanh kia. Một cỗ điện mang lập tức trút xuống khiến cho cánh tay Lục Thiếu Du run lên. Cùng lúc có một cỗ năng lượng linh hồn trong nháy mắt trút xuống, uy áp linh hồn giống như có thể khiến cho người khác mất đi sức phản khác. Thế nhưng lại bị kim đao màu vàng trong đầu Lục Thiếu Du ngăn cản.</p><p>Sưu.</p><p>Thừa dịp đạo lưu quang màu xanh này lập tức định thoát khỏi trảo ấn của Lục Thiếu Du.</p><p>- Trốn đi đâu?</p><p>Trong nháy mắt Lục Thiếu Du phục hồi tinh thần lại. Linh hồn bị ảnh hưởng cũng chỉ trong nháy mắt, lúc này trảo ấn nắm chắc đạo lưu quang màu xanh kia.</p><p>Đạo lưu quang màu xanh này tuy rằng lợi hại, khiến cho toàn thân nhũn ra. Bất quá đối với Lục Thiếu Du mà nói, trên người hắn đã sớm được Tử Kim Huyền Lôi rèn dũa qua, cho nên điện mang trên đạo lưu quang này tuy rằng lợi hại, thế nhưng cũng không có cách nào tạo thành ảnh hưởng với hắn.</p><p>Sưu.</p><p>Trảo ấn của Lục Thiếu Du mạnh mẽ nắm lấy đạo lưu quang màu xnah kia. Lúc này hắn mới nhìn rõ, đạo lưu quang màu xanh này chính là một cái dây mây lơn bằng nắm tay trẻ con. Dây mây này vô cùng quỷ dị, toàn thân óng ánh, long lanh, thế nhưng lại mang theo điện mang màu xanh. Gợn sóng chung quanh nó đều trực tiếp vặn vẹo.</p><p>Phanh.</p><p>Trảo ấn trong tay Lục Thiếu Du dùng sức kéo một cái, trực tiếp rút dây mây này ra. Lúc này mới phát hiện ra dây mây này tới từ lòng đất.</p><p>Sưu.</p><p>Dây mây màu xanh trực tiếp đứt gãy, phần còn lại đột nhiên tiến vào mặt đất rồi biến mất không thấy, chỉ còn lại một nửa nhưng lại hóa thành một cỗ năng lượng trong nháy mắt tiến vào trong lòng bàn tay Lục Thiếu Du rồi trực tiếp phóng vào trong đầu, công kích linh hồn bàng bạc, cực kỳ cường hãn.</p><p>Đương nhiên công kích linh hồn này Lục Thiếu Du đã miễn dịch, trực tiếp bỏ qua. Thân ảnh lao thẳng tới chỗ Thanh Lôi Huyền Đằng đang rút lại, lúc này mặt đất đã khôi phục như cũ.</p><p>- Lại không thấy.</p><p>Lục Thiếu Du phiền muộn lẩm bẩm nói. Chủ đằng của Thanh Lôi Huyền Đằng này không biết ở nơi nào.</p><p>- Ngươi không sao chứ?</p><p>Tử Yên đi tới bên người Lục Thiếu Du rồi hỏi.</p><p>- Không có việc gì.</p><p>Lục Thiếu Du than nhẹ, ánh mắt lóe lên, nói:</p><p>- Chúng ta đi chiếu cố chủ đằng của nó đi.</p><p>- Ngươi tìm được chủ đằng của Thanh Lôi Huyền Đằng rồi sao?</p><p>Tử Yên nghi hoặc hỏi.</p><p>- Còn chưa, thế nhưng có lẽ sẽ nhanh thôi.</p><p>Lục Thiếu Du mỉm cười, ánh mắt lại biến đổi, ngưng trọng nói:</p><p>- Vừa rồi ta đã đánh một đạo ấn ký linh hồn lên trên đoạn phụ đằng của Thanh Lôi Huyền Đằng vừa rồi. Nhưng Thanh Lôi Huyền Đằng dường như có năng lực thôn phệ ấn ký linh hồn. Ấn ký linh hồn của ta đang biến mất, chúng ta phải nhanh lên.</p><p>Âm thanh vừa dứt, tâm thần tỏa ra, dò xét chung quanh. Thân ảnh Lục Thiếu Du lập tức đuổi về phía trước, Tử Yên theo sát phía sau.</p><p>Trong rừng cây, hơn mười người cẩn thận, từng li từng tí tiến vê phía trước, sắc mặt ngưng trọng, thấp thỏm bất an. Chính là đám người Công Tôn Hóa Nhai. Hỏa Chân trưởng lão cùng với Địa Chân trưởng lão trong tông đều bị đánh chết. Bọn họ đi cùng một chỗ, không có cường giả đảm bảo, Thanh Lôi Huyền Đằng kia lại cực kỳ quỷ dị, dọc đường đi đám người này không dám chủ quan chút nào.</p><p>Sưu Sưu.</p><p>Lo cái gì thì cái đó tới, trên không trung, mấy đạo lưu quang màu xanh nhanh như thiểm điện bắn xuống.</p><p>- Cẩn thận.</p><p>Công Tôn Hóa Nhai hét lớn một tiếng, quanh thân lập tức được bao phủ bởi một kiện khải giáp. Trực tiếp bổ ra một đao.</p><p>Sưu..</p><p>Đao mang cắt vỡ không gian, hung hăng chém lên đạo lưu quang màu xanh kia. Thế nhưng đạo lưu quang này chỉ bị chậm lại một chút, lực lượng mạnh mẽ lập tức trút xuống thân đao.</p><p>Khục.</p><p>Công Tôn Hóa Nhai lập tức bị đẩy lui, linh hồn bị áp chế, ánh mắt thoáng đình trệ. Đạo lưu quang màu xanh kia lập tức đánh tới, giống như muốn xuyên thủng ngực Công Tôn Hóa Nhai vậy.</p><p>Phá.</p><p>Lúc này một tiếng hét lớn giống như sấm sét vang lên. Không gian lóe lên, một đạo thân ảnh tục tằn màu xanh xuất hiện trước người Công Tôn Hóa Nhai. Bàn tay nắm chặt, một đạo quyền ấn bành tướng, đánh về phái trước. Một cỗ lực lượng mạnh mẽ trút xuống không trung đánh vào đạo lưu quang màu xanh kia.</p><p>Ầm ầm.</p><p>Quyền ấn dẫn tới năng lượng thiên địa bàng bạc, uy thế kinh người, khủng bố khiến cho không gian chung quanh rạn nứt. Gợn sóng trong không gian không ngừng lan tràn ra chung quanh. Đạo lưu quang màu xanh kia cũng biến mất không thấy.</p><p>- Phong Vũ trưởng lão.</p><p>Nhìn thấy người này tới, người Hóa Vũ tông vốn đang kinh hãi lập tức có chút sợ hãi xen lẫn vui mừng.</p><p>Sưu Sưu.</p><p>Lão giả thân hình có chút tục tằn này chính là Phong Vũ Tôn giả của Hóa Vũ tông. Sau lưng hắn còn có không ít trưởng lão của Hóa Vũ tông.</p><p>- Làm sao các ngươi lại ở chỗ này? Hỏa Chân cùng với Địa Chân đâu?</p><p>Nhìn đám người Công Tôn Hóa Nhai, Phong Vũ Tôn giả có chút nghi hoặc hỏi.</p><p>- Phong Vũ trưởng lão, hai vị trưởng lão Hỏa Địa đã bị người ta đánh chết.</p><p>Công Tôn Hóa Nhai bất đắc dĩ thở dài.</p><p>- Cái gì? Là ai làm?</p><p>Trong nháy mắt Phong Vũ Tôn giả giận dữ, Hỏa Chân cùng với Địa Chân một người là Vũ Tôn ngũ trọng, một người là Vũ Tôn tứ trọng. Lần trước ở trong Thiên Môn cốc, sau khi Hóa Vũ tông bị trọng thương, cường giả Tôn cấp vô cùng quan trọng. Hai cường giả Tôn cấp tứ trọng, ngũ trọng bị chết. Tổn thất bực này hiện tại Hóa Vũ tông không thể nào gánh nổi. Nếu cứ như vậy nội tình của Hóa Vũ tông sẽ ngày càng yếu.</p><p>- Không biết là ai. Là một thanh niên tán tu động thủ.</p><p>Công Tôn Hóa Nhai nói. Phong Vũ trưởng lão nổi giận, hắn cũng không khác là bao. Hiện tại Hóa Vũ tông không thể chịu nổi tổn thất như vậy mấy lần nữa. Bồi dường được một cường giả Tôn cấp đã vô cùng khó khăn. Người có tu vi Tôn cấp ngũ trọng, tứ trọng thì càng không cần phải nói.</p><p>- Tán tu mà cũng dám động vào người của Hóa Vũ tông ta. Coi Hóa Vũ tông là quả hồng mềm dễ bóp sao?</p><p>Sắc mặt Phong Vũ Tôn giả tái nhợt, dữ tợn nói. Bàn chân đạp mạnh mặt đất, mặt đất thoáng lắc lư, một cái khe nứt lớn lập tức xuất hiện.</p><p>Lục Tâm Đồng phi hành trong sương mù màu trắng lúc này lại đột nhiên dừng lại. Nhìn mấy thi thể trên mặt đất, mấy người này đều là cường giả Vương cấp, thế nhưng lại chết một cách quỷ dị như vậy. Trên người đều có một lỗ nhỏ như nắm tay trẻ con. Ánh mắt kinh hãi giống như đến khi chết còn không biết được mình chết như thế nào.</p><p>Trên một tảng đá đột nhiên xuất hiện một đạo lưu quang màu xanh quỷ dị, cuối cùng hóa thành một dây mây màu xanh, chậm rãi kéo tới Lục Tâm Đồng.</p><p>Dường như Lục Tâm Đồng cảm giác được thứ gì đó đột nhiên ngẩng đầu nhìn lại. Sau lưng nàng, dây mây trên tảng đá đột nhiên biến mất không thấy gì nữa.</p><p>Nhìn thấy sau lưng không có gì, trong đôi mắt xinh đẹp của Lục Tâm Đồng hiện lên sự nghi hoặc, sau lưng nàng dường như không có gì.</p>", "images": {}, "success": true}