{"id": 2530, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2542", "title": "Chương 2542: Trực Tiếp Đánh Chết 33", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2542: Trực Tiếp Đánh Chết 33</h1><p>Ken két.</p><p>Khí tức lạnh lẽo ngập trời đóng băng không gian. Trong nháy mắt lan tràn tới trước mặt hai người, bên trong còn có một cỗ công kích linh hồn khiến cho hai người ngây dại.</p><p>Mặt khác bên trong còn có lực lượng thời gian, không gian. Dưới cỗ khí tức lạnh lẽo cùng với nhiều loại công kích quỷ dị khiến cho hai người không thể chống lại, càng không thể dãy giụa ra bên ngoài.</p><p>- Phá.</p><p>Trong khoảnh khắc hai người khôi phục lại chút lý trí, dường như đã toàn lực ra tay. Chân khí phô thiên cái địa từ trong người tuôn ra, dẫn động năng lượng thiên địa tuôn ra. Chung quanh thân hình trong khoảnh khắc có một mảng lớn băng bị nghiền nát, thân hình đánh ra vết nứt đen kịt trong không gian.</p><p>Chỉ là trong nháy mắt lại có một cỗ lực lượng hàn băng kéo tới trước người hai người, cả không gian lập tức bị băng bao phủ.</p><p>Cả không gian trong chốc lát giống như cứng lại, hai người bị bao phủ ở bên trong. Trong ánh mắt hiện lên sự sợ hãi, thế nhưng lại không thể nhúc nhích.</p><p>- Trời tạo nghiệt thì còn có thể sống. Thế nhưng tự gây nghiệt thì không thể sống. Đây là tự mình các ngươi muốn chết.</p><p>Tiếng quát của Lục Thiếu Du vừa dứt, năm ngón tay nắm chặt. Thời Không Lao Ngục thuộc tính thủy hung hăng run rẩy. Cả không gian to lớn dưới cỗ năng lượng đáng sợ va chạm bắt đầu trở nên vặn vẹo.</p><p>Phanh.</p><p>Trong Thời Không Lao Ngục thuộc tính thủy to lớn, không gian quanh thân hai cường giả Vũ Tôn kia lập tức nổ tung. Âm thanh bạo liệt giống như tiếng sấm. Không gian lập tức bị chấn thành từng mảnh vỡ. Băng vụn ngập trời mang theo một cỗ năng lượng kinh khủng bỗng nhiên khuếch tán. Trên không trung. Năng lượng khủng bố rung động tạo ra hai cái khe đen kịt cực lớn trong không gian.</p><p>Ầm ầm.</p><p>Không gian chung quanh tựa như sụp đỏ. Khí tức lạnh lẽo khuếch tán bao phủ những ngọn núi chung qunah. Trực tiếp đánh nát những đỉnh núi này. Mặt đất rạn nứt, tro bụi, đá vụn bắn tứ tung. Cả không gian bao la trời rung đất chuyển, từng khe nứt giống như mạng nhện trên đỉnh núi lan tràn ra bốn phía. Kình khí khủng bố khuếch tán khiến cho tất cả cường giả trực tiếp lui lại, sắc mặt đại biến, ai còn dám ở lại.</p><p>Trên không trung, tất cả từ từ biến mất. Lục Thiếu Du lăng không mà đứng, thân ảnh lóe lên rồi đáp xuống bên người Tử Yên. Mà hai Vũ Tôn của Hóa Vũ tông vừa rồi đã hóa thành mảnh vỡ trong không gian song song kia. Hồn anh cũng không có cách nào chạy thoát.</p><p>- Chết. Hỏa Chân Tôn giả và Địa Chân Tôn giả của Hóa Vũ tông đã bị giết.</p><p>- Thanh niên này là ai? Không ngờ thực lực lại khủng bố như vậy.</p><p>Mọi người chung quanh kinh ngạc, nhìn Lục Thiếu Du mà gian nan nuốt một ngụm nước bọt. Ai cũng thật không ngờ thực lực của thanh niên mặc áo xanh này lại mạnh nhưu vậy. Quan trọng hơn là Hóa Vũ tông cũng không được thanh niên này đặt vào trong mắt. Ba cường giả Hóa Vũ tông, trong đó có hai cường giả Tôn cấp trong nháy mắt bị miểu sát.</p><p>Đám người Lan Lăng sơn trang, Nhật Sát các, Vạn Thú Tông lúc này cũng rung động. Cơ mặt Gia Cát Tây Phong run rẩy, trong lòng thầm than may mà vừa rồi Lan Lăng sơn trang không đi lên. Thực lực của thanh niên mặc áo xanh này quá mạnh mẽ. Một Vũ Tôn ngũ trọng cùng với một Vũ Tôn tứ trọng trực tiếp bị miểu sát. Thực lực khủng bố không cần phải nói.</p><p>Tất cả người còn lại của Hóa Vũ tông còn đang rung động, rung động vì ba cường giả trong tông bị đánh chết. Lúc này cũng không có bất kỳ ai dám lên tiếng, trong ánh mắt chỉ có sợ hãi và kinh ngạc.</p><p>Tử Yên nhìn chung quanh, đôi mắt xinh đẹp có biến hóa, khẽ thở dài một tiếng. Lục Thiếu Du làm như vậy khiến cho nàng có một dự cảm không tốt. Sợ rằng sau khi chuyến đi tới Tử Vong Thâm Uyên này chấm dứt thì sự yên tĩnh ngắn ngủi trên đại lục cũng theo đó mà bị đánh vỡ.</p><p>- Chúng ta đi thôi.</p><p>Lục Thiếu Du đi tới bên người Tử Yên, người còn lại của Lan Lăng sơn trang, không phải là Lục Thiếu Du không muốn động thủ. Mà hiện tại còn không phải lúc. Còn Công Tôn Hóa Nhai và mấy cường giả Vương cấp còn lại cho dù có động thủ cũng không có tác dụng quá lớn.</p><p>- Được.</p><p>Tử Yên khẽ gật đầu, thân ảnh hai người trước mắt bao nhiêu người nghênh ngang rời đi. Không có ai dám nói gì nữa. Ngay cả cái rắm cũng không dám đánh. Dưới thực lực như vậy, ai còn dám đi chịu chết nữa.</p><p>Gia Cát Tử Vân của Lan Lăng sơn trang đã sớm trốn vào trong đám người, ánh mắt kinh hãi, trên trán toát ra mồ hôi lạnh.</p><p>- Hóa Vũ tông ta nhất định sẽ không để yên cho ngươi.</p><p>Mãi đến khi hai người Lục Thiếu Du và Tử Yên biến mất không thấy gì nữa, lúc này Công Tôn Hóa Nhai mới nhìn về phía Lục Thiếu Du biến mất mà hét lớn.</p><p>Đám người Hóa Vũ tông nhìn một mảnh bừa bộn phía trước, ánh mắt tràn ngập sự kinh hãi khó có thể phục hồi lại tinh thần. Trước kia chỉ cần nhắc tới cái tên Hóa Vũ tông thì không có một tán tu nào dám không nể mặt. Huống chi lúc này Hóa Vũ tông còn có cường giả đi theo tới Tử Vong Thâm Uyên. Thế nhưng bọn họ thật không ngờ, hôm nay đụng phải hai người này, hai người này không đặt Hóa Vũ tông bọn họ vào trong mắt.</p><p>Trong Vạn Thú Tông, ánh mắt mọi người biến đổi. Công Tôn Xuân Thu bị đánh chết, tuy rằng Công Tôn Xuân Thu này cùng với tông chủ Lam Linh của Vạn Thú Tông còn chưa thành hôn, thế nhưng trên danh nghĩa đã đính hôn.</p><p>Lúc này Công Tôn Xuân Thu đã chết, vốn cũng không có gì, thế nhưng ở bên trong lại liên quan tới không ít chuyện, đây chính là điều khiến cho ánh mắt của đám người Vạn Thú Tông biến hóa.</p><p>Lam Linh nhìn thân ảnh áo xanh rời đi, đôi mắt xinh đẹp lóe lên, không biết vì sao trong lòng nàng có cảm giác người này rất là quen thuộc, có cảm giác giống như từng quen biết. Về phần Công Tôn Xuân Thu bị đánh chết, trong lúc mơ hồ trong lòng nàng còn thở dài một hơi. Không có bất kỳ sự đau lòng nào, trong lòng thậm chí còn có sự vui mừng không rõ.</p><p>Đám người Hóa Vũ tông đứng đó, ba người Hóa Vũ tông chỉ có một mình Công Tôn Xuân Thu là còn thi thể. Còn Hỏa Chân trưởng lão và Địa Chân trưởng lão ngay cả xương cốt cũng không còn.</p><p>- Ha ha. Chúng ta đi.</p><p>Mắt thấy kết cục của Hóa Vũ tông, Lạc Kiến hồng cười ha hả một tiếng. Trong lòng cực kỳ sảng khoái, mang theo đám người Nhật Sát các tiến vào trong sơn mạch phía trước.</p><p>- Chư vị, chúng ta cũng đi thôi. Có lẽ mọi người đều đi tìm kiếm Thanh Lôi Huyền Đằng, chúng ta cũng không thể bị bỏ lại ở phía sau.</p><p>Mắt nhìn phía trước, Gia Cát Tây Phong nói. Thanh Lôi Huyền Đằng quá mức quan trọng, tuyệt đối phải thu vào tỏng tay.</p><p>Công Tôn Hóa Nhai bất đắc dĩ thu hồi thi thể cháu mình. Thế nhưng cũng chỉ có thể cố gắng nén sự tức giận trong lòng. Thực lực không bằng người, cho dù mang tên tuổi Hóa Vũ tông ra cũng không có tác dụng.</p><p>Đám người Lan Lăng sơn trang, Hóa Vũ tông, Vạn Thú Tông ở cùng một chỗ. Đám tán tu do dự một chỗ rồi cũng gia nhập. Thực lực của thanh niên áo xanh kia khủng bố như vậy, nếu như bọn họ không liên thủ, vậy thì càng không có một chút hy vọng nào.</p><p>- Lục chưởng môn, xem ra Đế Đạo minh đã chuẩn bị sẵn sàng. Đúng không?</p><p>Ngoài đỉnh núi, Tử Yên truyền âm nói với Lục Thiếu Du.</p>", "images": {}, "success": true}