{"id": 2537, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2549", "title": "Chương 2549: Có Động Thiên Khác 1", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2549: Có Động Thiên Khác 1</h1><p>- Năng lượng ở nơi này càng thêm nồng đậm.</p><p>Đôi mắt xinh đẹp của Tử Yên lóe lên, tâm thần nàng cảm giác được khí tức năng lượng nồng đậm tới mức dị thường ở chung quanh, nồng đậm tới mức khủng bố.</p><p>- Chẳng lẽ đây cũng là nơi năng lượng thiên địa hội tụ sao?</p><p>Lục Thiếu Du kinh ngạc, năng lượng thiên địa vô hình trong cái nham động này so với bên ngoài còn nhiều hơn. Thậm chí càng vào bên trong càng dày đặc. Mà ở bên trong còn có điện mang màu xanh trên vách đá khiến cho Lục Thiếu Du cảm thấy cực kỳ thần dị.</p><p>Sưu.</p><p>Trong lúc mọi người sợ hãi than trong hang động. Đột nhiên năng lượng trong nham động bạo động, điện mang trên vách đá cũng đại thịnh. Trong nháy mắt từng đạo điện mang trên vách đá giống như chảy xuống phía dưới.</p><p>Âm thanh xé gió vang vọng, vô số điện mang màu xanh này đều là Thanh Lôi Huyền Đằng chằng chịt. Cơ hồ có hàng trăm, hàng ngàn điện mang màu xanh giống như từng đầu linh xà màu xanh từ trong nham động bắn về phía mọi người.</p><p>- Không tốt, là Thanh Lôi Huyền Đằng.</p><p>- Nhiều Thanh Lôi Huyền Đằng vậy sao?</p><p>Đám đông trong nham động lập tức rối loạn, từng đạo thân ảnh bố trí thủ đoạn phòng ngự, hộ thân cương khí bằng chân khí, quang tráo linh lực. Khải giáp phòng ngự, từng kiện binh khí xuất hiện, bộ phát trong hang động này.</p><p>Ầm ầm ầm.</p><p>Trong chớp mắt ngắn ngủi, năng lượng kinh người trong nham động nổ vang, lập tức bộc phát ra.</p><p>- Ah...</p><p>Âm thanh đinh tai nhức óc vang lên, xen lẫn tiếng kêu thảm thiết. Dưới linh hồn áp chế, không ít thân hình bị xuyên thủng, linh hồn bị áp chế cho nên hồn anh không có cách nào chạy thoát ra ngoài.</p><p>- Cẩn thận.</p><p>Lục Thiếu Du khẽ quát một tiếng, không gian thuộc tính thổ lan tràn ra chung quanh, đem Tử Yên bảo vệ vào bên trong.</p><p>Trong không gian thuộc tính thổ cũng có không ít Thanh Lôi Huyền Đằng phá không bay tới. Thế nhưng lại bị không gian thuộc tính thổ ngăn cản, cuối cùng bị chưởng ấn của Lục Thiếu Du đánh vỡ trong không gian thuộc tính thổ.</p><p>- Ah...</p><p>Thanh Lôi Huyền Đằng chằng chịt công kích tới, tiếng kêu thảm thiết vang lên liên tục, lập tức có không ít người mất mạng. Cường giả trong đại môn đại phái cũng chỉ có thể miễn cưỡng bảo vệ người trong sơn môn mình. Bảo vệ cũng cực kỳ miễn cưỡng. Đương nhiên lúc này đám người Hóa Vũ tông có Phong Vũ tôn giả bảo hộ cho nên thoải mái nhất.</p><p>- Trốn, chạy mau.</p><p>Trong nháy mắt đã có người cấp tốc chạy ra. Thanh Lôi Huyền Đằng chằng chịt này cũng không phải dễ đối phó.</p><p>- Không tốt, đường lùi đã bị phong bế.</p><p>- Ra không được, cửa vào bị đóng rồi.</p><p>Mọi người quay đầu lại mới nhìn thấy cửa vào lúc này đã bị Thanh Lôi Huyền Đằng chằng chịt bao phủ, không có cách nào thoát ra ngoài.</p><p>Sưu Sưu...</p><p>Lưu quang màu xanh xuyên thủng không gina mang theo khí tức áp chế linh hồn bàng bạc, cả không gian lung lay sắp đổ, từng đạo công kích đánh ra khiến cho không gian xuất hiện vết nứt đen kịt trong không gian, một mảng lớn nham thạch bị đánh vỡ.</p><p>- Lao ra ngoài, nhanh.</p><p>Phong Vũ Tôn giả mỉm cười, mắt nhìn mọi người trong nham động bị đánh chết, trong mắt lén lút hiện lên sự vui vẻ, che trở người Hóa Vũ tông cấp tốc tiến lên.</p><p>Ầm ầm.</p><p>Trong nham động ầm ầm vang vọng, kình phong khủng bố khuếch tán, nham động không chịu nổi công kích như vậy khiến cho nó sắp sụp đổ.</p><p>- Cái nham động này sắp sụp đổ, nhanh xông về phía trước.</p><p>- Nhanh.</p><p>Nham động sắp sụp đổ, từng đạo thân ảnh nhanh chóng phóng về phía trước. Dưới những đạo lưu quang màu xanh kia, không ít thân ảnh trực tiếp bị đánh chết, từng đạo công kích đánh xuống, khiến Thanh Lôi Huyền Đằng trực tiếp bị phá hủy.</p><p>- Chúng ta mau đi.</p><p>Thừa lúc loạn, Lục Thiếu Du cùng với Tử Yên đều có thực lực bảo vệ chính mình lập tức vọt về phía trước. Cái nham động này sắp sụp đổ, Lục Thiếu Du cũng không muốn bị nhốt ở bên trong.</p><p>Lúc này những đạo THanh Lôi Huyền Đằng này tuy rằng là lợi hại, thế nhưng Lục Thiếu Du cũng không quá đặt vào trong mắt. Những đạo Thanh Lôi Huyền Đằng này cũng không phải là chủ đằng, hắn lại không bị linh hồn uy áp, cho nên Thanh Lôi Huyền Đằng này đối với hắn cũng không có bao nhiêu uy hiếp.</p><p>Phanh Phanh.</p><p>Từng mảnh không gian nổ tung, âm thanh trầm thấp bạo liệt vang lên. Cả không gian nổ tung, khiến cho người ta có cảm giác lạnh lẽo.</p><p>Sưu Sưu.</p><p>Lục Thiếu Du kéo tay Tử Yên, lập tức phá không bắn ra khỏi nham động.</p><p>Mà khi hai người chạy ra khỏi hang, một không gian bao la xuất hiện trước mắt Lục Thiếu Du. Nhìn thấy không gian bao la này, Lục Thiếu Du kinh ngạc dừng bước. Một cỗ năng lượng kinh người lập tức ập vào người hắn.</p><p>- Trời.</p><p>Lục Thiếu Du cũng coi như là người có kiến thức rộng rãi thế nhưng cũng bị cảnh trước mắt làm cho giật mình. Chỉ thấy bên ngoài hang động này chính là một mảnh không gian bao la.</p><p>Nhìn trước mắt, cả không gian mây mù lượn lờ, giống như đột nhiên xuất hiện một phiến không gian vậy. Cách mây mù xa xa còn có không ít đảo nhỏ lơ lửng như ẩn như hiện trong mây mù giống như tiên cảnh.</p><p>Phía chính giữa là một khe nứt cực lớn chừng nghìn mét xuất hiện. Khe nứt này giống như bị một người nào đó mạnh mẽ bổ ra, mây mù bên trên khe nứt lượn lờ.</p><p>Mà trên cái khe nứt này có vô số điện mang màu xanh chằng chịt, dưới điện mang màu xanh có một mảnh lôi vân cuồn cuộn.</p><p>Ầm ầm.</p><p>Trên lôi vân, tiếng ầm ầm vang vọng không thôi. Lôi vân chiếm giữa khoảng không phía trên khe nứt. Bên trong khe nứt không ngừng bắn ra điện mang màu xanh. Điện mang hội tụ tạo thành uy thế kinh người. Liếc mắt nhìn lại cũng khiến cho lòng người sợ hãi.</p><p>- Đây là nơi nào?</p><p>Trong vách đá, thân ảnh Lục Tâm Đồng xuất hiện ở trong thâm uyên tối tăm, mờ mịt. Bên trong thâm uyên này mơ hồ có tiếng sấm vang vọng, khí tức khiến tim đập nhanh lan tràn ra khiến cho Lục Tâm Đồng thở gấp.</p><p>Dưới cỗ khi tức linh hồn khủng bố này, lúc này Lục Tâm Đồng mới cảm giác linh hồn mình run lên, có chút run sợ.</p><p>Đồng thời dưới cỗ uy áp khủng bố kia lục Tâm Đồng cũng cảm nhận được Thiên Linh hồn châm của mình ở bên trong thâm uyên. Nàng cắn răng, dù sao cũng đã tiến vào trong nơi này.</p><p>Không có một chút do dự nào, tiểu độc ma này lập tức đi về phía trước.</p><p>Khí tức cổ xưa mà bàng bạc bao phủ xuống, uy áp linh hồn kinh người bao phủ giống như khắc chế linh hồn. Lục Tâm Đồng là người gan lớn thế nhưng mỗi một bước tiến lên cũng phải cẩn thận từng chút một.</p><p>Sưu Sưu...</p><p>Lối ra, Lục Thiếu Du và Tử Yên đi ra ngoài, phía sau còn có không ít thân ảnh nhanh chóng đi ra. Người của Vạn Thú Tông, Lan Lăng sơn trang, Nhật Sát các được sự bảo hộ của cường giả rốt cuộc cũng đi ra không ít. Thế nhưng xem ra cũng có đệ tử trong sơn môn nằm lại trong nham động, sợ rằng đã bị đánh chết rồi.</p><p>Mọi người đi ra, mắt nhìn không gian phía trước, cả đám đều rung động. Ai cũng không ngờ tới sau hạp cốc này lại có một động thiên khác.</p><p>Phanh Phanh Phanh.</p><p>Ngay khi mấy cường giả tán tu từ trong nham động vọt ra, từng âm thanh bạo liệt cực lớn từ trong nham động sau lưng vang lên. Cả không gian rung chuyển, một cỗ khí tức bàng bạc trong nham động phóng lên cao.</p>", "images": {}, "success": true}