{"id": 2532, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2544", "title": "Chương 2544: Từng Bước Nguy Hiểm 2", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2544: Từng Bước Nguy Hiểm 2</h1><p>- Linh hồn lực của chúng ta bị ảnh hưởng cực lớn.</p><p>Tử Yên nheo mắt, nói:</p><p>- Nếu như ta đoán không sia, hẳn chúng ta đã bị Thanh Lôi Huyền Đằng làm ảnh hưởng. Bản thân Thanh Lôi Huyền Đằng này có lực khắc chế cực lớn với linh hồn lực. Hiện tại chúng ta lại đang ở trong khu vực của Thanh Lôi Huyền Đằng cho nên mới bị nó làm ảnh hưởng.</p><p>- Dường như ảnh hưởng đối với ta không lớn, có thể coi như không đáng kể.</p><p>Lục Thiếu Du cảm giác tình huống trong đầu mình. Tuy rằng linh hồn lực của hắn tiết ra ngoài có chút ảnh hưởng, thế nhưng trong đầu, linh hồn lực của hắn hoàn toàn không chịu một chút ảnh hưởng nào.</p><p>- Hít.</p><p>Nhìn không trung tràn ngập sương mù, trên mặt đất không có sương mù, thân ảnh Lục Thiếu Du đáp xuống mặt đất, nói với Tử Yên:</p><p>- Chúng ta đáp xuống đất thôi. Nếu như phi hành trong sương trắng này sẽ mất phương hướng. Nói không chừng còn gặp phải nguy hiểm. Cũng không thể tìm kiếm được Thanh Lôi Huyền Đằng kia.</p><p>- Được.</p><p>Tử Yên khẽ mỉm cười, đáp xuống đất nói:</p><p>- Thanh Lôi Huyền Đằng này cực kỳ quỷ dị. Tất cả phải cẩn thận, nói không chừng nó lại đột nhiên xuất hiện công kích chúng ta.</p><p>- Cứ đến, ta cũng không ngại.</p><p>Lục Thiếu Du không dám khinh thường, thế nhưng trong lòng cũng chờ mong, muốn xem Thanh Lôi Huyền Đằng có linh trí sẽ mạnh như thế nào. Nếu như càng mạnh thì chỗ tốt hắn đạt được càng nhiều.</p><p>Tử Yên cười nhạt, hai người Lục Thiếu Du, Tử Yên lập tức đi về phía trước tìm kiếm. Thế nhưng tốc độ cũng không dám quá nhanh. Một đằng cẩn thận tìm kiếm Thanh Lôi Huyền Đằng, mặt khác lại sợ Thanh Lôi Huyền Đằng đột nhiên đánh lén. Chỉ là trên người hai người đi cũng không có xuất hiện nguy hiểm gì.</p><p>Trên không, khắp nơi đều là sương mù che đậy. Dùng thị lực của hai người Lục Thiếu Du, Tử Yên lúc này tăng thêm rừng cây mọc san sát cũng bị ảnh hưởng rất lớn, không nhìn được quá xa. Lại uy áp ở trong không gian này khiến cho linh hồn dò xét của hai người chịu ảnh hưởng cực lớn.</p><p>Khắp nơi trong sơn mạch đều là đại thụ che trời. Lớn nhất chỉ sợ có hơn mười người cũng khó có thể ôm hết. Trên một cây đại thụ có một đạo lưu quang như ẩn như hiện ẩn nấp dưới một cái lá cây màu xanh. Chậm rãi bò giống như một con rắn nhỏ đang nhúc nhích, đột nhiên biến mất không thấy.</p><p>- Ồ?</p><p>Lục Thiếu Du đột nhiên ngừng lại, ánh mắt quét về phía sau. Sắc mặt vô cùng nghi hoặc.</p><p>- Sao vậy?</p><p>Tử Yên nói, nàng quay đầu lại, thế nhưng ở phía sau nàng vô cùng yên tĩnh, không có bất kỳ một dấu vết nào.</p><p>- Hình như có thứ gì đó đang theo dõi chúng ta.</p><p>Lục Thiếu Du nghi hoặc, tâm thần tràn ra, thế nhưng cũng không có phát hiện ra thứ gì. Lục Thiếu Du cẩn thận nhìn chung quanh một chút. Bốn phía đều là đại thụ che trời, còn có mây mù nhàn nhạt màu trắng. Tâm thần dò xét cũng không phát hiện ra điều gì.</p><p>- Ta cũng không phát hiện ra thứ gì.</p><p>Tử Yên nói.</p><p>- Mặc kệ nó, chúng ta tiếp tục tìm kiếm.</p><p>Lục Thiếu Du cắn răng nói, hai người tiếp tục tiến lên.</p><p>Hai người vừa mới rời đi, quang mang màu xanh như ẩn như hiện lần nữa hiện lên. Vô cùng quỷ dị bò từ đại thụ xuống mặt đất. Lặng lẽ theo đuôi hai người Lục Thiếu Du và Tử Yên.</p><p>Dùng tu vi của hai người Lục Thiếu Du và Tử Yên lúc này cũng không nhận ra đạo lưu quang này ẩn nấp là bởi vì bên trong không gian này có sự áp chế với linh hồn lực cho nên cũng không phát hiện ra đạo lưu quang màu xanh này theo đuôi.</p><p>- Càng đi vào bên trong uy áp càng lớn.</p><p>Một lát sau, thân ảnh xinh đẹp của Tử Yên đứng trên một dốc núi.</p><p>- Có lẽ chúng ta sắp tới gần Thanh Lôi Huyền Đằng kia rồi.</p><p>Lục Thiếu Du nói.</p><p>- Ta có một ít dự cảm không tốt. Dọc đường đi này quá yên tĩnh.</p><p>Tử Yên nói.</p><p>- Coi chừng.</p><p>Bỗng nhiên Lục Thiếu Du hét lớn một tiếng, thân ảnh nhanh như thiểm điện đánh về phía Tử Yên.</p><p>Trong sát na, trên mặt đất có một đạo lưu quang màu xanh giống như thiển điện nhanh chóng phóng về phía Tử Yên.</p><p>Phanh.</p><p>Lưu quang màu xanh đột nhiên xuất hiện này giống như một đạo sấm xét trực tiếp bổ vào nơi Tử Yên vừa mới đặt chân. Tử Yên bị Lục Thiếu Du kéo đi. Đạo lưu quang màu xanh này hung hăng đánh vào một gốc cây đại thụ che trời gần đó. Đại thụ che trời kia lập tức bị đạo lưu quang kia xuyên thủng, hiện ra một lỗ nhỏ bằng nắm tay. Cả cây đại thụ rạn nứt.</p><p>Sưu.</p><p>Trong chớp mắt ngắn ngủi, lưu quang màu xanh trực tiếp biến mất. Ánh mắt Lục Thiếu Du nhanh chóng biến đối, hắn chỉ nhìn thấy mơ hồ đây là một cái dây mây màu xanh to bằng cánh tay trẻ con. Tựa như điện mang, lóe lên rồi biến mất, chỉ trong nháy mắt đã biến mất không thấy gì nữa.</p><p>- Hẳn là Thanh Lôi Huyền Đằng.</p><p>Tử Yên giật mình, nàng không ngờ Thanh Lôi Huyền Đằng này lại có thể vô thanh vô tức tiếp cận gần nàng. Thiếu chút nữa nàng đã gặp phiền toái lớn. Tuy rằng bản thân biến Thanh Lôi Huyền Đằng này sẽ vô cùng quỷ dị, thế nhưng nàng cũng không ngờ nó lại quỷ dị tới mức này.</p><p>- Thanh Lôi Huyền Đằng thật quỷ dị.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, Thanh Lôi Huyền Đằng này quả nhiên có chút quỷ dị, hắn mỉm cười nói:</p><p>- Thế nhưng cũng tốt, xem ra phương hướng chúng ta đi là đúng. Ít nhất đây cũng nằm trong phạm vi của Thanh Lôi Huyền Đằng.</p><p>Trong một sơn mạch màu trắng có mấy đạo thân ảnh cẩn thận đặt chân xuống đất. Mắt nhìn bốn phía, thế nhưng đám người này cũng không chú ý trên mấy cây đại thụ che trời sau lưng bọn họ có không ít đạo lưu quang màu xanh đang có quang mang lập lòe.</p><p>Mấy người dừng lại một chút rồi định thả người nhảy đi.</p><p>Sưu Sưu.....</p><p>Lúc này trên những cây đại thụ che trời kia có mấy đạo lưu quang màu xanh như thiểm điện bắn xuống. Trong lúc vô thanh vô tức, mấy đạo lưu qunag màu xanh này trực tiếp xuyên thủng không gian, xuyên qua lồng ngực và bụng mấy người này.</p><p>Sưu Sưu.</p><p>Trong nháy mắt mấy người này mới phát hiện ra thân hình mình bị xuyên thủng. Trong mắt hiện lên sự kinh hãi, trực tiếp bị giết chết, thân hình đổ xuống đất.</p><p>Sưu Sưu...</p><p>Mấy đạo lưu quang màu xanh thu liễm, lộ ra mấy dây mây lớn bằng cánh tay trẻ con. Mấy dây mây này trong nháy mắt lập tức biến mất.</p><p>Tại một nơi khác trong sơn mạch rộng lớn có một đạo thân ảnh xinh đẹp màu tím xuất hiện. Chung quanh nàng là sương trắng quanh quẩn, có một cỗ uy áp cực lớn lan tràn.</p><p>- Uy áp thật mạnh, đây là nơi nào?Bộ váy dài màu tím trên người nữ tử này nhẹ nhàng tung bay, dung nhan tuyệt mỹ, người này chính là Lục Tâm Đồng.</p><p>Sau khi Lục Tâm Đồng rời khỏi Cửu Chuyển Mê Lâm Trận lập tức tìm ca ca khắp nơi, thế nhưng cũng không có tìm thấy.</p><p>- Nơi này có chút bất phàm, tiến vào trong trước rồi nói sau.</p><p>Đôi mắt xinh đẹp lóe lên, thân ảnh của Lục Tâm Đồng không chút do dự phóng vào trong sơn mạch.</p><p>- Phía trước dường như có người.</p><p>Trong một rừng cây, Lục Thiếu Du cùng với Tử Yên thận trọng tiến lên. Trong mắt Tử Yên xuất hiện không ít người.</p><p>- Là người Nhật Sát các.</p><p>Ánh mắt Lục Thiếu Du khẽ đổi, không ngờ đi lâu như vậy hai người bọn họ lại gặp người của Nhật Sát các. Rõ ràng hai người bọn hắn còn đi vào trong sớm hơn người của Nhật Sát các. Chẳng lẽ người Nhật Sát các đi đường gần hơn sao?</p>", "images": {}, "success": true}