{"id": 2547, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2559", "title": "Chương 2559: Không Gian Hủy Diệt 1", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2559: Không Gian Hủy Diệt 1</h1><p>Phong Vũ Tôn giả cũng kinh ngạc, dường như có chút ngoài ý muốn. Còn tưởng rằng Lục Thiếu Du ẩn dấu thực lực, ít nhất vừa rồi cũng không giống như công kích mạnh nhất của Lục Thiếu Du.</p><p>Xoẹt.</p><p>Lúc này trong thâm uyên có vô số hư ảnh Thanh Lôi Huyền Đằng lóe lên, lớn nhỏ không đồng đều, rậm rạp giống như vạn tiễn tề phát trực tiếp tiến vào vực sâu không thấy.</p><p>Oanh.</p><p>Trong thâm uyên một tiếng trầm đục vang lên. Cả ngọn núi khổng lồ rung động.</p><p>Ầm ầm</p><p>Điện mang màu xanh ngập tràn trong mây mù cũng run rẩy, giống như là có năng lượng nào đó sắp bộc phát, trên không trung, gió nổi mây phun. Không gian run rẩy bất định khiến cho mọi người run rẩy, bất an.</p><p>- Giống như có chút không thích hợp.</p><p>- Giống như không ổn.</p><p>Tất cả mọi người nhìn nhau, đều cảm giác được một cỗ dự cảm không tốt.</p><p>- Không tốt, Tử Yên, chạy mau.</p><p>Sắc mặt Lục Thiếu Du khó coi, ngọn núi này đang run rẩy, bắt đầu rạn nứt. Điện mang trong biễn mây mù kia bắt đầu bành trướng, tất cả đã chứng minh không gian này sắp nổ tung.</p><p>Truyền âm nói xong Lục Thiếu Du không có chút do dự nào thu hồi bốn đầu hung khôi, thân hình nhanh chóng xông lên không trung.</p><p>- Đệ tử Hóa Vũ tông, chạy mau.</p><p>Phong Vũ Tôn giả đang định đi tìm Thanh Lôi Huyền Đằng, thế nhưng cảm nhận được khí tức khủng bố chung quanh, hắn hét lớn một tiếng, sắc mặt đại biến.</p><p>Nhưng mà ngay khi tất cả mọi người nhanh chóng chạy trốn, ngọn núi lớn gần thâm uyên khổng lồ trực tiếp run rẩy. Trong biển mây mù, lôi điện màu xanh bành trướng, cả thiên địa này bỗng nhiên có một cỗ lực lượng cuồng bạo xuất hiện khiến cho tất cả mọi người hãi hùng, khiếp vía.</p><p>Trong thiên địa, một loại lực lượng hủy diệt, đáng sợ lặng lẽ lan tràn trong không gian. Dưới cỗ khí tức hủy diệt này trong lòng mọi người đột nhiên cảm thấy tim đập nhanh, trong lúc vô hình có dự cảm không tốt.</p><p>Tất cả mọi người cấp tốc trốn, toàn lực bố trí thủ đoạn phòng ngự, giống như chạy trối chết phóng lên trời.</p><p>Phanh.</p><p>Không gian to lớn trên thâm uyên rốt cuộc cũng bạo tạc, nổ tung. Tiếng nổ ầm ầm vang vọng, cả thiên địa trong giây phút này vì bạo tạc mà run rẩy.</p><p>Ầm ầm.</p><p>Trong thâm uyên âm thanh bạo tạc cực lớn vang vọng, không gian bao la chung quanh bắt đầu có vô số ngọn núi cực lớn bắt đầu nổ thành phấn vụn. Cả thâm uyên rồi tiếp đến là những lục địa nhỏ trôi nổi rồi cơ hồ tất cả lục địa đều vang lên tiếng nổ tung, trong khoảnh khắc bị nổ tung thành bụi phấn.</p><p>Ầm ầm.</p><p>Trong sát na cả không gian tràn ngập bụi bặm, đá bắn tứ tung. Điện mang màu xanh đại thịnh, sương mù tràn ngập thiên địa.</p><p>Trong không gian, tất cả vật chất hữu hình trong nháy mắt hóa thành hư ảo. Trong ánh mắt của mọi người tất cả biến mất không thấy gì nữa. Cả phiến không gian vỡ nát. Một vòng quang mang đen kịt khuếch tán ra chugn quanh. Cả phiến không gian mất đi.</p><p>Dưới kình khí khủng bố như vậy, người chậm một chút trên không trung ngay cả tiếng kêu thê thảm cũng không kịp thốt lên thì dã trực tiếp hóa thành mảnh vỡ biến mất không thấy.</p><p>Nhật Sát các, Hóa Vũ tông, Lan Lăng sơn trang, Vạn Thú Tông đều có cường giả Vương cấp bị lan tới, trong nháy mắt cả đám hóa thành mảnh vỡ.</p><p>Sưu.</p><p>Trên không trung xa xa, tay áo Lục Thiếu Du vung lên đánh ra một cỗ kình phong đánh nát những kình phong lan tới trước mặt. Hắn ngẩng đầu nhìn lên không trung, ánh mắt lập tức nghẹn lại, nhìn trân trối. Không gian bao la trên thâm uyên giống như tiên cảnh lúc này đã hoàn toàn biến mất không thấy gì nữa. Hoàn toàn bị hóa thành tro tàn.</p><p>- Xảy ra chuyện gì?</p><p>Tử Yên quay đầu lại, trên trán toát ra mồ hôi lạnh. Nhìn thấy tất cả mọi chuyện sau lưng, nàng hít sâu một hơi. Bộ ngực cao ngất run rẩy kịch liệt. Cỗ khí tức kinh khủng vừa rồi nếu như nàng bị lan tới gần sợ rằng tuyệt đối cũng chín chết một sống.</p><p>- Không biết đã xảy ra chuyện gì.</p><p>Lục Thiếu Du cũng nghi hoặc, nhìn chăm chú về phía xa. Năng lượng nồng đậm trong không gian này đột nhiên đã biến mất không thấy gì nữa. Còn khí tức của Thanh Lôi Huyền Đằng kia giờ phút này cũng tiêu thất, giống như triệt để biến mất trong thiên địa.</p><p>- Đáng chết.</p><p>Trong tất cả sơn môn lớn đều có người lớn tiếng mắng. Trong mỗi một sơn môn vừa rồi đều có không ít trưởng lão Vương cấp không thoát khỏi, bị chết và tổn thương không ít.</p><p>Đặc biệt là Vạn Thú Tông và Lan Lăng sơn trang, vốn có mười mấy người lúc này chỉ còn lại bốn năm người. Xem như tổn thất lớn nhất. Hai người Doãn Ngạc, Gia Cát Tây Phong cơ hồ đau lòng, khóc không ra nước mắt.</p><p>Mấy cường giả tán tu cũng đều có tu vi Tôn cấp, mấy người vừa rồi trên người bị thương lúc này bị lan tới cũng đã biến mất trong không gian.</p><p>Lúc này mọi người không khỏi hít vào một ngụm khí lạnh, dưới cỗ lực lượng kinh khủng giống như hủy thiên diệt địa khiến cho lúc này mọi người có cảm giác như trọng sinh ở kiếp sau. Xem như nhặt lại được một mạng. Lực lượng hủy diệt kinh khủng kia chỉ sợ ngay cả cường giả Tôn cấp bát trọng một khi chạy không kịp cũng sẽ bị xé thành từng mảnh nhỏ.</p><p>Trong không gian vốn có các ngọn núi cực lớn thế nhưng lúc này đều biến mất không thấy. Ngay cả cặn bã cũng không còn. Thâm Uyên bao la cũng không tồn tại. Tất cả biến mất không thấy gì nữa.</p><p>- Thanh Lôi Huyền Đằng đâu?</p><p>- Thanh Lôi Huyền Đằng đâu rồi?</p><p>Mọi người hồi phục tinh thần lại mới phát hiện ra Thanh Lôi Huyền Đằng kia cũng biến mất không thấy gì nữa. Trong không gian chung quanh không còn khí tức của Thanh Lôi Huyền Đằng kia.</p><p>Sưu...</p><p>Thân ảnh Phong Vũ Tôn giả nhanh như thiểm điện bắn về phía trước, phí nhiều công phu như vậy, chết rất nhiều người nhất định phải thu được Thanh Lôi Huyền Đằng. Bằng không lần này không đạt được gà mà còn mất nắm gạo.</p><p>- Chúng ta cũng đi tìm.</p><p>Lục Thiếu Du cũng chưa từ bỏ ý định. thân ảnh quay đầu lại tìm kiếm. Mọi người nhìn thấy Phong Vũ Tôn giả và lão giả áo xanh tìm kiếm lần nữa cho nên cũng cắn răng đi thử thời vận.</p><p>Chỉ là khiến cho mọi người thất vọng chính là thâm uyên cực lớn kia đã biến mất không thấy gì nữa. Lục địa chung quanh hóa thành hư vô, đâu còn tìm được Thanh Lôi Huyền Đằng. Cũng không biết Thanh Lôi Huyền Đằng có bị nổ nát rồi hay không.</p><p>Trong không gian tan vỡ, bên trong đống đá vụn tán loạn, mọi người tìm kiếm thật lâu thế nhưng đều thấy bất đắc dĩ, không còn dấu vết của Thanh Lôi Huyền Đằng.</p><p>- Tại sao có thể như vậy?</p><p>Toàn thân Gia Cát Tây Phong run lên, thân hình như nhũn ra, nhìn qua bên người lúc này cũng chỉ còn lại có năm người. Trên người ai cũng có thương thế. Hơn mười Vương cấp bị vẫn lạc. Đều là cường giả Vương cấp cao giai a, đau lòng như thế nào không cần phải nói. Không những không có được Thanh Lôi Huyền Đằng mà còn hao binh tổn tướng khiến cho hắn vô cùng hối hận.</p><p>- Đều tay không mà về.</p><p>Lạc Kiến HỒng nhìn không trung khẽ thở dài. Tuy rằng không có Thanh Loi Huyền Đằng kia thế nhưng so với đám người Hóa Vũ tông thì Nhật Sát các xem như tổn thất ít nhất, ít nhiều cũng có chút an ủi.</p><p>- Lại uổng phí.</p><p>Lục Thiếu Du tức giận dậm chân một cái. Huyết Linh mẫu đơn không thu được thì không nói, ngay cả Thanh Lôi HUyền Đằng cũng không có được, tất cả đều uổng phí.</p>", "images": {}, "success": true}