{"id": 2548, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2560", "title": "Chương 2560: Không Gian Hủy Diệt 2", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2560: Không Gian Hủy Diệt 2</h1><p>- Người không sao là được rồi, đừng nghĩ nhiều.</p><p>Tử Yên an ủi Lục Thiếu Du nói.</p><p>- Ài, vận khí dường như không được tốt lắm nha.</p><p>Lục Thiếu Du thở dài, bất đắc dĩ cười nói. Dứt lời Lục Thiếu Du độ nhiên cảm giác được sau lưng lạnh lẽo, hắn lập tức quay đầu lại nhìn. Lúc này có mấy ánh mắt mang theo hàn ý đang nhìn mình, chính là đám người Hóa Vũ tông.</p><p>- Thanh Lôi Huyền Đằng không thấy, sao nào? Các ngươi muốn động tay động chân sao? Lão tử đang bực mình, có bản lĩnh cứ lên hết đi.</p><p>Ánh mắt Lục Thiếu Du khẽ đổi, trường bào tung bay lạnh lùng nhìn đám người Hóa Vũ tông. Trong lòng vốn cũng đang khó chịu, hiện tại động thủ Lục Thiếu Du cũng không sợ, vừa lúc có thể xả giận một phen.</p><p>Ánh mắt đám người Hóa Vũ tông run rẩy, Phong Vũ Tôn giả thì âm trầm, sắc mặt tái nhợt, hung hăng nhìn Lục Thiếu Du. Không phải là hắn e ngại thanh niên áo xanh này, mà lúc này bên cạnh có người cho nên hắn cố kỵ, tuyệt đố cố kỵ.</p><p>- Tiểu tử, núi xanh còn đó, Hóa Vũ tông ta nhớ kỹ.</p><p>Phong Vũ Tôn giả hừ lạnh một tiếng, quay đầu nói với mọi người sau lưng:</p><p>- Chúng ta đi.</p><p>Sắc mặt đám người Hóa Vũ tông vô cùng khó coi, thế nhưng Phong Vũ Tôn giả đã nói như vậy bọn họ cũng không có biện pháp. Bọn họ cũng không dám động thủ cho nên cũng chỉ có thể oán hận rời đi. Nếu không có Phong Vũ Tôn giả ở đây chỉ sợ bọn họ đã sớm trốn đi xa.</p><p>Người của Vạn Thú Tông, Lan Lăng sơn trang cũng lạnh lùng nhìn Lục Thiếu Du. Lúc trước cũng bởi vì thanh niên áo xanh này mà cường giả trong môn tổn thất thảm trọng. Thế nhưng vì cố kỵ thực lực đối phương mà bọn họ có tức giận cũng chỉ có thể cố chịu đựng.</p><p>Lục Thiếu Du nhìn đám người Hóa Vũ tông rời đi, cũng không có ý tứ ngăn cản. Ánh mắt quét qua đám người Lan Lăng sơn trang, đặc biệt là người quen như Lan Lăng sơn trang, ánh mắt lóe lên, có sát ý thế nhưng lại cố gắng nhịn xuống. Chỉ cần đám người này vẫn còn ở trong Tử Vong Thâm Uyên thì hắn vẫn còn có cơ hội ra tay. Giết một ít chấn nhiếp một ít. Lúc này động thủ thì hiệu quả cũng không lướn, dù sao mấy người kia đã là cá nằm trên thớt.</p><p>- Tử Yên, chúng ta cũng đi thôi.</p><p>Lục Thiếu Du truyền âm nói. Thanh Lôi Huyền Đằng biến mất, ở lại đây cũng không có tác dụng gì. Nhìn Tử Yên, hai người lập tức biến mất.</p><p>- Rốt cuộc là ai?</p><p>Trong Vạn Thú Tông, Lam Linh nhìn qua thân ảnh kia lẩm bẩm nói:</p><p>- Chẳng lẽ là hắn sao... Không phải hắn thì còn có ai có thể có được phách lực cùng với thực lực như vậy.</p><p>- Người rất quen.</p><p>Trong mắt Lạc Kiến Hồng lúc này cũng có chút nghi hoặc, chung quy hắn có cảm giác người thanh niên áo xanh này có chút quen thuộc, có cảm giác giống như từng quen biết. Thế nhưng hắn lại không có cách nào nhớ ra được. Chỉ là rõ ràng hắn không biết người này khiến cho trong lòng hắn vô cùng nghi hoặc.</p><p>Lúc này ở sâu trong lòng đất không có một ai biết được, trong sơn động to lớn đang xảy ra một màn kỳ dị.</p><p>Trong sơn động, Lục Tâm Đồng khoanh chân ngồi. Trong mi tâm nàng đang bị mấy dây mây kia cắm vào. Dây mây óng ánh xanh biếc lúc này đã chuyển thành màu đen.</p><p>Dây mây xanh biếc này vẫn còn đang nối với dây mây trong hồ nước bằng năng lượng kia, giống như Lục Tâm Đồng xuyên qua dây mây đang hấp thu năng lượng bên trong hồ nước kia vậy. Một lát sau quanh thân Lục Tâm Đồng được một cỗ quang mang trắng đen bao phủ.</p><p>Quang mang xuất hiện, khí tức trên người Lục Tâm Đồng cơ hồ một đường kéo lên. Thông qua dây mây thôn phệ năng lượng trong ao khiến cho khí tức trên người Lục Tâm Đồng lúc này tăng vọt giống nhưu hỏa tiễn. Sợ rằng dùng tốc độ khủng bố này thì không bao lâu nữa Lục Tâm Đồng lại có thể đột phá.</p><p>Sưu Sưu.</p><p>Quanh thân Lục Tâm Đồng không biết từ khi nào có một dây mây màu xanh nhỏ giống như một con nhộng liên tục bao phủ Lục Tâm Đồng vào bên trong.</p><p>Dây mây óng ánh này cũng dần dần chuyển thành màu đen, một cỗ khí tức bàng bạc đang không ngừng kéo lên.</p><p>Tất cả chuyện này không có ai nhìn thấy. Sợ rằng nếu nhìn thấy sẽ tuyệt đối rung động. Lúc này thậm chí ngay cả bản thân Lục Tâm Đồng cũng không biết dưới cơ duyên xảo hợp mình đã đạt được một kiện trọng bảo. Thanh Lôi Huyền Đằng mà tất cả mọi người mơ tưởng, lại còn là Thanh Lôi Huyền Đằng có linh trí.</p><p>Thanh Lôi Huyền Đằng đã có linh trí nhất định phải luyện hóa linh căn. Tất cả mọi người trên vực sâu đấu đá ngươi chết ta sống, thế nhưng không ai biết rõ bởi vì Thiên Linh hồn châm cho nên Lục Tâm Đồng đã trực tiếp phóng tới hang ổ của Thanh Lôi Huyền Đằng.</p><p>Vốn dựa theo lẽ thường mà nói coi như Lục Tâm Đồng tới địa phương có linh căn này chỉ sợ cũng có đi mà không có về.</p><p>Thực lực của Thanh Lôi Huyền Đằng đã đạt tới mức đáng sợ, đã phát triển ở nơi năng lượng hội tụ từ thượng cổ tới nay, bằng vào thực lực của Lục Tâm Đồng căn bản không thể đối phó. Thế nhưng lại vừa vặn Thanh Lôi Huyền Đằng còn phải đối phó với đám người Lục Thiếu Du và Phong Vũ Tôn giả cho nên mới để cho Lục Tâm Đồng thừa dịp tiến vào.</p><p>Trùng hợp là vốn hồn anh của Lục Tâm Đồng sẽ bị Thanh Lôi Huyền Đằng thôn phệ thành dinh dưỡng, thế nhưng không ngờ Lục Tâm Đồng lại tu luyện thành Thiên độc hồn anh. Thế gian này thường nói vỏ quýt dày có móng tay nhọn, độc công tuy rằng không nhất định làm gì được Thanh Lôi Huyền Đằng, thế nhưng lại làm cho Thanh Lôi Huyền Đằng kiêng kỵ.</p><p>Hơn nữa bên trên Lục Thiếu Du và Phong Vũ Tôn giả lại ra tay với Thanh Lôi Huyền Đằng, Thanh Lôi Huyền Đằng bị trọng thương, phối hợp với hồn anh của Lục Tâm Đồng và đế giả chi nguyên của sư tổ Thiên Độc tiên tử cho nên mới chế ngự được Thanh Lôi Huyền Đằng. Mà bây giờ Lục Tâm Đồng đang luyện hóa linh căn của Thanh Lôi Huyền Đằng, lần nữa thu được một ít chỗ tốt.</p><p>Nếu như đám người Phong Vũ Tôn giả biết được chuyện này, bọn họ liều chết liều sống, hao binh tổn tướng, tổn thất thảm trọng mà không thu hoạch được gì. Tất cả chỗ tốt đều bị Lục Tâm Đồng thu được mà nói, sợ rằng sẽ tức tới mức phun máu.</p><p>Có lẽ trong đám người ở trên vực sâu nếu biết được chuyện này chỉ có một mình Lục Thiếu Du bật cười.</p><p>Lại nói tất cả đều là trùng hợp cùng với cơ duyên. Tuy rằng nói không có Lục Thiếu Du và Phong Vũ Tôn giả ở phía trên làm ảnh hưởng tới Thanh Lôi Huyền Đằng thì Lục Tâm Đồng cũng không có cách nào thu được linh căn.</p><p>Thế nhưng nếu như không có Lục Tâm Đồng ở dưới mặt đất đối phó với linh căn của Thanh Lôi Huyền Đằng, bằng vào thực lực của Thanh Lôi Huyền Đằng cũng không chỉ có như Lục Thiếu Du và Phong Vũ Tôn giả chứng kiến. Bởi vì hành động cùng với ảnh hưởng trong lúc vô tình cho nên mới có thể xuất hiện loại tình huống như vậy.</p><p>Cũng có thể nói nếu không phải thời khắc cuối cùng Lục Tâm Đồng vừa vặn có thể ngăn chặn linh căn của Thanh Lôi Huyền Đằng thì có lẽ Lục Thiếu Du cùng với Phong Vũ Tôn giả có dùng toàn lực cũng không nhất định có thể ngăn cản được Thanh Lôi Huyền Đằng.</p><p>(Nhảy</p>", "images": {}, "success": true}