{"id": 2540, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2552", "title": "Chương 2552: Gặp Nạn 1", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2552: Gặp Nạn 1</h1><p>Toàn bộ lưu quang màu xanh này đều là Thanh Lôi Huyền Đằng chằng chịt.</p><p>- Đây là thứ quái quỷ gì?</p><p>Sắc mặt Lục Tâm Đồng nghi hoặc, có thể nàng không biết đây là vật gì, thế nhưng điện mang màu xanh này lại phóng thích ra uy áp linh hồn bàng bạc, trong lúc vô hình khiến cho trong lòng Lục Tâm Đồng cảm thấy ngưng trọng.</p><p>Sưu Sưu...</p><p>Một đạo Thanh Lôi Huyền Đằng xuyên thủng không gian bắn về phía Lục Tâm Đồng.</p><p>Sưu.</p><p>Tay Lục Tâm Đồng đánh ra từng đạo linh hỏa rít gào, phá hủy những đạo Thanh Lôi Huyền Đằng tới gần.</p><p>Chỉ là càng ngày càng có nhiều Thanh Lôi Huyền Đằng cuồng bạo kéo tới, giống như là điên cuồng, nhanh như thiểm điện công kích tới. Bên trong có uy áp linh hồn cực lớn trực tiếp làm cho Lục Tâm Đồng có cảm giác khó mà chống lại, mặc dù nàng đã có Hồn linh khí phòng ngự linh hồn của Độc Cô gia tộc.</p><p>Điện mang chằng chịt, rậm rạp từ bốn phương tám hướng công kích tới. Lục Tâm Đồng lập tức bố trí Tử Linh Hồn Năng giáp, thế nhưng càng thấy càng thấy vô lực.</p><p>Trong không gian to lớn như vậy giờ phút này tràn ngập điện mang màu xanh, giống như là vạn đầu độc xà màu xanh cùng phóng tới, điên cuồng công kích. Tiếng xé gió hội tụ lại với nhau, vô cùng rung động, chấn động nhân tâm.</p><p>- Đại la kiếm trận.</p><p>Lục Tâm Đồng khẽ kêu một tiếng, khói độc trên bộ giáp quanh quẩn, thủ ấn biến hóa, trong mi tâm bắn ra một vật.</p><p>Ông.</p><p>Một tiếng kiếm minh vnag lên, một thanh trường kiếm màu bạc xuất hiện. Kiếm khí sắc bén, đúng là Đại la kiếm trận.</p><p>Đại la kiếm trận vừa mới xuất hiện, đột nhiên hóa thành vô số bóng kiếm trước người Lục Tâm Đồng. Vô số bóng kiếm phân hóa, diễn sinh, cực kỳ huyền ảo quay chung quanh. Giữa không trung, khí tức bàng bạc mà sắc bén lan tràn, từng đạo bóng kiếm cắt vỡ không gian. Trước mũi kiếm, mơ hồ hiện lên quang mang đen kịt. Lập tức căn cản vô số dây mây màu xanh quỷ dị kia ở bên ngoài.</p><p>Sưu Sưu.</p><p>Ngàn vạn lưu quang màu xanh gặp Đại la kiếm trận lập tức bị cứt đứt. Thế nhưng về sau lại càng thêm điên cuồng, giống như không đánh chết Lục Tâm Đồng thì không bỏ qua vậy. Khí tức mạnh mẽ bực này khiến cho cả không gian run lên.</p><p>Sắc mặt Lục Tâm Đồng ngưng trọng, đối mặt với lưu quang màu xanh điên cuồng công kích, chống lại uy áp linh hồn kinh khủng kia, nàng nghiến răng. Đại la kiếm trận hóa thành hơn vạn đạo kiếm quang. Kiếm quang xoay tròn, vô cùng huyền ảo. Cả không gian giống như bị kiếm quang che khuất. Trong lúc nhất thời ngàn vạn đạo lưu quang màu xanh kia khó mà công kích tới được.</p><p>Trên vực sâu, mọi người vẫn còn đang khiếp sợ. Dây mây màu xanh khổng lồ như vậy so với cự long còn khổng lồ hơn. Tuy rằng nhìn như chỉ là một dây mây mà thôi, thế nhưng dưới lưu quang màu xanh này, uy thế khiến cho không gian vặn vẹo, vô cùng khủng bố, chấn động nhân tâm. Linh hồn mọi người bị uy áp, có cảm giác như khí thế ngút trời, tràn ngập thiên địa.</p><p>- Chủ đằng, đây là chủ đằng của Thanh Lôi Huyền Đằng.</p><p>Tử Yên truyền âm, kích động nói với Lục Thiếu Du.</p><p>- Sợ rằng khó đối phó.</p><p>Lục Thiếu Du sờ mũi, uy năng khủng bố này đang lan tràn. Chủ đằng Thanh Lôi Huyền Đằng này tuyệt đối không dễ đối phó.</p><p>Sưu.</p><p>Dây mây màu xanh cực lớn giống như một đầu điện long màu xanh đang ngẩng đầu đứng đó. Không biết vì sao Thanh Lôi Huyền Đằng vừa rồi còn điên cuồng đối phó với mọi người lúc này lại đứng đó, giống như cảnh giác nhìn mọi người, cũng không có ý tứ công kích. Thân hình cuồn cuộn, thậm chí còn khiến cho mọi người có cảm giác nó đang muốn thối lui.</p><p>Lúc này dưới uy năng khủng bố kia lại khiến cho mọi người cũng không dám chủ động ra tay trêu chọc nó.</p><p>Dưới chủ đằng Thanh Lôi Huyền Dằng khủng bố, ánh mắt Gia Cát Tây Phong nhìn bốn phía, dường như đang tìm kiếm gì đó.</p><p>Lục Thiếu Du nhìn chủ đằng Thanh Lôi Huyền Đằng, lại nhìn qua đám người Hóa Vũ tông, Lan Lăng sơn trang, Vạn Thú Tông, khóe miệng nhếch lên nở nụ cười tà. Một đạo chưởng ấn nóng bỏng bắn về phía trước. Chưởng ấn xuyên thủng không gian, hung hăng đánh về phía Thanh LÔi Huyền Đằng.</p><p>Thanh Lôi Huyền Đằng khổng lồ có đường kính hơn trăm mét muốn né tránh đạo chưởng ấn này tuyệt đối là điều khó có thể làm được. Chưởng ấn trong nháy mắt va chạm vào Thanh Lôi Huyền Đằng. Chưởng ấn xuyên thủng không gian, vô cùng nóng bỏng đột nhiên đánh vào trên người Thanh Lôi Huyền Đằng.</p><p>Sưu.</p><p>Dưới không ít ánh mắt kinh ngạc nhìn vào, chỉ thấy đạo chưởng ấn này trực tiếp đánh vào phía trên Thanh Lôi Huyền Đằng, thế nhưng chỉ khiến cho lưu quang màu xanh lắc lư một chút, cũng không thể nào làm rung chuyển tới Thanh Lôi Huyền Đằng.</p><p>Sưu....</p><p>Cùng một lúc, Thanh Lôi Huyền Đằng mang theo uy năng khủng bố giống như sấm sét hung hăng bắn về phía Lục Thiếu Du.</p><p>Tốc độ quá nhanh, Thanh Lôi Huyền Đằng khổng lồ trực tiếp đánh về phía trước tựa như một khối thiên thạch màu xanh cực lớn.</p><p>- Mau lui lại.</p><p>Lục Thiếu Du quát khẽ một tiếng, lôi kéo Tử Yên nhanh lui lại. Mặc dù hắn chỉ đánh ra một kích thăm dò, thế nhưng cũng thật không ngờ lại không có cách nào rung chuyển Thanh Lôi Huyền Đằng kia.</p><p>Phanh Phanh.</p><p>Cơ hồ là ngay lập tức Thanh Lôi Huyền Đằng khổng lồ đánh vào chỗ Lục Thiếu Du vừa mới đứng.</p><p>Dưới tiếng nổ mạnh, cả đạo Thanh Lôi Huyền Đằng khổng lồ giống như một thiên thạch màu xanh cực lớn từ phía trên rơi xuống. Cả ngọn núi khổng lồ trực tiếp run rẩy. Trên mặt đất xuất hiện vô số khe nứt. Trong đó có một cái khe lớn tới trăm mét, giống như đột nhiên bổ ra một khe nứt hơn trăm mét trên đỉnh núi vậy. Đá vụn bắn tứ tung, cả ngọn núi lay động.</p><p>Sưu.</p><p>Công kích khủng bố như vậy Lục Thiếu Du kéo tay Tử Yên xuất hiện ở phía xa. Trực tiếp xuất hiện ở bên cạnh đội hình Lan Lăng sơn trang, Hóa Vũ tông, Vạn Thú Tông. Nhìn thấy cái khe lớn kia, Lục Thiếu Du cũng không khỏi đổ mồ hôi lạnh. Chủ đằng Thanh Lôi Huyền Đằng này không ngờ lại có uy lực mạnh như vậy.</p><p>Lực lượng kinh khủng kia, Lục Thiếu Du phỏng đoán nếu như mình chịu một kích của nó, sợ rằng cũng không khả quan.</p><p>Sưu...</p><p>Một kích không trung, Thanh Lôi Huyền Đằng giống như là có đôi mắt vô hình, lần nữa đánh về phía Lục Thiếu Du. Dường như đã bị Lục Thiếu Du làm cho tức giận. Thể tích cực lớn lần nữa phóng về phía Lục Thiếu Du.</p><p>- Hỗn trướng.</p><p>Thanh Lôi Huyền Đằng khổng lồ đánh xuống lại khiến cho đám người Lan Lăng sơn trang, Hóa Vũ tông, Vạn Thú Tông mắng to. Thanh Lôi Huyền Đằng to như vậy đánh tới đương nhiên bọn họ cũng bị liên lụy, không thoát khỏi.</p><p>- Nhanh tránh đi.</p><p>Chân khí, linh lực trên người các cường giả tuôn ra, thân hình nhanh chóng lui lại.</p><p>Phanh.</p><p>Thanh Lôi Huyền Đằng cực lớn đánh xuống, giống như nộ long rít gào.</p><p>Dường như Lục Thiếu Du đã sớm có sự chuẩn bị, lôi kéo Tử Yên lần nữa trốn thoát. Chỉ là người của Lan Lăng sơn trang, Vạn Thú Tông lại không có may mắn như vậy. Cường giả có thể trốn, cũng không thiếu người thiếu thực lực, thực lực yếu kém căn bản không thể trốn thoát. Đành phải bố trí thủ đoạn phòng ngự.</p><p>Phanh.</p><p>Ngọn núi lay động, đá nứt vỡ, khe nứt lan tràn ra bốn phía. Kình khì kinh khủng này khiến cho những người nằm trong tầm ảnh hưởng lập tức kêu lên thảm thiết.</p>", "images": {}, "success": true}