{"id": 2544, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2556", "title": "Chương 2556: Thôn Phệ Hồn Anh 1", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2556: Thôn Phệ Hồn Anh 1</h1><p>Mắt thấy sắc mặt Phong Vũ Tôn giả vô cùng khó coi, Lục Thiếu Du cười nhạt một tiếng. Bốn đầu hung khôi cũng đủ để làm cho Phong Vũ Tôn giả luống cuống tay chân. Toàn bộ thực lực của hắn hiện tại còn chưa phải lúc bày ra. Mộ t khi bày ra chính là lúc hắn giết chết. Mà bây giờ còn có Thanh Lôi Huyền Đằng kia ở một bên tùy thời hành động cho nên Lục Thiếu Du không thể không đề phòng.</p><p>Thậm chí Lục Thiếu Du còn cảm thấy Thanh Lôi Huyền Đằng này so với Phong Vũ Tôn giả dường như còn khó đối phó hơn một chút.</p><p>- Tiểu tử, chẳng lẽ ngươi cho rằng có bốn đầu khôi lỗi này thì ngươi có thể đào thoát sao?</p><p>Sắc mặt Phong Vũ Tôn giả khói coi, ngoài miệng nói vậy thế nhưng trong lòng tuyệt đối ngưng trọng.</p><p>- Vậy cứ thử xem. Ta không vội, bất quá ta cam đoan trước khi ta chết Hóa Vũ tông cũng không còn một kẻ nào sống sót. Về phần cuối cùng ta có thể chết hay không đến lúc đó ngươi sẽ biết rõ.</p><p>Lục Thiếu Du cười nhạt một tiếng, ánh mắt đảo qua Công Tôn Hóa Nhai còn có hơn chục người có tu vi Vương cấp kia. Giờ phút này Lục Thiếu Du không cần kiêng kỵ Phong Vũ Tôn giả này nữa.</p><p>Đương nhiên nếu nói trong lòng Lục Thiếu Du chính thức không quan tâm tới Phong Vũ Tôn giả này là nói điêu. Nếu ép Phong Vũ Tôn giả này quá, hậu quả tuyệt đối không dễ chịu. Chỉ nói tới hồn anh tự bạo, nếu như ép Phong Vũ Tôn giả này quá, một khi hồn anh tự bạo, hậu quả ngay cả Lục Thiếu Du cũng không muốn đụng vào.</p><p>- Ngươi cho rằng ngươi có thể uy hiếp ta sao?</p><p>Sắc mặt Phong Vũ Tôn giả khó coi. Đối phương đã trần trụi uy hiếp hắn. Đối phương có bốn đầu khôi lỗi ngăn cản hắn, sau đó lại ra tay với những người còn lại của Hóa Vũ tông thì quả thực chính là tàn sát. Nói không sợ uy hiếp là giả, giờ phút này Phong Vũ Tôn giả tuyệt đối sợ cái uy hiếp này.</p><p>- Không tin thì ngươi cứ thử xem.</p><p>Lục Thiếu Du cười nhạt một tiếng, nhìn chủ đằng Thanh Lôi Huyền Đằng trên không trung, nói:</p><p>- Ta cảm thấy trước tiên nên đối phó với Thanh Lôi Huyền Đằng trước a.</p><p>- Hừ.</p><p>Sắc mặt Phong Vũ Tôn giả âm trầm, có bốn đầu khôi lỗi chấn nhiếp lúc này hắn mới nghĩ tới trước mắt còn có Thanh Lôi Huyền Đằng kinh khủng kia. Trước tiên đạt được Thanh Lôi Huyền Đằng này mới là quan trọng. Hắn hừ lạnh một tiếng, ánh mắt nhìn về phía Thanh Lôi Huyền Đằng.</p><p>Cơ hồ tất cả mọi người đều nhìn vào Lục Thiếu Du và Phong Vũ Tôn giả, có lẽ bởi vì Lục Thiếu Du nhắc nhở cho nên lúc này bọn họ mới nhớ tới, thứ bọn họ nên chú ý là Thanh Lôi Huyền Đằng mới đúng.</p><p>- Tử Yên cô nương, phải làm thế nào mới thu được Thanh Lôi Huyền Đằng?</p><p>Lục Thiếu Du truyền âm nói với Tử Yên. Thanh Lôi Huyền Đằng ở trước người, thế nhưng hắn lại không biết cách thu nó vào trong túi.</p><p>Tử Yên chậm rãi nói:</p><p>- Ghi chép về Thanh Lôi Huyền Đằng ta cũng không gặp nhiều, cơ hồ đều có hạn, nhưng mà...</p><p>- Nhưng mà cái gì?</p><p>Lục Thiếu Du hỏi.</p><p>Tử Yên suy nghĩ những gì mà mình biết mà không nói. Bởi vì bảo vật như Thanh Lôi Huyền Đằng quá mức trân quý, Thiên Địa các cũng quan tâm. Do dự một chút, trong mắt hiện lên thần thái khác thường, nàng truyền âm nói:</p><p>- Cũng được, nói cho ngươi biết vậy. Đồn rằng muốn đạt được Thanh Lôi Huyền Đằng, đặc biệt là Thanh Lôi Huyền Đằng có linh trí cũng không phải là một chuyện dễ dàng. Chỉ có luyện hóa linh căn của Thanh Lôi Huyền Đằng thì mới chính thức thu được Thanh Lôi Huyền Đằng.</p><p>- Cái gì là linh căn của Thanh Lôi Huyền Đằng?</p><p>Lục Thiếu Du nói.</p><p>- Sau khi Thanh Lôi Huyền Đằng có linh trí thì rễ của nó sẽ trở thành linh căn. Tương đương với hồn anh của linh giả. Chỉ có luyện hóa linh căn của nó thì mới chính thức thu được Thanh Lôi Huyền Đằng. Thanh Lôi Huyền Đằng này đã có linh trí, sợ rằng cũng biết thủ hộ linh căn của mình. Thế nhưng linh căn cũng không rời khỏi chủ đằng. Ta đoán có lẽ ở phía dưới chủ đằng này chính là linh căn của nó.</p><p>Tử Yên truyền âm nói, dù sao đã nói ra cho nên nàng không dấu diếm. Không biết vì sao trong lòng nàng ở trước mặt nam tử này lại không thể dấu giếm được cái gì. Trong lúc mơ hồ khiến cho trong lòng nàng cảm thấy bất an.</p><p>- Luyện hóa linh căn mới có tác dụng sao?</p><p>Lục Thiếu Du thì thào nói. Bảo vật như Thanh Lôi Huyền Đằng quả thật không thể bỏ qua.</p><p>Trong động sâu dưới lòng đất, Lục Tâm Đồng khoanh chân ngồi im, khí tức suy yếu gần tới tử vong. Tử Linh Hồn Năng giáp ảm đạm, dây mây xanh biếc toàn thân vẫn cuốn quanh trên người Lục Tâm Đồng. Mũi nhọn sắc bén liên tiếp cắm vào trong mi tâm của nàng.</p><p>Trong đầu, hồn anh của Lục Tâm Đồng trực tiếp bị thú ảnh như rồng thôn phệ vào trong miệng. Lục Tâm Đồng chỉ cảm thấy bản thân mình đang ở trong một không gian hư vô màu xanh.</p><p>Trong không gian màu xanh này khắp nơi đều là hư vô, khắp nơi đều là dây mây quỷ dị mà chằng chịt, dây mây nhỏ giống như sợi tóc, đang cuốn quanh hồn anh của nàng. Một cỗ lực lượng ngập trời đang cắn nuốt hồn anh của nàng.</p><p>Dưới linh hồn uy áp Lục Tâm Đồng căn bản không có cách nào ngăn cản. Những dây mây này dường như muốn cắn nuốt sạch sẽ hồn anh của nàng, coi hồn anh của nàng là thuốc bổ.</p><p>- Hừ. Ta sẽ khiến cho đầu quái vật nhà ngươi không sống khá giả gì.</p><p>Trong ý thức cuối cùng của hồn anh, trong lòng Lục Tâm Đồng trầm xuống, độc khí phô thiên cái địa khuếch tán. Hồn anh nàng đã sớm tu luyện thành Thiên độc hồn anh, cho nên hồn độc khủng bố lập tức lan tràn ra.</p><p>Sưu Sưu.</p><p>Không biết vì sao dây mây này dường như không thích hồn độc, lập tức có chút bài xích.</p><p>Ngao.</p><p>Trong đầu Lục Tâm Đồng, thú ảnh giống rồng mà không phải là rồng kia rít gào. Hư ảnh màu xanh bắt đầu xuất hiện khói đen nhàn nhạt.</p><p>Dây mây này không thích hồn độc, trong nháy mắt này Lục Tâm Đồng cũng thanh tỉnh hơn một chút. Hồn độc phô thiên cái địa càng khuếch tán ra. Đây chính là đường sống của nàng, bất cứ một cơ hội nào Lục Tâm Đồng cũng không bỏ qua.</p><p>Ầm ầm.</p><p>Trên vực sâu, Thanh Lôi Huyền Đằng khổng lồ kia không biết tại sao lại run lên mang theo điện mang màu xanh bốn phía đánh văng mây mù.</p><p>- Cẩn thận.</p><p>Thanh Lôi Huyền Đằng run lên dọa cho không ít người sợ hãi.</p><p>- Tử Yên cô nương. Nàng cẩn thận một chút. Ta đi tìm linh căn của nó.</p><p>Ánh mắt Lục Thiếu Du quét qua không trung, cướp đoạt Thanh Lôi Huyền Đằng này hiện tại cũng chỉ có một mình Phong Vũ Tôn giả là có uy hiếp với hắn. Cho nên cũng không cần cố kỵ quá nhiều.</p><p>Sưu....</p><p>Dứt lời quang mang màu trắng dưới chân Lục Thiếu Du lóe lên, thân hình hóa thành một đạo lưu quang, thân hình lao thẳng xuống vực sâu. Thanh Lôi Huyền Đằng này từ trong Thâm Uyên kéo dài ra, sợ rằng linh căn cũng ở dưới vực sâu.</p><p>Cảm nhận Lục Thiếu Du tiếp cận, Thanh Lôi Huyền Đằng khổng lồ nhanh như thiểm điện đánh về phía Lục Thiếu Du.</p><p>Sưu Sưu.</p><p>Lúc này thân ảnh bốn đầu hung khôi đột nhiên xuất hiện mang theo một cỗ kình phong nóng bỏng. Bốn đạo trảo ấn ngưng tụ, trực tiếp đánh về phía Thanh Lôi Huyền Đằng.</p><p>- Hừ, muốn đoạt Thanh Lôi Huyền Đằng sao? Nằm mơ.</p><p>Phong Vũ Tôn giả cho rằng Lục Thiếu Du muốn cưỡng ép thu lấy Thanh Lôi Huyền Đằng cho nên đâu chịu để cho Thanh Lôi Huyền Đằng vào trong tay người khác. Hắn biến sắc, bàn chân đạp mạnh mặt đất, thân hình lập tức lao về phía trước.</p>", "images": {}, "success": true}