{"id": 2542, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2554", "title": "Chương 2554: Gặp Nạn 3", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2554: Gặp Nạn 3</h1><p>Trước chưởng ấn, không gian nứt vỡ, nhanh như thiểm điện phóng về phía Lục Thiếu Du. Uy thế kinh người tràn ngập thiên địa. Phong Vũ Tôn giả này là vũ giả tam hệ, sau khi đột phá Vũ Tôn cửu trọng, thực lực so với lúc trước càng thêm đáng sợ. Lúc này ra tay cũng không lưu tình với Lục Thiếu Du.</p><p>Không ngờ Phong Vũ Tôn giả đã sớm có sự chuẩn bị, ánh mắt của Lục Thiếu Du trong nháy mắt này ngưng trọng. Một cỗ khí tức quỷ dị quanh thân lan tràn ra, trực tiếp đồng hóa gợn sóng trong không gian. Đồng thời ánh mắt lạnh lẽo, trực tiếp đánh ra một đạo chưởng ấn nghênh tiếp.</p><p>Trong sát na hai đạo chưởng ấn hung hăng va chạm vào một chỗ.</p><p>Oanh.</p><p>Hai đạo chưởng ấn khủng bố va chạm. Trong sát na hai đạo chưởng ấn va chạm, không gian phía dưới trực tiếp bị nghiền nát, lộ ra vết nứt đen kịt trong không gian. Cả không trung hung hăng run rẩy, một cỗ kình khí kinh khủng hóa thành một cơn lốc hình tròn, đột nhiên khuếch tán.</p><p>Dưới cỗ kình khí khủng bố này tất cả mọi người chung quanh đều bị đẩy lui, cực kỳ chật vật.</p><p>Khục khục.</p><p>Cùng một lúc thân ảnh Lục Thiếu Du trực tiếp lui lại, bàn chân lưu lại hai dấu chân sâu trên mặt đất, đá vụn bắn ra.</p><p>Trong sơn động dưới lòng đất, Lục Tâm Đồng chăm chú nhìn vào dây mây màu xanh ở trong hồ nước bằng năng lượng.</p><p>Sưu.</p><p>Đột nhiên, dây mây màu xanh lại giống như độc xà, nhanh như thiểm điện mang theo điện mang bàng bạc trong nháy mắt xuyên thủng không gian, như sấm sét phóng về phía Lục Tâm Đồng.</p><p>Lục Tâm Đồng biến sắc, trong tay xuất hiện một đạo khói độc phá không trực tiếp va chạm với dây mây màu xanh này.</p><p>Sưu...</p><p>Đạo linh lực màu đen của Lục Tâm Đồng căn bản không thể nào ngăn cản dây mây màu xnah, thậm chí còn suy yếu, giống như trong lúc vô hình đã bị áp chế.</p><p>- Không xong.</p><p>Trong lòng Lục Tâm Đồng hoảng hốt, lực lượng thời gian được thi triển, khí tức quỷ dị đồng hóa gợn sóng trong không gian. Thân ảnh xinh đẹp nhanh chóng lui lại. Thế nhưng dây mây màu xanh kia lại giống như hình với bóng, tốc độ vượt quá sự tưởng tượng của Lục Tâm Đồng.</p><p>Sưu Sưu.</p><p>Ngay trong nháy mắt này dây mây màu xanh quỷ dị này quấn quanh thân hình mềm mại của Lục Tâm Đồng. Vô số dây mây rậm rạp, chằng chịt trong nháy mắt quấn quanh toàn bộ thân hình Lục Tâm Đồng.</p><p>- Không tốt.</p><p>Lục Tâm Đồng kinh hãi, thúc dục Tử Linh Hồn Năng giáp, khói độc phô thiên cái địa tràn ra. Thế nhưng cũng không thể thoát khỏi đám dây mây màu xanh này. Linh hồn trong đầu cũng bị áp chế khó có thể phản kháng.</p><p>Dây mây này tựa như độc xà, mà mũi nhọn của nó lóe lên điện mang màu xanh. Điện mang màu xanh lóe lên, trong nháy mắt bắn tới mi tâm của Lục Tâm Đồng.</p><p>Nhìn từ xa, Lục Tâm Đồng giống như đang bị một đầu quái vật giống như dây mây thôn phệ.</p><p>- Phiền phức lớn.</p><p>Lục Tâm Đồng kinh hãi, dây mây màu xanh quỷ dị này phóng vào trong đầu nàng. Dây mây quỷ dị xâm nhập, một đạo lục quang phóng vào trong óc Lục Tâm Đồng hóa thành một đạo thú ảnh cực lớn. Thú ảnh này giống như rồng mà không phải là rồng, toàn thân màu xanh lục, điện mang quanh quẩn. Thú ảnh này xuất hiện trong đầu Lục Tâm Đồng, lập tức nàng cảm nhận được uy áp tuyệt đối.</p><p>Ngao.</p><p>Thú ảnh rít gào, sau đó lao thẳng về phía hồn anh của Lục Tâm Đồng, trong mắt hiện lên vẻ tham lam. Cái miệng dữ tợn mở ra, mục tiêu chính là hồn anh của Lục Tâm Đồng.</p><p>Ầm ầm.</p><p>Trong khong gian trong đầu, Lục Tâm Đồng lập tức thúc dụng hồn linh khí hình cung điện tử thủ hồn anh.</p><p>Phanh Phanh.</p><p>Đầu thú ảnh màu xanh hung hăng va chạm, cái đuôi lớn co lại, hồn linh khí phòng ngự trực tiếp bị đánh bay.</p><p>Phốc phốc.</p><p>Lục Tâm Đồng lập tức phun ra một ngụm máu tươi, sắc mặt đồng thời trở nên trắng bệch. Đánh bay hồn linh khí, thú ảnh giống rồng này lập tức phóng tới hồn anh của Lục Tâm Đồng.</p><p>Một cỗ uy áp linh hồn bàng bạc buông xuống, mất đi hồn linh khí phòng ngự, Lục Tâm Đồng khó có thể chống lại linh hồn áp bách cực lớn này. Hồn anh không thể nhúc nhích.</p><p>Ngao.</p><p>Thú ảnh giống rồng này rít gào một tiếng, mở cái miệng dữ tợn ra. Lập tức đem hồn anh đang không cách nào nhúc nhích của Lục Tâm Đồng thôn phệ vào trong miệng.</p><p>Sưu...</p><p>Trong chớp mắt, trong mắt Lục Tâm Đồng hiện lên vẻ uể oải, tuyệt vọng. Hồn anh bị cắn nuốt, hai con mắt vô lực nhắm lại...</p><p>Trên vực sâu, Lục Thiếu Du bị Phong Vũ Tôn giả đẩy lui, cánh tay run lên. Huyết khí trong cơ thể cuồn cuộn không ngớt, cố gắng nuốt xuống ngụm máu tươi trực trào ra. Trong lòng cũng kinh ngạc, Phong Vũ Tôn giả này đúng thật là không dễ chọc.</p><p>- Ồ?</p><p>Một chưởng đẩy lui Lục Thiếu Du, thế nhưng trong lòng Phong Vũ Tôn giả so với Lục Thiếu Du còn khiếp sợ hơn nhiều. Vừa rồi hắn cũng không coi tên tán tu này vào trong mắt. Tối đa tên này chỉ có tốc độ nhanh một chút mà thôi, dường như cũng không phải là vũ giả đơn hệ. Vốn hắn muốn một chiêu giải quyết người này. Nhưng thật không ngờ thanh niên mặc áo xanh này lại chống lại một chưởng của hắn. Mà nhìn qua còn không có vấn đề quá lớn.</p><p>Đây chính là điều khiến cho Phong Vũ Tôn giả kinh ngạc. Tuy rằng vừa rồi hắn cũng không toàn lực ra tay. Thế nhưng dưới một chưởng kia, Vũ Tôn bát trọng cũng không có bao nhiêu người có thể chống lại.</p><p>Sưu...</p><p>Trên vực sâu, dây mây khổng lồ vừa rồi còn như tức giận ngập trời lúc này không biết đã xảy ra chuyện gì mà không tiếp tục công kích Lục Thiếu Du. Chỉ giống như cự long ngẩng đầu, cảnh giác, không nhúc nhích. Khí tức bàng bạc lặng lẽ tràn ngập vào thân hình mọi người.</p><p>- Người này rất mạnh.</p><p>Mắt nhìn thanh niên áo xanh chống lại một cường giả khủng bố như Phong Vũ Tôn giả, mà lại không bị thương. Đám người Nhật Sát các, còn có mấy tan tu cùng với người của Lan Lăng sơn trang, Vạn Thú Tông trong lòng không khỏi trầm xuống.</p><p>Thực lực của Phong Vũ Tôn giả sợ rằng không ai không biết, thế nhưng cũng không ai ngờ tới thực lực của thanh niên áo xanh kia lại mạnh như vậy. Khó trách dám ra tay với Hóa Vũ tông.</p><p>- Phong Vũ trưởng lão, chính là người này đánh chết hai vị trưởng lão Hỏa Chân, Địa Chân. Còn xuất thủ với Công Tôn Xuân Thu.</p><p>Mắt nhìn Lục Thiếu Du, âm thanh của Công Tôn Hóa Nhai vang lên. Ánh mắt lạnh lẽo nhìn về phía Lục Thiếu Du. Lúc này có Phong Vũ Tôn giả, thù này đương nhiên phải báo, cũng không thể cứ như vậy mà bỏ qua được.</p><p>Nghe vậy ánh mắt Phong Vũ Tôn giả biến đổi, hàn ý từ trong ai mắt bắn ra, nhìn về phía Lục Thiếu Du, lạnh nhạt nói:</p><p>- Tiểu tử, thì ra là ngươi. Dám động vào người của Hóa Vũ tông ta, ngươi chết chắc rồi.</p><p>Âm thanh giận dữ như sấm rền vang vọng trong không gian. Phong Vũ Tôn giả triệt để giận dữ, sát ý không chút che dấu trực tiếp tập trung lên người Lục Thiếu Du. Thù này đương nhiên không thể không báo.</p><p>Ánh mắt Lục Thiếu Du lạnh nhạt, đánh chết mấy người của Hóa Vũ tông hắn đã nghĩ tới Phong Vũ Tôn giả này rồi. Một Phong Vũ Tôn giả, Lục Thiếu Du biết rõ người này không dễ chọc. Thế nhưng cũng không phải là không thể trêu vào. Liếc mắt nhìn Phong Vũ Tôn giả, âm thanh khàn khàn vang lên:</p><p>- Người của Hóa Vũ tông trêu vào ta, đó mới là đáng chết.</p>", "images": {}, "success": true}