{"id": 2546, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2558", "title": "Chương 2558: Âm Đồng Phản Khống", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2558: Âm Đồng Phản Khống</h1><p>Phong Vũ Tôn giả nhìn hư ảnh dị thú cực lớn. Thực lực của Thanh Lôi Huyền Đằng này hắn đã thử qua, đương nhiên không muốn một mình đối phó với Thanh Lôi Huyền Đằng, đến lúc đó để tiểu tử này làm ngư ông đắc lợi. Ánh mắt hắn trầm xuống, nói:</p><p>- Thành giao, thú ảnh này hẳn là do Thanh Lôi Huyền Đằng biến thành. Nếu không giải quyết thứ này, ai cũng đừng mong có được Thanh Lôi Huyền Đằng.</p><p>- Phong Vũ Tôn giả, vậy thì ngươi cũng đừng giữ lại nữa a. Ngay cả khôi lỗi ta cũng lấy ra rồi.</p><p>Lục Thiếu Du cười nhạt nói.</p><p>Ngao.</p><p>Thú ảnh khổng lồ lần nữa lao thẳng tới, uy thế kinh người tràn ngập khiến cho mọi người ở phía xa bị áp bách, chân khí, linh lực trên người bị đình trệ.</p><p>Gia Cát Tây Phong vốn còn định tìm kiếm linh căn, thế nhưng hiện tại miệng đầy máu tươi. Dưới uy áp khủng bố kia thân hình hắn cơ hồ khó có thể nhúc nhích, đâu còn có thể đi tìm kiếm linh căn. Ánh mắt hắn tràn ngập vẻ ngưng trọng, đau lòng không thôi.</p><p>Nhìn hư ảnh dị thú giống rồng mà không phải là rồng lần nữa lao tới, Phong Vũ Tôn giả nhìn Lục Thiếu Du, dường như Lục Thiếu Du không động thủ thì hắn cũng không muốn động thủ.</p><p>- Kháo.</p><p>Lục Thiếu Du thầm mắng một tiếng, cũng không thèm để ý nữa. Tâm thần khẽ động, bốn đầu hung khôi lần nữa đánh ra. Bốn đạo quyền ấn giống như gợn sóng đánh về phía trước.</p><p>Nhìn Lục Thiếu Du thúc dục bốn đầu khôi lỗi, thân hình Phong Vũ Tôn giả trong nháy mắt tiến lên, khi thân ảnh hắn xuất hiện lần nữa đã tới trước hư ảnh dị thú. Thủ ấn biến hóa, từng đạo thủ ấn biến hóa, thủ ấn biến hóa, trước người hắn đột nhiên xuất hiện một khe nứt đen kịt.</p><p>Phanh Phanh.</p><p>Dưới một kích của bốn đầu hung khôi, không gian xuất hiện từng vết nứt đen kịt. Một mảng lớn mây mù bị đánh nát.</p><p>Vô số dây mây chằng chịt, nhỏ trong không gian lần nữa run lên. Trên Thiên độc hồn anh của Lục Tâm Đồng lần nữa tràn ra không ít hồn độc.</p><p>Ngao.</p><p>Dị thú rít gào, sau khi đánh bay bốn đầu hung khôi, thân hình cũng theo đó dừng lại. Dưới công kích của bốn đầu hung khôi, rõ ràng nó cũng bị ảnh hưởng không nhỏ, thân hình ảm đạm hơn một chút.</p><p>- Phần không ấn.</p><p>Phong Vũ Tôn giả hét lớn một tiếng, cùng lúc ở trong khe nứt không gian trước mặt Phong Vũ Tôn giả có một đạo thủ ấn bằng hỏa diễm cực lớn hung hăng đánh về phía trước.</p><p>Thủ ấn khổng lồ bằng hỏa diễm xuất hiện giống như mang theo uy lực hủy thiên diệt địa. Cả không gian lập tức đỏ thẫm, biển mây trên không trung thâm uyên cũng bị nhuộm đỏ.</p><p>Thủ ấn bằng hỏa diễm khổng lồ mang theo khí tức nóng bỏng, trong nháy mắt đánh vào trên người dị thú giống rồng mà không phải là rồng kia.</p><p>Phanh Phanh.</p><p>Tiếp đó không gian chung quanh thủ ấn bằng hỏa diễm lập tức bạo liệt, không gian bạo liệt, thân ảnh dị thú cũng bị đẩy lui.</p><p>Khục khục.</p><p>Dưới cỗ lực lượng mạnh mẽ như vậy, thân ảnh Phong Vũ Tôn giả lập tức bị đẩy lui về phía sau, ánh mắt mang theo sự kinh ngạc. Đầu dị thú giống rồng mà không phải là rồng này vô cùng khủng ố, hoàn toàn không thua kém.</p><p>- Uy lực thật khủng khiếp.</p><p>Công kích khủng bố như vậy khiến cho tất cả mọi người sợ hãi, thán phục không thôi. Phong Vũ Tôn giả không hổ là Vũ Tôn cửu trọng, thực lực cũng quá kinh khủng.</p><p>Trong không gian chằng chịt dây mây màu xanh lần nữa lại run lên, hồn độc của Lục Tâm Đồng trút xuống lần nữa.</p><p>Thời điểm này thân hình Lục Tâm Đồng bị khống chế thế nhưng trong hồn anh cuối cùng cũng khôi phục được một ít thanh tỉnh. Biết rõ mình cũng không có cơ hội chạy trốn nào, tuy rằng không biết tại sao nàng lại ở trong không gian quỷ dị này, thế nhưng sức chống cự của vật quỷ dị này càng ngày càng yếu bớt, đây cũng chính là cơ hội tốt nhất cho nàng.</p><p>...</p><p>- Thời Không Lao Ngục.</p><p>Trên vực sâu, Phong Vũ Tôn giả bị đẩy lui, Lục Thiếu Du lập tức ra tay, thân ảnh lao thẳng tới đầu dị thú giống rồng mà không phải là rồng kia. Thời Không Lao Ngục thuộc tính thổ đồng thời lan tràn ra.</p><p>Trong Thời Không Lao Ngục thuộc tính thổ xuất hiện lực trói buộc cực lớn ngăn cản thân hình dị thú khổng lồ kia.</p><p>Ô Ô.</p><p>Cùng lúc bốn đầu hung khôi dưới sự chỉ huy của Lục Thiếu Du nhanh chóng đánh ra bốn đạo trảo ấn xé rách không gian, giống như gợn sóng xuyên thấu Thời Không Lao Ngục, ầm ầm đánh vào người dị thú.</p><p>- Thiên độc hồn anh, phá cho ta.</p><p>Trong không gian chằng chịt dây mây màu xanh, hồn anh của Lục Tâm Đồng quát nhẹ một tiếng, hồn độc phô thiên cái địa trút xuống muốn đánh tan vật quỷ dị này. Sau khi Lục Tâm Đồng khôi phục thanh tỉnh thì mới phát hiện ra vật quỷ dị này không ngờ có linh hồn lực. Không gian quỷ dị này dường như cũng chính là không gian trong linh hồn của vật này.</p><p>Hồn độc phô thiên cái địa trút xuống, Lục Tâm Đồng định toàn lực liều mạng. Hồn độc trút ra, ăn mòn không ít dây mây phô thiên cái địa.</p><p>Trên dây mây màu xanh biếc đã bị nhiễm khói độc màu đen, thế nhưng lần nữa lại bị ngăn cản. Không gian quỷ dị này cũng không dễ phá vỡ như vậy. Linh hồn uy áp vô hình kia khiến cho Lục Tâm Đồng cũng bị ảnh hưởng.</p><p>Trong lúc bị ngăn cản, quanh thân hồn anh của Lục Tâm Đồng đột nhiên có một đạo quang mang trắng đen lan tràn ra. Quang mang trắng đen lan tràn, một cỗ khí tức bàng bạc không ngừng khuếch tán trong không gian quỷ dị này.</p><p>Quang mang trắng đen đại thịnh, khí tức mênh mông bao phủ không gian quỷ dị này. Dưới khí tức mênh mông này, dây mây quỷ dị trong không gian run lên, giống như bị áp chế.</p><p>- Đế giả chi nguyên.</p><p>Trong lòng Lục Tâm Đồng mừng thầm, dưới tình huống dùng toàn lực đế giả chi nguyên trong hồn anh trong lúc vô hình bị kích thích. Những linh hồn lực trong không gian quỷ dị này tuy rằng có thể áp chế linh hồn nàng, thế nhưng đế giả chi nguyên của sư tổ xuất hiện thì bọn chúng lập tức bị áp chế.</p><p>Dưới cỗ khí tức này không gian run rẩy, dây mây chằng chịt lập tức cảm giác được trên người Lục Tâm Đồng có một cỗ khí kỳ lạ, cả đám dây mây run rẩy, trong nháy mắt đã bị một cỗ hồn độc phủ lên.</p><p>Trên vực sâu, Thời Không Lao Ngục thuộc tính thổ của Lục Thiếu Du bao phủ, bốn đạo trảo ấn của bốn đầu hung khôi đánh xuống. Trng nháy mắt không biết tại sao đầu dị thú kia lại ngốc trệ một lát.</p><p>Ken két.</p><p>Bốn đạo trảo ấn xé rách thân hình, thân hình khổng lồ của dị thú lập tức bị trọng thương. Bốn đạo trảo ấn của bốn đầu hung khôi mang theo hai mươi vết nứt đen kịt trong không gian, trực tiếp xé rách thân hình dị thú.</p><p>Trong không gian quỷ dị, khí tức lần nữa suy yếu. Dưới sự phụ trợ của dế giả chi nguyên, hồn độc không ngừng lan tràn, đem không gian quỷ dị này nhuộm thành màu đen.</p><p>Ngao.</p><p>Trong đầu Lục Tâm Đồng, hư ảnh dị thú giống rồng mà không phải là rồng kia lập tức bị khói đen lan tràn tới, hai mắt khép lại, bắt đầu uể oải, suy yếu.</p><p>Trên vực sâu bao la, hư ảnh cự thú biến mất không thấy gì nữa. Chuyện này khiến cho Lục Thiếu Du kinh ngạc. Đơn thuần hắn chỉ tăng gấp khôi uy năng của Thời Không Lao Ngục thuộc tính thổ, tăng thêm bốn đầu hung khôi kia cũng khó có thể làm gì được Thanh Lôi Huyền Đằng. Thế nhưng sự thật lại ở ngay trước mắt, chẳng lẽ hắn mạnh hơn Thanh Lôi Huyền Đằng kia sao?</p>", "images": {}, "success": true}