{"id": 2543, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2555", "title": "Chương 2555: Hung Khôi Ra Tay", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2555: Hung Khôi Ra Tay</h1><p>- Ha ha.</p><p>Phong Vũ Tôn giả giận quá hóa cời, hàn ý ngập trời, tiếng cười đột nhiên chấm dứt, miệng quát:</p><p>- Vậy bây giờ ngươi trêu vào người Hóa Vũ tông ta, cũng phải chết.</p><p>Lúc này ngay cả Thanh Lôi Huyền Đằng Phong Vũ Tôn giả cũng lười quản. Dù sao thực lực của đám người ở đây hắn cũng không đặt vào trong mắt. Đánh chết kẻ này rồi đi đoạt Thanh Lôi Huyền Đằng cũng không muộn.</p><p>Tiếng quát vừa dứt, sát ý trong hai mắt Phong Vũ Tôn giả lan tràn ra. Bàn chân điểm mặt đất, lăng không lao về phía Lục Thiếu Du mang theo một cỗ năng lượng đáng sợ, hủy thiên diệt địa. Phóng thẳng về phía Lục Thiếu Du.</p><p>Sưu.</p><p>Thân hình Phong Vũ Tôn giả lập tức đi tới trước người Lục Thiếu Du, tốc độ nhanh tới mức tận cùng.</p><p>Đối mặt với Phong Vũ Tôn giả, tự nhiên Lục Thiếu Du không thể khinh thường. Phong Vũ Tôn giả này tuy rằng mới đột phá Vũ Tôn cửu trọng không lâu. Còn không lâu bằng lão đại Lệ Quỷ trong Cực Lạc Tam Quỷ, thế nhưng thực lực so với Lệ Quỷ tuyệt đối mạnh hơn không ít.</p><p>Khí tức bàng bạc trên người Phong Vũ Tôn giả lan tràn ra, Lục Thiếu Du bước ra một bước. Nhưng gợn sóng trong không gian nhộn nhạo, làm thân hình nhanh chóng lui lại.</p><p>- Muốn trốn sao? Không thoát đâu.</p><p>Nhìn thấy Lục Thiếu Du lui lại, Phong Vũ Tôn giả cho rằng Lục Thiếu Du muốn chạy trốn, âm thanh tràn ngập sự hung bạo quát. Giờ phút này hận ý của hắn đối với thanh niên áo xanh trước mắt cơ hồ đã tới mức ngập trời. Nào chịu để cho Lục Thiếu Du thối lui.</p><p>Trong chớp mắt ngắn ngủi, một đạo quyền ấn trong tay Phong Vũ Tôn giả phá không bắn ra. Lực lượng mạnh mẽ trực tiếp xé rách không gian, quang mang đại thịnh, hung hăng nện xuống Lục Thiếu Du.</p><p>Mắt thấy Phong Vũ Tôn giả mạnh mẽ ra tay, sắc mặt Lục Thiếu Du cũng không biến hóa chút nào. Quang mang lóe lên, gợn sóng trước người trong lúc vô hình bị đồng hóa. Thân hình hắn run lên, đột nhiên biến mất không thấy gì nữa. Vô cùng quỷ dị.</p><p>Phanh.</p><p>Đạo quyền ấn này của Phong Vũ Tôn giả hung hăng nện xuống nơi Lục Thiếu Du vừa mới đặ chân. Một quyền nện xuống cả ngọn núi khổng lồ giờ phút này chấn động kịch liệt. Nơi quyền ấn đánh xuống xuất hiện một khe nứt cực lớn, vết nứt lan tràn ra chung quanh, kéo dài tới vực sâu. Đá vụn bắn tứ tung, tiếng ầm ầm vang vọng không ngừng.</p><p>- Thật mạnh.</p><p>Thực lực như vậy khiến cho vô số ánh mắt kinh hãi, đám người Hóa Vũ tông thì nhìn Lục Thiếu Du rồi cười lạnh. Phong Vũ trưởng lão đã ra tay thì thanh niên áo xanh kia nhất định sẽ chết.</p><p>- Hừ.</p><p>Phong Vũ Tôn giả tràn ngập tin tưởng với một quyền của mình, thế nhưng không ngờ một kích lại thất bại. Hắn nhíu mày, sắc mặt khó coi. Tâm thần dò xét, ánh mắt lạnh lẽo, đột nhiên lao thẳng sang bên cạnh.</p><p>Sưu.</p><p>Thân ảnh Lục Thiếu Du vừa mới hiện lên, Phong Vũ Tôn giả đã lần nữa lao tới. Trong tay lại đánh ra một đạo quyền ấn hung hăng đập tới. Dưới quyền ấn, không gian nứt vỡ từng khúc, không gian chugn quanh lập tức vặn vẹo.</p><p>- Hừ.</p><p>Lục Thiếu Du lạnh lùng hừ một tiếng, khóe miệng nở nu cười lạnh. Trên nhẫn trữ vật đột nhiên có bốn đạo lưu quang đỏ thẫm xuất hiện. Bốn đạo lưu quang xuất hiện hóa thành bốn đạo thân ảnh đỏ thẫm, chính là bốn đầu hung khôi của Lục Thiếu Du.</p><p>Bốn đầu hung khôi này toàn thân đều là màu đỏ, bí văn quanh thân quanh quẩn. Dáng người tục tằn, cao ngất. Bốn đầu khôi lỗi này xuất hiện, hai mắt trống rỗng mở ra, toàn thân trong nháy mắt này tràn ngập một cỗ sát khí ngập trời.</p><p>Sưu.</p><p>Một đầu hung khôi trong đó đột nhiên nhảy ra, hai tay huy động, quang mang quanh thân đại thịnh, dẫn tới năng lượng bàng bạc. Một đạo trảo ấn xé rách không gian đem theo vết nứt đen kịt trong không gia đột nhiên đánh về phía đạo quyền ấn của Phong Vũ Tôn giả.</p><p>Phanh.</p><p>Một trảo một quyền va chạm, âm thanh trầm thấp vang vọng. Nơi hai đạo năng lượng va chạm, không gian xuất hiện quang mang đen kịt, trong nháy mắt kình khí cường hãn khuếch tán ra toàn bộ không trung.</p><p>Sưu.</p><p>Dưới một quyền này một đầu khôi lỗi trực tiếp bị đẩy lùi.</p><p>Ầm ầm.</p><p>Cùng một lúc, ba đầu hung khôi còn lại lập tức tiến lên, sát khí ngập trời. Lúc này hóa thành ba đạo khí tức vô hình, trong nháy mắt bắn ra.</p><p>Khí tức ba đầu hung khôi này vô cùng sắc bén, hung hãn khiến cho cả không trung không có ánh sáng lúc này cũng phải lờ mờ đi. Ba đầu hung khôi hóa trảo thành quyền. Ba đạo quyền ấn lập tức đánh về phía Phong Vũ Tôn giả. Uy thế kinh người kia trực tiếp đánh vỡ không gian trước mặt.</p><p>- Khôi lỗi bát giai hậu kỳ.</p><p>Sau khi giao thủ Phong Vũ Tôn giả mới biến sắc. Công kích của ba đầu khôi lỗi bắn tới, thân hình hắn lui lại, thủ ấn biến hóa. Một đạo quyền ấn được ngưng tụ, nhanh như thiểm điện hóa thành ba đạo quyền ấn nghênh đón công kích.</p><p>Ầm ầm ầm.</p><p>Sáu đạo quyền ấn va chạm, âm thanh kinh thiên vang vọng trên không trung. Từng vòng kình phong đáng sợ lấy nơi quyền ấn va chạm làm trung tâm giống như một cơn lốc khuếch tán về bốn phía. Khiến cho đám người chung quanh lần nữa bị đẩy lui, vô cùng chật vật.</p><p>Trong cơn lốc kình khí cuồng bạo, ba đầu hung khôi cũng bị đẩy lui.</p><p>Khục.</p><p>Cùng lúc đó sắc mặt Phong Vũ Tôn giả ngưng trọng, thân hình lảo đảo lui lại một bước mới đứng vững thân hình. Khí tức toàn thân hỗn loạn một chút. Ngạnh kháng cùng với mấy đầu khôi lỗi kia khiến cho cánh tay hắn cảm thấy tê dại, sắc mặt trở nên khó coi hơn rất nhiều. Đám khôi lỗi này không ngờ lại cường hãn như vậy.</p><p>Sưu Sưu...</p><p>Tâm thần khẽ động, khóe miệng Lục Thiếu Du nhếch lên nở nụ cười nhạt. Bốn đầu hung khôi chỉnh tề đứng trước người hắn, khí tức sát phạt tràn ra, khí thế khiến cho người ta cảm thấy sợ hãi.</p><p>- Bốn đầu khôi lỗi bát giai hậu kỳ a.</p><p>Cơ hồ tất cả mọi người nhìn vào, ánh mắt kinh ngạc. Có thể nghạnh kháng cùng với Phong Vũ Tôn giả đương nhiên chỉ có khôi lỗi bát cấp hậu kỳ. Nhìn khí tức trên bốn đầu khôi lỗi này, dường như còn không phải là khôi lỗi bình thường.</p><p>- Trên người tiểu tử này còn có vật khủng bố như vậy sao?</p><p>Trong mắt đám người Vạn Thú Tông, Hóa Vũ tông, Lan Lăng sơn trang phúc tạp. Bên trong ánh mắt phức tạp là vẻ tham lam. Khôi lỗi này không phải là vật bình thường, lại nói luyện chế ra một đầu khôi lỗi có đẳng cấp như vậy so với bồi dưỡng một cường giả ngang cấp tuy rằng không tốn nhiều thời gian như vậy. Thế nhưng độ khó cùng với tâm huyền đều như nhau.</p><p>Đối với Lục Thiếu Du, người ba sơn môn đều thống hận không thôi. Thế nhưng thống hận thì thống hận, cũng không dám làm thế nào.</p><p>Sắc mặt Phong Vũ Tôn giả vô cùng khó coi, bốn đầu khôi lỗi này khó đối phó, cơ mặt hắn co rúm lại. Trong lòng giận dữ như nổ tung, hắn thật không ngờ trên người thanh niên áo xanh này lại có bốn đầu khôi lỗi bát cấp hậu kỳ đáng sợ như vậy.</p><p>- Rốt cuộc người này có địa vị gì? Còn có loại bảo vật như khôi lỗi bát cấp hậu kỳ?</p><p>Cường giả Nhật Sát các nhìn nhau, âm thâm suy đoán. Dùng thực lực của thanh niên áo xanh này cũng không sợ Hóa Vũ tông chút nào cho nên tuyệt đối không phải là người bình thường. Thế nhưng bọn họ cũng không biết người này tới từ thế lực phương nào.</p><p>- Sao lại không động thủ? Tiếp tục đi.</p>", "images": {}, "success": true}