{"id": 2541, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2553", "title": "Chương 2553: Gặp Nạn 2", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2553: Gặp Nạn 2</h1><p>Sưu.</p><p>Thân hình Lục Thiếu Du Tử Yên tiếp tục xuất hiện ở trong đội hình ba sơn môn. Thanh Lôi Huyền Đằng kia dường như mang thù, hai lần không có cách nào đánh trúng Lục Thiếu Du cho nên lần nữa đánh tới. Chủ đằng mang theo uy năng khủng bố lần lượt phóng tới.</p><p>Phanh Phanh.</p><p>Dưới va chạm mạnh mẽ như vậy không gian bị phá hủy, ngọn núi run rẩy. Vết nứt đen kịt xuất hiện trong không gian.</p><p>Sưu... Sưu...</p><p>Đám ngươi Lan Lăng sơn trang đều nằm trong tầm ảnh hưởng của Thanh LÔi Huyền Đằng. Mấy cường giả Tôn cấp bất đắc dĩ chống lại, chân khí, linh lực tuôn ra.</p><p>Phanh Phanh.</p><p>Dưới cỗ lực lượng mạnh mẽ như vậy, Gia Cát Tây Phong cùng với hai người có tu vi Tôn cấp khác chống lại, chân khí, linh lực va chạm với Thanh Lôi Huyền Đằng.</p><p>Âm thanh trầm đục vang lên, công kích như thái sơn áp đảo của Thanh Lôi Huyền Đằng trong nháy mắt trút xuống. Công kích bực này thêm linh hồn áp chế khiến cho ba người Gia Cát Tây Phong biến sắc.</p><p>Phốc Phốc.</p><p>Cơ hồ là cùng lúc, dưới cỗ lực lượng mạnh mẽ như vậy, đặc biệt còn có áp chế linh hồn đập vào thân hình ba người. Trong nháy mắt Gia Cát Tây Phong và hai cường giả Tôn cấp hoàn toàn không có cách nào chống lại. Khải giáp trên người rạn nứt, miệng phun ra máu tươi.</p><p>Phanh Phanh</p><p>Kình khí khủng bố như vậy khiến không gian rốt cuộc không thể thừa nhận năng lượng khủng bố như thế. Trên không gian bắt đầu vang vọng tiếng ầm ầm, thân hình ba người tựa như chim gãy cánh bắn ngược về phía sau.</p><p>- Ah...</p><p>Mấy tiếng kêu thảm thiết vang lên. Mất đi người bảo vệ, đám người Lan Lăng sơn trang, mấy trưởng lão Vương cấp thực lực kém một chút đều bị lan tới, hồn anh không thể trốn thoát, trực tiếp bị đánh chết. Còn lại mấy người cũng hoảng hốt nhao hao trốn đi. Thế nhưng cả đám bị ảnh hưởng của kình phong cho nên cũng phun ra máu tươi.</p><p>Sưu.</p><p>Cùng một thời gian thân hình hai người Tử Yên và Lục Thiếu Du đã xuất hiện sau lưng Vạn Thú Tông. Thanh Lôi Huyền Đằng khổng lồ kia như hình với bòng, lần nữa như sấm sét đánh tới.</p><p>- Hỗn trướng, đồ vô sỉ.</p><p>Doãn Ngạc trực tiếp tức giận mắng. Không còn nghi ngờ gì nữa, thanh niên áo xanh này đang dựa vào công kích của Thanh Lôi Huyền Đằng mà đối phó với Vạn Thú Tông hắn.</p><p>Nhìn Thanh Lôi Huyền Đằng đánh tới, mấy cường giả Tôn cấp cũng chỉ có thể miễn cưỡng trốn. Thế nhưng trong đội hình Vạn Thú Tông cũng không thiếu người có tu vi Vương Cấp. Doãn Ngạc bất đắc dĩ vung tay áo lên, cũng chỉ có thể cùng với hai trưởng lão Tôn cấp dùng kiếm ngăn cản Thanh Lôi Huyền Đằng.</p><p>Phanh Phanh Phanh.</p><p>Thanh Lôi Huyền Đằng đánh xuống, cùng với chưởng ấn, kiếm quang của đám người Doãn Ngạc va chạm. Không gian nổ tung, năng lượng khổng lồ đột nhiên khuếch tán, cả không gian tan thành từng mảnh nhỏ.</p><p>Phốc phốc.</p><p>Kết cục của Vạn Thú Tông cũng không kém Lan Lăng sơn trang bao nhiêu. Doãn Ngạc cùng với hai Tôn giả dùng kiếm cũng không có cách nào chống lại. Miệng phun ra máu tươi, thân hình bị đánh bay. Đệ tử trong môn hoảng hốt trốn, mấy trưởng lão Vương cấp chết.</p><p>Mấy tán tu chung quanh vô cùng kinh ngạc. Phong Vũ Tôn giả của Hóa Vũ tông cũng run rẩy và kinh ngạc. Hắn thật không ngờ Thanh Lôi Huyền Đằng kia lại cường hãn tới tình trạng như vậy.</p><p>Sưu...</p><p>Trong không gian dưới khe hở ở lòng đất, khí tức khủng bố vô hình khuếch tán tới. Kiếm quang sắc bén, điện mang màu xanh bắn về phía trước mang theo không gian rung động, vặn vẹo. Gợn sóng trong không gian bắt đầu bị nghiền nát.</p><p>Quay mắt nhìn về phía dây mây chằng chịt, vô tận, tăng thêm linh hồn áp chế khiến cho Lục Tâm Đồng có cảm giác bản thân mình càng ngày càng khó có thể chống đỡ. Tuy rằng lúc này nàng có thể chống đỡ, thế nhưng nếu cứ như vậy sớm muộn gì cũng bị mệt chết.</p><p>- Không thể cứ như vậy được.</p><p>Sắc mặt Lục Tâm Đồng ngưng trọng, nghiến răng, bàn tay trắng như ngọc chỉ về phía ngàn vạn đạo kiếm quang che khuất bầu trời.</p><p>Sưu Sưu...</p><p>Không gian rung rung, hơn vạn đạo kiếm quang mang theo quang mang chói mắt bắn ra. Kiếm quang xuyên thủng không gian, phá hủy một mảng lớn Thanh Lôi Huyền Đằng, rốt cuộc cũng tạo ra một kẽ hở trong ngàn vạn Thanh Lôi Huyền Đằng.</p><p>Sưu.</p><p>Cơ hội không thể bỏ qua, thân ảnh xinh đẹp của Lục Tâm Đồng lập tức bắn ra, xuyên qua Thanh Lôi Huyền Đằng màu xanh chằng chịt. Uy áp kinh người trên Đại la kiếm trận lan tràn. Kiếm quang phá không khuếch tán, trong lúc mơ hồ có chút huyền ảo, thân hình cấp tốc tiến về phía trước.</p><p>Cũng không biết đi bao xa, dưới Thanh Lôi Huyền Đằng chằng chịt Lục Tâm Đồng đã sớm mất đi cảm giác phương hướng. Tăng thêm lúc này có một cỗ uy áp linh hồn cường hãn, Lục Tâm Đồng thậm chí còn có chút hỗn loạn. Hồn linh khí phòng ngự của Độc Cô gia tộc lúc này dường như cũng không có cách nào tiếp tục chống đỡ.</p><p>Trong vô số Thanh Lôi Huyền Đằng rậm rạp, chằng chịt. Lục Tâm Đồng đều phá tan, không biết phía trước là chỗ nào. Lục Tâm Đồng nhìn thấy một thạch động, thế nhưng có chút quỷ dị là bên cạnh thạch động này lại không có một dây mây nào. Chưa kịp suy nghĩ, Lục Tâm Đồng trực tiếp tiến vào bên trong, nàng không thể để đám dây mây quỷ dị này vây ở trong này được.</p><p>Thân ảnh xinh đẹp tiến vào sơn động, áp lực trên người Lục Tâm Đồng lập tức giảm nhiều. Thế nhưng cảm giác áp bách trong đầu lại càng thêm kịch liệt. Cảm giác uy áp khiến cho linh hồn nàng bắt đầu cảm thấy đau đớn.</p><p>- Trời.</p><p>Nhìn trong sơn động, Lục Tâm Đồng nghẹn họng nhìn trâm trối, da đầu run lên. Chỉ thấy trong sơn động này chính là một thế giới màu xanh. Sơn động này giống như lớn hơn vạn mét, trong sơn động có từng đạo điện mang màu xanh rũ xuống giống như thác nước. Tất cả chúng đều lớn bằng cánh tay, giống như đứa trẻ cũng có. Tất cả đều giống như cự long màu xanh đang ầm ầm rít gào.</p><p>Ầm ầm.</p><p>Âm thanh trong sơn động vang dội không thôi. Điện mang màu xanh chớp giật bốn phía sơn động. Khí thế cuồng bạo ngút trời khiến cho da đầu Lục Tâm Đồng trực tiếp run lên.</p><p>Mà trong sơn động này, bốn phía đều là lôi điện màu xanh chằng chịt, quay chung quanh một hồ năng lượng lớn chừng trăm mét. Trong cái hồ năng lượng này có một cái dây mây màu xanh lớn bằng cánh tay trẻ con lan tràn ra. Trực tiếp uốn lượn xoanh quanh một đạo lôi đình màu xanh lớn bằng cánh tay trẻ con.</p><p>Dây mây màu xanh này toàn thân là màu xanh lục, óng ánh mê người. Trên dây có lá xanh, cực kỳ mê người.</p><p>Trên vực sâu, vô số kình khí cuồng bạo khuếch tán. Vừa rồi đám người Vạn Thú Tông cùng với Lan Lăng sơn trang bị ảnh hưởng tới cũng chỉ là chuyện trong nháy mắt mà thôi.</p><p>Trong nháy mắt này Lục Thiếu Du đã lần nữa chạy tới sau lưng đám người Hóa Vũ tông. Luận tốc độ, Lục Thiếu Du cũng có một ít tự ngạo.</p><p>- Tiểu tử, cút ngay cho bản tôn.</p><p>Chỉ là Phong Vũ Tôn giả này cũng không phải là đám người Doãn Ngạc, Gia Cát Tây Phong. Rõ ràng hắn đã nhìn thấy động cơ của Lục Thiếu Du. Thanh niên mặc áo xanh này rõ ràng cố ý dẫn dắt Thanh Lôi Huyền Đằng tới ba sơn môn bọn họ.</p><p>Phong Vũ Tôn giả vừa dứt lời, ánh mắt lạnh lẽo. Tiếp đó chân khí thuộc tính thổ quanh thân tuôn ra. Quang mang dưới bàn chân lóe lên, thân ảnh phá không bắn ra. Trường bào trong tay mạnh mẽ vung lên. Một đạo chưởng ấn màu vàng mang theo âm thanh sắc bén hung hăng đánh về phía Lục Thiếu Du đang trốn tránh.</p>", "images": {}, "success": true}