{"id": 2559, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2671", "title": "Chương 2671: Hạc Linh Tả Sứ 1", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2671: Hạc Linh Tả Sứ 1</h1><p>- Không tốt.</p><p>Lão giả mặc áo bào trắng biến sắc, thực lực của đối phương không ngờ lại mạnh tới mức này, hắn trực tiếp lui lại.</p><p>- Chết đi.</p><p>Cùng lúc, khi lão giả áo bào trắng kia muốn lui lại, thân ảnh vừa mới động thì đột nhiên có một đạo thân ảnh màu xanh xuất hiện trước n gười hắn, không để ý tới lực cản của không gian mà trực tiếp đánh ra một đạo chưởng ấn lên đỉnh đầu hắn.</p><p>Trong sát na này lão giả áo bào trắng mới biết được trước mặt thanh niên áo xanh này chân khí của hắn trong nháy mắt đình trệ. Tu vi của đối phương hoàn toàn chính là hai tầng thứ khác nhau. Chỉ tiếc hắn biết thì đã muộn.</p><p>- Hỗn trướng, dừng tay.</p><p>Trong sát na, cơ hồ tất cả Tôn giả của Linh Vũ giới biến sắc.</p><p>Phanh.</p><p>Quang mang trong tay lóe lên, một đạo chưởng ấn của Lục Thiếu Du trực tiếp đánh vào trên đầu của lão giả kia, lão giả áo bào trắng này căn bản không thể đào tẩu.</p><p>Phanh.</p><p>Lão giả áo bào trắng này không thể phản kháng, cũng không có thời gian phản kháng. Tất cả chỉ trong chớp mắt. Lập tức thân hình lão giả áo bào trắng trực tiếp bị một đạo chưởng ấn đánh nát đầu, có cùng kết cục với đại hán áo đen kia.</p><p>Vũ Tôn tam trọng, hiện tại Lục Thiếu Du chỉ cần lật tay cũng có thể tiêu diệt, đánh chét giống như một con kiến. Trong lòng có ý định giết người Linh Vũ giới cho nên Lục Thiếu Du cũng không nương tay. Một khi ra tay trực tiếp lấy mạng của đối phương.</p><p>Sưu Sưu.</p><p>Lão giả áo trắng bị đánh chết, cường giả trong Linh Vũ giới muốn ứng cứu cũng khong còn kịp. Lão giả áo bào trắng hóa thành một đám huyết vụ thì mới có ba đạo thân ảnh xuất hiện quanh người Lục Thiếu Du.</p><p>Ba đạo thân ảnh mang theo ba cỗ khí tức trong nháy mắt tập trung vào người Lục Thiếu Du, trong đó Vũ Tôn nhị trọng kia nhìn thấy lão giả áo bào trắng bị đánh chết, sắc mặt trong nháy mắt trở nên khói coi.</p><p>Ba cỗ khí tức, ba cường giả Tôn cấp trong đó mạnh nhất chính là cường giả Tôn cấp thất trọng. Khí tức sắc bén bang bạc tập trung trên người Lục Thiếu Du. Linh Tôn ngũ trọng cùng với Vũ Tôn thất trọng trực tiếp đánh ra một đạo chân khí cùng với lih lực thất luyện xuyên thủng không gian đánh về phía Lục Thiếu Du.</p><p>Dưới hai đạo chân khí, linh lực bàng bạc cả không trung run lên, năng lượng khủng bốt rít gào trực tiếp đánh về phía Lục Thiếu Du.</p><p>Khóe miệng Lục Thiếu Du nhếch lên nở nụ cười tà dị, thủ ấn được kết. Một đạo quang mang quỷ dị từ trong tay hắn lan tràn ra. Quang mang quỷ dị đồng hóa gợn sóng trong không gian trực tiếp bao phủ không gian chung quanh.</p><p>- Thời Không Lao Ngục.</p><p>Lục Thiếu Du thúc dục Thời Không Lao Ngục thuộc tính thổ, lập tức bao phủ ba đạo thân ảnh này vào bên trong.</p><p>Trong nháy mắt, năng lượng thuộc tính thổ, công kích linh hồn, lực lượng không gian, công kích thời gian dung hợp lại với nhau, đem ba cường giả Tôn cấp bao phủ vào bên trong.</p><p>Dưới công kích quỷ dị này công kích của Linh Tôn ngũ trọng cùng với Vũ Tôn ở trong không gian quỷ dị này trực tiếp tiêu tán. Ba người lập tức cảm thấy không tốt, trong không gian này ba người mất trọng lượng, một cỗ công kích linh hồn cùng với một cỗ công kích không gian nương theo sự ảnh hưởng của thời gian tạo thành một công kích quỷ dị khiến cho ánh mắt ba người trong nháy mắt chuyển thành ngưng trọng mà kinh hãi.</p><p>- Đi chết đi.</p><p>Âm thanh nhàn nhạt vang lên, khi âm thanh chấm dứt, thân ảnh Lục Thiếu Du xuất hiện trước mặt Vũ Tôn nhị trọng kia. Trong Thời Không Lao Ngục, cả thân hình giống như bị lún sâu trong lao ngục, Lục Thiếu Du như cá gặp nước, chưởng ân dễ dàng đánh vào trên đầu Vũ Tôn nhị trọng kia.</p><p>Phanh.</p><p>Âm thanh trầm đục vang lên, không gian run lên, Vũ Tôn nhị trọng kia cơ hồ vừa bị Lục Thiếu Du đánh vào đầu lập tức tử vong. Trong Thời Không Lao Ngục thuộc tính thủ này Vũ Tôn nhị trọng kia không có cách nào chống lại, so với chịu chết cũng không sai biệt là bao.</p><p>Cơ hồ cùng lúc gợn sóng trong không gian bị đồng hóa, thân ảnh Lục Thiếu Du quỷ dị xuất hiện trước mặt Linh Tôn ngũ trọng, một đạo chưởng ấn phóng lên trời. Năng lượng bàng bạc phô thiên cái địa tuôn ra.</p><p>Linh Tôn ngũ trọng toàn lực phản kháng, trên người trong nháy mắt đã bố trí một kiện Hồn linh khải giáp Huyền cấp, thế nhưng dưới lực lượng trói buộc vô hình, hắn không có cách nào nhúc nhích. Linh Tôn ngũ trọng, cho dù Lục Thiếu Du là Vũ Tôn lục trọng thế nhưng thực lực ngay cả Tôn cấp bát trọng đỉnh phong cũng khó có thể địch lại. Linh Tôn ngũ trọng này ở trong Thời Không Lao Ngục bị khống chế, kết cục có thể nghĩ, căn bản chỉ có thể chờ bị tàn sát.</p><p>Phanh.</p><p>Chưởng ấn trực tiếp đánh vào đầu Linh Tôn ngũ trọng kia. Phía trên chưởng ấn tràn ngập khí tức khủng bố cực đoan khiến cho linh hồn người ta trực tiếp run lên. Linh Tôn ngũ trọng này toàn lực giãy dụa, trong đôi mắt hiện lên sự tuyệt vọng. Thế nhưng thân hình lập tức hóa thành huyết vụ, Hồn linh khải giáp huyền cấp trên người bị đánh nát.</p><p>Phá.</p><p>Trong Thời Không Lao Ngục thuộc tính thổ, Vũ Tôn thất trọng kia biến sắc, chân khí phô thiên cái địa tuôn ra. Quanh thân xuất thiện từng vết nứt không gian đen kịt, vết nứt không gian lan tràn ra chung quanh. Nơi nó đi qua tất cả hóa thành mảnh vỡ.</p><p>- Ồ?</p><p>Ánh mắt hai người Lăng Thanh Tuyền, Lăng Thanh Tuyệt biến đổi, thực lực của thanh niên áo xanh này so với trong tưởng tượng của bọn họ còn mạnh hơn nhiều.</p><p>Dưới sương trắng xa xa, lão giả Lục Thiếu Du vẫn không thể nhìn thấu thực lực lúc này đột nhiên trong mắt bắn ra tinh quang, trong mắt hiện lên sự kinh ngạc.</p><p>- Hạc Linh Tả Sứ, nhanh cứu Du Vũ trưởng lão.</p><p>Trường bào trên người Lăng Thanh Tuyệt run lên, ánh mắt ngưng trọng.</p><p>- Vâng, thiếu chủ.</p><p>Lão giả mặc trường bào đáp, thân ảnh nhanh chóng biến mất tại chỗ.</p><p>Trong Thời Không Lao Ngục thuộc tính thổ, Vũ Tôn thất trọng kia biến sắc, trong chốc lát ngắn ngủi hắn nhìn thấy thân ảnh Lục Thiếu Du xuất hiện trước mắt mình. Trong không gian này có nhiều loại công kích quỷ dị trút xuống khiến cho hắn khó có thể chống lại.</p><p>- Ngươi cũng đi chết đi.</p><p>Lục Thiếu Du không có chút trì hoãn nào, đối phó với người của Linh Vũ giới, hắn tuyệt đối không lưu tình, một đạo chưởng ấn trong nháy mắt được đánh ra.</p><p>- Hạc Linh Tả Sứ, cứu ta.</p><p>Vũ Tôn thất trọng này hét lớn, trong mắt hiện lên sự sợ hãi cùng với kinh hãi, hắn chưa từng nghĩ tới thực lực của thanh niên áo xanh trước mắt này lại mạnh tới như vậy. Vũ Tôn thất trọng như hắn cũng không có lực chống lại.</p><p>- Tiểu tử, trước tiên ngươi lo bản thân mình đi.</p><p>Ngay khi đạo chưởng ấn của Lục Thiếu Du đánh vào trên đầu Vũ Tôn thất trọng kia thì một âm thanh lạnh lẽo đột nhiên vang lên sau lưng Vũ Tôn thất trọng. Ngay sau đó không gian sau lưng Vũ Tôn thất trọng vỡ ra, lão giả mặc trường bào đã xuất hiện sau lưng hắn.</p><p>Lão giả mặc trường bào xuất hiện, cả không gian run lên, năng lượng bàng bạc lan tràn ngăn cản Thời Không Lao Ngục thuộc tính thổ của Lục Thiếu Du ở bên ngoài. Chỉ là ở trong không gian quỷ dị này, cảm nhận công kích quỷ dị bên trong không gian khiến cho sắc mặt lão giả mặc trường bào này không khỏi biến hóa.</p><p>- Linh Tôn cửu trọng.</p>", "images": {}, "success": true}