{"id": 2555, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2667", "title": "Chương 2667: Tâm Đồng Đột Phá", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2667: Tâm Đồng Đột Phá</h1><p>Phanh.</p><p>Trong cái kén nhộng bằng dây mây vang lên âm thanh trầm dục, một cỗ khí thế dùng xu thế như chẻ tre lập tức trùng kích, đem bình chướng vô hình đánh tan.</p><p>Cùng lúc này khí tức trên người Lục Tâm Đồng lập tức tiến lên một cấp độ hoàn toàn mới.</p><p>Trong sơn động khí tức kéo lên một lát sau mới ổn định. Hắc mang nồng đậm mang theo một cỗ khí tức quỷ dị dần dần bị một cỗ hấp lực trong đám dây mây thôn phệ vào.</p><p>Sưu.</p><p>Ước chừng nửa canh giờ sau, một màn quỷ dị xuất hiện. Chỉ thấy cái kén nhộn bằng dây mây màu xanh kia giống như hoa sen rơi xuống, từng đạo điện mang màu xanh bao phủ sơn động cực lớn.</p><p>Trên khuôn mặt của Lục Tâm Đồng, dây mây hóa thành một đạo điện mang trực tiếp tiến vào trong mi tâm của Lục Tâm Đồng. Khói độc nhàn nhạt tiêu tán, thân hình Lục Tâm Đồng mới chậm rãi xuất hiện.</p><p>Phù.</p><p>Thủ ấn trên tay Lục Tâm Đồng biến hóa, hai con mắt sáng ngời đột nhiên mở ra. Hai đạo tinh quang bắn về phía trước. Tinh quang khiến cho người ta không dám nhìn thẳng. Ngay sau đó một ngụm trọc khí từ trong cơ thể nàng được thở ra.</p><p>Ánh mắt nhìn bốn phía, Lục Tâm Đồng có cảm giác tìm được đường sống trong chỗ chết. Trong lòng thầm thở dài một hơi. Lần này gặp đại nạn không chết, còn nhận được không ít chỗ tốt. Mắt thấy dây mây màu đen chằng chịt trên mặt đất, trên khuôn mặt tuyệt mỹ của Lục Tâm Đồng hiện lên sự vui mừng. Tâm thần khẽ động, thủ ấn biến hóa, vô số dây mây màu đen chằng chịt hóa thành một đạo lưu quang tiến vào trong mi tâm nàng rồi biến mất không thấy.</p><p>Ở trong không gian giống như thời gian thác loạn, Lục Thiếu Du nhìn một đạo thân ảnh xinh đẹp nằm trên mặt đất. Thân hình nóng bỏng, y phục mê người, khiến cho Lục Thiếu Du không khỏi nhìn qua vài lần. Hắn đã gặp nàng cũng không thể cứ như vậy mà đi được.</p><p>Lẳng lặng nhìn nữ tử đang hôn mê, Lục Thiếu Du có cảm giác giống như trở lại thời điểm khi hắn còn tôi luyện trong sơn mạch Vụ Đô. Năm đó hắn không phải là cái gì hết, từng bước một hắn mới có ngày hôm nay.</p><p>Khục.</p><p>Lam Linh ho nhẹ một tiếng, hai mắt từ từ mở ra. Đập vào mắt nàng là khuôn mặt xa lạ kia, thế nhưng khí tức này rõ ràng lại quen thuộc, khí tức này khiến nàng vừa mới cảm nhận thì đã biết rõ.</p><p>- Ngươi tỉnh rồi sao? Thương thế của ngươi rất nặng phải nhanh chóng điều tức, nhanh dưỡng thương đi.</p><p>Lục Thiếu Du phục hồi tinh thần lại, nhìn Lam Linh nói.</p><p>- Ngươi còn chưa đi sao? Ta từng nghĩ ngươi không thèm quan tâm tới ta.</p><p>Lam Linh nhìn Lục Thiếu Du, thân hình giãy dụa cố gắng muốn ngồi lên, thế nhưng dường như lại không có một chút sức lực nào. Nhìn không gian chung quanh, gợn sóng thác loạn khiến cho nàng run sợ, nàng nói:</p><p>- Đây là nơi nào?</p><p>- Cũng không thể thấy chết không cứu, huống chi đường đường là tông chủ Vạn Thú Tông, nói không chừng đến lúc đó ta còn được hậu tạ một chút bảo vật.</p><p>Lục Thiếu Du cười cười, nâng Lam Linh lên, nói:</p><p>- Đây là nơi rất an toàn.</p><p>- Tuy rằng ngươi cứu ta, thế nhưng ngươi cũng giết hôn phu của ta. Ngươi cảm thấy Vạn Thú Tông có thể hậu tạ cho ngươi bảo vật gì sao?</p><p>Lam Linh khẽ tựa vào cánh tay Lục Thiếu Du, ánh mắt nhìn lên khuôn mặt Lục Thiếu Du. Gần trong gang tấc, cơ hồ hai người đều có thể cảm nhận được hô hấp của đối phương.</p><p>- Cũng không sao, chỗ tốt này ta không nhận cũng được. Dù sao ta cũng không nghĩ Vạn Thú Tông sẽ hào phóng như vậy.</p><p>Lục Thiếu Du nói. Gần trong gang tấc hít mùi hương trên thân hình Lam Linh khiến cho trong lòng hắn có chút khó hiểu. Năm đó rõ ràng hắn đã biết nàng không phải là nữ tử bình thường, tốt nhất không nên trêu vào. Những năm gần đây, một nữ tử như nàng một đường từ đệ tử bình thường leo lên chức vị tông chủ Vạn Thú Tông, chuyện này không biết khó khăn tới bực nào.</p><p>- Ngươi nói thật dễ nghe, sợ rằng ngươi gây phiền toái lớn rồi.</p><p>Lam Linh nhìn Lục Thiếu Du nói.</p><p>Ánh mắt Lục Thiếu Du khẽ đổi, nói:</p><p>- Tốt hơn ngươi nên chữa thương đi. Để càng lâu đối với ngươi càng bất lợi.</p><p>Dứt lời Lục Thiếu Du đỡ Lam Linh ngồi xuống.</p><p>- Không được thả tay ra.</p><p>Thân hình Lam Linh tựa vào người Lục Thiếu Du, đột nhiên hai tay nắm chặt thắt lưng Lục Thiếu Du, đôi mắt xinh đẹp nhìn về phía Lục Thiếu Du mang theo sự khẩn cầu nói:</p><p>- Ôm ta một chút, được chứ?</p><p>- Lam tông chủ, chúng ta chỉ là bèo nước gặp nhau, như vậy không được tốt lắm.</p><p>Lục Thiếu Du sững sờ, không biết vì sao lại ôm chặt nữ tử trong lòng hơn một chút.</p><p>- Ngươi không chịu thừa nhận ngươi là ai sao?</p><p>Lam Linh nhìn Lục Thiếu Du, dưới khuôn mặt lạ lẫm này, ánh mắt kia, còn có khí tức này khiến cho nàng kết luận mình không nhận nhầm. Nàng mỉm cười, cổ tay trắng nõn giương lên, vuốt ve khuôn mặt Lục Thiếu Du.</p><p>Lục Thiếu Du muốn tránh đi, thế nhưng không biết như thế nào cuối cùng lại để cho bàn tay nàng vuốt ve khuôn mặt mình.</p><p>- Như ngươi bây giờ cũng rất tốt. Nếu như đối mặt với bộ dáng vốn có của ngươi, có lẽ ta còn không có dũng khí đối mặt với ngươi.</p><p>Lam Linh nhìn Lục Thiếu Du rồi nói.</p><p>- Lời nói của Lam tông chủ tại hạ càng lúc càng cảm thấy không hiểu.</p><p>Lục Thiếu Du nói.</p><p>- Nghe không hiểu thì không hiểu, ít nhất hiện tại ngươi có thể ôm ta cũng đã rất tốt rồi. Ta chưa từng nghĩ qua có một ngày có thể nằm trong ngực ngươi một lát.</p><p>Lam Linh mỉm cười, sắc mặt trắng bệch khiến cho nụ cười giống như hoa hải đường.</p><p>Lục Thiếu Du cũng không nói gì, trong lời nói này dường như hắn cũng hiểu ra một chút, trong lòng không khỏi run lên.</p><p>- Ngươi có biết không, có đôi khi ta thường hối hận, hối hận những năm này làm tất cả quá dễ dàng.</p><p>Lam Linh vuốt ve má Lục Thiếu Du, đôi mắt xinh đẹp chớp động, ánh mắt có chút phức tạp.</p><p>- Hối hận cái gì?</p><p>Lục Thiếu Du nhẹ giọng hỏi.</p><p>- Hối hận tất cả. Hối hận tất cả những thứ làm trước đây. Trước kia ta chỉ nghĩ muốn trở nên nổi bật, chứng minh mình so với mọi người còn mạnh hơn nhiều. Cho rằng chỉ cần ta muốn là có thể đạt được tất cả. Đạt được cả hạnh phúc, thế nhưng ta đã sai rồi.</p><p>Lam Linh nói.</p><p>- Ngươi nói đúng, chỉ là lựa chọn của ngươi không đúng mà thôi.</p><p>Lục Thiếu Du nói, mỗi người đều có con đường mà mình lựa chọn. Đường không giống nhau đương nhiên đích cũng không giống nhau.</p><p>- Ta sai, đến bây giờ ta mới biết được, ta sai vô cùng. Thứ ta đạt được kỳ thực không phải là thứ ta muốn. Một nữ nhân đạt được những thứ như hiện tại để làm gì? Hiện tại cũng là thân bất do kỷ.</p><p>Lam Linh cười khổ nói.</p><p>- Mỗi người đều có lụa chọn không giống nhau, thứ mất đi cùng với đạt được cũng vậy. Mỗi người lựa chọn một đường thì kết quả cũng sẽ khác nhau. Kết quả này cũng là kết quả trong giấc mộng của mỗi người thì đã là thành công. Mà một người nếu như gian khổ đi tới bước cuối cùng mới phát hiện ra kết quả không phải là thứ hắn muốn thì cũng chỉ có thể nói là ý trời. Ít nhất trước khi lựa chọn mỗi người đều được suy nghĩ, cho dù sai cũng không có cách nào hối hận.</p><p>Lục Thiếu Du nói. Từ trong lời nói của Lam Linh trong lúc mơ hồ Lục Thiếu Du cũng nhìn thấy ý tứ mệt mỏi. Có lẽ những năm này nàng cũng mệt mỏi rồi.</p>", "images": {}, "success": true}