{"id": 2557, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2669", "title": "Chương 2669: Trong Thiên Trụ Giới 2", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2669: Trong Thiên Trụ Giới 2</h1><p>Lục Thiếu Du nhìn tới ngây ngốc thân hình linh lung, không mập, không gầy, mỗi một chỗ, mỗi một tác đều vô cùng hấp dẫn, tuyệt đối là vưu vật trời sinh.</p><p>Nhìn qua Lục Thiếu Du, ánh mắt Lam Linh khẽ đổi, gò má đỏ bừng, vẻ mặt thẹn thùng, diễm lễ không gì sánh được, nói:</p><p>- Thiếu Du, yêu ta, tuy rằng thanh danh của ta không được tốt lắm. Thế nhưng thân hình tuyệt đối thanh bạch.</p><p>Nhìn Lục Thiếu Du, Lam Linh nói. Dứt lời thân hình khẽ giãy dụa, đem sa y trên người cùng với y phục trút xuống. Động tác hấp dẫn tới cực điểm. Khi tiết khố rơi khố, thân hình mềm mại tuyệt mỹ xuất hiện hoàn toàn trước mắt Lục Thiếu Du.</p><p>Toàn thân Lục Thiếu Du run lên, thân hình này tuyệt đối hoàn mỹ. Vòng eo nhỏ nhắn, dã tính giống như một đầu mẫu báo. Bờ mông ngạo nghễ, cặp đùi thon dài, tăng thêm đôi ngọc thỏ cao ngất trước ngực, dưới không gian thác loạn lúc này càng thêm động lòng người, không gì sánh được.</p><p>Lam Linh nhìn Lục Thiếu Du, thân hình không hề có chút che gấu nào mà đứng thẳng trước mắt Lục Thiếu Du, kiêu ngạo biểu lộ ra tất cả những thứ mình có. Ánh mắt mê ly, thân hình cực kỳ gợi cảm. Nhìn thân hình này ánh mắt Lục Thiếu Du bắt đầu mê ly, toàn thân như bị thứ gì đó bao phủ, ánh mắt mê ly bắt đầu có chút nóng bỏng.</p><p>- Yêu ta.</p><p>Lam Linh nhìn Lục Thiếu Du, không có chút ngại ngùng nào, không giữ lại một chút nào.</p><p>Lục Thiếu Du si ngốc nhìn thân hình hoàn mỹ của Lam Linh, lập tức đứng dậy kéo thân hình này vào trong lòng. Thân hình mềm mại của Lam Linh run rẩy dữ dội, ngã nhào vào trong ngực Lục Thiếu Du.</p><p>Hô hấp Lục Thiếu Du dồn dập, đôi môi không ngừng rơi vào khuôn mặt của Lam Linh, từ đôi môi, chóp mũi, cái má, cái cổ trăng nõn. Càng hôn càng có lực, càng hôn càng điên cuồng. Hai tay tùy ý xoa nắn trên thân hình hoàn mỹ.</p><p>Lam Linh cơ hồ hít thở không thông, hai tay ôm chặt lấy Lục Thiếu Du, cũng không giãy dụa, cũng không làm gì, bàn tay thon thả càng ôm càng chặt.</p><p>Một lát sau trong lòng hai người đều cảm thấy nóng bỏng khó nhịn, Lục Thiếu Du cởi bỏ y phục trên người, xách thương ra trận. Độc long ngâng đầu tiến vào thân hình thành thục kia.</p><p>- Ah...</p><p>Trong cổ họng Lam Linh kêu lên một tiếng đau đớn, một tiếng đau đớn khi chấm dứt đời xử nữ, chỉ là trong lòng nàng lại thỏa mãn. Hai tay xiết chặt lấy thân hình Lục Thiếu Du.</p><p>Lục Thiếu Du chậm rãi di động, Lam Linh rốt cuộc cũng cảm nhận được tư vị khổ tận cam lai, lúc này Lục Thiếu Du mới giống như dã thú bắt đầu điên cuồng di chuyển.</p><p>Trong tầng thứ hai Thiên Trụ giới, tiếng thở dốc vang lên liên tục, xuân sắc khôn cùng, mãi một lúc lâu sau tất cả mới trở nên yên tĩnh.</p><p>Trong sơn mạch, không ít thân ảnh xuất hiện, khí tức thu liễm. Thế nhưng trong lúc vô hình lại cực kỳ cường hãn, không ít tán tu chung quanh cảm nhận được cỗ khí tức này lập tức tránh xa.</p><p>Trong hai người đi đầu có một thanh niên mặc một bộ cẩm bào, ánh mắt sáng như sao, một nữ tử có mái tóc màu đen, khuôn mặt tuyệt mỹ, dung nhan khong chút son phấn, có chút vũ mị cùng với khí chất giống như tiên tử không nhiễm bụi trần. Khuôn mặt hai người cơ hồ giống nhau như đúc, chính là hai huynh muội Lăng Thanh Tuyệt và Lăng Thanh Tuyền.</p><p>- Hai vị thiếu chủ, phía trước có độc khí, coi chừng.</p><p>Một lão giả nhìn rừng cây trước mắt lập tức nói với hai người Lăng Thanh Tuyệt. Quanh thân lập tức được một đạo quang tráo bao phủ.</p><p>- Tin tức phát ra ở phía trước, nhất định có phát hiện lớn, chúng ta phải mau chóng tới đó.</p><p>Ánh mắt Lăng Thanh Tuyệt trầm xuống, quanh thân xuất hiện một đạo quang tráo, thân ảnh lóe lên lập tức lách mình đi vào trong rừng cây, đám người phía sau lập tức theo đuôi.</p><p>Đôi mắt xinh đẹp của Lăng Thanh Tuyền khẽ đổi, vẫn lặng lẽ theo sau, trên đường đi không có quá nhiều lời.</p><p>Trong Thiên Trụ giới, hai thân ảnh ôm lấy nhau, Lam Linh dựa vào lồng ngực của Lục Thiếu Du, đôi mắt xinh đẹp khẽ nhúc nhích, trong mắt có chút ướt át, tham lam cảm nhận dư vị ở trong lồng ngực ngày.</p><p>- Tại sao nàng phải làm như vậy?</p><p>Lục Thiếu Du vuốt ve mái tóc dài của Lam Linh, khẽ thở dài. Vừa rồi bị lửa nóng lấn át lý trí, hiện tại tĩnh tâm lại Lục Thiếu Du không khỏi có chút bất đắc dĩ.</p><p>- Đây là do ta tình nguyện, chỉ là không muốn bản thân phải hối hận mà thôi. Đây coi như là năm đó ta thiếu nợ ngươi đi. Hiện tại ta trả lại cho ngươi.</p><p>Lam Linh ngồi dậy, mái tóc rũ xuống, đem đôi ngọc thỏ trước ngực che lại, như ẩn như hiện, càng thêm mê người.</p><p>- Nàng đã sớm không nợ ta, bây giờ là ta thiếu nàng.</p><p>Lục Thiếu Du nhìn Lam Linh nói.</p><p>- Hừ.</p><p>Lam Linh đặt ngón tay lên môi Lục Thiếu Du, nói:</p><p>- Đừng nói nữa, đây là mạng của ta, từ giờ trở đi ngươi là ngươi bây giờ cũng được mà là Linh Vũ Chiến Tôn Lục Thiếu Du cũng được, đều không có liên quan tới ta. Ta vẫn là tông chủ Vạn Thú Tông, chúng ta không quen biết, chưa từng có liên quan.</p><p>Lam Linh nói xong lập tức xoay người, bóng lưng động lòng người dưới ánh mắt của Lục Thiếu Du lập tức mặc từng kiện y phục. Đem thân hình hoàn mỹ, mê người này che lại. Một giọt nước mắt từ trên khóe mắt của Lam Linh chảy xuống. Ngay khi sắp rơi xuống đất thì bị Lam Linh lén lút dùng tay đón, rơi vào trong lòng bàn tay nàng.</p><p>- Ta tới mặc cho ngươi, về sau cũng không còn cơ hội nữa.</p><p>Lam Linh xoay người lại, dấu vết nước mắt trên mặt đã biến mất không thấy gì nữa. Cũng không đợi Lục Thiếu Du đồng ý mà mặc y phục cho Lục Thiếu Du.</p><p>Lục Thiếu Du không nói gì, chỉ lẳng lặng nhìn chăm chú vào nữ tử trước mắt, nhất thời trong lòng ngổn ngang cảm xúc, càng không biết nên nói gì cho phải, ánh mắt run run, nghẹn lời.</p><p>- Chúng ta đang ở chỗ nào? Ngươi cũng nên đi ra ngoài đi, theo ta đoán, trong này hẳn có phát hiện cực lớn, ngươi đừng làm mất cơ hội của mình.</p><p>Thay Lục Thiếu Du sửa sang y phục, Lam Linh nhè nhẹ phủ tro bụi trên người Lục Thiếu Du, giống như đôi vợ chồng già, ánh mắt bình tĩnh không có chút ba động gì.</p><p>- Trong này không cần lo lắng về vấn đề thời gian.</p><p>Lục Thiếu Du nói.</p><p>- Thương thế của ta quá nặng, sợ rằng trong thời gian ngắn khó có thể khôi phục, sẽ làm ảnh hưởng tới ngươi. Ngươi đi trước đi.</p><p>Sau khi sửa sang lại y phục cho Lục Thiếu Du, Lam Linh nhìn khuôn mặt lạ lẫm trước mắt, mỉm cười nói:</p><p>- Chung quy vẫn cảm thấy bộ dáng này không đẹp bằng trước kia, ta vẫn thích bộ dáng vốn có của ngươi hơn.</p><p>- Ta đi ra ngoài trước, trong này nàng có thể yên tâm chữa thương. Đến địa phương an toàn ta sẽ cho nàng ra ngoài.</p><p>Lục Thiếu Du khẽ nói.</p><p>- Cũng tốt, vậy làm phiền ngươi.</p><p>Lam Linh nói.</p><p>- Sau khi dùng đan dược này xong lập tức điều tức đi. Đối với thương thế của nàng sẽ có trợ giúp.</p><p>Trong tay Lục Thiếu Du xuất hiện một bình ngọc, lập tức đưa cho Lam Linh. Đây là mấy khỏa đan dược thất phẩm bất phàm, đan dược phát phẩm Lam Linh muốn dùng cũng không được.</p><p>Lam Linh do dự một chút, cũng không có cự tuyệt mà tiếp nhận bình ngọc.</p><p>- Dưỡng thương cho tốt, trong này vô cùng an toàn.</p><p>Lục Thiếu Du nói xong nhìn qua Lam Linh, thân ảnh lóe lên lập tức biến mất tại chỗ.</p>", "images": {}, "success": true}