{"id": 2558, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2670", "title": "Chương 2670: Cừu Nhân Gặp Mặt", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2670: Cừu Nhân Gặp Mặt</h1><p>Nhìn bóng lưng Lục Thiếu Du, Lam Linh nhìn tới thất thần, trong hốc mắt có chút ướt át.</p><p>Sưu...</p><p>Trong một sơn động, Lục Thiếu Du rời khỏi Thiên Trụ giới, sau khi thu Thiên Trụ giới vào trong tay hắn cũng thu cấm chế trong sơn động.</p><p>Trong sơn mạch bị sương trắng bao phủ, chuyện của Lam Linh Lục Thiếu Du tạm thời để một bên, hiện tại cũng chỉ cso thể ra ngoài rồi nói sau.</p><p>Tìm bốn phía, Lục Thiếu Du có chút hoài nghi liệu đây có phải là một ảo trận hay không. Cẩn thận tìm kiếm chung quanh, thế nhưng cũng không phát hiện ra dấu vết của ảo trận.</p><p>Sưu Sưu.</p><p>Trong khi Lục Thiếu Du đang tìm đường ra, trong không gian vang lên tiếng xé gió. Sau đó có hơn hai mươi đạo thân ảnh phá không xuất hiện. Hai mươi đạo thân ảnh xẹt qua, trong lúc vô tình có một cỗ khí tức cường hãn tiết ra ngoài. Hai mươi người xuất hiện trong không gian, khí tức trong lúc vô hình chấn động đánh tan không ít sương mù dày đặc.</p><p>Mọi người đáp xuống đất, ánh mắt đảo qua không trung, cũng cảm giác được sự tồn tại của Lục Thiếu Du. Ánh mắt đảo qua trên người Lục Thiếu Du.</p><p>Mà Lục Thiếu Du nhìn hơn hai mươi đạo thân ảnh này ánh mắt lập tức biến đổi, đặc biệt là lúc nhìn đôi nam nữ dẫn đầu.</p><p>- Lăng Thanh Tuyệt, Lăng Thanh Tuyền.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, hai người này cũng không phải là ai khác, cho dù hóa thành tro Lục Thiếu Du cũng nhận ra. Chính là hai huynh muội Lăng Thanh Tuyền cùng với Lăng Thanh Tuyệt của Linh Vũ giới, chung quanh hai người đều là người của Linh Vũ Giới.</p><p>Đối với người của Linh Vũ giới trong mắt Lục Thiếu Du lập tức hiện lên sát ý. Gia gia Lục Vũ chết cũng là bởi vì người Linh Vũ giới, chỉ bằng việc này cũng làm cho Lục Thiếu Du và Linh Vũ giới không chết không thôi.</p><p>Cái gọi là cừu gia gặp mặt lập tức đỏ mắt. Hiện tại tình huống của Lục Thiếu Du chính là như vậy.</p><p>- Thiếu chủ, trong này có chút quỷ dị, mọi người không nên phân tán, bằng không rất dễ xảy ra chuyện.</p><p>Một lão giả cung kính nói với Lăng Thanh Tuyệt, trong này đã sớm khiến cho bọn họ chú ý.</p><p>- Mau chóng tìm lối ra, thời gian chúng ta không còn nhiều.</p><p>Lăng Thanh Tuyệt nhìn Lục Thiếu Du, ánh mắt như sao, cao quý mà ưu nhã. Ánh mắt chỉ liếc nhìn Lục Thiếu Du, nhưng cũng không quá để ý. Ngược lại Lăng Thanh Tuyền nhìn Lục Thiếu Du, mắt thấy ánh mắt Lục Thiếu Du, trên khuôn mặt tuyệt mỹ có chút hoài nghi. Nam tử áo xanh này tạo cho nàng một loại cảm giác khó hiểu.</p><p>Ánh mắt Lục Thiếu Du nhìn thẳng vào trên người Lăng Thanh Tuyền. Mắt nhìn Lăng Thanh Tuyền, dung nhan tuyệt mỹ không trang điểm giống như tiên tử không nhiễm bụi trần.</p><p>Ánh mắt Lục Thiếu Du lóe lên, đối với người của Linh Vũ giới này chỉ có Lăng Thanh Tuyền trước mắt là sự tức giận của Lục Thiếu Du giảm bớt đi một chút. Nhớ tới chuyện trong mật thất lúc trước, trong lòng hắn phảng phất có chút bất an.</p><p>- Tất cả đều là do nàng tự mình chuốc lấy, người Linh Vũ giới đều đáng đời.</p><p>Trong lúc bất an, Lục Thiếu Du thầm nghĩ trong lòng. Trong lòng lần nữa có chút giận dữ.</p><p>- Tiểu tử, nhìn gì vậy? Còn không mau cút cho ta?</p><p>Một đại hán áo đen của Linh Vũ giới nhìn thấy Lục Thiếu Du nhìn thiếu chủ, ánh mắt hiện lên hàn ý, lớn tiếng quát.</p><p>- Bảo ta lăn, ngươi có tư cách này sao?</p><p>Lục Thiếu Du nhìn đại hán áo đen kia, tu vi Vũ Vương thất trọng so với Hắc Quỷ Thiên Vương còn mạnh hơn không ít. Không Linh Vương khi trước cũng chỉ là Linh Vương bát trọng mà thôi.</p><p>- Hừ, tiểu tử hung hăng càn quấy.</p><p>Lục Thiếu Du nói vậy khiến trong mắt đại hán áo đen này xuất hiện sát ý. Tiếng quát vừa dứt, chân khí dưới chân léo lên, thân ảnh đánh về phía trước kéo theo một đám tàn ảnh tới trước mặt Lục Thiếu Du.</p><p>- Đi tìm chết.</p><p>Cùng lúc thủ ấn trong tay đại hán áo đen biến hóa. Trên tay phải có một đạo chưởng ấn nóng bỏng được đánh ra, cả không gian đột nhiên tràn ngập khí tức nóng bỏng. Khí tức cường hãn áp bách, trực tiếp bao phủ không gian.</p><p>- Không biết tự lượng sức mình.</p><p>Trong mắt Lục Thiếu Du hiện lên sát ý, nhìn thấy người Linh Vũ giới hắn không còn chút khách khí nào, miệng quát. Thân hình dùng tốc độ không biết còn nhanh hơn tốc độ của đại hán áo đen này bao nhiêu lần, bàn tay như sấm sét đánh vào trên đầu đại hán áo đen này.</p><p>Phanh.</p><p>Chưởng ấn đánh xuống, trong mắt đại hán áo đen hiện lên vẻ kinh hãi. Thế nhưng có hối hận cũng không kịp, huyết vụ lập tức bắn tứ tung.</p><p>- Vũ Tôn.</p><p>Giờ phút này đám người Linh Vũ giới mới biết được người thanh niên áo xanh trước mắt không ngờ đã tới Tôn cấp. Thậm chí tu vi của người này bọn họ cũng không thể nhìn ra. Cho nên càng khiến cho mấy cường giả này kinh ngạc.</p><p>- Tiểu tử, báo danh đi.</p><p>Một lão giả mặc bạch y lập tức nhảy ra, dường như một người chết ở bên cạnh cũng không khiến cho mọi người bận tâm. Từng ánh mắt mang theo hàn ý nhìn về phía Lục Thiếu Du.</p><p>Lục Thiếu Du lạnh nhạt nhìn qua, trong nhóm người Linh Vũ giới này tăng thêm Lăng Thanh Tuyền, Lăng Thanh Tuyệt thì có tổng cộng hai mươi mốt người. Có bảy Tôn giả.</p><p>Ngoại trừ Lăng Thanh Tuyệt, Lăng Thanh Tuyền, tu vi của năm Tôn giả đều không yếu. Khí tức trong lúc vô hình Lục Thiếu Du cũng cảm nhận ra trong năm người này có một người là Vũ Tôn nhị trọng, một Vũ Tôn tam trọng. Một Linh Tôn ngũ trọng, còn có một Vũ Tôn thất trọng. Còn lão giả áo xám kia khí tức trên người đều được thu liễm, Lục Thiếu Du cũng không khó phán đoán chuẩn xác. Chỉ là không thể nghi ngờ thực lực của người này mạnh nhất.</p><p>Thực lực rất mạnh cũng đủ thấy được sự bảo hộ của Linh Vũ giới đối với Lăng Thanh Tuyền và Lăng Thanh Tuyệt, chỉ là loại thực lực này của Linh Vũ giới đối với Lục Thiếu Du hiện tại mà nói đã không tạo thành uy hiếp quá lớn.</p><p>- Muốn biết ta là ai ngươi còn không xứng.</p><p>Lục Thiếu Du lạnh nhạt nhìn lão giả mặc áo bào trắng kia, một Vũ Tôn tam trọng mà thôi, Lục Thiếu Du cũng không cố kỵ.</p><p>- Cấp Đống Tôn giả, giết tiểu tử kia, chúng ta tiếp tục tìm lối ra.</p><p>Lăng Thanh Tuyệt nhìn Lục Thiếu Du, chậm rãi nói. Nói giết một người giống như là giết chết một con kiến, khóe miệng nở nụ cười nhàn nhạt.</p><p>- Vâng, thiếu chủ.</p><p>Lão giả áo trắng đáp, thân ảnh lập tức bắn lên, hóa thành một đạo tàn ảnh phóng về phía Lục Thiếu Du. Đồng thời đẩy thủ ấn ra, trong lòng bàn tay có một cỗ chân khí thuộc tính thủy xoay tròn, bỗng nhiên cả không gian đóng băng.</p><p>- Tiểu tử chán sống, ngươi chết chắc rồi.</p><p>Tiếng quát lạnh lùng vang lên, lão giả áo bào trắng này trực tiếp xé rách không gian, khí tức lạnh lẽo ập xuống, một cỗ khí tức khủng bố, lạnh thấu xương giống như bài sơn hải đảo lan tràn ra, bao phủ Lục Thiếu Du.</p><p>Sưu Sưu...</p><p>Trong không gian, một đạo băng trùy đột nhiên phóng ra. Băng trùy trực tiếp xuyên thủng không gian, trong nháy mắt đánh tới mi tâm Lục Thiếu Du, trước băng trùy, vết nứt đen kịt trong không gian xuất hiện.</p><p>Phanh.</p><p>Trong khoảnh khắc này, băng trùy giống như mũi tên rời cung đột nhiên dừng lại trước mi tâm Lục Thiếu Du. Lực đạo khủng bố trong nháy mắt khi tới trước mi tâm Lục Thiếu Du trực tiếp biến mất không còn tung tích. Lập tức hóa thành năng lượng thuộc tính tiêu tán không thấy.</p>", "images": {}, "success": true}