{"id": 2550, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2662", "title": "Chương 2662: Thiên Lão Triệu Hoán 1", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2662: Thiên Lão Triệu Hoán 1</h1><p>Ngoài sơn cốc, ánh mắt Lục Thiếu Du nhảy lên, trên mặt hiện lên sự vui mừng. Thân ảnh màu xám kia trừ đại ca Dương Quá của hắn thì còn có thể là ai. Lúc này nhìn thấy đại ca bình yên vô sự khiến cho Lục Thiếu Du thở phào một hơi. Phiền muộn do không có được Huyết Linh mẫu đơn cùng Thanh Lôi Huyền Đằng bị quét sạch.</p><p>Trong Phi Linh môn, đám người Hỏa Sí Tôn giả, Thanh Linh Tôn giả, Chấn Linh Tôn giả, Phích Lịch Tôn giả, Phong Linh Tôn giả kinh ngạc. Một chiêu đả thương Hỏa Kiếm Tôn giả của Thiên Kiếm môn, khiến cho đối thủ không có lực đáp trả, đây rốt cuộc là ai?</p><p>- Trọng kiếm vô phong, Dương Quá.</p><p>- Là Đại thiếu gia.</p><p>Mọi người trong Phi Linh môn nhìn thấy người này lập tức kinh ngạc rồi từ chuyển thành sợ hãi và vui mừng. Người tới chính là đại ca của chưởng môn, Trọng kiếm vô phong Dương Quá. Một chiêu đả thương Hỏa Kiếm Tôn giả, thực lực như vậy cũng coi như tăng thể diện cho Phi Linh môn.</p><p>Càng khiến cho mọi người kinh ngạc chính là đại thiếu gia đã là Vũ Tôn thất trọng. Lúc này mới trôi qua mười mấy năm mà thôi, không ngờ đã có thực lực khủng bố như vậy.</p><p>- Hỏa Sí trưởng lão, ta tự tiện ra tay thử thực lực của Thiên Kiếm môn, mong Hỏa Sí Tôn giả đừng trách.</p><p>Dương Quá quay đầu lại nhìn Hỏa Sí Tôn giả nói. Trên đường đi tìm nhị đệ và tam muội, nhưng thật không ngờ lại gặp được người của Phi Linh môn. Thực lực của Hỏa Sí Tôn giả hoàn toàn kém hơn Hỏa Kiếm Tôn giả của Thiên Kiếm môn, chỉ là Hỏa Kiếm kia muốn đánh bại Hỏa Sí Tôn giả cũng không phải dễ. Nhưng vì muốn giáo huấn Thiên Kiếm môn này cho nên Dương Quá mới quyết định ra tay.</p><p>- Đại thiếu gia, người khách khí rồi. Giáo huấn người Thiên Kiếm môn một chút thì ai giáo huấn cũng được. Lại nói đại thiếu gia ra tay là tốt nhất.</p><p>Hỏa Sí Tôn giả mỉm cười, cố ý lớn tiếng nói, đủ để tất cả mọi người chung quanh nghe được.</p><p>Lúc này trong đội hình Phi Linh môn lại có mấy đạo thân ảnh nhìn về phía một thân ảnh mặc áo bào xanh, khí tức này vừa mới xuất hiện bọn họ đều có thể cảm giác được.</p><p>- Huyết Mị, Hắc Hùng, Xích Viêm, Mặc Lang, không được làm lộ thân phận của ta. Cứ coi như chưa phát hiện ra ta.</p><p>Một âm thanh lập tức vang lên trong đầu bốn người. Ánh mắt kích động của bốn người lập tức biến mất.</p><p>Mà bốn người này đương nhiên cũng là Huyết Mị, Hắc Hùng, Xích Viêm còn có Mặc Lang. Trong đầu bốn người đều có Huyết Hồn Ấn cho nên chỉ cần chủ nhân ở gần là chúng tự giác cảm nhận được mối liên hệ.</p><p>Lục Thiếu Du còn không muốn nhanh như vậy đã bạo lộ thân phận, dù sao hiện tại đã như vậy, che giấu tung tích ở trong Tử Vong Thâm Uyên này cũng có một chút tác dụng. Âm thầm bảo vệ Phi Linh môn. Nói không chừng đến lúc đó lại còn có tác dụng khác.</p><p>- Trọng kiếm vô phong Dương Quá, không ngờ tu vi của ngươi đã tăng lên nhanh như vậy, chúc mừng.</p><p>Trong đám người một âm thanh nhẹ nhàng vang lên, một đạo thân ảnh xinh đẹp tiến lên, đôi mắt xinh đẹp nhìn về phía Dương Quá.</p><p>Nữ tử này mặc một bộ y phục màu tím, mắt ngọc mày ngài. Dưới bộ váy màu tím chính là thân hình thướt tha, mề mại, đường cong linh lung. Nhìn qua có chút thanh nhã, khí tức quanh thân được thu liễm thế nhưng lại khiến cho mọi người run sợ. Đây chính là Nguyên Nhược Lan của Thiên Kiếm môn, đồn rằng trong đám người trẻ tuổi chỉ có một mình Nguyên Nhược Lan này mới có thể chống lại Linh Vũ Chiến Tôn Lục Thiếu Du.</p><p>- Thiên La Kiếm Nguyên Nhược Lan sao?</p><p>Dương Quá nhíu mày nhìn nữ tử trước mắt nói:</p><p>- Thì ra là Nguyên Nhược Lan tiểu thư, đã lâu không gặp, tu vi của ngươi chỉ sợ đã càng mạnh hơn rồi.</p><p>Phốc phốc.</p><p>Hỏa Kiếm Tôn giả được người khác dìu lên, lần nữa phun ra một ngụm máu tươi, sắc mặt trắng bệch như tro tàn. Rất rõ ràng hắn đã bị trọng thương, vừa rồi Dương Quá cũng không lưu tình. Trực tiếp dùng một quyền đánh cho hắn trọng thương. Sắc mặt đám người Thiên Kiếm môn có chút khó coi.</p><p>- Dương Quá, ngươi dám làm bị thương người của Thiên Kiếm môn ta?</p><p>Trong Thiên Kiếm môn, một người dường như có quan hệ không tệ với Hỏa Kiếm Tôn giả tiên lên, ánh mắt lạnh lẽo nhìn về phía Dương Quá rồi nói.</p><p>- Mộc Kiếm, ngươi không phục thì cứ đi lên. Thiên Kiếm môn thì sao? Phi Linh môn ta chẳng lẽ phải sợ ngươi?</p><p>Không đợi Dương Quá mở miệng nói chuyện, Hỏa Sí Tôn giả, Phích Lịch Tôn giả đã lên tiếng nói, chân khí tràn ra. Phi Linh môn hiện tại không sợ bất luận một sơn môn nào. Coi như là hiện tại động thủ Phi Linh môn cũng không e ngại.</p><p>Lần này tới Tử Vong Thâm Uyên chỉ cần so số lượng Tôn giả thì tất cả sơn môn không nhiều bằng Phi Linh môn. Coi như là lúc này đám người Hỏa Sí Tôn giả, Phích Lịch Tôn giả, Huyết Mị, Xích Viêm... hội tụ lại một chỗ, đội hình này tuyệt đối so với Thiên Kiếm môn còn mạnh hơn nhiều. Thế nhưng tu vi của đầu lĩnh thì Hỏa Sí Tôn giả lại kém hơn Thiên Kiếm môn một chút.</p><p>- Phi Linh môn thật hung hăng càn quấy.</p><p>Người gọi là Mộc Kiếm Tôn giả kia âm trầm nói.</p><p>- Mộc Kiếm trưởng lão, chúng ta đi thôi.</p><p>Nguyên Nhược Lan nói với Mộc Kiếm Tôn giả.</p><p>- Nhược Lan...</p><p>Mộc Kiếm Tôn giả này dường như có ý định ra tay, Nguyên Nhược Lan thấy vậy nói:</p><p>- Mộc Kiếm trưởng lão, chúng ta còn có chuyện cần phải làm.</p><p>- Hừ.</p><p>Mộc Kiếm Tôn giả hừ lạnh một tiếng, trường bào tung bay. Kỳ thực nếu chính thức ra tay một mình hắn cũng không dám. Dương Quá kia chỉ cần dùng một chiêu đã đánh trọng thương Hỏa Kiếm Tôn giả. Tu vi của hắn còn kém Hỏa Kiếm Tôn giả a.</p><p>- Dương Quá, cáo từ. Lần sau gặp lại nếu có cơ hội nhất định ta sẽ lãnh giáo các hạ.</p><p>Nguyên Nhược Lan nói, ánh mắt biến áo. Thân ảnh xinh đẹp nhanh chóng rời đi, sau lưng nàng là cường giả Thiên Kiếm môn.</p><p>- Ta cũng rất muốn hỏi thăm tới Ma kiếm của ngươi. Lần sau gặp mặt Dương Quá nhất định sẽ phụng bồi.</p><p>Nhìn bóng lưng Nguyên Nhược Lan, âm thanh Dương Quá vang lên. Lúc này thân ảnh Dương Quá cũng biến mất trong mắt mọi người Thiên Kiếm môn.</p><p>- Nhược Lan, Dương Quá kia đả thương Hỏa Kiếm trưởng lão, chúng ta sao có thể buông tha được chuyện này?</p><p>Xa xa, từng đạo thân ảnh nhanh chóng lao về phía trước.</p><p>- Thực lực của Dương Quá đã sớm không giống như lúc trước. Vô Ảnh sư tổ đã cho chúng ta biết trước, ở trong này nếu không phải là phát hiện ra thứ gì trọng đại thì nên tránh những phiền phúc lớn ra. Cho nên chúng ta cứ đi trước rồi nói sau.</p><p>Nguyên Nhược Lan nói, thân ảnh màu tím tên không trung giống như điện mang xẹt qua không gian.</p><p>- Ha ha, Thiên Kiếm môn cũng chỉ có vậy mà thôi.</p><p>Thiên Kiếm môn rời đi, đám người Phi Linh môn ầm ầm cười to. Trong lòng cực kỳ hả giận. Nhớ ngày đó bọn họ là một tán tu, gặp đại môn đại phái như Thiên Kiếm môn, quản thực lực tương đương hay là mạnh hơn thì cũng phải né tránh một chút. Thế nhưng bây giờ có ba chữ Phi Linh môn, bọn họ không hề sợ hãi nữa.</p><p>Kỳ thật quan trọng hơn chúng cường giả đều hiểu rõ, Phi Linh môn hiện tại không sợ những đại môn đại phái kia là bởi vì tác phong gần đây của chưởng môn. Tất cả các sơn môn lớn vĩnh viễn không thể giống như Phi Linh môn. Phi Linh môn có một cái hồn, chính là Lục Thiếu Du.</p>", "images": {}, "success": true}