{"id": 2553, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2665", "title": "Chương 2665: Lam Linh Trọng Thương 1", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2665: Lam Linh Trọng Thương 1</h1><p>- Lục chưởng môn, người này bị tà vật khống chế. Đã mất đi lý trí.</p><p>Tử Yên truyền âm nói với Lục Thiếu Du.</p><p>Thân ảnh Lục Thiếu Du thối lui, nhìn thấy Linh Vương đang lao tới. Lúc này khí tức trên người Linh Vương đang lao tới thô bạo, hai mắt đỏ rực, ánh mắt trống rỗng và ngốc trệ, khí tức sắc bén, sát phạt. Bộ dáng này rõ ràng là bị thứ gì đó khống chế.</p><p>- Quả thực đã bị khống chế.</p><p>Lúc này Lục Thiếu Du mới nhìn kỹ, khó trách một Linh Vương cũng dám tùy tiện đánh lén người khác. Thì ra là bị quỷ vật gì đó khống chế. Ánh mắt hắn trầm xuống, một đạo trảo ấn đột nhiên được đánh ra.</p><p>Phanh.</p><p>Dưới trảo ấn, không gian vặn vẹo, đạo trảo ấn này của Lục Thiếu Du lập tức đánh vào trên vai Linh Vương kia. Trực tiếp đánh bay một cánh tay của Linh Vương kia, tiếng xương cốt gãy vang vọng.</p><p>Cánh tay bị đứt, chỗ cụt tay của Linh Vương kia lại không có máu tươi trào ra. Biểu hiện trên mặt hoàn toàn không có chút gì giống như đau đớn. Lại lần nữa lao thẳng về phía Lục Thiếu Du. Một đạo chưởng ấn đánh ra, mỗi một đạo công kích đều toàn lực thi triển.</p><p>- Thật là quỷ dị.</p><p>Trong lòng Lục Thiếu Du trầm xuống, không phải là hắn ngưng trọng vì Linh Vương này mà là vì tình huống quỷ dị này mà cảm thấy ngưng trọng.</p><p>- Lục chưởng môn, người này đã hoàn toàn bị khống chế hồn anh. Trừ phi đánh nát linh hồn hắn, bằng không coi như không còn thân hình thì hồn anh cũng sẽ công kích chúng ta.</p><p>Tử Yên nói.</p><p>- Thật là quỷ dị. Chết đi.</p><p>Nghe vậy chân khí trên người Lục Thiếu Du tràn ra, một cỗ lực lượng không gian vô hình lập tức bao phủ Linh Vương kia vào bên trong. Quang mang lóe lên, không gian ầm ầm nổ tung.</p><p>Phanh.</p><p>Kình khí khuếch tán, thân hình Linh Vương kia chia năm xẻ bảy triệt để biến mất trong thiên địa.</p><p>- Tử Yên cô nương, người này bị vật gì khống chế vậy?</p><p>Đánh chết Linh Vương này, Lục Thiếu Du cũng không có để ý quá nhiều. Người này dám tiến vào trong Tử Vong Thâm Uyên cũng là bởi vì tham lam. Gặp nguy hiểm mà chết, đây cũng là chuyện thường. Ngược lại Linh Vương này bị quỷ vật gì khống chế mới là chuyện khiến cho Lục Thiếu Du cảnh giác.</p><p>- Ta cũng không biết.</p><p>Ánh mắt Tử Yên biến ảo, nói với Lục Thiếu Du:</p><p>- Cho nên chúng ta phải cẩn thận một chút.</p><p>Lục Thiếu Du gật đầu, trong Tử Vong Thâm Uyên này mỗi một bước đi tới đều có nguy hiểm. Đoạn đường tới đây hắn cũng đã gặp nhiều nguy hiểm, đồng thời cũng nhìn thấy không ít cường giả vẫn lạc ở bên trong này.</p><p>- Ah..</p><p>Lúc này ở phía xa vang lên mấy tiếng kêu thảm thiết. Trong lòng hai người trầm xuống, thân ảnh nhanh chóng phóng về phía trước.</p><p>Một lát sau trước người Lục Thiếu Du xuất hiện một rừng cây cao ngất, trong rừng cây lúc này có mấy thân ảnh kêu thảm, toàn thân đen kịt. Thất khiếu chảy máu, bộ dáng dữ tợn mà thê thảm.</p><p>Mấy người này nhìn thấy Lục Thiếu Du và Tử Yên lập tức lao thẳng tới, thần thái trong đôi mắt đang chảy ra máu tươi kia giống nhưng đang cầu cứu.</p><p>- Mau lui lại, trong này có kịch độc.</p><p>Thân ảnh này vừa mới xuất hiện, Lục Thiếu Du lập tức nói với Tử Yên. Ở lâu cùng với Thôi Hồn Độc Vương Đông Vô Mệnh, lúc này Lục Thiếu Du cũng cực kỳ mẫn cảm với độc vật.</p><p>Thân hình hai người nhanh chóng lui lại, những người kia kêu lên thảm thiết, càng ngày càng thê lương. Cũng không bao lâu sau thân hình mấy người bắt đầu hư thối, toàn thân run rẩy ngã xuống mặt đất, khuôn mặt dữ tợn, thống khổ không cần phải nói.</p><p>- Trong này có kịch độc, chúng ta cũng phải đi qua rừng rậm có kịch độc này mới được.</p><p>Lục Thiếu Du nói với Tử Yên, ánh mắt nhìn rừng cây trước mắt. Kịch độc này rất mạnh, những người kia lúc chết trong mắt còn hiện lên sự sợ hãi. Thân hình lúc này vẫn đang tiếp tục thối rữa.</p><p>- Độc khí thật lợi hại. Nếu như Tâm Đồng ở đây thì tốt rồi.</p><p>Tử Yên nói, độc khí kia vô hình lan tràn ra. Đối với loại độc vật này nàng cũng không dám động vào.</p><p>- Nếu như Tâm Đồng ở đây thì cũng không phải sợ đám độc khí này.</p><p>Lục Thiếu Du mỉm cười, dùng độc công của nha đầu kia đối với đám độc khí này đương nhiên không cần ngại. Thế nhưng hiện tại không có nha đầu kia ở đây mà hai người phải xuyên qua rừng rậm.</p><p>Hai người thương nghị một chút, vẫn quyết định đi qua. Một khi phát hiện tình huống không ổn thì lập tức nghĩ biện pháp khác. Hai người bố trí quang tráo hộ thân, lần nữa bước vào trong rừng cây. Hai người lập tức phát hiện ra một cỗ độc khí vô hình lan tràn đến. Thế nhưng đều bị hai người ngăn cản ở bên ngoài. Nói chung cũng có thể ngăn cản. Dù sao thực lực của hai người đều không tệ.</p><p>Trong rừng cây này trên đường đi hai người lần nữa gặp được mấy người bị độc khí ảnh hưởng. Tiếng kêu thảm thiết vang vọng khiến cho người ta sởn da gà. Khiến cho Lục Thiếu Du và Tử Yên càng không dám khinh thường.</p><p>Hai người cẩn thận từng tí một tiến lên phía trước, nguy hiểm ngăn cản những độc khí này đi ra khỏi rừng rậm to lớn. Lúc này độc khí cũng biến mất không thấy gì nữa. Hai người lập tức thu hồi quang tráo phòng ngự. Vừa rồi vì ngăn cản cỗ độc khí vô hình kia mà hai người đều tiêu hao không ít.</p><p>Đi ra khỏi rừng cây, xuất hiện trước mặt hai người lại là một rừng cây khác. Khí tức sát phạt kia càng thêm nồng đậm. Bên trong không gian cũng có sương trắng nồng đậm, tầm mắt hai người bị ngăn cản, không nhìn được xa.</p><p>- Có cấm chế áp chế năng lượng.</p><p>Tử Yên ngưng trọng nói, trong lúc tâm thần tỏa ra nàng nhận ra bên trong rừng cây này có khí tức áp chế linh hồn, linh lực trong cơ thể trong lúc vô hình đều bị ảnh hưởng.</p><p>Phanh Phanh.</p><p>Phía trước đó không xa vang lên âm thanh trầm thấp. Chỉ là vì sương mù dày đặc cho nên hai người cũng không có cách nào nhìn thấy.</p><p>- Cẩn thận một chút, đi theo sát ta.</p><p>Thân ảnh Lục Thiếu Du lóe lên, lập tức chui vào trong sương mù dày đặc. Tử Yên nhìn lại, sương mù phía trước dường như ngày càng nồng đậm.</p><p>Mà ở tỏng sương mù dày đặc phía trước có một đạo thân ảnh đang kịch chiến với mấy đạo thân ảnh đỏ hồng. Từ thân ảnh này có thể nhận ra đây là một nữ tử uyển chuyển, đường cong động lòng người.</p><p>...</p><p>Trong lúc chiến đấu một đạo lưu quang trong tay nữ tử này bắn ra. Một đạo lưu quang phóng lên trời, lập tức hóa thành một đầu phi ưng màu đỏ khổng lồ. Đầu phi ưng khổng lồ vài trăm mét nay mang theo khí tức nóng bỏng che đậy không gian. Nhiệt độ trong không gian nhanh chóng kéo lên. Mà ngay cả sương trắng trong không gian cũng bị chấn vỡ.</p><p>Trong nháy mắt cả không giang sáng rõ, lúc này mới có thể nhìn thấy rõ. Thân ảnh màu đỏ hồng kia là mấy đầu khôi lỗi, trên người mấy cỗ khôi lỗi này đều tràn ngập khí tức sát phạt.</p><p>Yêu thú phi ưng này cũng đã đạt tới lục giai hậu kỳ đỉnh phong. Yêu thú này vỗ cánh bay lên mang theo hỏa diễm cuồng bạo đánh về phía mấy đạo thân ảnh phía dưới.</p><p>Sưu Sưu...</p><p>Mấy đạo thân ảnh kia không lùi mà tiến tới, cùng đánh ra một đạo trảo ấn về phía phi ưng. Một cỗ kình khí mạnh mẽ xuyên thấu hư không, tiếng xé gió vang vọng tựa như đánh vỡ không gian. Trảo ấn trực tiếp xé rách không gian tạo ra vết nứt đen kịt trong không gian.</p>", "images": {}, "success": true}