{"id": 2556, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2668", "title": "Chương 2668: Trong Thiên Trụ Giới 1", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2668: Trong Thiên Trụ Giới 1</h1><p>Lam Linh không nói gì, nhìn Lục Thiếu Du, ánh mắt nhìn một hồi rồi nói:</p><p>- Nói cho ta biết, tại sao ngươi phải giết Công Tôn Xuân Thu. Ta nhìn ra được là ngươi cố ý, ta muốn biết nguyên nhân thực sự. Nếu như ngươi không muốn nói thì cũng đừng có trả lời qua loa với ta.</p><p>Lục Thiếu Du cười khổ, nữ nhân này vẫn sắc bén như thế. Luận tâm trí tuyệt đối không dưới Độc Cô Cảnh Văn và Tử Yên. Chỉ tiếc lại là người Vạn Thú Tông. Nếu như Vạn Thú Tông đeo quyền lực thật sư trao cho nàng, đối với Vạn Thú Tông lại là một chuyện tốt. Chỉ tiếc Vạn Thú Tông lại không làm như vậy.</p><p>Khẽ thở dài, Lục Thiếu Du nói:</p><p>- Nếu Lam tông chủ nếu không muốn ta trả lời qua loa thì ta cũng không cần trả lời.</p><p>- Vậy ngươi có thể nói cho ta biết, ngươi giết Công Tôn Xuân Thu có phải có liên quan tới ta hay không? Cho dù là một chút liên quan cũng được, ta muốn nghe lời nói thật.</p><p>Lam Linh nói.</p><p>- Ta không quen biết Lam tông chủ, chuyện này vô cùng đơn giản, Công Tôn Xuân Thu trêu chọc ta trước, bất kể như thế nào cũng đáng chết.</p><p>Một lát sau Lục Thiếu Du nói.</p><p>- Thật sao?</p><p>Ánh mắt Lam Linh biến ảo, dường như có chút thất vọng, đôi môi tái nhợt khẽ mở, nói:</p><p>- Nói cho ngươi biết một chuyện, chuyện này từ lâu đã chôn dưới đáy lòng ta. Những năm này ta cũng không thể nói với ai.</p><p>Lục Thiếu Du nói:</p><p>- Lam tông chủ cứ nói.</p><p>Thân hình Lam Linh dường như có thể hoạt động một chút, nàng càng dán sát lên người Lục Thiếu Du, nói:</p><p>- Rất nhiều năm trước ta đụng phải một người trong sơn mạch Vụ Đô. Hắn rất kỳ lạ, cũng rất quái dị, chúng ta ở chung một đoạn thời gian rất dài. Cùng đi tầm bảo, cùng đề phòng người khác.</p><p>- Vậy sao?</p><p>Lục Thiếu Du nói, chuyện trong sơn mạch Vụ Đô khi trước lúc này dường như hiển hiện rõ mồn một trước mắt Lục Thiếu Du.</p><p>- Về sau chúng ta tìm được bảo tàng, hắn cũng nằm trong tay ta.</p><p>Lam Linh nói tới chuyện này khóe miệng không tự chủ được mà nhếch lên:</p><p>- Ta biết rõ cả đời này của hắn dường như chưa từng bị tính kế như vậy, thế nhưng lúc trước lại rơi vào trong tay ta, chỉ như vậy đã đủ rồi, ta cũng đã thỏa mãn.</p><p>- Chỉ sợ người này lúc trước đã quá coi thường Lam tông chủ.</p><p>Lục Thiếu Du cười nói, giống như hắn cũng trở về thời điểm đó.</p><p>- Về sau ta muốn giết hắn, thế nhưng ta mới phát hiện ra một chuyện, mình không hạ thủ được. Rất nhiều năm sau ta mới biết được nguyên nhân, chỉ là khi đó đã muộn rồi.</p><p>Lam Linh nói.</p><p>- Nguyên nhân gì?</p><p>Lục Thiếu Du hỏi.</p><p>- Bởi vì trong lòng ta khi đó cũng đã có hắn.</p><p>Ánh mắt Lam Linh khẽ đổi, lần nữa nhìn vào mắt Lục Thiếu Du nói:</p><p>- Ta sợ về sau chúng ta sẽ không có cơ hội ở cùng một chỗ như vậy. Mặc kệ ngươi có thừa nhận ngươi là hắn hay không, ta đều muốn nói cho ngươi biết trong lòng ta luôn có ngươi.</p><p>Lục Thiếu Du sững sờ, nhìn nữ tử trong ngực, ánh mắt ngốc trệ một chút. Hắn thật không ngờ Lam Linh lại nói trắng ra như vậy.</p><p>- Nhiều năm trôi qua ta cũng không phải là nữ tử khi đó. Chỉ có hiện tại ở trước mặt ngươi ta mới có thể trở lại làm chính mình.</p><p>Lam Linh mỉm cười, thấy phản ứng của Lục Thiếu Du, cười nói:</p><p>- Thiếu Du đệ đệ, có phải đã bị tỷ tỷ dọa rồi không?</p><p>- Có đôi khi hỏi người khác cũng là tự hỏi bản thân mình. Chuyện này cũng chưa hẳn không phải là chuyện vui mừng.</p><p>Lục Thiếu Du khẽ thở dài, nhìn nữ tử trong ngực, giờ phút này tuy rằng nàng suy yếu thế nhưng vẫn mê người, tràn ngập dã tính như vậy, khiến cho người ta không nhịn được run rẩy trong lòng, hắn nói:</p><p>- Hiện tại Lam tông chủ nên điều tức đi, thương thế của ngươi quá nặng.</p><p>- Thiếu Du đệ đệ, có thể đồng ý với tỷ tỷ một chuyện được hay không?</p><p>Lam Linh nhìn Lục Thiếu Du, người này giống như có ma lực khiến cho nàng không tự chủ được mà lún sâu vào bên trong, hấp dẫn nàng khiến nàng không thể rời khỏi. Đôi mắt này cũng với đôi mắt năm đó không có bao nhiêu khác biệt. Thế nhưng lại càng làm cho nàng lún sâu vào không thể tự mình kiềm chế.</p><p>- Nói đi, có thể làm được thì ta sẽ không cự tuyệt.</p><p>Lục Thiếu Du không phủ nhận bản thân, cũng không có thừa nhận. Nhìn qua nữ tử trong ngực, đột nhiên trong lòng hắn có chút chua xót. Trong lúc mơ hồ cảm thấy mình thiếu nợ nàng thứ gì đó. Thế nhưng bởi vì nguyên nhân gì đó mà hắn không nói rõ.</p><p>- Ngươi nhắm mắt lại là được.</p><p>Lam Linh nhìn Lục Thiếu Du, trong mắt hiện lên tinh mang, giống như có một loại lực lượng tuôn ra giống như lúc này nàng đã khôi phục được một chút.</p><p>Lục Thiếu Du sững sờ, lập tức nhắm hai mắt lại.</p><p>Nhìn Lục Thiếu Du đang nhắm chặt hai mắt, Lam Linh khẽ cắn môi, trong giây lát cũng không biết lấy sức lực từ đâu mà hai tay cuốn quanh cổ Lục Thiếu Du, bờ môi tái nhợt hôn lên môi Lục Thiếu Du.</p><p>Bốn môi đụng chạm, toàn thân Lam Linh run lên, không biết nên làm như thế nào nữa.</p><p>Trong lòng Lục Thiếu Du run lên, mở hai mắt ra, bốn mắt nhìn nhau.</p><p>Hai mắt to tròn của Lam Linh nhìn Lục Thiếu Du, dưới ánh mắt này không biết nàng sợ hãi hay là gì mà trở nên ngốc trệ, không biết nên làm gì. Lục Thiếu Du nhìn Lam Linh, ánh mắt có chút ngốc trệ này, tuy rằng không nói một lời nào thế nhưng tất cả ngôn ngữ đã thành thứ dư thừa. Ánh mắt Lam Linh đã nói cho hắn biết tất cả.</p><p>- Ta...</p><p>Lam Linh phục hồi tinh thần lại, giống như chim sợ cành cong, cúi đầu xuống đất không dám nhìn thẳng vào Lục Thiếu Du.</p><p>Ôm nữ tử này vào trong ngực, hương thơm nhu hòa truyền vào trung mũi, Lục Thiếu Du ôm eo Lam Linh. Cảm giác đụng vào da thịt mềm mại khiến cho trong lòng Lục Thiếu Du có cảm giác thoải mái không nói nên lời.</p><p>Bộ dáng của Lam Linh lúc này vô cùng nhu thuận, tim đập thình thịch, Hai má tái nhợt lúc này cũng trở nên đỏ ửng, thẹn thùng vô hạn.</p><p>Khóe miệng Lục Thiếu Du run run, muốn nói câu gì đó thế nhưng cuối cùng cũng không nói gì. Chỉ cúi đầu hôn lên môi nữ tử trong lòng.</p><p>Toàn thân Lam Linh run lên, dưới sự chỉ dẫn của Lục Thiếu Du, cùng Lục Thiếu Du triền miên hôn. Đôi môi tái nhợt cũng vì vậy mà trở nên ướt át, mềm mại. Hương thơm tràn ngập khiến cho Lục Thiếu Du say mê.</p><p>Hôn sâu như vậy khiến cho Lam Linh từ lạ lẫm tới quen thuộc, một lát sau Lam Linh thở hồng hộc đẩy Lục Thiếu Du ra.</p><p>Hai mắt si ngốc nhìn Lục Thiếu Du trong chốc lát. Hai má Lam Linh ửng đỏ, nghiến răng, trong ánh mắt của Lục Thiếu Du thò tay cởi dây tóc trên đầu. Mái tóc giống như thác nước rũ xuống, tán loạn trên vai. Sợi tóc phất phơ mang theo mùi thơm ngát.</p><p>Trong ánh mắt kinh ngạc của Lục Thiếu Du, Lam Linh ngồi xuống, hai tay cởi bên hông. Cởi bộ y phục màu xanh da trời ra. Y phục trút xuống, đường cong linh lung kia xuất hiện.</p><p>Ánh mắt Lục Thiếu Du run lên, bộ y phục màu xanh của Lam Linh rơi xuống, trên người chỉ còn bộ sa y màu trắng.</p><p>Nhìn xuyên qua tầng lụa trắng mỏng kia Lục Thiếu Du lờ mờ có thể nhìn thấy làn da trắng nõn của Lam Linh. Thân hình lồi lõm, cân xứng, da thịt mềm mại, toàn thân tản ra khí tức thành thục, dã tính mười phần, đồng thời tản ra hương thơm mềm mại.</p>", "images": {}, "success": true}