{"id": 2551, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2663", "title": "Chương 2663: Thiên Lão Triệu Hoán 2", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2663: Thiên Lão Triệu Hoán 2</h1><p>Lục Thiếu Du chính là hạch tâm quan trọng nhất của Phi Linh môn. Tất cả mọi việc của Phi Linh môn đều dùng Lục Thiếu Du làm trung tâm. Dùng tác phong trước sau như một của Lục Thiếu Du, người Phi Linh môn cũng liều lĩnh như vậy, vĩnh viễn không cúi đầu.</p><p>Mà tất cả các sơn môn lớn không có cách nào giống như Phi Linh môn là bởi vì tất cả các sơn môn lớn đều dựa vào bảo hộ của tổ ấm do tổ tiên để lại. Tuy rằng nhiều cường giả, cũng không phải có tiếng mà không có miếng, thế nhưng khác biệt trong đó quá nhiều. Tranh đấu giành thiên hạ vĩnh viễn khác so với thủ hộ giang sơn.</p><p>- Chư vị, sao các người lại gặp phải người của Thiên Kiếm môn?</p><p>Dương Quá nhìn bóng lưng Nguyên Nhược Lan biến mất lúc này mới hỏi chúng cường giả Phi Linh môn.</p><p>- Bẩm đại thiếu gia, chúng ta vừa mới tới đây đã gặp người của Thiên Kiếm môn. Ta cùng với Hỏa Kiếm Tôn giả kia trước đó có chút ân oán nhỏ, không ngờ tên đó lại muốn gây phiền phức. Chỉ là hiện tại trộm gà không được mà còn mất nắm gạo.</p><p>Hỏa Sí Tôn giả cười nói, trong lòng thoải mái không thôi. Chỉ bằng thương thế vừa rồi của Hỏa Kiếm Tôn giả, sợ rằng không có thời gian năm ba năm đừng mong khôi phục.</p><p>- Đại thiếu gia, chưởng môn đâu? Không phải đại thiếu gia đi cùng chưởng môn và tiểu thư sao?</p><p>Thanh Linh Tôn giả nhìn Dương Quá hỏi. Mắt thấy bên người Dương Quá không có chưởng môn và tiểu thư, sau khi tìm kiếm chung quan lập tức có chút nghi hoặc. Tất cả người của Phi Linh môn đều biết tiểu thư Lục Tâm Đồng, đại thiếu gia Dương Quá còn có chưởng môn đi cùng với nhau.</p><p>- Chúng ta thất lạc trong trận pháp, ta còn chưa tìm được bọn họ.</p><p>Dương Quá nói.</p><p>- Đại ca, đệ không sao, Tâm Đồng cũng bị thất lạc với huynh sao?</p><p>Ngay khi Dương Quá vừa dứt lời một âm thanh lập tức truyền vào trong tai Dương Quá.</p><p>Ánh mắt Dương Quá run lên, tìm kiếm bốn phía. Ánh mắt nhìn vào thân ảnh màu xanh phía xa. Ánh mắt có chút nghi hoặc, trong mắt khẽ run lên, sợ rằng đã nhận ra Lục Thiếu Du.</p><p>- Đại ca, đệ còn chưa muốn bị người khác nh, như vậy cũng không tệ.</p><p>Dương Quá đang muốn nói chuyện thì Lục Thiếu Du đã lần nữa truyền âm nói với Dương Quá.</p><p>- Ồ?</p><p>Mọi người nghe thấy chưởng môn và tiểu thư bị thất lạc lập tức lo lắng.</p><p>- Chư vị yên tâm đi, nhị đệ và tam muội nhất định sẽ không có chuyện gì.</p><p>Dương Quá nhìn người Phi Linh môn nói xong lại truyền âm nói với Lục Thiếu Du:</p><p>- Nhị đệ sao bộ dáng của đệ lại thế này? Tam muội không ở cùng với đệ sao? Ta ra sau tìm hai người đều không gặp.</p><p>- Như vậy cũng thuận tiện hơn một chút. Có lẽ Tâm Đồng cũng bị thất lạc như chúng ta. Chúng ta không có chuyện gì nhất định Tâm Đồng cũng không có chuyện gì.</p><p>Lục Thiếu Du truyền âm nói. Thấy đại ca Dương Quá không có việc gì hắn càng thêm xác định Tâm Đồng không có chuyện gì lớn. Cũng không biết tiểu ny tử kia hiện tại đang ở đâu.</p><p>Phanh.</p><p>Lúc này trong ngực Lục Thiếu Du truyền ra âm thanh rạn nứt, Lục Thiếu Du lập tức móc một vật trong ngực ra. Đây chính là một khối ngọc giản. Chỉ thấy khối ngọc giản này đã bắt đầu rạn nứt. Quang mang chói mắt bắn ra. Quang mang trực tiếp phóng về phía bên trái giống như bị thứ gì đó dẫn dắt. Ngọc giản lập tức bị nghiền nát. Mà đạo quang mang này chỉ lóe lên rồi biến mất cho nên cũng không thu hút sự chú ý của bao nhiêu người.</p><p>- Thiên lão phát hiện có nguy hiểm.</p><p>Cùng một lúc trong tay Hỏa Sí Tôn giả cũng xuất hiện một khối ngọc giản. Quang mang lóe lên rồi biến mất, ngọc giản lập tức bị nghiền nát.</p><p>- Đại ca, huynh ở cùng đám người Hỏa Sí Tôn giả. Thiên lão có phát hiện trọng đại hoặc là nguy hiểm, chúng ta phải lập tức đuổi theo.</p><p>Lục Thiếu Du không kịp nói kỹ, sau khi truyền âm nói với Dương Quá xong lập tức bảo Tử Yên. Thân ảnh hai người nhanh chóng đi về phía bên trái, cũng vừa vặn là phương hướng mà đám người Nguyên Nhược Lan vừa mới rời đi.</p><p>- Đại thiếu gia, Thiên lão vừa có phát hiện trọng đại hoặc là phiền phức, chúng ta cùng đi chứ?</p><p>Hỏa Sí Tôn giả nói với Dương Quá, ngữ khí cực kỳ khách khí. Tuy rằng bối phận không thấp thế nhưng vừa rồi hắn cũng đã biết được thực lực của Dương Quá, trước mặt thực lực tuyệt đối, có một ít bối phận cũng không thể quá kiêu ngạo.</p><p>- Được, vậy thì ta sẽ đi cùng mọi người.</p><p>Dương Quá gật đầu, vừa rồi hắn đã nghe thấy Lục Thiếu Du sắp xếp. Chúng cường giả Phi Linh môn lục tục nhảy người đi về phía bên trái. Khí tức kia chỉ về phía bên trái.</p><p>Giữa không trung, Lục Thiếu Du phá không lao đi. Sắc mặt có chút lo lắng. Ngọc giản vừa rồi khi mọi người tách ra ở trong Tử Vong Thâm Uyên thì Kim Lang Tôn giả đã cho mọi người. Tổng cộng có sáu khối. Thiên Địa nhị lão, Hỏa Sí Tôn giả, Thánh Linh Thiên Tôn Tập Hạo Nhiên, Kim Lang Tôn giả cùng với Cùng Kỳ Tô giả có một khối. Dựa theo ước định một khi gặp thứ gì đó hoặc là nguy hiểm thì sẽ bóp nát ngọc giản. Người khác sẽ biết được phương hướng mà tới tiếp viện.</p><p>Lúc này Lục Thiếu Du có chút bận tâm. Thiên lão bóp nát ngọc giản không biết là gặp nguy hiểm hay là có phát hiện gì lớn. Chỉ mong không phải là nguy hiểm, nếu như là chuyện bình thường thì Thiên lão cũng không tùy tiện bóp nát ngọc giản.</p><p>Mang theo tâm tư bất định xuyên qua từng tòa sơn mạch cùng với lục địa lớn nhỏ đang lơ lửng, Lục Thiếu Du nhanh chóng chạy đi. Bên trên ngọc giản cũng có khí tức cho nên cũng không cần trì hoãn tìm phương hướng.</p><p>Cấp tốc phi hành, tốc độ vô cùng nhanh chóng. Chỉ trong mấy thời thần không biết Lục Thiếu Du đã bay qua bao nhiêu lục địa lớn nhỏ đang lơ lửng.</p><p>- Là trong này sao?</p><p>Một đường đuổi theo, trong mắt Lục Thiếu Du xuất hiện một khối lục địa lơ lửng cực lớn. Lục địa này vô biên vô hạn, giống như là khối lục địa to lớn nhất trong Tử Vong Thâm Uyên này.</p><p>Trên đại lục lơ lửng này phía xa có những ngọn núi sừng sững, cực kỳ xanh ngát, cây xanh thành rừng, có vách núi dựng đứng, trong đó dường như còn có sông.</p><p>- Dường như chính là nơi này.</p><p>Lục Thiếu Du nhíu mày, từ khí tức trên ngọc giản chỉ dẫn, Thiên lão ở nơi này bóp nát ngọc giản.</p><p>Sưu Sưu.</p><p>Không có chút chậm trễ nào Lục Thiếu Du tiến vào trong lục địa này. Biên giới lục địa này có không ít sườn đồi uốn lượn giống như cự long vòng quanh bên ngoài. Mây mù lượn lờ, thoạt nhìn cực kỳ mênh mông.</p><p>- Khí tức sát phạt thật mạnh.</p><p>Ngay khi hai người vừa mới đáp xuống đất, đôi mắt xinh đẹp của Tử Yên sững sờ. Vừa mới đáp xuống đất trên mặt đất đã có một cỗ khí tức sát phạt hội tụ. Ngoài lục địa hai người không có cách nào cảm giác được, giống như trên lục địa này có cấm chế vô hình cho nên khí tức sát phạt dị thường nồng đậm này không có cách nào tiết ra ngoài.</p><p>- Tử Yên cô nương, nàng có phát hiện ra khí tức trong này có chút quen thuộc hay không?</p><p>Lục Thiếu Du nhìn bốn phía, ánh mắt nghi hoặc, cỗ khí tức sát phạt này quá mức nồng đậm.</p><p>- Cực kỳ tương tự với khí tức sát phạt ở trong đại điện xanh đỏ mà chúng ta tiến vào.</p><p>Tử Yên nói.</p><p>- Chẳng lẽ có quan hệ sao?</p>", "images": {}, "success": true}