{"id": 2568, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2680", "title": "Chương 2680: Rung Động Tất Cả 1", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2680: Rung Động Tất Cả 1</h1><p>Lục Thiếu Du nhìn qua đám người Thanh Quán Tôn giả, cũng phát hiện ra mấy người Thiên Vân đảo này chia ra hành động, cũng không phải cùng đi một chỗ, không ít cường giả không có mặt ở đây.</p><p>Thanh Quán Tôn giả đáp xuống đất, nhìn chung quanh, ánh mắt khiến cho người ta không dám nhìn thẳng nhìn về phía Lục Thiếu Du, ở nơi này cũng chỉ có một mình Lục Thiếu Du.</p><p>- Các hạ, xin hỏi vừa rồi ở đây các hạ có thấy gì hay không?</p><p>Trong Thiên Vân đảo một nam tử trung niên tiến lên mấy bước, ánh mắt nhìn về phía Lục Thiếu Du rồi hỏi, cực kỳ khách khí.</p><p>- Ta cũng không biết ngươi muốn hỏi về cái gì?</p><p>Là người của Thiên Vân đảo, thái độ của đối phương cũng không tệ cho nên Lục Thiếu Du cũng không ngại mở miệng nói.</p><p>- Các hạ, không biết các hạ vừa rồi có nhìn thấy có người giao thủ ở gần đây hay không?</p><p>Đạm Đài Tuyết Vi tiến lên, ánh mắt nhìn về phía Lục Thiếu Du, cảm nhận khí tức trên người Lục Thiếu Du, trong đôi mắt xinh đẹp kia hiện lên sự nghi hoặc.</p><p>- Không có, lúc ta tới đã như vậy rồi.</p><p>Lục Thiếu Du nói.</p><p>- Thật sao?</p><p>Đạm Đài Tuyết Vi cũng không nhìn Lục Thiếu Du quá lâu, lúc ánh mắt rời đi cũng cực kỳ nghi hoặc.</p><p>- Vừa rồi nhất định có siêu cấp cường giả giao thủ, thực lực cực cao.</p><p>Thanh Quán Tôn giả nhìn không trung một lần, cảm nhận năng lượng mơ hồ còn sót lại trên không trung, ánh mắt khẽ biến đổi.</p><p>- Sư phụ, ảo trận này chúng ta cởi bỏ thế nào? Dường như lại có chút phiền phức.</p><p>Mộ Dung Lan Lan nói, ánh mắt nhìn về phía Lục Thiếu Du, cũng không có nhìn nhiều. Bộ dáng lúc này của Lục Thiếu Du cũng không khiến cho đám người Thiên Vân đảo chú ý.</p><p>- Ảo trận này không biết là do người phương nào bố trí, thế nhưng nhất định người bố trí ảo trận này rất mạnh. Sợ rằng là cường giả thượng cổ.</p><p>Thanh Quán Tôn giả liếc nhìn bốn phía nói:</p><p>- May mắn là trong ảo trận này không có bố trí thủ đoạn công kích, cho nên muốn đi ra ngoài cũng không khó.</p><p>- Sư tổ, vậy phải làm như thế nào?</p><p>Đạm Đài Tuyết Vi nghi hoặc hỏi.</p><p>- Không cần phá, chờ một lát là được, ảo trận này dù sao cũng là do cường giả thượng cổ bày ra. Không gian này tương liên với bên ngoài, có chấn động đặc thù, các ngươi chỉ cần cẩn thận cảm nhận là có thể cảm giác ra được. Đến lúc đó có thể đi ra ngoài.</p><p>Thanh Quán Tôn giả mỉm cười nhìn phía trước nói:</p><p>- Tốt, chúng ta có thể đi ra ngoài.</p><p>Dứt lời, thân ảnh Thanh Quán Tôn giả lóe lên, cũng không biết đã xảy ra chuyện gì mà thân ảnh biến mất trong không gian.</p><p>Đám người Thiên Vân đảo cũng không dám chần chờ, cả đám bước về phía trước, lập tức biến mất không thấy gì nữa.</p><p>- Thì ra là vậy? Ta hiểu rồi.</p><p>Lục Thiếu Du nghe thấy vậy lúc này mới mừng rỡ hiểu ra. Tâm thần tràn ra, lúc này hắn mới phát hiện hóa ra phía trước có một đạo chấn động vô hình khó có thể cảm nhận ra được. Không gian này không phải là không gian bình thường, thế nhưng tuyệt đối tương liên với bên ngoài. Không gian này đang không ngừng biến hóa, có điểm tiếp xúc đang chậm rãi di chuyển. Cho nên mới xuất hiện chấn động, khi đó mới có thể rời khỏi không gian này. Cho nên Tử Yên, Lăng Thanh Tuyền, Lăng Thanh Tuyệt mới có thể biến mất không thấy gì nữa.</p><p>Suy nghĩ cẩn thận, Lục Thiếu Du mừng rỡ hiểu ra. Cũng không biết là ai bố trí nơi này, cảm thấy gợn sóng trong không gian lóe lên, thân ảnh Lục Thiếu Du lóe lên rồi cũng biến mất.</p><p>Nhảy ra một bước, trong khoảnh khắc Lục Thiếu Du xuất hiện ở một không gian khác, rõ ràng không phải là không gian vừa rồi.</p><p>- Rốt cuộc cũng đi ra rồi sao?</p><p>Lục Thiếu Du sững sờ, trong lòng thở phào một hơi, ánh mắt bắt đầu tìm hiểu bốn phía. Lục Thiếu Du phát hiện ra nơi hắn đang đứng là một khối lục địa lơ lửng khác. Khối lục địa lơ lửng này có chút kỳ quái, mặt đất cực kỳ bằng phản, giống như một quảng trường cực lớn. Lục Thiếu Du lập tức cảm nhận được trên này có không ít thân ảnh.</p><p>Ánh mắt quét qua, Lục Thiếu Du nhíu mày, lúc này số lượng người ở đây không ít, tất cả cường giả các sơn môn đều có mặt ở trong đó. Không ít tán tu cũng có mặt.</p><p>Lục Thiếu Du còn chưa kịp tìm hiểu trong các sơn môn lớn có những cường giả nào thì đã khong nhịn được nhìn về phía trước. Bởi vì phía trước mắt hắn có một cỗ khí tức cổ xưa cực lớn lan tràn tới khiến cho Lục Thiếu Du không nhịn được mà muốn biết cỗ khí tức cổ xưa kia đến từ nơi nào.</p><p>Lục Thiếu Du ngẩng đầu nhìn chăm chú về phía trước. Trên không gian phía xa, xuất hiện trước mặt Lục Thiếu Du là một màn sáng khổng lồ. Màn sáng khổng lồ vô cùng, giống như che khuất bầu trời, đứng sừng sững trên không gian bao la này.</p><p>Một cỗ khí tức cổ xưa trong lúc mơ hồ mang theo một cỗ khí tức sát phạt từ bên trên màn sáng này lan tràn ra. Khi thì biến ảo thành đủ loại chấn động hư ảnh hoặc giống như đường vân, khi thì giống như từ trên chín tầng trời trút xuống, có chút kỳ dị. Khiến cho người ta nhìn thấy không khỏi suy nghĩ. Không hề nghi ngờ, nếu như người thực lực thấp một chút nhìn vào màn sáng này chỉ sợ không choáng váng đầu óc thì cũng phải hoa mắt.</p><p>Trên màn sáng cực lớn này có một cỗ uy áp cực lớn tràn ra. Gợn sóng không gian chấn động, lan tràn ra chung quanh. Diện tích khổng lồ vô cùng, liếc mắt không thấy tận cùng. Thế nhưng từ chung quanh màn sáng xem ra màn sáng này hẳn là hình tròn. Giống như là một nửa hình tròn bao phủ từ trên xuống, dường như bao phủ thứ gì đó trong màn sáng.</p><p>Quả nhiên, màn sáng trong suốt, dưới quang mang rực rỡ trong lúc mơ hồ có thể nhìn thấy một ngọn núi cao ngất, cực kỳ khổng lồ.</p><p>Ngọn núi khổng lồ này giống như tương liên với hư không mênh mông và đám sương trắng trong không gian, lơ lửng trước mắt mọi người, đỉnh núi như ngàn thước xuyên thẳng lên trời cao giống như rồng lên trời, một cỗ khí tức thê lương xa lạ vô thanh vô tức quanh quẩn trong không gian.</p><p>Ngọn núi khổng lồ này cũng giống như vô biên, vô hạn. Mà trên đỉnh núi tựa như chọc trời kia có một tòa cung điện khổng lồ sừng sững đứng đó.</p><p>Cung điện này vắt ngnag đỉnh núi, khí thế phi phàm, dường như là đại điện ở nơi này. Phía chân trời xa xa có thể nhìn thấy mấy ngôi sao nhàn nhạt thoáng hiện.</p><p>Màn sáng khổng lồ trong không gian mênh mông, ngọn núi giống như một con rồng lên trời, cung điện khổng lồ vắt ngang đỉnh núi, một cỗ khí tức sát phạt cùng với thê lương lặng lẽ lan tràn ra. Bên ngoài màn sáng là biển mây, giống như tiên cảnh.</p><p>Trong không trung, vô số thân ảnh chăm chú nhìn về phía trước.</p><p>Cảnh này cùng với khí tức thê lương, cổ xưa và khí tức sát phạt khiến cho tim Lục Thiếu Du đập nhanh hơn, trong lòng xuất hiện cảm giác nhỏ bé.</p><p>- Đây là nơi nào?</p><p>Nhìn màn sáng trong suốt phía xa cùng với ngọn núi khổng lồ trong màn sáng giống như tồn tại vĩ đại nhất ở nơi này, Lục Thiếu Du nhìn vào còn có thể cảm giác được chấn động cực lớn trên màn sáng. Giống như tùy thời có thể lấy đi tính mạng của người khác. Trái tim Lục Thiếu Du dưới cỗ khí tức này nhảy lên kịch liệt.</p><p>- Đây là nơi nào?</p><p>Trên không trung vang lên từng tiếng kinh hô mang theo sự rung động. Lúc này Lục Thiếu Du mới quay đầu lại nhìn, người phát ra âm thanh rung động chính là người của Thiên Vân đảo vừa mới đi trước hắn.</p>", "images": {}, "success": true}