{"id": 2569, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2681", "title": "Chương 2681: Rung Động Tất Cả 2", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2681: Rung Động Tất Cả 2</h1><p>- Thanh Quán Tôn giả, sao các ngươi bây giờ mới tới? Không có chuyện gì chứ?</p><p>Một đạo thân ảnh đi tới bên người Thanh Quán Tôn giả, Lục Thiếu Du nghe âm thanh cũng biết người này chính là Thiên Dương Tôn giả Vân Phi Hồng của Vân Dương Tông.</p><p>- Trên đường đi trì hoãn một lát, không ngờ các ngươi đều tới rồi.</p><p>Thanh Quán Tôn giả lúc này mới thu hồi ánh mắt đang nhìn màn sáng cực lớn phía trước, quay sang nhìn Thiên Dương Tôn giả mỉm cười, đôi mắt đảo qua chung quanh, tất cả các sơn môn lớn đều tới.</p><p>Lục Thiếu Du cũng thu hồi ánh mắt kinh ngạc từ trên màn sáng cực lớn kia. Cảnh này quá mức rung động, ánh mắt hắn đảo qua, nhìn thấy cách đó không xa, tất cả các sơn môn lớn trong Đế Đạo minh đều có mặt.</p><p>Sư tổ Thiên Dương Tôn giả Vân Phi Hồng của Vân Dương Tông, Mang Linh Lão tổ của Linh Thiên môn, Thiên Kiếm Tôn giả của Nhật Sát các, Kiền Chính Tôn giả của Kiền Hiên đảo, Thất Tinh Tôn giả của Tinh Ngục các, Giải Linh Tôn giả của Thánh Linh cốc, Trấn Sơn Tôn giả của Tiêu Dao bang, Kim Ưng Tôn giả của Kim Ưng Lâu đều có mặt. Thế nhưng cũng có không ít người còn chưa có mặt ở đây, cũng không có đầy đủ trăm phần trăm, không biết còn chưa tới hay là đã vẫn lạc.</p><p>Lục Thiếu Du còn nhìn thấy hai vị sư thúc Kim Lang Tôn giả, Cùng Kỳ Tôn giả cùng với Thánh Linh Thiên Tôn Tập Hạo Nhiên, Thánh Vũ Thiên Tôn Nguyễn Thượng Hành cùng đệ tử Thánh Linh giáo. Thế nhưng cũng không nhìn thấy được một ít Vương cấp. Trong lòng Lục Thiếu Du thở dài, sợ rằng lành ít dữ nhiều. Tử Vong thâm uyên này quả nhiên không phải vùng đất tốt lành gì.</p><p>- Tất cả không có việc gì là tốt rồi.</p><p>Bên cạnh Thánh Linh giáo là Thiên Địa nhị lão, Thôi Hồn Độc Vương Đông Vô Mệnh, Băng Mộc Tôn Giả Sát Phá Quân, Thiên Thủ Quỷ Tôn, Bàn Hủy, Bàn Vân, Long Linh, Thiên Độc Yêu Long, Quỳ Long NHư Hoa, Lộc Sơn lão nhân, Thanh Hỏa lão quỷ cũng có mặt. Mà ngay cả đại ca Dương Quá, Hỏa Sí Tôn giả cùng Phích Lịch Tôn giả, Huyết Mị, Hắc Hùng, Xích Viêm cũng có mặt.</p><p>Nhìn thấy tất cả người của Phi Linh môn có mặt, tuy rằng tổn thất không ít cường giả thực lực không kém thế nhưng chỉnh thể mà nói, cường giả cao cấp đều còn. Đặc biệt là chúng cường giả như đám người Thiên Địa nhị lão, Thôi Hồn Độc Vương Đông Vô Mệnh, Lộc Sơn lão nhân, sư huynh Sát Phá Quân đều không có việc gì, trong lòng Lục Thiếu Du xem như thở phào một hơi.</p><p>Ánh mắt lần nữa đảo về phía xa, hắn nhíu mày, tất cả các sơn môn lớn của Thiên Địa minh cũng tới. Phong Vũ Tôn giả của Hóa Vũ tông cũng có mặt. Lộc Linh TÔn giả, Liễm Linh Tôn giả, Yết Sát Tôn giả cùng chúng cường giả đều có mặt.</p><p>- Người của Thiên Địa các sao?</p><p>Hơn chục đạo thân ảnh các đó không xa cũng khiến cho Lục Thiếu Du chú ý, đi đầu là một thanh niên mặc áo lam, khuôn mặt tuấn lãng bất phàm, khóe miệng mang theo nụ cười vui vẻ đủ để khiến cho tất cả nữ tử trong thiên hạ si mê, người này không phải là Lam Thập Tam thì còn có thể là sai? Mặc khác còn có đám người Hỏa Vân Tôn giả Lục Thiếu Du đều quen biết. Lúc này bên người Lam Thập Tam còn một mỹ phụ mặc cung trang khiến cho Lục Thiếu Du ngạc nhiên. Mỹ phụ này mặc trang phục mộc mạc thế nhưng không cách nào che dấu dáng vẻ quyến rũ động lòng người, quan trọng hơn là khí tức trên người nàng, Lục Thiếu Du cảm thấy đây tuyệt đối là siêu cấp cường giả.</p><p>- Thiếu Du, ngươi không có việc gì là tốt rồi.</p><p>Ngay khi Lục Thiếu Du dò xét, một âm thanh dịu dàng vang lên trong tai Lục Thiếu Du. Một thân ảnh xinh đẹp cũng đi tới bên người Lục Thiếu Du, chính là Tử Yên đã dịch dung.</p><p>- Ta không sao.</p><p>Lục Thiếu Du nhìn thấy Tử Yên cũng nhẹ nhõm không ít, nàng không có việc gì là tốt rồi.</p><p>- Xem ra tất cả mọi người đều vì nơi này mà tới.</p><p>Tử Yên nhìn màn sáng khổng lồ trước mắt, thì thào truyền âm nói với Lục Thiếu Du.</p><p>- Nàng có biết nơi này là nơi nào không?</p><p>Lục Thiếu Du hỏi, lúc này mặc dù cách màn sáng kia cực xa, thế nhưng trong lúc vô hình Lục Thiếu Du cũng có thể cảm giác được khí tức cổ xưa và sát phạt kia.</p><p>Khí tức này vô hình vô dạng, thế nhưng lại phô thiên cái địa lan tràn ra, đặc biệt là cung điện ở trên ngọn núi kia giống như đứng sừng sững trong thiên địa, là tồn tại cổ xưa to lớn nhất. Khí tức cổ xưa và sát phạt kia dường như đều từ cung điện khổng lồ trên ngọn núi này mà ra.</p><p>- Ta cũng không biết, Tử Vong thâm uyên chính là bí cảnh thứ ba lạ lẫm nhất, tuy rằng không phải thần bí nhất thế nhưng bởi vì là vật vô chủ, cho nên lai lịch của Tử Vong thâm uyên này cũng không có ai biết rõ.</p><p>Tử Yên nói, trong tư liệu của Thiên Địa các chỉ có một ít ghi chép về Tử Vong thâm uyên.</p><p>Ánh mắt Lục Thiếu Du khẽ đổi, tin tức của Thiên Địa các luôn linh thông nhất đại lục. Thiên Địa các cũng không biết vậy thì tỉ lệ những người kia biết được càng nhỏ. Thế nhưng không thể nghi ngờ cung điện trên ngọn núi trong màn sáng trước mắt này ẩn chứa nguy hiểm cực lớn. Đương địa phương có nguy hiểm thì cũng có thu hoạch cực lớn.</p><p>Sưu Sưu.</p><p>Giữa không trung, không biết cụ thể ở nơi nào lần nữa có không ít thân ảnh nhảy ra, từng đạo ánh mắt nhìn lên không trung lập tức kinh ngạc.</p><p>Sưu Sưu.</p><p>Lại có ba đạo thân ảnh đáp xuống, ba người chăm chú nhìn về phía trước, khuôn mặt rung động.</p><p>- Cực Lạc Tam Quỷ.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, ba người này tới đây, Lục Thiếu Du nhìn đám người Lan Lăn sơn trang nở nụ cười lạnh lẽo, sao đó thu liễm không thấy.</p><p>Cực Lạc Tam Quỷ đáp xuống, cũng không có nhận ra Lục Thiếu Du, ánh mắt vẫn nhìn vào trên màn sáng đang chấn động kia.</p><p>Lục Thiếu Du tiếp tục nhìn về phía ngọn núi cực lớn trước mắt, sau lưng xuất hiện mấy ánh mắt lạnh lẽo, mấy đạo ánh mắt lạnh lẽo này đều đến từ Thiên Địa minh, Hóa Vũ tông, Lan Lăng sơn trang, Vạn Thú Tông, không ít người đều dùng ánh mắt lạnh lẽo nhìn hắn.</p><p>Trong đám người Lục Thiếu Du nhìn thấy Doãn Ngạc và hai Tôn giả dùng kiếm của Vạn Thú Tông đã đến bên người Thao Ưng lão tổ. Sắc mặt đám người Doãn Ngạc cũng không tốt nắm, dường như đang nói gì đó với Thao Ưng lão tổ. Ánh mắt Thao Ưng lão tổ lập tức nhìn về phía Lục Thiếu Du.</p><p>Đối với người của Vạn Thú Tông Lục Thiếu Du cũng không chút cố kỵ, hắn và Thiên Địa minh dù sao cũng đã không thể chung sống hòa bình, có một chút chuyện cũng cần phải giải quyết. Nhìn đám người Doãn Ngạc, trong lòng Lục Thiếu Du nhớ tới Lam Linh, có lẽ đến lúc đó hắn và Lam Linh sẽ phải ở hai chiến tuyến khác nhau, chẳng lẽ hắn và nàng phải đi tới bước này sao?</p><p>- Đây là nơi nào?</p><p>- Nhất định có bảo vật, sợ rằng có quan hệ với Đế giả thượng cổ.</p><p>- Loại địa phương như như thế này họa phúc song hành, có bảo vật cũng có nguy hiểm.</p><p>Trong đám người có không ít tiếng nghị luận vang lên, dưới uy áp bực này cũng không có ai dám tiến lên.</p><p>Ken két.</p><p>Màn sáng cực lớn này tiếp tục chấn động, Lục Thiếu Du nhìn chăm chú vào cung điện khổng lồ trên đỉnh núi. Trong cung điện kia lúc này dường như có mấy đạo lưu quang tràn ra.</p>", "images": {}, "success": true}