{"id": 2561, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2673", "title": "Chương 2673: Sơn Phong Thủy Chuyển", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2673: Sơn Phong Thủy Chuyển</h1><p>- Khôi lỗi bát cấp hậu kỳ.</p><p>Sắc mặt Vũ Tôn thất trọng này biến sắc, cảm nhận khí tức trên người bốn đầu khôi lỗi này đều là bát cấp hậu kỳ, còn không phải là bát cấp hậu kỳ bình thường. Công kích của mỗi đầu khôi lỗi đều nằm ở phía trên hắn. Bốn đầu khôi lỗi liên thủ công kích, hắn căn bản khó có thể chống lại.</p><p>- Hạc Linh Tả sứ, Thiếu Chủ, cứu ta.</p><p>Vũ Tôn thất trọng lớn tiếng cầu cứu, bố trí thủ đoạn phòng ngự, từng đạo thủ ấn phô thiên cái địa được đánh gia khiến cho không gian hỗn loạn.</p><p>Sưu Sưu...</p><p>Bốn đạo trảo ấn đánh tới, uy thế kinh người tràn ngập trực tiếp đánh vỡ không gian, tỏng nháy mắt rơi vào trong không gian nơi Vũ Tôn thất trọng kia đứng đó.</p><p>Ken két.</p><p>Âm thanh trầm thấp bạo liệt vang lên, không gian hỗn loạn, từng vết nứt trong không gian lan tràn. Trong nháy mắt kình khí cường hãn tràn ngập không trung, mang theo tiếng nổ vang vọng.</p><p>Ầm Ầm.</p><p>Cùng một lúc trên mảnh không gian này vang lên âm thanh giống như tiếng kim loại va chạm, năng lượng khủng bố mà nóng bỏng hóa thành từng đạo kình phong đnág sợ giống như một cơn lốc ào ào khuếch tán.</p><p>Sưu Sưu...</p><p>Tất cả quá nhanh, cường giả Vũ Tôn thất trọng trong không gian hỗn loạn này trực tiếp hóa thành mảnh vỡ.</p><p>Vũ Tôn thất trọng tuyệt đối là cường giả, muốn triệt để đánh chết cường giả bực này sợ rằng ngay cả Vũ Tôn bát trọng bình thường cũng không thể làm được. Trừ phi là Vũ Tôn bát trọng hậu kỳ, dưới tình huống bình thường Vũ Tôn thất trọng muốn chạy trốn hơn phân nửa vẫn có hy vọng đào tẩu trong tay Vũ Tôn bát trọng.</p><p>Mà bây giờ bốn đầu hung khôi liên thủ, thực lực mỗi một đầu hung khôi đều không dưới Vũ Tôn bát trọng bình thường. Tăng thêm đặc tính của khôi lỗi cho nên một kích liên thủ Vũ Tôn bát trọng này sao có thể chống lại.</p><p>Tất cả chỉ trong nháy mắt mà thôi, Hạc Linh Tả Sứ còn bị công kích linh hồn của Lục Thiếu Du làm cho hoảng sợ, Lăng Thanh Tuyền và Lăng Thanh Tuyệt đang rung động, còn chưa kịp có phản ứng. Thân hình Vũ Tôn thất trọng kia đã bị xé nát, ngay cả hồn anh cũng không thể chạy ra. Trực tiếp bị phá hủy trong không gian.</p><p>Khục.</p><p>Dưới công kích linh hồn thân hình Hạc Linh Tả Sứ lảo đảo lui về phía sau mấy bước, ánh mắt ngốc trệ khôi phục thanh tỉnh, dường như ngăn cản được công kích linh hồn của Lục Thiếu Du.</p><p>- Ta nói ngươi không cứu được hắn.</p><p>Lục Thiếu Du nhìn Hạc Linh Tả Sứ phía trước, khóe miệng nở nụ cười lạnh lùng. Có bốn đầu hung khôi đánh chết Vũ Tôn thất trọng kia đã đủ rồi.</p><p>- Linh Vũ song tu, ngươi là Linh Vũ song tu?</p><p>Dường như Hạc Linh Tả Sứ đối với việc Lục Thiếu Du là Linh Vũ song tu còn rung động hơn là chuyện Vũ Tôn thất trọng kia bị đánh chết.</p><p>- Lục Thiếu Du, trốn trốn tránh tránh thì có bổn sự gì?</p><p>Sắc mặt Lăng Thanh Tuyệt trầm xuống, trên khuôn mặt tuấn lãng như ngọc kia nhìn về phía Lục Thiếu Du có chút tái nhợt. Linh Vũ song tu, trừ Lục Thiếu Du kia ra thì còn có thể là ai. Lúc này cho dù bảo hắn không phải là Lục Thiếu Du hắn cũng không tin. Hắn đã từng giao thủ qua với Lục Thiếu Du, dấu vết này hắn cũng có thể nhận ra được một chút.</p><p>- Ha ha, cũng không phải quá ngu ngốc. Còn có thể nhận ra ta.</p><p>Ánh mắt Lục Thiếu Du biến ảo, thi triển Linh Vũ Quyết đương nhiên là muốn che dấu thân phận, chỉ là hắn cũng không cần che giấu tung tích nữa, đối với đám người Linh Vũ giới hắn gặp một người thì giết một người.</p><p>- Là hắn...</p><p>Ánh mắt Lăng Thanh Tuyền run lên, đôi mắt xinh đẹp nhìn về đạo thân ảnh màu xanh trên không trung, toàn thân có chút rung động.</p><p>- Lục Thiếu Du.</p><p>Nghe thấy lời nói của Lục Thiếu Du sắc mặt Hạc Linh Tả Sứ đột nhiên đại biến, đối với ba chữ Lục Thiếu Du này hắn cũng không xa lạ gì.</p><p>- Núi không chuyển nước chuyển, ta nói rồi, ta sẽ không để yên cho Linh Vũ giới. Hôm nay rơi vào trong tay ta, vậy thì tất cả các ngươi chết đi.</p><p>Âm thanh lạnh lẽo từ trong miệng Lục Thiếu Du vang lên, sát ý trong mắt bắn ra. Thủ ấn kết xuất trong tay lần nữa có năm đạo lưu quang màu đỏ bắn ra.</p><p>Năm đạo lưu quang lóe lên, năm đầu khôi lỗi màu đỏ hiện ra, năm đầu khôi lỗi này giống như bốn đầu khôi lỗi vừa mới đánh chết Vũ Tôn thất trọng kia như đúc, chín đầu khôi lỗi đứng song song với nhau.</p><p>Toàn bộ thân hình chín đầu khôi lỗi là màu đỏ, bí văn quanh quẩn, khí tức sát phạt không ngừng tràn ra. Khí tức khiến cho cả không gian trong nháy mắt biến đổi.</p><p>- Chín đầu khôi lỗi.</p><p>Sắc mặt đám người Linh Vũ giới biến hóa, uy lực của bốn đầu khôi lỗi kia vừa rồi mọi người đều nhìn thấy, thế nhưng bọn họ thật không ngờ trên người Lục Thiếu Du lại không chỉ có bốn chiếc mà tổng cộng có chín vật khủng bố này. Thực lực của mỗi một đầu khôi lỗi đều vô cùng đáng sợ.</p><p>Sắc mặt Hạc Linh Tả Sứ ngưng trọng, hắn biết rõ, coi như là chín đầu khôi lỗi này hắn muốn đối phó cũng quá sức. Vật khủng bố như chín đầu khôi lỗi này mỗi một đầu đều có thực lực tương đương với Vũ Tôn bát trọng, chín đầu khôi lỗi liên thủ tương đương với chín Vũ Tôn bát trọng vây công, hắn cũng chỉ có thể chạy trối mà thôi.</p><p>Sắc mặt hai người Lăng Thanh Tuyệt và lăng Thanh Tuyền cực kỳ khó coi, sắc mặt tái nhợt. Lục Thiếu Du có chín đầu khôi lỗi khủng bố như vậy bọn họ cũng không có cách nào chống lại. Huống chi bọn họ cũng biết thủ đoạn của Lục Thiếu Du há chỉ có vậy.</p><p>- Thanh Tuyền, người đi mau. Lục Thiếu Du này để ta đối phó.</p><p>Sắc mặt Lăng Thanh Tuyệt trầm xuống, nói với Lăng Thanh Tuyền.</p><p>Lăng Thanh Tuyền nhìn Thiếu Du, dường như có chút thất thần, một lát sau mới kịp phản ứng.</p><p>- Muốn chạy sao? Ai cũng không trốn thoát đâu.</p><p>Lục Thiếu Du lạnh lùng quát một tiếng, sát ý ngập trời, hắn há có thể để cho đám người Linh Vũ giới này chạy thoát.</p><p>- Thiếu chủ, các người đi trước đi.</p><p>Sắc mặt Hạc Linh Tả Sứ ngưng trọng nói, hai vị thiếu chủ không thể gặp chuyện không may, hắn ngăn cản một hồi, đến lúc đó muốn rời đi hẳn cũng không quá khó.</p><p>- Tất cả lưu lại đi.</p><p>Tâm thần Lục Thiếu Du khẽ động, chín đầu hung khôi trong nháy mắt phóng ra một cỗ sát khí sắc bén ngập trời.</p><p>Từng đạo khí tức sát phạt vô hình từ trong thân hình chín đầu hung khôi phóng ra. Cả phiến không gian giống như lung lay sắp đổ, trở nên sắc bén.</p><p>Sưu...</p><p>Cơ hồ là cùng lúc thân hình chín đầu hung khôi nhảy ra mang theo tiếng xé gió vang vọng không gian. Chín đầu hung khôi dẫn dắt năng lượng bàng bạc, chín đạo trảo ấn xé rách không gian mang theo vết nứt đen kịt đột nhiên đánh về phía Hạc Linh Tả Sứ.</p><p>Dưới chín đạo trảo ấn này, khí tức sát phạt nồng đậm bên trên không ngừng tràn ra.</p><p>- Đáng chết.</p><p>Chín đầu khôi lỗi công kích, chín đạo trảo ấn đánh xuống, sắc mặt Hạc Linh Tả Sứ vô cùng khó coi, quanh thân hắn nhanh chóng xuất hiện một kiện hồn linh khải giáp phòng ngự.</p><p>Phanh Phanh.</p><p>Năng lượng kinh người va chạm, chín đầu hung khôi cùng với Hạc Linh Tả Sứ va chạm cùng một chỗ. Có chín đầu hung khôi đối phó với Hạc Linh Tả Sứ, Lục Thiếu Du cũng nhận định Hạc Linh Tả Sứ này tuyệt đối khó có thể đơn giản đối đầu với chín đầu hung khôi của hắn.</p>", "images": {}, "success": true}