{"id": 2562, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2674", "title": "Chương 2674: Đối Chiến Song Lăng 1", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2674: Đối Chiến Song Lăng 1</h1><p>Sưu.</p><p>Cho nên cùng một lúc thân ảnh Lục Thiếu Du bắn ra, đánh về phía những người còn lại của Linh Vũ giới.</p><p>- Long Ảnh Tí.</p><p>Thân phận đã bạo lộ, Lục Thiếu Du cũng không che dấu vũ kỹ, cánh tay phải chấn động, một đạo quyền ấn được đánh ra.</p><p>Ngao.</p><p>Tiếng rồng ngâm rít gào, một hư ảnh hoàng kim cự long phá không đánh về phía đám người Linh Vũ giới. Sương trắng nống đậm trong không gian bị đánh nát.</p><p>- Thanh Tuyền, muội đi trước đi.</p><p>Lăng Thanh Tuyệt hét lớn một tiếng, cùng một lúc hcana khí phô thiên cái địa trong cơ thể tuôn ra. Thân ảnh nhảy dựng lên, một đạo quang trụ thuộc tính hỏa nóng bỏng ngập trời hung hăng đánh vào hư ảnh kim long. Cả không gian trong nháy mắt run lên.</p><p>Phanh.</p><p>Va chạm như vậy khiến cho cả không gian lung lay giống như sắp đổ, ngay sau đó sụp đổ. Âm thanh bạo liệt cực lớn truyền ra. Không gian rộng lớn rạn nứt, vết nứt đen kịt trong không gian lan tràn ra chung quanh. Không gian nứt vỡ vô cùng đồ sộ giống như dời núi lấp biển.</p><p>- Ah...</p><p>Hơn mười tiếng kêu thảm thiết vang lên. Dưới ảnh hưởng như vậy hơn mười người có tu vi Vương cấp của Linh Vũ giới căn bản không kịp trốn thoát. Giao thủ bực này cũng không phải là thứ mà bọn họ có thể động tay động chân đến. Một khi bị lan tới lập tức bị đánh chết. Chỉ có hai hồn anh chật vật trốn, trong khoảnh khắc chạy thục mạng khắp nơi.</p><p>Sưu.</p><p>Thân ảnh mềm mại của Lăng Thanh Tuyền trong nháy mắt thối lui.</p><p>Khục khục.</p><p>Dưới kình khí cuồng bạo, thân ảnh Lăng Thanh Tuyệt lảo đảo lui về phía sau mấy bước, trong lúc lui lại, bàn chân đạp mạnh hư không, tạo thành một chuỗi tàn ảnh trên không trung mới ổn định được thân hình. Khí huyết trong cơ thể cuồn cuộn, cũng không có chuyện gì quá lớn.</p><p>Ổn định thân hình, ánh mắt Lăng Thanh Tuyệt đại biến, trong thời gian mấy năm này hắn thực không ngờ Lục Thiếu Du lại tiến bộ nhanh như vậy.</p><p>- Vũ Tôn thất trọng sao.</p><p>Thân ảnh Lục Thiếu Du lóe lên, dưới một chiêu này khí tức trên người Lăng Thanh Tuyệt đã phóng ra, đã là Vũ Tôn thất trọng. Mà thực lực Vũ Tôn thất trọng bình thường tuyệt đối không thể so sánh. Ngược lại cũng không quá dễ đối phó.</p><p>- Lăng Thanh Tuyệt, bút sổ sách với Phi Linh môn ngươi cũng nên trả đi thôi.</p><p>Thân ảnh Lục Thiếu Du lần nữa nhảy ra, lóe lên giữa không trung, thân ảnh lần nữa xuất hiện trước người Lăng Thanh TUyệt.</p><p>- Tề Thiên Liệt Địa Trảo.</p><p>Một lát sau, một đạo trảo ấn ngưng tụ trong tay Lục Thiếu Du, dùng tốc độ và khí thế giống như sấm sét mang theo khí tức nóng bỏng lập tức phóng tới trước người Lăng Thanh Tuyệt. Trảo ấn đánh xuống, không gian chung quanh lập tức bị xốc lên.</p><p>Mắt nhìn một trảo của Lục Thiếu Du, Lăng Thanh Tuyệt đã có chút sợ hãi trong lòng, thân ảnh nhanh chóng lùi lại, đồng thời quanh thân xuất hiện một kiện khải giáp màu trắng.</p><p>Kiện khải giáp này giống như chiến giáp, có lân phiến che đậy, tựa như long lân. Ở giữa ngực có lân phiến giống như đầu rồng, quỷ dị nhất chính là ở phía sau kiện khải giáp này cũng có một đôi cánh màu trắng, phía trên đôi cánh màu trắng này cũng có lân phiến bao trùm, toàn thân tỏa ra khí tức sắc bén.</p><p>- Phi Long chiến giáp.</p><p>Ánh mắt Lăng Thanh Tuyệt trầm xuống, hai cánh trên khải giáp sau lưng chấn động. Gợn sóng trong không gian chung quanh khuếch tán, thân hình xuyên qua không gian. Tốc độ tăng vọt, không ngờ lại vô cùng quỷ dị tránh khỏi đạo trảo ấn kia của Lục Thiếu Du. Vết nứt không gian đen kịt sượt qua má đem theo kình phong sắc bén khiến cho hai má hắn cảm thấy đau đớn.</p><p>Phanh.</p><p>Trảo ấn của Lục Thiếu Du thất bại, bẻ nát không gian, năng lượng cuồng bạo khuếch tán.</p><p>- Ngươi cũng nhưng mà Vũ Tôn lục trọng mà thôi, đừng tưởng rằng có thể làm gì được ta.</p><p>Thúc dục Phi Linh chiến giáp, tốc độ của Lăng Thanh Tuyệt tựa như quỷ dị, chỉ lóe lên một cái lập tức xuất hiện trước không trung Lục Thiếu Du. Gợn sóng trong không gian bị đôi cánh sau lưng xé mở, trong giây lát xuyên qua sự cách trở của không gian, từng đạo thủ ấn lập tức được kết. Năng lượng bàng bạc trong thiên địa hội tụ. Một đạo chưởng ấn cực lớn được ngưng tụ.</p><p>Lúc chưởng ấn của Lăng Thanh Tuyệt xuất hiện cả không gian giống như cứng lại. Năng lượng thiên địa nương theo chân khí của Lăng Thanh Tuyệt không ngừng rót vào trên chưởng ấn trong không trung. Năng lượng thiên địa bàng bạc cùng với chân khí đều tiến vào trong chưởng ấn.</p><p>- Phá Diệt Toái Không Ấn.</p><p>Trong chớp mắt Lăng Thanh Tuyệt quát lên một tiếng, chưởng ấn cực lớn trong tay giống như sấm sét quét ngang khiến cho không gian vặn vẹo.</p><p>Chưởng ấn che khuất bầu trời giống như một bàn tay cực lớn, sau đó hóa thành hơn mười đạo chưởng ấn cực lớn. Tầng tầng lớp lớp mang theo vết nứt không gian treo ở trên không, ầm ầm đánh về phía Lục Thiếu Du.</p><p>Không trung đã sớm phong vân biến sắc, ánh mắt Lục Thiếu Du khẽ đổi, trong mắt hiện lên hàn ý nhàn nhạt. Thủ ấn đã được kết từ lâu, quanh thân đột nhiên có quang mang lóe lên. Ngay sau đó lưu quang màu xanh run lên, một đạo quang mang màu xanh lập tức bao phủ quanh thân hắn.</p><p>Giữa không trung, kình khí cuồng bạo theo chưởng ấn đánh xuống, một cỗ lực lượng không gian bao phủ trên người Lục Thiếu Du. Tầng tầng lớp lớp, chưởng ấn khủng bố vô cùng tựa như sấm sét trong nháy mắt đánh vào trên người Lục Thiếu Du.</p><p>Phanh Phanh.</p><p>Không gian chung quanh lập tức hỗn loạn, không gian nơi Lục Thiếu Du đứng đột nhiên nổ tung. Âm thanh trầm thấp giống như tiếng sấm đột nhiên vang vọng trong không gian.</p><p>Kình phong cuồng bạo khuếch tán, không gian chung quanh nảy lên, một động sâu xuất hiện, kình khí ngập trời khuếch tán trên không trung.</p><p>Ánh mắt Lăng Thanh Tuyệt có chút ngưng trọng nhìn vào không gian đang hỗn loạn. Tâm thần dò xét, thế nhưng không ngờ lại mất đi khí tức của Lục Thiếu Du, chuyện này khiến cho trong lòng hắn cực kỳ bất an.</p><p>Khi kình khí gần tiêu tán hết thì ánh mắt Lăng Thanh Tuyền lập tức nhìn vào trong không gian kia.</p><p>- Lăng Thanh Tuyệt, thực lực ngươi đã không còn đủ, chịu chết đi.</p><p>Khi kình khí hoàn toàn biến mất, một tiếng quát lạnh lẽo vang lên. Ngay trong ánh mắt của Lăng Thanh Tuyệt đột nhiên có một đạo thân ảnh xuất hiện trước mặt hắn. Trên người được một kiện khải giáp bằng lân phiến bao phủ, hai cánh sau lưng mở rộng. Quang mang chung quanh hai cánh lan tràn giống như điện mang không ngừng lưu chuyển. Đồng thời chung quanh đôi cánh còn có vết nứt không gian đen kịt, uy áp tràn ngập không gian đồng thời ngưng tụ một cỗ năng lượng khiến cho lòng người run sợ.</p><p>Tốc độ quá nhanh, nhanh tới mức khiến cho Lăng Thanh Tuyệt run sợ, ánh mắt kinh hãi. Hắn làm sao có thể nghĩ tới, vừa rồi là một kích toàn lực của hắn, thế nhưng lại không có cách nào rung chuyển mảy may tới Lục Thiếu Du.</p><p>- Không tốt.</p><p>Phi Long chiến giáp bị phản chấn, Lăng Thanh Tuyệt nhanh chóng lùi lại, một cỗ cảm giác khiến cho tim hắn đập nhanh từ sâu trong đầu đột nhiên lan tràn ra.</p><p>- Ngươi trốn không thoát đâu, chậm rồi.</p><p>Thân ảnh Lục Thiếu Du như quỷ mị đuổi theo, âm thanh lạnh lẽo đột nhiên từ trong miệng hắn truyền ra rồi vang vọng phía chân trời.</p><p>Một giây sau, trong ánh mắt rung động của Lăng Thanh TUyệt, Huyễn Ảnh Thanh Vũ sau lưng Lục Thiếu Du chấn động. Thân ảnh trong nháy mắt nhảy ra, tay phải giống như sấm sét, một đạo lưu quang màu tím từ trong tay hiện lên, trong lúc mơ hồ có tiếng sấm sét vang vọng.</p>", "images": {}, "success": true}