{"id": 2578, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2690", "title": "Chương 2690: Cuộc Chiến Một Chiêu 1", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2690: Cuộc Chiến Một Chiêu 1</h1><p>Vô Ảnh Kiếm Tôn nhìn mọi người nói, dường như trong đầu đã có kế hoạch gì đó.</p><p>Nghe Vô Ảnh Kiếm Tôn nói vậy, tất cả mọi người nhíu mày, lời nói của Vô Ảnh Kiếm Tôn tất cả mọi người đều đồng tình. Mà ngay cả Kim Lang Tôn giả và Cùng Kỳ Tôn giả cũng không nói gì, cũng không có ý tứ phản đối. Kim Lang Tôn giả và Cùng Kỳ Tôn giả biết thực lực mình tuy rằng không sợ bất luận kẻ nào ở đây. Thế nhưng tất cả mọi người liên thủ với nhau thì tuyệt đối không phải là một chuyện dễ chịu.</p><p>Vốn còn có người định liều mạng, thế nhưng nghe thấy Vô Ảnh Kiếm Tôn nói vậy lập tức tỉnh táo lại.</p><p>Trong lòng đám siêu cấp cường giả này cũng biết rõ, dù là ai cũng không có cách nào một mình đoạt được đan dược chuẩn đế phẩm này. Bởi vì ai cũng một mình tác chiến, cho dù là đồng minh, tuy rằng tụ tập cùng một chỗ. Thế nhưng trước mặt đan dược chuẩn đế phẩm này thì cho dù là ai cũng sẽ liều mạng đoạt lấy đan dược chuẩn đế phẩm.</p><p>- Vô Ảnh Kiếm Tôn, đừng nói nhảm nữa. Mau nói vào trọng điểm đi.</p><p>Mang Linh Lão tổ nhìn Vô Ảnh Kiếm Tôn nói. Cường giả Thiên Địa minh đều nhìn vào Vô Ảnh Kiếm Tôn.</p><p>Vô Ảnh Kiếm Tôn thấy mọi người động tâm, hắn mỉm cười nói:</p><p>- Một khỏa đan dược chuẩn đế phẩm cuối cùng này có người đã nhận ra là Đế linh Tấn Thần đan trong truyền thuyết. Nghe nói phục dục Đế linh Tấn Thần đan này sẽ có một phần mười cơ hội đột phá Đế cấp. Đoán chừng tất cả đám người chúng ta đều dốc sức liều mạng có nó. Thế nhưng cho dù là ai muốn có nó cũng phải cửu tử nhất sinh a. Cho dù không chết cũng phải trọng thương. Ta đoán, ở trong màn sáng kia sợ rằng còn có bảo vật. Nói không chừng còn có bảo vật cao hơn Đế linh Tấn Thần đan. Nếu mọi người cứ ngươi chết ta sống ở đây, vậy thì kế tiếp cũng khó mà xông vào bên trong được.</p><p>Vô Ảnh Kiếm Tôn nói khiến cho sắc mặt mọi người biến hóa, ngược lại cũng đúng. Mà dường như lúc này mới có người biết được đây là Đế linh Tấn Thần đan, vừa rồi mới có người sợ hãi than vì hiệu quả của Đế linh Tấn thần đan, ánh mắt càng thêm nóng bỏng. Thế nhưng tất cả mọi người đều biết rõ lời nói của Vô Ảnh Kiếm Tôn là thật.</p><p>Mọi người lập tức nhìn vào trong màn sáng cực lớn kia, mười khỏa đan dược Đế linh Tấn Thần đan này đều ở trong màn sáng này mà ra. Sợ rằng bên trong sẽ có bảo vật, mà có khả năng còn cao hơn Đế linh Tấn Thần đan này. Nếu như cứ liều mạng ngươi chết ta sống ở đây, nói không chừng kế tiếp sẽ phải chịu thiệt.</p><p>Vô Ảnh Kiếm Tôn ngừng một cái rồi tiếp tục nói:</p><p>- Ta thấy như vậy đi, chúng ta cứ coi khỏa Đế linh Tấn Thần đan này là của Đế Đạo minh và Thiên Địa minh dược không? Sau đó mọi người lại phân ra, chung quy so với hỗn chiến như lúc này còn tốt hơn.</p><p>Nghe thấy Vô Ảnh Kiếm nói vậy mọi người nhìn nhau, cũng không có phản đối. Nếu như đan dược rơi vào trong tay bổn minh chung quy so với rơi vào trong tay người ngoài thì tốt hơn nhiều.</p><p>Vô số siêu cấp cường giả cũng đã ngưng chiến, cơ hồ tất cả cường giả Tôn cấp phía dưới đều lựa chọn lùi về phía sau, ngưng chiến. Không ít người thở dốc, sắc mặt bắt đầu tái nhợt.</p><p>Ngao Ngao.</p><p>Đám người Bàn Hủy, Long Linh cũng thu hồi bản thể, cường giả Phi Linh môn và Thánh Linh giáo tụ lại một chỗ khiến cho ánh mắt mọi người không khỏi biến hóa. Phi Linh môn và Thánh Linh giáo này quả thực không dễ chọc.</p><p>- Làm sao chia?</p><p>Thiên Dương Tôn giả nhìn Vô Ảnh Kiếm Tôn hỏi. Một khỏa Đế linh Tấn Thần đan, song phương đều mơ ước, cũng khó mà phân được.</p><p>- Chuyện này ngược lại có chút khó, bất quá ta có một chủ ý. Minh chủ Đế đạo minh cùng với Thiên Địa minh chiến một trận, người thắng có được Đế minh Tấn Thần đan này. Hai minh chủ chiến một trận cũng đủ công bằng.</p><p>- Minh chủ chiến một trận?</p><p>Tất cả mọi người sững sờ, sắc mặt người của Đế Đạo minh biến hóa, minh chủ Đế Đạo minh là Lục Thiếu Du không có mặt ở đây, nếu có thì khác, chà đạp Cổ Kiếm Phong a.</p><p>- Vô Ảnh Kiếm Tôn, minh chủ Đế Đạo minh ta không có mặt ở đây, chẳng lẽ ngươi không phát hiện ra sao?</p><p>Ánh mắt Thiên lão trầm xuống, mơ hồ cảm thấy việc này có chút không quá bình thường. Vô Ảnh Kiếm Tôn này không có khả năng không biết chưởng môn không có mặt ở đây. Mà Cổ Kiếm Phong kia cũng không phải là đối thủ của chưởng môn Lục Thiếu Du của hắn.</p><p>Đám người Thiên Địa minh mỉm cười, dường như đã hiểu ra cái gì đó.</p><p>- Lục Thiếu Du đã không có mặt, nếu các ngươi đồng ý thì có thể tạm thời đổi một người khác. Thế nhưng chỉ có thể là người cùng thế hệ, ngang hàng chiến một trận. Đám lão gia hỏa như cũng ta cũng không nên lấy lớn hiếp nhỏ, nếu thắng cũng không vẻ vang gì.</p><p>Vô Ảnh Kiếm Tôn nói, ánh mắt nhìn về phía Cùng Kỳ Tôn giả và Kim Lang Tôn giả.</p><p>- Đáng chết.</p><p>Phía xa, Lục Thiếu Du ở trong chín đầu hung khôi nghe vậy không nhịn được mà thầm mắng một tiếng. Trong miệng phun ra một ngụm nước bọt. Vô Ảnh Kiếm Tôn tốn nhiều nước bọt như vậy đơn giản nhưng mà e ngại đơn đả độc đấu không có ai là đối thủ của Kim Lang Tôn giả và Cùng Kỳ TÔn giả, thừa lúc hắn không có mặt cho nên mới nghĩ biện pháp như vậy.</p><p>Đám người Đế Đạo minh nhìn nhau, đối với sự sắp xếp của Vô Ảnh Kiếm Tôn đều có chút kinh ngạc, thế nhưng Vô Ảnh Kiếm Tôn sắp xếp như vậy quả thực cũng khiến cho mọi người có chút động tâm, bằng không nếu cứ như vậy hỗn chiến đối với ai cũng không có lợi.</p><p>- Phương pháp đó cũng không tệ, như vậy đi, nhị đệ ta không có mặt, vậy thì ta sẽ thay nhị đệ ra trận.</p><p>Trong đám người, trường bào trên người Dương Quá tung bay, thân hình nhảy lên giữa không trung, ánh mắt nhìn về phía Lục Thiếu Du ở xa xa, lén lút thu hồi ánh mắt.</p><p>Ánh mắt Lục Thiếu Du biến hóa, vừa rồi hắn đã thầm thông tri cho đại ca Dương Quá. Người cùng thế hệ chiến một trận, thực lực của đại ca Dương Quá hiện tại cho dù là hắn toàn lực ra tay cũng không có nắm chắc mười phần có thể thắng được đại ca Dương Quá. Nhưng mà trên phương diện phòng ngự hắn chiếm được không ít ưu thế mà thôi.</p><p>- Trọng kiếm vô phong Dương Quá.</p><p>Nhìn Dương Quá, ánh mắt không ít cường giả run lên, dường như cũng có chú ý tới Dương Quá, thế nhưng người chính thức biết rõ Dương Quá cũng không có mấy người.</p><p>Ngược lại Nguyên Nhược Lan nhìn Dương Quá, đôi mắt xinh đẹp khẽ đổi, tinh mang trong mắt chợt hiện.</p><p>- Dương Quá.</p><p>Chúng cường giả Đế Đạo minh nhìn Dương Quá, cũng không quá hiểu biết về Dương Quá. Đại bộ phận người đều biết Dương Quá là một trong thập đại cường giả trẻ tuổi trên Bình Nham đảo mà thôi.</p><p>Thế nhưng khí tức trên người Dương Quá đã sớm là Tôn cấp, mọi người cho rằng đối phó với Cổ Kiếm Phong cũng không có vấn đề. Lúc này người cùng thế hệ với Lục Thiếu Du trong tất cả các sơn môn lớn cũng chỉ có Dương Quá là có thể thay thế.</p><p>- Đế Đạo minh ta sẽ do Dương Quá thay minh chủ xuất chiến. Thiên Địa minh của ngươi ai lên thì mau lên.</p><p>Cùng Kỳ Tôn giả cười ha hả, hắn biết rõ thực lực của Dương Quá. Minh chủ Thiên Địa minh Cổ Kiếm Phong này sao có thể là đối thủ của Dương Quá được.</p>", "images": {}, "success": true}