{"id": 2572, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2684", "title": "Chương 2684: Cùng Kỳ Được Một 1", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2684: Cùng Kỳ Được Một 1</h1><p>Quyền ấn ngưng tụ, chân khí phô thiên cái địa từ trong người Vũ Tôn ngũ trọng này tuôn ra dẫn tới một cỗ năng lượng đáng sợ. Miệng hét lớn một tiếng, quyền ấn nhanh như thiểm điện đánh về phía Lục Thiếu Du. Quyền ấn mang theo lực lượng đáng sợ đánh vỡ không gian, hung hăng nện xuống Lục Thiếu Du.</p><p>- Muốn chết.</p><p>Khóe miệng Lục Thiếu Du nở nụ cười lạnh, Vũ Tôn ngũ trọng đối với Lục Thiếu Du mà nói đã sớm không còn một chút uy hiếp gì. Thủ ấn biến hóa, một đạo chưởng ấn nóng bỏng ngưng tụ trong tay Lục Thiếu Du.</p><p>Sưu.</p><p>Chưởng ấn xuất hiện, năng lượng thuộc tính hỏa phô thiên cái địa hội tụ mang theo hỏa diễm ngập trời. Trong khoảnh khắc đạo chưởng ấn này hóa thành hư ảnh một con hổ bằng lửa cực lớn.</p><p>Rống.</p><p>Một tiếng gầm mơ hồ trong miệng hư ảnh này vang vọng, dùng xu thế cường hãn va chạm cùng với quyền ấn của Vũ Tôn ngũ trọng. Quyền ấn cực lớn trong nháy mắt bị hổ trảo xé nát, sau đó đánh vào trên người Vũ Tôn ngũ trọng kia.</p><p>Phanh.</p><p>Dưới cỗ lực lượng mạnh mẽ này, âm thanh bạo liệt cực lớn vang vọng. Năng lượng va chạm, một cỗ năng lượng cường hãn hóa thành kình phong khuếch tán khiến cho không ít người chung quanh bị ảnh hưởng. Không ít thân ảnh bị quét ngang, bị tai bay vạ gió mà rớt xuống đất.</p><p>Phốc phốc.</p><p>Đồng thời Vũ Tôn ngũ trọng này cũng phun ra máu tươi, thân hình từ trên không trung bắn ngược xuống. Trên mặt xuất hiện vẻ kinh hãi, hắn không ngờ thực lực của đối phương lại cường hãn tới tình trạng này. Dưới một kích đã đem tất cả mọi thứ trong cơ thể của hắn phá hủy. Sau đó hắn lập tức mất đi tri giác, thân hình ở trên không trung vỡ tan dưới hỏa diễm ngập trời.</p><p>Đánh chết Vũ Tôn ngũ trọng này Lục Thiếu Du cũng không quá để ý trong lòng, ánh mắt vẫn nhìn vào trên Đế linh Tấn Thần đan mà hắn để ý từ trước. Thân ảnh như quỷ mị xuất hiện. Đế linh Tấn Thần đan kia dường như cũng cảm ứng được khí tức của Lục Thiếu Du cho nên quang mang đại thịnh, nhanh chóng trốn chạy.</p><p>- Trốn đi đâu?</p><p>Lục Thiếu Du đã sớm có chuẩn bị, thân ảnh giống như quỷ mị nhanh chóng đánh tới. Không gian thuộc tính thổ quanh thân lan tràn, bao phủ không trung. gây ảnh hưởng cho khỏa Đế linh Tấn Thần đan này. Cùng một lúc Lục Thiếu Du đột nhiên đánh ra một đạo trảo ấn bao phủ không gian chung quanh, chộp khỏa Đế linh Tấn Thần đan này vào trong trảo ấn.</p><p>Ầm ầm.</p><p>Lúc này trên không trung có một đạo sấm sét cực lớn hung hăng xuyên thủng không gian thuộc tính thổ của Lục Thiếu Du, trùng trùng điệp điệp đánh về phía Lục Thiếu Du.</p><p>Sấm sét đánh xuống, trước người chính là Đế linh Tấn Thần đan, ánh mắt Lục Thiếu Du trầm xuống, cắn răng bao phủ Đế linh Tấn Thần đan kia vào trong tay.</p><p>Phanh.</p><p>Trong chớp mắt ngắn ngủi, tốc độ đề quá nhanh, sấm sét hung hăng đánh vào lưng Lục Thiếu Du, trong khoảnh khắc toàn thân Lục Thiếu Du tràn ngập điện mang quanh quẩn. Thân hình từ trên không trung hung hăng rơi xuống. Giống như chim gãy cánh, từ trên cao rơi xuống mặt đất.</p><p>Phanh.</p><p>Mặt đất nhoáng lên, một cái khe lớn xuất hiện, từng ánh mắt nhìn về phía Lục Thiếu Du. Ánh mắt đám người Huyết Mị, Hắc Hùng, Dương Quá và Tử Yên phía xa khẽ biến đổi.</p><p>Mọi người kinh ngạc, vừa rồi bọn họ cũng biết được thực lực của Lục Thiếu Du, thế nhưng không ngờ dưới đạo sấm sét kia lại bị đánh bay, coi như là biết rõ uy lực của sấm sét này khủng bố ra sao, tuyệt đối khó đối phó.</p><p>Bụi mù khắp nơi, trong ánh mắt chăm chú của mọi người, một đạo thân ảnh từ trên mặt đất đứng lên, thân ảnh Lục Thiếu Du cũng xuất hiện trong mắt mọi người.</p><p>Toàn thân Lục Thiếu Du tê dại, lực lượng của đạo sấm sét kia tuyệt đối không thua một kích của Vũ Tôn cửu trọng. Uy lực cực kỳ khủng bố, nếu như là lực lượng khác thì tuyệt đối Lục Thiếu Du sẽ ăn không ít quả đắng, thế nhưng lại là sấm sét thì khác. Thân hình Lục Thiếu Du trải qua Tử Kim Huyền Lôi rèn giũa cho nên đối với lực lượng sấm sét cơ hồ miễn dịch. Vừa rồi bị nện xuống dưới mặt đất cũng là bởi vì cỗ lực lượng trùng kích mạnh mẽ mà thôi.</p><p>Mà lực lượng sấm sét kia cũng không tạo thành bất cứ thương tổn nào trong người Lục Thiếu Du. Lục Thiếu Du đứng dậy, mở bàn tay ra. Một khỏa đan dược long lanh xuất hiện trong tay hắn, đúng là Đế linh Tấn Thần đan, đan dược chuẩn đế phẩm.</p><p>- Là đan dược chuẩn đế phẩm.</p><p>Mắt thấy Lục Thiếu Du không có việc gì, tất cả mọi người kinh ngạc. Nhìn thấy trong tay Lục Thiếu Du đạt được một khỏa đan dược đế phẩm, cơ hồ tất cả ánh mắt đều mang theo sự ghen ghét, đố kỵ.</p><p>Lục Thiếu Du cười nhạt một tiếng, lập tức thu Đế linh Tấn Thần đan vào trong giới chỉ. Cơ hồ các cường giả trong đại môn đại phái đều giống như lão hồ ly, ai cũng muốn làm ngư ông đắc lợi cho nên mới tiện nghi cho hắn. Một lần hành động cũng không gặp bất kỳ sự ngăn cản nào, bằng không muốn thu một khỏa Đế linh Tấn Thần đan cũng không dễ như vậy.</p><p>- Ra tay.</p><p>Rốt cuộc cường giả trong đại môn đại phái cũng không nhịn được nữa. Vừa rồi còn đang tính để cho kẻ khác lưỡng bại câu thương, bản thân làm ngư ông đắc lợi, thế nhưng không ngờ lại để cho người khác chiếm tiện nghi.</p><p>Từng đạo thân ảnh lớt đi, chân khí, linh lực phô thiên cái địa tuôn ra, lập tức vọt thẳng về phái trước. Có người đạt được đan dược chuẩn đế phẩm, những người khác rốt cuộc cũng không có cách nào bình tĩnh được nữa.</p><p>- Người tu vi ngoài Tôn cấp ra tay, những người khác ở lại.</p><p>Từng đạo thân ảnh nhảy ra, mục tiêu là chín khỏa Đế linh Tấn Thần đan còn lại.</p><p>- Đệ tử Thánh Linh giáo nghe lệnh, người có tu vi Tôn cấp không được tự tiện hành động.</p><p>Kim Lang Tôn giả hét lớn một tiếng, chân khí dưới chân run lên mang theo khí thế kinh người bắn thẳng về phía trước. Ánh mắt Cùng Kỳ Tôn giả biến đổi, trường bào trên người tung bay. Kim Dực Thiên Lang và Thôn Thiên Cùng Kỳ cũng đi theo sau lưng chủ nhân của mình.</p><p>- Động thủ.</p><p>Trong tích tắc này đám cường giả Phi Linh môn cũng không chịu yếu thế, Thiên Địa nhị lão nhảy ra, đám người Hỏa Sí Tôn giả, Phích Lịch Tôn giả, Bàn Hủy, Bàn Vân, Xích Viêm cũng ầm ầm phóng về phía trước.</p><p>Cơ hồ tất cả các đại môn đại phái dường như đã đạt được một sự ăn ý trong lúc vô hình, người có tu vi Vương cấp không nhúc nhích, người tham dự tranh đoạt đều tới Tôn cấp. Trong lúc tranh đoạt như vậy người có tu vi Vương cấp tham dự vào căn bản chính là tự tìm đường chết.</p><p>Sưu Sưu.</p><p>Từng đạo thân ảnh phóng lên trời, những cường giả đỉnh cấp kia xé rách không gian lao tới. Đám người đại môn đại phái phóng tới, đám tán tu lập tức bị công kích.</p><p>- Đi.</p><p>Trong đám người, Cực Lạc Tam Quỷ cũng không chịu kém thế, thân ảnh ba người bắn ra. Khí thế mạnh mẽ, tuyệt đối có thể chống lại những cường giả trong đại môn đại phái.</p><p>Từng đạo thân ảnh phóng lên trời, cả không gian theo đó run rẩy. Trong nháy mắt xảy ra xung đột. Âm thanh bạo liệt cực lớn vang vọng. Từng đạo thân ảnh mang theo máu tươi rơi xuống mặt đất, ngẫu nhiên có sấm sét đánh ra, cũng có người không kịp tránh né bị đánh bay xuống mặt đất. Trong lúc nhất thời cũng không biết được là người phương nào ra tay. Tương đối mà nói, những tán tu kia chính là người chịu thiệt thòi nhất.</p>", "images": {}, "success": true}