{"id": 2585, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2697", "title": "Chương 2697: Liên Thủ Công Kích 2", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2697: Liên Thủ Công Kích 2</h1><p>Chúng cường giả Đế Đạo minh nhìn nhau, thanh niên áo xanh này thu được bốn khỏa Đế linh Tấn Thần đan, bọn họ cũng biết rõ, trong lòng cũng có chút tư tâm. Nhưng mà đám người Thiên Địa minh kia đến trước, bọn họ cũng đành nhịn xuống. Bên người thanh niên áo xanh kia còn có chín đầu khôi lỗi vừa quỷ dị vừa đáng sợ, cũng không phải là dễ đối phó.</p><p>Cho nên lúc này chúng cường giả Đế Đạo minh lựa chọn quan sát, đến thời điểm nhất định sợ rằng cũng sẽ không trơ mắt nhìn Đế linh Tấn Thần đan rơi vào trong tay Thiên Địa minh.</p><p>- Lục chưởng môn, làm sao bây giờ? Hình như có chút phiền phức, số người ngươi đắc tội cũng không ít.</p><p>Tử Yên truyền âm nói với Lục Thiếu Du, đôi mắt xinh đẹp nhìn không trung, ngược lại cũng không có bao nhiêu lo lắng.</p><p>- Binh tới tướng đỡ, nước tới đất ngăn.</p><p>Lục Thiếu Du lạnh nhạt nói, Thiên Địa minh muốn động thủ. Lục Thiếu Du cũng không có ý định khách khí, sớm giết mấy người này cũng được. Chỉ cần đám người này dám lên hắn cũng dám giết.</p><p>Trong không trung, hơn hai mươi đạo thân ảnh đáp xuống một chỗ ít người, ngay cả tranh đoạt Đế linh Tấn Thần đan cũng không tham dự. Mà bên trong hơn hai mươi đạo thân ảnh này, trong ba người đi đầu có hai người là Lăng Thanh Tuyền và Lăng Thanh Tuyền chạy trốn trong tay Lục Thiếu Du.</p><p>Bên cạnh hai người Lăng Thanh Tuyệt, Lăng Thanh TUyền còn có một trưởng lão, khuôn mặt già nua, mặt mũi tràn đầy nếp nhăn, lẳng lặng đáp xuống khối lục địa lơ lửng kia, rõ ràng là đứng ở đó thế nhưng trong lúc vô hình lại cảm thấy dường như người này không tồn tại.</p><p>Mắt nhìn thân ảnh thanh niên áo xanh phía xa, Lăng Thanh Tuyền và Lăng Thanh Tuyệt cũng đã biết rõ thân phận của Lục Thiếu Du, lúc này lại có chút nghi hoặc, không biết Lục Thiếu Du này lại muốn làm cái gì, dường như cố ý động thủ với Thiên Địa minh.</p><p>Sưu Sưu.</p><p>Chân khí, linh lực tràn ra. Khí tức chúng cường giả Thiên Địa minh tập trung vào người Lục Thiếu Du. Cả không gian run lên, khí tức chấn động, một cỗ khí thế hãn bao phủ hai người Tử Yên và Lục Thiếu Du.</p><p>- Muốn mạnh mẽ đoạt sao?</p><p>Ánh mắt Lục Thiếu Du quét qua, tâm thần khẽ động, bí văn trên chín đầu khôi lỗi đại thịnh. Một cỗ khí tức nóng bỏng giống như thực chất xuất hiện, khí tức sát phạt đồng thời lan tràn ra.</p><p>- Chư vị, chín đầu khôi lỗi này bất phàm, có trận pháp hợp kích. Mọi người cẩn thận một chút. Chín đầu khôi lỗi mỗi một người đối phó với một đầu là có thể đánh bại được tất cả. Người còn lại đối phó với tiểu tử này dễ như trở bàn tay.</p><p>Lộc Linh Tôn giả nhìn Lục Thiếu Du có chín đầu hung khôi bao phủ quanh thân, trong mắt hiện lên sự tham lam. Nếu như hắn có chín đầu khôi lỗi này chẳng khác gì thực lực của hắn sẽ tăng lên một lần nữa.</p><p>Người cùng có tâm tư như Lộc Linh TÔn giả sợ rằng cũng không ít, trong đó Cương Khôi Tôn giả tuyệt đối là người đầu tiên. Nhìn chín đầu hung khôi quanh thân Lục Thiếu Du, khôi lỗi này so với cỗ khôi lỗi mà hắn tốn bao nhiêu thời gian cùng với tâm huyết cả đời luyện chế ra còn mạnh hơn. Nếu như hắn có chín đầu khôi lỗi này thì thực lực sẽ không còn giống trước.</p><p>- Hừ.</p><p>Lục Thiếu Du lạnh nhạt quát một tiếng, Lộc Linh Tôn giả ngày nghĩ thật hay. Nếu chín đầu hung khôi bị chín siêu cấp cường giả đánh bại thực lực sẽ giảm bớt đi nhiều. Chín đầu hung khôi tuy rằng cường hãn, thế nhưng tuyệt đối không thể chống lại nhiều cường giả của Thiên Địa minh như vậy. Dù sao những siêu cấp cường giả này cũng không phải là người chỉ có hư danh.</p><p>- Chư vị, động thủ đi.</p><p>Phong Vũ Tôn giả đã có chút không nhịn được, hận không thể đánh chết tiểu tử này mới có thể giải hận trong lòng hắn.</p><p>Sưu.</p><p>Phong Vũ Tôn giả vừa mới dứt lời, một đạo chân khí nóng bỏng từ trong cơ thể tuôn ra, đánh về phía Lục Thiếu Du.</p><p>Lục Linh Tôn giả, Diệt Hồn Tôn giả, Liễm Linh Tôn giả, cùng lúc đánh ra thủ ấn, năng lượng cuồng cuộn trên bầu trời hội tụ. Uy áp linh hồn bàng bạc tràn ngập mang theo tiếng sấm ầm ầm bao phủ Lục Thiếu Du.</p><p>Hãn Thiên Tôn giả, Bình Sơn Tôn giả lập tức ra tay, tổng cộng có chín đạo thân ảnh, chín đạo công kích lập tức ngưng tụ.</p><p>Chín người này phóng về phía trước, khí tức bắt đầu lan tràn, mỗi một cái giơ tay nhấc chân đều dẫn động năng lượng bàng bạc trong thiên địa. Một đạo quang trụ khủng bố từ chín phương hướng hung hăng đánh tới, lập tức va chạm với chín đầu hung khôi.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, tâm thần khẽ động, trong chốc lát chín đầu hung khôi thả ra sát khí sắc bén. Từng đạo khí tức sát phạt từ trong thân hình chín đầu hung khôi bắn ra. Cả không gian lung lay giống như sắp đổ, trở nên lạnh lẽo.</p><p>Sưu.</p><p>Cơ hồ là cùng lúc chín đầu hung khôi nhảy ra mang theo tiếng thét vang vọng không gian. Chín đầu hung khôi dẫn động tới năng lượng bàng bạc kéo tới. Cánh tay giương lên, chín đạo trảo ấn xé rách không gian mang theo vết nứt đen kịt trong không gian đột nhiên đánh về phía chín siêu cấp cường giả.</p><p>Dưới chín đạo trảo ấn này có một cỗ khí tức sát phạt nồng đậm lan tràn ra chung quanh.</p><p>Dưới chín đạo trảo ấn, một cỗ khí tức sát phạt nồng đậm lan tràn ra chung quanh.</p><p>Ầm Ầm Ầm.</p><p>Công kích khủng bố trong nháy mắt va chạm vào cùng một chỗ. Từng đạo công kích mang lực lượng hủy diệt đụng vào nhau khiến cho không gian run rẩy kịch liệt. Dư âm kình khí khủng bố còn lại trực tiếp xé rách không gian, từng vết nứt đen kịt lan tràn, quang mang màu đen lóe lên.</p><p>Khục khục.</p><p>Dưới cỗ lực lượng mạnh mẽ này, thân thể chín đầu hung khôi trong nháy mắt bị đánh lui. Bí văn trên không trung tương liên mạnh mẽ bị xé rách. Chín đầu hung khôi bị đánh bay, khí thế trên người cũng giảm lớn. Chín đầu hung khôi tạo thành trận pháp khiến cho hung khôi có thực lực chống lại Vũ Tôn cửu trọng. Có thể nói có thực lực Vũ Tôn cửu trọng thế nhưng cuối cùng cũng không có chính thức đạt tới tình trạng Vũ Tôn cửu trọng.</p><p>Khác biệt giữa \"như\" Vũ Tôn cửu trọng và Vũ Tôn cửu trọng chính thức nhìn như nhỏ, thế nhưng nghiêm túc mà nói, chênh lệch bên trong vô cùng lớn. Cho nên chín siêu cấp cường giả của Thiên Địa minh liên thủ đánh ra một kích khiến cho trận thế của chín đầu hung khôi bị đánh tan.</p><p>Chín siêu cấp cường giả này trừ Liễm Linh Tôn giả có tu vi Tôn cấp bát trọng đỉnh phong ra thì mấy người còn lại đều là Tôn cấp cửu trọng chân chính. Còn có mấy người Tôn cấp cửu trọng bất phàm. Dưới một kích này chín đầu hung khôi không có cách nào ngăn cản.</p><p>- Tiểu tử, rượu mời không uống lại muốn uống rượu phạt. Chết đi.</p><p>Đã định mạnh mẽ đoạt cho nên Lộc Linh Tôn giả cười lạnh nói. Thân ảnh lóe lên, phá không lao thẳng về phía Lục Thiếu Du. Linh lực tràn ra, thủ ấn trong tay kết xuất, dẫn tới năng lượng thiên địa bàng bạc. Trực tiếp đánh ra một đạo chưởng ấn về phía Lục Thiếu Du. Dưới chưởng ấn, không gian ven đường bị rạn nứt.</p><p>- Hừ.</p><p>Sắc mặt Lục Thiếu Du trầm xuống, trong mắt hiện lên hàn ý. Lúc này hắn cũng chỉ có thể chơi đùa với Thiên Địa minh mà thôi.</p><p>- Lấy lớn hiếp nhỏ, lại còn dùng nhiều người bắt nạt ít người, quả thực vô cùng chướng mắt.</p>", "images": {}, "success": true}