{"id": 2587, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2699", "title": "Chương 2699: Hai Quy Củ", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2699: Hai Quy Củ</h1><p>- Có thể đi vào rồi. Trong đại điện kia nhất định có bảo vật.</p><p>- Không thể bị người khác nhanh chân tới trước.</p><p>Màn sáng nứt vỡ, vô số thân ảnh nhanh như thiểm điện xông lên phía trước. Đan dược Chuẩn Đế phẩm Đế linh Tấn Thần đan không có được cũng bị thanh niên áo xanh kia nhanh chân đoạt được, cho nên mọi người không muốn bỏ lỡ cơ hội một lần nữa.</p><p>- Chúng ta đi.</p><p>Kim Lang Tôn giả, Cùng Kỳ Tôn giả do dự một chút rồi phất tay nói với mọi người. Thân ảnh hai người cùng với Kim Dực Thiên Lang và Thôn Thiên Cùng Kỳ như thiểm điện xẹt qua không trung. Cường giả Đế Đạo minh theo sát đằng sau. Mười khỏa Đế linh Tấn Thần đan vừa rồi đều tới từ trên ngọn núi kia. Lúc này chúng cường giả đều hiểu rõ, nhanh chân tới trước tỷ lệ đoạt được bảo vật sẽ lớn hơn.</p><p>- Hừ, chúng ta đi.</p><p>Đám người Vô Ảnh Kiếm Tôn, Lộc Linh Tôn giả hung hăng nhìn Lục Thiếu Du, tuy rằng muốn đạt được bốn khỏa Đế linh Tấn Thần đan Chuẩn Đế phẩm, thế nhưng vì lo lắng bảo vật trên đỉnh núi kia bị Đế Đạo minh đoạt được. Rơi vào đường cùng đám người này cũng lập tức theo đuôi. Thanh niên áo xanh này có thể để lại đối phó sau này, ở trong Tử Vong thâm uyên này tiểu tử này cũng không thể chạy thoát được.</p><p>- Tiền bối, theo ta thấy trước mắt không có gì là phiền phức. Giao dịch coi như không làm được rồi.</p><p>Lục Thiếu Du nói với lão giả thần bí trước mắt, cũng thu hồi chín đầu hung khôi vừa mới bị đẩy lui. Chín đầu hung khôi bị đẩy lui, thế nhưng lực phòng ngự lại vô cùng khủng bố, không ngờ lại không có chuyện gì, vẫn hoàn hảo như lúc ban đầu.</p><p>- Không sao, dù sao thời gian còn sớm, tuy ta muốn lấy Đế Linh Tấn Thần đan, nhưng lão đầu tử làm người có hai quy củ, thứ nhất chưa bao giờ cướp đoạt vật của ai, đều sẽ đưa ra điều kiện trao đổi.</p><p>Lão giả nói.</p><p>- Nếu ta không đáp ứng điều kiện trao đổi của tiền bối thì sao?</p><p>Lục Thiếu Du mỉm cười, lão giả này thật có chút kỳ lạ.</p><p>- Ta đã nói thời gian còn sớm, chỉ cần ngươi chưa đi ra Tử Vong thâm uyên là được, ở trong này nếu ngươi gặp phải phiền toái, tới lúc đó có thể tìm ta hỗ trợ, nhưng điều kiện chính là để lại một viên Đế Linh Tấn Thần đan làm trả giá.</p><p>Lão giả nói.</p><p>- Vạn nhất ta không cần tìm tiền bối hỗ trợ thì sao, như vậy tiền bối sẽ không lấy được Đế Linh Tấn Thần đan thì sao?</p><p>Lục Thiếu Du hỏi.</p><p>- Vậy cũng không sao, lão đầu tử còn có quy củ thứ hai, chính là đồ vật mà ta muốn lấy, mặc dù muốn trao đổi, bất quá ở trong thời gian nhất định nếu ngươi không có điều kiện trao đổi với ta, ta sẽ chế tạo điều kiện cho ngươi, tỷ như ta sẽ giết ngươi, tới lúc đó ngươi có thể lấy ra làm điều kiện để ta không giết ngươi, nếu ta nguyện ý làm thì làm, không thích thì không đáp ứng, như vậy ngươi cũng đã mất đi cơ hội nói ra điều kiện, hoặc là ta sẽ giúp ngươi lựa chọn điều kiện.</p><p>Lão giả mỉm cười, trong mắt không có sát ý, thậm chí còn mang theo vẻ thật thà phúc hậu hiền lành.</p><p>Chẳng qua lời này rơi vào trong tai Lục Thiếu Du nhất thời khác hẳn, ánh mắt hắn nhìn chăm chú vào lão giả, trực giác cho hắn biết lão giả này tuyệt đối rất khó trêu chọc, đây mà gọi là bàn điều kiện, nói ra có vẻ dễ nghe, thực tế chẳng khác gì cướp đoạt.</p><p>- Tiểu huynh đệ, trong Tử Vong thâm uyên, ngươi có bất kỳ điều kiện gì ta cũng có thể giúp cho ngươi, nhất định sẽ đáp ứng ngươi, nếu ngươi rời khỏi đây mà còn chưa đưa ra điều kiện, ta chỉ phải lựa chọn giúp ngươi, nhớ kỹ, ta sẽ không cướp đoạt, nhưng ta là người có quy tắc.</p><p>Lão giả cười nói, bay về hướng ngọn núi lớn phía trước.</p><p>- Không biết cao tính đại danh của tiền bối là gì, vạn nhất tiểu tử có chuyện cần phiền toái tiền bối, nên đi đâu mà tìm?</p><p>Lục Thiếu Du bất đắc dĩ thở dài, lão giả này thật quá kỳ lạ, Lục Thiếu Du mơ hồ cảm giác lão giả này là người khó trêu chọc nhất bên trong Tử Vong thâm uyên.</p><p>- Không cần gọi ta tiền bối, lão đầu tử không nhớ mình đã sống bao nhiêu năm, đã quên tên mình, trí nhớ của ta không tốt cho nên ngươi cứ gọi ta là Đạm Niệm đi, ngươi không cần tìm ta, nếu ngươi có phiền toái ta sẽ xuất hiện, nếu ta không tới đương nhiên là đi vắng, không cần đi tìm, ngươi tự mình giải quyết.</p><p>Lão giả nói xong đã đi về phía trước.</p><p>- Nói cũng như chưa nói!</p><p>Ánh mắt Lục Thiếu Du chợt lóe, tính tình lão giả này thật sự kỳ lạ, không biết là lão quái lánh đời từ đâu xuất hiện, lão giả này cần có Đế Linh Tấn Thần đan, phỏng chừng còn chưa đạt tới được cảnh giới Đế Giả trong truyền thuyết.</p><p>Dương Quá vẫn luôn ở xa xa, nhìn thấy lão giả thần bí đã rời khỏi mới lướt mắt nhìn qua Lục Thiếu Du, thân ảnh nối đuôi người của Phi Linh môn rời đi.</p><p>- Lục chưởng môn, lão giả này thật quái dị, tựa hồ khó đối phó!</p><p>Tử Yên truyền âm.</p><p>Lục Thiếu Du cười khổ, truyền âm:</p><p>- Tử Yên cô nương, ngươi có muốn hội tụ cùng cường giả Thiên Địa các hay không, nơi này thật sự nguy hiểm vô cùng.</p><p>- Sao vậy, ngươi muốn đuổi ta đi sao?</p><p>Ánh mắt Tử Yên thoáng động.</p><p>- Đương nhiên không phải ý đó, ta chỉ cảm thấy được…</p><p>Lục Thiếu Du nhất thời sửng sốt, lộ ra vẻ cười khổ.</p><p>- Ta biết ý tứ của ngươi.</p><p>Tử Yên nói:</p><p>- Chẳng qua đi theo bên cạnh ngươi chỉ sợ còn an toàn hơn đi với bất cứ người nào, nếu ngươi không đuổi ta, ta chỉ muốn đi theo ngươi.</p><p>Tử Yên nói xong, không biết nghĩ tới gì đó, khuôn mặt chợt đỏ ửng.</p><p>- Được rồi!</p><p>Lục Thiếu Du chỉ cười, cũng không nghe ra ý tứ gì khác, nhìn từng thân ảnh gấp rút lướt về hướng ngọn núi khổng lồ phía trước, nói:</p><p>- Tử Yên cô nương, chúng ta cũng đi thôi!</p><p>Sưu sưu!</p><p>Dứt lời Lục Thiếu Du thả người theo sát, cũng hướng về cung điện trên ngọn núi khổng lồ, chỉ sợ nơi đó còn có bảo vật, bởi vì khí tức sát phạt cổ xưa đã chứng minh hết thảy.</p><p>Tử Yên nhìn theo thân ảnh của hắn, ánh mắt chớp động, không biết tại sao mình nói ra lời như vậy, lập tức khẽ thở dài chợt lóe đi theo sau.</p><p>Từng thân ảnh không ngừng xông vào ngọn núi khổng lồ, trong lòng đều suy đoán, chỉ sợ cung điện kia mới là địa phương chứa bảo vật.</p><p>- Cẩn thận, ở đây có cấm chế!</p><p>Từng thân ảnh cấp tốc bay vút, nháy mắt một cỗ phản lực thật lớn vỡ áp xuống, người bay càng nhanh phản lực càng lớn, trực tiếp đem bọn họ áp rơi xuống đất.</p><p>Phanh phanh!</p><p>Không ít cường giả khinh thường, cự lực lại cực kỳ cường hãn, trực tiếp bị tạp xuống núi, miệng phun máu tươi, vô duyên vô cớ bị thương.</p><p>Xuy xuy!</p><p>Không ngừng có người bị cự lực bắn ngược không cách nào tiến lên núi, đành phải dừng lại dưới chân núi, không ít người không kịp giảm tốc độ hơn nữa thực lực thấp một ít lại bị đánh rơi xuống đất, nhưng đại bộ phận người nhận ra biến hóa, rất xa đã rơi xuống đất.</p><p>- Tử Yên cô nương cẩn thận, nơi này có cấm chế!</p><p>Thân ảnh Lục Thiếu Du đang bay tới, vừa tiếp cận lập tức bị phản lực, càng tiến phản lực càng lớn, cơ hồ trống rỗng xuất hiện trong nháy mắt, cũng may hắn đã sớm có chuẩn bị, không tới nỗi không kịp ứng phó.</p>", "images": {}, "success": true}