{"id": 2582, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2694", "title": "Chương 2694: Quyết Đấu Cường Hãn 2", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2694: Quyết Đấu Cường Hãn 2</h1><p>Ầm ầm.</p><p>Không gian run rẩy, cả không gian run lên, ngàn vạn hư ảnh kiếm quang quanh quẩn cắc vỡ không gian tạo thành vết nứt đen kịt. Từng đạo hư ảnh kiếm quang dưới ánh mắt khiếp sợ của mọi người ngưng tụ thành một đầu kiếm long, kiếm long xoay quanh trên không trung, thân hình khổng lồ đều do hư ảnh bóng kiếm ngưng tụ, tựa như vật còn sống, trong lúc mơ hồ có long uy lan tràn ra.</p><p>Ngao.</p><p>Kiếm long khổng lồ lăng không ngưng tụ, kiếm long rít gào, âm thanh mênh mông cuồn cuộn truyền ra. Trong chớp mắt cả không gian, dọc theo thân hình kiếm long này tràn ngập ma khí, vết nứt đen kịt trong không gian xuất hiện.</p><p>- Trời ạ, mạnh như vậy sao? Nguyên Nhược Lan này quá yêu nghiệt, truyền thừa của Kiếm Tổ Thiên Kiếm môn không ngờ lại mạnh như vậy.</p><p>Dưới đầu Kiếm Long cực lớn này cơ hồ tất cả siêu cấp cường giả run rẩy. Tất cả siêu cấp cường giả thầm than, sợ rằng ngay cả bọn họ muốn đối phó với Nguyên Nhược Lan này chỉ sợ cũng không phải là chuyện dễ dàng.</p><p>Nguyên Nhược Lan thúc dục Kiếm Long cực lớn. Lúc ở Vạn Thú Tông Dương Quá cũng đã nhìn qua. Nhưng mà lúc này Nguyên Nhược Lan một lần nữa thi triển nó, so với mấy năm trước đã khác biệt một trời một vực.</p><p>Uy năng khủng bố khiến cho chiến ý trong mắt Dương Quá càng tăng, chân đạp hư không, trường bào màu xám tung bay, khí tức mênh mông từ trên Chấn Thiên lan tràn ra. Một đạo quang trụ bằng năng lượng khổng lồ khiến cho gió nổi mây phun nhanh chóng hội tụ trong tiếng kiếm minh giống như tiếng sấm.</p><p>Trong khoảnh khắc, chân khí phô thiên cái địa trên người Dương Quá đều rót vào trong Chấn Thiên, phía trên Chấn Thiên phát ra một đạo quang mang mạnh mẽ. Ở bên trong đạo quang mang mạnh mẽ này có một cỗ uy áp khiến cho không gian run rẩy. Quang mang màu vàng bắn lên trời cao, chung quanh là điện mang trên màn sáng màu vàng to lớn kia.</p><p>Khí thế khủng bố như vậy cũng không kém Nguyên Nhược Lan ngưng tụ Kiếm Long. Dùng hai chữ ngút trời cũng không thể nào hình dung được khí thế của Dương Quá.</p><p>Tất cả chỉ xảy ra trong sát na, Kiếm Long cuồn cuộn, thân ảnh xinh đẹp của Nguyên Nhược Lan đặt chân trên đầu Kiếm Long, quanh thân được khí tức quỷ dị bao phủ khiến cho lòng người rung động.</p><p>- Kiếm Long Quyết.</p><p>Trên đỉnh Kiếm Long cực lớn, khí thế ngập trời lan tràn ra. Mười ngón tay Nguyên Nhược Lan khẽ đảo, tiếng quát vang vọng. Không gian run rẩy không ngớt, Kiếm Long cực lớn kia đột nhiên rít lên một tiếng.</p><p>Ngao.</p><p>Kiếm Long rít gào, âm thanh giống như rồng ngâm cuồn cuộn truyền ra. Nguyên Nhược Lan chân đạp Kiếm Long mang theo một cỗ ma khí, lập tức phóng về phía Dương Quá.</p><p>Dưới cỗ uy thế khủng bố mà kinh người kia, không gian ven đường tiếp rạn nứt, khí thế ngập trời tôn ra giống như tương liên với năng lượng trong thiên địa. Năng lượng khủng bố cuồn cuộn, Nguyên Nhược Lan mạnh như vậy không biết Dương Quá có thể chống lại hay không.</p><p>- Uy thế như vậy sợ rằng ngay cả Vũ Tôn cửu trọng bình thường cũng phải cân nhắc.</p><p>Kiếm Long rít gào phá hủy không gian, không ít người cũng nghĩ thay cho Dương Quá. Năm đó trên Bình Nham đảo Dương Quá có thể đánh bại Nguyên Nhược Lan. Mà bây giờ không biết Dương Quá có thể chống lại công kích khủng bố như vậy của Nguyên Nhược Lan hay không.</p><p>Ngao.</p><p>Trong chớp mắt ngắn ngủi, chân Nguyen Nhược Lan đạp kiếm long, trong nháy mắt xuất hiện trước người Dương Quá, không gian phía trước nứt vỡ từng khúc.</p><p>- Phá Thiên thức.</p><p>Dương Quá đạp không đứng thẳng, hai mắt tràn ngập chiến ý, nhìn Kiếm Long của Nguyên Nhược Lan phá không bắn tới, trong miệng đột nhiên hét lớn một tiếng. Khí tức phô thiên cái địa phóng ra, bàn tay vung lên, Chấn Thiên trong tay xẹt qua một đạo kiếm quyết, lập tức bổ về phía đầu Kiếm Long kia.</p><p>Sưu Sưu.</p><p>Một kiếm đánh xuống, ngàn vạn kim quang trên Chấn Thiên tuôn ra, hóa thành ngàn vạn kiếm quang dùng xu thế che khuất bầu trời lướt đi. Cả mảnh không gian này bỗng nhiên vang lên mấy tiếng sưu sưu rồi bạo liệt. Trên vạn đạo kiếm quang kia mỗi một đạo đều có thể bổ ra vết nứt không gian đen kịt.</p><p>Trong chớp mắt, dưới ánh mắt kinh hãi của tất cả mọi người, kiếm quang màu vàng của Dương Quá bắn về phía trước, Kiếm Long của Nguyên Nhược Lan rít gào. Âm thanh ầm ầm vang vọng, hai không gian giống như hai thiên địa khác nhau đụng vào một chỗ, trong sát na, trái tim trong cơ thể chúng cường giả như ngừng đập. Sâu trong lòng xuất hiện cảm giác hít thở không thông.</p><p>Phanh Phanh.</p><p>Trong khoảnh khắc giữa không trung vang lên tiếng sấm rền, âm thanh bạo liệt vang vọng, không gian bị phá vỡ, không gian sụp đổ từng khúc, cả không trung bị ảnh hưởng. Năng lượng khủng ố khuếch tán, trong nháy mắt không gian bị nghiền nát. Năng lượng khủng bố hóa thành một cơn lốc khuếch tán. Hai người Dương Quá và Nguyên Nhược Lan cũng bị dính vào bên trong đó.</p><p>Mọi người phía xa nhìn thấy cảnh này không khỏi cảm thán. Thực lực của hai người trẻ tuổi này đã vượt quá dự đoán của tất cả mọi người, uy lực của hai đạo công kích không ngờ lại khủng bố như vậy.</p><p>- Rất mạnh.</p><p>Phía xa xa, Lục Thiếu Du cũng chăm chú nhìn vào không gian bị vỡ nát. Có thể nói bất kể là Nguyen Nhược Lan hay là đại ca Dương Quá của hắn, thực lực của hai người lúc này đều khiến cho Lục Thiếu Du kinh ngạc. Lục Thiếu Du đoán nếu mình gặp phải công kích bực này không biết Thời Không Lao Ngục mười sáu lần uy năng của hắn có thể chống lại được hay không.</p><p>Không gian nứt vỡ, từng vết nứt đen kịt trong không gian lan tràn, kình khí khủng bố ngập trời cùng với kình phong khủng bố hóa thành một cơn lốc khuếch tán tới một phạm vi nhất định đột nhiên ngừng lại, lặng lẽ biến mất trong thiên địa.</p><p>Ngay khi không gian mới trở lại yên tĩnh thì thân ảnh hai người Dương Quá và Nguyên Nhược Lan xuất hiện giữa không trung. Hai người giằng co, y phục trên người Nguyên Nhược Lan phiêu động, trên thân trường kiếm màu tím có một đạo kiếm quang như thực chất được đánh ra, kiếm quang cắt vỡ hư không, trong nháy mắt đánh tới trước người Dương Quá.</p><p>Sưu....</p><p>Cùng một thời gian, Chấn Thiên trong tay Dương Quá rung lên, một đạo kiêm quang màu vàng cũng nhanh như thiểm điện bổ ra. Kiếm quang dùng xu thế sét đánh lập tức va chạm với đạo kiếm quang như thực chất của Nguyên Nhược Lan. Nơi hai đạo kiếm quang va chạm, một vết nứt đen kịt khó có thể phát giác bằng mắt thường lan tràn ra chung quanh.</p><p>Sưu.</p><p>Hai đạo kiếm quang va chạm cũng không có phát ra âm thanh bạo liệt cực lớn như trong dự đoán của mọi người. Hai đạo kiếm quang va chạm, từng đạo quang mang từ nơi hai đạo kiếm quang va chạm bắn ra tứ phía.</p><p>Ken két.</p><p>Hai đạo kiếm quang lập tức bị nghiền nát, không gian nứt vỡ từng khúc, trong nháy mắt lại khôi phục lại. Kiếm quang bị nghiền nát, thế nhưng kiếm quang màu tím kia đánh vỡ, còn kiếm quang màu vàng của kim kiếm thì bị nghiền nát trong kiếm quang màu vàng.</p><p>Sưu...</p><p>Kiếm quang màu tím rốt cuộc cũng bị nghiền nát, nhưng mà trên kiếm quang màu vàng lúc này còn một đạo tàn ảnh dùng xu thế như sấm sét trong sát na đánh tới trước người Nguyên Nhược Lan.</p><p>Nguyên Nhược Lan nhanh chóng lui lại, thân ảnh xinh đẹp trốn đi. Thế nhưng kiếm quang này quá nhanh, đánh vào bờ vai ngọc của nàng.</p>", "images": {}, "success": true}