{"id": 2583, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2695", "title": "Chương 2695: Mang Ngọc Có Tội", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2695: Mang Ngọc Có Tội</h1><p>Khục khục.</p><p>Tàn ảnh kiếm quang màu vàng đánh vào, sắc mặt Nguyên Nhược Lan lập tức trắng bệch, trong miệng có máu tươi tràn ra, mái tóc mất trật tự bay lượn, thân hình mềm mại lảo đảo lui về phía sau mấy bước. Mỗi một bước lui lại đều đạp nát một mảnh hư không.</p><p>Dương Quá dường như cũng không quá tốt, thân hình bị đẩy lui, trường bào tung bay, lùi về phía sau mấy bước. Bàn chân đạp mạnh hư không khiến cho gợn sóng chớp động, thân hình lập tức ổn định trên không trung, mũi kiếm Chấn Thiên chỉ xuống mặt đất.</p><p>Xoẹt!</p><p>Cả không gian bình tĩnh như cũ, chỉ có trên màn sáng phía xa thi thoảng có điện mang lóe lên.</p><p>Giờ phút này chúng cường giả trong không trung phục hồi tinh thần lại. Đối với tất cả mọi người mà nói vô cùng rung động. Coi như là một ít siêu cấp cường giả đằng kia thì trong lòng cũng giống vậy. Chúng cường giả nhìn động tĩnh vừa rồi, cũng không phải nói bản thân không có cách nào chống lại. Nhưng mà bọn họ muốn chống lại cũng phải dùng toàn lực.</p><p>Đối với một ít siêu cấp cường giả này mà nói, thứ khiến cho bọn họ rung động nhất chính là khí thế mà hai người này tạo ra. Trên phương diện thực lực bọn họ có thể dễ dàng áp chế, nhưng mà cỗ khí thế ngút trời vừa rồi bọn họ cũng khó có thể bằng được.</p><p>Thân ảnh Nguyên Nhược Lan lảo đảo lui lại, ánh mắt của cơ hồ tất cả cường giả Thiên Kiếm môn và Thiên Địa minh run run, bằng vào nhãn lực của bọn họ há có thể không biết vừa rồi Nguyên Nhược Lan đã rơi vào thế hạ phong.</p><p>Trên không trung, Nguyên Nhược Lan ổn định thân hình, váy dài màu tím phiêu đãng, sắc mặt trắng bệch, ánh mắt nhìn chăm chú về phía Dương Quá, bàn tay lau sạch vết máu nơi khóe miệng, đôi mắt xinh đẹp khẽ đổi, nói:</p><p>- Dương Quá, ta thua.</p><p>- Ngươi vẫn còn lực tái chiến.</p><p>Dương Quá nhìn Nguyên Nhược Lan, ánh mắt lóe lên, dưới một kích này tuy rằng hắn chiếm chút thượng phong, thế nhưng trong lòng Dương Quá hiểu rõ, thực lực của Nguyên Nhược Lan tuyệt đối khủng bố, tuy rằng chiếm một chút thượng phong thế nhưng trong lòng Dương Quá lúc này cũng không dám xem thường Nguyên Nhược Lan, mà còn phải lau mắt mà nhìn nàng với ánh mắt khác.</p><p>- Ta còn lực tái chiến. Ngươi sao lại không có cơ chứ? Lại nói chúng ta đã nói một chiêu phân thắng bại, ta thua là thua. Thắng bại rõ ràng, không có gì là không, đan dược chuẩn đế phẩm kia ngươi cầm đi.</p><p>Nguyên Nhược Lan nhìn Dương Quá nở nụ cười, thu trường kiếm màu tím vào trong cơ thể.</p><p>- Thắng, Dương Quá thắng rồi.</p><p>- Trọng kiếm vô phong Dương Quá thắng Thiên La Kiếm Nguyên Nhược Lan.</p><p>Nguyên Nhược Lan nói xong, trong không trung lập tức vang lên tiếng nghị luận cùng sợ hãi than. Kết quả này vượt quá dự kiến ban đầu của tất cả mọi người. Sắc mặt các cường giả trong Thiên Địa minh âm trầm, nhìn nhau, sắc mặt vô cùng khó coi.</p><p>Không ít tán tu ở phía xa thì kinh ngạc. Nguyên Nhược Lan ở trong đám thanh niên đồng lứa là người duy nhất đồn rằng có thể chiến một trận với Lục Thiếu Du. Tu vi Vũ Tôn thất trọng đỉnh phong, thực lực còn mạnh hơn tu vi, thế nhưng không ngờ Dương Quá kia cũng đi tới một bước này.</p><p>Trên không trung, Cực Lạc Tam Quỷ nhìn nhau, trong lòng ba người càng thêm rung động. Ban đầu ở trong Cực Lạc cung, ba người đã từng giao thủ qua với Lục Thiếu Du và Dương Quá này. Mặc dù là gặp phải hai người khủng bố như Kim Lang Tôn giả và Cùng Kỳ Tôn giả, cho nên hiện tại trong lòng ba người còn đang suy nghĩ, nếu như lúc trước không có Cùng Kỳ Tôn giả và Kim Lang Tôn giả xuất hiện thì ba huynh đệ bọn họ lúc này cũng không bị người khác chế trụ.</p><p>Nhưng mà sau khi nhìn thấy thực lực của Dương Quá, mồ hôi lạnh của ba người ứa ra, sợ rằng lúc ấy coi như hai người Cùng Kỳ Tôn giả và Kim Lang Tôn giả không xuất hiện, ba người bọn họ sợ rằng cũng không làm gì được. Chỉ bằng một mình Dương Quá thì ba huynh đệ bọn họ cũng khó mà đối phó được, thậm chí còn không có cách nào đối phó được. Mà thực lực của Lục Thiếu Du, tuyệt đối còn mạnh hơn Dương Quá này.</p><p>- Đại thiếu gia, hay lắm.</p><p>- Không ngờ Đại thiếu gia lại mạnh như vậy, nhất định là Đại thiếu gia ẩn dấu thực lực a.</p><p>- Nói đùa sao? Đại ca của chưởng môn há có thể là người tầm thường.</p><p>Tất cả người của Phi Linh môn kích động, chưởng môn không có mặt ở đây, thế nhưng Đại thiếu gia lại phát uy, đánh bại minh chủ Đế Đạo minh. Chuyện này đối với tất cả người của Phi Linh môn mà nói tuyệt đối là chuyện khiến cho bọn họ nở mày nở mặt. Đặc biệt là trước mặt cơ hồ toàn bộ thế lực trên đại lục. Xem như Phi Linh môn tăng thể diện, thân là đệ tử Phi Linh môn, đương nhiên cũng là chuyện khiến cho đám người bọn họ tăng mặt mũi.</p><p>- Thắng, Dương Quá thắng.</p><p>Thiên Địa nhị lão kích động không thôi. Đám người Hỏa Sí Tôn giả, Phích Lịch Tôn giả cũng nghẹn họng nhìn trân trối. Bọn họ biết rõ thực lực của Đại thiếu gia cường hãn, thế nhưng bọn họ cũng không nghĩ tới thực lực của Đại thiếu gia lại mạnh tới bực này.</p><p>- Thực lực của Dương Quá này khủng bố như vậy chẳng lẽ đã mạnh hơn Lục Thiếu Du hay sao? Người Lục gia chẳng lẽ đều biến thái như vậy?</p><p>Chúng cường giả Đế Đạo minh vui mừng, nhịn không được mà vui vẻ. Dương Quá xuất mã đánh bại minh chủ Thiên Địa minh hiện tại, bất luận nói như thế nào đều là một chuyện tốt với Đế Đạo minh.</p><p>Cường giả Đế Đạo minh vốn còn chút lo lắng về Dương Quá, thế nhưng lúc này lại cảm thấy ngại ngùng, bọn họ đã quá coi thường Dương Quá.</p><p>- Nguyên minh chủ. Đa tạ.</p><p>Nhìn Nguyên Nhược Lan, Dương Quá khẽ gật đầu. Dứt lời, thân ảnh nhanh chóng đánh về phía xa, chính là phương hướng của Đế linh Tấn Thần đan bị chúng cường giả Đế đạo minh và Thiên Địa minh phong tỏa ở giữa không gian.</p><p>Sưu.</p><p>Cùng một lúc, ánh mắt không ít cường giả Thiên Địa minh run lên, chân khí linh lực tràn ra, trơ mắt nhìn một khỏa Đế linh Tấn Thần đan cuối cùng bị Dương Quá lấy đi, trong lòng bọn họ vô cùng đau đớn.</p><p>- Chẳng lẽ Thiên Địa minh nói lời không biết giữ lời hay sao? Nếu như vậy đừng trách lão tử không khách khí với các ngươi.</p><p>Kim Lang Tôn giả hét lớn một tiếng, tiếng quát cuồn cuộn quanh quẩn trên không trung.</p><p>- Chư vị tiền bối, Nhược Lan tài nghệ không bằng người khiến cho chư vị thất vọng rồi. Bất quá Thiên Địa minh một khi nói ra tuyệt đối không nuốt lời.</p><p>Nguyên Nhược Lan nhìn mọi người trên không trung nói, tâm tư của chúng cường giả ra sao nàng sao có thể không biết?</p><p>Nghe vậy chúng cường giả Thiên Đạo minh cũng chỉ có thể ôm hận không thôi, chân khí linh lực thu lại.</p><p>- Thu.</p><p>Dương Quá không để ý tới mọi người, thân hình bắn về phía Đế linh Tấn Thần đan. Đế linh Tấn Thần đan này lập tức tránh né, nhưng Dương Quá đã sớm có chuẩn bị, lực lượng thời gian xuất hiện, một cỗ khí tức quỷ dị đồng hóa gợn sóng. Cùng lúc Dương Quá đã nắm Đế linh Tấn Thần đan vào trong tay.</p><p>Sưu.</p><p>Một đạo sấm sét trong nháy mắt phá không mà ra, hung hăng đánh về phía Dương Quá.</p><p>Ông.</p><p>Dương Quá cũng đã sớm có sự chuẩn bị, tay vung Chấn Thiên lên trước người, gợn sóng trong không gian rung động. Một đạo hư ảnh kiếm quang đột nhiên bao phủ Dương Quá vào bên trong.</p>", "images": {}, "success": true}