{"id": 2580, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2692", "title": "Chương 2692: Khí Thế Kinh Người", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2692: Khí Thế Kinh Người</h1><p>Cảm nhận khí tức trên người Dương Quá, trong lúc vô hình Nguyên Nhược Lan cũng cảm thấy áp bách hai người nhìn nhau, trong mắt hiện lên chiến ý cuồn cuộn. Khí thế hùng hồn từ tỏng cơ thể lan tràn ra. Dưới cỗ áp lực này một ít cường giả thực lực hơi thấp ở phía dưới lập tức cảm thấy chân khí, linh lực đình trệ, trong lòng run lên.</p><p>- Ma kiếm không phải ai ta cũng thi triển, thế nhưng ngươi tuyệt đối có thực lực này. Nhưng mà ngươi nhất định sẽ bại.</p><p>Nguyên Nhược Lan nói xong, chân khí phô thiên cái địa cuồn cuộn, lăng không đứng thẳng. Thân ảnh mềm mại uyển chuyển, mái tóc bay lượn, váy dài nhẹ nhàng phiêu động, toàn thân có ma khí quanh quẩn mang theo khí tức tà dị từ trong cơ thể tràn ra. Một cỗ khí tức mênh mông từ trong cơ thể xinh đẹp tuôn ra, cả khoogn trung bắt đầu giá nổi mây phun.</p><p>Cảm nhận khí tức trên người Nguyên Nhược Lan, Dương Quá cũng không dám khinh thường, thực lực của Nguyên Nhược Lan hắn cũng biết rõ, tuyệt đối đáng sợ, chân khí quanh thân lan tràn, chiến ý trong mắt ngày càng sắc bén.</p><p>- Vũ Tôn thất trọng đỉnh phong?</p><p>Phía xa xa, Lục Thiếu Du nhíu mày, thực lực của Nguyên Nhược Lan cũng đột phá không chậm thế nhưng so với đại ca Dương Quá, mấy năm nay tu vi của đại ca Dương Quá tăng nhanh hơn một chút. Đương nhiên bởi vì đại ca Dương Quá đạt được truyền thừa của Bất Bại Kiếm Đế cho nên mới có sự tiến bộ như vậy.</p><p>Cảm nhận khí tức trên người Nguyên Nhược Lan, trong lòng Lục Thiếu Du cũng giật mình, khí tức trên người Nguyên Nhược Lan lúc này so với lúc chiến một trận với hắn ở Vạn Thú Tông còn mạnh hơn rất nhiều. Nàng ta chiến một trận với đại ca Dương Quá lúc này trong lòng Lục Thiếu Du cũng không thể phán đoán ra kết quả, hai người này đều cực kỳ cường hãn.</p><p>Ông Ông.</p><p>Khí tức quanh thân Nguyên Nhược Lan lan tràn, trong nháy mắt ngắn ngủi, trường kiếm sau lưng mấy chục cường giả Thiên Kiếm môn phía sau bắt đầu run run, trong lúc vô hình dường như bị dẫn dắt.</p><p>Sưu Sưu.</p><p>Trong nháy mắt toàn thân Nguyên Nhược Lan quanh quẩn ma khí, quanh thân xuất hiện vô số hư ảnh trường kiếm. Ma khí từ trong cơ thể chui ra, khí tức mênh mông kia khiến cho không gian run rẩy.</p><p>Ầm ầm.</p><p>Cả không gian bắt đầu run rẩy, từng đạo hư ảnh trường kiếm trong nháy mắt lan tràn trên không trung. Hư ảnh chằng chịt, âm thanh ông ông vang vọng tạo thành tiếng kiếm minh đinh tai nhức óc quanh quẩn trên không gian.</p><p>Hơn mười người của Thiên Kiếm môn trong lúc vô hình bị uy áp tuyệt đối, trường kiếm trên lưng run run giống như muốn thoát ra khỏi vỏ kiếm. Mà ngay cả kiếm của hai Tôn giả dùng kiếm trong Vạn Thú Tông cũng run rẩy dường như muốn thoát ra khiến cho hai người này biến sắc, lập tức chống lại.</p><p>Vô số hư ảnh trường kiếm tuôn ra, kiếm khí sắc bén bàng bạc phóng ra ngoài. Vạn kiếm tề phi giống như vòng xoáy quanh chung qunah Nguyên Nhược Lan, kiếm khí bàng bạc xé rách không gian, khí thế kinh người tràn ngập thiên địa.</p><p>Vạn kiếm tề minh tạo thành tiếng kiêm minh đinh tai nhức óc quanh quẩn trên không trung, hình thành một bóng kiếm cực lớn xoay xung quanh Nguyên Nhược Lan. Bóng kiếm giống như kiếm trận xoay tròn, xé rách không gian, ma khí mênh mông cũng bao phủ thân ảnh xinh đẹp của Nguyên Nhược Lan vào bên trong.</p><p>Ma khí phô thiên cái địa cùng với vòng xoáy ngày càng chuyển động nhanh hơn, trong khoảnh khắc giống như vòi rồng, từng đạo hư ảnh trường kiếm xé rách không gian tạo thành một cái động sâu, khí thế khủng bố ngút trời.</p><p>- Khí tức thật quỷ dị, đây là ma kiếm sao?</p><p>- Dùng tâm làm kiếm, dùng tâm hóa kiếm, đây đã là kiếm ý cực cao. Lĩnh ngộ như vậy không hổ là người có thể so sánh với yêu nghiệt Lục Thiếu Du kia.</p><p>- Nếu luận lĩnh ngộ sợ rằng Lục Thiếu Du kia còn không bằng Nguyên Nhược Lan.</p><p>Mọi người sợ hãi than, khí thế như vậy khiến cho một ít siêu cấp cường giả gần đó lui lại. Khí thế này thậm chí còn khiến cho bọn họ run sợ. Nguyên Nhược Lan này chỉ có tu vi Vũ Tôn thất trọng, thế nhưng thực lực tuyệt đối không phải Vũ Tôn thất trọng bình thường có thể so sánh.</p><p>Khí thế bực này khiến cho chúng cường giả Đế Đạo minh biến sắc, Nguyên Nhược Lan khủng bố như vậy Dương Quá có thể chống lại hay không.</p><p>Sắc mặt Dương Quá lúc này cũng có chsut ngưng trọng, thế nhưng chiến ý trong đôi mắt lại càng tăng lên.</p><p>- Ma kiếm nhất xuất, vạn kiếm chi tôn.</p><p>Trong trường kiếm tạo thành vòng xoáy có một tiếng kêu vang lên. Ngay lúc đó một thân ảnh xinh đẹp lăng không hiện lên, toàn thân hình mềm mại của Nguyên Nhược Lan tràn ngập ma khí, quanh thân là vô số hư ảnh trường kiếm, ma khí từ trong cơ thể tràn ra. Mà một thanh trường kiếm màu tím lúc này cũng xuất hiện trong tay nàng.</p><p>Ông Ông.</p><p>Từ trong trường kiếm màu tím có một âm thanh vang vọng thiên địa. Giống như thanh trường kiếm này vừa mới xuất hiện khiến cho vạn kiếm chung quanh vui mừng.</p><p>- Ma kiếm ở đây, Dương Quá, có gan thì tới chiến một trận với Ma kiếm của ta.</p><p>Nguyên Nhược Lan yêu kiều quát lên mọt tiếng, tay cầm trường kiếm màu tìm, cả không trung gió nổi mây phun, thậm chí còn mang theo tiếng sấm sét.</p><p>- Thật mạnh, quá mạnh mẽ.</p><p>Dưới uy áp như vậy, tất cả mọi người biến sắc. Không phân biệt là thực lực cao hay thấp, cả đám rung động không thôi. Khí thế mà Nguyên Nhược Lan tạo ra lúc này cũng khiến cho trong lòng hai người Kim Lang Tôn giả, Cùng Kỳ Tôn giả run lên.</p><p>Dùng nhãn lực của Cùng Kỳ Tôn giả và Kim Lang Tôn giả tự nhiên có thể biết rõ tu vi của Nguyên Nhược Lan lúc này tuy rằng là Vũ Tôn thất trọng đỉnh phong, thế nhưng cỗ khí thế kia ngay cả Vũ Tôn cửu trọng bình thường cũng khó có thể đạt tới, tuyệt đối là một nữ tử yêu nghiệt.</p><p>Dương Quá nhìn một màn kinh khủng trước mắt, đối mặt với chiến ý trong mắt của Nguyên Nhược Lan, hắn hít sâu một hơi, bàn tay giơ lên, trong tay có một đạo kim quang tuôn ra.</p><p>Ông.</p><p>Một tiếng sấm nổ mạnh vang lên, kim quang thu liễm, trong tay Dương Quá lập tức xuất hiện một thành trường kiếm rộng bản màu vàng. Thanh kiếm rộng bản này cực kỳ thô ráp cồng kềnh. Chuôi kiếm màu ngăm đen, thế nhưng trên thân kiếm rộng bản màu vàng này lại có tiếng sấm rền vang lên không ngừng. Năng lượng quanh thân cuồn cuộn khiến cho gợn sóng trong không gian cuồn cuộn giống như là nước sôi vậy.</p><p>Kiếm này xuất hiện, ánh mắt Nguyên Nhược Lan lập tức nhìn vào thanh kiếm rộng bản màu vàng trong tay Dương Quá.</p><p>- Khí tức thật mạnh.</p><p>- Đây là kiếm gì? Thật quỷ dị.</p><p>Ở đây đều là cường giả, bất luận một tia năng lượng biến hóa nào đều không thoát khỏi sự dò xét của những cường giả này. Kim kiếm vừa mới xuất hiện, cơ hồ tất cả mọi người đều nhìn vào thanh kiếm vàng rộng bản trên tay Dương Quá.</p><p>Dương Quá đạp không đứng thẳng, ngẩng đầu nhìn trường kiếm màu tím trong tay Nguyên Nhược Lan, ánh mắt xoay chuyển, ôn nhu vuốt thân kiếm màu vàng trong tay, thì thào nói:</p><p>- Chấn Thiên, ngươi nói là Ma kiếm kia mạnh hay là ngươi mạnh? Ngươi có lòng tin cùng ta chiến một trận hay không?</p><p>Dương Quá vừa mới dứt lời, Chấn Thiên lập tức run lên, kêu ông ông vài tiếng, tiếng kiếm minh giống như hoan hô, giống như rít gào khiến cho lòng người rung động.</p>", "images": {}, "success": true}