{"id": 2598, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2710", "title": "Chương 2710: Linh Tôn Bát Trọng", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2710: Linh Tôn Bát Trọng</h1><p>Hô hô!</p><p>Năng lượng bàng bạc tưới vào, Âm Dương Linh Vũ quyết cơ hồ tự động vận chuyển.</p><p>Chỉ thoáng chốc Lục Thiếu Du cảm giác được năng lượng đều bị Âm Dương Linh Vũ quyết luyện hóa, trực tiếp hóa thành linh lực tinh thuần tiến vào trong não hải của hắn.</p><p>Mà linh lực tinh thuần tới mức Lục Thiếu Du chưa từng cảm thấy bao giờ, hoàn toàn không ẩn chứa một tia tạp chất, tinh thuần hơn bất kỳ năng lượng nào trên đời này, phảng phất không giống vật phàm.</p><p>- Năng lượng thật là khủng khiếp!</p><p>Nhận thấy được biến hóa, trong lòng Lục Thiếu Du không nhịn được hít sâu một hơi, vật kia rõ ràng chỉ nhỏ cỡ ngón cái, không nghĩ tới ẩn chức năng lượng kinh khủng như vậy.</p><p>Mà giờ khắc này càng làm Lục Thiếu Du cảm thấy kinh ngạc chính là còn có một cỗ năng lượng khác đang xâm nhập vào đại não, cỗ năng lượng kia khác hẳn năng lượng do vật màu xanh trắng biến thành.</p><p>Cỗ năng lượng kia thật sự tràn đầy, tựa hồ có tác dụng tẩy rửa tâm linh, có hiệu quả chẳng khác gì Diễn Linh thiên quả.</p><p>Trong vô hình Lục Thiếu Du giống như cảm nhận được đủ loại mùi vị ngọt bùi cay đắng, làm tâm thần hắn dần dần mê mang.</p><p>Xuy!</p><p>Lục Thiếu Du khoanh chân ngồi xuống, quanh thân bao phủ một tầng thanh bạch quang mang huyền ảo, trong đại não của hắn không ngừng biến hóa thành từng màn, đều là những cảnh tượng luân hồi của đời trước.</p><p>Ở bên ngoài các cường giả khoanh chân ngồi chờ đợi, sắc mặt vừa vui lẫn buồn, đương nhiên đối với Thiên Địa minh mà nói đây là chuyện cười không nổi, tâm tình vô cùng tức giận.</p><p>Nhưng người của Đế Đạo minh lại sảng khoái tinh thần, hoàn toàn không có chút áp lực, không biết từ lúc nào Lục Thiếu Du đã trở thành người tâm phúc của họ, không ai đối đãi hắn như một vãn bối, dễ dàng khinh thường hắn.</p><p>Thời gian chậm rãi trôi qua, không ai biết việc gì đang xảy ra trong đại điện.</p><p>Mà lúc này bên trong thạch thất đại điện, linh lực chân khí trong người Lục Thiếu Du thẳng tắp kéo lên, năng lượng trải qua Âm Dương Linh Vũ quyết luyện hóa biến thành linh lực tinh thuần tràn vào đại não, liên miên cuồn cuộn không dứt.</p><p>Tốc độ vô cùng khủng bố, giống như vạn mã chạy chồm, làm tốc độ đột phá của Lục Thiếu Du bay nhanh, nếu có người ngoài nhìn thấy chỉ sợ sẽ chấn kinh.</p><p>Hô!</p><p>Chân khí xung quanh Lục Thiếu Du càng lúc càng nồng nặc, theo linh lực mênh mông cuồn cuộn tràn vào trong đại não, khí thế trên người hắn thẳng tắp bay lên.</p><p>Phanh!</p><p>Khi chân khí đã tới mức tràn đầy, linh lực cuồn cuộn trùng kích tới, một thanh âm trầm đục truyền ra, đã dễ dàng giải khai cổ bình.</p><p>Chỉ nháy mắt Lục Thiếu Du đã đột phá tới Linh Tôn lục trọng, mà năng lượng vẫn tiếp tục tràn vào, chân khí cấp tốc kéo lên, tốc độ không hề có chút dấu hiệu yếu bớt.</p><p>Lục Thiếu Du cũng không có ý thức về việc mình đã đột phá, hiện tại ý thức của hắn hoàn toàn đắm chìm trong cảnh tượng luân hồi, hắn đã mất đi khái niệm thời gian, luân hồi muôn đời liên tục diễn ra, xem qua nhân sinh trăm thái, nếm hết ấm lạnh thế gian, ngọt bùi cay đắng, yêu hận tình cừu, bi hoan ly hợp…chậm rãi trôi qua.</p><p>Ngay lúc này trên thiên linh cái của hắn có một tia hắc khí chậm rãi bay ra khỏi đỉnh đầu, cuối cùng dần dần hóa thành hư vô, tiêu tán không thấy.</p><p>Nếu có cường giả lịch duyệt bất phàm nhìn thấy, nhất định sẽ kinh hãi, đó chính là bài trừ tạp chất trong linh hồn, mà tia hắc khí kia chính là tạp chất.</p><p>Theo lời đồn đãi tạp chất linh hồn chính là cửa ải đầu tiên ngăn cản Tôn Cấp bước vào đế cấp, có chút cường giả lịch duyệt bất phàm đều tìm cách bài trừ tạp chất trong linh hồn, nếu không vĩnh viễn không cách nào đặt chân đế cấp, nghe đồn chỉ cần tiêu trừ tạp chất, tốc độ tu luyện cùng linh hồn lực sẽ tăng cường không ít.</p><p>Hô!</p><p>Khi tia hắc khí cuối cùng tiêu tán, chân khí lại tiếp tục kéo lên, thân hình Lục Thiếu Du đột nhiên run lên, quang mang đại thịnh, cuối cùng tràn ngập khắp cả thạch thất, cả không gian chợt run lên.</p><p>Cùng một thời gian chân khí giống như bị ảnh hưởng, gào thét phóng lên cao, bạch quang quanh quẩn, năng lượng theo Âm Dương Linh Vũ quyết lôi kéo tràn vào trong não hải.</p><p>Thiên địa năng lượng không ngừng hội tụ, dung nhập vào trong đại não của hắn, linh lực cùng thiên địa năng lượng chạy chồm, bạch sắc quang quyển càng lúc càng nồng nặc.</p><p>Phanh!</p><p>Đột nhiên trong đầu Lục Thiếu Du vang lên một tiếng trầm đục, lại có bình chướng bị phá tan, thật dễ dàng đột phá tới Linh Tôn thất trọng.</p><p>Lúc này chân khí vẫn chưa dừng lại, không biết do nguyên nhân gì hoặc là do tâm tình, hơn nữa năng lượng thật sự quá mức cường đại, vì vậy chân khí trên người Lục Thiếu Du vẫn tiếp tục kéo lên.</p><p>Hô!</p><p>Khí thế của Lục Thiếu Du tăng lên với tốc độ không thể tin tưởng, năng lượng liên tục tràn vào bên trong đại não.</p><p>Ở quảng trường bên ngoài mọi người vẫn tiếp tục chờ đợi, trong không gian không có ngày đêm, chỉ có thể tính theo đơn vị thời gian là canh giờ, mọi người chờ đã gần hai trăm canh giờ, tính ra đã qua nửa tháng.</p><p>Đối với cường giả mà nói chỉ là chút thời gian, bởi vì bình thường họ bế quan mười năm tám năm chỉ là chuyện trong nháy mắt.</p><p>Nhưng hiện tại nơi này là địa phương đặc thù, tình huống đặc thù, đối với Thiên Địa minh mà nói càng lúc càng không cách nào bình tĩnh.</p><p>Người của Đế Đạo minh chờ đã lâu vẫn không thấy Lục Thiếu Du đi ra, trong lòng đều có chút bận tâm, nhưng không ai dám đi vào tìm hiểu, bởi vì không ai dám va chạm cấm chế.</p><p>Người Linh Vũ giới cùng không ít cường giả tán tu ở xa xa khoanh chân ngồi, hiện tại bọn họ chỉ có thể chờ đợi.</p><p>Xuy xuy!</p><p>Bên trong thạch thất chân khí Lục Thiếu Du điên cuồng kéo lên, đã lên tới Linh Tôn thất trọng đỉnh, mà lúc này ở trong đại não của hắn lại xuất hiện một tầng màng mỏng vô hình.</p><p>Chân khí đang gia tăng trong người hắn nháy mắt bị tầng bình chướng vô hình kia áp chế, không cách nào tiến thêm.</p><p>Hô!</p><p>Chân khí đang tăng nháy mắt tắt nghẽn, không ngừng chấn động không gian xung quanh, khiến không gian rung chuyển không ngớt.</p><p>Xuy!</p><p>Đúng lúc này Lục Thiếu Du đột nhiên mở mắt, tinh quang sáng lạn, tựa hồ cũng cảm giác được một tầng bình chướng vô hình xuất hiện trong đầu mình.</p><p>Thủ ấn kết xuất, quang quyển nhất thời bộc phát, toàn lục thi triển Âm Dương Linh Vũ quyết, khuôn mặt hắn biến thành dữ tợn, đột nhiên phun ra máu tươi, chỉ sợ đã động tới khí huyết.</p><p>- Linh Tôn bát trọng, phá cho ta!</p><p>Lục Thiếu Du hét lớn một tiếng, tinh quang bắn ra, cơ hồ đã biến thành thực chất, nhất thời đem năng lượng trong thân thể điên cuồng luyện hóa.</p><p>Oanh long!</p><p>Linh lực tinh thuần nháy mắt thổi quét vào đại não, đồng thời chân khí lại cuồng mãnh kéo lên, đập thẳng vào tầng bình chướng vô hình trong não.</p><p>Phanh!</p><p>Trong tích tắc linh lực tinh thuần giải khai bình chướng, một thanh âm nổ tung trầm đục vang lên, cuối cùng linh lực dừng lại tại Linh Tôn bát trọng!</p><p>Két!</p><p>Khí tức đột nhiên dừng lại, năng lượng đã bị luyện hóa không còn, đã hoàn toàn sạch sẽ.</p><p>Dựa vào vật màu xanh hồng kia Lục Thiếu Du từ Linh Tôn ngũ trọng lên thẳng tới bát trọng, càng lên trên tu vi càng khó đột phá, nhưng có thể một lúc lên thẳng ba cấp đủ chứng minh đồ vật kia ẩn chứa năng lượng khủng bố tới mức độ nào.</p>", "images": {}, "success": true}