{"id": 2596, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2708", "title": "Chương 2708: Là Lục Thiếu Du", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2708: Là Lục Thiếu Du</h1><p>Mười một cường giả không ai để ý tới sự sống chết của Đồng Quy Tinh, như đã có ăn ý, có lẽ Đồng Quy Tinh nên chết tốt hơn.</p><p>- Không xong!</p><p>Nhóm người Thiên Địa nhị lão sắc mặt biến đổi, nếu họ chưa biết thân phận Lục Thiếu Du, họ cũng mừng rỡ đứng xem náo nhiệt.</p><p>Nhưng hiện tại họ đã biết thanh niên kia là ai, trong lòng lập tức lo lắng, nhưng họ cũng không phải kẻ liều lĩnh, thầm nghĩ nếu Lục Thiếu Du lựa chọn dùng bộ dáng này hẳn có ý định riêng của mình, nếu bản thân Lục Thiếu Du không thể đối chiến những người kia hẳn đã bại lộ thân phận cầu cứu, vì vậy họ cũng không thể làm bại lộ thân phận của hắn.</p><p>Tuy nhóm người Kim Lang cùng Cùng Kỳ không thể tiến lên hỗ trợ, trái tim cũng dâng lên cổ họng, bị mười một siêu cấp cường giả vây công, dù là Kim Lang cũng chỉ có thể tránh né.</p><p>Nhưng Dương Quá cùng Vân Tiếu Thiên không chút lo lắng, đặc biệt Vân Tiếu Thiên, hắn đã quá quen thuộc với sự quỷ dị của con rể, phỏng chừng sẽ không xảy ra chuyện gì.</p><p>Phanh phanh!</p><p>Mười một đạo công kích ầm ầm nổ tung giữa không trung, chấn động không gian nổi lên gợn sóng kịch liệt, đủ loại năng lượng khủng bố thổi quét trên bầu trời, xé rách khe không gian liên tục ẩn hiện, mà hư không xung quanh Lục Thiếu Du đều nứt vụn thành từng khúc.</p><p>Sắc mặt đám người Kim Lang tôn giả càng thêm ngưng trọng.</p><p>- Lần này đã chết đi!</p><p>- Nhiều cường giả liên thủ như vậy, tiểu tử kia không chết mới là lạ!</p><p>Ánh mắt người các đại sơn môn chợt run lên, khẩn trương nhìn chằm chằm phía trước, mười một cường giả liên thủ một kích, bọn họ không tin thanh niên kia còn không bị giết chết.</p><p>Hô!</p><p>Khi hết thảy dần dần ổn định trở lại, ánh mắt mọi người đều tập trung vào không gian hỗn loạn phía trước, cũng phát hiện nơi đó không có vật gì, rõ ràng vừa rồi họ đều tập trung công kích thanh niên kia, nhưng hiện tại hắn đã biến mất không còn chút dấu vết.</p><p>Đột nhiên ánh mắt bọn họ đại biến, bởi vì họ phát hiện một cỗ khí tức quen thuộc, ánh mắt lập tức nhìn lên bầu trời.</p><p>- Ông ông!</p><p>Dưới ánh mắt kinh ngạc của đoàn người, chỉ thấy trên không trung xuất hiện một thanh sắc quang cầu lớn chừng hai thước, lưu quang nhè nhẹ lưu chuyển như điện mang, ngưng tụ cỗ lực lượng đáng sợ làm mọi người có chút run rẩy lên.</p><p>- Đám lão cẩu các ngươi làm khó dễ được ta!</p><p>Một tiếng quát băng sương từ trong thanh cầu truyền ra, quang cầu đột nhiên run lên, tiếng sấm nổ mạnh vang vọng trời cao.</p><p>- Ông!</p><p>Chỉ thấy quang cầu mở ra hai bên, là một đôi cánh mở rộng, không gian vặn vẹo kịch liệt, chỉ nháy mắt đôi cánh màu xanh chợt duỗi lớn, mọi người nhìn thấy thanh niên kia xuất hiện giữa không trung.</p><p>- Đó là…</p><p>Mọi người kinh ngạc phát hiện sau lưng thanh niên có một đôi vũ dực màu xanh hoàn mỹ vô khuyết xuất hiện, uy áp áp bách không gian, khí tức bàng bạc làm lòng người phát lạnh.</p><p>Mà trên người thanh niên mặc một bộ khải giáp kim sắc, một bàn tay đang bắt giữ Đồng Quy Tinh.</p><p>Nhóm người Duẫn Ngạc vừa nhìn thấy thanh sắc vũ dực cùng kim sắc khải giáp, khuôn mặt lập tức chấn động.</p><p>- Đó là…</p><p>Sắc mặt cường giả Phi Linh môn biến hóa, đó là chiêu bài của chưởng môn, họ thật sự không nghĩ ra sao lại xuất hiện trên người thanh niên kia.</p><p>- Lục Thiếu Du, hắn là Lục Thiếu Du Phi Linh môn!</p><p>Trong nháy mắt không biết là ai lớn tiếng kêu lên, thanh âm rơi vào trong tai mọi người vô cùng rõ ràng.</p><p>- Chủ nhân!</p><p>Chủ nhân đã bại lộ thân phận, nhóm yêu thú Huyết Mị lập tức bay lên không cung kính hành lễ.</p><p>- Tiểu tử này là Lục Thiếu Du!</p><p>- Trời ạ, không ngờ hắn là Phi Linh môn Lục Thiếu Du!</p><p>Mọi người nghẹn họng nhìn trân trối, khó trách thanh niên kia khủng bố như thế, không đem Thiên Địa minh đặt vào trong mắt.</p><p>- Ha ha…</p><p>Lục Thiếu Du cười lớn, Huyễn Ảnh Thanh Vũ Dực run lên, đưa tay kéo mặt nạ, lộ ra bộ dáng thật sự của mình.</p><p>- Là chưởng môn, đúng là chưởng môn!</p><p>Đệ tử Phi Linh môn kinh ngạc, nhất thời mừng như điên, nguyên lai thanh niên khủng bố kia chính là chưởng môn.</p><p>- Bái kiến chưởng môn!</p><p>Toàn bộ đệ tử hưng phấn hành lễ, tâm tình vô cùng kích động.</p><p>- Không ngờ là tiểu tử này, khó trách quen thuộc như vậy!</p><p>Nhóm người Đông Vô Mệnh đưa mắt nhìn nhau, trong mắt đều lộ vẻ kích động.</p><p>- Đúng là Thiếu Du lão đệ a!</p><p>Lạc Kiến Hồng cũng kích động, khó trách dọc theo đường đi thanh niên kia luôn chiếu cố cho Nhật Sát các, hiện tại ngẫm lại không khỏi cười khổ, hắn không nhận ra Lục Thiếu Du mà chỉ có cảm giác quen thuộc mà thôi.</p><p>Chẳng qua đối với người của Thiên Địa minh mà nói đây không phải tin tốt lành, vừa nhìn thấy khuôn mặt của Lục Thiếu Du, không ít người lập tức thối lui vài bước, trái tim chợt nhảy mạnh.</p><p>- Là hắn, lẽ ra ta nên nghĩ ra là hắn!</p><p>Đôi mắt Nguyên Nhược Lan chớp động, dừng lại trên thanh ảnh kia.</p><p>Sắc mặt Tử Đông trưởng lão Thiên Địa các biến hóa, Tử Yên cũng tháo bỏ mặt nạ đi vào đội ngũ Thiên Địa các, Tử Yên xuất hiện làm ánh mắt không ít người đều biến hóa, nhưng nhìn phản ứng của người Thiên Địa các, tựa hồ đã sớm biết thân phận Tử Yên.</p><p>- Là hắn!</p><p>Sắc mặt Cực Lạc tam quỷ cũng thay đổi, nguyên lai thanh niên khủng bố kia chính là Lục Thiếu Du.</p><p>- Thật mạnh!</p><p>Ba người kinh ngạc kêu lên, nguyên bản khi Dương Quá thi triển thực lực, ba người họ đã hoàn toàn bị rung động, lúc đó ba người cũng đã suy đoán, chỉ sợ thực lực Lục Thiếu Du càng mạnh hơn.</p><p>Vừa rồi Lục Thiếu Du chỉ dùng một chiêu đã kích sát Yết Sát tôn giả, ba người cũng kinh hãi, ban đầu ở trong Cực Lạc cung, Dương Quá cùng Lục Thiếu Du vốn định động thủ với ba huynh đệ họ, cũng may không động thủ, lúc đó ba huynh đệ còn cho rằng chỉ cần liên thủ vẫn có cơ hội chiến thắng.</p><p>Mà bây giờ cả ba người không khỏi thầm than, chỉ sợ nếu Lục Thiếu Du cùng Dương Quá liên thủ kẻ thê thảm chính là ba huynh đệ bọn họ, nghĩ tới đây cả ba đều tuôn mồ hôi lạnh.</p><p>- Là Lục Thiếu Du!</p><p>Sắc mặt mười một siêu cấp cao thủ nháy mắt biến sắc, vô cùng khó xem.</p><p>Mà ánh mắt Đồng Quy Tinh ngây dại, trong lòng như rơi vào hầm băng, hắn thật không nghĩ tới người này lại là Lục Thiếu Du.</p><p>- Đồng Quy Tinh, ngươi nhìn cho rõ, người Thiên Địa minh vừa rồi cũng muốn giết luôn ngươi đấy, cho dù ta muốn thả ngươi phỏng chừng ở trong Tử Vong thâm uyên họ cũng sẽ đem ngươi đánh chết!</p><p>Lục Thiếu Du thản nhiên nói.</p><p>Vừa nghe lời của Lục Thiếu Du, ánh mắt Đồng Quy Tinh khẽ động, thoáng hoàn hồn, chỉ sợ hắn cũng biết nguyên nhân, thậm chí cũng có oán hận, cái gì là Thiên Địa minh, căn bản chỉ là năm bè bảy mảng, tới nông nỗi này vẫn muốn tính kế lẫn nhau.</p><p>- Nhưng hiện tại ta thay đổi chủ ý, chẳng những ta sẽ không giết ngươi, còn bảo hộ ngươi quay về Hắc Sát giáo!</p><p>Lục Thiếu Du mỉm cười nói, đem Đồng Quy Tinh cấm chế, ném cho Hắc Hùng cách đó không xa, nói:</p><p>- Hắc Hùng, xem chừng hắn!</p><p>- Dạ, chủ nhân!</p><p>Hắc Hùng lập tức trảo Đồng Quy Tinh vào trong tay.</p><p>Hô!</p><p>Lục Thiếu Du thở sâu một hơi, liếc mắt nhìn xung quanh, ngay lập tức thả người dựng lên, Huyễn Ảnh Thanh Vũ Dực vẫy động, thân ảnh nháy mắt bay thẳng về hướng đại điện, ngay tích tắc hắn lao vào trong đại điện, thanh hồng sắc ngọc giản cũng hiện ra trong tay hắn.</p>", "images": {}, "success": true}