{"id": 2593, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2705", "title": "Chương 2705: Khiêu Khích Vây Công", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2705: Khiêu Khích Vây Công</h1><p>- Thật mạnh!</p><p>Nhìn thấy cả Kim Lang lẫn Cùng Kỳ cũng không phải là đối thủ, mọi người càng thêm kinh hãi, lúc này trong lòng mọi người càng thêm tuyệt vọng.</p><p>- Đây là Thân Thể Đế Giả, nhất định là Thân Thể Đế Giả!</p><p>Sắc mặt Thanh Oản tôn giả đại biến.</p><p>- Đế Giả này đã vẫn lạc, nhưng hẳn là còn tàn hồn lưu trong thân thể!</p><p>Tử Đồng trưởng lão nói.</p><p>- Lần này phiền toái, chết chắc rồi!</p><p>Biết được đó là Thân Thể Đế Giả, mọi người càng thêm tuyệt vọng.</p><p>Hưu!</p><p>Thân Thể Đế Giả đẩy lui Kim Lang lẫn Cùng Kỳ, thân ảnh lao thẳng về hướng một tu vi Tôn Cấp của nhất lưu thế lực, nháy mắt đánh hắn thành mảnh nhỏ.</p><p>- Két!</p><p>Theo sát sau đó, Thân Thể Đế Giả lao thẳng tới trước người Thiểm Điện Báo Ngô Dũng, Ngô Dũng chỉ cảm thấy tử vong ập tới trước mặt mình.</p><p>- Cẩn thận!</p><p>Cường giả Phi Linh môn hét lớn, nhưng không ai ngăn cản được thân ảnh kia.</p><p>Xuy xuy!</p><p>Thiên Địa nhị lão lướt tới, công kích thổi quét, miệng hét to:</p><p>- Chạy mau!</p><p>Hưu hưu!</p><p>Ánh mắt đỏ đậm của Thân Thể Đế Giả trầm xuống, hai trảo ấn đánh ra.</p><p>Bốn cỗ năng lượng va chạm lẫn nhau, kình phong khủng bố bộc phát, mặt đất hoàn toàn bị chấn vỡ.</p><p>Phốc!</p><p>Thân hình Thiên Địa nhị lão bị đánh bay, càng thê thảm hơn cả Cùng Kỳ lẫn Kim Lang tôn giả.</p><p>Xuy!</p><p>Ngô Dũng cấp tốc bỏ chạy, Thân Thể Đế Giả đã lao tới trước mặt Thiên Địa nhị lão, song chưởng vừa nhấc, định ra tay.</p><p>- Răng rắc!</p><p>Đột nhiên thân hình Thân Thể Đế Giả xoay chuyển, huyết quang lóe ra, ánh mắt nhìn lại thạch đài, vừa lúc này có một thân ảnh đã lao lên đài, mục tiêu chính là thanh thần khí trên đó.</p><p>Thân ảnh kia không phải ai khác, chính là Lục Thiếu Du đang thừa dịp hỗn loạn đánh chủ ý với thần khí.</p><p>- Chết!</p><p>Thanh âm khàn khàn truyền ra, Thân Thể Đế Giả cũng không tiếp tục công kích Thiên Địa nhị lão, thân hình vượt qua không gian, vừa lắc mình đã xuất hiện sau lưng Lục Thiếu Du.</p><p>- Hừ, muốn chết!</p><p>Nhìn thấy Lục Thiếu Du hấp dẫn Thân Thể Đế Giả, không ít cường giả lộ nụ cười lạnh.</p><p>Trong đó còn có Lộc Linh Tôn giả, Liễm Linh Tôn giả, Phong Vũ Tôn giả, Thao Ưng lão tổ đều hận không thể tự mình đánh chết Lục Thiếu Du, bọn hắn không còn dám tùy tiện đánh chủ ý với thần khí, chỉ vì sợ hãi bị thân ảnh kinh khủng kia đuổi giết, không nghĩ tới Lục Thiếu Du lại không sợ chết, nhưng vậy cũng tốt, làm cho thân ảnh kinh khủng kia đánh chết hắn càng tốt.</p><p>- Không xong!</p><p>Đột nhiên Lục Thiếu Du cảm giác được chân khí của Thân Thể Đế Giả, sắc mặt đại biến, hiện tại hắn lo lắng nhất là việc này, thực lực của hắn vốn không phải đối thủ, không nghĩ tới bản thân vừa tiếp cận thần khí lại hấp dẫn Thân Thể Đế Giả tập kích.</p><p>Lục Thiếu Du không thể không quay đầu, Thân Thể Đế Giả đã xuất hiện cách hắn chưa đầy năm thước, một đạo trảo ấn xé không lao đến.</p><p>Chân khí sát phạt sắc bén tràn qua, Lục Thiếu Du cảm giác linh hồn bị ngây dại, một cỗ năng lượng quỷ dị công kích linh hồn tựa hồ như muốn ăn mòn linh hồn của hắn ập tới, khiến đại hồn anh lẫn tiểu hồn anh đều run rẩy, hoàn toàn bị uy áp áp chế, làm cho hắn có cảm giác không thể phản kháng.</p><p>- Ông!</p><p>Đúng lúc này kim sắc tiểu đao đột nhiên bộc phát kim quang, nháy mắt từ ấn đường của hắn tràn ra một cỗ kim quang xen lẫn huyết sắc hào quang, kim sắc tiểu đao nhảy ra ngoài, kim quang bao phủ não hải, lực công kích khủng bố nháy mắt đã bị kim sắc tiểu đao hoàn toàn cắn nuốt.</p><p>Xuy!</p><p>Kim sắc tiểu đao vừa cắn nuốt đoàn năng lượng kia, lại giống như nhận lấy lực lượng hấp xả, nháy mắt tiếng sấm nổ vang, kim huyết sắc quang mang mở rộng, nháy mắt bao phủ Lục Thiếu Du.</p><p>- Tiểu tử này chết chắc rồi!</p><p>Biến hóa của Lục Thiếu Du làm không ít người nghi hoặc, nhưng không ai quá để ý, chỉ âm thầm vui vẻ.</p><p>Xuy!</p><p>Một màn quỷ dị xuất hiện, trảo ấn áp không rơi xuống, nhưng không biết vì sao lại mạnh mẽ thu hồi, thân hình đột nhiên ngừng lại.</p><p>Xuy!</p><p>Dương Quá nhìn thấy nhị đệ nguy hiểm đang lao thẳng tới, vừa định ra tay liền thấy cảnh tượng này, lập tức lui ra phía sau.</p><p>Chỉ thấy ánh mắt màu đỏ của Thân Thể Đế Giả chợt run lên, thân hình bật lui vài bước, thân ảnh khô héo run rẩy lên, giống như phải thừa nhận uy áp thật lớn.</p><p>- Ô ô!</p><p>Trong miệng Thân Thể Đế Giả phát ra tiếng kêu khàn khàn như muốn nói gì nhưng không thể nói ra, thân hình không ngừng run rẩy.</p><p>Chỉ thấy Thân Thể Đế Giả đột nhiên hướng Lục Thiếu Du cung kính quỳ xuống, trong đôi mắt đỏ mang theo vẻ kính sợ lẫn kiêng kỵ.</p><p>- Tại sao lại như vậy!</p><p>Mọi người kinh hãi nghẹn họng nhìn trân trối, không nghĩ tới Thân Thể Đế Giả lại quỳ xuống hành lễ với Lục Thiếu Du, tuyệt đối khiến họ mở rộng tầm mắt.</p><p>Chính bản thân Lục Thiếu Du cũng kinh ngạc, ban đầu trong đại điện màu đỏ, Thân Thể Đế Giả cũng hướng hắn hành lễ như thế.</p><p>- Kim sắc tiểu đao, thổ phỉ linh hồn!</p><p>Lục Thiếu Du sửng sốt, lập tức nghĩ tới điều này có quan hệ với kim sắc tiểu đao, rốt cục tiểu đao lại có lai lịch gì, không nghĩ tới lại làm cho Thân Thể Đế Giả cũng phải cung kính lẫn kiêng kỵ.</p><p>Thân Thể Đế Giả đứng lên, cung kính đứng trước người Lục Thiếu Du, đưa cho hắn một khối ngọc giản màu thanh hồng, tựa hồ muốn hắn tiếp nhận.</p><p>Lục Thiếu Du thoáng do dự, chợt cắn răng tiếp lấy ngọc giản.</p><p>Ngọc giản vừa rơi vào trong tay, đột nhiên từ mi tâm Thân Thể Đế Giả lóe ra lưu quang rơi vào trong ngọc giản, mà Thân Thể Đế Giả nháy mắt đứng lặng trước người Lục Thiếu Du, khí tức sát phạt biến mất, mà khí tức tàn hồn cũng không thấy, hào quang đỏ đậm trong mắt biến mất, trong khi không gian xung quanh xung quanh vẫn không ngừng lóe ra, tựa hồ chính bản thân Thân Thể Đế Giả cũng đã mang theo uy áp khủng bố.</p><p>- Sao lại thế này?</p><p>Lục Thiếu Du ngoài ý muốn, mà kim sắc tiểu đao cũng quay về não hải, lưu quang chợt lóe, Lục Thiếu Du lập tức thu lấy Thân Thể Đế Giả vào giới chỉ, đây chính là bảo vật, nếu đem so sánh giá trị của thần khí thậm chí còn không bằng Thân Thể Đế Giả.</p><p>Lục Thiếu Du cũng mơ hồ cảm giác được trong Thân Thể Đế Giả vẫn còn lưu lại Đế Giả chi nguyên, giá trị càng thêm khó định đoạt.</p><p>- Tại sao lại như vậy!</p><p>Nhìn thấy Lục Thiếu Du thu lại Thân Thể Đế Giả, mọi người sửng sốt, sau đó vẻ mặt hiện lên tham lam, giá trị của Thân Thể Đế Giả thế nào ai cũng biết, đó chính là trọng bảo tuyệt đối.</p><p>Xuy!</p><p>Lục Thiếu Du đã lên tới thạch đài, hắn không muốn thần khí rơi vào trong tay người khác.</p><p>- Tàn hồn của Thân Thể Đế Giả đã tiêu hao sạch sẽ, mau cướp thần khí, không thể để rơi vào trong tay tiểu tử kia!</p><p>Không biết ai hô lớn một tiếng, toàn bộ ánh mắt từ tuyệt vọng biến thành tham lam.</p><p>Sưu sưu!</p><p>Từng thân ảnh lập tức lao thẳng về hướng Lục Thiếu Du.</p><p>- Hừ!</p><p>Sắc mặt Lục Thiếu Du trầm xuống.</p><p>Phanh phanh phanh!</p><p>Không có bất kỳ ai nương tay, từng đạo công kích lập tức thổi quét tới.</p><p>Xuy!</p><p>Cùng một thời gian thân ảnh Lục Thiếu Du đã xuất hiện ngoài ngàn thước, mặc dù hắn sớm có chuẩn bị đã cấp tốc thoát khỏi phạm vi công kích, nhưng kình khí dư ba vô cùng cường hãn, khiến huyết khí của hắn không ngừng sôi trào.</p>", "images": {}, "success": true}