{"id": 2592, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2704", "title": "Chương 2704: Thừa Dịp Loạn Đoạt Bảo", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2704: Thừa Dịp Loạn Đoạt Bảo</h1><p>- Đó là cái gì!</p><p>Ánh mắt mọi người sợ hãi, tựa hồ thật sự bị kinh hoảng.</p><p>Thân Thể Đế Giả xuất hiện trên thạch đài, ánh mắt trống rỗng trôi nổi hồng quang, lộ ra khí thế sát phạt, năng lượng bắt đầu khởi động.</p><p>- Dám xâm nhập nơi đây, các ngươi đều phải chết!</p><p>Bên trong Thân Thể Đế Giả đột nhiên vang lên thanh âm khàn khàn đạm nhiên, vang vọng dựng lên, ánh mắt trống rỗng chợt lóe huyết khí.</p><p>Thanh âm rơi xuống, xung quanh Thân Thể Đế Giả chợt lóe hào quang, hồng quang thật quỷ dị, nhất thời như có cỗ khí tức sát phạt xuyên thấu không gian.</p><p>Các cường giả như cảm nhận được nguy hiểm, nhưng vẫn luyến tiếc chưa thối lui.</p><p>- Ô!</p><p>Chỉ nháy mắt Thân Thể Đế Giả chợt ngẩng đầu, trong miệng truyền ra thanh âm trầm thấp, không gian dao động, càng lúc càng lớn, chỉ nháy mắt ngắn ngủi đã hóa thành cỗ âm ba gào thét bao trùm thổi quét cả không gian.</p><p>Âm ba nháy mắt hóa thành long quyển phong, lấy Thân Thể Đế Giả làm trung tâm mang theo khí thế sát phạt thao thiên nhanh chóng khuếch tán.</p><p>Chỉ nháy mắt âm ba đã ập tới người đứng gần nhất, không gian xung quanh giống như sóng thần dựng lên, cuồng bạo khuếch tán, hư không lập tức vặn vẹo.</p><p>Cường giả bị âm ba bao phủ sắc mặt kinh hãi, các cường giả sắc mặt đại biến.</p><p>Oanh oanh oanh!</p><p>Một đám người tu vi Tôn Cấp tam trọng tứ trọng liền bị rơi xuống quảng trường, hoàn toàn không có chút lực đối kháng.</p><p>- Mau lui lại, lui!</p><p>Cả đám người cấp tốc thối lui.</p><p>Một đám cường giả cấp tốc thối lui, sắc mặt trắng bệch, khí huyết sôi trào cuồn cuộn, quan trọng nhất là linh hồn đều bị ảnh hưởng, thiếu chút nữa đã trọng thương.</p><p>Nhưng cũng có một ít cường giả yếu hơn không tránh thoát ác mộng, âm ba quỷ dị thổi quét, linh lực chân khí bị đông cứng lại, không cách nào đào thoát.</p><p>Trong khoảnh khắc không ít người rơi xuống đất, đoán chừng là không sống nổi.</p><p>Lục Thiếu Du đứng ở phía xa đều cảm thấy run rẩy, linh hồn đau đớn, như muốn phủ phục xuống đất.</p><p>- Trốn, chạy mau!</p><p>- Âm ba công thật quỷ dị, chạy mau!</p><p>Âm ba công cũng không kéo dài, khi hết thảy khôi phục trở lại mọi người đều rùng mình, những người mạo hiểm đào thoát đều kinh hồn bất định, vô cùng rung động.</p><p>- Chết!</p><p>Thanh âm xa xưa truyền lại, Thân Thể Đế Giả đã xuất hiện trước mặt Kiền Chính tôn giả của Kiền Hiên đảo, bàn tay gầy guộc đã chộp về hướng hắn.</p><p>- Không xong!</p><p>Sắc mặt Kiền Hiên đại biến, nhìn trảo ấn thật nhẹ nhàng đánh xuống, nhưng hắn không cách nào né tránh, phảng phất như cả không gian đều bị nắm giữ trong trảo ấn kia.</p><p>Xuy xuy!</p><p>Trong tích tắc, Kiền Chính tôn giả cũng không còn thời gian do dự, chân khí trào ra, trong khoảnh khắc bộc phát, một đạo quyền ấn trực tiếp oanh thẳng vào trảo ấn kia.</p><p>- Phanh…</p><p>Thanh âm nổ tung trầm thấp, trảo ấn cùng quyền ấn va chạm, khe không gian xuất hiện, trảo ấn mang theo quang quyển tối đen cực nhỏ xoay tròn ập thẳng về hướng Kiền Chính tôn giả, trực tiếp cuốn lấy cánh tay của hắn.</p><p>Xuy!</p><p>Kiền Chính tựa hồ cảm giác được điều gì, sắc mặt nháy mắt vô cùng khủng bố, chân khí toàn lực tràn ra, thân hình cấp tốc thối lui, trong mắt lộ vẻ kinh hãi.</p><p>Tuy Kiền Chính đã có thực lực Vũ Tôn cửu trọng nhưng thối lui đã chậm một ít, thân hình tuy lui nhưng cánh tay đã bị lốc xoáy cắn nuốt tới vai, cơ hồ chỉ nháy mắt một cánh tay đã hóa thành mảnh nhỏ.</p><p>- A!</p><p>Kiền Chính kêu lên một tiếng đau đớn, sắc mặt trắng bệch, miệng phun máu tươi, thân hình vừa ổn định thì một tay đã mất.</p><p>- Thật mạnh!</p><p>Chỉ nháy mắt Vũ Tôn cửu trọng chỉ một chiêu đã bị trọng thương tàn phế, một màn này làm sắc mặt toàn bộ cường giả đều đại biến, ngay cả thực lực Vũ Tôn cửu trọng cũng không thể đối kháng, nếu đổi lại là họ thì có thể nghĩ.</p><p>Xuy!</p><p>Thân Thể Đế Giả cũng không ngừng lại, thân ảnh đánh về phía người đứng gần nhất, một nhóm cường giả liên tục thối lui nhưng vẫn luôn có người rơi lại phía sau.</p><p>Một Vũ Tôn tứ trọng Nguyệt Long các bị trảo ấn vỗ xuống, khí thế sát phạt cùng năng lượng quỷ dị áp chế, trong mắt Vũ Tôn kia lộ vẻ kinh hãi nhưng thân hình không cách nào nhúc nhích.</p><p>- Két!</p><p>Trảo ấn chợt lóe, Vũ Tôn tứ trong lập tức bị trảo thành mảnh nhỏ.</p><p>- Chạy mau, mau!</p><p>Mọi người hỗn loạn, Thân Thể Đế Giả quá mạnh mẽ, cường giả Tôn Cấp tựa hồ không phải đối thủ của hắn.</p><p>Hưu hưu!</p><p>Mấy đạo trảo ấn đánh xuống, người của Thần Kim các, Tiêu Diêu bang cùng một Tôn Cấp tán tu đều chưa kêu kêu lên cũng đã bị bóp nát thành mảnh vụn.</p><p>Thân Thể Đế Giả đánh chết mấy người liên tục, tay nhiễm máu tươi, khí thế sát phạt thao thiên càng thêm nồng hậu, trong hai mắt trống rỗng càng thêm đỏ rực, làm lòng người run rẩy.</p><p>- Mọi người mau lui lại!</p><p>Cường giả đại môn phái lớn tiếng quát, sắc mặt vô cùng ngưng trọng.</p><p>- Không thể lui, không có đường lui!</p><p>Lúc này mới có người phát hiện những khe sâu rậm rạp đã biến mất, nơi quỷ dị này chỉ có thể vào mà không thể đi ra.</p><p>Hưu hưu!</p><p>Thân Thể Đế Giả tiếp tục công kích tới, lại vài người hóa thành huyết vụ, vừa ra tay đã trực tiếp chết người.</p><p>- Trốn!</p><p>Lúc này chỉ có thể so sánh tốc độ, ai chậm nhất sẽ bị đánh chết, chẳng qua mặc dù quảng trường không nhỏ, nhưng chạy tới chạy lui vẫn bị giam trong quảng trường, muốn trốn cũng không chỗ trốn.</p><p>- A!</p><p>Nháy mắt tiếng kêu thảm liên tục vang lên, đây chính là một mặt đồ sát, làm cho mọi người cảm giác thế nào là khủng bố cùng tuyệt vọng, khủng hoảng sợ hãi.</p><p>- A!</p><p>Tiếng kêu thảm, người có tu vi Vương Cấp đều bị đánh chết, đặc biệt là Thiên Địa minh, mà nhân số Vương Cấp cũng không còn bao nhiêu.</p><p>Hưu!</p><p>Một đạo trảo ấn xuất hiện trước người Duẫn Ngạc của Vạn Thú tông, trảo ấn vỡ áp không gian, Duẫn Ngạc đã không thể giãy thoát.</p><p>- Mau lui lại!</p><p>Thân ảnh Thao Ưng lão tổ lướt ra, sắc mặt vô cùng ngưng trọng, giẫm mạnh xuống đất, mặt đất nứt toác thành mảnh nhỏ, thân hình lao tới như chớp, một đạo quyền ấn trực tiếp va chạm thẳng vào trảo ấn kia.</p><p>Hưu!</p><p>Quyền ấn mang theo tiếng xé gió bổ ra không gian, khí thế cuồng bạo oanh kích vào trảo ấn.</p><p>Phanh phanh!</p><p>Thanh âm nổ tung truyền tới, thân hình Thao Ưng lão tổ lập tức bị đẩy lui.</p><p>Phốc!</p><p>Thao Ưng lão tổ phun máu tươi, thân hình cũng không dám lưu lại trực tiếp bay ngược ra sau, mà Thân Thể Đế Giả không tiếp tục đuổi giết hắn, lại lao thẳng tới người gần nhất.</p><p>Xuy!</p><p>Thân Thể Đế Giả lao tới một Vương Cấp của Thánh Linh bộ thuộc Thánh Linh giáo, dưới uy áp kinh khủng người kia thậm chí không có dũng khí phản kháng.</p><p>- Hừ, để bản tôn gặp qua ngươi!</p><p>Nhìn thấy đệ tử Thánh Linh giáo gặp nạn, Cùng Kỳ tôn giả hét lớn một tiếng, thanh âm như sấm sét, trảo ấn mang theo năng lượng hỏa hệ bắn ra ngoài.</p><p>- Lão ngũ cẩn thận!</p><p>Kim Lang tôn giả quát to, năng lượng thổ hệ hội tụ, không gian run lên, một đạo chưởng ấn vỗ thẳng về hướng Thân Thể Đế Giả.</p><p>Thân Thể Đế Giả đột nhiên ngẩng đầu, hai đạo trảo ấn vỗ thẳng về hướng Kim Lang cùng Cùng Kỳ, năng lượng quang quyển tối đen tràn ngập, cả không gian đều nứt vỡ.</p><p>Oanh!</p><p>Công kích va chạm, tiếng nổ như sấm, hư không nổ tung, trực tiếp sụp đổ, lực trùng kích khiến hư không vỡ tan thành từng khúc.</p><p>Đặng đặng!</p><p>Thân hình Kim Lang cùng Cùng Kỳ bị đánh bay, sắc mặt biến thành tái nhợt, cổ họng hừ một tiếng tràn ra máu tươi.</p>", "images": {}, "success": true}