{"id": 2595, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2707", "title": "Chương 2707: Đều Đánh Chết", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2707: Đều Đánh Chết</h1><p>- Thực lực thật mạnh!</p><p>Một lúc sau mọi người mới hồi phục lại tinh thần, không ai nghĩ tới thanh niên kia cường hãn tới mức khủng bố như vậy.</p><p>Ánh mắt lão giả thần bí xa xa đều biến hóa không ít.</p><p>Ánh mắt Lăng Thanh Tuyệt, Lăng Thanh Tuyền cùng lão giả Linh Vũ giới chợt lóe ra, họ đã sớm biết thân phận của Lục Thiếu Du, nhưng thực lực hiện tại của hắn làm cho bọn họ run sợ.</p><p>- Kim hệ, là tiểu tử đó!</p><p>- Là sư đệ, hắn là sư đệ!</p><p>Chỉ nháy mắt Thiên Địa nhị lão cùng Sát Phá Quân đều phục hồi lại tinh thần, trong lòng run lên, sắc mặt lộ vẻ mừng như điên, vừa rồi thanh niên kia lộ ra khí tức họ từng gặp qua ở Phi Linh môn, càng nhìn càng giống Lục Thiếu Du.</p><p>Một chiêu đánh chết Yết Sát tôn giả, trên người đạt được trọng bảo, điều này làm Thiên Địa nhị lão cùng Sát Phá Quân vui sướng, mà cường giả Phi Linh môn lẫn Đế Đạo minh đều kinh ngạc, không biết vì sao ba người lại cao hứng như thế.</p><p>Vân Tiếu Thiên phục hồi lại tinh thần, miệng há hốc kinh ngạc, hắn từng nhìn thấy Lục Thiếu Du thi triển Thời Không Lao Ngục bên trong Độc Cô gia tộc, giống y như thế.</p><p>Giờ phút này nhìn thấy thanh niên kia thi triển, Vân Tiếu Thiên lập tức nhận ra hắn là Lục Thiếu Du, khó trách làm cho hắn luôn có cảm giác quen thuộc, tác phong làm việc đúng là của tiểu tử kia.</p><p>Vân Tiếu Thiên truyền âm nói chuyện cùng Thiên Dương tôn giả, Thiên Phong tôn giả cùng vài cường giả Tôn Cấp, những người kia đều trố mắt không dám tin, sau đó ánh mắt chuyển thành mừng như điên.</p><p>- Ha ha…</p><p>Thiên Dương tôn giả không nhịn được cười to, làm cường giả Đế Đạo minh đều kinh ngạc, mà Thiên Địa minh lộ vẻ sát ý.</p><p>Cảm giác được ánh mắt của mọi người, Thiên Dương tôn giả hồi phục lại tinh thần, liếc mắt nhìn người Thiên Địa minh, nhíu mày nói:</p><p>- Nhìn cái gì vậy, lão tiểu tử Yết Sát kia chết rồi, chết tốt lắm, chết rất hay, ha ha!</p><p>Nghe được tiếng cười của Thiên Dương, ánh mắt người Thiên Địa minh hiện lên lãnh ý, nhưng không ai xuất đầu cho Yết Sát, chỉ có người đi cùng Yết Sát vẻ mặt xanh mét, ánh mắt kinh hãi nhưng không ai dám nói gì, thanh niên kia chỉ một chiêu đã đánh chết Yết Sát, bọn họ còn dám nói cái gì?</p><p>Lục Thiếu Du lăng không đứng thẳng, sắc mặt trắng bệch, thi triển Thời Không Lao Ngục gấp mười sáu lần uy lực khiến cho hắn cực kỳ tiêu hao, làm cho hắn thật khó thể chịu nổi.</p><p>Ánh mắt mọi người rơi lên người Lục Thiếu Du, đều hắn làm chấn kinh, một chiêu đánh chết tu vi Tôn Cấp cửu trọng, còn có ai dám dễ dàng tiến lên trêu chọc hắn.</p><p>- Còn có ai dám đi lên tìm chết nữa?</p><p>Ánh mắt Lục Thiếu Du lướt qua người Thiên Địa minh, khóe môi lộ ý cười thản nhiên, một chiêu đánh chết tôn giả, hiệu quả như vậy làm cho hắn thật hài lòng.</p><p>Cường giả Thiên Địa minh đưa mắt nhìn nhau, không ai dám tùy tiện lộn xộn, thật sự bị thanh niên kia làm kinh sợ.</p><p>- Không ai đi lên sao, vậy tới lượt ta!</p><p>Lục Thiếu Du cười lạnh, ánh mắt rơi xuống tám thân ảnh của Hắc Sát giáo, đột nhiên xuyên qua không gian, lạnh lùng nói:</p><p>- Dám đối phó ta, vậy đều chết đi!</p><p>Dứt lời Thời Không Lao Ngục hỏa hệ lan tràn, đem cả không gian bao vây bên trong, năng lượng hỏa hệ lập tức hóa thành liệt hỏa nóng cháy.</p><p>- Chạy mau, mau!</p><p>Trong tám người có bốn tu vi Tôn Cấp, một Vũ Tôn lục trọng, một Linh Tôn tứ trọng, một Vũ Tôn nhị trọng, còn có Vũ Tôn nhất trọng Đồng Quy Tinh, ngoài ra còn bốn tu vi Vương Cấp.</p><p>Xuy xuy!</p><p>Cường giả Hắc Sát giáo cấp tốc bỏ chạy, nhưng không cách nào đào thoát, bốn Vương Cấp đứng ngây dại, tiếp theo liền bị liệt hỏa thiêu thành tro tàn, hoàn toàn không chút sức đối kháng.</p><p>Mà Thời Không Lao Ngục cũng hoàn toàn vây khốn bốn Tôn Cấp còn lại.</p><p>- Chết đi!</p><p>Thân ảnh Lục Thiếu Du xuất hiện trước người Tôn Cấp lục trọng, trảo ấn bạo lướt, chỉ nháy mắt đã rơi lên người hắn.</p><p>Răng rắc!</p><p>Năng lượng khủng bố chấn vỡ không gian xung quanh, người kia lập tức bị xé thành mảnh nhỏ.</p><p>Hưu hưu!</p><p>Hai tay Lục Thiếu Du lại hướng hai Tôn Cấp tứ trọng cùng nhị trọng vỡ áp xuống.</p><p>Phanh phanh!</p><p>Không gian nháy mắt nổ tung, không gian lực khủng bố chấn vỡ không gian trực tiếp đem hai người kia chấn thành mảnh nhỏ.</p><p>Xuy!</p><p>Cùng một thời gian Lục Thiếu Du đã xuất hiện trước người Đồng Quy Tinh, như diều hâu trảo gà con, trực tiếp bắt hắn trong tay.</p><p>Tất cả chuyện này chỉ xảy ra trong một thoáng ngắn ngủi, lúc này người của Hắc Sát giáo đã bị giết gần như sạch sẽ.</p><p>- Hô!</p><p>Sắc mặt mọi người run lên, không ai ngờ thanh niên kia lại hạ độc thủ đánh chết toàn bộ nhân thủ Hắc Sát giáo, hoàn toàn không đem họ đặt vào trong mắt.</p><p>- Hắc Sát giáo, thật cho rằng ta không dám động các ngươi sao?</p><p>Trong mắt Lục Thiếu Du hiện lên sát ý.</p><p>- Hắc Sát giáo sẽ không bỏ qua ngươi!</p><p>Đôi mắt Đồng Quy Tinh tràn ngập kinh hãi, toàn bộ cường giả Hắc Sát giáo đều bị đánh chết, lần này họ đã hoàn toàn thua, trên mặt hắn lộ vẻ tuyệt vọng.</p><p>- Tiểu tử, mau thả người!</p><p>Vô Ảnh kiếm tôn bước tới, ánh mắt run lên, dù sao Thiên Kiếm môn là minh chủ Thiên Địa minh, hắn cũng không thể không ra mặt nói vài lời.</p><p>- Ta không thả thì thế nào, nếu ngươi muốn nhúng tay vào vũng nước đục này, ta cũng diệt cả Thiên Kiếm môn, có tin hay không thì tùy ngươi.</p><p>Lục Thiếu Du thản nhiên nói, hắn không tin những người này sẽ ra mặt cho Hắc Sát giáo, bởi vì vừa rồi họ đã có cơ hội cùng ra tay, nhưng trong lòng đều có tiểu tâm tư, vì vậy không ai thật lòng nghĩ tới chuyện kết minh.</p><p>Ánh mắt Vô Ảnh kiếm tôn lạnh lùng, lời của Lục Thiếu Du thật sự làm cho hắn băn khoăn, thanh niên này không hề sợ ai, nếu hắn động thủ với đệ tử bổn môn, tổn thất sẽ rất lớn.</p><p>Trong lòng hắn lúc này đã có tính toán, sau khi thanh niên kia thi triển vũ kỹ thiên cấp nói không chừng như nỏ mạnh hết đà, tuy hắn không sợ nhưng nếu những đệ tử khác trong Thiên Kiếm môn gặp phải công kích, hơn nữa trên người tiểu tử kia còn có chín cỗ khôi lỗi, thật sự sẽ phiền toái.</p><p>- Chư vị, ta không tin tiểu tử này còn bao nhiêu khí lực, mọi người cùng nhau tiến lên đánh chết hắn rồi nói sau!</p><p>Lộc Linh Tôn giả tiến lên, trong mắt hiện lãnh ý, tiểu tử này thực lực cường hãn nhưng hắn cảm giác được hẳn không còn bao nhiêu lực lượng tiếp tục chiến đấu.</p><p>- Mọi người cùng nhau tiến lên!</p><p>Cường giả các sơn môn nhảy tới, Liễm Linh Tôn giả, Vô Ảnh kiếm tôn, Thiên Nguyệt tôn giả, Phong Vũ Tôn giả, Cương Khôi tôn giả, Lục Linh Tôn giả, Hãn Thiên tôn giả, Diệt Hồn tôn giả, Bình Sơn tôn giả, Thao Ưng lão tổ, mười một siêu cấp cường giả vây quanh Lục Thiếu Du, tuy họ đều biết thực lực khủng bố của hắn nhưng nhiều người cùng liên thủ họ tuyệt đối không sợ hãi.</p><p>- Nhìn dáng vẻ các người là muốn cùng tiến lên sao, nhưng ta nhắc nhở các ngươi, muốn động ta nhất định sẽ hối hận, ta cam đoan các ngươi sẽ đau lòng!</p><p>Lục Thiếu Du vẫn thản nhiên nói.</p><p>- Tiểu tử khẩu xuất cuồng ngôn, mọi người động thủ!</p><p>Lộc Linh hét lớn một tiếng, lao tới quát to:</p><p>- Chư vị, cùng nhau động thủ!</p><p>Sưu sưu!</p><p>Mười một cường giả cùng nhảy lên, linh lực chân khí tràn ra, nháy mắt từng luồng dải lụa linh lực chân khí ngưng tụ, mười một đạo công kích khủng bố đồng thời bay về hướng Lục Thiếu Du, mỗi lực công kích đều chấn vỡ không gian.</p>", "images": {}, "success": true}