{"id": 2590, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2702", "title": "Chương 2702: Đông Đảo Địa Cấp", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2702: Đông Đảo Địa Cấp</h1><p>Lục Thiếu Du đánh giá, người của các sơn môn kia cũng vừa đi lên, lại có không ít tán tu thực lực bất phàm cũng lên tới đỉnh núi, đương nhiên hình dáng đều chật vật, cả Nguyên Nhược Lan lẫn Vô Ảnh kiếm tôn cũng không ngoại lệ, Lục Thiếu Du không biết họ đã gặp phải nguy hiểm gì.</p><p>Mọi người đều cảm giác được khí tức sát phạt sắc bén, không ai dám lộn xộn, thậm chí còn có người chủ động đứng về phía sau, dù sao những người đi lên được tới đây đều là người tinh minh, tự nhiên không ai dại dột đi đầu, tự mình tìm kiếm nguy hiểm.</p><p>Nhưng cũng có người không nhẫn nhịn được, đầu tiên lại là Linh Vũ giới, Lăng Thanh Tuyệt cùng Lăng Thanh Tuyền lẫn lão giả lập tức đi về phía trước.</p><p>Các đại sơn môn đều biết sự tồn tại của Linh Vũ giới, nhưng họ cũng không có thái độ gì, dù sao giữa đôi bên không có thù hận, người của Linh Vũ giới cũng không tùy tiện va chạm người của đại sơn môn.</p><p>Dù sao việc tầm bảo cũng quan trọng hơn, họ tự nhiên không tùy tiện đối phó Linh Vũ giới, cũng biết họ không dễ trêu chọc.</p><p>- Người Linh Vũ giới lại muốn làm gì, sao lại cam tâm biến thành kẻ đi đầu mạo hiểm, đây không giống hành động của bọn hắn thường làm a, không phải tác phong của Linh Vũ giới!</p><p>Lục Thiếu Du nhướng mày nghi hoặc.</p><p>Lúc này cũng có cường giả đại sơn môn vẻ mặt nghi hoặc, tựa hồ có cảm giác như đã từng quen biết lão giả của Linh Vũ giới kia.</p><p>Người Linh Vũ giới đi thẳng về phía trước, vô cùng cẩn thận, đề phòng nguy hiểm tùy thời xuất hiện, ánh mắt mọi người đều nhìn chằm chằm lên người bọn họ.</p><p>Xuy!</p><p>Không biết có phải đã xúc động cấm chế gì hay không, đột nhiên không gian xung quanh chợt nhoáng lên, ánh mắt mọi người đột nhiên ngưng trọng.</p><p>Từ trong cung điện vô số lưu quang bạo lướt bay ra, lưu quang xuyên thủng không gian, khí thế bất phàm.</p><p>Ánh mắt mọi người chợt trầm xuống.</p><p>Hưu hưu!</p><p>Từng đạo lưu quang tới giữa không trung, đột nhiên trôi nổi lơ lửng, lưu quang thu liễm, lộ ra từng khối ngọc giản, khí tức lập tức lan tràn.</p><p>- Là vũ kỹ địa cấp cao giai!</p><p>- Là linh kỹ địa cấp cao giai!</p><p>Các cường giả vốn cho rằng nguy hiểm, nhưng nháy mắt đột nhiên cảm giác trên trăm đạo lưu quang kia đều là vũ kỹ cùng linh kỹ trình tự địa cấp cao giai.</p><p>Ánh mắt lão giả Linh Vũ giới vừa nhìn thấy vũ kỹ linh kỹ, không nhịn được lộ ra vẻ nóng cháy, ngân mang chợt lóe, một đạo trảo ấn xuyên qua không gian xung quanh chộp thẳng vào một ngọc giản, theo chân khí mà xem là vũ kỹ địa cấp cao giai.</p><p>Xuy!</p><p>Khối ngọc giản lập tức rơi vào trong tay lão giả, sau đó bị hắn thu vào trong giới chỉ.</p><p>- Không có nguy hiểm, mau cướp linh kỹ!</p><p>- Ra tay trước là hơn, cướp vũ kỹ!</p><p>Cơ hồ cùng một thời gian từng tiếng hét lớn truyền ra, nhìn thấy lão giả kia đã thu hồi vũ kỹ toàn bộ mọi người không nhịn được nữa, trong khoảnh khắc thả người lao tới.</p><p>Toàn bộ các thế lực đồng thời bay tới như chớp.</p><p>Thậm chí cả Lục Thiếu Du cũng không ngoại lệ.</p><p>Phanh phanh!</p><p>Thanh âm tiếng nổ tung trầm thấp không ngừng vang lên, nháy mắt đã có cường giả giao thủ, lập tức bộc phát khí thế khủng bố bao phủ thiên không, tiếng quát đinh tai nhức óc xen lẫn sát khí nồng đậm quanh quẩn khắp cả quảng trường.</p><p>- Cút ngay!</p><p>Cùng Kỳ tôn giả quát một tiếng, chưởng ấn đánh bay một Vũ Tôn Huyễn Hồn môn, thu lại một linh kỹ, xuống tay không chút lưu tình.</p><p>- Cướp a!</p><p>Chỉ nháy mắt cường giả Tôn Cấp Phi Linh môn cùng nhóm yêu thú linh thú bát giai Huyết Mị đều động, chân đạp hư không, linh lực chân khí thổi quét điên cuồng, làm năng lượng cả vùng trời đều khuấy động, đối với việc tranh đoạt bảo vật, người Phi Linh môn xưa nay đều không bỏ sót.</p><p>- Cướp a!</p><p>Hỏa Sí tôn giả, Phích Lịch tôn giả, Tập Hạo Nhiên, Nguyễn Thượng Hành, Quân Bất Phàm, Thiên Thủ quỷ tôn, Thanh Linh Tôn giả đều mang theo khí thế bàng bạc va chạm tới trước.</p><p>- Ngao!</p><p>Nhóm yêu thú Bạch Linh đồng thời hóa thành bản thể khổng lồ, trong ánh mắt kinh hãi của mọi người, nháy mắt lập tức xông tới.</p><p>Cuộc đại chiến tranh đoạt vũ kỹ linh kỹ hết sức căng thẳng, chỉ trực tiếp oanh kích, từng đạo công kích khủng bố va chạm vào nhau, tiếng nổ vang rền quanh quẩn khắp cả không gian.</p><p>Một cường giả Tôn Cấp Thần Kim các khống chế hai cỗ khôi lỗi ngăn cản trước người, bắt được một linh kỹ địa cấp cao giai, nhưng ngay lúc này một thanh ảnh đã xuất hiện, thanh âm vang lên.</p><p>- Của ta!</p><p>Quanh thân Lục Thiếu Du chợt lóe hoàng mang, một đạo chưởng ấn bay tới, trực tiếp rơi lên người cường giả kia.</p><p>- Phanh!</p><p>Cường giả kia còn chưa kịp phản ứng thân hình đã bị đánh bay hơn trăm thước, miệng phun máu tươi, không chết cũng mất nửa mạng.</p><p>Xuy!</p><p>Cùng lúc đó Lục Thiếu Du đã thu hồi linh kỹ, thân ảnh lập tức biến mất.</p><p>Trong lòng Lục Thiếu Du không nhịn được thầm than, Tử Vong thâm uyên rốt cục là địa phương nào, lại có không ít bảo vật, chỉ nói trên trăm bộ linh kỹ vũ kỹ địa cấp cao giai này mà nói, chỉ sợ không có danh môn đại phái nào trên đại lục lấy ra được nhiều như thế.</p><p>Xuy!</p><p>Một lão giả lao thẳng tới chỗ vũ kỹ địa cấp cao giai, đang định chộp vào trong tay lại có một thân ảnh âm lệ nháy mắt xuất hiện, vừa nhìn thấy người này lão giả lập tức nhíu mày.</p><p>- Lệ Quỷ!</p><p>Lão giả tựa hồ nhận thức người kia, sắc mặt đại biến.</p><p>- Hừ, cút ngay đi, đây là của ta!</p><p>Chỉ một thoáng do dự, Lệ Quỷ đã quát một tiếng, trảo ấn ngưng tụ với tốc độ nhanh như sấm sét nháy mắt vỡ áp tới trước người lão giả, trảo ấn rơi xuống, không gian xung quanh lập tức bị xốc lên.</p><p>Hưu!</p><p>Lão giả hoảng sợ vội vàng bố trí cương khí phòng ngự.</p><p>Nhưng trảo ấn lập tức đánh nát cương khí, lão giả phun máu tươi, cùng một thời gian vũ kỹ cũng đã rơi vào trong tay Lệ Quỷ.</p><p>Giữa không trung, Kim Lang tôn giả đã xuất hiện trước người Cương Khôi tôn giả.</p><p>Sắc mặt Cương Khôi tôn giả đại biến, trảo ấn kết xuất, một khôi lỗi lập tức bay thẳng về hướng Kim Lang tôn giả.</p><p>- Cút!</p><p>Kim Lang tôn giả quát, chưởng ấn bay ra, xung quanh lập tức bị chấn khai.</p><p>Khôi lỗi cũng không phải vật phàm, nháy mắt vung tay đánh ra một quyền, bởi vì khôi lỗi vốn không biết thế nào là sợ chết.</p><p>Chưởng ấn cùng khôi lỗi va chạm vào nhau, không gian nổ tung, thanh âm như sấm sét vang vọng giữa bầu trời.</p><p>Phanh phanh!</p><p>Kình phong cuồng bạo thổi quét, kình khí ngập trời tán phát khắp không trung.</p><p>Rắc rắc!</p><p>Không gian phá nát, cánh tay khôi lỗi bị Kim Lang tôn giả chấn vỡ rơi xuống.</p><p>- Đáng chết!</p><p>Khôi lỗi bị thương, Cương Khôi tôn giả vô cùng đau lòng, hắn hao phí tâm huyết cả đời mới luyện chế ra cỗ khôi lỗi cấp bậc này.</p><p>Nhưng lúc này Cương Khôi đã đi tới chỗ vũ kỹ, tay phải chộp lấy vũ kỹ.</p><p>- Đây không phải của ngươi!</p><p>Nhưng ngay lúc này tốc độ Kim Lang còn nhanh hơn hắn, thân ảnh đã theo sát, bàn chân giẫm mạnh hư không, thổ hệ thổi quét, chưởng ấn lập tức đánh xuống.</p><p>- Kim Lang tôn giả, ngươi khinh người quá đáng!</p><p>Cương Khôi giận dữ, Kim Lang tựa hồ chỉ muốn đối phó hắn, trong cơn giận dữ đánh ra một quyền.</p><p>- Phanh!</p><p>Quyền chưởng va chạm, nháy mắt hai đạo năng lượng cường quang bộc phát, một tiếng nổ vang nứt toác lan ra.</p>", "images": {}, "success": true}