{"id": 2604, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2716", "title": "Chương 2716: Uy Lực Đại Hồn Anh", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2716: Uy Lực Đại Hồn Anh</h1><p>Xuy!</p><p>Chỉ nháy mắt thân ảnh Lục Thiếu Du xuất hiện cách vài trăm thước, khi hắn vừa hiện thân, đột nhiên một thân ảnh xuất hiện, một đạo quang trụ thổi quét tới, mang theo linh hồn công kích bàng bạc, vừa ra tay chính là Thiên Nguyệt tôn giả.</p><p>- Hừ!</p><p>Lục Thiếu Du cũng không để ý tới Thiên Nguyệt, một đạo tử kim lưu quang lao ra khỏi ấn đường, một thân ảnh xuất hiện, năng lượng sát khí tràn ra, chính là đại hồn anh.</p><p>- Nhận lấy cái chết!</p><p>Cùng một thời gian Phong Vũ lại tiến tới, nện xuống một quyền, năng lượng hỏa hệ nóng cháy hội tụ, không gian đều đọng lại, hỏa diễm ngập trời bao phủ Lục Thiếu Du.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, tử kim lưu quang chợt lóe, một đạo tử sắc lôi đình đánh tới, hung hăng va chạm vào Phong Vũ, không gian không ngừng vỡ tan.</p><p>Oanh oanh!</p><p>Thiên Nguyệt cùng đại hồn anh nháy mắt va chạm vào nhau, bốn thân ảnh oanh kích cùng một chỗ, không gian đột nhiên nổ tung, tiếng nổ vang như sấm sét, kình phong cuồng bạo mang theo kình khí ngập trời tán phát giữa không trung.</p><p>Đặng đặng!</p><p>Hai thân ảnh đồng thời bị đẩy lui, chính là Lục Thiếu Du cùng đại hồn anh, nhưng cũng không bị thương.</p><p>Đại hồn anh bị đẩy lui, linh hồn công kích khủng bố va chạm, khi đánh vào người hắn đột nhiên giống như ném cục đá vào đầm nước, nhộn nhạo gợn sóng, sau đó liền khôi phục bình tĩnh, không có chút ảnh hưởng.</p><p>Đại hồn anh vốn là tàn hồn, khi linh hồn công kích đánh trúng ngược lại còn bị hắn cắn nuốt, làm cho hắn đạt được không ít ưu đãi.</p><p>Thiên Nguyệt nhìn thấy đại hồn anh, cảm thấy vô cùng kỳ dị, sát khí thao thiên làm cho Thiên Nguyệt cảm giác mình bị áp chế, trong lòng vô cùng khiếp sợ.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, trong lòng có chút kinh ngạc với thực lực của đại hồn anh.</p><p>- Thiên Nguyệt tôn giả, ngươi nhanh chóng đánh chết linh hồn phân thân kia đi, ta bám trụ tiểu tử này, tới lúc đó cùng đánh chết hắn!</p><p>Ánh mắt Phong Vũ lóe lên, cũng biết hắn không khả năng giết chết được Lục Thiếu Du, điểm này hắn cũng nhận thức cực kỳ rõ ràng.</p><p>- Không thành vấn đề, vậy trước tiêu diệt linh hồn phân thân này đi!</p><p>Thiên Nguyệt cười lạnh một tiếng, chỉ cần đánh trọng thương linh hồn phân thân, Lục Thiếu Du cũng sẽ bị trọng thương.</p><p>- Tiểu tử, chết đi!</p><p>Thiên Nguyệt hét lớn, một đạo linh lực khủng bố tràn ra, phong vân biến sắc, dẫn dắt lên thiên địa năng lượng hội tụ.</p><p>- Hừ, chỉ bằng thực lực của ngươi, tựa hồ còn chưa đủ!</p><p>Đại hồn anh cười lạnh, thủ ấn biến hóa.</p><p>- Cửu Chuyển Thiên Linh bí pháp, đệ nhất chuyển…</p><p>Thiên địa năng lượng đột nhiên hội tụ, một đạo quang quyển chói mắt xuất hiện, sát khí thao thiên càng thêm nồng đậm.</p><p>- Đệ cửu chuyển!</p><p>Đại hồn anh thúc giục lên tới đệ cửu chuyển Thiên Linh bí pháp.</p><p>Vào lúc này không ít ánh mắt cường giả đều nhìn qua đại hồn anh, khí tức tiêu thăng làm bọn hắn run sợ, sát khí quanh quẩn chấn động lòng người.</p><p>Đại hồn anh đột nhiên tiến lên một bước, quát:</p><p>- Thiên Linh Diệt Hồn chỉ!</p><p>Một đạo chỉ ấn phá không bay ra, linh hồn khí tức khủng bố cực đoan ập tới.</p><p>Oanh!</p><p>Chỉ ấn va chạm vào trảo ấn, năng lượng nháy mắt bộc phát, kình khí ngập trời đem không gian xung quanh chấn vỡ.</p><p>Đặng đặng!</p><p>Năng lượng công kích khủng bố làm đại hồn anh cũng không chịu nổi, thân hình lảo đảo thối lui, chân khí Tôn Cấp bát trọng đỉnh cũng không thể chính diện đối kháng Thiên Nguyệt tôn giả.</p><p>- Hừ, nghĩ thi triển bí pháp là có thể đối kháng ta hay sao!</p><p>Thiên Nguyệt quát lạnh một tiếng, thân hình lao thẳng tới.</p><p>- Huyễn Diễn đao trận!</p><p>Nháy mắt một đạo đao mang xuất hiện, lập tức hóa thành hơn chín ngàn đao mang.</p><p>- Hưu hưu!</p><p>Hơn chín ngàn đao mang hóa thành từng đạo đao quang bao phủ Thiên Nguyệt tôn giả.</p><p>- Đao trận thật quỷ dị!</p><p>Sắc mặt Thiên Nguyệt trầm xuống, đao trận này khủng bố bất phàm khiến cho bà ta cũng không dám khinh thường, một đạo hồn khí kỳ lạ xuất hiện trong tay, vật này bén nhọn giống như kim châm, chân khí bàng bạc lan tràn.</p><p>Hưu hưu!</p><p>Vừa thúc động linh khí, Thiên Nguyệt nháy mắt va chạm cùng Huyễn Diễn đao trận.</p><p>- Ám Ma Phân Thân bí pháp!</p><p>Ánh mắt đại hồn anh trầm xuống, thủ ấn kết xuất, hào quang chợt lóe, linh hồn phân thân giống đại hồn anh như đúc mang theo sát khí thao thiên bay ra.</p><p>Tổng cộng là mười một linh hồn phân thân, cộng thêm đại hồn anh là mười hai người cùng đứng thẳng, mỗi linh hồn phân thân đều có tu vi Tôn Cấp bát trọng đỉnh, làm cả không gian lung lay như sắp đổ.</p><p>- Lục Thiếu Du sao có thể thúc giục ra nhiều linh hồn phân thân như vậy, chuyện gì xảy ra?</p><p>- Lục Thiếu Du thật là quỷ dị!</p><p>- Linh hồn lực cực mạnh mới làm được!</p><p>Chỉ nháy mắt đại hồn anh cùng mười một linh hồn phân thân cùng tiến vào Huyễn Diễn đao trận, bao vây Thiên Nguyệt bên trong, linh hồn dao động khủng bố làm sắc mặt Thiên Nguyệt đại biến, thật sự chấn kinh.</p><p>- Thiên Linh Diệt Hồn chỉ!</p><p>- Hóa Thú linh ấn!</p><p>- Không Linh Liệt!</p><p>Mười một đạo công kích khủng bố, năng lượng trộn vỡ hư không, linh hồn phong bạo thổi quét, phong vân biến sắc, không gian tan vỡ, một cỗ năng lượng hủy diệt lan tràn trong khoảnh khắc bao phủ Thiên Nguyệt tôn giả.</p><p>Chân khí đại hồn anh có thể so sánh với Tôn Cấp bát trọng đỉnh phong, cho dù Thiên Nguyệt là Linh Tôn cửu trọng còn có hồn khí trong tay, nhưng lúc này bị mười một linh hồn phân thân cùng đại hồn anh vây công cũng rơi xuống hạ phong.</p><p>Hơn nữa đại hồn anh không sợ hãi linh hồn công kích, ngược lại còn có thể cắn nuốt đạt được ưu đãi, điều này khiến Thiên Nguyệt càng thêm bị quản chế, nhất thời chật vật không thôi.</p><p>Nguyên bản Thiên Nguyệt còn định tiêu diệt linh hồn phân thân của Lục Thiếu Du làm cho hắn bị trọng thương, không ngờ Lục Thiếu Du còn có thủ đoạn này khiến sắc mặt Thiên Nguyệt xanh mét vô cùng khó xem.</p><p>Đồng thời cả Phong Vũ cũng tối tăm, hắn còn đang mong chờ Thiên Nguyệt tiêu diệt xong đại hồn anh tới trợ giúp liên thủ với hắn.</p><p>Nhưng Phong Vũ thật sự không ngờ thủ đoạn của Lục Thiếu Du ngày càng nhiều, chín cỗ khôi lỗi đã bám trụ Cương Khôi cùng Bình Sơn, linh hồn phân thân vây khốn Thiên Nguyệt, mà một mình hắn cũng không thể đánh chết Lục Thiếu Du, có thể nói cả bốn siêu cấp cường giả Thiên Địa minh cùng khôi lỗi bát cấp của Cương Khôi cũng không làm gì được Lục Thiếu Du.</p><p>Oanh long long!</p><p>Chỉ chớp mắt tiếng nổ ầm vang chấn động trời cao, năng lượng kinh người thổi quét không gian không ngừng nổ tung.</p><p>Sắc mặt Lục Thiếu Du càng thêm âm trầm, khóe môi lộ nụ cười lạnh làm trái tim người băng giá.</p><p>- Lục Thiếu Du, nhận lấy cái chết!</p><p>Phong Vũ tự biết một mình không làm gì được Lục Thiếu Du, mà Lục Thiếu Du phải thúc giục sử dụng nhiều thủ đoạn như thế nhất định sẽ tiêu hao thật lớn, vì vậy hắn tiến lên một bước, chân khí cuồn cuộn lập tức tràn ra.</p><p>Hô!</p><p>- Phong Vũ lão cẩu, ngươi không đủ tư cách!</p><p>Lục Thiếu Du quát lạnh một tiếng, chân giẫm hư không, thân hình đột nhiên xông thẳng lên trời, hoàng mang chợt lóe, lập tức khởi động Thanh Linh khải giáp.</p><p>Ông ông!</p><p>Tiếng sấm nổ mạnh, Huyễn Ảnh Thanh Vũ Dực vẫy động:</p><p>- Lần trước cho ngươi chiếm chút tiện nghi, thật nghĩ rằng ngươi là đối thủ của bản tôn sao!</p><p>Phong Vũ cười lạnh, hỏa diễm dựng lên ngập trời, khí tức nóng cháy tràn ngập.</p>", "images": {}, "success": true}