{"id": 2601, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2713", "title": "Chương 2713: Bị Cửa Kẹp Qua!", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2713: Bị Cửa Kẹp Qua!</h1><p>Tuy người của Thánh Linh giáo còn chưa nhận được vật gì, nhưng họ cũng không nóng nảy, đồ vật đều đang nằm trong tay giáo chủ, giáo chủ cũng sẽ không để cho Thánh Linh giáo thiệt thòi.</p><p>Kim Lang tôn giả cùng Cùng Kỳ tôn giả cũng không để ý, họ hiểu rõ Lục Thiếu Du, căn bản không cần lo lắng hắn phá sản.</p><p>- Đa tạ Lục minh chủ!</p><p>Cường giả Đế Đạo minh thu hồi vũ kỹ linh kỹ thiên cấp cùng linh khí địa cấp, ôm quyền nói cảm tạ, trong mắt đều hiện vẻ cảm kích, Lục Thiếu Du không tàng tư bảo vật mà nguyện ý phân chia cho bọn họ, đương nhiên trong lòng họ vui vẻ.</p><p>- Lục Thiếu Du, đem bảo vật chia đều, bằng không chúng ta sẽ không bỏ qua cho ngươi!</p><p>Cường giả Thiên Địa minh không còn cách nào nhẫn nhịn, cuối cùng Lộc Linh Tôn giả phẫn nộ quát to, thanh âm vang vọng khắp quảng trường.</p><p>Lục Thiếu Du chậm rãi xoay người, nhìn qua Lộc Linh Tôn giả, vẻ mặt lộ ra nụ cười quỷ dị.</p><p>Vừa tiếp xúc ánh mắt của Lục Thiếu Du, không biết vì sao Lộc Linh Tôn giả đột nhiên cảm thấy trong lòng run lên, như có điều gì làm ảnh hưởng tới hắn, sau đó mới khôi phục lại bình tĩnh, khuôn mặt vô cùng âm trầm, lạnh lùng nói:</p><p>- Lục Thiếu Du, chúng ta cùng tiến vào Tử Vong thâm uyên, đặc biệt đi lên ngọn núi này làm các đại sơn môn đều tổn binh hao tướng, thương vong thảm trọng, lúc này một mình ngươi chiếm hết bảo vật, không khỏi có chút không giảng đạo lý, rất bất nhân nghĩa!</p><p>Vừa nghe lời này Lục Thiếu Du sửng sốt, lập tức bật cười, nhìn chằm chằm Lộc Linh hỏi:</p><p>- Vậy ngươi cảm thấy ta nên làm như thế nào?</p><p>- Lục Thiếu Du, giao ra toàn bộ bảo vật trong tay ngươi cho mọi người chia đều, bằng không ngươi nhất định phải chết, Thiên Địa minh tuyệt đối sẽ không bỏ qua cho ngươi, đương nhiên nếu ngươi giao ra chuyện xảy ra trong Tử Vong thâm uyên giữa Thiên Địa minh cùng Đế Đạo minh xem như xóa bỏ, ngươi thấy thế nào?</p><p>Lộc Linh nói.</p><p>- Phốc!</p><p>Lục Thiếu Du chợt bật cười, cơ hồ cười tới khom cả người, cường giả Phi Linh môn cũng phá lên cười lớn, đây là chuyện buồn cười nhất họ từng nghe qua, cường giả Đế Đạo minh cũng không nhịn được bật cười, ánh mắt lạnh lùng nhìn Lộc Linh.</p><p>Nghe tiếng cười to, sắc mặt Lộc Linh lẫn cường giả Thiên Địa minh đều âm trầm xuống.</p><p>Sau một lúc Lục Thiếu Du thu liễm sắc mặt, thản nhiên nói:</p><p>- Ta kháo cái đầu ngươi, đầu ngươi bị con lừa đá hay là bị cửa kẹp, ngươi đang mơ mộng hão huyền hay bị choáng váng, ta xem ngươi là choáng váng, lão tử lấy được đồ vật dựa vào cái gì đưa cho ngươi, Thiên Địa minh giỏi lắm sao, ngươi nói ngươi có phải điên không, sao lại nói ra lời ngu ngốc như vậy!</p><p>Ánh mắt Lục Thiếu Du hiện lên lãnh ý.</p><p>Nghe được lời của hắn, xung quanh lại bộc phát tiếng cười vang, không ít người còn ôm bụng xoa xoa.</p><p>- Ha ha, theo ta xem đầu của lão gia hỏa Lộc Linh bị con lừa đá!</p><p>Thiết Kiếm tôn giả cười to nói.</p><p>- Ta nghĩ không phải, không giống bị con lừa đá, hơn phân nửa là bị cửa kẹp đi!</p><p>Mặc dù Kiền Chính tôn giả bị chặt đứt một cánh tay, nhưng cũng cười to không dứt, có khoảng thời gian chữa thương đã giúp hắn khôi phục không ít.</p><p>- Thiết Kiếm, Kiền Chính, hai lão gia hỏa các ngươi sai lầm rồi, đầu của Lộc Linh không phải bị lừa đá, không phải bị cửa kẹp đâu!</p><p>Thất Tinh tôn giả cười to nói.</p><p>- Thất Tinh, vậy ngươi nói là chuyện gì?</p><p>Thiết Kiếm cùng Kiền Chính nghi hoặc hỏi.</p><p>Thất Tinh ha ha cười to:</p><p>- Đầu của hắn hẳn là bị lừa đá xong lại bị cửa kẹp, hoặc là cửa kẹp xong lại bị lừa đá, cho nên mới có hiệu quả như vậy thôi!</p><p>- Phốc!</p><p>Thanh Oản tôn giả không nhịn được lại bật cười, mà nhóm nữ tử Đạm Thai Tuyết Vi cũng không nhịn được cười khúc khích.</p><p>Tiếng cười to làm sắc mặt người Thiên Địa minh xanh mét lạnh lẽo, khuôn mặt vặn vẹo dữ tợn.</p><p>- Lục Thiếu Du, ngươi hung hăng cuồng vọng như thế, chẳng lẽ thật sự cho rằng ta không thể đối phó ngươi hay sao?</p><p>Sắc mặt Lộc Linh tối tăm tới cực điểm, bị mọi người chế giễu, món nợ này cũng phải tính lên người Lục Thiếu Du, trong mắt hắn hiện lên vẻ âm trầm, với tu vi định lực của hắn lúc này thật sự không cách nào che giấu cơn giận cùng sát ý.</p><p>- Vậy hãy thử xem lão cẩu ngươi làm gì được ta!</p><p>Lục Thiếu Du cười nhạt, sắc mặt càng âm trầm, có chút món nợ cũng đã tới thời điểm tính toán rõ ràng mới được.</p><p>Không khí quảng trường nháy mắt căng thẳng, ai cũng suy đoán được chỉ sợ lần này không thể tránh khỏi giao thủ, lời nói của Lục Thiếu Du cũng là tín hiệu trực tiếp.</p><p>- Ha ha!</p><p>Lộc Linh Tôn giả chẳng những không giận ngược lại còn cười to, tiếng cười thổi quét không gian mang theo tức giận kinh thiên, rõ ràng giận quá mà cười, ngay lập tức vẻ mặt liền thu liễm, gắt gao nhìn chằm chằm Lục Thiếu Du:</p><p>- Nếu nói như vậy ta cũng cần lấy mạng của ngươi, có một số việc cũng nên tính với ngươi rồi!</p><p>Oanh long long!</p><p>Tựa hồ cường giả Thiên Địa minh cũng đã sớm thương nghị xong, khi Lộc Linh vừa dứt lời, nhóm người Liễm Linh Tôn giả cơ hồ không hẹn mà cùng lao tới, linh lực chân khí bộc phát liền vây quanh Lục Thiếu Du.</p><p>Xuy!</p><p>Ngay lúc này nhóm người Thiên Dương tôn giả lập tức vận chuyển linh lực, nhưng còn chưa nghe mệnh lệnh của Lục Thiếu Du cho nên vẫn chưa nhúc nhích, chủ yếu mọi người đều tin tưởng hắn, chỉ sợ có hắn ở đây, mọi người cũng không cần quá lo lắng.</p><p>Lục Thiếu Du lướt mắt nhìn qua nhóm người Lộc Linh, nói:</p><p>- Mười một lão cẩu, ta nhắc nhở các ngươi, muốn động thủ với ta thì nhất định sẽ hối hận, ta cũng cam đoan các ngươi sẽ đau lòng, hiện tại các ngươi sẽ phải trả giá thật nhiều, luôn nghĩ bản tôn dễ chọc tới hay sao!</p><p>- Lục Thiếu Du, bản tôn biết ngươi bất phàm, nhưng ngươi có năng lực làm được gì nhiều người chúng ta như vậy sao, thức thời thì lấy ra bảo vật chia đều, nếu không chúng ta sẽ không khách khí!</p><p>Ánh mắt Lộc Linh trầm xuống, nhiều bảo vật đều rơi vào trong tay Lục Thiếu Du, hắn làm sao có thể cam tâm, huống chi Lục Thiếu Du không thể không chết, vừa lúc nhân cơ hội này phải cho tiểu tử kia trả giá thật nhiều, nhất định phải đánh chết hắn.</p><p>- Giao ra bảo vật, nếu không ngươi phải chết!</p><p>Cường giả Thiên Địa minh cùng quát, linh lực chân khí run lên, mọi người đều ý thức được một vấn đề trong Thiên Địa minh, nếu còn tiếp tục như trước kia nhất định sẽ bị Lục Thiếu Du tiêu diệt từng bộ phận, cho nên bọn hắn đã nhất trí quyết định, sau này phải cùng tiến lui, bằng không bị tách ra đánh chết, không ai trốn thoát.</p><p>Bọn hắn cũng ý thức được, từ sau khi tiểu tử kia xuất hiện, toàn đại lục đều rung chuyển, các đại sơn môn đều bị áp chế, cho nên tiểu tử này nhất định phải chết, nếu Lục Thiếu Du chết, Đế Đạo minh chỉ còn là danh nghĩa, tóm lại lưu Lục Thiếu Du lại chính là lưu tai họa.</p><p>- Thật đúng là tham lam!</p><p>Lục Thiếu Du thản nhiên nói, quay đầu nhìn cường giả Đế Đạo minh:</p><p>- Chư vị đồng minh, mấy năm nay Thiên Địa minh làm nhiều mờ ám, cho nên hiện tại tiểu tử có một số việc cần thương nghị với chư vị một chút!</p><p>- Minh chủ phân phó!</p><p>Các cường giả Đế Đạo minh cùng ôm quyền nói, trong lòng họ cũng hiểu rõ Lục Thiếu Du muốn nói điều gì.</p>", "images": {}, "success": true}