{"id": 2615, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2727", "title": "Chương 2727: Không Tưởng Được", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2727: Không Tưởng Được</h1><p>Oanh oanh!</p><p>Tôn Cấp nổ tung, chân khí thổi quét, chấn động không gian không ngừng run rẩy.</p><p>- Liều mạng, phải chết cũng phải kéo đệm lưng!</p><p>- Phải chết cùng chết!</p><p>- Lão tử chết cũng không bỏ qua các ngươi!</p><p>Vào lúc này cường giả Thiên Địa minh đã biết không khả năng chạy thoát, bị cường giả Vạn Thú tông tự bạo làm ảnh hưởng, một đám đều liều mạng điên cuồng ôm lấy đối thủ thi triển tự bạo hồn anh.</p><p>Phanh phanh!</p><p>Hồn anh liên tục tự bạo, không gian run rẩy, tạo lên không ít động sâu, quang mang mạnh mẽ bộc phát, lực lượng ngập trời khuếch tán, khe không gian liên tục lan tràn, năng lượng khủng bố phá hủy hết thảy hư không.</p><p>Bốn Tôn Cấp Thiên Địa minh tự bạo, thậm chí còn đem càng nhiều cường giả Đế Đạo minh ôm nhau cùng chết, vì vậy cường giả Đế Đạo minh đều bị bức lui, đối phó những kẻ không còn muốn sống, dù thực lực mạnh hơn nữa cũng cần bận tâm tới bản thân mình.</p><p>- Thiên Thủ, Hổ Viêm, Thanh Linh, bản tôn liều mạng với các ngươi!</p><p>Chưởng môn Vi Bang Ngạn Quy Nguyên môn hét lớn một tiếng, thân hình nháy mắt bành trướng trực tiếp nổ tung.</p><p>- Con mẹ nó! Mau tránh!</p><p>Thiên Thủ quỷ tôn hét lớn, ba người lập tức tránh né, bọn họ thật không dám đối kháng với hồn anh tự bạo.</p><p>Phanh phanh!</p><p>Hồn anh Vi Bang Ngạn tự bạo, chân khí bộc phát, trong không gian hiện ra động sâu cực lớn, quang mang mạnh mẽ chói mắt, lực lượng ngập trời khuếch tán, từng khe không gian không ngừng lan tràn, lực lượng khủng bố làm cả hư không trực tiếp chấn vỡ.</p><p>- Phốc!</p><p>Thanh Linh Tôn giả cùng Hổ Viêm thiên tôn đều phun máu tươi, Thiên Thủ quỷ tôn chạy nhanh nên bị thương nhẹ hơn một ít.</p><p>- Đế Đạo minh, Quy Nguyên môn nhất định cùng các ngươi không chết không ngừng!</p><p>Hồn anh Vi Bang Ngạn tự bạo, người của Quy Nguyên môn cũng chết hầu như không còn, Hãn Thiên tôn giả thê lương hét lớn.</p><p>Lúc này Hãn Thiên đã vết thương chồng chất, lúc này đã khó thể chống đỡ.</p><p>Hãn Thiên chứng kiến người của Quy Nguyên môn đã chết hầu như không còn, trong mắt hoàn toàn tuyệt vọng, càng thêm oán độc.</p><p>- Không chết không ngừng, Hãn Thiên, ngươi tưởng làm ta sợ sao!</p><p>Kiền Chính tôn giả cũng không sợ hãi, chưởng ấn ầm ầm vỗ xuống, năng lượng hội tụ đầy trời, hung hăng vỡ áp thẳng về hướng Hãn Thiên tôn giả.</p><p>Thiên Địa nhị lão cũng không khách khí, dải lụa chân khí xuyên thủng không gian, chín cỗ khôi lỗi ầm ầm đánh tới.</p><p>Ánh mắt Hãn Thiên trầm xuống, thân hình nhanh chóng bành trướng, trực tiếp lao thẳng về hướng Thiên Địa nhị lão bọn họ.</p><p>- Kiền Chính tôn giả mau lui lại, Hãn Thiên muốn tìm người đệm lưng!</p><p>Tạ Thiên quát to, thân hình cấp tốc thối lui, bởi vì hắn luôn đề phòng Hãn Thiên sẽ tự bạo.</p><p>Mọi người cũng không cần thông tri, đã cấp tốc thối lui.</p><p>- Trốn không thoát, phải chết bản tôn cũng kéo mấy đệm lưng!</p><p>Nhưng đã có chút chậm, Hãn Thiên tôn giả hét lớn một tiếng, thân hình nổ tung.</p><p>Sưu sưu!</p><p>Trong tích tắc, chín cỗ khôi lỗi đã ngăn cản trước người Hãn Thiên, mật văn tương liên, thủ ấn bao phủ, đem Hãn Thiên bao vây bên trong, khí tức nóng bỏng lan tràn, cả không gian đều bị thiêu cháy.</p><p>Phanh phanh!</p><p>Cả không gian nổ tung, kình khí thổi quét, trời sụp đất nứt, chín cỗ hung khôi nháy mắt bị đánh bay, hung hăng nện xuống mặt đất.</p><p>Phốc!</p><p>Thiên Địa nhị lão cùng Kiền Chính đã sớm bị thương, mặc dù có chín hung khôi ngăn cản đại bộ phận kình khí nhưng vẫn bị dư âm lan tới, cả ba người đều phun máu tươi bật lui ra sau, mỗi bước đều giẫm vỡ cả mặt đất.</p><p>- Hừ!</p><p>Chín cỗ hung khôi bị đánh bay, trong cổ họng Lục Thiếu Du truyền ra thanh âm, bên trong hung khôi có linh hồn ấn ký của hắn, hung khôi trọng thương lập tức làm cho hắn bị ảnh hưởng, nhưng hung khôi cũng không đến nỗi nào, dù sao tài liệu luyện chế thượng phẩm và vẫn chưa bị hủy hoại hồn anh.</p><p>- Nhị lão không sao chứ!</p><p>Lục Thiếu Du chợt lóe tới bên cạnh hai người, cảm giác khí tức trên người họ, biết họ bị trọng thương, vội vàng lấy ra đan dược giao cho nhị lão.</p><p>- Thương thế không nhẹ nhưng không sao!</p><p>Thiên Địa nhị lão cầm đan dược nuốt vào, chỉ sợ trong thời gian ngắn khó thể khôi phục.</p><p>- Chết đi!</p><p>Thiên Độc Yêu Long lớn tiếng rít gào, cự vĩ mang theo cự lực cùng độc khí ngập trời đánh thẳng lên người Cổ Phong trưởng lão Thiên Kiếm môn, trực tiếp đánh chết hắn.</p><p>- Dừng tay, toàn bộ dừng tay cho ta!</p><p>Nguyên Nhược Lan đang giao thủ với Dương Quá trên không trung, một chiêu chấn khai Dương Quá, lập tức nhảy lên trời cao, tà ma khí bạo tuôn, trường kiếm gào thét mang theo xu thế kinh người, giữa không trung lập tức gió giục mây vần.</p><p>Nhìn thấy Nguyên Nhược Lan triệu hoán ma kiếm, Dương Quá ngừng lại, ánh mắt tập trung trên thân kiếm.</p><p>Phanh phanh!</p><p>Cường giả Đế Đạo minh cũng không để ý Nguyên Nhược Lan, lúc này họ đang hoàn toàn áp đảo vài người còn lại của Thiên Địa minh, sao có thể buông tha.</p><p>- Lục minh chủ, hôm nay ngươi thật sự muốn diệt sạch hay sao, ta sẽ liều mạng tự tổn tu vi cũng tuyệt đối không cho Đế Đạo minh được an lành!</p><p>Nhìn thấy không ai quản tới mình, ánh mắt Nguyên Nhược Lan nhìn chằm chằm Lục Thiếu Du.</p><p>Lục Thiếu Du ngẩng đầu nhìn Nguyên Nhược Lan, giờ phút này Thiên Địa minh chỉ còn lại vài người, những tiểu thế lực dựa vào Thiên Địa minh cũng đã bị tiêu diệt hầu như không còn.</p><p>Mà Thiên Địa minh cũng chỉ còn lại ba siêu cấp cường giả Vô Ảnh kiếm tôn, Cương Khôi tôn giả cùng Thao Ưng lão tổ mà thôi, mặc dù Đế Đạo minh cũng bị hao tổn, đặc biệt lúc các cường giả tự bạo hồn anh cũng khiến Đế Đạo minh bồi theo không ít cường giả, nhưng trong đội ngũ siêu cấp cường giả cũng chỉ bị trọng thương mà không ai tử vong.</p><p>- Nguyên cô nương, sự tình đã tới nông nỗi này, ngươi cảm thấy được Thiên Địa minh sẽ bỏ qua Đế Đạo minh sao?</p><p>Lục Thiếu Du thản nhiên hỏi, nếu thả mấy người cuối cùng này, tới lúc đó nhất định là tâm phúc đại họa của Đế Đạo minh, cho nên hắn muốn diệt sạch.</p><p>- Nhược Lan, mau vận dụng lá bài tẩy cuối cùng, hiện tại chính là lúc đó!</p><p>Vô Ảnh kiếm tôn trọng thương, nhưng trong mắt vẫn lộ tia cười lạnh.</p><p>- Lục minh chủ, Lục chưởng môn, đây là do ngươi bức ta, một khi đã như vậy cũng đừng trách ta không khách khí!</p><p>Nguyên Nhược Lan kêu lên, thủ ấn biến hóa, không gian xung quanh lập tức run rẩy lên.</p><p>Hô!</p><p>Khí tức Vũ Tôn thất trọng của Nguyên Nhược Lan lập tức biến thành cửu trọng, chân khí còn kéo lên tới Vũ Tôn cửu trọng đỉnh phong.</p><p>Hô hô!</p><p>Toàn thân Nguyên Nhược Lan ma khí quanh quẩn, khí tức vẫn còn tiếp tục kéo lên, một cỗ chân khí cuồn cuộn tràn ra, mơ hồ đã bước chân vào cấp độ mới, trong giây lát bầu trời gió giục mây vần, sấm sét nổ vang.</p><p>- Đây là thủ đoạn gì, không giống bí pháp tăng lên tu vi!</p><p>Lục Thiếu Du vô cùng nghi hoặc, nhìn thấy chân khí Nguyên Nhược Lan sắp đột phá Vũ Tôn cửu trọng, thậm chí còn hơn cả thời kỳ toàn thịnh của Kim Lang cùng Cùng Kỳ.</p><p>Ánh mắt lão giả tự xưng Đạm Niệm chợt lóe lên, vẫn đứng xa xa nhìn xem náo nhiệt.</p><p>Sắc mặt Lục Thiếu Du đại biến, hắn cảm giác được khí tức trên người Nguyên Nhược Lan thật giống khí tức phụ thân của tiểu Long, trong lòng chợt hoảng hốt:</p><p>- Cấp độ chuẩn đế, chẳng lẽ đây là cấp độ chuẩn đế!</p><p>Nháy mắt hắn giống như nghĩ tới điều gì, chẳng lẽ…</p>", "images": {}, "success": true}