{"id": 2610, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2722", "title": "Chương 2722: Đoạt Xá Thất Bại", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2722: Đoạt Xá Thất Bại</h1><p>- Đứng lên đi, không cần đa lễ!</p><p>Lục Tâm Đồng mỉm cười nói.</p><p>Tới lúc này các cường giả mơ hồ suy đoán được chuyện gì, sắc mặt không ngừng biến hóa.</p><p>- Đồ khốn, ta sẽ không bỏ qua ngươi!</p><p>Hồn anh Phong Vũ giãy dụa kịch liệt, tràn ngập vẻ hung ác bạo ngược.</p><p>- Tam tiểu thư, hồn anh lão thất phu Phong Vũ ở đây, đặc biệt lưu cho tam tiểu thư.</p><p>Lệ Quỷ đứng dậy nói, hắn lưu giữ hồn anh Phong Vũ là vì lập công, ba người đã quyết định con đường sau này của mình, Lệ Quỷ đương nhiên hiểu nên làm như thế nào, mạng của họ nằm trong tay ba huynh muội Lục gia, sống chết, phú quý hay thê thảm phải xem biểu hiện lúc này.</p><p>- Hồn anh lão thất phu Phong Vũ, ta thật sự có tác dụng, giao cho ta đi, làm tốt lắm, nhớ một lần công lớn cho các ngươi.</p><p>Lục Tâm Đồng mỉm cười, tiếp nhận hồn anh Phong Vũ, thủ ấn biến hóa, từng đạo độc khí nháy mắt rơi lên hồn anh, hồn anh lập tức yên tĩnh trở lại.</p><p>- Cực Lạc tam quỷ, ba tên hỗn trướng dám lật lọng, ta sẽ không bỏ qua cho các ngươi!</p><p>Hồn anh Lộc Linh bị Lục Thiếu Du ngăn cản, không gian thổ hệ bao phủ thiên không, tuy hắn cấp tốc chạy trốn nhưng không cách nào thoát thân.</p><p>Những gì đã xảy ra xung quanh Lộc Linh cũng đã biết được, tới hiện tại hắn mới biết mình bị bán rẻ, không ngờ Cực Lạc tam quỷ là người của Lục Thiếu Du, là hắn bị người đùa bỡn xoay quanh, Cực Lạc tam quỷ còn cố ý cò kè mặc cả với hắn, Kim Lang, Cùng Kỳ còn cố ý ra tay công kích, chẳng qua vì giảm thấp lòng phòng bị của hắn mà thôi, hắn lại mắc bẫy, lần này rơi cạm bẫy thậm chí đánh mất cả mạng của mình.</p><p>- Lộc Linh lão nhi, ngươi không cần hung hăng càn quấy, nhìn ngươi bây giờ làm sao đối kháng ba huynh đệ chúng ta, ngươi cảm thấy mình còn có thể sống sót sao!</p><p>Lệ Quỷ quát lạnh, Lộc Linh chỉ còn là hồn anh mà thôi, cho dù đứng trước mặt hắn cũng tuyệt đối không sợ, huống chi hắn cũng biết nhị thiếu gia Lục Thiếu Du này cũng sẽ không để Lộc Linh sống sót.</p><p>- Cực Lạc tam quỷ, Lan Lăng sơn trang tuyệt đối không bỏ qua các ngươi!</p><p>Hồn anh Lộc Linh rít gào nói.</p><p>- Kiệt kiệt, con mẹ nó không cần uy hiếp ta, ngươi đã nói với ta, cường giả trên đời này luôn có băn khoăn, căn bản không thể ra tay, về phần những người khác, còn động được ba huynh đệ chúng ta sao!</p><p>Lệ Quỷ thản nhiên nói.</p><p>- Lộc Linh lão cẩu, Cực Lạc tam quỷ chính là người của Lục gia, Lan Lăng sơn trang muốn động chỉ sợ còn chưa có bổn sự kia, lại muốn Cực Lạc tam quỷ âm thầm ra tay với ca ca ta, nhưng ngươi không nghĩ tới họ lại là người của Lục gia đi, ngươi tự chui đầu vào rọ, thiên gây nghiệp chướng còn có thể sống, tự gây nghiệt không thể sống!</p><p>Lục Tâm Đồng hừ lạnh nói.</p><p>- Được rồi, ngươi có thể chết đi thôi!</p><p>Lục Thiếu Du lên tiếng, thân ảnh trống rỗng xuất hiện trong không gian thổ hệ, thủ ấn biến hóa, một đạo chưởng ấn đánh thẳng vào hồn anh Lộc Linh.</p><p>- Tiểu tử, đây là ngươi tự chuốc lấy!</p><p>Hồn anh Lộc Linh đột nhiên cười lạnh, lập tức hóa thành đạo lưu quang bay thẳng vào ấn đường Lục Thiếu Du, mục đích rất đơn giản, tới thời điểm này hắn chỉ có thể đoạt xá Lục Thiếu Du mà thôi.</p><p>- Cẩn thận!</p><p>- Hừ!</p><p>Lục Thiếu Du cười nhạt, hắn không hề để ý hồn anh Lộc Linh xông vào ấn đường của mình, hoàn toàn xem thường, bên trong não hải có kim sắc tiểu đao, hồn anh Lộc Linh chính là muốn chết, đại bộ phận bị kim sắc tiểu đao cắn nuốt, nhưng dù sao vẫn có chút ưu đãi cho linh hồn lực của chính hắn.</p><p>Tuy hồn anh Lộc Linh rất mạnh, nhưng chỉ nháy mắt tiến vào não hải lập tức bị kim sắc tiểu đao chém thành mảnh nhỏ.</p><p>Người bên ngoài vẫn đang lo lắng, đối với Thiên Địa minh mà nói vẫn có chút chờ mong, hi vọng Lộc Linh đoạt xá thành công, nhưng nhìn thấy Lục Thiếu Du không chút biến hóa, trong lòng nghi hoặc, không nghĩ tới thái độ của tiểu tử kia thật quỷ dị.</p><p>- Muốn đoạt xá ta, chính là muốn chết!</p><p>Lục Thiếu Du phủi phủi tay áo, khoanh tay đứng thẳng, liếc mắt nhìn xung quanh, khóe môi cười lạnh.</p><p>- Lục Thiếu Du không có việc gì!</p><p>Trong lòng mọi người không khỏi run lên, Lục Thiếu Du thật sự không có việc gì, chỉ sợ Lộc Linh đã dữ nhiều lành ít.</p><p>- Chưởng môn không có việc gì, ta đã nói chưởng môn không có việc gì!</p><p>Thiên Độc Yêu Long cười ha hả, mà đệ tử Phi Linh môn đều kích động.</p><p>Hô!</p><p>Cường giả Thiên Địa minh phục hồi lại tinh thần, hít sâu một hơi, chỉ nháy mắt Lộc Linh, Phong Vũ cùng Diệt Hồn đều bị đánh chết, cả ba siêu cấp cường giả không ai chạy thoát, đều bị tiêu diệt, thậm chí hồn anh cũng không lưu lại.</p><p>Cường giả cấp độ như vậy chính là trụ cột của một sơn môn, đánh chết ba người này đối với Lan Lang sơn trang cùng Hóa Vũ Tông mà nói càng thêm thảm trọng.</p><p>Ba siêu cấp cường giả bị chết, Cực Lạc tam quỷ phản chiến, điều này làm trong lòng người Thiên Địa minh chợt lạnh, đây chẳng khác gì làm họ tổn thất nặng, những người còn lại sao có thể đủ sức đối kháng Đế Đạo minh.</p><p>- Ha ha, tiểu tử, ngươi làm ta tuôn mồ hôi lạnh a!</p><p>Thiên Dương nở nụ cười, một màn vừa rồi làm cho hắn vô cùng kinh ngạc.</p><p>Người Đế Đạo minh thở ra một hơi nhẹ nhõm, ý cười dạt dào, minh chủ chơi một chiêu này cực hay, lần này đủ làm Thiên Địa minh tổn thương trầm trọng, không ai ngờ lại có được kết quả này, mà Cực Lạc tam quỷ vốn mang tiếng xấu hung danh, không ngờ là người của Lục gia, thật sự không tưởng tượng nổi.</p><p>- Không nghĩ tới Lục Thiếu Du đã sớm có an bài, Thiên Địa minh cũng thật xui xẻo!</p><p>Lam Thập Tam lộ ra ý cười nói.</p><p>Ánh mắt Tử Yên kinh nghi, khóe môi cười khổ sở, hiện tại nghĩ lại nàng cũng không biết mình làm sao, biết rõ hắn không dễ dàng bị người bắt giữ như thế, nhưng nàng lại nhìn không thấu, không nghĩ tới nàng lại lo lắng tới như vậy.</p><p>- Lục Thiếu Du, hồn anh Lộc Linh Tôn giả thế nào, mau thả hắn ra!</p><p>Liễm Linh Tôn giả quát to.</p><p>- Hừ, Lan Lăng sơn trang dám đối phó ca ca ta, vậy đi chết đi!</p><p>Lục Tâm Đồng quát một tiếng, sát ý tràn đầy:</p><p>- Cực Lạc tam quỷ, giao Liễm Linh cho các ngươi!</p><p>- Dạ, tam tiểu thư!</p><p>Cực Lạc tam quỷ gật đầu, thân ảnh lao thẳng tới chỗ Liễm Linh, Lệ Quỷ nháy mắt xuyên qua không gian, chân khí lan tràn, động tới thiên địa năng lượng, không gian run rẩy, một đạo trảo ấn mãnh liệt đánh tới.</p><p>- Không xong!</p><p>Sắc mặt Liễm Linh đại biến, trong lòng ngưng trọng cực điểm, linh lực bạo tuôn, quyền ấn mang theo linh hồn công kích đồng loạt ngăn cản.</p><p>- Phanh!</p><p>Nháy mắt hai đạo công kích va chạm lẫn nhau, lực công kích hủy diệt hung hăng va chạm, từng luồng sóng xung kích nhanh chóng khuếch tán khắp hư không, không gian đều bị phá hủy.</p><p>Phốc!</p><p>Liễm Linh phun ra máu tươi, thân hình bắn ngược ra ngoài, mà thân ảnh Lệ Quỷ cũng lảo đảo thối lui vài bước, nhưng vẫn tốt hơn Liễm Linh nhiều.</p><p>- Đi chết đi!</p><p>Âm Quỷ cùng Dương Quỷ nháy mắt xuất hiện, hai người cùng động, đột nhiên chân khí dải lụa chói mắt ầm ầm bay tới.</p><p>Lan Lăng sơn trang vẫn còn vài người sống sót, nhưng không ai có thể giúp đỡ được chút gì, kiểu giao thủ cấp bậc này, Tôn Cấp thực lực thấp xen vào cũng chỉ có thể bị đánh thành mảnh nhỏ.</p>", "images": {}, "success": true}