{"id": 2619, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2731", "title": "Chương 2731: Thiên Cực Linh Kỹ", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2731: Thiên Cực Linh Kỹ</h1><p>Trong đám người, ánh mắt lão giả Linh Vũ giới kinh ngạc nhìn Lục Thiếu Du cùng Nguyên Nhược Lan, đột nhiên lộ ra ý cười quỷ dị.</p><p>Giữa không trung, kiếm quang cùng âm ba công giằng co, thân thể Nguyên Nhược Lan run rẩy không ngừng.</p><p>- Hống!</p><p>Linh hồn công kích hội tụ xuyên thấu qua kiếm quang đánh thẳng lên người Nguyên Nhược Lan, từng đợt công kích mãnh liệt tràn tới, khiến sóng gợn cuồn cuộn sôi trào, lan tràn khắp bốn phương tám hướng, áp lực tới mức không gian đều trầm trọng, cả hư không trở nên vặn vẹo.</p><p>Sắc mặt Nguyên Nhược Lan ngày càng trắng bệch, ánh mắt mơ hồ muốn ngây dại.</p><p>- Lấy tâm làm kiếm, kiếm làm tâm, ngưng tụ!</p><p>Sắc mặt Nguyên Nhược Lan ngày càng ngưng trọng, kiếm quyết đánh ra, ma tà khí bộc phát, không gian vang lên tiếng quỷ khóc thần hào, quanh thân lướt ra kiếm ảnh hư ảo, vô số trường kiếm ông ông hội tụ thành tiếng kiếm minh đinh tai nhức óc.</p><p>- Ông ông!</p><p>Kiếm khí tiết ra ngoài, vạn kiếm tề minh, khí thế kinh người vỡ áp thiên địa.</p><p>- Ma kiếm vi tôn, ma kiếm quyết!</p><p>Một đạo kiếm quyết cuối cùng đánh ra, kiếm ảnh rậm rạp hư ảo dung hợp, hàng vạn hàng ngàn kiếm quang quanh quẩn.</p><p>Trong ánh mắt khiếp sợ của mọi người, kiếm quang ngưng tụ thành một thanh cự kiếm hư ảnh khổng lồ hơn ngàn thước, khí tức ma tà sắc bén hiển lộ, xé rách cả không gian.</p><p>- Thật mạnh, mạnh không thể tưởng tượng nổi!</p><p>Toàn bộ siêu cấp cường giả đều rung động.</p><p>- Lục Thiếu Du, không nghĩ tới ngươi có thể làm cho ta thúc giục toàn lực, ngươi đúng là làm cho người ngoài ý muốn, chẳng qua ngươi chỉ là nỏ mạnh hết đà không thể đối kháng, Ma Kiếm quyết, phá!</p><p>Chỉ tích tắc, hư ảnh cự kiếm xoay quanh, Nguyên Nhược Lan phun máu tươi, sắc mặt lập tức trắng bệch.</p><p>- Phốc!</p><p>Ma kiếm vung lên, cự kiếm uyển như phi long trùng thiên, mang theo xu thế kinh người đột nhiên lao thẳng về hướng mười đạo hư ảnh của Lục Thiếu Du.</p><p>Cự kiếm lao tới, không gian nứt vỡ, chấn vỡ khe không gian tối đen, phảng phất như tương liên cùng thiên địa, không gian nứt vụn thành từng khúc phía trước.</p><p>Răng rắc!</p><p>Tốc độ nhanh như chớp, mười đạo hư ảnh bị cự kiếm lướt qua, lập tức bị chấn vỡ, mà mười linh hồn phân thân biến thành nhạt nhòa như sắp biến mất.</p><p>Phốc!</p><p>Lục Thiếu Du rùng mình phun máu tươi.</p><p>Hưu!</p><p>Cùng một thời gian cự kiếm vẫn chưa tiêu tán, kiếm ảnh khổng lồ phai nhạt hơn không ít, vẫn mang theo uy thế kinh người sắp đâm tới Lục Thiếu Du.</p><p>Đúng ngay thời khắc này, thủ ấn trong tay hắn đột nhiên dừng lại, khuôn mặt trắng bệch tới cực hạn, nhưng lại lộ ra nụ cười quỷ dị, khóe môi còn mang theo vết máu khiến khuôn mặt hắn có vẻ dữ tợn đáng sợ.</p><p>- Nỏ mạnh hết đà, vậy thử xem một chiêu cuối cùng đi!</p><p>Lục Thiếu Du dữ tợn quát, thủ ấn kết thúc, hào quang chói mắt lóe sáng, trong mắt hắn đột nhiên bắn ra hào quang vô cùng quỷ dị.</p><p>- Oanh long long!</p><p>Chỉ nháy mắt thiên không run lên, trên không trung sau lưng Lục Thiếu Du đột nhiên vang lên tiếng sấm sét ầm ĩ, không gian biến thành ảm đạm không ánh sáng, một cỗ linh hồn uy áp bàng bạc khiến mọi người đều muốn thần phục.</p><p>- Chẳng lẽ là Thiên Cực linh kỹ!</p><p>- Biến hóa như thế chính là Thiên Cực linh kỹ, Lục Thiếu Du còn luyện thành Thiên Cực linh kỹ!</p><p>Phong vân biến sắc, đông đảo cường giả đều kinh ngạc.</p><p>Hưu!</p><p>Cự kiếm đã đi tới trước người hắn, mang theo uy áp một đường phá hủy tràn tới.</p><p>- Thiên Linh Hồn Nhãn!</p><p>Lục Thiếu Du quát một tiếng, ngẩng đầu lên, trong mắt mang theo hào quang trừng lớn, nháy mắt hai đạo quang thúc từ trong mắt bắn ra, giống như vẫn thạch rơi xuống, ầm ầm va chạm trên không, lập tức hội tụ lẫn nhau.</p><p>- Xuy!</p><p>Hai quang thúc nháy mắt hội tụ, một cỗ năng lượng đáng sợ như gió bão thổi quét, hóa thành quang quyển khổng lồ, nhìn qua giống như một con mắt cực lớn.</p><p>Xung quanh con mắt khổng lồ hiện lên khe không gian tối đen, bên trong con mắt từ xa xa nhìn lại thật giống như một động sâu tăm tối, sâu không thấy đáy, lộ ra khe không gian tối đen, thăm thẳm âm u.</p><p>Hô hô!</p><p>Bên trong con mắt giống như hắc động khổng lồ lan tràn lực lượng ngập trời như có thể cắn nuốt vạn vật, khuếch tán lan tràn như tia chớp, không gian xung quanh đều bị cắn nuốt, không gian xung quanh lại giống như chiếc kính phá nát, ngay sau đó liền bị hắc động nuốt chửng.</p><p>Mọi người đều có cảm giác, chỉ cần mình tới gần hắc động nhất định sẽ bị nuốt vào bên trong, tiêu diệt thành tro tàn, mà từ xa xa nhìn vào bên trong lại cảm giác linh hồn sẽ bị trực tiếp phá hủy.</p><p>Linh hồn uy áp thật lớn làm những ai có thực lực thấp không khỏi tái nhợt, ánh mắt dại ra, nếu không có cường giả sơn môn bảo hộ cũng sẽ gặp phải tai bay vạ gió.</p><p>Lục Thiếu Du thi triển chính là thiên cực linh kỹ Thiên Linh Hồn Nhãn của sư phụ Chí Thánh đại đế, dùng linh hồn năng lượng làm công kích, hình thành linh hồn động sâu, cắn nuốt hết thảy vật chất có sinh mạng, dùng linh hồn lực phá hủy ý thức cùng tinh thần.</p><p>Hưu!</p><p>Cự kiếm phá không mang theo khe không gian tối đen hung hăng đâm vào trong hắc động, năng lượng bàng bạc khủng bố tung hoành, giống như vẫn thạch va chạm vào nhau.</p><p>Từ trong linh hồn động sâu tràn ra hấp lực cắn nuốt, cũng không biết là đôi bên ai nuốt chửng lấy ai.</p><p>Cự kiếm vào tiến vào hắc động, xung quanh hắc động lan tràn từng vầng hào quang tối đen, giống như trời sụp đất nứt, thoáng chốc toàn bộ cường giả cảm giác trái tim như ngừng đập, linh hồn đều run rẩy.</p><p>Chỉ nháy mắt cự kiếm dần dần tiêu tán, không gian một mảnh tối đen, bên trong hắc động khủng bố cũng bị cự kiếm tua nhỏ khe không gian tối tăm, linh hồn động sâu bắt đầu nứt nẻ.</p><p>Phanh phanh!</p><p>Tiếng sấm sét vang rền, cự kiếm cùng linh hồn động sâu đồng thời nổ tung, không gian nổ vụn thành từng khúc biến mất, cả thiên không đều bị lan tới, năng lượng khủng bố thổi quét, không gian phá nát, năng lượng phong bạo lan tràn bốn phía.</p><p>Cả Lục Thiếu Du cùng Nguyên Nhược Lan đều bị cuốn vào bên trong, bị chôn vùi trong không gian bị chém nát kia.</p><p>- Phốc!</p><p>Khi hai thân ảnh xuất hiện, đều phun ra máu tươi.</p><p>Hai mắt Nguyên Nhược Lan có chút dại ra, linh hồn công kích khủng bố thật sự làm cho nàng bị ảnh hưởng.</p><p>Sưu!</p><p>Mười đạo linh hồn phân thân quay về trong ấn đường Lục Thiếu Du, sắc mặt hắn trắng bệch, ánh mắt bắn ra tinh quang, thân ảnh chợt lóe, chân khí tràn ra, nhanh như chớp xuất hiện trước người Nguyên Nhược Lan.</p><p>Chỉ nháy mắt ánh mắt Nguyên Nhược Lan đã khôi phục thanh tỉnh, nhìn thấy Lục Thiếu Du đã tiến tới gần, hoảng sợ vung ma kiếm đâm tới, kiếm quang xuyên thủng không gian.</p><p>Sắc mặt Lục Thiếu Du trầm xuống, ánh mắt khẽ động, cũng không hề né tránh, thân hình có chút uốn éo, hoàng mang chợt lóe đã khởi động Thanh Linh khải giáp, cắn răng bỏ mặc một kiếm kia đâm thẳng tới.</p><p>- Tiểu tử kia làm gì!</p><p>Nhìn thấy một màn này, mọi người kinh ngạc, Lục Thiếu Du muốn trực tiếp đối kháng ma kiếm, chẳng khác gì là muốn chết.</p><p>- Tiểu tử muốn chết!</p><p>Ba người Vô Ảnh kiếm tôn cười lạnh.</p><p>Xuy!</p><p>Bả vai Lục Thiếu Du bị xuyên thủng, mũi kiếm xuyên qua khải giáp, Thanh Linh khải giáp nứt nẻ, xuyên thủng Bất Diệt Huyền Thể thấu qua vai hắn.</p><p>Mà thân hình Lục Thiếu Du cũng đã tiến tới trước mặt Nguyên Nhược Lan, chỉ còn gần trong gang tấc.</p>", "images": {}, "success": true}