{"id": 2614, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2726", "title": "Chương 2726: Liên Tục Tự Bạo", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2726: Liên Tục Tự Bạo</h1><p>Liễm Linh, Lục Linh, Bình Sơn đồng thời lựa chọn tự bạo, Cực Lạc tam quỷ trọng thương, cũng không còn lực tái chiến.</p><p>- Hừ!</p><p>Ánh mắt Lục Thiếu Du rơi lên người Thiên Nguyệt đang bị Thiết Kiếm cùng Mang Linh vây công, khóe môi cười lạnh.</p><p>Oanh long long!</p><p>Không trung nổ vang, năng lượng thiên địa hội tụ, áp chế cả không gian lung lay như sắp đổ, nhóm người Thiên Địa minh cùng tán tu, Linh Vũ giới đều bị bao vây đuổi giết.</p><p>Đặng đặng!</p><p>Cường giả Thiên Địa minh bị đánh bay, sắc mặt trắng bệch, khóe môi ứa máu, thực lực mạnh hơn cũng bị đẩy lui.</p><p>Một mỹ phụ bị đánh bay, máu tươi phun tràn dưới đất.</p><p>Ngay khi thân hình mỹ phụ vẫn còn lảo đảo, một cỗ sát khí thao thiên phá không xuất hiện bên cạnh nàng, trong sát khí còn mang theo khí tức tàn hồn, nháy mắt ngưng tụ thành một đạo thân ảnh.</p><p>- Không xong!</p><p>Mỹ phụ đang thối lui, nháy mắt không cách nào phản ứng, đã bị cấm chế.</p><p>- Thiên Nguyệt, hôm nay ngươi trốn không thoát, Nhật Sát các cùng Nguyệt Long các vốn không có đại ân oán, vì sao Nguyệt Long các các ngươi phải đi tới một bước này!</p><p>Thiết Kiếm hét lớn một tiếng, không gian xung quanh run lên, nhanh như chớp lao về hướng Thiên Nguyệt.</p><p>- Thiết Kiếm, Nhật Sát các đừng nghĩ đã bình yên vô sự, chúng ta đều tự có lựa chọn mà thôi, cuối cùng phải nhìn xem là sơn môn nào có thể bảo trụ được địa bàn của mình đi!</p><p>Mặc dù Thiên Nguyệt đã bị thương, nhưng tốc độ vẫn không kém, linh lực tràn ra, động tới năng lượng thiên địa, thúc giục hồn khí trường châm hóa thành quang trụ đánh thẳng tới Thiết Kiếm.</p><p>Đồng thời thân ảnh Thiết Kiếm lập tức tiến lên, kiếm quyết đánh ra, trường kiếm vẽ ra từng đạo kiếm ảnh uy thế cực kỳ khủng bố thổi quét tới.</p><p>Răng rắc!</p><p>Hai cỗ năng lượng va chạm lẫn nhau, mang theo sóng xung kích hủy diệt hung hăng khuếch tán khắp bốn phía, hư không vỡ nát, hai thân ảnh bị năng lượng cuồng bạo đẩy lui.</p><p>- Hừ!</p><p>Thân ảnh Thiên Nguyệt lảo đảo, trong cổ họng truyền ra tiếng rên trầm đục, không gian xung quanh chấn vỡ, sắc mặt càng thêm trắng bệch.</p><p>Sưu!</p><p>Thiên Nguyệt vốn đã muốn chạy trốn, đối chiến với Thiết Kiếm cùng Mang Linh, Thiên Nguyệt tự biết dù ở thời kỳ toàn thịnh cũng không thể đối kháng, huống chi là hiện tại.</p><p>- Còn muốn trốn sao, chẳng lẽ ngay cả các chủ Nguyệt Long các mà ngươi cũng không cần!</p><p>Một thanh âm truyền tới, một thân ảnh xuất hiện trước mặt Thiên Nguyệt, trong tay bắt giữ một mỹ phụ trung niên.</p><p>Ánh mắt mỹ phụ kinh hãi mang theo vẻ tuyệt vọng, khuôn mặt cực kỳ phong vân đã biến thành trắng bệch, chính là các chủ Nguyệt Long các Tuyết Linh Tôn giả Vương Đan Đan.</p><p>Sưu sưu!</p><p>Thiết Kiếm cùng Mang Linh đồng thời bay tới, nhìn thấy linh hồn phân thân của Lục Thiếu Du, lập tức chia nhau ngăn cản đường lui của Thiên Nguyệt.</p><p>- Lục Thiếu Du!</p><p>Ánh mắt Thiên Nguyệt âm trầm, nhìn linh hồn phân thân, giờ phút này chứng kiến Vương Đan Đan nằm trong tay Lục Thiếu Du, khuôn mặt như già nua hơn mấy chục tuổi, dữ tợn méo mó.</p><p>- Ta đã nói sẽ làm các ngươi đau lòng cùng hối hận, nhìn ngươi bây giờ hẳn là như thế đi!</p><p>Đại hồn anh dùng sức, sát khí tràn ra.</p><p>- Phanh!</p><p>Không gian vặn vẹo, một tiếng nổ tung trầm thấp vang vọng, Vương Đan Đan hóa thành mảnh nhỏ, hồn anh cấp tốc bay ra.</p><p>- Lại đây đi!</p><p>Đại hồn anh há mồm khẽ hấp, hồn anh nháy mắt không còn đường chạy trốn trực tiếp bị đại hồn anh nuốt vào bụng, cắn nuốt hồn anh Linh Tôn nhị trọng cũng không đủ nhét kẽ răng của hắn.</p><p>- Đúng rồi, cũng nên trả lại Huyễn Diễn đao trận cho ta đi, đồ vật của ta không dễ lấy vậy đâu!</p><p>Đại hồn anh thản nhiên nói.</p><p>- Lục Thiếu Du, bản tôn chết cũng không bỏ qua ngươi, muốn lấy đồ vật trở về, nằm mơ đi!</p><p>Ánh mắt Thiên Nguyệt trầm xuống, lộ ra ý cười âm trầm, vừa dứt lời thân hình đã bành trướng, chân khí tiêu thăng, đột nhiên lao thẳng về hướng Lục Thiếu Du:</p><p>- Lục Thiếu Du, bản tôn cũng không để yên cho ngươi!</p><p>- Thiếu Du cẩn thận, Thiên Nguyệt muốn tự bạo hồn anh!</p><p>Mang Linh quát lớn.</p><p>- Lại thêm một người!</p><p>Ánh mắt Lục Thiếu Du ngưng trọng, không nghĩ tới Thiên Nguyệt tôn giả cũng muốn tự bạo hồn anh.</p><p>Lục Thiếu Du không biết Vương Đan Đan là cháu ruột của Thiên Nguyệt, trơ mắt nhìn cháu ruột bị đánh chết, mà người Nguyệt Long các cũng đã chết hầu như không còn ai, lúc này Thiên Nguyệt chỉ hận không thể ăn thịt uống máu của hắn, bị nhiều cường giả Đế Đạo minh vây công, bản thân Thiên Nguyệt cũng biết mình vô lực đào thoát, còn không bằng nhân cơ hội đánh trọng thương Lục Thiếu Du.</p><p>Sưu!</p><p>Đại hồn anh cấp tốc thối lui, tu vi của Thiên Nguyệt thế nào Lục Thiếu Du cũng biết, tuyệt đối không kém hơn Lục Linh, thậm chí còn mạnh hơn một ít, nếu tự bạo, đại hồn anh cũng không dám cứng rắn đón đỡ.</p><p>Chẳng qua Thiên Nguyệt đã có ý đồ, làm sao cho hắn dễ dàng rời đi.</p><p>- Tự bạo hồn anh, bản tôn cũng không cho ngươi được sống yên!</p><p>Thiên Nguyệt đã đi tới trước người hắn, thân hình bành trướng, nháy mắt nổ tung.</p><p>- Ông!</p><p>Ngay nháy mắt này bản thể Lục Thiếu Du đã đi tới trước người đại hồn anh, đại hồn anh hóa thành lưu quang bay vào trong ấn đường của hắn, mà Huyễn Ảnh Thanh Vũ Dực chớp động lập tức bao phủ ngay trước người.</p><p>Oanh long!</p><p>Không gian run rẩy, hư không nổ tung hóa thành hắc động thật lớn, nứt vụn thành từng khúc, mà những cường giả đang chiến đấu xa xa cũng bị lan tới.</p><p>Phốc!</p><p>Mang Linh cùng Thiết Kiếm đứng gần nhất cho nên bị kình khí khủng bố thổi quét, không thể không vội vàng bỏ chạy, nhưng đã chậm một chút, thân hình hai người bị chấn động lảo đảo bắn ngược, miệng tràn máu tươi.</p><p>Cả hai người không có lực phòng ngự khủng bố như Lục Thiếu Du, Thiết Kiếm đỡ hơn một chút, còn Mang Linh là Linh Tôn nên thảm hại hơn, thương thế tuyệt đối không nhẹ.</p><p>Hai người ổn định lại thân hình, sắc mặt trắng bệch, trong lòng còn sợ hãi, cũng may chạy được nhanh, bằng không thì thê thảm rồi, cả hai lập tức nhìn về hướng Lục Thiếu Du.</p><p>Kình khí khủng bố quét ngang thiên không, trong nháy mắt bình tĩnh lại, thanh quang chợt lóe, Huyễn Ảnh Thanh Vũ Dực mở ra, ánh mắt Lục Thiếu Du trầm xuống.</p><p>Phốc!</p><p>Lục Thiếu Du lại phun máu tươi, sắc mặt tái nhợt, hắn liên tục bị thương, cũng cảm thấy khó thể duy trì.</p><p>- Mẹ nó!</p><p>Lại phun thêm máu tươi, thân hình Lục Thiếu Du không tự chủ được lảo đảo thối lui vài bước, trong mắt hiện vẻ đau đớn, vừa rồi phun máu đã làm linh hồn bị thương, mà Huyễn Diễn đao trận nằm trên người Thiên Nguyệt cũng đã bị phá hủy theo bà ta, hồn anh Linh Tôn cửu trọng tự bạo, phỏng chừng ngoại trừ thần khí những đồ vật khác cũng không giữ được, Huyễn Diễn đao trận cũng không ngoại lệ.</p><p>Huyễn Diễn đao trận bị hủy, lạc ấn linh hồn lực cũng bị hủy, đương nhiên làm linh hồn hắn cũng bị thương.</p><p>Lần này vì khinh thường mà mất đi đao trận, bởi vậy trong lòng hắn thật sự khó chịu vô cùng.</p><p>- Lại không việc gì!</p><p>Mang Linh cùng Thiết Kiếm đều kinh ngạc, không nghĩ tới lực phòng ngự của Lục Thiếu Du thật quá biến thái.</p><p>- Ta chết cũng kéo theo đệm lưng!</p><p>Một Tôn Cấp Vạn Thú tông như phát điên, toàn thân đầy vết thương, dù sao phải chết hắn cũng phải kéo theo vài người cùng chết, tuyệt đối là kẻ ngoan độc.</p><p>- Tự bạo hồn anh!</p><p>Người kia hét lên một tiếng thê lương, khí thế tăng lên tới cực hạn, thân hình bành trướng, lập tức lao thẳng về hướng cường giả Đế Đạo minh đang trốn tránh.</p>", "images": {}, "success": true}