{"id": 2617, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2729", "title": "Chương 2729: Lại Một Trận Chiến", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2729: Lại Một Trận Chiến</h1><p>- Đại ca cẩn thận!</p><p>Lục Thiếu Du lướt tới, kình khí dịu dàng xuyên qua, nháy mắt đã nâng đỡ Dương Quá, một cỗ cự lực va chạm khiến thân hình hắn bị đẩy lui, lúc này mới ngăn cản được dư kình.</p><p>Ông!</p><p>Chấn Thiên cắm xuống quảng trường, chém ra một khe rãnh mới hoàn toàn ổn định thân hình.</p><p>- Đại ca, không sao chứ?</p><p>Lục Thiếu Du lo lắng hỏi.</p><p>- Có chút phiền phức, Nguyên Nhược Lan vận dụng Đế Giả nguyên lực, ta khó thể đối kháng!</p><p>Dương Quá lau vết máu, ánh mắt ngưng trọng.</p><p>- Nhìn xem ngươi có bao nhiêu lợi hại!</p><p>Cùng Kỳ cùng Kim Lang cùng động, năng lượng hỏa hệ hội tụ, ngưng tụ thành một đầu hư ảnh dị thú dữ tợn rít gào lao ra.</p><p>Kim Lang giẫm mạnh hư không, năng lượng thổ hệ hội tụ, ngưng tụ thành một đầu hư ảnh cự lang dài hơn ngàn thước.</p><p>- Ngao!</p><p>Hai đạo năng lượng cùng rít gào, uy áp tràn ngập chân trời, nháy mắt lao thẳng về hướng Nguyên Nhược Lan.</p><p>- Kim Lang tôn giả, Cùng Kỳ tôn giả, nếu ở thời kỳ toàn thịnh thì còn được, hiện tại các ngươi như nỏ mạnh hết đà, không còn là đối thủ của ta!</p><p>Nguyên Nhược Lan thản nhiên nói, liên tiếp bổ ra hai kiếm, kiếm quang phá không bay ra.</p><p>Hưu!</p><p>Hai đạo hư ảnh nháy mắt bị chém vỡ, kình khí thổi quét, thân hình Kim Lang cùng Cùng Kỳ bị bắn ngược ra ngoài, nện xuống quảng trường.</p><p>Phanh phanh!</p><p>Sơn băng địa liệt, mặt đất nứt nẻ, cả ngọn núi khổng lồ bị lực trùng kích khiến chỗ vỡ nứt đều sụp đổ.</p><p>Phốc!</p><p>Kim Lang lẫn Cùng Kỳ đều phun máu tươi, sắc mặt trắng bệch.</p><p>- Thật mạnh!</p><p>Đông đảo cường giả nhìn thấy một màn này đều rung động, không nghĩ tới Nguyên Nhược Lan vận dụng Đế Giả nguyên lực lại cường hãn tới nông nỗi này, thậm chí cả Kim Lang lẫn Cùng Kỳ đều không thể đối kháng.</p><p>- Kiệt kiệt!</p><p>Vô Ảnh kiếm tôn cười lạnh, uy lực Đế Giả nguyên lực còn mạnh hơn sự tưởng tượng của hắn, chỉ sợ có quan hệ tới việc Nguyên Nhược Lan chiếm được truyền thừa của Kiếm Tổ, không phải ai chiếm được Đế Giả nguyên lực đều cũng có uy lực như vậy, hiện tại người Đế Đạo minh đã không phải là đối thủ.</p><p>- Hừ, có Đế Giả nguyên lực thì giỏi lắm sao!</p><p>Lục Tâm Đồng sầm mặt, độc vụ quanh quẩn, muốn xông lên phía trước.</p><p>- Tâm Đồng, không cần thiếu suy nghĩ, để cho ta tới đi!</p><p>Lục Thiếu Du nháy mắt ngăn cản trước người Lục Tâm Đồng, kình khí thổi quét ngăn cản nàng.</p><p>- Nhị đệ, để đại ca đi, ngươi bị thương không nhẹ, đại ca chưa chắc sẽ bại trận, nhiều lắm chỉ là trả giá chút đại giới mà thôi!</p><p>Sắc mặt Dương Quá tái nhợt nói.</p><p>Nghe vậy tâm thần Lục Thiếu Du trầm xuống, cười nói:</p><p>- Đại ca, Tâm Đồng, chiếu cố mọi người là được rồi, không có việc gì!</p><p>- Ca ca, vậy huynh cẩn thận một chút!</p><p>Lục Tâm Đồng thoáng do dự, lập tức gật đầu lui ra sau, Dương Quá liếc mắt nhìn Lục Thiếu Du, cũng thu Chấn Thiên lui ra sau.</p><p>- Thiếu Du, cẩn thận một chút!</p><p>Vân Tiếu Thiên cùng Lữ Chính Cường lo lắng hô.</p><p>Nhóm yêu thú Xích Viêm tuy lo lắng nhưng cũng biết mình không giúp được gì, đi lên chỉ bị đánh chết, còn làm chủ nhân phân tâm.</p><p>- Lúc trước chúng ta không phân thắng bại, vẫn chỉ là luận bàn, mà bây giờ vì sơn môn của mình, chỉ sợ cần phải sinh tử giao nhau!</p><p>Ánh mắt Nguyên Nhược Lan khẽ động, toàn thân bao phủ trong ma tà khí.</p><p>- Sớm muộn gì sẽ có một ngày như thế!</p><p>Lục Thiếu Du thản nhiên nói, ánh mắt hiện hàn mang:</p><p>- Ngươi đánh bị thương đại ca cùng sư thúc ta, thù này ta cũng sẽ báo!</p><p>- Xem ở mặt mũi của ngươi ta đã lưu thủ, ngươi muốn báo thù ta tự nhiên không ngăn cản được ngươi, nhưng ngươi đánh chết đông đảo đệ tử Thiên Kiếm môn, nói thế nào ta nhất định phải tìm ngươi tính sổ!</p><p>Trong mắt Nguyên Nhược Lan hiện vẻ phức tạp nói.</p><p>- Cái chết của đệ tử Thiên Kiếm môn đó là tự tìm đường chết, đừng có quên là Thiên Địa minh muốn động thủ trước với ta!</p><p>Lục Thiếu Du lạnh lùng đáp.</p><p>- Nói nhiều vô ích, hết thảy phải xem thực lực, ta vận dụng Đế Giả nguyên lực, cuộc chiến này với ngươi không công bình, cho nên ta cho ngươi cơ hội, ngươi ra tay trước đi!</p><p>Nguyên Nhược Lan vung trường kiếm nói.</p><p>- Đây không phải luận bàn, không có chuyện công bình hay không, hết thảy chỉ dựa vào thực lực, ngươi vận dụng Đế Giả nguyên lực thì thế nào, có thể đánh thắng ta hay không còn chưa biết!</p><p>Khí tức quanh thân hắn chợt thu liễm, ngay tiếp theo một cỗ linh lực tràn ra, giống như thương thế tạm thời ức chế, sắc mặt khôi phục hồng nhuận, chân khí Linh Tôn bát trọng hoàn toàn phóng thích.</p><p>- Lục Thiếu Du đã là Linh Tôn bát trọng!</p><p>Mọi người kinh hãi, không ai ngờ hắn đã đạt tới trình độ này, tuyệt đối bước chân vào cấp độ siêu cấp cường giả.</p><p>Nhóm người Dương Quá cũng cực kỳ ngoài ý muốn, không biết hắn cũng đã đột phá.</p><p>- Thực lực thật là khủng khiếp, tiến bộ còn nhanh như vậy!</p><p>Các cường giả đều kinh ngạc, tu vi thực lực hiện tại của Nguyên Nhược Lan chỉ là nhờ vận dụng Đế Giả nguyên lực mà thôi, mà Lục Thiếu Du lại là tu vi chân chính, lúc trước khi đối chiến, tu vi của Lục Thiếu Du còn thấp hơn Nguyên Nhược Lan không ít.</p><p>- Linh Tôn bát trọng!</p><p>Ba người Vô Ảnh kiếm tôn ngây dại.</p><p>- Nhược Lan, không tiếc hết thảy đại giới, hôm nay nhất định phải đánh chết Lục Thiếu Du!</p><p>Ánh mắt Vô Ảnh trầm xuống, truyền âm cho Nguyên Nhược Lan.</p><p>- Linh Tôn bát trọng, chỉ sợ còn chưa đủ đi!</p><p>Ánh mắt Nguyên Nhược Lan khẽ động, tựa hồ bị ảnh hưởng lời nói của Vô Ảnh kiếm tôn.</p><p>- Không đủ sao, vậy lại thêm một chút tốt lắm!</p><p>Ánh mắt Lục Thiếu Du ngưng trọng, tinh quang bắn ra, một đạo thủ ấn kết xuất, không gian run lên, một đạo quang quyển bạch sắc bao phủ, năng lượng thiên địa hội tụ, khí tức đột nhiên kéo lên.</p><p>- Cửu Chuyển Thiên Linh bí pháp, đệ nhất chuyển…đệ cửu chuyển!</p><p>Chỉ khoảnh khắc ngắn ngủi chân khí Lục Thiếu Du đã tăng lên tới Linh Tôn cửu trọng, tới gần trung kỳ mới ổn định lại, chân khí trực tiếp tiêu thăng.</p><p>- Bí pháp Linh lực!</p><p>Ánh mắt các cường giả đều kinh hãi.</p><p>- Tiểu tử này thủ đoạn không ít, không biết có thể đối kháng Nguyên Nhược Lan hay không a!</p><p>Thiên Dương tôn giả lo lắng nói.</p><p>Trong đội ngũ Thiên Vân đảo, Đạm Thai Tuyết Vi, Mộ Dung Lan Lan đều lo lắng nhìn lên không trung.</p><p>- Linh lực bí pháp thật mạnh, thật sự có thủ đoạn, Linh Tôn cửu trọng, vẫn còn chưa đủ!</p><p>Nguyên Nhược Lan trầm mặt, nói:</p><p>- Ngươi động thủ đi!</p><p>- Ta chưa bao giờ chiếm tiện nghi của nữ nhân, ngươi là nữ nhân, cho nên ngươi ra tay trước đi!</p><p>Lục Thiếu Du thản nhiên nói.</p><p>Nguyên Nhược Lan thoáng lặng người, lập tức vung kiếm:</p><p>- Ta không khách khí!</p><p>Dứt lời ma kiếm vung ra, thân ảnh phá không bay tới, kiếm quang đấu bắn, chân khí quỷ dị hướng Lục Thiếu Du lao tới.</p><p>- Thiên Linh Diệt Hồn chỉ!</p><p>Lục Thiếu Du hét lớn.</p><p>Hưu!</p><p>Chỉ ấn hội tụ, xuyên thủng không gian, nháy mắt va chạm cùng kiếm quang, cả hai đều mai một trong không trung, khe không gian ẩn hiện, nháy mắt liền khép lại.</p><p>Đặng đặng!</p><p>Lục Thiếu Du bị đẩy lui, thực lực Nguyên Nhược Lan lúc này mạnh như trong tưởng tượng của hắn.</p><p>- Ta nói rồi, thực lực của ngươi bây giờ không đủ!</p><p>Nguyên Nhược Lan lao thẳng tới, ngọc thủ tung bay, ma kiếm đánh ra kiếm ảnh lao thẳng về phía trước.</p><p>Hưu hưu!</p><p>Hai đạo kiếm ảnh bổ ra khe không gian, nháy mắt đã tới cách Lục Thiếu Du không xa.</p>", "images": {}, "success": true}