{"id": 2627, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2739", "title": "Chương 2739: Lại Gặp Tập Tễnh", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2739: Lại Gặp Tập Tễnh</h1><p>Lục Thiếu Du nhìn Tử Vong thâm uyên ngày càng xa, ở bên dưới núi non trùng điệp, sương mù quanh quẩn, cơn gió mát thổi qua làm người thoải mái, rốt cục đã rời khỏi vùng đất chết chóc kia.</p><p>- Tử Yên, chúng ta cũng đi thôi!</p><p>Trên một ngọn núi, Tử Đồng trưởng lão chợt nói.</p><p>- Ân!</p><p>Tử Yên liếc mắt nhìn viễn không, khẽ gật đầu, cùng cường giả Thiên Địa các rời đi.</p><p>- Thiên lão, Địa lão, thương thế hai vị thế nào?</p><p>Lục Thiếu Du hỏi.</p><p>- Không có chuyện gì lớn, nhưng chỉ sợ khó thể khôi phục trong thời gian ngắn!</p><p>Tạ Thiên cười khổ nói, nói thế nào lần này xem như nhặt về một mạng, rời khỏi Tử Vong thâm uyên.</p><p>Lục Thiếu Du gật đầu, thời gian không thành vấn đề, chỉ cần tiến vào Thiên Trụ giới tu luyện là được. Nhớ tới Thiên Trụ giới, trong lòng Lục Thiếu Du vừa động, Lam Linh còn ở bên trong đó, tính toán thời gian cũng đã khá lâu rồi.</p><p>- Nhị lão, có biết giữa nghĩa phụ Nam thúc cùng Thiên Vân đảo có quan hệ gì không?</p><p>Lục Thiếu Du thoáng do dự cuối cùng vẫn hỏi, nghe lời nói của Thiên Dương, Mang Linh cùng Thanh Oản, hắn mơ hồ cảm thấy bên trong có chuyện xưa, mà Thiên Địa nhị lão là bằng hữu của nghĩa phụ, việc này chỉ sợ họ cũng hay biết một ít.</p><p>- Việc này…</p><p>Thiên Địa nhị lão nhìn nhau, lại nhìn Lục Thiếu Du, Tạ Thiên cười khổ nói:</p><p>- Nói cho ngươi biết cũng không sao, đây cũng không phải bí mật gì, chỉ là một ít chuyện tình cảm vài trăm năm trước mà thôi.</p><p>- Thiên lão, chẳng lẽ nghĩa phụ từng có quan hệ tình cảm gì sao?</p><p>Lục Thiếu Du hứng thú, bình thường nhìn thấy nghĩa phụ khô khan cứng nhắc, nếu hắn có chuyện tình cảm, thật sự mở rộng tầm mắt.</p><p>- Vậy thì không phải, ngươi có biết Diễm Quan Quần Phương Đông Cung Huyên hay không?</p><p>Tạ Địa hỏi.</p><p>- Diễm Quan Quần Phương Đông Cung Huyên?</p><p>Lục Thiếu Du gật đầu, có nghe Bạch Oánh cùng Đông lão nói qua:</p><p>- Nghe nói mấy trăm năm trước là cường giả nổi danh cùng nghĩa phụ Thiên Linh đan tôn, Thiên Dương tôn giả, Hàn Băng tôn giả Lãnh Thiên Thu, còn có hai vị!</p><p>- Không sai!</p><p>Tạ Thiên mỉm cười nói:</p><p>- Đông Cung Huyên chính là sư tỷ của Thanh Oản tôn giả, lúc trước khi hành tẩu đại lục, hai người như hình với bóng, cả hai đời đảo chủ Thiên Vân đảo đều do họ đảm nhiệm, chẳng qua về sau không biết do nguyên nhân gì mà Đông Cung Huyên ẩn lui, không tiếp tục lộ diện!</p><p>- Nguyên lai Đông Cung Huyên là người Thiên Vân đảo!</p><p>Lục Thiếu Du có chút ngoài ý muốn.</p><p>- Lúc trước Đông Cung Huyên là nữ tử đẹp nhất trên đại lục, thanh niên tài tuấn khuynh đảo vì nàng nhiều không kể xiết, Mang Linh lão tổ Linh Thiên môn là một trong số đó, thậm chí cả ta cũng là một trong những theo đuổi nàng ta.</p><p>Tạ Địa mỉm cười, thở dài nói:</p><p>- Chỉ chớp mắt đã là chuyện hai trăm năm trước, thời gian trôi qua thật nhanh, chẳng qua lúc trước trái tim Đông Cung Huyên lại đặt trên người nghĩa phụ của ngươi, nhưng nghĩa phụ ngươi là đồ ngốc, không hiểu phong tình, hơn nữa bị ngăn trở bởi đảo quy Thiên Vân đảo, cho nên không còn tiếp tục nữa.</p><p>- Thì ra là thế!</p><p>Lục Thiếu Du thì thào, không nghĩ tới nghĩa phụ được lòng của nữ tử đẹp nhất đại lục, nhưng lúc đó nghĩa phụ mới rời khỏi Độc Cô gia tộc không bao lâu, chỉ sợ một lòng đặt trên việc tăng cường thực lực, không rảnh phân tâm nói chuyện tình cảm đi.</p><p>Sau đó mọi người lại hỏi Lục Tâm Đồng làm sao lấy được Thanh Lôi Huyền Đằng, nhưng chỉ tiếc chính bản thân Lục Tâm Đồng lúc ban đầu cũng không biết mình lấy được chính là Thanh Lôi Huyền Đằng, mãi tới khi nàng sử dụng mới nghe mọi người kinh hô, vì vậy mới có hiểu biết.</p><p>Đông Vô Mệnh vô cùng cao hứng, đồ đệ bảo bối đã bước vào hàng ngũ siêu cấp cường giả, đệ tử của hắn có được thành tựu như thế, hắn vô cùng tự hào, nằm mộng cũng cười, thành tựu như vậy ngày xưa hắn thật sự không dám suy nghĩ.</p><p>Lục Thiếu Du cười khổ, chỉ sợ lúc hắn đối chiến với Phong Vũ Tôn giả, Lục Tâm Đồng nhân cơ hội chiếm được tiện nghi, đây chính là đại cơ duyên, nếu Phong Vũ còn sống hẳn lại bị tức chết lần nữa.</p><p>Sưu sưu!</p><p>Mọi người rời khỏi Tử Vong thâm uyên không bao lâu, từ trong thâm uyên lại có vài thân ảnh rải rác đi ra, hai thân ảnh vô cùng chật vật, cảnh giác nhìn quanh bốn phía, nhìn thấy xung quanh không còn bóng người mới thở ra một hơi nhẹ nhõm.</p><p>Trên thân thể hai người loang lổ vết máu, một đại hán chưa đầy năm mươi tuổi, khuôn mặt cương nghị lãnh tuấn, nhưng lúc này vô cùng tái nhợt, một thanh niên cẩm bào rách nát chừng ba mươi tuổi, bộ dáng gầy gò.</p><p>Hai người vẻ mặt chật vật, chính là Gia Cát Tây Phong cùng Gia Cát Tử Vân Lan của Lăng sơn trang.</p><p>Lúc này dáng vẻ phong lưu nho nhã của họ hoàn toàn biến mất, lộ vẻ oán hận cùng chật vật, mấy năm nay Gia Cát Tử Vân hoàn toàn thất bại, chuyến đi Tử Vong thâm uyên càng khiến cho hắn thêm tuyệt vọng.</p><p>- Cha, chúng ta đi ra rồi!</p><p>Nhìn quanh bốn phía, trong ánh mắt tuyệt vọng của Gia Cát Tử Vân lộ ra tia vui sướng vì tìm được đường sống trong chỗ chết.</p><p>- Chúng ta đi thôi, về trước rồi hãy nói!</p><p>Vẻ mặt Gia Cát Tây Phong uể oải, rốt cục trốn thoát, lúc ở trên quảng trường hắn dựa vào bí pháp sơn môn giả chết, nhờ vậy mới tránh được một kiếp, chỉ tiếc lần này Lan Lăng sơn trang toàn quân bị diệt, bị đả kích tới dao động căn cơ, Liễm Linh Tôn giả, Lộc Linh Tôn giả bị đánh chết, mấy Tôn Cấp bị giết, Lan Lăng sơn trang đã bị thương đại nguyên khí.</p><p>Sưu sưu!</p><p>Hai thân ảnh uể oải rời khỏi, sau một lát Tử Vong thâm uyên không còn một bóng người, đã khôi phục vẻ yên tĩnh ngày xưa, không còn ai dám tự tiện xông vào nơi đây.</p><p>Cả không gian thâm uyên tràn ngập sương mù màu trắng, lại tràn ra uy áp cực lớn, trực tiếp đem cả không gian bao phủ bên trong, hết thảy đều chìm trong một mảnh biển mây bát ngát.</p><p>Ngay lúc biển mây bao phủ, không có bất luận kẻ nào nhìn thấy trong mây lặng yên xuất hiện một thân ảnh tập tễnh, mang theo khí tức thê lương viễn cổ, thân ảnh kia không rõ bộ dáng, giống như bị sương mù che kín, mơ hồ ẩn hiện, chỉ có thể nhìn thấy chút dấu vết tập tễnh, dù có người nhìn thấy cũng nghĩ là mình bị hoa mắt.</p><p>- Qua cửa thứ hai, còn có hai cửa, đợi lâu như vậy hi vọng lúc này sẽ thành công đi!</p><p>Thân ảnh thì thào nói, nhìn lên trên bầu trời, bàn tay nhẹ nhàng vung lên, một mảnh không gian xung quanh nhộn nhạo tràn ra, một giây sau cả không gian Tử Vong thâm uyên như đọng lại, sương mù trở nên dày đặc, cả không gian biến thành mê mẩn mờ mịt, hết thảy đều chìm ngập vào trong sương mù dày đặc đầy trời.</p><p>Trên lưng Thiên Sí Tuyết Sư, nhóm người Lục Thiếu Du nhắm mắt điều tức, vì chờ người phía sau nên tốc độ tuyết sư chậm hơn không ít, mọi người đều đang chuyên tâm dưỡng thương.</p><p>Tuy nhắm mắt điều tức nhưng tâm thần Lục Thiếu Du vẫn quan sát bên ngoài, đột nhiên hắn mở mắt, quát:</p><p>- Mọi người cẩn thận!</p><p>- Hống!</p><p>Thiên Sí Tuyết Sư rống lên ngừng lại, hai cánh chấn động, không gian khí lưu gào thét như hai cỗ long quyển phong thổi tung giữa không trung.</p><p>- Ngao!</p><p>Kim Dực Thiên Lang, Thôn Thiên Cùng Kỳ cũng ổn định thân thể, từng đầu phi hành yêu thú đều dừng lại, ánh mắt mở to nhìn quanh đầy cảnh giác, tâm thần phóng thích quan sát xung quanh.</p>", "images": {}, "success": true}