{"id": 2621, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2733", "title": "Chương 2733: Cần Có Thời Gian", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2733: Cần Có Thời Gian</h1><p>- Lại là cấp độ nửa bước Tôn Cấp!</p><p>Ánh mắt Tử Đồng trưởng lão lóe lên.</p><p>Lăng Thanh Tuyền cùng Lăng Thanh Tuyệt thối lui, hờ hững nhìn cảnh tượng trước mắt, bọn họ cũng đã sớm biết chuyện này, chỉ có chút kinh ngạc với thực lực của Lục Thiếu Du cùng Nguyên Nhược Lan.</p><p>Vô Ảnh kiếm tôn, Thao Ưng lão tổ cùng Cương Khôi tôn giả đưa mắt nhìn nhau, có cảm giác mình bị người lợi dụng, nếu Linh Vũ giới thật sự muốn liên thủ với bọn hắn, lão giả kia nên thi triển thực lực ngay từ đầu, nếu vậy người Đế Đạo minh đã sớm bại, cần gì đợi tới khi Thiên Địa minh bị tổn thất thảm trọng.</p><p>Trong mắt ba người lộ oán hận, nhưng chỉ có thể bất đắc dĩ, tới thời điểm này thực lực của họ mới là yếu nhất.</p><p>- Mau liên thủ công kích!</p><p>Thanh Oản quát một tiếng, linh lực tràn ra, thân hình lao thẳng tới lão giả.</p><p>- Cùng nhau ra tay!</p><p>Người còn thực lực tái chiến chỉ có Mang Linh, Thất Tinh, Thiết Kiếm, mỗi người đều vận chuyển linh lực công kích về hướng lão giả.</p><p>- Kiệt kiệt, liên thủ là được sao!</p><p>Khóe môi lão giả lộ nụ cười lạnh, thân hình vừa động, từng đạo tàn ảnh hiện lên, liên tiếp đánh ra bốn đạo chưởng ấn.</p><p>Bốn đạo chưởng ấn chấn vỡ không gian, mang theo kình khí hùng hồn hung hăng đánh tới.</p><p>Oanh oanh oanh oanh!</p><p>Tiếng nổ vang vọng thiên địa, không gian chấn nát, khe không gian nháy mắt lan tràn, toàn bộ vật chất đều chấn thành bụi phấn, sương khói tràn ngập thiên địa, hết thảy hóa thành hư ảo.</p><p>Phốc!</p><p>Bốn thân ảnh bay ngược ra ngoài, miệng phun máu tươi hung hăng nện xuống quảng trường, bốn siêu cấp cường giả liên thủ nhưng vẫn không qua được một chiêu của lão giả.</p><p>- Thật mạnh!</p><p>Lục Thiếu Du kinh hãi, hắn luôn hoài nghi lão giả che giấu thực lực, nhưng không nghĩ tới ẩn tàng sâu như vậy, tu vi của lão giả hiện tại đủ chống lại đại trưởng lão Huyền Vũ hoàng tộc, mà Nguyên Nhược Lan vận dụng Đế Giả nguyên lực cũng chỉ đạt tới nửa bước tiến ra khỏi cấp độ Tôn Cấp cửu trọng đỉnh phong, còn chưa tới chuẩn đế.</p><p>Nhưng lão giả này rõ ràng đã bước ra một chân, tuy rằng vẫn chưa tới chuẩn đế nhưng thực lực củng cố hơn Nguyên Nhược Lan, đây chính là cấp độ thật sự mà Nguyên Nhược Lan mượn dùng ngoại lực, vẫn yếu hơn không ít.</p><p>- Kiệt kiệt!</p><p>Một chiêu đánh trọng thương bốn siêu cấp cường giả, lão giả âm lệ cười, Đế Đạo minh cùng Thiên Địa minh lưỡng bại câu thương, hiện tại hắn ngư ông đắc lợi, nếu không như thế chỉ sợ hắn khó thể đối kháng nhiều cường giả liên thủ công kích.</p><p>- Không xong!</p><p>Kim Lang cùng Cùng Kỳ ngưng trọng, họ cũng không còn bao nhiêu lực tái chiến, tiến lên cũng chỉ vô ích.</p><p>- Đợi một lát đối phó các ngươi, hôm nay không ai trốn thoát!</p><p>Lão giả nhìn qua Lục Thiếu Du, sát ý hiện lên, phảng phất như có thâm thù đại hận, thản nhiên nói:</p><p>- Hiện tại ta đối phó tiểu tử này trước, người Phi Linh môn đều phải chết, bảo vật trên người ngươi đều thuộc về bản tôn!</p><p>Ánh mắt Lục Thiếu Du chớp động, tới thời điểm này hắn đã không còn lựa đối kháng, lại lâm vào hiểm cảnh.</p><p>- Ca ca, làm sao bây giờ?</p><p>Ánh mắt Lục Tâm Đồng ngưng trọng.</p><p>- Đào mạng!</p><p>Lục Thiếu Du nhìn qua Dương Quá, hỏi:</p><p>- Đại ca, ngươi còn lá bài tẩy hay không?</p><p>- Có, sư phụ Bất Bại kiếm đế có lưu lại lá bài tẩy cho ta, nhưng ta cần một ít thời gian, có thể thành công hay không cũng không nhất định!</p><p>Dương Quá nói, Chấn Thiên như nghe được lời của hắn, thân kiếm run lên, hoàng mang bộc phát, có tiếng sấm nổ mạnh truyền ra.</p><p>- Giao cho muội đi, ngăn hắn một ít thời gian muội còn có thể làm được!</p><p>Lục Tâm Đồng nói, độc vụ lan tràn, chân khí khởi động.</p><p>- Tâm Đồng, người này không tầm thường!</p><p>Lục Thiếu Du lo lắng nói.</p><p>- Yên tâm đi ca ca!</p><p>Lục Tâm Đồng nói, ánh mắt hiện ý cười nhưng khuôn mặt không chút khinh thường.</p><p>- Tiểu tử, nói nhiều cũng vô dụng, chết đi!</p><p>Lão giả quát lớn, bảo vật quan trọng nhất, lúc này toàn bộ bảo vật đều nằm trên người Lục Thiếu Du, đoạt bảo quan trọng hơn.</p><p>Vừa dứt lời, một đạo trảo ấn phá không bay tới, linh lực bạo tuôn, trảo ấn xé rách năm khe không gian mang theo khí tức linh hồn âm hàn vỡ áp đánh xuống.</p><p>Nhìn uy lực một trảo của lão giả, ánh mắt Lăng Thanh Tuyền chớp động, khẽ cắn môi.</p><p>- Hừ!</p><p>Sắc mặt các cường giả Đế Đạo minh đại biến, đột nhiên Lục Tâm Đồng hừ lạnh một tiếng, thân ảnh run lên, khởi động Tử Linh Hồn Năng giáp, khí tức cổ xưa lan tràn, mái tóc phần phật, độc khí quanh quẩn.</p><p>Sưu!</p><p>Cùng một thời gian từ trong tay nàng bắn ra một đạo thanh quang, thanh quang mang theo độc vụ nồng đậm, tốc độ nhanh tới mức vượt ngoài tưởng tượng, nháy mắt đã va chạm tới trảo ấn kia.</p><p>- Không biết tự lượng sức mình!</p><p>Lão giả quát một tiếng, trảo ấn phá không chộp tới thanh quang, nháy mắt đã đánh lên thanh quang.</p><p>- Di!</p><p>Chỉ nháy mắt lão giả chợt biến sắc, vừa chạm vào thanh quang một cỗ điện mang liền đánh xuống, làm bàn tay hắn run lên, thân hình mềm nhũn.</p><p>Cùng lúc đó một cỗ năng lượng áp bách linh hồn lực trút xuống, lực lượng trực tiếp vỡ áp linh hồn, làm linh hồn lão giả bị áp chế, lực lượng áp chế linh hồn khủng bố phút chốc đã tràn vào trong đại não hắn.</p><p>Nhưng chỉ trong nháy mắt lão giả đã xoay chuyển trở lại, tựa hồ đã có thủ đoạn ngăn cản linh hồn công kích, trảo ấn bạo lướt giam cầm thanh quang, gắt gao giữ lấy thanh quang.</p><p>Lúc này hắn mới nhìn lại rõ ràng, thanh quang chính là một cây mây lớn cỡ cánh tay hài nhi, vô cùng quỷ dị, trong suốt sáng ngời, còn mang theo thanh sắc điện mang khiến cả không gian xung quanh biến thành vặn vẹo.</p><p>- Di, đây là…</p><p>Lục Thiếu Du kinh ngạc, ánh mắt trừng lớn, đột nhiên đại biến, lẩm bẩm:</p><p>- Thanh Lôi Huyền Đằng, sao lại là Thanh Lôi Huyền Đằng!</p><p>Lục Thiếu Du từng giao thủ với Thanh Lôi Huyền Đằng đương nhiên sẽ không nhận lầm, nhưng lúc này Thanh Lôi Huyền Đằng kia tựa hồ càng thêm quỷ dị, trong cỗ lực lượng khủng bố áp chế linh hồn còn có một cỗ kịch độc lan tràn, mạnh mẽ hơn cả ngày trước.</p><p>Lục Thiếu Du thầm nhủ có lẽ có quan hệ với độc công của Lục Tâm Đồng, cho nên Thanh Lôi Huyền Đằng cũng nhiễm kịch độc, về phần nha đầu kia làm sao lấy được, sau này hãy hỏi thăm, đây tuyệt đối là đại cơ duyên.</p><p>Giờ phút này sắc mặt Tử Yên cũng thay đổi, nàng cũng từng tiếp xúc qua Thanh Lôi Huyền Đằng.</p><p>Cách đó không xa, Dương Quá kết xuất thủ ấn, sắc mặt bắt đầu đỏ lên, một giọt máu tươi nhỏ lên Chấn Thiên, Chấn Thiên đột nhiên rung động kịch liệt, phảng phất như khí tức đang điên cuồng gia tăng.</p><p>- Phá!</p><p>Lão giả quát một tiếng, thủ ấn vặn vẹo thanh quang, hung hăng xé nát không gian vỡ áp xuống.</p><p>- Phanh!</p><p>Tiếng nổ vang trầm thấp, thanh quang liền gãy, hóa thành năng lượng tiêu tán, năng lượng khuếch tán làm linh hồn mọi người đều run lên.</p><p>Thanh Lôi Huyền Đằng bị chấn nát, thân hình Lục Tâm Đồng lảo đảo thối lui ra sau, nhưng thân thể lão giả cũng run lên, Thanh Lôi Huyền Đằng đặc biệt áp chế linh hồn, trời sinh là khắc tinh của linh giả, hơn nữa đặc tính quỷ dị, còn có kịch độc công kích, làm bản thân hắn cũng không chịu nổi, chủ yếu là vì công kích quá mức quỷ dị.</p><p>- Hừ!</p><p>Lão giả hừ lạnh một tiếng, sắc mặt khó xem, cây mây kia cực kỳ quỷ dị, ánh mắt hắn chớp động như nhớ ra gì đó, đột nhiên cực kỳ hoảng sợ:</p>", "images": {}, "success": true}