{"id": 2630, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2742", "title": "Chương 2742: Gọi Vân Lột Da", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2742: Gọi Vân Lột Da</h1><p>- Ba ngươi nghe kỹ cho ta, nếu dám không trung thực, ta tuyệt không buông tha, sẽ đem ba ngươi nghiền xương thành tro, nhưng chỉ cần ở Lục gia một ngày, nếu có người dám động các ngươi, ta sẽ không khoanh tay đứng nhìn!</p><p>Nam thúc nói.</p><p>- Ba huynh đệ chúng tôi không dám hai lòng, đối Lục gia trung thành tận tâm!</p><p>Cực Lạc tam quỷ vừa mừng vừa sợ, Linh Vũ đại đế cảnh cáo làm họ tuôn mồ hôi lạnh, nhưng câu nói cuối cùng làm họ vui mừng, họ có không ít cừu gia, sau này có tôn đại phật bảo hộ sẽ được an toàn, đây chính là chỗ dựa vững chắc siêu cấp.</p><p>- Lão gia hỏa, đã lâu không gặp!</p><p>Thiên Dương đi tới bên cạnh Nam thúc, nhìn qua Tật Phong, ánh mắt hiện tia nghi hoặc.</p><p>- Ha ha, đúng là đã lâu không gặp!</p><p>Nam thúc mỉm cười nói.</p><p>- Lưu người này để làm gì, giết hắn chấm dứt hậu hoạn đi!</p><p>Thiên Dương nhìn Tật Phong, trong lòng uất ức nói.</p><p>Lúc này Tật Phong đã bị cấm chế, ánh mắt ngây dại, hắn thật sự không biết vì sao Linh Vũ đại đế dám ra tay với hắn, rõ ràng đã có lệnh cấm, nhưng sao dám ra tay với hắn, trừ phi…</p><p>Hắn như nghĩ ra điều gì đó, lại cảm thấy không khả năng, bởi vì thực lực Thiên Linh đan tôn tuyệt đối đạt tới Đế Cấp.</p><p>- Lưu hắn còn chút sử dụng, yên tâm đi, hắn trốn không thoát!</p><p>Nam thúc nói, giao Tật Phong cho Sát Phá Quân.</p><p>- Lão gia hỏa, ta luôn có chuyện muốn hỏi ngươi đây, ngươi cần phải thành thật trả lời!</p><p>Thiên Dương lại nói.</p><p>- Hỏi đi!</p><p>Nam thúc khoanh tay đứng thẳng, giao tình ngoài hai trăm năm, cũng không xa lạ, tùy tiện mà nói.</p><p>Thiên Dương nhìn Nam thúc, hỏi:</p><p>- Năm đó Thiếu Du vào Vân Dương tông là chủ ý của ngươi đi?</p><p>- Nga, chuyện này quan hệ gì với ta, Thanh Vân trấn là địa bàn của Vân Dương tông mà?</p><p>Nam thúc lườm Thiên Dương nói.</p><p>- Nói dư thừa, nếu không phải ngươi, Thiếu Du sao lại đánh chủ ý với Vạn Niên Xích Đồng của Vân Dương tông, ngoại trừ ngươi ra, còn mấy người biết chúng ta có Vạn Niên Xích Đồng, lại có mấy người luyện hóa được nó, ta mời ngươi hỗ trợ mấy lần ngươi đều thoái thác, nguyên lai tự bản thân ngươi muốn lấy!</p><p>Thiên Dương tôn giả trừng mắt nhìn Nam thúc, lập tức lại xoay chuyển, nói:</p><p>- Ta đã sớm hoài nghi sau lưng Thiếu Du hơn phân nửa chính là ngươi, vẫn luôn không dám khẳng định, không nghĩ tới thật sự là lão gia hỏa ngươi, ngươi nói xem, ngươi trăm phương ngàn kế an bài Thiếu Du lấy đi Vạn Niên Xích Đồng của Vân Dương tông, món nợ này làm sao tính?</p><p>- Thiếu Du là đồ tôn của ai?</p><p>Nam thúc trừng mắt nhìn Thiên Dương, chậm rãi hỏi.</p><p>- Đương nhiên là đồ tôn của ta!</p><p>Thiên Dương trả lời không kịp nghĩ ngợi, có đồ tôn như vậy, chính là làm cho hắn nở mặt nở mày.</p><p>- Vậy Thiếu Du là cháu rể của ai?</p><p>Nam thúc lại hỏi.</p><p>- Nói đùa sao, đương nhiên là cháu rể của ta!</p><p>Thiên Dương trừng mắt nói.</p><p>- Vậy thì được rồi, đồ tôn cùng cháu rể cầm đi Vạn Niên Xích Đồng của ngươi, hơn nữa cũng do các ngươi đáp ứng, việc đó có quan hệ gì với ta đâu!</p><p>Nam thúc liếc Thiên Dương, cũng không tiếp tục nói chuyện với hắn mà xoay người đi tới bên cạnh Kim Lang cùng Cùng Kỳ, Thiên Địa nhị lão, giúp họ kiểm tra thương thế, đưa bốn viên đan dược cho bốn người.</p><p>Thiên Dương thoáng lặng người, ánh mắt xoay chuyển lại đi theo:</p><p>- Lão gia hỏa, ngươi nói không sai, nhưng chuyện này ngươi nhất định sớm có dự mưu, cho nên ngươi phải chịu trách nhiệm mới được, hơn nữa giao tình giữa chúng ta cũng lâu năm như vậy, nhớ năm đó Đông Cung Huyên…</p><p>- Ngươi bị thương không nhẹ, nói ít một chút đi!</p><p>Nam thúc quay đầu bất đắc dĩ nói, đưa cho hắn một viên đan dược.</p><p>- Ta không khách khí!</p><p>Trong tay Nam thúc chính là đan dược bát phẩm a, hắn sợ Nam thúc thu trở về lập tức nhận lấy nhét vào trong miệng nuốt chửng:</p><p>- Nhớ năm đó, Đông Cung Huyên…</p><p>- Ta sợ ngươi, rốt cục ngươi nghĩ muốn cái gì, nói đi!</p><p>Nam thúc bất đắc dĩ nói, đã mấy trăm năm lão gia hỏa này vẫn đức hạnh như vậy, bắt được xương cốt cũng cắn ra được mấy lượng thịt, năm đó người khác cũng không gọi hắn là Vân Phi Hồng mà là Vân lột da, nếu ai muốn chiếm tiện nghi của hắn thật không dễ dàng, nếu hắn muốn chiếm tiện nghi của người ta nhất định là chiếm được, người thấy người sợ.</p><p>- Hắc hắc!</p><p>Nghe được lời của Nam thúc, ánh mắt Thiên Dương sáng ngời, nói:</p><p>- Kỳ thật cũng không có gì, ta góp nhặt một ít dược liệu, ngươi giúp ta luyện chế một lần đan dược là được, luận luyện chế đan dược, trên đại lục không có mấy người là đối thủ của ngươi, nhất định nhờ ngươi mới được.</p><p>- Đa tạ ngươi khen ngợi!</p><p>Nam thúc lườm Thiên Dương, nói:</p><p>- Chờ thêm một chút đi, tới lúc đó ta đi Vân Dương tông tìm ngươi, hiện tại ta không rảnh!</p><p>- Ngươi chỉ cần đáp ứng là xong, ta cũng không sợ ngươi đổi ý!</p><p>Tâm tình Thiên Dương thật tốt, phảng phất như đã khỏe lại.</p><p>- Đại ca, sao ngươi lại tới đây, chẳng lẽ ngươi biết Tật Phong muốn đối phó chúng ta?</p><p>Tạ Thiên liếc mắt nhìn Tật Phong hỏi.</p><p>- Ta nhận được tin cầu cứu của Thiếu Du nên mới tới, trước trở về rồi hẵng nói đi!</p><p>Nam thúc đáp.</p><p>- Hắc Hùng, thả Đồng Quy Tinh đi!</p><p>Lục Thiếu Du nói.</p><p>- Dạ, chủ nhân!</p><p>Hắc Hùng buông Đồng Quy Tinh, thân ảnh Lục Thiếu Du chợt lóe đi tới trước người hắn, cởi bỏ cấm chế cho Đồng Quy Tinh.</p><p>- Lục Thiếu Du, ngươi giết đệ tử Hắc Sát giáo, cho dù ngươi thả ta, ta cũng sẽ không cảm kích ngươi, ngày sau có cơ hội nhất định đánh chết ngươi báo thù!</p><p>Đồng Quy Tinh nhìn Lục Thiếu Du cùng cường giả Phi Linh môn, Vân Dương tông, Thánh Linh giáo đứng gần bên, lại thêm Linh Vũ đại đế mới ra tay, trong lòng vẫn còn chấn động.</p><p>- Nói thế nào ngươi cũng không có cơ hội giết ta, thực lực của ngươi bây giờ ở trước mặt ta thậm chí còn không bằng con kiến!</p><p>Lục Thiếu Du cười nhạt nói.</p><p>Khuôn mặt Đồng Quy Tinh run rẩy lên, sắc mặt xanh mét trắng bệch, Lục Thiếu Du nói không sai, với tu vi thực lực bây giờ của Lục Thiếu Du cho dù là không đánh trả bản thân hắn cũng không thể đánh chết được đối phương, hiện tại hắn nói báo thù nghe buồn cười như con kiến đòi đá chết voi.</p><p>- Đồng Quy Tinh, ta không giết ngươi là vì muốn ngươi trở về nói cho người Hắc Sát giáo, tuy ta giết người của các ngươi không ít, ta cũng giết Yết Sát tôn giả, nhưng chính ngươi cũng nhìn thấy người của Thiên Địa minh cũng vẫn giết ngươi, từ nay về sau Hắc Sát giáo nên thu liễm một chút đi, có lẽ ta còn có thể lưu lại các ngươi, nên làm thế nào tự ngươi hiểu rõ, hiện tại ngươi có thể cút!</p><p>Lục Thiếu Du nói.</p><p>Ánh mắt Đồng Quy Tinh run lên, lập tức rời đi.</p><p>- Chẳng lẽ ngươi muốn mượn sức Hắc Sát giáo sao?</p><p>Vân Tiếu Thiên nhìn theo thân ảnh Đồng Quy Tinh đi xa, hỏi.</p><p>- Làm sao có thể mượn sức Hắc Sát giáo, thù này không đội chung trời, cho dù bọn hắn có dựa vào ta cũng không tin tưởng, nhưng để Đồng Quy Tinh sống vẫn tốt hơn đánh chết hắn!</p><p>Lục Thiếu Du cười nhẹ nói.</p><p>- Nếu sau khi Đồng Quy Tinh trở về, quan hệ giữa Hắc Sát giáo cùng Thiên Địa minh cũng sẽ có biến hóa, như vậy giá trị hơn đánh chết hắn rất nhiều!</p><p>Vân Tiếu Thiên nói.</p><p>- Nhạc phụ, chúng ta về trước hãy nói đi, nơi này không phải chỗ nói chuyện!</p><p>Lục Thiếu Du nói.</p>", "images": {}, "success": true}