{"id": 2639, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2751", "title": "Chương 2751: Thu Phục Ác Linh 1", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2751: Thu Phục Ác Linh 1</h1><p>Nắm trữ vật giới chỉ trong tay, tâm thần của Lục Thiếu Du lập tức nhìn vào, không biết trong trữ vật giới chỉ của Lộc Linh Tôn Giả sẽ có vật gì, trữ vật giới chỉ của một Linh Tôn Cửu trọng, sợ là sẽ có không ít bảo vật a.</p><p>Tâm thần xâm nhập trong không gian trữ vật giới chỉ, ánh mắt của Lục Thiếu Du lập tức đại hỉ, trong trữ vật giới chỉ này tựa như một bảo tàng, có không ít dược liệu, đan dược, đều là loại cực kỳ cao cấp, những dược liệu kia tựa hồ còn có không ít chỉ ở trong Tử Vong Thâm Uyên mới có.</p><p>Trừ lần đó ra, trong trữ vật giới chỉ này còn có không ít linh kỹ cùng Vũ kỹ, Địa cấp cũng không ít, thậm chí có bí mật bất truyền của Lan Lăng Sơn Trang.</p><p>- Đã tìm được!</p><p>Lục Thiếu Du kinh hỉ lên tiếng, lấy ra một cái hộp ngọc, bên trong đúng là Đế Linh Tấn Thần Đan mà Lộc Linh Tôn Giả từ Tử Vong Thâm Uyên được đến.</p><p>Ở trong Tử Vong Thâm Uyên tổng cộng có mười khỏa Đế Linh Tấn Thần Đan, Lục Thiếu Du tính toán một chút, mình vốn là lấy được bốn khỏa, Kim Lang Tôn Giả và Cùng Kỳ Tôn Giả ba khỏa, đại ca Dương Quá một khỏa, Thiên Địa Các Tử Đồng trưởng lão một khỏa, còn có Lộc Linh Tôn Giả được một khỏa này.</p><p>Mà bây giờ một khỏa của Lộc Linh Tôn Giả đã đến trong tay mình, tăng thêm một khỏa Đế Linh Tấn Thần Đan này, cái kia không thể nghi ngờ là mười khỏa Đế Linh Tấn Thần Đan, có chín khỏa vào tay một phương mình.</p><p>Lục Thiếu Du cười nhạt một tiếng, đạt được chín khỏa, cái này đủ để Lục Thiếu Du lộ ra vui vẻ rồi.</p><p>Lần nữa ở trong trữ vật giới chỉ tìm một hồi, cận thận kiểm tra một phen, lúc này Lục Thiếu Du mới thoả mãn thu hồi trữ vật giới chỉ, trữ vật giới chỉ của Lộc Linh Tôn Giả, ngược lại là như một cái kho, để Lục Thiếu Du thu hoạch rất nhiều.</p><p>- Tu luyện a!</p><p>Lục Thiếu Du thu hồi trữ vật giới chỉ, trong tay lóe lên lưu quang màu tím, theo hào quang màu tím lóe lên, Tử Kim Huyền lôi xuất hiện, một thân ảnh áo đen xuất hiện ở trước người Lục Thiếu Du.</p><p>Thân ảnh áo đen xuất hiện, bộ dáng người này khoảng lục tuần, mặc trường bào màu đen, khí tức âm trầm, khuôn mặt hơi gầy, mắt lộ ra hung quang, xem ra cũng không phải loại lương thiện gì, nhưng lúc này nhìn lão giả áo đen kia, đã biết rõ bị người cấm chế, khí tức uể oải, sắc mặt khó coi.</p><p>Mà người này đúng là ban đầu ở Tử Vong Thâm Uyên, cùng Lục Thiếu Du tranh đoạt Huyết Linh mẫu đơn… tán tu Ác Linh Tôn Giả, không may đã bị Lục Thiếu Du cấm chế, Lục Thiếu Du vốn muốn dùng làm thuốc bổ đến thôn phệ.</p><p>Ác Linh Tôn Giả xuất hiện, ánh mắt lập tức cảnh giới, thấy Lục Thiếu Du, hiện tại đây cũng là tướng mạo sẵn có của Linh Vũ chiến tôn Lục Thiếu Du rồi, sắc mặt khó xem kia càng như mướp đắng, trực tiếp cầu khẩn nói:</p><p>- Lục Chưởng Môn tha mạng, ta thật sự là không có ý mạo phạm, Lục Chưởng Môn tha mạng, ta không dám nữa.</p><p>Lục Thiếu Du nhìn qua Ác Linh Tôn Giả, ánh mắt bỗng nhúc nhích, lúc trước thời điểm bắt Ác Linh Tôn Giả này, mình vẫn là Lục trọng Linh Tôn, hiệu quả thôn phệ không nhỏ, bất quá hiện tại mình đã là Linh Tôn Bát trọng, lại thôn phệ Ác Linh Tôn Giả này mà nói, ngược lại là hiệu quả kém rất nhiều.</p><p>- Cho ngươi hai con đường, một là chết, hai là gia nhập Phi Linh Môn, đây là một khỏa Độc đan, sau khi ngươi phục dụng, có thể trợ giúp khôi phục thương thế, bất quá một năm phải dùng giải dược một lần, không có giải dược, ai cũng không thể cứu ngươi.</p><p>Lục Thiếu Du suy tư, theo lời nói rơi xuống, liền trực tiếp giải khai cấm chế trên người Ác Linh Tôn Giả, đồng thời đưa tới trước người Ác Linh Tôn Giả một khỏa đan dược.</p><p>Ác Linh Tôn Giả căn bản không có do dự, trực tiếp nuốt đan dược mà Lục Thiếu Du đưa vào miệng, ngay cả dũng khí phản kháng cũng không có, quỳ xuống đất hành lễ nói:</p><p>- Ác Linh Tôn Giả bái kiến chưởng môn, về sau tất trung thành và tận tâm, không dám nhị tâm.</p><p>- Đứng lên đi.</p><p>Lục Thiếu Du mỉm cười, Ác Linh Tôn Giả này ngược lại là xem thời cơ rất nhanh, có thể thu vào Phi Linh Môn, so với mình thôn phệ thì tốt hơn nhiều, Phi Linh Môn chính là lúc dùng người, Lục trọng Linh Tôn cũng không yếu, coi như là tuyệt thế cường giả.</p><p>Mà Độc đan vừa rồi, cũng không phải Độc đan thật, trên người Lục Thiếu Du không có loại Độc đan này rồi, thuần túy là một khỏa đan dược chữa thương mà thôi, Ác Linh Tôn Giả không chút do dự ăn vào, xem ra cũng là loại sợ chết.</p><p>- Đa tạ chưởng môn.</p><p>Ác Linh Tôn Giả cung kính đứng lên, toàn thân còn có chút run rẩy, rốt cục nhặt về một mạng, những ngày này đối với hắn mà nói quả thực là một loại tra tấn ah.</p><p>- Qua một bên chữa thương a, đến lúc đó ta sẽ để ngươi đi ra ngoài, không muốn quấy rầy những người khác bế quan.</p><p>Lục Thiếu Du nhìn Ác Linh Tôn Giả nói, ý bảo hắn qua một bên dưỡng thương.</p><p>- Vâng, chưởng môn!</p><p>Lúc này Ác Linh Tôn Giả mới đánh giá chung quanh, cái không gian kỳ lạ này để cho lòng hắn rung động, nhưng lại không biết là địa phương nào.</p><p>Ác Linh Tôn Giả ly khai, ánh mắt Lục Thiếu Du lấp lóe, trong tay lại hiện ra hào quang màu tím, Tử Lôi huyền đỉnh xuất hiện, thân ảnh của Lục Thiếu Du cũng lập tức tiến nhập Tử Lôi huyền đỉnh, ở trong Tử Lôi huyền đỉnh này, còn có Hạc Linh tả sứ bị nhốt a.</p><p>Ở trong không gian quỷ dị này, khắp nơi đều là hư không, ngay cả chỗ đặt chân cũng không có, một lão giả bận trường bào, toàn thân lộ ra chật vật, khóe miệng có máu tươi không ngừng tràn ra.</p><p>Xung quanh Hạc Linh tả sứ, vẫn là lôi vân màu tím cuồn cuộn, khắp không gian bị tia chớp đen nhánh, mang theo khí tức tim đập nhanh chiếm cứ, lôi đình uy áp cường hãn tràn ngập, để cho Hạc Linh tả sứ thấy lạnh cả người.</p><p>Lôi vân mang theo tia chớp bùm bùm cách cách áp không, từng tia chớp ở trong không gian tối tăm qua lại, chiếu sáng mông mông, để cho hi vọng của con người càng thêm mỏng manh.</p><p>Mà từ khi đến không gian quỷ dị này, Hạc Linh tả sứ liền vô cùng thê thảm, hắn biết rõ đây là không gian trong Tử Lôi huyền đỉnh, nhưng hắn căn bản là trốn không thoát, mà ở trong không gian quỷ dị này, hắn căn bản không cách nào chữa thương, thời điểm hắn muốn điều tức dưỡng thương, sẽ có Tử Kim Huyền lôi chằng chịt điên cuồng công kích hắn.</p><p>Cho nên đến nơi này bao lâu, hắn liền bị tra tấn bấy lâu, thương thế không chỉ không tốt, ngược lại càng ngày càng nặng, cho tới bây giờ, cơ hồ là không cách nào chống lại.</p><p>Xùy~~!</p><p>Trong nháy mắt này, một đạo thân ảnh xuất hiện ở trước người Hạc Linh tả sứ.</p><p>- Lục Thiếu Du.</p><p>Hạc Linh tả sứ nhìn thấy thân ảnh xuất hiện, ánh mắt lập tức đại biến, thân thể không tự chủ được lui về phía sau mấy bước, đối với Lục Thiếu Du, hiện tại hắn chỉ có cố kỵ thật sâu.</p><p>Lục Thiếu Du nhìn Hạc Linh tả sứ, cười nhạt một tiếng, những ngày này ở trong Tử Lôi huyền đỉnh, tựa hồ Hạc Linh tả sứ này sống không khá giả a, đoán chừng là sắp bi điên rồi.</p><p>- Chịu chết đi!</p><p>Lục Thiếu Du nhìn Hạc Linh tả sứ, thân ảnh lóe lên, một trảo ấn xé rách không gian, trực tiếp bao phủ về phía Hạc Linh tả sứ, trảo ấn lướt đi, mang theo một cổ sát khí cùng linh hồn lực nồng đậm, khí thế cực kì khủng bố.</p>", "images": {}, "success": true}