{"id": 2636, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2748", "title": "Chương 2748: Thu Phục Tam Quỷ 1", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2748: Thu Phục Tam Quỷ 1</h1><p>Âm Quỷ sửng sốt, khiếp sợ nhận lấy Vũ kỹ Thiên cấp Phong thuộc tính trong tay Lục Thiếu Du, khí tức trên ngọc giản này, để cho lòng hắn nhảy mạnh.</p><p>- Dương Quỷ, không có Vũ kỹ Thiên cấp thích hợp với ngươi, cho nên hai bộ Vũ kỹ Địa cấp cao cấp Thổ thuộc tính này ngươi cầm lấy.</p><p>Lục Thiếu Du ném hai ngọc giản cho Âm Quỷ.</p><p>Lục Thiếu Du liếc nhìn Tam Quỷ, thực lực của Tam Quỷ đều rất mạnh, hiện tại chính là lúc mình dùng người, các đại sơn môn siêu cấp cường giả tầng tầng lớp lớp, mà siêu cấp cường giả của Phi Linh Môn mình, lại chỉ có mấy người, cho nên chỉ có thể dựa vào chính mình lôi kéo cùng bồi dưỡng siêu cấp cường giả.</p><p>- Lệ Quỷ, vật này cho ngươi, có lẽ đối với ngươi có trợ giúp lớn.</p><p>Không có bao nhiêu do dự, Lục Thiếu Du cũng suy nghĩ thời gian rất dài, có ý định đặt cược nguy hiểm một lần thử xem, đưa cho Lệ Quỷ một khỏa đan dược.</p><p>Khỏa đan dược này óng ánh sáng long lanh, tựa như phỉ thúy, phía trên có năng lượng quanh quẩn.</p><p>- Đế Linh Tấn Thần Đan!</p><p>Ánh mắt Lệ Quỷ đột nhiên run lên, toàn thân run rẩy, đây chính là Đế Linh Tấn Thần Đan, ở trong Tử Vong Thâm Uyên, tất cả siêu cấp cường giả tranh đoạt ngươi chết ta sống, hắn sao có thể không biết, nằm mộng cũng muốn bảo vật này a.</p><p>- Ngươi ăn Đế Linh Tấn Thần Đan này vào, đối với ngươi có lẽ có chút trợ giúp.</p><p>Lục Thiếu Du giao Đế Linh Tấn Thần Đan cho Lệ Quỷ, hành động lần này Lục Thiếu Du cũng do dự hồi lâu, cho Lệ Quỷ một khỏa Đế Linh Tấn Thần Đan, có thỏa đáng hay không, sau khi suy tư hồi lâu, Lục Thiếu Du vẫn cảm thấy nên cho Lệ Quỷ.</p><p>Không phải nói Lục Thiếu Du sợ Lệ Quỷ có ngày phản bội, nguyên nhân càng nhiều là vấn đề thiên phú của Lệ Quỷ, bảo vật như Đế Linh Tấn Thần Đan, người thiên phú không tốt, sợ là phục dụng cũng lãng phí.</p><p>Thiên phú của Lệ Quỷ, Lục Thiếu Du cũng hiểu rõ một ít, tuy thời gian Cực Nhạc Tam Quỷ tu luyện so với Nam Thúc dài hơn một chút, bất quá có thể từ tán tu tu luyện tới mức này, thiên phú là tuyệt đối không kém, sau khi phục dụng Đế Linh Tấn Thần Đan, về sau cũng có cơ hội đột phá thành Đế, hiện tại chính là lúc Phi Linh Môn dùng người, nếu thực lực của Cực Nhạc Tam Quỷ đề cao lần nữa, tăng thêm Tam Tinh trận của ba người, không thể nghi ngờ là để cho bên cạnh mình nhiều hơn một đỉnh cấp cường giả.</p><p>Hai tay Lệ Quỷ run rẩy nhận lấy Đế Linh Tấn Thần Đan, ánh mắt nhìn chăm chú đan dược trong tay, như là không thể tin, ánh mắt ba huynh đệ rơi vào trên người Lục Thiếu Du, ánh mắt đều lóe ra hào quang bất định.</p><p>- Nhị thiếu gia, Lệ Quỷ ta thề, nếu sau này phản bội Nhị thiếu gia, tất bị ngũ lôi oanh đỉnh.</p><p>Lệ Quỷ nhìn Lục Thiếu Du, lập tức quỳ một chân trên đất, cung kính hành đại lễ, ánh mắt cùng trước kia rõ ràng không giống, trước kia là kính sợ cùng cố kỵ, bây giờ là tuyệt đối cung kính.</p><p>- Chúng ta thề chân thành đi theo Nhị thiếu gia, nếu sau này phản bội Nhị thiếu gia, tất bị ngũ lôi oanh đỉnh.</p><p>Dương Quỷ cùng Âm Quỷ theo đại ca Lệ Quỷ, cung kính quỳ một chân trên đất hành lễ.</p><p>- Được rồi, tất cả đứng lên đi, bây giờ các ngươi là người Lục gia, là người một nhà, ta không quản vì cái gì các ngươi gia nhập Lục gia, hay gia nhập Lục gia như thế nào, bất quá ta muốn là, mọi người có thể trở thành người Lục gia chính thức, các ngươi có hiểu ý của ta không?</p><p>Lục Thiếu Du tự mình nâng Tam Quỷ lên, ánh mắt mỉm cười, hy vọng quyết định ngày hôm nay của mình, có thể chính thức thu phục Cực Nhạc Tam Quỷ tiếng xấu lan xa này.</p><p>- Chúng ta hiểu rõ, nhất định sẽ không để cho Nhị thiếu gia thất vọng, Nhị thiếu gia tài bồi, trong lòng ba huynh đệ chúng ta hiểu rõ.</p><p>Lệ Quỷ cảm kích nhìn qua Lục Thiếu Du, Lục Thiếu Du nói, hắn như thế nào không rõ.</p><p>- Sáng mai ta sẽ cho người đến mang bọn ngươi ra phía sau núi bế quan, các ngươi phải sớm khôi phục, cũng phải sớm ngày đột phá, đến lúc đó, ta hy vọng thực lực của các ngươi đều có thể tiến thêm một bước, để cho Cực Nhạc Tam Quỷ danh chấn thiên hạ.</p><p>Lục Thiếu Du vỗ bả vai của Lệ Quỷ, chỉ cần Dương Quỷ cùng Âm Quỷ đột phá, tăng thêm Tam Tinh trận mà nói, thực lực của Cực Nhạc Tam Quỷ liền đủ khủng bố rồi.</p><p>- Nhất định không cô phụ Nhị thiếu gia tài bồi.</p><p>Tam Quỷ hưng phấn nói, đã bao nhiêu năm, ba người bọn họ đều ở trong Man Hoang bình nguyên trải qua sinh hoạt mơ mơ màng màng, hùng tâm tráng chí lúc trước sớm đã bị phai mờ, Nhưng mà trong sâu thẳm thực chất lại vẫn còn y nguyên hùng tâm kia, chỉ tiếc tiếng xấu lan xa, cừu gia cũng không ít, ở trong Man Hoang bình nguyên không dám đi ra.</p><p>Ba huynh đệ bọn hắn là tán tu, thiên phú cùng tu vi đều không dưới đồng lứa của các đại môn đại phái, nhưng một mực bị những đại môn đại phái kia áp chế, không dám trêu chọc, ai bảo bọn hắn là tán tu, sau lưng người ta có đại hậu trường a.</p><p>Thẳng đến ba người gia nhập Lục gia, trong Tử Vong Thâm Uyên hung hăng càn quấy chiến một trận, theo Nhị thiếu gia gây tổn thất cho Thiên Địa Minh, lúc trước ba huynh đệ cố kỵ những đại môn đại phái kia đều không cần phải cố kỵ nữa, còn có thể trực tiếp đối chiến, loại sảng khoái này để cho ba huynh đệ động tâm, bọn hắn không bao giờ muốn nhìn mặt những đại môn đại phái kia làm việc nữa.</p><p>Luận thực lực, luận Linh Khí, luận hết thảy tài nguyên, hiện tại Phi Linh Môn tuyệt đối không dưới những đại môn đại phái kia, tuy hiện tại bọn hắn là người Lục gia, bất quá ba người cũng tinh tường, chỉ cần đi theo bên người Nhị thiếu gia, Phi Linh Môn cùng Lục gia căn bản không có bao nhiêu khác nhau.</p><p>Lục Thiếu Du cười nhạt một tiếng, lập tức dời bước rời đi, Cực Nhạc Tam Quỷ có tiếng xấu, Lục Thiếu Du cũng không ghét cái này, những đại môn đại phái kia biểu hiện ra đường hoàng, nhưng vụng trộm lại cực kỳ ác độc vô sỉ, so với Cực Nhạc Tam Quỷ, sợ là còn khốn nạn hơn, nếu Cực Nhạc Tam Quỷ thật tình vì mình phục vụ, mình không thể nghi ngờ là có thêm phụ tá đắc lực.</p><p>Nhìn qua bóng lưng của Lục Thiếu Du, Cực Nhạc Tam Quỷ nhìn Diễn Linh Thiên Quả trong tay từng người, Vũ kỹ Thiên cấp, còn có Đế Linh Tấn Thần Đan, ba người hai mặt nhìn nhau, không khỏi hưng phấn kích động, ba người biết rõ mình gia nhập Lục gia tuyệt đối là đúng rồi, hiện tại sợ là có người muốn đuổi bọn hắn đi, bọn hắn cũng sẽ không đi.</p><p>- Đại ca, cái này...</p><p>Âm Quỷ nhìn Vũ kỹ Thiên cấp trong tay, còn thẫn thờ thật lâu.</p><p>- Có thể gặp được Nhị thiếu gia, coi như là tổ tông mười tám đời chúng ta tích đại đức, nếu lúc trước chúng ta bị Lộc Linh Tôn Giả kia lừa dối, hiện tại kết cục có thể nghĩ.</p><p>Dương Quỷ rung động nói.</p><p>- Nhị thiếu gia đây là đang thu mua chúng ta.</p><p>Lệ Quỷ khẽ run nói.</p><p>- Đại ca, ý của ngươi là...</p><p>Sắc mặt của Dương Quỷ cùng Âm Quỷ lập tức thay đổi.</p><p>- Các ngươi hiểu lầm ý tứ của ta.</p><p>Lệ Quỷ nhìn chăm chú Đế Linh Tấn Thần Đan trong tay nói:</p>", "images": {}, "success": true}