{"id": 2648, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2760", "title": "Chương 2760: Vũ Tôn Bát Trọng", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2760: Vũ Tôn Bát Trọng</h1><p>Tuy là đột phá trên cấp độ Vũ giả, nhưng Hồn Anh trong đầu cũng đã nhận được không ít chỗ tốt, mà ở đan điền Khí Hải, lúc này Huyết Lục cũng gào thét, tựa hồ đã nhận được không ít chỗ tốt.</p><p>Ban đầu Huyết Lục ở trong Đông hải tấn chức, sau đó một mực dừng lại, nhưng lúc nào mới có thể tấn thăng đến Thần khí, Lục Thiếu Du liền không được biết rồi.</p><p>Cảm giác hết thảy, khóe miệng của Lục Thiếu Du hiện ra vẻ mỉm cười, cấp độ Vũ giả liên tiếp đột phá hai trọng, cái khoảng cách này cũng không nhỏ a.</p><p>Tuy nói liên tiếp đột phá hai trọng, nhưng trong lòng Lục Thiếu Du cũng lo lắng, nếu là tình huống bình thường mà nói, mình thôn phệ chân khí của một Vũ Tôn Cửu trọng đỉnh phong, luyện hóa chân khí, mình thu được hẳn là một phần mười chỗ tốt.</p><p>Vũ Tôn Cửu trọng đỉnh phong, một phần mười chân khí, hẳn là có thể cho một Vũ Tôn Lục trọng đến biên giới Cửu trọng Tôn cấp a, ít hơn nữa cũng là Bát trọng đỉnh phong, mà bây giờ rõ ràng chỉ dừng lại ở Bát trọng sơ kỳ.</p><p>Lục Thiếu Du lo lắng không phải cái khác, chính là trình độ khổng lồ của đan điền Khí Hải, để cho tu vi đột phá gia tăng không ít khó khăn, trong lòng Lục Thiếu Du cũng đã sớm hiểu rõ.</p><p>Hiện tại để cho Lục Thiếu Du lo lắng chính là, một cường giả như Tật Phong Tôn Giả, mình thôn phệ chỉ đột phá đến Vũ Tôn bát trọng, vậy nếu mình muốn đột phá đến Vũ Tôn Cửu trọng, thậm chí là trên Vũ Tôn Cửu trọng, cần năng lượng sẽ đáng sợ ra sao.</p><p>Lục Thiếu Du thật sự là khó có thể tưởng tượng, mình cần đi chỗ nào tìm kiếm nhiều năng lượng như vậy, cung cấp mình đột phá.</p><p>Chỉ là hơi chút suy tư vấn đề này, ngược lại cũng không phải quá lo lắng, nghĩ đến bây giờ còn có một Thiên Địa Minh, Lục Thiếu Du liền vui vẻ, Thiên Địa Minh ngược lại là có không ít cường giả.</p><p>Mà lúc này để cho Lục Thiếu Du càng cao hưng hơn là tu vi hiện tại của mình, hiện tại mình là Vũ Tôn Bát trọng, dựa theo đan điền Khí Hải khổng lồ, tăng thêm Lục Thiếu Du đi qua Tử Vong Thâm Uyên, cùng tình huống của những siêu cấp cường giả kia giao thủ phán đoán, Lục Thiếu Du đoán chừng lấy tu vi của mình bây giờ, tuyệt đối là có thể đối kháng bọn người Vô Ảnh Kiếm Tôn rồi, nếu thêm chút thủ đoạn, muốn chiến thắng tựa hồ cũng không khó.</p><p>Bất quá đối với thực lực bây giờ của mình rốt cuộc là đến trình độ nào, hết thảy vẫn là cần phải nghiệm chứng qua mới biết, hiện tại hết thảy cũng chỉ là suy đoán mà thôi.</p><p>NGAO!</p><p>Một tiếng rồng ngâm vang tới, Lục Thiếu Du trong tay lóe lên huyết quang, Huyết Lục xuất hiện ở trong tay, lúc này Lục Thiếu Du cảm giác khí tức trên Kim đao, ngược lại là cường hãn hơn không ít, tựa hồ là mình đột phá, Huyết Lục được chỗ tốt cũng rất nhiều.</p><p>Huyết Lục chính là bổn mạng linh hồn, lại là Thần khí chi tài, trong lúc mơ hồ, Lục Thiếu Du cảm giác tựa hồ Huyết Lục cách tấn thăng đến Thần khí cũng không xa, đợi Huyết Lục tấn chức Thần khí, uy lực kia sợ là sẽ càng thêm hung hãn, đến lúc đó phối hợp Ngũ Hành Huyết Đao Quyết, uy lực tuyệt đối là khủng bố.</p><p>Nhìn qua Huyết Lục trong tay, huyết sắc quang mang nội liễm, huyết quang quỷ mị như ẩn như hiện, mang theo sát khí lập loè, Lục Thiếu Du cảm thấy Huyết Lục tựu như cánh tay của mình, có cảm giác huyết mạch tương liên, nhịn không được quán chú chân khí vào.</p><p>NGAO!</p><p>Theo chân khí của Lục Thiếu Du quán chú, trên chuôi đao Huyết Lục, đầu rồng tựa như sống lại, một tiếng đao minh giống như long ngâm khuếch tán, sát khí tựa như thực chất, trực tiếp bao phủ không gian, ở trong khí thế khủng bố này, Lục Thiếu Du không có thi triển đao pháp Vũ kỹ gì, Huyết Lục chém ra, một đạo đao mang huyết sắc phách không mà ra.</p><p>Ken két!</p><p>Đao mang màu vàng lướt đi, từ biên giới đao mang bắt đầu, không gian giống như nước, hướng hai bên tách ra, một vết nứt không gian đen kịt lặng yên không một tiếng động nứt vỡ, sau đó xác nhập lại với nhau.</p><p>Không gian tĩnh mịch, ánh mắt của Lục Thiếu Du ngốc trệ, Huyết Lục dĩ nhiên đã cường hãn đến nước này, vừa rồi một đao kia, Lục Thiếu Du tự tin, nếu cường giả như Yết Sát Tôn Giả chịu một đao, sợ là sẽ bị một đao chém đứt.</p><p>- Thật mạnh!</p><p>Sau khi kinh ngạc, Lục Thiếu Du lập tức sợ hãi lẫn vui mừng, vừa rồi Kim thuộc tính phối hợp Huyết Lục xuất đao, vậy mà đã có thể cường hãn đến loại trình độ này, so với Lục Thiếu Du đoán chừng còn mạnh hơn không ít.</p><p>Thu hồi Huyết Lục, ánh mắt Lục Thiếu Du lấp lóe, năm ngón tay uốn lượn, cánh tay đột nhiên run lên, một đạo trảo ấn chộp tới không gian phía trước.</p><p>Tạch...</p><p>Trảo ấn nắm xuống, năm vết nứt không gian rất nhỏ xuất hiện, phảng phất dưới một trảo này, không gian trực tiếp bị xé nứt.</p><p>- Không sai biệt lắm.</p><p>Lục Thiếu Du rốt cục lộ ra vẻ thoả mãn, dưới thực lực như thế, trong nội tâm không khỏi có cảm giác phóng khoáng tự nhiên sinh ra, sợ là gặp gỡ Vũ Tôn Cửu trọng đỉnh phong, mình cũng dám trực tiếp đối kháng, cường giả như Tật Phong Tôn Giả, lần sau bị mình gặp gỡ, nhất định phải hảo hảo thử xem mới được.</p><p>Nghĩ đến thực lực của mình, Lục Thiếu Du liền có chút kích động, về sau gặp phải bất luận Tôn cấp gì đều không cần chạy, trừ khi là gặp gỡ Chuẩn đế như Nam Thúc.</p><p>Trong giây lát, lông mày của Lục Thiếu Du khẽ động, hết thảy trong Thiên Trụ giới đều bị Lục Thiếu Du khống chế, lúc này Lục Thiếu Du quan sát, phát hiện có một người đang đột phá, khóe miệng lộ ra chút vui vẻ.</p><p>Hô!</p><p>Trong một không gian, năng lượng khủng bố tràn ngập, năng lượng mênh mông kia tựa như thủy triều, liên tục không ngừng theo sương mù đen trắng tiến vào.</p><p>- Ca ca, vừa rồi là ngươi đột phá?</p><p>Một bóng hình xinh đẹp lóe lên, Lục Tâm Đồng đã đến bên người Lục Thiếu Du, cảm giác khí tức trên người ca ca, Lục Tâm Đồng biết rõ ca ca nhất định là đột phá không ít, khí tức trong lúc vô hình biến hóa rất lớn, cho nàng cảm giác áp bách rất mạnh.</p><p>- Thương thế không có việc gì chứ.</p><p>Lục Thiếu Du hỏi Lục Tâm Đồng, tâm thần quan sát, phát hiện thương thế của nha đầu kia đã sớm khỏi hẳn rồi.</p><p>- Đã sớm khỏi hẳn, ca ca không cần lo lắng. Sư phụ rốt cục đột phá cửu trọng Linh Vương.</p><p>Lục Tâm Đồng mắt thấy màn sáng đen trắng phía trước, khóe miệng lộ ra vui vẻ, bất quá trong mắt lại có chút không vừa ý.</p><p>- Sư phụ ngươi không có Thiên Sinh độc thể, cũng không có cơ duyên như ngươi, đột phá không nhanh bằng ngươi a.</p><p>Lục Thiếu Du nói, hiện tại Đông lão đang hướng Cửu trọng Linh Vương đột phá, những năm này có thể đột phá đến tình trạng như thế, cũng đã là cực nhanh rồi.</p><p>- Hô!</p><p>Tiếng nói của Lục Thiếu Du vừa hạ xuống, trong màn sáng đen trắng, có một cổ độc khí phóng lên trời, nương theo là khí tức mênh mông lan tràn, xen lẫn linh hồn uy áp cự lớn, phô thiên cái địa trải ra.</p><p>Chỉ sau một lát, hết thảy từ từ khôi phục nguyên dạng</p><p>Xùy~~!</p><p>Khói độc tán đi, một thân ảnh áo đen xuất hiện ở phía trước, khoanh chân ngồi xuống, khuôn mặt tràn ngập khí tức mênh mông, hai con ngươi mở ra, ánh mắt tựa như ngôi sao chói mắt, trong trọc khí, mang theo một tia khói độc màu đen.</p>", "images": {}, "success": true}