{"id": 2644, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2756", "title": "Chương 2756: Thôn Phệ Tật Phong 2", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2756: Thôn Phệ Tật Phong 2</h1><p>Mà hơn hai mươi canh giờ sau, suốt hai ngày thời gian, sắc mặt của Lục Thiếu Du đã tựa như say rượu đỏ lên, thậm chí là thân hình cũng có chút bành trướng.</p><p>- Nghĩa phụ, ngươi tín nhiệm ta như vậy sao?</p><p>Trong nội tâm Lục Thiếu Du kêu khổ không thôi, nếu cứ thôn phệ xuống, dù mình có đan điền Khí Hải khổng lồ, tăng thêm Bất Diệt huyền thể, cũng sẽ bạo thể mà vong a.</p><p>Ngay thời điểm Lục Thiếu Du kêu khổ không thôi, bỗng nhiên lại thở dài một hơi, có loại cảm giác giống như đại xá, chân khí trong cơ thể Tật Phong Tôn Giả rốt cục bị cắn nuốt sạch sẽ.</p><p>Ngay thời điểm chân khí trong cơ thể Tật Phong Tôn Giả bị cắn nuốt sạch sẽ, Hồn Anh trong đầu cũng bị cắn nuốt, trực tiếp vọt vào thức hải.</p><p>Xùy~~</p><p>Đúng vào lúc này, Hồn Anh của Tật Phong Tôn Giả bị cắn nuốt đến, bởi vì không phải cưỡng ép tiến vào, cho nên không có đụng phải cây đao màu vàng công kích.</p><p>Chỉ là vào lúc đó, Đại Hồn Anh trong đầu lần nữa động, sát khí lan tràn, trực tiếp xông về Hồn Anh, trong tay cũng ngưng tụ một vòng xoáy, lập tức thôn phệ Hồn Anh của Tật Phong Tôn Giả.</p><p>Đại Hồn Anh có bản năng thôn phệ linh hồn cùng sát khí, mỗi lần thôn phệ Hồn Anh cường giả, chỗ tốt đều bị Đại Hồn Anh đoạt, để cho Đại Hồn Anh tiếp tục tăng cường, như thế để cho Lục Thiếu Du giảm bớt đi phiền toái khi nghĩ biện pháp để cho Đại Hồn Anh trở nên mạnh mẽ, Đại Hồn Anh là cực kỳ trọng yếu a.</p><p>Sau một lát, Tật Phong Tôn Giả triệt để trở thành một thây khô, linh hỏa thoáng hiện, thi thể kia đã không có bao nhiêu giá trị, cũng không cách nào luyện thành khôi lỗi, chân khí bị thôn phệ, cái thây khô này cùng thây khô bình thường không có khác nhau quá nhiều, bị linh hỏa trong tay Lục Thiếu Du đốt thành tro tàn.</p><p>- Chân khí thật bàng bạc.</p><p>Cảm giác chân khí thôn phệ mà đến trong cơ thể, Lục Thiếu Du sợ hãi thán phục, sắc mặt đỏ lên, gần như là dữ tợn, Lục Thiếu Du có thể tinh tường cảm giác đến bộ dáng đáng sợ bây giờ của mình.</p><p>Tật Phong Tôn Giả là Vũ Tôn Cửu trọng đỉnh phong, chân khí vô cùng bàng bạc, mình chỉ là Vũ Tôn Lục trọng đỉnh phong, cắn nuốt chân khí của hắn, tựa như ăn uống quá độ, trong cơ thể tràn ngập chân khí bàng bạc, giống như muốn phá thể, để cho mình bạo thể mà vong.</p><p>Vũ Tôn Lục trọng thôn phệ Vũ Tôn Cửu trọng đỉnh phong, đã đến Tôn cấp, mỗi cách một trọng đều là khoảng cách cực lớn, tuy đan điền Khí Hải của Vũ giả sáu hệ phi thường khổng lồ, nhưng nếu Lục Thiếu Du ở bình thường, tự nhiên là không dám mạo hiểm thôn phệ một Vũ Tôn Cửu trọng đỉnh phong, sơ sẩy một cái, mình liền bạo thể mà vong.</p><p>Bất quá sự tình mạo hiểm làm nhiều, hiện tại Lục Thiếu Du cũng có chút cảm giác rận nhiều không sợ ngứa, huống chi mình có Bất Diệt huyền thể, sẽ không có nguy hiểm quá lớn a.</p><p>Tuy lúc này trong cơ thể tùy thời có cảm giác bạo thể mà vong, chân khí tràn ngập đáng sợ, nhưng nghĩ đến chân khí bàng bạc kia sẽ hóa thành chân khí của mình, để cho mình đột phá, trong nội tâm Lục Thiếu Du liền thoải mái, chân khí bàng bạc như thế, không biết có thể để cho mình đột phá tới trình độ nào.</p><p>Hiện tại đối với đột phá, Lục Thiếu Du không giống như trước có cố kỵ, gần đây tâm cảnh nhận được không ít chỗ tốt, liên tiếp đột phá, cũng sẽ không tạo thành ảnh hưởng quá lớn, hoàn toàn có thể yên tâm đột phá.</p><p>Đồng thời Lục Thiếu Du cũng nghĩ, dựa theo kinh nghiệm đột phá trước kia đến xem, chỉ cần đột phá Thất trọng Vũ Tôn, đến lúc đó rất có thể ở dưới đặc tính của Âm Dương Linh Vũ Quyết, mình có thể liên tiếp đột phá, đến lúc đó mới thoải mái.</p><p>- Bắt đầu luyện hóa.</p><p>Trong chờ mong, sau một lát, thân ảnh của Lục Thiếu Du lần nữa đến bên ngoài Tử Lôi huyền đỉnh.</p><p>Khoanh chân ngồi xuống, Lục Thiếu Du vận chuyển Âm Dương Linh Vũ quyết luyện hóa, chân khí thôn phệ mà đến, luyện hóa đi tạp chất, sẽ hóa thành chân khí của mình, tiến nhập đan điền Khí Hải.</p><p>Sau một lát, quanh thân Lục Thiếu Du bao phủ trong kim mang nhàn nhạt, tiến nhập trong trạng thái luyện hóa, thời gian lần nữa chậm rãi trôi qua.</p><p>Đông hải, trong một vùng biển, giữa không trung một quần đảo, một mảnh ráng đỏ tựa như lửa cháy, soi sáng vô số kiến trúc, chính giữa quần đảo, một đại điện đột ngột từ mặt đất mọc lên, sừng sững ở trong vùng biển, trong Hải Vực này, chim bay không độ, yêu thú không gần.</p><p>Trong một thạch thất, một mỹ phụ khoảng bốn mươi dịu dàng mà đứng, lộ ra vũ mị thành thục, giống như là cây đào mật hương thơm bốn phía, đúng là Thiên Vân Đảo Thanh Oản Tôn Giả.</p><p>Mà trong thạch thất này, còn có một đạo thân ảnh, thân ảnh ấy khoanh chân ngồi xuống, cũng cực kỳ uyển chuyển, thân mặc vải thô, đầu đội khăn lụa xám trắng, thấy không rõ bộ dáng, cực kỳ mộc mạc, nhưng trong lúc vô hình lại có một cổ khí thế thoát tục, Thanh Oản Tôn Giả ở trước mặt nàng, cũng lộ ra cực kỳ cung kính.</p><p>- Không nghĩ tới những năm này, đám lão gia hỏa kia thực lực đều không yếu, Lục gia Tam huynh muội cũng kinh người như vậy.</p><p>Thân ảnh mộc mạc nói, lộ ra giọng nói cực kỳ già nua.</p><p>- Lúc này đây Thiên Địa Minh bị thiệt hại nặng nề, đoán chừng đã trọng thương nguyên khí rồi.</p><p>Thanh Oản Tôn Giả nói.</p><p>- Trọng thương như thế, Lục gia Tam huynh muội lại lớn lên quá nhanh, sợ là Thiên Địa Minh cũng khó có thể nhẫn xuống, Thiên Vân Đảo chúng ta cũng cần chuẩn bị sẵn sàng mới được, muốn đến luôn luôn sẽ đến, ngăn cũng ngăn không được.</p><p>Thân ảnh mộc mạc nói.</p><p>- Tuyết Vi đã đi an bài, một khi Thiên Địa Minh có động tĩnh, Thiên Vân Đảo chúng ta sẽ động.</p><p>Thanh Oản Tôn Giả nói.</p><p>- Tuyết Vi ngược lại là càng ngày càng thành thục, chỉ có điều niên kỷ còn thấp, ở một số việc, không có lão luyện như Lan Lan ah.</p><p>Thân ảnh mộc mạc có chút thở dài.</p><p>- Đứa nhỏ Lan Lan này, là ngươi thích nhất, lúc trước trong ba người Kính Hoa, Thủy Nguyệt, Lan Lan, ngươi cũng lựa chọn Lan Lan, không nghĩ tới kết quả của Lan Lan lại...</p><p>Thanh Oản Tôn Giả khe khẽ thở dài, Lan Lan chính là đệ tử mà sư tỷ thích nhất, chỉ tiếc kết quả lại xúc phạm đảo quy nghiêm trọng nhất.</p><p>- Hết thảy đã qua, coi như không có phát sinh a, nếu nàng có thể tĩnh tâm tu luyện, vượt qua mấy trăm năm, một ngàn năm, ngược lại còn có cơ hội đặt chân vào hàng ngũ siêu cấp cường giả.</p><p>Thân ảnh mộc mạc nói.</p><p>- Gần đây Lan Lan tiến bộ không chậm, bất quá sợ là không cách nào tĩnh tâm tu luyện, tâm tư vẫn đặt ở trên người hài tử đó.</p><p>Thanh Oản Tôn Giả nói.</p><p>- Thanh Oản, ngươi cảm thấy đứa bé kia đến cùng là ai, người Lan Lan tiếp xúc cũng không nhiều, người bình thường, dùng tâm cao khí ngạo của nàng, là tuyệt đối không để vào mắt.</p><p>Có chút dừng lại, thân ảnh mộc mạc hỏi.</p><p>- Ta cũng kinh ngạc ah, suy nghĩ một lần, cũng không phát hiện ai có khả năng.</p><p>Ánh mắt của Thanh Oản Tôn Giả nhúc nhích, cũng nghĩ không ra rốt cuộc là ai.</p><p>- Được rồi, chẳng cần đi nghĩ những cái kia, gần đây trong một thời gian ngắn, sợ là đại lục này sẽ không bình tĩnh, không biết trải qua rung chuyển này, Thiên Vân Đảo đến cùng sẽ như thế nào.</p><p>Thân ảnh mộc mạc nói nhỏ.</p>", "images": {}, "success": true}