{"id": 2645, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2757", "title": "Chương 2757: Trong Nội Tâm Chua Xót", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2757: Trong Nội Tâm Chua Xót</h1><p>- Đúng rồi sư tỷ, Lục Thiếu Du kia, nghe nói đã trở thành nghĩa tử của Thiên Linh Đan Tôn.</p><p>Thanh Oản Tôn Giả nhìn thân ảnh mộc mạc nói.</p><p>- Thật sao...</p><p>Nghe vậy, thân ảnh mộc mạc tựa hồ có chút chấn động, lập tức nói:</p><p>- Thanh Oản, lúc này đây Thiên Vân Đảo ta không có tổn thất quá nhiều, đã không dễ dàng, ngươi cũng bị thương không nhẹ, sớm chút dưỡng thương a.</p><p>- Ân.</p><p>Thanh Oản Tôn Giả khẽ gật đầu.</p><p>.................................</p><p>Ngọn núi liên miên, thấp thoáng lấy kiến trúc lung linh, lúc này là đầu hạ, dãy núi xanh biếc, trên núi cây cối sum xuê, lục ý dạt dào, lọt vào trong tầm mắt là một mảnh lục quang dịu dàng, gió nhẹ thổi qua, tựa như sóng lớn.</p><p>Trong một đình viện u tĩnh, trên giường, quanh thân Lăng Thanh Tuyền bao phủ trong một mảnh lam mang, sắc mặt có chút tái nhợt, dần dần khôi phục hồng nhuận phơn phớt.</p><p>- Mẹ!</p><p>Một âm thanh thanh thúy truyền đến, lời nói rơi xuống, một nữ đồng ước chừng năm sáu tuổi chạy vào trong phòng, nữ đồng này rất đáng yêu, khuôn mặt phấn nộn, trong lúc mơ hồ đã có thể nhìn ra, ngày sau nhất định là mỹ nữ tuyệt sắc, cùng Lăng Thanh Tuyền cực kỳ tương tự, mà trong ánh mắt, lại lộ ra một vẻ kiên nghị mà bạn cùng lứa tuổi khó có, hai mắt đen láy nhộn nhạo, trên cái đầu nhỏ trát lấy bím tóc, càng lộ ra đáng yêu đến cực điểm.</p><p>- Du Thược, để cho mẹ ôm một cái.</p><p>Lăng Thanh Tuyền thu lại thủ ấn, đình chỉ điều tức, đẩy ra tóc mai mất trật tự, lộ ra khuôn mặt tuyệt mỹ, trên ngọc nhan không thi phấn trang điểm, lại lộ ra vũ mị, còn có chút tiên khí, nhìn nữ đồng trước mặt, trong mắt lộ ra yêu thương trìu mến.</p><p>- Mẹ, ta nghe nói ngươi bị thương, lo lắng chết Du Thược rồi.</p><p>Tiểu nữ đồng nhào vào trong lòng Lăng Thanh Tuyền, hai lông mi mảnh mai, cái miệng anh đào nhỏ nhắn mân mê, hai mắt sáng ngời lộ ra rất khẩn trương.</p><p>- Mẹ không có việc gì, Du Thược không cần lo lắng.</p><p>Trong nội tâm Lăng Thanh Tuyền ấm áp, chăm chú ôm con gái ở trong ngực.</p><p>- Mẹ, là ai đánh thương ngươi, về sau nhất định sẽ không bỏ qua hắn.</p><p>Nữ đồng khẽ cắn hàm răng, trong hai tròng mắt thanh tịnh lộ ra lãnh ý.</p><p>- Đứa nhỏ ngốc, thực lực của ngươi còn chưa đủ, chờ Du Thược ngươi trưởng thành, trở nên cường đại, liền có thể bảo hộ mẹ rồi.</p><p>Nhìn qua nữ đồng trong ngực, trong mắt Lăng Thanh Tuyền không cách nào nhịn được ướt át, hài tử người khác, ở niên kỷ này đều có phụ thân yêu thương, là thời điểm làm nũng, mà Du Thược, lại chưa từng có.</p><p>- Mẹ, ngươi lại như vậy rồi.</p><p>Du Thược nhìn qua trong mắt Lăng Thanh Tuyền ướt át, nhẹ nhàng lau khóe mắt nàng, nói nhỏ:</p><p>- Mẹ không nên khóc, có phải Du Thược làm mẹ tức giận hay không, về sau Du Thược nhất định sẽ ngoan, sẽ chăm chú tu luyện.</p><p>- Đứa nhỏ ngốc, ngươi đã rất ngoan rồi.</p><p>Lăng Thanh Tuyền nói nhỏ, trong nội tâm càng chua xót.</p><p>- Mẹ sao vậy nhỉ, chẳng lẽ là nhớ cha, ta cũng nhớ cha a.</p><p>Đôi mắt sáng ngời của Du Thược nhìn qua Lăng Thanh Tuyền, đối với cha ấn tượng rất lạnh nhạt, nhưng không cách nào ngăn cản ở trong đầu tưởng tượng, vô số lần nàng tưởng tượng ra bộ dáng của cha.</p><p>- Đúng, mẹ nhớ cha rồi.</p><p>Nhìn ái nữ, Lăng Thanh Tuyền ôm con gái ở trong ngực, nước mắt không ngừng tuôn ra.</p><p>- Mẹ đừng khóc, chờ ta trưởng thành, nhất định phải giết hung thủ vì cha báo thù.</p><p>Du Thược lộ ra sát ý kiên nghị nói.</p><p>...........................</p><p>Dãy núi phập phồng, ánh nắng chiều rơi xuống, trên dãy núi xanh biếc phủ thêm hào quang.</p><p>Trong sơn mạch, một ngọn núi cao hơn ngàn thước, cự nhai đứng thẳng, ánh mắt Nguyên Nhược Lan tập trung tư tưởng suy nghĩ, tóc mai rơi lả tả, váy dài màu tím vòng quanh dáng vẻ thướt tha mềm mại, tựa hồ là đang suy nghĩ cái gì, thật lâu không có di động.</p><p>- Hết thảy đều nhớ ra rồi, không nghĩ tới ta một mực đều bại, một mực đều đuổi theo.</p><p>Sau một lát, đôi mắt dễ thương của Nguyên Nhược Lan nhúc nhích, đột nhiên thì thào than nhẹ.</p><p>- Sư tỷ.</p><p>Âm thanh thanh thúy vang lên, một bóng hình xinh đẹp rơi xuống, váy dài vòng quanh tư thái uyển chuyển, thân ảnh di động tầm đó, không có mang theo bất luận tro bụi gì, ở độ tuổi như nàng đã có tu vi như thế, đã xem như không yếu.</p><p>- Hạ Liên, không phải ta đã phân phó qua, bất cứ chuyện gì cũng không được tới quấy rầy ta sao.</p><p>Vân Nhược Lan nói.</p><p>- Sư tỷ, là sư phụ để cho ta đến, người của Hóa Vũ Tông cùng Lan Lăng Sơn Trang đều đến.</p><p>Hạ Liên nói nhỏ.</p><p>- Ta đã biết.</p><p>Nguyên Nhược Lan chậm rãi đứng dậy, làn váy màu tím nhoáng một cái, đôi mắt dễ thương lộ ra một chút chấn động.</p><p>- Sư tỷ, ngươi ở chỗ này đã ngây ngốc vài ngày rồi, ngươi như thế nào rồi?</p><p>Hạ Liên do dự một chút, nhìn Nguyên Nhược Lan hỏi.</p><p>- Nghĩ thông suốt một sự tình, chúng ta đi thôi.</p><p>Nguyên Nhược Lan nói, khóe miệng trong lúc bất tri bất giác lộ ra mỉm cười, phảng phất như là thiếu nữ xấu hổ.</p><p>.....................</p><p>- Hô!</p><p>Trong Thiên Trụ giới, Lục Tâm Đồng mở hai con ngươi ra, tinh mang trong mắt nổ bắn, hào quang để cho người vì sợ mà tâm rung động, thủ ấn thu lại, hắc mang quanh thân đều thu liễm.</p><p>Giờ phút này thương thế của Lục Tâm Đồng đã khôi phục, sắc mặt hồng nhuận phơn phớt, quét mắt về bốn phía, tâm thần lập tức khẽ động, trong tay xuất hiện một đạo Hồn Anh uể oải, khí tức linh hồn bàng bạc lập tức khuếch tán.</p><p>Hồn Anh này mở ra hai con ngươi, thấy Lục Tâm Đồng liền lộ ra vẻ kinh hãi, Hồn Anh này là Hồn Anh của Phong Vũ Tôn Giả, lúc trước bị Lệ Quỷ bắt sống, đã rơi vào trong tay Lục Tâm Đồng.</p><p>- Là ngươi rồi.</p><p>Đôi mắt Lục Tâm Đồng nhúc nhích, trên khuôn mặt tuyệt mỹ lộ ra vui vẻ, nhưng cái vui vẻ này lại để cho Phong Vũ Tôn Giả run rẩy, phảng phất đã cảm thấy nguy hiểm.</p><p>Xùy~~!</p><p>Theo thủ ấn của Lục Tâm Đồng biến hóa, một tia khói độc đen kịt trực tiếp quán chú ở trong Hồn Anh của Phong Vũ Tôn Giả.</p><p>- Ah!</p><p>Phong Vũ Tôn Giả hét thảm, giống như thừa nhận lấy thống khổ cự lớn, Hồn Anh dữ tợn nhảy lên, lại thủy chung bị Lục Tâm Đồng khống chế.</p><p>Lúc này tiến nhập Thiên Trụ giới cũng không biết đã qua bao lâu, ở trong Thiên Trụ giới, thương thế của mọi người đều là trên cơ bản khôi phục, một con thất giai Yêu thú của Yêu đường còn ở trong Thiên Trụ giới bắt đầu đột phá.</p><p>Lần này ở trong Tử Vong Thâm Uyên đại chiến, đối với người và thú mà nói, trái lại còn là một chuyện tốt, trong đại chiến có thể sống sót, được chứng kiến siêu cấp cường giả ra tay, đều hoặc nhiều hoặc ít có cảm ngộ.</p><p>Cộng thêm trong sinh tử đại chiến, cái loại tôi luyện trong nguy cơ, một ít vốn dừng lại ở biên giới đột phá, đều thừa cơ đột phá, liền không phải là chuyện kỳ quái rồi, rất nhiều cường giả sau khi dừng lại ở một cấp độ, đều là lựa chọn đi tôi luyện mình, cơ duyên vừa đến, dĩ nhiên là sẽ đột phá.</p><p>Theo thời gian đi qua, trong Thiên Trụ giới sợ là đã đi qua một năm, không ít cường giả ở trong Thiên Trụ giới đột phá, để cho Thiên Trụ giới thường xuyên nổi lên chấn động.</p><p>Ở một chỗ không gian, Cực Nhạc Tam Quỷ khoanh chân ngồi xuống, lúc này khí tức của ba người cùng trước kia khác hẳn, quanh thân Lệ Quỷ có lam quang quanh quẩn, khí tức cực kỳ quỷ dị, làm cho người run sợ.</p>", "images": {}, "success": true}