{"id": 2643, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2755", "title": "Chương 2755: Thôn Phệ Tật Phong 1", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2755: Thôn Phệ Tật Phong 1</h1><p>Giờ phút này Lục Thiếu Du phán định tu vi của mình, trong nội tâm nhàn nhạt cười khổ, tu vi càng cao, đột phá lại càng khó, một Linh Tôn Cửu trọng mới để cho mình từ Linh Tôn Bát trọng sơ kỳ, đột phá đến Linh Tôn Bát trọng hậu kỳ, đây còn là bởi vì Hạc Linh tả sứ này xem như không kém, nếu muốn từ Linh Tôn Bát trọng hậu kỳ đột phá đến Linh Tôn Cửu trọng, còn không biết cần bao nhiêu năng lượng chèo chống, Lục Thiếu Du sợ là nắm lấy hai Hạc Linh tả sứ tới cũng chưa đủ a.</p><p>Tính toán thời gian, hơn ba tháng mới luyện hóa xong Hạc Linh tả sứ, cái này còn bởi vì mình là Linh Tôn Bát trọng, luyện hóa linh lực tốc độ mau hơn không ít, tu vi càng cao, tốc độ luyện hóa cũng càng nhanh.</p><p>- Hô!</p><p>Lục Thiếu Du hít sâu một thoáng, trong nội tâm tinh tường, thôn phệ Hạc Linh tả sứ, đây mới là khai vị mà thôi, lúc này đây trọng điểm, là đột phá trên cấp độ Vũ giả, Tật Phong Tôn Giả đã bị cấm chế trong Tử Lôi huyền đỉnh, đó mới là món chính.</p><p>Tật Phong Tôn Giả là Nam Thúc cố ý chuẩn bị cho mình, tu vi của Tật Phong Tôn Giả, Lục Thiếu Du là từng nhìn qua, mặc dù nói còn chưa sánh bằng Phệ Hồn Lão Quỷ, so với Phệ Hồn Lão Quỷ còn kém một chút.</p><p>Nhưng Lục Thiếu Du biết rõ, tu vi của Tật Phong Tôn Giả so với Vô Ảnh Kiếm Tôn, Lộc Linh Tôn Giả,… tuyệt đối là cường đại hơn rất nhiều, ngay cả hai vị sư thúc Kim Lang Tôn Giả và Cùng Kỳ Tôn Giả thời kỳ toàn thịnh đơn đả độc đấu, có thể nói là trong ngàn chiêu sàn sàn nhau, ngoài ngàn chiêu liền khó có thể biết được, cường giả giao thủ, nhân tố bên ngoài cũng có thể ảnh hưởng cực lớn, cái này phải xem vận khí.</p><p>Nhưng mặc kệ nói như thế nào, có thể nói Tật Phong Tôn Giả này chính là tồn tại đỉnh phong trong Cửu trọng, tu vi tuyệt đối không phải Hạc Linh tả sứ có thể so sánh, nghiêm khắc nói tiếp, nếu Hạc Linh tả sứ là Vũ Tôn, dù là ba Hạc Linh tả sứ cũng khó có thể cùng Tật Phong Tôn Giả so sánh, một Vũ Tôn Cửu trọng bình thường cùng Vũ Tôn Cửu trọng đỉnh phong, kém có đôi khi không chỉ là mấy lần đơn giản như vậy.</p><p>- Thật đúng là xem trọng ta a.</p><p>Lục Thiếu Du cười khổ, mình là Vũ Tôn Lục trọng đỉnh phong, hiện tại muốn thôn phệ cường giả như Tật Phong Tôn Giả, Lục Thiếu Du nghĩ tới cũng có chút áp lực, nghĩa phụ thật đúng là để mắt mình, vậy mà không sợ mình ăn no bể bụng.</p><p>Khóe miệng vui vẻ, Lục Thiếu Du gọi Tử Lôi huyền đỉnh ra, thân ảnh lóe lên, lần nữa tiến nhập vào trong, nghĩa phụ Nam Thúc thật vất vả để ý mình như vậy, Lục Thiếu Du tự nhiên sẽ không lùi bước, có Bất Diệt huyền thể cùng đan điền Khí Hải khổng lồ của Vũ giả sáu hệ, thôn phệ Tật Phong Tôn Giả thì như thế nào.</p><p>Tử Lôi huyền đỉnh vốn là bị Huyền Thiên Yêu tôn gửi trong không gian thạch thất Huyền Thiên bảo tàng, Tật Phong Tôn Giả trọng thương giống như gà bị Nam Thúc cấm chế, cuối cùng bị Lục Thiếu Du giam ở trong không gian này, mặc dù Tật Phong Tôn Giả cũng có chút thủ đoạn, nên ý định âm thầm cởi bỏ cấm chế.</p><p>Ai biết đến cuối cùng thủ đoạn ra hết, Tật Phong Tôn Giả mới biết được Linh Vũ Đại Đế bố trí cấm chế, hắn căn bản là không cách nào mở ra, lúc này đây rơi vào trong tay Phi Linh Môn, để cho hắn cũng triệt để uể oải.</p><p>Xùy~~!</p><p>Thân ảnh của Lục Thiếu Du trống rỗng xuất hiện ở trước người Tật Phong Tôn Giả.</p><p>- Tiểu tử, ngươi muốn thế nào, nếu thả ta còn dễ nói, nếu ta không thể quay về, Khôn Dương Đảo cũng không phải không có người, coi như là Linh Vũ Đại Đế, cũng không bảo hộ được ngươi.</p><p>Nhìn thấy Lục Thiếu Du, sắc mặt tái nhợt của Tật Phong Tôn Giả không khỏi run run, bất quá ánh mắt vẫn có thể chuyển động.</p><p>Nhưng lúc này Tật Phong Tôn Giả nói chuyện, vẻ mặt lại ngốc trệ, chỉ có ánh mắt chuyển động, lộ ra vẻ cực kỳ buồn cười, không có phong thái của Vũ Tôn Cửu trọng đỉnh phong chút nào.</p><p>- Thả ngươi, ngươi ngốc thật hay là giả ngốc, bất quá cái này để ngươi từ từ suy ngẫm, nhưng ta không ngốc, cho nên tự nhiên là sẽ không tha ngươi.</p><p>Lục Thiếu Du cười lạnh, lúc này ánh mắt nhìn chăm chú về phía Tật Phong Tôn Giả, hoàn toàn là thợ săn nhìn chăm chú lên con mồi, hiện tại Tật Phong Tôn Giả là thuốc bổ, so sánh với Hạc Linh tả sứ, đây mới là món chính của mình lúc này.</p><p>- Ngươi đến cùng muốn thế nào.</p><p>Cảm giác được ánh mắt của Lục Thiếu Du, trong lòng Tật Phong Tôn Giả tự dưng có chút bỡ ngỡ, phảng phất cảm thấy một ít dự cảm bất hảo, linh hồn không hiểu thấu sợ hoảng lên.</p><p>Tật Phong Tôn Giả lớn tiếng nói:</p><p>- Tiểu tử, ta biết rõ Thiên Linh Đan Tôn nhất định không phải Đế giả, tối đa chỉ là Chuẩn đế, đúng, có lẽ hắn là Chuẩn đế, bằng không sẽ không dám không để ý lệnh cấm ra tay với ta, Thiên Linh Đan Tôn không phải Đế giả, Phi Linh Môn ngươi là cái vỏ bọc không, bảo hộ không được ngươi, ngươi không thả ta, Phi Linh Môn của ngươi tùy thời sẽ bị diệt.</p><p>- Ngươi biết đã chậm.</p><p>Ánh mắt của Lục Thiếu Du có chút biến hóa, lúc trước Tật Phong Tôn Giả này bị Nam Thúc đập bay, cũng có đề cập tới lệnh cấm gì đó, cái này để cho Lục Thiếu Du cực kỳ hiếu kỳ, Lục Thiếu Du nhớ rõ Cực Nhạc Tam Quỷ trong lúc vô tình cùng ở trước mặt mình đề cập tới, là Lộc Linh Tôn Giả nói cho bọn họ, lúc ấy Lục Thiếu Du cũng không để ý, Cực Nhạc Tam Quỷ cũng không nói rõ ràng, xem ra về sau phải tìm Cực Nhạc Tam Quỷ hỏi rõ mới được.</p><p>- Lục Thiếu Du, ngươi đến cùng muốn thế nào, tiểu tạp chủng, ngươi dám động bản tôn thử xem, bản tôn sẽ đem ngươi nghiền xương thành tro.</p><p>Cảm giác được ánh mắt của Lục Thiếu Du càng ngày càng lạnh, trong nội tâm Tật Phong Tôn Giả cũng càng ngày càng sợ hoảng lên.</p><p>- Ngươi lập tức sẽ biết, ta sẽ chứng minh giá trị của ngươi.</p><p>Lục Thiếu Du nụ cười giả tạo nói, chậm rãi đi tới Tật Phong Tôn Giả, trong tay nâng chưởng ấn, vòng xoáy chân khí hiện lên, không gian chung quanh bị cắn nuốt.</p><p>Lời nói của Lục Thiếu Du rơi xuống, ngay thời điểm Tật Phong Tôn Giả càng ngày càng cảm giác được sợ hãi, chưởng ấn trong tay uốn lượn hóa thành trảo ấn, ở trong ánh mắt giật mình của Tật Phong Tôn Giả, đã chụp ở trên thiên linh cái của hắn.</p><p>- Tiểu tạp chủng, ngươi muốn làm...</p><p>Một cổ Thôn Phệ Chi Lực cực lớn trút xuống, Tật Phong Tôn Giả còn không có nói xong, trên mặt liền vặn vẹo, cảm giác chân khí trong cơ thể bị cắn nuốt nhanh chóng, chân khí trong đan điền Khí Hải tự động bị hấp xả ra, căn bản là không theo mình khống chế, chỉ có thể kêu lên thảm thiết.</p><p>Ah!</p><p>Tiếng kêu vô cùng thảm thiết thê lương, loại đau nhức kịch liệt này không phải người bình thường có thể tưởng tượng, sau một canh giờ, Tật Phong Tôn Giả mới đình chỉ tiếng kêu thảm thiết, tựa hồ là vô lực kêu rên, chân khí Phong thuộc tính giống như đại dương mênh mông trong cơ thể, đã cuồn cuộn không dứt tiến nhập vào người Lục Thiếu Du.</p><p>Mười mấy canh giờ sau, sắc mặt của Lục Thiếu Du bắt đầu trướng đỏ lên, cho dù Lục Thiếu Du đã sớm tính toán đến chân khí trong cơ thể Tật Phong Tôn Giả khổng lồ, nhưng mà khi mình thôn phệ, trình độ chân khí trong cơ thể Tật Phong Tôn Giả, so với Lục Thiếu Du tưởng tượng còn muốn khủng bố.</p>", "images": {}, "success": true}