{"id": 2654, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2766", "title": "Chương 2766: Bắt Đầu Động Thủ 2", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2766: Bắt Đầu Động Thủ 2</h1><p>Lục Thiếu Du thoại âm rơi xuống, tâm thần khẽ động, trong tay hiển hiện Thiên Trụ giới, không gian gợn sóng lóe lên, Dương Quỷ cùng Âm Quỷ bay ra, hai người xuất hiện, khí tức trên người đã rất bất đồng, ánh mắt long lanh, lập tức đối với Lục Thiếu Du hành lễ, nói:</p><p>- Cám ơn Nhị thiếu gia tài bồi, giúp chúng ta đột phá.</p><p>- Được rồi, đứng lên đi.</p><p>Lục Thiếu Du nói, hai người này đột phá đến Vũ Tôn Cửu trọng, khí tức cường hãn cũng không phải nhỏ tí tẹo.</p><p>Lúc này Dương Quỷ, Âm Quỷ mới đứng lên, đều cực kỳ kích động, bọn hắn bao nhiêu năm đều ngừng ngừng ở Vũ Tôn bát trọng đỉnh phong, lúc này đây đột phá, bọn hắn tự nhiên biết rõ là nguyên nhân gì.</p><p>- Cực Nhạc Tam Quỷ, hồn độc trên người các ngươi, ta cũng giúp các ngươi giải đi!</p><p>Lục Tâm Đồng đối với Cực Nhạc Tam Quỷ nói, hiện tại bố trí hồn độc cũng không có tác dụng quá lớn, ca ca cố ý muốn tài bồi ba người này, bố trí lên hồn độc, ngược lại sẽ để cho tu vi chịu ảnh hưởng.</p><p>- Cám ơn Tam tiểu thư.</p><p>Tam Quỷ nghe vậy, lần nữa kích động.</p><p>...............</p><p>Hoàng hôn, tà dương như máu, trời chiều như hoa, dãy núi bị nắng chiều che đậy, lộ ra một cổ khí tức giương cung bạt kiếm, trong sơn mạch, yêu thú sớm đã bị kinh hãi chạy tứ tán.</p><p>Trên một ngọn núi, giờ phút này có không ít thân ảnh đứng thẳng, trong lúc mơ hồ có hai phe đội ngũ đem người Thánh Linh Cốc vây quanh, ở trong hai phe đội ngũ, bên trái là một lão giả bận trường bào màu lam cùng một lão giả trắng nõn mập mạp làm đầu lĩnh, phía bên phải là một trung niên Đại Hán làm đầu lĩnh.</p><p>- Trần Trác, Vi Sinh Trường Địch, các ngươi muốn làm gì, đây chính là địa bàn của Thánh Linh Giáo ta.</p><p>Dạ Vị Ương nhìn chăm chú lão giả bận trường bào màu lam cùng trung niên Đại Hán, đôi mắt sáng cực kỳ ngưng trọng.</p><p>- Chê cười, nơi này lúc nào trở thành địa bàn của Thánh Linh Cốc, cũng không có người thừa nhận, người Thánh Linh Cốc có thể đi a.</p><p>Lão giả bận trường bào màu lam gọi là Trần Trác cười lạnh nói.</p><p>- Đúng vậy, đây cũng không phải là địa bàn của Thánh Linh Cốc, Thánh Linh Cốc có thể đi.</p><p>Trường bào của Vi Sinh Trường Địch run lên, ánh mắt rơi vào trên người Âm Dương Vương Dạ Vị Ương, nói:</p><p>- Dạ Vị Ương, nếu ngươi không đi, muốn cùng ta trở về cũng được.</p><p>- Ha ha!</p><p>Vi Sinh Trường Địch nói, để cho không ít người sau lưng hắn cười vang.</p><p>- Khá lắm Hải Sa môn cùng Vi Sinh Gia, coi Thánh Linh Cốc ta dễ khi dễ đúng không.</p><p>Ánh mắt Giải Linh tôn giả trầm xuống, linh lực run run, khí thế bàng bạc lan ra.</p><p>- Giải Linh tôn giả, ở trước mặt bản tôn, ngươi không cần phải đắc chí, thực lực của ngươi ở trước mặt bản tôn còn chưa đủ.</p><p>Hải Tượng Trường Lão tiến lên, làn da trắng nõn cùng thân hình mập mạp, để cho người muốn không nhớ cũng khó, một cổ khí thế bàng bạc lập tức áp xuống, khí tức Thất trọng Vũ Tôn, đem Giải Linh tôn giả chỉ mới Lục trọng Linh Tôn áp chế.</p><p>- Người Thánh Linh Cốc còn chưa cút, vậy đừng trách ta không khách khí, muốn tranh giành bảo vật, cái kia cũng cần xem có thực lực hay không, hiện tại Thánh Linh Cốc không có thực lực này.</p><p>Sau lưng Vi Sinh Trường Địch, một lão giả áo bào màu vàng tiến lên hai bước, khí tức Thất trọng Vũ Tôn bạo tuôn ra, đem khí tức của Giải Linh Tôn giả áp xuống.</p><p>Mắt thấy người của Vi Sinh Gia cùng Hải Sa môn hùng hổ, đồng tử bọn người Dạ Vị Ương, Hàn Ngọc Tôn Giả, Hóa Linh Tôn Giả lập tức co rụt lại, chân khí linh lực bắt đầu run run, ánh mắt cực kỳ ngưng trọng.</p><p>- Vi Sinh Gia cùng Hải Sa môn là muốn cưỡng đoạt sao?</p><p>Ánh mắt của Âm Dương Vương Dạ Vị Ương dần dần âm trầm, lạnh như băng nhìn chằm chằm vào hai phe đội hình.</p><p>- Chê cười, cái gì gọi là cưỡng đoạt, hết thảy dựa vào thực lực mà thôi, Thánh Linh Cốc ngươi không có thực lực này, liền thức thời đi thì tốt hơn.</p><p>Trần Trác cười lạnh nói.</p><p>Ánh mắt của Dạ Vị Ương trầm xuống, từ trên khí tức đến xem, Hải Sa môn Hải Tượng Trưởng Lão cùng Vi Sinh Gia tộc Vi Sinh Đốn Ngữ đều mạnh hơn Giải Linh tôn giả, lúc này rồi, cường giả của Phi Linh Môn còn chưa tới, hôm nay sợ là phải không biết tự lượng sức mình đổ máu rồi.</p><p>- Muốn cưỡng đoạt, Thánh Linh Cốc ta cũng không phải quả hồng mềm, các ngươi cũng phải trả giá thật nhiều.</p><p>Ánh mắt Dạ Vị Ương trầm xuống, quạt xếp trong tay mở ra, khí thế lan tràn, lúc này cũng chỉ có liều mạng a.</p><p>- Đã không đi, vậy cũng chỉ có thể trách các ngươi tự tìm chết.</p><p>Ánh mắt Hải Tượng Trưởng Lão nhấc lên, nhìn lão giả áo bào màu vàng nói:</p><p>- Vi Sinh Đốn Ngữ, dựa theo ước định của chúng ta, trước liên thủ đối phó Thánh Linh Cốc rồi nói sau.</p><p>- Chớ nói nhảm, trước giải quyết người Thánh Linh Cốc, chúng ta lại đọ sức, nhìn xem bảo vật kia cuối cùng là của ai.</p><p>Vi Sinh Đốn Ngữ nhàn nhạt nói.</p><p>- Hừ, bản tôn sẽ cho các ngươi trả giá thật nhiều.</p><p>Trong mắt Giải Linh tôn giả lóe lên hàn mang, bàn tay nắm chặt, linh lực lập tức bạo tuôn ra, chung quanh run rẩy.</p><p>- Giải Linh tôn giả, ngươi thật là gian ngoan mất linh, chính mình muốn chết, ta cũng không ngăn cản!</p><p>Nhìn thấy Giải Linh tôn giả muốn động thủ, Hải Tượng Trưởng Lão khẽ lắc đầu, trong mắt hiện lên một vòng cười lạnh.</p><p>Trong nháy mắt này, Hải Tượng Trưởng Lão đột nhiên đạp mạnh về phía trước, không gian trước người có chút lóe lên, lập tức xuất hiện ở trước mặt Giải Linh Tôn Giả, bàn tay huy động, một cổ kình phong Thủy thuộc tính cường hãn, mang theo khí tức áp bách, trực tiếp bao phủ Giải Linh Tôn Giả ở trong đó.</p><p>Tốc độ của Hải Tượng Trưởng Lão, rõ ràng để cho Giải Linh Tôn Giả kinh ngạc, ánh mắt lập tức trầm xuống, cắn răng nâng tay, nương theo linh hồn lực, hung hăng va chạm mà đi.</p><p>Bành!</p><p>Hai đạo chưởng ấn đụng chạm, tiếng trầm đục ầm ầm truyền ra, không gian hiển lộ khe hở đen kịt, kình phong tràn ngập, người xung quanh vội vàng lui về phía sau.</p><p>Đạp đạp!</p><p>Mà Giải Linh Tôn Giả cũng trong khoảnh khắc lảo đảo lui ra phía sau, mỗi lui ra một bước, mặt đất dưới chân liên tiếp rạn nứt ra, lui vài chục bước mới đứng vững.</p><p>- Hừ, Lục trọng Linh Tôn còn chưa đủ!</p><p>Thanh âm quát nhẹ vang lên, thoại âm của Vi Sinh Đốn Ngữ rơi xuống, hoàng mang lóe lên, thân ảnh lập tức nhảy ra, bàn chân chấn run mặt đất, một quyền ấn trực tiếp đánh tới sau lưng Giải Linh Tôn Giả.</p><p>- Hừ!</p><p>Giải Linh Tôn Giả quát lạnh một tiếng, hoảng sợ quay người, trong nháy mắt, trên người lóe ra lưu quang màu trắng chói mắt, che đậy lên một kiện linh hồn áo giáp, toàn thân tràn ngập lưu quang, cùng lúc đó, một quyền ấn bao lấy linh hỏa nóng bỏng đón chào.</p><p>Quyền ấn đụng chạm, không gian ở dưới năng lượng đáng sợ như vậy trở nên vặn vẹo, trong ánh mắt kinh ngạc của mọi người, thân ảnh hai người hoàn toàn bị thôn phệ vào bên trong.</p><p>Bành!</p><p>Theo không gian nổ tung, bộc phát ra một tiếng nổ mạnh tựa như sấm sét, không gian phong bạo xé mở, xé ra một vết nứt không gian khủng bố đen kịch, vết nứt không gian kia, để cho tất cả mọi người nhìn cũng giật mình.</p><p>Phốc phốc!</p><p>Ngay sau đó, Giải Linh Tôn Giả miệng phun máu tươi, như đạn pháo bắn ngược mà ra, hung hăng ngã ở xa xa, trực tiếp đụng nát một tảng đá lớn.</p>", "images": {}, "success": true}