{"id": 2653, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2765", "title": "Chương 2765: Bắt Đầu Động Thủ 1", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2765: Bắt Đầu Động Thủ 1</h1><p>- Hải Tượng Trưởng Lão, năng lượng chấn động lớn như thế, thiên tài địa bảo kia nhất định rất bất phàm.</p><p>Một lão giả bộ dáng năm mươi tuổi, mặc trường bào màu lam nhạt, thân hình hơi mập mạp nhìn ngọn núi phía trước, ánh mắt khiếp sợ thì thào nói, năng lượng chấn động kinh khủng, để cho linh hồn hắn nhận lấy áp chế cực lớn.</p><p>- Bảo vật này gây ra chấn động lớn như thế, tuyệt đối không phải vật phàm.</p><p>Lão giả bị gọi là Hải Tượng Trưởng Lão kia, chính là một cái càng thêm mập mạp, tóc còn có chút ngốc, hết lần này tới lần khác làn da lại trắng nõn như thiếu nữ, để cho người nhìn xem, tuyệt đối thuộc về loại đã gặp qua là không quên được.</p><p>Bất quá khí tức trên người lão giả này cũng cực kì khủng bố, trong lúc mơ hồ có năng lượng chấn động rất mạnh.</p><p>- Thánh Linh Phong này, luôn luôn là Thánh Linh Cốc chiếm lấy, người Thánh Linh Cốc đã sớm đợi ở đó a.</p><p>Lão giả mặc trường bào màu lam nhạt nói.</p><p>- Thánh Linh Cốc không có gì phải sợ, ngược lại là người Vi Sinh Gia cũng đến, như thế sẽ rất khó chơi.</p><p>Hải Tượng Trưởng Lão nói.</p><p>- Hải Tượng Trưởng Lão, hiện tại Thánh Linh Cốc này gia nhập Đế Đạo Minh, nên cần cố kỵ chút ít.</p><p>Lão giả mặc trường bào màu lam nhạt hơi lo lắng, mắt tam giác híp lại, ánh mắt lập loè.</p><p>- Nếu bình thường, ngược lại là cần cố kỵ thoáng một phát, bất quá gần đây có thể không cần cố kỵ, Đế Đạo Minh này sợ là vì Thiên Địa Minh đã nhức đầu rồi, như thế nào lại quản sự tình của Thánh Linh Cốc, nói toạc ra, Thánh Linh Cốc ở trong Đế Đạo Minh cũng không có địa vị gì, cho nên không cần cố kỵ.</p><p>Hải Tượng Trưởng Lão lạnh nhạt nói.</p><p>- Ồ, người Vi Sinh Gia tộc đến ngược lại cũng không ít ah.</p><p>Tiếng nói của Hải Tượng Trưởng Lão hạ xuống, ánh mắt nhìn chăm chú về phía trước.</p><p>Trên một ngọn núi, giờ phút này cũng có trên trăm thân ảnh xuất hiện, khí tức đều cực kỳ bàng bạc, chút ít đi đầu, khí tức lại cực kỳ ẩn nấp, trong lúc vô hình để cho người cảm thấy áp lực.</p><p>- Tộc trưởng, bảo vật này hẳn là sắp thành thục a!</p><p>Trên ngọn núi, một lão giả bận tố bào nhìn ngọn núi phía trước, ánh mắt rung động nói.</p><p>- Hẳn vậy, bảo vật này lan ra năng lượng liền có thể tạo thành linh hồn uy áp, nhất định là trọng bảo.</p><p>Được gọi là tộc trưởng, chính là một Đại Hán gần năm mươi tuổi, ánh mắt nhảy lên, cực kỳ thanh tịnh, trầm giọng nói:</p><p>- Người Thánh Linh Cốc không cần cố kỵ, ngược lại là người Hải Sa môn đã đến, chúng ta phải đề phòng một ít mới được.</p><p>Trung niên Đại Hán nói.</p><p>............</p><p>Trước ngọn núi, mắt thấy khí tức lan ra càng nồng đậm, ánh mắt đảo qua thân ảnh trên hai ngọn núi bên cạnh, sắc mặt của Dạ Vị Ương càng ngưng trọng lên.</p><p>- Hồ trưởng lão, có phải Bạch Cung Phụng tự mình đáp ứng nhất định sẽ phái người đến hay không?</p><p>Dạ Vị Ương nhìn Hồ trưởng lão ở sau lưng hỏi.</p><p>- Cốc chủ, Lục Chưởng Môn đang bế quan, tin tức ngọc giản ta là tự mình giao cho Bạch Cung Phụng, Bạch Cung Phụng cũng nói nhất định sẽ phái người đến.</p><p>Hồ trưởng lão nói, ánh mắt hướng bốn phía nhìn một chút, trong nội tâm cũng cực kỳ lo lắng, mình đã trở về mấy ngày, nhưng y nguyên không có nhìn thấy cường giả Phi Linh Môn đến cứu viện.</p><p>- Phi Linh Môn đã đáp ứng, vậy hẳn là sẽ có người đến.</p><p>Hóa Linh Tôn Giả nói.</p><p>- Phi Linh Môn đã đáp ứng, cái kia tự nhiên là sẽ đến, hiện tại ta sợ là Phi Linh Môn cường giả sẽ ở trên đường chậm trễ, hoặc là sẽ muộn một bước, Vi Sinh Gia cùng Hải Sa môn cường giả này, tựa hồ đến cũng không ít.</p><p>Dạ Vị Ương khẽ thở dài.</p><p>- Hiện tại cũng chỉ có đợi, hy vọng Phi Linh Môn cường giả có thể kịp thời đuổi tới.</p><p>Giải Linh tôn giả nói.</p><p>Bên ngoài không gian Trùng Động của Ma Vân thành, bọn người Lục Thiếu Du lặng yên không một tiếng động xuất hiện, nhưng vẫn đưa tới không ít đệ tử của Thiên Vân Đảo cùng Nhật Sát Các chú ý, nhìn thấy thân ảnh của Lục Thiếu Du, đều sửng sốt một chút, dù sao bọn người Lục Thiếu Du nguyên một đám khí độ bất phàm, trai tài gái sắc, rất khó không làm cho chú ý, huống chi hiện tại có không ít người nhận thức Lục Thiếu Du.</p><p>Ra không gian Trùng Động, Thánh Linh Cốc ở vào phía nam Đông hải, từ Ma Vân thành xuất phát, ngược lại cũng có một chút khoảng cách, bất quá dùng tốc độ của Thiên Sí Tuyết Sư, ngược lại sẽ không quá lâu, tối đa không cần một ngày thời gian, cũng đủ để chạy tới.</p><p>Ra không gian Trùng Động, trên một vùng biển không người, Thiên Sí Tuyết Sư hóa thành bản thể, mọi người ngồi trên lưng Thiên Sí Tuyết Sư, nhắm mắt dưỡng thần.</p><p>Lúc này đi Thánh Linh Cốc, Lục Thiếu Du không lo lắng chút nào, thực lực của mình cùng đại ca Dương Quá lần nữa đã có tiến bộ, tăng thêm Kim Huyền, đội hình bực này, coi như là đụng đại môn đại phái ngăn cản, cũng có thể trực tiếp giết gà bay chó chạy.</p><p>Xa xa phía chân trời, thân ảnh khổng lồ của Thiên Sí Tuyết Sư từ trong tầng mây xuyên thẳng qua, hai cánh chấn động, kéo ra một hồi thanh âm trầm thấp.</p><p>Sau một lát, Lục Thiếu Du bắt đầu ở trên lưng Thiên Sí Tuyết Sư tu luyện Địa cấp Vũ kỹ Bạo Phong Long Vũ, theo thủ ấn từng đạo kết xuất, trong tay mang theo các đường vòng cung huyền ảo.</p><p>Mà tu luyện Bạo Phong Long Vũ này, không đến nửa giờ, Lục Thiếu Du liền có thể ngưng tụ ra, thủ ấn vừa kết, chung quanh đột nhiên gió nổi mây phun, năng lượng Phong thuộc tính bàng bạc hội tụ đến, dọa đến Lục Thiếu Du lập tức buông lỏng thủ ấn.</p><p>Một màn này, để cho Kim Huyền cũng kinh ngạc, nửa canh giờ liền có thể thúc dục Địa cấp Vũ kỹ, quả thực là không cần tu luyện như thế nào là có thể thúc dục rồi.</p><p>- Lệ Quỷ, chúc mừng.</p><p>Sau một lát, đột nhiên Lục Thiếu Du nhìn Lệ Quỷ khẽ mĩm cười nói.</p><p>Lệ Quỷ đang len lén đánh giá Kim Huyền, khí tức của lão nhân áo bào màu vàng này để cho hắn cảm giác được một loại nguy hiểm, cái này để cho hắn cực kỳ rung động, hắn thật không ngờ, Phi Linh Môn bây giờ còn có cường giả như vậy.</p><p>- Nhị thiếu gia, chúc mừng ta cái gì, ta có chuyện gì vui sao?</p><p>Nghe vậy, Lệ Quỷ nghi hoặc nhìn Lục Thiếu Du hỏi.</p><p>- Âm Quỷ cùng Dương Quỷ vừa mới đột phá Vũ Tôn Cửu trọng.</p><p>Lục Thiếu Du cười nhạt một tiếng, khóe miệng cũng lộ ra vẻ cười tà, hiện tại Cực Nhạc Tam Quỷ, thực lực lần nữa tăng một cấp độ, cho dù gặp gỡ cường giả như Kim Lang Tôn Giả cùng Cùng Kỳ Tôn Giả, sợ cũng có thể dùng Tam Tinh trận trực tiếp đối kháng.</p><p>- Thật sự.</p><p>Lệ Quỷ kích động, Nhị đệ Tam đệ đột phá Vũ Tôn Cửu trọng, này cùng hắn đột phá cũng không có gì khác nhau, lập tức kích động đến hai tay nắm chặt lại với nhau, đứng dậy đối với Lục Thiếu Du hành lễ, nói:</p><p>- Cám ơn Nhị thiếu gia tài bồi.</p><p>- Ngươi lại đa lễ rồi.</p><p>Lục Thiếu Du đưa tay ý bảo Lệ Quỷ đứng dậy, lúc trước lưu lại Cực Nhạc Tam Quỷ này, cũng là bởi vì Cực Nhạc Tam Quỷ rất trọng tình nghĩa, cho dù ba người có tiếng xấu, bất quá Lục Thiếu Du cảm thấy, người có thể coi trọng thân tình, ngược lại sẽ không xấu đến nơi nào.</p>", "images": {}, "success": true}