{"id": 2657, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2769", "title": "Chương 2769: Huyết Mị Ra Tay 2", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2769: Huyết Mị Ra Tay 2</h1><p>Nhìn thấy có Huyết Mị ở phía trước, Giải Linh Tôn Giả lập tức phất tay để cho đệ tử Thánh Linh Cốc lui xuống, một hai cường giả Thánh Linh Cốc nhìn Vi Sinh Gia cùng Hải Sa Môn, trong mắt nổi lên cười lạnh.</p><p>Trong nháy mắt, Huyết Mị nhìn mọi người Hải Sa môn cùng Vi Sinh Gia, ánh mắt lạnh lẽo, một cổ khí tức bạo ngược lập tức tràn ra.</p><p>- Là linh thú, đều lên cho ta!</p><p>Vi Sinh Trường Địch khẽ quát một tiếng, cảm giác được khí tức linh nguyên trên người nữ tử yêu mỵ kia, tuy bất phàm, nhưng lúc này cũng không thể khoanh tay chịu chết, liều mạng thoáng một phát, đến lúc đó nói không chừng còn có cơ hội đào tẩu, chỉ cần mời ra năm vị lão tổ, liền không cần e ngại bọn người Lục Thiếu Du rồi, hắn cắn răng, một tấm lụa linh lực bay ra, mang tất cả hướng về phía Huyết Mị.</p><p>- Muốn chết!</p><p>Mắt thấy tấm lụa linh lực trong tay Vi Sinh Trường Địch tịch cuốn tới, ánh mắt Huyết Mị có chút lấp lóe, huyết sắc quang mang lóe lên, quang mang huyết sắc này lộ ra hung sát khí, bao lấy thân ảnh của nàng, không gian chung quanh đột nhiên xuất hiện rung rung.</p><p>XIU....XIU...!</p><p>Thanh âm xé gió đại tác, ở trong quang mang huyết sắc, mảng lớn châm mang huyết sắc bắn tới tấm lụa linh lực của Vi Sinh Trường Địch, vô số tiêm mang bén nhọn phá không mà ra, mỗi một đạo tiêm mang đều có lực xuyên thủng không gian, tốc độ đã đến tình trạng cực kỳ khủng bố, tựa như mưa to bao phủ không gian.</p><p>Ken két!</p><p>Trong nháy mắt, tấm lụa linh lực của Vi Sinh Trường Địch cùng tiêm mang va chạm lại với nhau, tấm lụa linh lực trực tiếp bị phá hủy, mà tiêm mang chằng chịt thì phá không bao phủ về phía hắn.</p><p>- Bát giai linh thú.</p><p>Trong nháy mắt này, sắc mặt Vi Sinh Trường Địch đại biến, kinh hãi lùi lại, quanh thân bố trí linh lực hộ thân, Bát giai linh thú hắn nào dám trêu chọc.</p><p>XIU....XIU......</p><p>Chỉ là giờ phút này, hắn nhanh, châm mang chằng chịt kia càng nhanh hơn, châm mang trực tiếp rơi vào linh lực hộ thân của hắn, không nhìn linh lực hộ thân, lập tức chui vào.</p><p>- Ah!</p><p>Dưới châm mang chằng chịt, Vi Sinh Trường Địch kêu thảm một tiếng, toàn thân biến thành màu đen, thân hình hóa thành một vũng máu.</p><p>XIU....XIU...!</p><p>Châm mang chằng chịt phô thiên cái địa tiếp tục mang tất cả, Vi Sinh Trường Địch cũng không có ngăn cản bao nhiêu huyết sắc châm mang, cũng cùng một thời gian, tất cả bao phủ tới đám người Vi Sinh Gia cùng Hải Sa Môn.</p><p>- Ah!</p><p>Lập tức tiếng kêu thảm thiết truyền ra, châm mang huyết sắc rơi xuống, mảnh lớn đệ tử Vi Sinh Gia cùng Hải Sa môn ngã xuống.</p><p>- Coi chừng, mau lui lại!</p><p>Tôn cấp cường giả của Vi Sinh Gia tộc cùng Hải Sa Môn hét lớn, trường bào run run, chân khí linh lực mang tất cả mà ra, mới ngăn cản mảnh lớn châm mang ở bên ngoài.</p><p>Xèo...xèo...</p><p>Thời điểm huyết sắc châm mang bị ngăn cản, trong quang mang huyết sắc đột nhiên run lên, một thanh âm bén nhọn kỳ dị, như là thiên địa sấm sét, trong giây lát từ trong tia máu bạo xông ra, thanh âm kỳ dị kia hóa thành âm ba thực chất, như là phong bạo, ở giữa không trung mang tất cả mà ra, không gian gợn sóng bị xốc lên, toàn bộ không gian run rẩy.</p><p>- Ah!</p><p>Trong âm thanh kỳ dị, tiếng kêu thảm thiết liên tục, đệ tử của Vi Sinh Gia cùng Hải Sa môn giống như thủy triều, thất khiếu chảy máu mà vong, một tên tiếp một tên ngã xuống, âm ba kia vô khổng bất nhập (*chỗ nào cũng có), ở trong sóng âm xen lẫn linh hồn công kích cự mạnh, chui thẳng vào linh hồn không gian, người bình thường sao chống cự nổi.</p><p>- Coi chừng, đây là sóng âm công kích linh hồn.</p><p>Mấy tu vi Tôn cấp hét lớn, sắc mặt đều kinh hãi, từng người bố trí hộ thân cương khí, hướng Huyết Mị ra tay công kích.</p><p>- Muốn chết!</p><p>Tuyết Sư khẽ quát một tiếng, thân hình hùng vĩ giẫm chận tại chỗ mà ra, áo bào trắng run lên, Yêu nguyên phô thiên cái địa, lập tức có một cổ Phong Bạo cực lớn chấn vỡ không gian, ngăn cản tất cả Tôn giả công kích.</p><p>Chấn động cường hãn, trong đám người, ánh mắt của Hải Tượng Trưởng Lão lóe lên, thân ảnh thừa cơ phá không trốn chạy, để cho đệ tử Hải Sa Môn động thủ, hắn biết rõ không cách nào chống lại bọn người Lục Thiếu Du, Vi Sinh Đốn Ngữ một chiêu đã bị bắt giữ, đây đã chứng minh những người kia khủng phố, cho nên chỉ muốn thừa dịp loạn trốn mà thôi, về phần người Hải Sa Môn, chết thì chết, tính cách của hắn vốn là tử đạo hữu bất tử bần đạo, mình sống sót là tốt rồi.</p><p>- Muốn chạy, để Thất trọng Vũ Tôn như ngươi chạy thoát, về sau bản tôn cũng không cần đi ra xấu hổ chết người ta rồi.</p><p>Một tiếng quát nhẹ rơi xuống, Âm Quỷ mang theo thân hình mập mạp, trong nháy mắt liền xuất hiện ở trước người Hải Tượng Trưởng Lão.</p><p>Xùy~~!</p><p>Hải Tượng Trưởng Lão vừa mới xé mở không gian trước người, đột nhiên có một cổ khí tức cực lớn bạo tuôn đến, khí tức này quá cường hãn, để cho hắn không dám chủ quan chút nào.</p><p>Trong điện quang hỏa thạch, Hải Tượng Trưởng Lão lập tức quay người, sắc mặt trầm xuống, một cổ chân khí Thủy thuộc tính giống như gợn sóng mang tất cả, ngưng tụ thành một đầu cự mãng cự lớn, cự mãng vặn vẹo không gian, mang theo khí thế bàng bạc, nhắm thẳng Âm Quỷ lướt đi, toàn bộ không gian run lên.</p><p>- Thực lực chưa đủ, còn không tạo được uy hiếp.</p><p>Nhìn qua cự mãng lao tới kia, Âm Quỷ đập mạnh bước chân, trong giây lát bàn tay mở ra, trong tay, hào quang Phong thuộc tính quanh quẩn mà ra, chân khí Phong thuộc tính kích xạ, hóa thành một quang nhận bạch sắc, nhắm tới lam sắc cự mãng bổ đi.</p><p>Tạch...</p><p>Hai cổ công kích ầm ầm chạm vào nhau, quang nhận màu trắng đánh xuống, khe hở không gian lóe lên, lam sắc cự mãng nhìn như hung thần khổng lồ, lại bị chặt đứt, lam sắc cự mãng hóa thành sương mù khuếch tán ra.</p><p>Xùy~~</p><p>Trong hơi nước đầy trời, Âm Quỷ vung tay áo lên, thân hình trực tiếp hóa thành một tia chớp mãnh liệt bắn ra, mang theo từng đạo tàn ảnh, một đạo cấm chế ầm ầm rơi vào trên người Hải Trưởng Trường Lão căn bản không kịp trốn tránh.</p><p>XIU....XIU...!</p><p>Cấm chế rơi xuống, Hải Tượng Trưởng Lão trực tiếp bị giam cầm, ánh mắt lập tức kinh hãi.</p><p>Bang bang......</p><p>- Chết đi.</p><p>Dương Quỷ đi tới bên cạnh Tuyết Sư, một chưởng đánh ra, ba Tôn cấp bắn ngược, trong miệng phun ra huyết vụ, thân hình cũng trực tiếp trở thành mảnh vỡ.</p><p>Bang bang!</p><p>Tuyết Sư phất tay, một vòi rồng cự lớn mang đi tất cả, lại là mảnh lớn đệ tử Hải Sa môn bị cuốn lấy, thân hình bị phong nhận cắt nát.</p><p>Xèo...xèo!</p><p>Dưới Âm Ba công kích linh hồn của Huyết Mị, mảnh lớn đệ tử Hải Sa môn thành phiến ngã xuống, nguyên một đám linh hồn bị phá hủy mà vong, tiếng kêu thảm thiết vang vọng đất trời.</p><p>Vi Sinh Gia cùng Hải Sa môn tổng cộng có không dưới sáu trăm người, lại ở trong khoảng thời gian cực ngắn, ngoại trừ số ít mấy cái trọng thương hoảng sợ bỏ trốn ra, mấy trăm người khác đều bị đánh chết.</p><p>Mấy người đào tẩu, Lục Thiếu Du cũng không có truy, ánh mắt ý bảo, cũng không có để cho Tuyết Sư đuổi giết.</p><p>Hô!</p><p>Giờ phút này, toàn bộ người Thánh Linh Cốc cũng không khỏi lên tiếng kinh hô, cái này quá rung động rồi, trong nháy mắt ngắn ngủn mà thôi, Hải Sa môn cùng Vi Sinh Gia mới vừa rồi còn hung hăng càn quấy vô cùng, đã bị đánh chết trên mặt đất, cái này là thực lực bực nào.</p>", "images": {}, "success": true}