{"id": 2650, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2762", "title": "Chương 2762: Dương Quá Đột Phá 1", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2762: Dương Quá Đột Phá 1</h1><p>Lục Thiếu Du đối với Cực Nhạc Tam Quỷ có chút mong đợi, đến lúc đó ba người thúc dục Tam Tinh trận, nhất định sẽ cực kì khủng bố, lúc trước lưu lại ba người này, ngược lại là sáng suốt, thực lực Tam Quỷ đều cực kỳ cường hãn.</p><p>Đại ca Dương Quá đang đột phá, Lục Thiếu Du ngược lại là không có ngoài ý muốn, đại ca Dương Quá cùng Nguyên Nhược Lan đại chiến qua một hồi, dùng tính cách vũ si của đại ca Dương Quá, tuyệt đối sẽ được không ít lĩnh ngộ, lúc trước mình ở Vạn Thú tông cùng Nguyên Nhược Lan chiến một trận, cũng bởi vậy lĩnh ngộ không ít, có lẽ là như thế, để cho đại ca đột phá lần nữa.</p><p>Dù sao thời gian không gấp, bên ngoài không có động tĩnh gì, Lục Thiếu Du cũng không lo lắng xảy ra nhiễu loạn gì, mình còn có một số việc phải làm, chậm vài ngày đi ra ngoài, chờ mọi người đột phá xong lại đi ra cũng không muộn, nếu đang trong đột phá bị quấy rầy gián đoạn, lần sau còn không biết lúc nào mới có thể gặp gỡ cơ hội lần nữa.</p><p>Sau một lát, Lục Thiếu Du về tới chỗ cũ khoanh chân ngồi xuống, trong tay cầm lên trữ vật giới chỉ của Tật Phong Tôn Giả luyện hóa, phía trên này cũng bố trí cấm chế, ngược lại là tốn không ít thời gian, lúc này mới luyện hóa được trữ vật giới chỉ của Tật Phong Tôn Giả.</p><p>Tâm thần quan sát vào trong, Lục Thiếu Du ngược lại là có chút kinh hỉ, có không ít Vũ kỹ cùng đan dược bất truyền của Hóa Vũ Tông, còn có hai kiện Huyền Vũ Linh Khí cùng một kiện Địa cấp Vũ Linh Khí.</p><p>Lục Thiếu Du nhìn một phen, móc ra một ngọc giản Vũ kỹ màu trắng, phía trên lan tràn năng lượng Phong thuộc tính bàng bạc, từ năng lượng phán đoán, đã là Địa cấp cao cấp Vũ kỹ, còn không phải là Địa cấp bình thường.</p><p>Ở trên cấp độ Vũ kỹ, Lục Thiếu Du cảm giác gần đây Vũ kỹ phù hợp cũng thiếu đi không ít, Vũ kỹ cấp độ cao, cũng có thể tận khả năng đem thực lực bản thân thúc dục ra a.</p><p>Sau khi do dự, Lục Thiếu Du mở ra Địa cấp cao cấp Vũ kỹ, trên ngọc giản, lập tức có hào quang chói mắt rót vào mi tâm của Lục Thiếu Du, sau đó hóa thành một cổ tin tức khổng lồ tiến nhập trong óc.</p><p>Toàn bộ không gian đều bao phủ trong một mảnh quang mang chói mắt, ở trong hào quang, khí tức Phong thuộc tính cực kỳ cuồng bạo lan tràn, bị năng lượng vô hình dẫn dắt đến, sau một lát, hào quang mới thu liễm, không trung khôi phục bình thường.</p><p>- Bạo Phong Long Vũ.</p><p>Lục Thiếu Du mở ra hai con ngươi, lúc này trong mắt có chút kinh ngạc, Địa cấp Vũ kỹ Phong thuộc tính này, gọi là Bạo Phong Long Vũ, đúng là Vũ kỹ mà lúc trước Tật Phong Tôn Giả thi triển qua, Vũ kỹ này rất bất phàm, Lục Thiếu Du cũng tự mình nhìn qua uy lực của nó.</p><p>Lục Thiếu Du cũng không có lập tức tu luyện Vũ kỹ này, hiện tại tu luyện Địa cấp Vũ kỹ, đối với mình mà nói, độ khó cũng sẽ không quá lớn, lần nữa đem trữ vật giới chỉ của Hạc Linh tả sứ luyện hóa, đem đồ vật thu vào nhẫn trữ vật của mình.</p><p>Mấy canh giờ sau, Lục Thiếu Du bắt đầu lĩnh ngộ thời gian.</p><p>Thời gian trong Thiên Trụ giới từ từ trôi qua, mười mấy ngày sau, âm thanh chấn động truyền đến, Băng Mộc Tôn Giả Sát Phá Quân từ ngũ trọng Vũ Tôn thẳng phá Vũ Tôn Lục trọng, gây ra động tĩnh cũng không nhỏ, sau khi đột phá, liền bắt đầu ổn định khí tức.</p><p>Ba ngày sau, Huyết Mị dẫn đầu đột phá đến Bát giai trung kỳ, sát khí đại tác, linh phong quanh quẩn, khí thế cực kỳ kinh người.</p><p>Trên ngọn núi sau Phi Linh Môn, Thánh Thủ Linh Tôn, Nam Thúc, Kim Huyền đang ngồi, Hắc Vũ nhẹ đứng ở sau lưng Thánh Thủ Linh Tôn.</p><p>- Chủ nhân, Thánh Linh Cốc cầu viện, chúng ta nên xuất thủ tương trợ hay không!</p><p>Hắc Vũ đối với Thánh Thủ Linh Tôn nói:</p><p>- Quỷ Tiên Tử Bạch Oánh nói, thực lực của Vi Sinh Gia cùng Hải Sa môn rất mạnh.</p><p>- Thực lực của Vi Sinh Gia cùng Hải Sa môn không tính kém, ta nhớ trong Vi Sinh Gia tộc, có mấy lão quỷ ban đầu ở trong một mật địa nhận được không ít cơ duyên, cho nên thực lực cực kỳ cường hãn, ở trong gia tộc cường giả cũng không ít, bình thường cực kỳ ít xuất hiện, mà Hải Sa môn là một sơn môn tồn tại không ít năm, cũng ở trong Đông hải, nghe nói thực lực cũng không yếu, xem như loại mạnh trong thế lực nhất lưu.</p><p>Nam Thúc nói.</p><p>- Vi Sinh Gia, Hải Sa môn, chưa nghe nói qua.</p><p>Thánh Thủ Linh Tôn mỉm cười, nói:</p><p>- Bất quá chỉ bằng Vi Sinh Gia cùng Hải Sa môn liền dám đi trêu chọc Thánh Linh Cốc mà nói, thật là ngại mạng dài, chết như thế nào cũng không biết.</p><p>- Đoan Mộc huynh, như lời ngươi nói, chẳng lẽ trong Thánh Linh Cốc còn ẩn tàng cường giả sao?</p><p>Nam Thúc có chút nghi ngờ nói.</p><p>- Đó là tự nhiên, chỉ là không biết những năm này đã đến cấp độ khủng bố nào mà thôi.</p><p>Thánh Thủ Linh Tôn nói, tựa hồ trong lòng có nắm chắc.</p><p>- Đoan Mộc huynh mấy ngàn năm nay không đi ra ngoài, có lẽ Thánh Linh Cốc cường giả kia đã tới đại nạn cũng có khả năng a.</p><p>Nam Thúc do dự một hồi nói.</p><p>- Yên tâm đi, chắc có lẽ không có vấn đề.</p><p>Thánh Thủ Linh Tôn có chút than nhẹ, nói:</p><p>- Sự tình Thánh Linh Cốc, chúng ta không cần quản nhiều, chỉ có điều Thánh Linh Cốc cầu viện, nhất định là người nọ đã lánh đời không muốn ra, nếu Phi Linh Môn không có người đi, ngược lại cũng không cần lo lắng, đến lúc đó Hắc Vũ ngươi đi là được, dù sao Thánh Linh Cốc không có vấn đề lớn.</p><p>- Chủ nhân, ta liền đi xem a.</p><p>Hắc Vũ nói.</p><p>- Trước đợi vài ngày đã, vẫn còn kịp, ta đoán chừng lấy thời gian trong Thiên Trụ Giới cũng không còn nhiều lắm, Thiếu Du lo lắng Phi Linh Môn cùng Thiên Địa Minh động tĩnh, sẽ không bế quan quá lâu, nếu đợi đến lúc hắn xuất quan, để cho hắn đi là thích hợp nhất.</p><p>Thánh Thủ Linh Tôn nói.</p><p>- Hiện tại ta rất muốn biết, tiểu tử kia có thể đột phá đến mức nào.</p><p>Nam Thúc nói.</p><p>- Đoán chừng là Vũ Tôn bát trọng đỉnh phong.</p><p>Thánh Thủ Linh Tôn cân nhắc nói.</p><p>- Sợ là không tới được, đan điền Khí Hải của tiểu tử kia cực kỳ khổng lồ, có thể đến Vũ Tôn bát trọng trung kỳ cũng không tệ rồi, bất quá đã tới Vũ Tôn bát trọng, tăng thêm thủ đoạn của tiểu tử kia, trong Tôn cấp, sợ là không ai có thể làm gì hắn, ngay cả Kim Lang huynh, Cùng Kỳ huynh cũng không cách nào bắt hắn.</p><p>Nam Thúc nói, mình cũng tu luyện Âm Dương Linh Vũ quyết, cho nên cũng đại khái biết rõ hắn có thể được đến chỗ tốt.</p><p>- Lục trọng Tôn cấp liền có thể một chiêu đánh chết tam hệ Vũ Tôn Cửu trọng, nếu đã đến Vũ Tôn bát trọng, tự nhiên là không có vấn đề.</p><p>Thánh Thủ Linh Tôn nói.</p><p>Trong Thiên Trụ giới, thời gian từ từ trôi qua, một ngày nào đó, không gian trong Thiên Trụ giới đột nhiên run lên, không gian thác loạn kịch liệt, thân ảnh của Lục Thiếu Du lập tức lóe lên, xuất hiện ở trong một chỗ không gian.</p><p>Xùy~~!</p><p>Thời điểm Lục Thiếu Du vừa thu lại thủ ấn, hai con ngươi mở ra, tâm thần lan tràn, lập tức trong mắt có chút vui vẻ.</p><p>- Rốt cục tới tầng thứ ba rồi.</p><p>Khuôn mặt của Lục Thiếu Du lộ vẻ mừng rỡ, tâm thần nhìn xuống, đây đã là tầng thứ ba trong Thiên Trụ giới, Thiên Trụ giới tổng cộng có chín tầng, tầng thứ nhất thời gian cùng ngoại giới gấp mười, tầng thứ hai là gấp hai mươi.</p>", "images": {}, "success": true}