{"id": 2652, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2764", "title": "Chương 2764: Đi Thánh Linh Cốc", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2764: Đi Thánh Linh Cốc</h1><p>- Có lẽ đều là siêu cấp cường giả a.</p><p>Ánh mắt của Lục Thiếu Du có chút lóe lên, không nghĩ tới bình thường không hiển sơn lộ thủy, nhưng cường giả thật đúng là không ít, Thánh Linh Cốc cũng không thể làm sao, thực lực tuyệt đối là cường hãn.</p><p>Sau một lát thì trời đã tối, vào đêm, trăng sáng giắt vòm trời, trăng sáng sao thưa, ở trong sơn mạch yên lặng, một thân ảnh xẹt qua giữa không trung, liền lướt về phía một ngọn núi.</p><p>- Bái kiến sư phụ, nghĩa phụ, Kim Huyền thúc, Hắc Vũ thúc, Nhị lão.</p><p>Lục Thiếu Du đến đình viện, lúc này trong đình viện, Sát Phá Quân, Dương Quá cùng Lục Tâm Đồng đều ở trong đó.</p><p>- Thật đúng là Vũ Tôn bát trọng, vừa mới đột phá Vũ Tôn bát trọng sao?</p><p>Ánh mắt Nam Thúc nhìn chăm chú lên người Lục Thiếu Du, ánh mắt có chút lấp lóe, hơi kinh ngạc, tựa hồ còn chưa tới cấp độ hắn dự đoán.</p><p>- Ân, miễn cưỡng đột phá đến Vũ Tôn bát trọng.</p><p>Lục Thiếu Du gật đầu nói, thầm nghĩ nhãn lực của nghĩa phụ Nam Thúc thật đúng là lợi hại, liếc mắt là có thể xem thấu thực lực của mình.</p><p>- Coi như là không tệ rồi, tu vi chỉ là Vũ Tôn bát trọng sơ kỳ, đoán chừng là bởi vì đan điền của ngươi quá mức khổng lồ a.</p><p>Nam Thúc nói.</p><p>- Thiếu Du ngươi đến kịp thời, sự tình Thánh Linh Cốc ngươi biết chưa?</p><p>Thánh Thủ Linh Tôn nhìn Lục Thiếu Du hỏi.</p><p>- Đệ tử đúng là vì việc này mà đến.</p><p>Lục Thiếu Du gật đầu, sự tình bên Thánh Linh Cốc hắn đã biết, đúng là vì cùng sư phụ, nghĩa phụ thương nghị mà đến.</p><p>- Ta và nghĩa phụ của ngươi thương nghị qua, vốn định để cho Hắc Vũ đi, bất quá đoán chừng Hắc Vũ cũng khó có thể phát ra tác dụng, cho nên vẫn là do ngươi đi đi, Hắc Vũ thúc cùng ngươi đi qua a.</p><p>Thánh Thủ Linh Tôn nói.</p><p>- Đệ tử đã biết.</p><p>Lục Thiếu Du gật đầu nói, hắn cùng Âm Dương Vương Dạ Vị Ương có giao tình, hiện tại đều là một phần tử của Đế Đạo Minh, Lục Thiếu Du không có lý do gì không giúp, dù sao khoảng cách cũng không xa, mà thiên tài địa bảo kia động tĩnh kinh người như vậy, sợ là sẽ cực kỳ khó được, đi biết một chút cũng tốt.</p><p>Ngay thời điểm Lục Thiếu Du xoay chuyển ánh mắt, Thánh Thủ Linh Tôn tựa hồ nhìn ra suy nghĩ của Lục Thiếu Du, nói:</p><p>- Thiếu Du, ta nhắc nhở ngươi, bất kể Thánh Linh Cốc xuất thế bảo vật gì, ngươi cũng không được có tâm nhúng chàm, có nghe hay không, ta cùng Thánh Linh Giáo có chút sâu xa, ngươi không thể thấy lợi liền lấy.</p><p>- Vâng, đệ tử sẽ không suy nghĩ nhiều.</p><p>Lục Thiếu Du bất đắc dĩ, sư phụ nói như vậy rồi, Lục Thiếu Du cũng chỉ có thể thu hồi tâm tư mưu lợi, chỉ là Lục Thiếu Du có chút kỳ quái, sao sư phụ sẽ hảo tâm đối với Thánh Linh Cốc như vậy.</p><p>- Ngươi tiểu tử này, sáng mai ngươi đi qua đi, chậm sẽ sinh biến, tính toán thời gian cũng không còn nhiều lắm, nếu thuận tiện, người của Vi Sinh Gia tộc cùng Hải Sa môn không cần lưu thủ, cho bọn hắn chút giáo huấn.</p><p>Thánh Thủ Linh Tôn nói.</p><p>- Đệ tử lĩnh mệnh.</p><p>Lục Thiếu Du nói, càng cảm thấy sư phụ đối với Thánh Linh Cốc có giao tình không tệ, Thánh Linh Cốc, Thánh Linh Giáo, giữa hai người này chẳng lẽ có quan hệ sao.</p><p>- Đại ca, ta cũng muốn đi.</p><p>Lục Tâm Đồng sẽ không bỏ qua cơ hội này a.</p><p>- Được rồi.</p><p>Lục Thiếu Du gật đầu, dùng thực lực của Lục Tâm Đồng hiện tại, Lục Thiếu Du tự nhiên là sẽ không lo lắng giống như trước kia, thực lực của cô nàng này bây giờ, là cực kì khủng bố a, thoại âm rơi xuống, Lục Thiếu Du nhìn Dương Quá nói:</p><p>- Đại ca, ngươi cũng đi a.</p><p>- Ân, ta cũng đang có ý này, đi xem Vi Sinh Gia tộc cùng Hải Sa môn rốt cuộc mạnh bao nhiêu, cũng thử xem thực lực của ta lúc này ra sao.</p><p>Dương Quá khẽ mĩm cười nói.</p><p>- Ba người các ngươi đều đi, Vi Sinh Gia tộc cùng Hải Sa môn sẽ xui xẻo.</p><p>Sát Phá Quân nhìn ba huynh muội, nếu ba huynh muội này cùng một chỗ tiến đến, sợ là đủ để đem Vi Sinh Gia tộc cùng Hải Sa môn san thành bình địa.</p><p>- Ba người các ngươi đều đi, sợ là người bình thường khó có thể làm sao, bất quá các ngươi không thể chủ quan.</p><p>Nam Thúc đối với Lục Thiếu Du bàn giao nhắn nhủ nói:</p><p>- Trong Vi Sinh Gia tộc, có Vi Sinh ngũ tổ, thực lực cực kỳ cường hãn, đặc biệt là năm người có trận pháp hợp kích, uy năng có thể tăng lên không ít, trong Hải Sa môn, cường giả cũng cực kì khủng bố.</p><p>- Ân.</p><p>Lục Thiếu Du gật đầu, Vi Sinh Gia cùng Hải Sa môn này tự nhiên là không thể khinh thường, lúc này đây mang theo đại ca Dương Quá, Lục Tâm Đồng, còn có Lệ Quỷ, tăng thêm Huyết Mị cùng một chỗ tiến về trước, về phần những cường giả khác, vẫn là ở lại Phi Linh Môn mới tốt, hết thảy lấy địa bàn làm chủ.</p><p>Lục Thiếu Du mang theo Dương Quá, Lục Tâm Đồng, còn có Lệ Quỷ… tiến về trước, Thánh Thủ Linh Tôn cùng Nam Thúc biết trên người hắn còn có Cửu Khôi Lỗi, đội hình như thế, ngược lại là không có lo lắng gì, trừ khi xuất hiện Chuẩn đế, bằng không chỉ có phần người khác không may.</p><p>Cuối cùng Nam Thúc cùng Thánh Thủ Linh Tôn chỉ hơi khai báo vài câu, càng quan trọng hơn là lúc này Kim Huyền cũng sẽ đến, có Kim Huyền, cái kia càng sẽ không có vấn đề, nói là viện trợ Thánh Linh Cốc, trên thực tế là đi ngang qua sân khấu mà thôi.</p><p>Sáng sớm hôm sau, thời điểm phương đông lóe sáng, đại địa còn hất lên một tầng sương mỏng, Phi Linh Môn sơn mạch, liếc nhìn lại, sương mù mông lung, dãy núi che đậy trong mây mù, cảnh sắc cực kỳ động lòng người.</p><p>Phía sau núi, ở trong đình viện, nhìn thấy sư phụ lại muốn đi ra ngoài, Lục Kinh Vân vểnh lên cái miệng nhỏ nhắn, không thuận theo không buông tha muốn đi theo, Lục Thiếu Du cam đoan lúc này đây rất mau sẽ trở về, mới thật không dễ dàng để cho tiểu gia hỏa buông tha ý niệm muốn đi theo.</p><p>Thiên Sí Tuyết Sư vỗ cánh bay lên, mấy đạo thân ảnh cưỡi Thiên Sí Tuyết Sư bay ra Phi Linh Môn, đầu tiên muốn đến là không gian Trùng Động, phải từ không gian Trùng Động đến Đông hải Ma Vân thành mới được.</p><p>Lúc này đây đi Thánh Linh Cốc cứu viện là Lục Thiếu Du, Dương Quá, Lục Tâm Đồng, Hắc Vũ, Kim Huyền, Lệ Quỷ còn có Huyết Mị tổng cộng bảy người, nếu tính cả Tuyết Sư mà nói là tám cái, mang lên Huyết Mị, Lục Thiếu Du cảm giác nói không chừng đến lúc đó có thể có công dụng.</p><p>Dùng tốc độ của Thiên Sí Tuyết Sư, một lát sau đã đến không gian Trùng Động, lập tức theo không gian Trùng Động thẳng đến Đông hải.</p><p>Rặng núi lớn bao phủ trong sương mù, sơn mạch xanh ngắt một mảnh, ở chỗ sâu trong sơn mạch, tựa hồ nhận lấy cái gì kinh hãi, xa xa thỉnh thoảng có tiếng hô của yêu thú truyền ra.</p><p>Trên một ngọn núi, có không dưới 500 thân ảnh đứng thẳng, thân ảnh đều thẳng tắp, khí tức lăng lệ ác liệt, trước bọn hắn cũng có không ít thân ảnh, ánh mắt trực tiếp nhìn quét trên ngọn núi.</p><p>Lúc này trên ngọn núi khổng lồ phía trước, có một cổ khí tức không ngừng theo ngọn núi tràn ngập khuếch tán ra, làm cho không gian phụ cận cũng theo đó lắc lư, khí tức này để cho lòng người phát run, năng lượng bàng bạc càng lúc càng nồng nặc, để cho linh hồn người cũng càng ngày càng bị áp lực.</p>", "images": {}, "success": true}