{"id": 2668, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2780", "title": "Chương 2780: Ăn Bớt Ta Sao 1", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2780: Ăn Bớt Ta Sao 1</h1><p>- Grao!</p><p>Đông Hải Tam Sát ngưng tụ mãnh thú thoáng chốc xé gió đụng vào Dương Quá, thân hình khổng lồ ập đến, không gian dọc đường đi vỡ ra từng mảnh.</p><p>Ánh mắt Dương Quá âm trầm, thi triển lực lượng thời gian, hơi thở kỳ dị đột ngột biến mất tại chỗ.</p><p>Vi Sinh Ngũ Tổ quát to:</p><p>- Lục Thiếu Du, mặc kệ ngươi có thiên phú hơn người cỡ nào, thủ đoạn quỷ dị ra sao thì hôm nay cũng sẽ bị chúng ta tru sát tại đây!</p><p>Con long thú năm đầu khổng lồ bắn ra ánh sáng chói mắt.</p><p>Con long thú năm đầu há năm cái mồm dữ tợn phát ra năm tiếng rồng ngâm:</p><p>- Grao grao!</p><p>Con long thú năm đầu hùng hổ lao hướng Lục Thiếu Du, không gian dọc đường đi tan vỡ.</p><p>Lục Thiếu Du nhìn con long thú năm đầu gầm rống lao tới, mắt lóe tia trầm trọng. Khí thế con long thú năm đầu to lớn quá đáng sợ, e rằng thực lực không dưới Tật Phong Tôn Giả, hiện tại hắn chỉ đành liều mạng.</p><p>Lục Thiếu Du quát:</p><p>- Tổ cha nhà ngươi! Bản công tử không chơi với đám quỷ già các ngươi!</p><p>Lục Thiếu Du đã âm thầm kết thủ ấn, trong phút chốc ánh sáng bừng lên quanh thân, đôi mắt hắn tỏa ánh sáng rực rỡ kỳ dị.</p><p>Ầm ầm ầm ầm ầm!</p><p>Khí thế làm không gian run rẩy, bầu trời sau lưng Lục Thiếu Du chợt nổi sấm sét. Không gian to lớn thoáng chốc tối tăm không ánh sáng, uy nhiếp linh hồn bàng bạc. Linh hồn mọi người có xúc động muốn thần phục.</p><p>- Là Thiên Cực linh kỹ!</p><p>- Linh Vũ Chiến Tôn lại định vận dụng linh kỹ thiên giai kia!</p><p>Biến đổi này làm nhiều người Thánh Linh cốc lúc trước từng ở trong Tử Vong Thâm Uyên, từng thấy Lục Thiếu Du thi triển linh kỹ thiên giai làm phong vân biến sắc.</p><p>Biến đổi gió mây vần vũ khiến Vi Sinh Ngũ Tổ đang vận dụng con long thú năm đầu hơi kinh ngạc, động tĩnh như thế rõ ràng là Lục Thiếu Du đang sử dụng linh kỹ thiên giai. Năm người không ngờ Lục Thiếu Du tu luyện Thiên Cực linh kỹ thành công, không ai nói cho bọn họ biết.</p><p>Lục Thiếu Du quát to:</p><p>- Thiên Linh Hồn Nhãn!</p><p>Lục Thiếu Du vụt ngẩng đầu, trong đôi mắt kỳ dị tràn ngập ánh sáng chói mắt, hai cột sáng to lớn bắn ra như hai thiên thạch xẹt qua hư không va chạm trên bầu trời rồi tụ tập lại.</p><p>Ầm ầm ầm ầm ầm!</p><p>Hai cột sáng tụ tập lại, năng lượng đáng sợ như bão tố tràn ra, nhanh chóng biến thành tia sáng chói mắt to lớn giữa hư không như một con mắt to. Ngước lên nhìn tựa như lỗ sâu màu đen to lớn. Lỗ sâu đen ngòm, sâu thẳm không thấy đáy, bốn phía là một vòng khe nứt không gian đen đặc.</p><p>Trong con mắt to lớn toát ra sâu thẳm đen ngòm làm người tim đập chân run. Hơi thở này khiến linh hồn run rẩy, mọi người cảm giác phaạp phồng. Từ xa nhìn chằm chằm không gian lỗ đen to lớn, linh hồn như bị trực tiếp đánh nát.</p><p>Khí thế đè ép các cường giả có mặt tim ngừng đập. Hắc Vũ, Kim Huyền mắt hấp háy.</p><p>- Grao grao!</p><p>Giây phút ngắn ngủi con long thú năm đầu đã lao tới trước mặt Lục Thiếu Du, uy nhiếp hùng hồn phá hoại mảng lớn không gian.</p><p>Vù vù vù vù vù!</p><p>Trong phút chốc lỗ đen mắt to lơ lửng giữa không trung khuếch tán lực lượng ngập trời cắn nuốt vạn vật, không gian xung quanh bị cắn nuốt.</p><p>Con long thú năm đầu xé gió đụng hủy không gian đen ngòm, nhưng trong khoảnh khắc này không biết là vì lực cắn nuốt của mắt to ha yvì tất cả va chạm mạnh, nói chung là con long thú năm đầu đụng vào lỗ đen to lớn kia. Năng lượng khủng bố hùng hồn tàn phá, con long thú năm đầu như sao băng đụng vào lỗ đen sâu thẳm.</p><p>Con long thú năm đầu chui vào lỗ đen, xung quanh lỗ sâu thẳm lan tràn từng vầng sáng đen như trời sụp đất nứt. Năng lượng quái dị khuếch tán khiến sâu trong linh hồn người run rẩy.</p><p>Trong lỗ đen đáng sợ con long thú năm đầu vùng vẫy gầm rống va chạm ra khe nứt không gian đen ngòm, lỗ đen linh hồn to lớn rung bần bật, thế nhưng con long thú năm đầu khó thể thoát ra ngoài.</p><p>Chỉ trong chớp mắt ngắn ngủi, trong lỗ đen không gian sâu thẳm, trước cặp mắt ngạc nhiên của năm người Vi Sinh Ngũ Tổ, con long thú năm đầu bị tiêu diệt nhạt dần.</p><p>Vi Sinh Ngũ Tổ biến sắc mặt, năm thủ ấn lại thay đổi:</p><p>- Bạo!</p><p>Năng lượng vô hình hùng hồn kết nối trong không gian, con long thú năm đầu ảo khổng lồ chớp mắt gầm rống trướng to lớn nổ tung tóe như bom.</p><p>Bùm!</p><p>Vang tiếng nổ trầm đụng, con long thú năm đầu nổ tung, năng lượng bàng bạc từ mắt linh hồn to sâu thẳm tràn ra ngoài, xuất hiện một vòng xoáy không gian sâu không thấy đáy. Lực lượng khủng bố tuôn ra từ mắt linh hồn to lớn giáng xuống thiên địa này. Bão kình khí đáng sợ với tốc độ khủng khiếp khó tả đụng mạnh vào mắt linh hồn to lớn càn quét không gian.</p><p>Răng rắc!</p><p>Hai luồng khủng bố va chạm, quanh mắt linh hồn to sâu, khe nứt không gian bị cưỡng ép xé ra từng khe hở.</p><p>Lục Thiếu Du bị ảnh hưởng, cổ họng phát ra tiếng rên:</p><p>- Hừ!</p><p>Mặt Lục Thiếu Du tái nhượt thúc giục Thiên Linh Hồn Nhãn một lần làm linh lực bị tiêu hao gần hết.</p><p>Giây lát Lục Thiếu Du không kiềm được phun máu:</p><p>- Phụt!</p><p>Lục Thiếu Du dùng lực lượng bản thân đối kháng Vi Sinh Ngũ Tổ hợp tác bày trận công kích tương đương cùng lúc đấu với siêu cường giả Tật Phong Tôn Giả.</p><p>Bùm bùm bùm bùm bùm!</p><p>Tất cả đến trong chớp mắt, lỗ đen sâu thẳm đen ngòm cùng nổ. Không gian bốn phía sụp đổ từng tấc tan biến, dư âm lực lượng con long thú năm đầu bị xóa nhòa trong không gian.</p><p>Con long thú năm đầu hoàn toàn bị phá hủy, Vi Sinh Ngũ Tổ hộc máu:</p><p>- Phụt!</p><p>Dường như Vi Sinh Ngũ Tổ cũng bị ảnh hưởng lớn.</p><p>Không gian tan nát xóa nhòa, bão năng lượng khủng bố như gió lốc thổi quét, Vi Sinh Ngũ Tổ cũng bị cuốn vào trong đó, chôn vùi trong không gian tan vỡ này.</p><p>Tất cả phục hồi, thân hình Vi Sinh Ngũ Tổ hiện ra. Năm người hộc máu, mắt thẫn thờ. Thiên Linh Hồn Nhãn công kích bằng năng lượng linh hồn, hình thành lỗ sâu linh hồn, cắn nuốt tất cả vật có sự sống, dùng linh hồn lực phá hủy bất cứ ý thức và tinh thần. Đòn công kích linh hồn khủng bố như thế hỏi sao Vi Sinh Ngũ Tổ không bị ảnh hưởng?</p><p>Không lâu sau với đòn công kích linh hồn đáng sợ Vi Sinh Thổ tỉnh táo lại trước, bốn người cũng bừng tỉnh.</p><p>Linh hồn bị thương khiến vết thương của năm người lại tăng thêm, miệng hộc máu:</p><p>- Phụt!</p><p>Năm người bị thương nặng, mắt thì nhìn Lục Thiếu Du ngay:</p><p>- Lục Thiếu Du cũng tiêu rồi, mau giết hắn!</p><p>Bọn họ nhìn vết máu bên môi Lục Thiếu Du, mặt hắn trắng bệch thì hành động ngay. Năm người lại nhào lên, thân hình kéo cái bóng mơ hồ vọt ra. Sóng không gian khuếch tán từ năm người, một đường chấn vỡ sóng không gian.</p><p>Lúc này Lục Thiếu Du còn rảnh rỗi giơ ống tay áo lau vết máu bên khóe môi, mắt lóe tia cười kỳ dị:</p><p>- Tổ cha ngươi, muốn ăn bớt bản công tử?</p><p>Khóe môi cong lên dính vết máu rất là tà mị.</p><p>Vù vù vù vù vù!</p><p>Năm lực công kích ập đến ngay, năm bóng người xông hướng Lục Thiếu Du, năm công kích cường đại bao phủ hắn mang theo dao động năng lượng kinh người đè xuống thân thể hắn.</p><p>Ngay lúc này Lục Thiếu Du ngước mắt lên, chân nhanh như tia chớp bước ra:</p><p>- Thời Gian Thác Loạn!</p><p>Không gian khẽ run, vòng khí kỳ dị quanh thân Lục Thiếu Du với sóng gợn vô hình đồng hóa cùng sóng không gian bao phủ bốn phía.</p>", "images": {}, "success": true}