{"id": 2662, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2774", "title": "Chương 2774: Thử Xem Thực Lực", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2774: Thử Xem Thực Lực</h1><p>Lục Thiếu Du bước ra, con ngươi Vi Sinh Ngũ Tổ và Đông Hải Tam Sát co rút nhìn thanh niên áo xanh khí thế thản nhiên nhưng vô hình trung làm lòng bọn họ cảm giác tuyệt đối nguy hiểm.</p><p>Chỉ trong khoảnh khắc tám hơi thở sưu tầm gì đó trên người Lục Thiếu Du, càng sưu tầm thì trong lòng tám người càng run sợ. Khí thế của thanh niên áo xanh chẳng chút lộ ra ngoài nhưng vô hình trung có hơi thở bao phủ không gian, thiên địa này dường như vì thế mà xảy ra biến đổi gì.</p><p>Hỏa Sát lông mày đỏ, tóc đỏ tiến lên một bước:</p><p>- Tiểu tử, mau thả người trong tay của ngươi ra, sự việc hôm nay còn dễ bàn một chút.</p><p>Khí nóng lan tràn trong không trung.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Các người muốn thì lấy đi.</p><p>Lục Thiếu Du nhìn hai người trong tay, vung lên, hai người bị ném hướng Đông Hải Tam Sát, Vi Sinh Ngũ Tổ.</p><p>Hỏa Sát hừ lạnh một tiếng:</p><p>- Thế mới được.</p><p>Hỏa Sát lắc người, một thu một chộp hướng Hải Tượng.</p><p>Vù vù vù vù vù!</p><p>Cùng lúc đó, trong Vi Sinh Ngũ Tổ, lão nhân trường bào màu đỏ xông lên, mang theo lửa nóng kinh người chộp hướng Vi Sinh Đốn Ngữ.</p><p>Xoẹt xoẹt xoẹt xoẹt xoẹt!</p><p>Đột nhiên Vi Sinh Đốn Ngữ, Hải Tượng trưởng lão bị Lục Thiếu Du ném ra trên người bộc phát khí thế hung hãn. Ánh sáng chói lòa phát ra từ quanh thân hai người khuếch tán, trong ánh sáng có tia điện màu tín lượn lờ toát ra lôi uy lớn mạnh.</p><p>- Nguy rồi, tiểu tử kia có trá!</p><p>Lão nhân áo đỏ, Hỏa Sát trong Vi Sinh Ngũ Tổ cùng biến sắc mặt, nhanh chóng thụt lùi ra sau.</p><p>Xoẹt xoẹt xoẹt xoẹt xoẹt!</p><p>Nhưng trong khoảnh khắc này Vi Sinh Đốn Ngữ, Hải Tượng trưởng lão bị ném ra tựa như sao băng đụng mạnh vào Hỏa Sát và lão nhân áo đỏ.</p><p>Giữa không trung phía xa, khóe môi Lục Thiếu Du cong lên:</p><p>- Bạo!</p><p>Thủ ấn trong tay Lục Thiếu Du thay đổi, hai tay co thành nắm đấm.</p><p>Bùm bùm</p><p>Vang hai tiếng nổ, cơ thể Vi Sinh Đốn Ngữ, Hải Tượng trưởng lão nổ tung, năng lượng khủng bố khuếch tán. Cơ thể Vi Sinh Đốn Ngữ, Hải Tượng trưởng lão bỗng chốc nổ giữa không trung, chấn động không gian nổi lên sóng gợn dữ dội.</p><p>Lôi vân cuồn cuộn, kình khí năng lượng nóng cháy không gì sánh bằng khuếch tán trên bầu trời, năng lượng đáng sợ mang theo tia điện màu tím. Sóng không gian bị nhuộm thành màu tử kim, tia điện lan tràn, mắt thường trông thấy không gian bị chấn nát thành mảnh vụn, kình khí khủng bố tạc nổ không gian rồi liền lại như ban đầu.</p><p>Xoẹt!</p><p>Lão nhân áo đỏ trong Vi Sinh Ngũ Tổ nhanh chóng né tránh nên không bị gì, có điều vẻ mặt rất chật vật, sắc mặt khó xem.</p><p>Kình khí khủng bố và tia điện tử kim tràn ngập, Hỏa Sát vung trường bào:</p><p>- Tiểu tạp chủng, bản Sát sẽ không tha cho ngươi!</p><p>Kình khí ập đến chấn vỡ kình khí lan tràn khuếch tán, mặt Hỏa Sát xanh mét.</p><p>Bốn phía tĩnh lặng, đệ tử Thánh Linh cốc lau mồ hôi lạnh, Linh Vũ Chiến Tôn ác thật.</p><p>Ánh mắt lão nhân áo đỏ âm trầm, mắt bắn ra sát ý:</p><p>- Tiểu tử là ai, hãy xưng tên ra!</p><p>Vi Sinh Đốn Ngữ là nhi tử của lão, trơ mắt bị người đánh chết, tâm tình của lão nhân áo đỏ rất tệ</p><p>Lục Thiếu Du cười nói:</p><p>- Lục Thiếu Du.</p><p>Lục Thiếu Du liếc mắt qua mấy người:</p><p>- Các ngươi muốn người thì ta đã trả lại, là tự các ngươi không đón được, không liên quan gì ta.</p><p>Khuôn mặt xanh mét co giật, chân khí phô thiên cái địa tuôn ra từ người lão nhân áo đỏ, sát ý khó kiểm soát:</p><p>- Tiểu tạp chủng này! Hôm nay không nghiền xương ngươi thành tro khó trả mối thù chết nhi tử của ta!</p><p>Lục Thiếu Du nhìn lão nhân áo đỏ mặt đầy sát ý, hắn bật cười lắc đầu nói:</p><p>- Vi Sinh Ngũ Tổ, chắc lão kia đúng không? Lão cảm thấy thực lực của lão có thể đụng vào ta sao?</p><p>Lục Thiếu Du thu thập tin tức từ các mặt thì Vi Sinh Ngũ Tổ không huynh đệ, gồm có tên Vi Sinh Thổ, Vi Sinh Thủy, Vi Sinh Mộc, Vi Sinh Hỏa, Vi Sinh Phong. Năm huynh đệ mỗi người tự tu luyện một loại thuộc tính.</p><p>Lúc này thực lực của năm người là tu vi trung kỳ Vũ Tôn cửu trọng, cực kỳ cường đại. Có năm người tọa trấn Vi Sinh gia tộc, hèn gì mấy năm nay không có bất cứ sơn môn tới tùy tiện trêu vào Vi Sinh gia.</p><p>Vi Sinh gia tộc có năm cường giả này e rằng đám sơn môn đảo Thiên Vân, Nhật Sát các phải suy xét kỹ hậu quả nếu chọc vào bọn họ. Trừ phi giết hết tất cả một lần không thì hậu quả là dây dưa không dứt.</p><p>Lão nhân áo đỏ nét mặt sa sầm nhìn Lục Thiếu Du, sát ý bắn ra từ đôi mắt.</p><p>Lão nhân áo đỏ lạnh nhạt nói:</p><p>- Đừng tưởng rằng có Linh Vũ Đại Đế là có thể vô pháp vô thiên, mối thù giết nhi tử không đội trời chung. Hôm nay không ai bảo vệ ngươi được, bản tôn sẽ nghiền xương ngươi thành tro trước rồi tính tiếp!</p><p>Lục Thiếu Du từ từ ngước đầu lên nhìn lão nhân áo đỏ Vi Sinh Mộc:</p><p>- Nếu có nghĩa phụ của ta ở mà ngươi dám vênh váo như vậy thì ta rất phục ngươi.</p><p>Khuôn mặt tà khí hiện nét lạnh lẽo, khóe môi cong lên lạnh băng, Lục Thiếu Du nói:</p><p>- Về việc nghiền xương ta thành tro thì chỉ bằng vào trung kỳ Vũ Tôn cửu trọng như ngươi, thực lực còn chưa đến tu vi hậu kỳ Vũ Tôn cửu trọng thì không đủ tư cách.</p><p>Mọi người nghe vậy mỗi người một ý nghĩ. Dạ Vị Ương nhìn chằm chằm bốn phía. Thánh Linh cốc vốn là nhân vật chính không ngờ bây giờ mọi thứ không còn liên quan gì đến Thánh Linh cốc, nhưng không sao, thực lực như Thánh Linh cốc không đem lại tác dụng gì trong lúc này.</p><p>Vi Sinh Ngũ Tổ, Đông Hải Tam Sát rất mạnh, Dạ Vị Ương không nghi ngờ chút nào. Dạ Vị Ương càng hiểu rõ Lục Thiếu Du hơn, cuối cùng tìm chết chắc chắn là Vi Sinh Ngũ Tổ và người Hải Sa môn.</p><p>Trong khi mọi người suy nghĩ nhiều điều, Vi Sinh Hỏa trố mắt sau đó tức giận bật cười:</p><p>- Ha ha ha!</p><p>Đã nhiều năm qua đi, Vi Sinh Hỏa tung hoành đại lục lâu như vậy hôm nay bị một tiểu bối nói lão không đủ tư cách, hoàn toàn không xem trọng lão, hỏi sao Vi Sinh Hỏa không tức giận? Quan trọng nhất là Vi Sinh Hỏa vừa trơ mắt nhìn nhi tử bị tiểu tử này đánh chết trong tay.</p><p>Khuôn mặt xanh mét rung bần bật, con ngươi Vi Sinh Hỏa co rút, lão ngừng cười.</p><p>Vi Sinh Hỏa lạnh lùng quát:</p><p>- Tiểu bối bây giờ ai nấy đều không biết trời cao đất rộng, ỷ vào có chút thiên phú, một chút thủ đoạn đã càn rỡ không coi ai ra gì! Nhưng có vài lạch trời lsà thứ các ngươi không thể vượt qua, hôm nay bản tôn sẽ cho ngươi biết bản tôn có đủ tư cách hay không!</p><p>Ai đều nghe ra Vi Sinh Hỏa này đã bị chọc giận.</p><p>Cảm nhận cơn giận từ người Vi Sinh Hỏa, Dương Quá, Lục Tâm Đồng, Hắc Vũ, Cực Lạc Tam Quỷ thậm chí Tuyết Sư, Huyết Mị đều lù lù bất động, lười quan tâm.</p><p>Lục Thiếu Du quét mắt qua Vi Sinh Ngũ Tổ, Đông Hải Tam Sát,tám người này cực kỳ cường đại. Mắt Lục Thiếu Du tia sáng, nếu có thể bắt giữ tám người này cắn nuốt sẽ có ích lợi kinh người.</p><p>Ý tưởng này nổi lên trong lòng Lục Thiếu Du nhanh chóng bén rễ nẩy mầm. Báu vật này xuất thế, sư phụ Thánh Thủ Linh Tôn dặn dò Lục Thiếu Du không thể mơ tưởng, nhưng nếu có tám người này cũng xem như không uổng chuyến này.</p>", "images": {}, "success": true}