{"id": 2667, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2779", "title": "Chương 2779: Muốn Liều Mạng", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2779: Muốn Liều Mạng</h1><p>Lục Thiếu Du đẩy thể năng lượng rời tay, không gian xung quanh dao động kịch liệt. Trong ánh mắt ngạc nhiên của Vi Sinh Ngũ Tổ,thể năng lượng kỳ dị đón gió biến to như từ không gian khác nhảy ra, trong khoảnh khắc thể tích lớn cỡ ngàn thước, tựa mặt trời mọc từ hướng đông lấp lánh nổi lên.</p><p>Vi Sinh Thổ hét to một tiếng:</p><p>- Lực công kích này hơi kỳ dị, lùi nhanh!</p><p>Mọi người vừa bị đẩy lùi chưa kịp đánh trả, tốc độ ngưng tụ vũ kỹ của Lục Thiếu Du khiến Vi Sinh Ngũ Tổ run sợ.</p><p>Năm người Vi Sinh Ngũ Tổ nhanh chóng thụt lùi nhưng không kịp, tất cả chỉ trong chớp mắt. Không gian run rẩy, năng lượng hùng hồn, trong phạm vi không gian to lớn gió nổi mây phun.</p><p>Các Vi Sinh Ngũ Tổ biểu tình hoảng sợ, vội vàng bày thủ đoạn phòng ngự quanh thân.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Bạo!</p><p>Bàn tay Lục Thiếu Du từ xa co lại, trong các cặp mắt hoảng sợ tiếng sấm vang lên trong không trung. Mọi người cảm thấy màng tai ù đặc, tiếng nổ nhức óc làm người đau đầu như búa bổ.</p><p>Bùm!</p><p>Bầu trời vang tiếng nổ, Tam Thần quyết hóa thành biển lửa ngập trời, sóng nước dữ dội, vòi rồng thực chất hóa.ba lực lượng kinh khủng trong khoảnh khắc đụng mạnh vào người Vi Sinh Ngũ Tổ mang theo kình khí kinh người bắn tung trên bầu trời, không gian lan nhanh từng vòng sóng đen thui.</p><p>Xoẹt!</p><p>Kình khí ngập trời siêu khủng bố hóa thành vòm sáng đổ ập xuống, thế sấm sét tán loa, một giây ngắn ngủi biến mất trong không trung.</p><p>Cộp cộp cộp!</p><p>Vi Sinh Ngũ Tổ lảo đảo thụt lùi, sắc mặt năm người tái xanh, ánh sáng thuộc tính hộ thân trên người cũng nhạt nhòa nhiều. Năm người ổn định thân hình, khóe môi tràn ra vệt máu nhạt, mắt kinh sợ nhìn Lục Thiếu Du chằm chằm.</p><p>Đến lúc này Vi Sinh Ngũ Tổ mới biết thực lực của Lục Thiếu Du, hắn nổi lên được tuyệt đối không vì nhờ Linh Vũ Đại Đế bảo vệ mà là thực lực siêu mạnh của bản thân. Lục Thiếu Du cường đại đến nhường này.</p><p>Không trung phía xa, động tĩnh lớn làm Đông Hải Tam Sát, Dương Quá tạm dừng đánh nhau nhìn lực công kích khủng khiếp của Lục Thiếu Du, Vi Sinh Ngũ Tổ bị đè đầu đánh, quá mức cường đại.</p><p>Đông Hải Tam Sát thu về tầm mắt, lại tỏa định người Dương Quá. Thực lực của Dương Quá cũng rất khủng khiếp, hợp sức bình thường khó thể làm gì gã được. Ba người Đông Hải Tam Sát nhìn nhau, mắt lóe tia sáng, dường như có quyết định. Tay Đông Hải Tam Sát thay đổi thủ ấn, từng đợt hơi thở dao động kỳ lạ khuếch tán.</p><p>Giây sau ba người Đông Hải Tam Sát, trung kỳ gần hậu kỳ Linh Tôn cửu trọng đều phát ra khí thế Vũ Tôn cửu trọng.</p><p>Đông Hải Tam Sát đồng thanh kêu lên:</p><p>- Bày trận!</p><p>Ba người bắn ra các cột sáng linh lực chân khí từ thân thể, các bên nối với nhau.</p><p>Ầm ầm ầm ầm ầm!</p><p>Chớp mắt không trung tầm thấp trước mặt ba người cùng bày ra một đoàn sáng to lớn. Đoàn sáng tỏa ánh sáng chói lòa mang theo sát khí hùng mạnh tựa mặt trời giáng xuống, không gian run rẩy ầm ầm. Ánh sáng năng lượng vô cùng vặn vẹo ngưng tụ trong không trung, lực lượng mạnh mẽ làm không gian bốn phía lộ ra khe nứt không gian đen ngòm.</p><p>Ba người bộc phát khí thế kinh người, thủ ấn liên tục biến đổi, miệng phun máu, trong trán có một linh hồn lực biến đổi cùng các thủ ấn cộng thêm cột sáng linh lực chân khí lại phát ra từ cơ thể thoáng chốc liên kết lại trong đoàn sáng to lớn.</p><p>Giây sau vang tiếng thú rống:</p><p>- Grao!</p><p>Cuối cùng biến thành ảo ảnh mãnh thú to khổng lồ cả ngàn thước. Mãnh thú to lớn toàn thân tràn ngập hơi thở hung ác bạo ngược cổ xưa, giống sói không phải sói, giống cọp không phải cọp, sát khí quanh quẩn khủng bố.</p><p>Cự thú dữ tợn, khí thế kinh người đáng sợ khiến Hắc Vũ mắt hấp háy. Mãnh thú ảo ngưng tụ này hơi thở sánh bằng yêu thú, linh thú đỉnh cao giai bát giai, tương đương với cường giả đỉnh Vũ Tôn, Linh Tôn cửu trọng.</p><p>Đông Hải Tam Sát bày trận pháp mãnh thú này xong thực lực kinh khủng ngang ngửacg đỉnh tôn giai cửu trọng, vượt qua lạch trời lớn.</p><p>Lục Thiếu Du đứng phía xa chú ý thấy, Đông Hải Tam Sát ngưng tụ thú ảnh so sánh thực lực thì dư sức đối kháng lại Kim Lan Tôn Giả hay Cùng Kỳ Tôn Giả. Chỉ là đối kháng, chưa thể trực tiếp đối mặt, thực lực Kim Lan Tôn Giả và Cùng Kỳ Tôn Giả đến cực đỉnh Vũ Tôn cửu trọng.</p><p>Lệ Quỷ hét to:</p><p>- Đại thiếu gia, đó là Thiên Sát Mãnh Thú trận của Đông Hải Tam Sát, uy lực cực kỳ khủng bố! Ba người dùng tinh huyết, linh hồn lực ngưng tụ vận dụng. Chặt đứt thú ảnh đó thì ba lão quỷ cũng tàn đời!</p><p>Lệ Quỷ rất quen thộc Thiên Sát Mãnh Thú trận của Đông Hải Tam Sát.</p><p>Dương Quá lẩm bẩm:</p><p>- Thiên Sát Mãnh Thú trận sao?</p><p>Áo giáp phủ người Dương Quá, mắt gã bắn ra chiến ý ngập trời.</p><p>Cùng lúc đó, Vi Sinh Ngũ Tổ nhìn Đông Hải Tam Sát bày đại trận thì mắt lóe tia sáng, thủ ấn lặng lẽ thay đỏi.</p><p>Thanh âm Vi Sinh Ngũ Tổ như sấm vang vọng trong thiên địa:</p><p>- Kết Ngũ Long địa trận!</p><p>Từng đợt chân khí tuôn ra ồ ạt, năm người đạp không đứng, vị trí đứng có gì đó huyền ảo. Chân khí tựa như gió bão vần vũ quanh người Vi Sinh Ngũ Tổ, bầu trời rung bần bật.</p><p>Ầm ầm ầm ầm ầm!</p><p>Trong phút chốc từng cột sáng chân khí bàng bạc bắn ra từ thân thể năm người, cột sáng năm loại năng lượng thuộc tính tụ tập giữa không trung. Vi Sinh Ngũ Tổ thay đổi thủ ấn, các cột sáng năm thuộc tính dung hợp với nhau, không trung rung lên. Cột sáng to lớn dung hợp vặn vẹo không gian lộ ra cái lỗ to hư không giữa không trung.</p><p>Xung quanh hư không to lớn mây mù lượn lờ, sâu thăm thẳm như thông ra ngoài chín tầng trời.</p><p>- Grao grao!</p><p>Giây phút ngắn ngủi, cột sáng khổng lồ hình thành cái lỗ hư không to lớn có một cự long ảo to ngàn thước với tư thế rung động bay ra.</p><p>Cự long ảo to lớn trên người có năm luồng sáng vàng, xanh, lam, trắng, đỏ lấp lánh. Kỳ lạ nhất là nó có năm cái đầu rồng to, năm cái đầu dữ tợn như thiên thú giáng lâm kèm theo uy nhiếp khủng bố khiến tim người đập nhanh.</p><p>Cùng với cự long ảo to lớn kỳ lạ xuất hiện, không gian run nhẹ. Phương xa mãnh thú do Đông Hải Tam Sát ngưng tụ bị ảnh hưởng, rõ ràng là long thú năm đầu mạnh hơn khí thế mãnh thú nhiều.</p><p>- Trời ơi, đây là vật gì?</p><p>- Thực lực khủng khiếp thật!</p><p>Rất nhiều cặp mắt nhìn cảnh tượng rung động trên bầu trời, bốn phía vang từng tiếng hút không khí. Uy thế kinh người của con long thú năm đầu rất khủng bố.</p><p>Khí thế siêu khủng làm ánh mắt Kim Huyền hơi biến đổi.</p><p>Lục Thiếu Du ngước nhìn con long thú năm đầu, hắn không ngờ Vi Sinh Ngũ Tổ còn có thủ đoạn như vậy. Uy thế con long thú năm đầu dữ tợn này cỡ cực độ đỉnh hậu kỳ yêu thú bát giai, nếu so sánh thì thực lực giống Tật Phong Tôn Giả đảo Khôn Dương lúc trước đánh lén Lục Thiếu Du, đủ đối kháng cường giả tôn giai một chân bước ra đỉnh tôn giai cửu trọng.</p><p>Các ánh mắt Thánh Linh cốc nhìn. Hút ngụm khí lạnh:</p><p>- Mạnh quá!</p><p>Đám cường giả Thánh Linh cốc vốn không lo gì giờ thì căng thẳng thần kinh, chủ yếu vì Vi Sinh Ngũ Tổ vận dụng con long thú năm đầu ảo quá mạnh.</p><p>Mắt Dạ Vị Ương hấp háy tia sáng, vốn không lo gì nhưng khí thế ngập trời này làm trái tim nàng treo cao.</p>", "images": {}, "success": true}