{"id": 2666, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2778", "title": "Chương 2778: Thực Lực Kinh Người", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2778: Thực Lực Kinh Người</h1><p>Hắc Vũ thì thào:</p><p>- Chủ nhân thu được một đệ tử tốt.</p><p>Lần này đến đây, Thánh Linh cốc không cần Hắc Vũ ra tay giúp.</p><p>Ba người Cực Lạc Tam Quỷ nhìn nhau, ngước mắt lên ngạc nhiên nhìn:</p><p>- Nhị thiếu gia mạnh quá, năm người Vi Sinh Ngũ Tổ hợp tác vậy mà chẳng chút ưu thế.</p><p>Sau khi nhị thiếu gia đột phá vũ đạo đến tôn giai bát trọng thì thực lực càng lúc càng khủng bố, đối phó dễ như chơi.</p><p>Âm Quỷ nhìn chăm chú vòng chiến Đông Hải Tam Sát và Dương Quá:</p><p>- Đại thiếu gia cũng rất mạnh.</p><p>Vòng chiến bên kia không kinh người như Vi Sinh Ngũ Tổ và đại thiếu gia nhưng cũng rất khủng.</p><p>Ầm ầm ầm ầm ầm!</p><p>Không gian tan vỡ, kình khí thổi quét. Dương Quá một chọi bá nhưng không yếu thế, từng đợt quyền ấn chuyển động kéo theo năng lượng thuộc tính thổ hùng hồn. Từng đợt quyền ấn đấm ra, ngày càng quen thuộc, uy lực cũng càng lúc càng mạnh.</p><p>Hỏa Sát hét to một tiếng:</p><p>- Chết tiệt, dốc hết sức ra tay đi! Tiểu tử này dùng chúng ta để lĩnh ngộ vũ kỹ!</p><p>Hỏa Sát đã phát hiện Dương Quá đánh anhu với bọn họ hoàn toàn xem nhẹ họ, dùng họ để lĩnh ngộ vũ kỹ. Hỏa Sát tức điên.</p><p>Ầm ầm ầm ầm ầm!</p><p>Ba người biểu tình khó xem, vừa ra tay liền biết thực lực của Dương Quá. Ba người không làm gì được Dương Quá, ngược lại bị người ta dùng để dung hợp lĩnh ngộ vũ kỹ. Ba người đã bao giờ bị nhục nhã thế này? Dốc sức đánh ra từng đợt công kích.</p><p>Ba người đánh hết sức.</p><p>Dương Quá quát khẽ:</p><p>- Phá!</p><p>Dương Quá thay đổi thủ ấn, năng lượng thuộc tính thổ cuồng bạo phô thiên cái địa tuôn ra. Một vòng sáng quyền ấn chói lòa vẽ ra tàn ảnh đầy trời.</p><p>Trong khoảnh khắc ngắn ngủi cá quyền ấn trong tay Dương Quá xé rách không gian, khí thế sắc bén bá đạo bao tùm toàn phạm vi không gian. Quyền ấn càn quét va chạm cùng lực công kích của ba người.</p><p>Mấy lực công kích đụng chạm, không gian bừng lên luồng sáng chói mắt, lực lượng kinh khủng va chạm vào nhau. Không gian to lớn vỡ náty lộ ra lỗ đen, năng lượng kình khí cuồng bạo tán loạn trong thiên địa. Kình khí cuồng bạo khuếch tán, giữa không trung tạo thành tiếng nổ điếc tai.</p><p>Bùm bùm bùm bùm bùm!</p><p>Mấy ngọn núi bên dưới bị cuốn vào, núi sập đất nứt. Ngọn núi to lớn bị trực tiếp san bằng, thế nsu iaàm ầm sụp đổ. Mặt đất nứt rạn, đá vụn tung tóe kéo dài mấy chục dặm. Nhiều cặp mắt ngó trân trân, thực lực khủng bố đến đáng sợ.</p><p>Cộp cộp cộp!</p><p>Cuộc va chạm đẩy lùi Đông Hải Tam Sát, Dương Quá cũng lùi thẳng một đường, mắt loéo ý cười. Dương Quá bước ra một bước ổn định thế lùi, mặt hơi tái.</p><p>Đông Hải Tam Sát biến sắc mặt, bọn họ không ngờ thực lực của Dương Quá khủng bố đến mức này, ba người vây công vậy mà chẳng chiếm được chút ưu thế.</p><p>Trong vòng chiến hỗn loan, Vi Sinh Thổ áo vàng hét to:</p><p>- Tốc chiến tốc thắng, tiểu tử này lực có phòng ngự cường đại, dốc hết sức đi!</p><p>Luôn bị Lục Thiếu Du ức chế liên tục bại lui, Vi Sinh Thổ không nhịn được nữa.</p><p>Vù vù vù vù vù!</p><p>Vù vù vù vù vù!</p><p>Vù vù vù vù vù!</p><p>Vi Sinh Thổ dứt lời, cùng lúc đó năm người vọt lên, hùng hổ tiến lên không trung. Năm người tự bắn ra một cột sáng chân khí ập đến. Không gian run rẩy, công kích khủng bố từ năm người làm thiên địa gió nổi mây phun, không gian rung động.</p><p>Ầm ầm ầm ầm ầm!</p><p>Năm cột sáng công kích khủng bố xuyên qua không gian va chạm vào Lục Thiếu Du, thanh thế khủng khiếp. Những tu vi giả thực lực thấp tim ngừng đập nhìn.</p><p>Lục Thiếu Du xem công kích của năm người, mắt lóe ý cười, khóe môi cong lên, vẫn bình thản, tâm tình rất tốt. Chủ yếu vì Lục Thiếu Du thử một lần phát hiện thực lực tu vi Vũ Tôn bát trọng hiện tại hoàn toàn không kém gì trung kỳ Vũ Tôn cửu trọng, điều này tâm tình của hắn siêu tốt.</p><p>Năm cột sáng chân khí năm loại thuộc tính đáng sợ ập đến, Lục Thiếu Du co nắm tay lại:</p><p>- Thử vũ kỹ mới xem sao.</p><p>Không trung chợt nổi cuồng phong rít gào, giây lát đã có sóng dao động thuộc tính phong mênh mông.</p><p>Năng lượng thuộc tính phong bàng bạc tràn ngập quanh thân Lục Thiếu Du, năng lượng thuộc tính phong khủng bố, thoáng chốc tụ tập lại. Mảnh thiên địa này bị cuồng phong bao trùm, trong không gian gió mây vần vũ. Năng lượng thuộc tính phong hùng hồn đè ép không gian run rẩy.</p><p>Chớp mắt cuồng phong bao phủ không gian to lớn, thủ ấn của Lục Thiếu Du thay đổi, cuồng phong tàn phá không gian xoay tròn tụ lại chốc lát thành vòi rồng siêu khổng lồ. Vòi rồng bão tố xoay tròn, mép không gian lộ ra khe nứt không gian đen ngòm, năng lượng ngập trời khiến không gian vỡ ra từng tấc.</p><p>Lục Thiếu Du quát to:</p><p>- Bạo Phong Long Vũ!</p><p>Lục Thiếu Du giơ tay nhấc chân ngưng tụ vũ kỹ địa giai cao giai đảo Khôn Dương mới tu luyện ngày hôm qua. Trong vòi rồng khổng lồ xoay tròn, nhìn từ xa như có cự long màu trắng xoay quanh mang theo long uy khiếp hồn người. Tất cả cặp mắt nhìn, trong lòng sinh ra cảm giác mình nhỏ nhoi.</p><p>Ầm ầm ầm ầm ầm!</p><p>Vòi rồng nối với thiên địa càn quét, một ngọn núi khổng lồ bên dưới bị cuốn vào, san bằng ngay. Ngọn núi to lớn bị bứng lên cưỡng ép xé nát trong không trung, rít gào xoay tròn trong vòi rồng.</p><p>Nhìn ngọn núi khổng lồ bị bứng lên san bằng, lực lượng khủng bố kinh người, nhiều cặp mắt hút ngụm khí lạnh:</p><p>- Quá mạnh!</p><p>Vù vù vù vù vù!</p><p>Trong phút chốc năm cột sáng chân khí đáng sợ từ Vi Sinh Ngũ Tổ va chạm. Ánh mắt Lục Thiếu Du âm trầm, phất tay lên. Vòi rông to lớn gắn liền trời với đất đụng vào năm cột sáng chân khí.</p><p>Răng rắc!</p><p>Cú va chạm đụng vỡ vụn không gian, những mảnh không gian như bột phấn bắn tung tóe. Dao động năng lượng tràn ra, không gian xung quanh vỡ từng tấc lộ ra hư vô to lớn đang từ từ khép lại. Tất cả năng lượng bị đụng vỡ, không có bao nhiêu người có thể nhìn thẳng vào.</p><p>Cộp cộp cộp!</p><p>Lực lượng mạnh mẽ đáng sợ, thân hình Vi Sinh Ngũ Tổ bị đẩy lùi nhanh ra, mặt tái xanh.</p><p>Xoẹt xoẹt xoẹt xoẹt xoẹt!</p><p>Năm người trượt dài mười mấy bước giữa không trung kéo vệt sóng không gian dài. Năm người ổn định thân hình, sóng không gian dưới chân tan vỡ. Lực lượng mạnh mẽ làm sắc mặt năm người khó coi, Lục Thiếu Du cường đại đến mức này.</p><p>Trong kình khí ngập trời, Lục Thiếu Du như hồn ma xuất hiện trước mặt Vi Sinh Ngũ Tổ, mỉm cười hỏi:</p><p>- Mùi vị thế nào? Vi Sinh Ngũ Tổ, đến thế là cùng.</p><p>Ánh mắt Vi Sinh Ngũ Tổ sửng sốt như phát hiện điều gì, năm người nhìn chằm chằm vào tay Lục Thiếu Du. Trên lòng bàn tay Lục Thiếu Du nổi một thể năng lượng, năng lượng này rất là an tĩnh, cực kỳ huyễn lệ. Nhìn lại dường như có thú thể phượng hoàng bảy sắc, rùa răn đen như mực, và tú ảnh hổ trắng.</p><p>Mấy thú ảnh dung hợp lại thể năng lượng yên lặng lạ lùng, không có dao động năng lượng nào. Chính sự yên tĩnh này khiến linh hồn Vi Sinh Ngũ Tổ cảm giác nguy hiểm.</p><p>Chỉ một giây, Lục Thiếu Du khẽ nói:</p><p>- Năm lão bất tử, lại nếm thử thứ tốt này đi!</p><p>Thể năng lượng yên tĩnh trong tay Lục Thiếu Du kèm theo một vòng khe nứt không gian đen ngòm nhỏ khó thể phát hiện bị đẩy ra ngoài.</p>", "images": {}, "success": true}