{"id": 2660, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2772", "title": "Chương 2772: Vi Sinh Ngũ Tổ 1", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2772: Vi Sinh Ngũ Tổ 1</h1><p>Theo năm đạo thân ảnh này xuất hiện, năm cổ uy áp trong khoảnh khắc lan tràn, năm cổ uy áp đột nhiên hàng lâm, Thiên Địa chung quanh ở trong lúc vô hình run lên.</p><p>Dưới năm đạo uy áp, ở trong không gian này lập tức áp lực, dưới uy áp khủng bố như thế, sắc mặt người ở đây không khỏi đại biến, Giải Linh Tôn Giả, Dạ Vị Ương, Hóa Linh Tôn Giả... còn có ba trưởng lão khác tu vi không cao của Thánh Linh Cốc, sắc mặt đều đè nén, có chút tái nhợt.</p><p>Theo năm người xuất hiện, đệ tử Thánh Linh Cốc giống như càng bị áp chế.</p><p>Lục Thiếu Du nhìn trên không, năm đạo thân ảnh già nua, năm lão giả thoạt nhìn khoảng bảy tám mươi, cái thứ nhất miệng rộng mắt to, bận trường bào màu vàng, khí tức quanh thân trầm trọng, người thứ hai mặc trường bào màu lam, dáng người có chút mập mạp, vóc dáng không phải rất cao, toàn thân có hơi nước lan tràn, để cho người nhìn xem mê huyễn, đáng chú ý là đầu tóc đen nhánh, xen lẫn trong đó lại có một nhúm tóc màu lam.</p><p>Người thứ ba là một lão giả bận trường bào màu xanh, ánh mắt mang theo âm trầm, toàn thân lộ ra khí tức quỷ dị, thứ tư thì bận trường bào hỏa hồng sắc, khí tức nóng bỏng, thân ở giữa không trung, không gian chung quanh tựa như muốn cháy lên.</p><p>Cuối cùng thì khí tức cực kỳ phiêu dật, trong lúc mơ hồ lại mang theo lăng lệ ác liệt, chung quanh không gió mà bay, không gian gợn sóng có chút lắc lư, có một cổ khí tức nguy hiểm lan tràn.</p><p>- Thổ thuộc tính, thủy thuộc tính, mộc thuộc tính, hỏa thuộc tính, Phong thuộc tính, năm Vũ Tôn Cửu trọng, có lẽ đều đã đến Vũ Tôn Cửu trọng trung kỳ a.</p><p>Lục Thiếu Du nhìn chăm chú lên năm người này, năm lão giả kia theo thứ tự là thân mang thổ thuộc tính, thủy thuộc tính, mộc thuộc tính, hỏa thuộc tính cùng Phong thuộc tính, khí tức cực mạnh, so với bọn người Kim Lang Tôn Giả, Bạch Long tôn giả,… là muốn kém một chút, nhưng mà chênh lệch cũng không quá nhiều, Lục Thiếu Du phán đoán, tu vi năm lão nhân này, tuyệt đối đều đã đến Vũ Tôn Cửu trọng trung kỳ, năm người này tự nhiên cũng là Vi Sinh Gia Vi Sinh Ngũ Tổ rồi.</p><p>Sưu sưu!</p><p>Thời điểm Lục Thiếu Du dò xét, sau lưng năm lão giả cũng xuất hiện không dưới 200 người, còn có ba Tôn cấp sơ kỳ, mấy chục Vương cấp cường giả, còn lại hơn 100 cái, đều là Suất cấp.</p><p>- Thật đúng là rất mạnh.</p><p>Trong nội tâm Lục Thiếu Du thầm than, nội tình của Vi Sinh Gia Tộc thật đúng là không kém, trong một gia tộc thì có thực lực như thế, tuyệt đối là cực kỳ cường hãn, so sánh với Lục gia mà nói, Lục gia căn bản không lên được mặt bàn.</p><p>Đương nhiên, Lục Thiếu Du đoán chừng Vi Sinh Gia tộc này nhất định là truyền thừa không ít năm mới có loại nội tình này, mà Lục gia trước kia quá mức nhỏ yếu, tuy cũng truyền thừa không ít năm, bất quá lại căn bản không cách nào bồi dưỡng được cường giả chính thức.</p><p>- Là ai giết người Hải Sa Môn ta, lăn ra đây cho bản tôn.</p><p>Cũng ngay lúc này, lại lần nữa có tiếng hét lớn động trời, tiếng gầm mang đi tất cả, trong tiếng gầm này, xen lẫn lấy uy áp cự lớn.</p><p>Ngắn ngủn một cái chớp mắt, phía chân trời lần nữa có ba đạo thân ảnh bay tới, ba đạo thân ảnh mang theo khí tức uy áp kinh người, trong nháy mắt xuất hiện, ba cổ uy áp kia lan tràn khuếch tán, trong lúc vô hình để cho người cảm giác được ngực như bị đè nặng, thở không nổi.</p><p>Ba người này hai nam một nữ, bộ dáng đều khoảng lục tuần, ở giữa là một vị phu nhân, phụ nhân này thoạt nhìn có chút già nua, bất quá cặp mắt lại để cho người nhìn tựa như biển cả bao la.</p><p>Người bên trái thân hình khôi ngô, tuy bộ dáng khoảng lục tuần, nhưng lại cho người một cảm giác tục tằng, lão giả phía bên phải thì toàn thân có khí tức nóng bỏng quanh quẩn, xích mi tóc đỏ, cực kỳ đáng chú ý.</p><p>Theo ba người này xuất hiện, không trung xuất hiện một mảnh sát khí nồng đậm, để cho người tu vi thực lực thấp, trong nội tâm cảm thấy tim đập nhanh.</p><p>Sưu sưu!</p><p>Ba người này xuất hiện, sau lưng cũng theo đến không ít thân ảnh rậm rạp chằng chịt, có mấy Tôn cấp sơ kỳ, mấy chục Vương cấp, còn có trên trăm Suất cấp, mà một bên khác, còn có vô số yêu thú, chở không ít người còn không cách nào lăng không phi hành, không cần suy đoán, cũng biết rõ cái này là đệ tử Hải Sa Môn.</p><p>- Đông Hải Tam Sát sao?</p><p>Ánh mắt của Lục Thiếu Du rơi vào ba người kia, tâm thần quan sát, lộ ra chút vui vẻ, cùng Cực Nhạc Tam Quỷ nói ngược lại không sai biệt nhiều, tu vi ba người này cùng Cực Nhạc Tam Quỷ không kém bao nhiêu, bất quá đều là Cửu trọng tôn cấp rồi, từ khí tức đến xem, nữ nhân kia là Linh Tôn, tu vi cũng cao nhất, sợ là đã đến Linh Tôn Cửu trọng trung kỳ, trong lúc mơ hồ đã đến gần Linh Tôn Cửu trọng hậu kỳ.</p><p>Về phần hai lão giả thân hình tục tằng cùng Xích Mi tóc đỏ khác, Lục Thiếu Du cảm giác, có lẽ đều mới đột phá Vũ Tôn Cửu trọng không lâu, khí tức có chút bất ổn.</p><p>- Lục minh chủ, đến đúng là Vi Sinh Gia Tộc Vi Sinh Ngũ Tổ cùng Hải Sa Môn Đông Hải Tam Sát.</p><p>Giải Linh Tôn Giả truyền âm đến trong tai Lục Thiếu Du, dưới khí tức cường giả bực này lan tràn, sắc mặt hắn có chút tái nhợt.</p><p>Giải Linh Tôn Giả là Lục trọng Tôn cấp, ở dưới nhiều Cửu trọng Tôn cấp uy áp như vậy, là rất không dễ chịu, bất quá lúc này, trong nội tâm lại không lo lắng chút nào, bởi vì hắn biết tu vi thực lực của thanh niên áo bào xanh trước mắt, cùng với Trọng Kiếm Vô Phong Dương Quá, Độc Linh Ma Nữ Lục Tâm Đồng.</p><p>Lúc này Lục Gia tam huynh muội ở đây, Vi Sinh Gia cùng Hải Sa môn lại cường hãn, gặp được Lục gia Tam huynh muội, đoán chừng sẽ là một bi kịch, đừng nói hiện tại Lục gia Tam huynh muội ở đây, coi như là Cực Nhạc Tam Quỷ cũng không phải dễ trêu.</p><p>Khí tức của Vi Sinh Gia cùng Hải Sa Môn cường giả áp xuống, đệ tử Thánh Linh Cốc lập tức tụ tập ở sau lưng cường giả trong cốc, mà cường giả Thánh Linh Cốc, thì tự động đứng ở sau lưng Lục Thiếu Du, Lục gia tam huynh muội trong lúc mơ hồ song song mà đứng, nhìn trên ngọn núi, tam huynh muội này cũng không có quá để ý người Vi Sinh Gia cùng Hải Sa Môn.</p><p>Giữa không trung, Vi Sinh Ngũ Tổ cùng Đông Hải Tam Sát từng người nhìn thoáng một phát, ánh mắt đảo qua đối phương, tựa hồ cũng không có bao nhiêu ngoài ý muốn, bất quá cũng không có chào hỏi, nhưng không hề nghi ngờ, khí thế đều bao phủ đám người Thánh Linh Cốc.</p><p>- Là ai giết đại đệ tử Hải Sa môn ta, cút ra đây cho ta.</p><p>Cái dò xét này, nói rất dài dòng, trên thực tế cũng không có bao nhiêu thời gian, Đông Hải Tam Sát áp không mà đến, trong đó ánh mắt lão giả Xích Mi kia đảo qua phía dưới, sát khí lan tràn, tức giận quát.</p><p>- Hỏa Sát, ngươi gọi cái rắm ah, chẳng lẽ ngươi còn không biết người Hải Sa Môn ngươi là lão tử giết không ít sao, bình tĩnh một chút.</p><p>Dương Quỷ khẽ quát một tiếng, cảm giác được khí tức trên người Hỏa Sát, vậy mà cũng đột phá đến Cửu trọng, bộ dáng cũng là gần đây mới đột phá, lúc này nếu không phải mình cũng đột phá đến Cửu trọng, thực lực sẽ lạc hậu Hỏa Sát rồi.</p><p>- Dương Quỷ, Cực Nhạc Tam Quỷ các ngươi cũng tới sao, chẳng lẽ các ngươi cùng Thánh Linh Cốc có quan hệ?</p>", "images": {}, "success": true}