{"id": 2673, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2785", "title": "Chương 2785: Tương Trợ Lôi Kiếp 1", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2785: Tương Trợ Lôi Kiếp 1</h1><p>Ánh mắt mọi người không kiềm được nhìn chằm chằm trên trời. Chân trời kéo mây đen dày đặc bao la, vô hình trung hiện ra lôi vân to lớn, lôi vân cuồn cuộn tách khung trời ra. Lôi vân sặc sỡ nhiều màu bàn cứ trên bầu trời.</p><p>Lôi vân này khá với Tử Kim Huyền Lôi, uy nhiếp saám sét cường đại khuếch tán trong khoảnh khắc khiến mọi người xung quanh rợn tóc gáy, trong lòng nổi lên lạnh lẽo.</p><p>- Lôi vân, tại sao xuất hiện lôi vân?</p><p>- Chuyện gì xảy ra?</p><p>Rất nhiều cặp mắt kinh sợ, giật mình vì lôi vân đột nhiên đến.</p><p>Người Giải Linh Tôn Giả run lẩy bẩy nhìn đăm đăm lên trời:</p><p>- Đây là thiên kiếp! Báu vật này xuất thế dẫn đến thiên kiếp!</p><p>Hắc Vũ nhìn lên cao, ánh mắt rung động:</p><p>- Thiên kiếp, không ngờ báu vật này xuất hiện dẫn thiên kiếp đến!</p><p>Lục Thiếu Du nghi hoặc hỏi:</p><p>- Hắc Vũ thúc, cái gì là thiên kiếp?</p><p>Hắc Vũ nói:</p><p>- Trong thiên địa thiên đạo tuần hoàn, trên đời này nếu xuất hiện vật nghịch thiên sẽ chiêu đến thiên kiếp phá hủy. Trốn qua thì tồn tại trên đời, không thoát được sẽ tan thành mây khói.</p><p>Hắc Vũ nhìn chằm chằm lôi vân bàn cứ trên Thánh Linh phong, càng rung động hơn.</p><p>Lòng Lục Thiếu Du thít chặt:</p><p>- Nói vậy là thứ sắp ra khỏi Thánh Linh phong là báu vật nghịch thiên?</p><p>Là báu vật gì xuất thế mà thu hút thiên kiếp tới?</p><p>Lão nhân áo xám đang định rời đi khi nhìn lên trời thì ánh mắt âm trầm hấp háy:</p><p>- Chiêu thiên kiếp, là báu vật nghịch thiên đây!</p><p>Báu vật nghịch thiên xuất thế, sao lão nhân áo xám nỡ bỏ đi được?</p><p>- Mau nhìn kìa, đó là gì?</p><p>Mọi người nhìn chằm chằm, trên Thánh Linh phong, trong cột sáng màu trắng ngập trời xuất hiện một con cự long màu trắng to lớn.</p><p>Cự long rống to:</p><p>- Grao!</p><p>Vảy năng lượng màu trắng bao trùm toàn thân cự long màu trắng, cơ thể to lớn ngạo nghễ lơ lửng trên cao nhìn lôi vân trên bầu trời, ánh mắt trầm trọng nhưng không rút lui.</p><p>Vèo!</p><p>Nhiều cặp mắt nhìn cự long màu trắng. Trên Thánh Linh phong, lôi vân lăn lộn càng lúc càng kịch liệt, lôi uy to lớn khuếch tán.</p><p>Cự long màu trắng gầm rống:</p><p>- Grao!</p><p>Cự long màu trắng ngẩng đầu đứng thẳng như đang biểu thị không cam lòng, chống đối lôi vân. Năng lượng to lớn lan tràn toàn thân cự long màu trắng, mép thân hình khổng lồ phát huy khe nứt đen ngòm. Khí thế trên người cự long màu trắng làm đám người đứng phía xa linh hồn run rẩy, ánh mắt Kim Huyền cũng thay đổi hẳn.</p><p>Cự long màu trắng và lôi vân giằng co. Cự long gầm rống, lôi vân cuồn cuộn, không gian to lớn hưng lạ lùng rơi vào tĩnh lặng. Mọi người nín thở trầm tĩnh, nhìn chằm chằm cự long màu trắng và lôi vân.</p><p>Lần đầu tiên mọi người trông thấy cảnh tượng kinh người này, quá rung động. Khí thế bàng bạc đè ép mọi người ngộp thở.</p><p>Mọi người xoe tròn mắt, yết hầu lăn lộn nuốt nước bọt khan:</p><p>- Ực ực!</p><p>Không khí căng thẳng bao trùm không gian, lúc này dù là Lục Thiếu Du, Dương Quá, Lục Tâm Đồng, Cực Lạc Tam Quỷ lòng bàn tay bất giác siết chặt. Năng lượng to lớn đè ép trái tim bọn họ đập nhanh hơn.</p><p>Lục Thiếu Du nhìn cự long màu trắng:</p><p>- Vật nghịch thiên, chẳng lẽ đây chính là vật nghịch thiên kia?</p><p>Khí thế trên người cự long màu trắng khiến toàn thân Lục Thiếu Du khẽ run, tiểu đao màu vàng trong đầu bị ảnh hưởng sớm phát ra ánh sáng vàng chống đỡ uy nhiếp linh hồn vô hình.</p><p>Không gian phía xa, lão nhân áo xám mới định rời đi lúc này mắt nhìn chằm chằm lôi vân và cự long màu trắng lăn lộn trên bầu trời, khuôn mặt co gầy co giật.</p><p>Nỗi lòng lão nhân áo xám rung động:</p><p>- Báu vật, là báu vật nghịch thiên!</p><p>Trên người cự long màu trắng có uy nhiếp linh hồn to lớn làm lòng Đông hải chùng xuống, linh hồn ngỡ ngàng.</p><p>- Đây là vật gì mà tư gì biến rồng?</p><p>- Là báu vật nghịch thiên đây!</p><p>Nhiều cặp mắt kinh thán, khí thế trên người cự long màu trắng khổng lồ khiến mọi người rung động.</p><p>Trong khi mọi người nỗi lòng rung động thì trên Thánh Linh phong, lôi uy cực kỳ đáng sợ bàn cứ trong lôi vân cuồn cuộn đột nhiên bay raâ, tràn ngập chân trời này.</p><p>Xoẹt xoẹt xoẹt đùng đùng!</p><p>Một giây ngắn ngủi, trong tiếng xèo xèo, lôi văn cuồn cuộn trên bầu trời có một tia chớp trắng như thiên thạch xuyên qua không gian đã đâm thủng tầng mây.</p><p>Xoẹt!</p><p>Cùng lúc đó, lôi vân cuộn trào co rút mạnh, tia chớp này như con mãng xà to chui nhanh ra khỏi lôi vân, xé rách không gian kèm theo tiếng xoẹt đáng sợ mạnh mẽ oanh kích cự long màu trắng.</p><p>Cự long màu trắng ngẩng đầu gầm rống, mắt chứa ý sợ hãi:</p><p>- Grao!</p><p>Cự long màu trắng không lùi ngược lại tiến lên, trên cơ thể to lớn khuếch tán năng lượng khủng bố va chạm vào sấm sét to lớn. Trong ánh mắt ngạc nhiên của mọi người thấy cự long màu trắng đụng vào sấm sét cường đại.</p><p>Ầm ầm ầm ầm ầm!</p><p>Cú va chạm làm cơ thể cự long màu trắng lan tràn tia điện chói mắt, thân hình bị chấn thụt lùi nhiều.</p><p>Vù vù vù vù vù!</p><p>Sau tia điện dường như khí thế của cự long màu trắng mạnh thêm một chút.</p><p>Lục Thiếu Du nghi hoặc lẩm bẩm:</p><p>- Hình như hơi thở mạnh hơn một chút.</p><p>Giọng Kim Huyền truyền vào tai Lục Thiếu Du:</p><p>- Đây là báu vật nghịch thiên xuất thế, hễ là báu vật nghịch thiên đều gặp thiên kiếp ngăn trở. Nếu chịu được thiên kiếp ngăn cản mới tồn tại trên đời này, còn không chịu nổi thì sẽ tan biến thành mây khói. Cự long màu trắng đang chịu đựng thiên kiếp chính là lôi kiếp, đồn rằng lôi kiếp này gồm chín cái. Thiên đạo công bằng, sẽ để lại một chút cơ hội, mỗi khi chịu đựng được một cái thì thực lực sẽ tăng mạnh hơn. Chỉ có chịu được hết lôi kiếp thì thứ kia mới ở lại trên đời này.</p><p>Không biết từ khi nào Kim Huyền, Dương Quá đã đến bên cạnh Lục Thiếu Du.</p><p>Lục Thiếu Du hỏi:</p><p>- Kim Huyền thúc, thiên kiếp còn có nhiều chủng loại sao?</p><p>Kim Huyền nhìn Lục Thiếu Du:</p><p>- Lôi kiếp chỉ là một loại trong số đó, sau này ngươi sẽ biết. Cự long màu trắng này chắc do linh trí của báu vật nghịch thiên biến thành. Nó phải chịu đựng được lôi kiếp mới có thể tồn tại trên đời này, nếu không chịu nổi thì sẽ thành mây khói. Bình thường vật báu vật có thể đối kháng lôi kiếp không nói đến một trong một vạn cơ hội nhưng ít ra cũng cỡ một vạn trong một ngàn phần trăm.</p><p>Lục Thiếu Du nói:</p><p>- Khó khăn vậy sao? Dường như cự long màu trắng này dễ dàng đối kháng lại lôi kiếp.</p><p>Cự long màu trắng đỡ được sấm sét, khí thế mạnh lên một chút.</p><p>Kim Huyền mỉm cười nói:</p><p>- Có chín lôi kiếp, hiện tại chỉ vừa bắt đầu, càng về sau càng mạnh, không dễ đối kháng.</p><p>Xoẹt xoẹt đùng đùng xoẹt!</p><p>Kim Huyền dứt lời, lôi vân trên bầu trời lần nữa điên cuồng sôi trào, gió nổi mây phun. Mây đen dày đặc bao phủ không gian xen lẫn tia chớp đì đùng. Không gian tối tăm như thể thiên địa này lẳng lặng chìm trong bóng tối.</p><p>Trong không gian có dao động năng lượng vô hình, nguyên sơn mạch động đất. Trong sơn mạch có mặt nướ sông hồ dậy sóng lớn.</p><p>Đùng xoẹt!</p><p>Trong lôi vân trên bầu trời lại có một tia chớp giáng xuống thật mạnh vào người cự long màu trắng. Cột điện này mạnh hơn, đẩy lùi thân hình hơi hư ảo của cự long màu trắng.</p><p>Nhưng cự long màu trắng một lần nữa đối kháng qua, khí thế tăng mạnh lên chút ít. Cột điện sấm sét như tẩy lễ, đối kháng qua sẽ mạnh lên.</p>", "images": {}, "success": true}