{"id": 2678, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2790", "title": "Chương 2790: Được Quà Gặp Mặt 1", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2790: Được Quà Gặp Mặt 1</h1><p>Hắc Vũ quay đầu nói với Lục Thiếu Du:</p><p>- Thiếu chủ, vị này là sư tỷ của chủ nhân, cũng là sư bá của thiếu chủ.</p><p>Ánh mắt Lục Thiếu Du hơi thay đổi:</p><p>- Thì ra là sư bá.</p><p>Lục Thiếu Du cung kính đến trước mặt lão phụ nhân hành lễ lớn:</p><p>- Đệ tử Lục Thiếu Du kính chào sư bá.</p><p>Lão phụ nhân nhìn Lục Thiếu Du, mỉm cười nói:</p><p>- Đứng lên đi, không cần đa lễ.</p><p>Lực lượng nhẹ nhàng nâng Lục Thiếu Du dậy.</p><p>Lục Thiếu Du kinh thán:</p><p>- Lực lượng không gian thật mạnh.</p><p>Mới rồi lực lượng nâng dậy khiến Lục Thiếu Du không cưỡng lại được, đây mới là lực lượng của cường giả thật sự, quá mạnh.</p><p>Lão phụ nhân mỉm cười nói với Lục Thiếu Du:</p><p>- Linh vũ song tu, vũ giả toàn hệ, còn nhỏ tuổi đã có tu vi Linh Tôn bát trọng, Vũ Tôn bát trọng, còn sử dụng được vũ kỹ thiên giai, linh kỹ thiên giai. Thiên phú như thế mạnh hơn sư phụ của ngươi rất nhiều.</p><p>Lục Thiếu Du nói:</p><p>- Đa tạ sư bá khích lệ, đệ tử có được như ngày nay là nhờ sư phụ dạy giỏi.</p><p>Lúc này Lục Thiếu Du bắt chặt cơ hội cho sư phụ nở mặt.</p><p>- Ngươi thật biết cách làm hắn nở mặt.</p><p>Lão phụ nhân mỉm cười nói:</p><p>- Nếu ta không đoán sai thì trong vũ kỹ thiên giai lúc trước ngươi thi triển ra chắc là thuộc tính tự ngươi lĩnh ngộ? Vũ kỹ thiên giai đó không phải ngươi tu luyện mà ngươi tự lĩnh ngộ.</p><p>Lục Thiếu Du giật mình kêu lên:</p><p>- Ánh mắt của sư bá thật kinh người, khiến Lục Thiếu Du mở rộng tầm mắt!</p><p>Lục Thiếu Du không ngờ vị sư bá này biết Thì Không Lao Ngục là hắn tự lĩnh ngộ ra.</p><p>- Chuyện này có đáng gì? Thuộc tính mới của ngươi dung hợp vào trong vũ kỹ thiên giai, không khó đoán ra. Thiên phú như vậy thật là trước kia không ai có.</p><p>Lão phụ nhân mỉm cười nói:</p><p>- Không ngờ tiểu tử này thu được đệ tử tốt.</p><p>Vù vù vù vù vù!</p><p>Một dao động nhỏ bé truyền đến, Nghịch Mệnh Hồn Quả trên bầu trời đột nhiên dao động biến thành luôàng sáng trắng phá không trốn đi.</p><p>- Nghịch Mệnh Hồn Quả này thông linh, còn biết chạy.</p><p>Lão phụ nhân vung trường bào, giây trước còn ở đây chớp mắt đã xuất hiện đằng trước Nghịch Mệnh Hồn Quả đang lao vút đi.</p><p>Lão phụ nhân phất váy dài trắng, chân nhẹ giẫm hư không:</p><p>- Lại đây cho ta!</p><p>Năng lượng nhẹ nhàng tụ tập ngưng tụ thành một trảo ấn to lớn đè xuống Nghịch Mệnh Hồn Quả đang lao nhanh chạy trốn.</p><p>- Grao!</p><p>Trong tiếng gầm rống, ánh sáng mông lung trên Nghịch Mệnh Hồn Quả chợt lóe, ánh sáng trắng bắn ra biến thành một con cự long màu trắng to lớn. Không gian quanh thú ảnh cự long to lớn nhanh chóng vặn vẹo. Cự long màu trắng khổng lồ gầm rống lao ra, năng lượng linh hồn đáng sợ tràn ngập trên bầu trời, chớp mắt đụng vào lão phụ nhân.</p><p>Lão phụ nhân mỉm cười nói:</p><p>- Có uy thế không nhỏ.</p><p>Trảo ấn không thay đổi đè hướng cự long màu trắng, không gian trước trảo ấn toàn bộ vặn vẹo nhanh chóng bao cự long màu trắng vào. Năng lượng công kích linh hồn đáng sợ của cự long màu trắng vào lúc này không thể lay động lão phụ nhân một li, rất khó khiến lão phụ nhân biến sắc mặt.</p><p>Cũng trong chớp mắt đó, lực lượng vô hình từ trảo ấn khiến cự long màu trắng không nhúc nhích được một li.</p><p>Lão phụ nhân nhẹ nhàng nói:</p><p>- Trở về cho ta!</p><p>Không biết sao cự long màu trắng dần tan biến, trảo ấn đè ép nó biến thành một viên Nghịch Mệnh Hồn Quả rơi vào trảo ấn.</p><p>Xoẹt!</p><p>Trảo ấn xoay, lão phụ nhân giơ cổ tay lên, Nghịch Mệnh Hồn Quả rơi vào tay bị lão phụ nhân thu vào.</p><p>Lục Thiếu Du luôn nhìn chăm chú vào Nghịch Mệnh Hồn Quả, nó là thứ cần thiết cho sư phụ Thánh Thủ Linh Tôn, mặc kệ thế nào hắn phải có được nó.</p><p>Lát sau trong Thánh Linh cốc, một góc sơn mạch, dãy núi xuyên qua tầng mây như lơ lửng giữa trời. Từ bên trên nhìn xuống dưới dãy núi trập trùng, đỉnh núi lộ ra sắc xanh có sương mù bốc lên, nhìn từ xa là bức tranh sơn thủy tuyệt đẹp.</p><p>Trong một đại điện, đám người Lục Thiếu Du ngồi, cường giả Thánh Linh cốc ngồi cùng. Đệ tử trong cốc bưng mỹ tửu giai hào, hoa quả bánh trái lên. Đám người Phi Linh môn đều có mặt, trừ Hắc Vũ ra.</p><p>Lục Thiếu Du luôn băn khoăn về Nghịch Mệnh Hồn Quả, nay đã có tung tích của nó, hắn bất chấp tất cả kiên quyết lấy nó về.</p><p>Bóng trắng chợt lóe, Dạ Vị Ương đến bên cạnh Lục Thiếu Du.</p><p>- Lục minh chủ, lần này xin đa tạ giúp đỡ. Vị Ương vô cùng cảm kính, xin kính trước một ly biểu đạt kính ý.</p><p>Dạ Vị Ương cầm mỹ tửu ngửa đầu uống kính rượu, nàng mặc đồ nam, đôi mắt lại quyến rũ đa tình, quần áo khó thể che giấu sắc đẹp.</p><p>Lục Thiếu Du đáp lễ:</p><p>- Dạ cốc chủ khách sáo, với quan hệ của Thánh Linh cốc và Phi Linh môn thì đều là người một nhà.</p><p>Lục Thiếu Du không ngờ lão tổ của Thánh Linh cốc là sư bá của hắn, còn là sư bá ruột, với mối quan hệ này thì đúng là dây mơ rễ bá sâu.</p><p>Dạ Vị Ương mỉm cười nói:</p><p>- Nói đến quan hệ thì Thánh Linh lão tổ là sư bá của Lục minh chủ, về sau ta phải gọi Lục minh chủ một tiếng sư thúc tổ.</p><p>Tính quan hệ thì bối phận đúng là cao.</p><p>Lục Thiếu Du cười khổ nói:</p><p>- Tính quan hệ ra thì rộng thật nhưng chúng ta không cần quan tâm mấy chuyện này.</p><p>Vù vù vù vù vù!</p><p>Một người đáp xuống ngoài đại điện, là đệ tử Thánh Linh cốc.</p><p>Đệ tử Thánh Linh cốc chạy vội vào đại điện:</p><p>- Kính chào cốc chủ, kính chào Lục minh chủ! Thánh Linh lão tổ có lệnh, kêu cốc chủ và Lục minh chủ đi một chuyến.</p><p>Dạ Vị Ương mắt lóe tia sáng phất tay ra hiệu:</p><p>- Biết rồi.</p><p>Đệ tử kia lui ra ngoài đại điện.</p><p>- Dạ cốc chủ, sư bá đã có lệnh thì chúng ta đi đi.</p><p>Lục Thiếu Du luôn lo nghĩ về Nghịch Mệnh Hồn Quả, nôn nóng muốn sớm gặp sư bá, xin sư bá cho Nghịch Mệnh Hồn Quả. Vừa rồi Hắc Vũ thúc luôn đi theo bên sư bá, không biết Hắc Vũ thúc có nói tình huống của sư phụ chưa.</p><p>Dạ Vị Ương nói:</p><p>- Mời Lục minh chủ.</p><p>Mắt sáng hấp háy, Dạ Vị Ương mang Lục Thiếu Du rời khỏi đại điện.</p><p>Trong dãy núi sơn mạch liên miên, mấy ngọn núi liền thành một thể như cự long uốn lượn xoay quanh. Phía xa núi sừng sững, dãy núi trập trùng.</p><p>Một ngọn núi trong đó hùng vĩ nhất, núi nhô lên khỏi mặt đất, bốn phía lượn lờ mây mù mông lung.</p><p>Trên ngọn núi có một đình viện nhỏ mộc mạc đơn giản nhưng trang nhã, bốn phía thanh nhã, thú vui tao nhã.</p><p>Lục Thiếu Du đến đây, quan sát xung quanh, nói:</p><p>- Sư bá là người có nhã trí.</p><p>Dọc đường đi Dạ Vị Ương cho biết chính nàng đây phải hơn hai mươi năm may mắn trở thành cốc chủ Thánh Linh cốc mới được gặp Thánh Linh lão tổ một lần. Nghe đồn mấy ngàn năm Thánh Linh lão tổ chưa từng rời khỏi, trong cốc biết Thánh Linh lão tổ tồn tại nhưng chỉ ít ỏi vài thái thượng trưởng lão biết, những người khác không hay trong cốc còn có đế giả cường đại đến thế.</p><p>Hai người mới bướ chân vào đình viện trang nhã thì giọng Thánh Linh lão tổ vọng ra:</p><p>- Vị Ương vào trước. Thiếu Du, ngươi tạm cờ bên ngoài một lúc.</p><p>Lục Thiếu Du nói vọng vào đình viện:</p><p>- Đệ tử tuân lệnh!</p><p>Dạ Vị Ương có chút thấp thỏm nói:</p><p>- Lục minh chủ, vậy ta vào đây.</p>", "images": {}, "success": true}