{"id": 2675, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2787", "title": "Chương 2787: Nghịch Mệnh Hồn Quả", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2787: Nghịch Mệnh Hồn Quả</h1><p>Ầm ầm ầm ầm ầm!</p><p>Trong phút chốc màn sáng trắng run rẩy, ánh sáng rút về. Trước bao cặp mắt ngạc nhiên nó biến thành một linh quả màu trắng nhỏ hơn bàn tay. Tuy linh quả màu trắng nhỏ nhưng ánh mắt mọi người không phải loại tầm thường, nên không bị bề ngoài đánh lừa.</p><p>Linh quả mảu trắng hình dạng như trẻ sơ sinh, có mắt có mũi, có tay có chân, có lăng có giác, tựa như búp bê thủy tinh màu trắng. Toàn thân búp bê lan tràn năng lượng hùng hồn tột độ, đôi mắt nhỏ xíu biết xoay tròn, thân hình nhỏ bé xoay quanh giữa không trung phát ra năng lượng ngút trời.</p><p>Trong ánh mắt kinh thán của mọi người, con ngươi Kim Huyền co rút kinh ngạc kêu lên:</p><p>- Nghịch Mệnh Hồn Quả, đây là Nghịch Mệnh Hồn Quả!</p><p>Lục Thiếu Du nghe xong rùng mình, nhìn Kim Huyền chằm chằm:</p><p>- Kim Huyền thúc nói gì? Đây là Nghịch Mệnh Hồn Quả?</p><p>Bốn chữ Nghịch Mệnh Hồn Quả đủ làm Lục Thiếu Du chấn động.</p><p>Ánh mắt Kim Huyền giật mình:</p><p>- Không sai được, ta từng cùng chủ nhân thấy có người được Nghịch Mệnh Hồn Quả trong một mật địa, hình dạng giống vậy. Hèn gì ta cảm giác hơi thở quen thuộc, ra là Nghịch Mệnh Hồn Quả. Có thể chiêu đến thiên kiếp tất nhiên là vật nghịch thiên như Nghịch Mệnh Hồn Quả.</p><p>Định lực như Kim Huyền cũng bị rung động, loại báu vật Nghịch Mệnh Hồn Quả này đã là nghịch thiên, ai cũng bị nó đánh động.</p><p>Lục Thiếu Du kích động rung bần bật:</p><p>- Nghịch Mệnh Hồn Quả, rốt cuộc tìm đến Nghịch Mệnh Hồn Quả!</p><p>Tìm Nghịch Mệnh Hồn Quả đã lâu mà không có tin tức gì, không ngờ lần này Thánh Linh cốc xuất thế là Nghịch Mệnh Hồn Quả, hỏi sao Lục Thiếu Du không kích động? Có Nghịch Mệnh Hồn Quả là sư phụ sẽ khỏe lại.</p><p>Tuy sư phụ dặn là không thể ham báu vật này nhưng nếu là Nghịch Mệnh Hồn Quả thì khác. Nghịch Mệnh Hồn Quả, mặc kệ ra sao Lục Thiếu Du phải có bằng được.</p><p>Hắc Vũ cũng run rẩy vì kích động nói:</p><p>- Chủ nhân được cứu rồi, chủ nhân được cứu rồi!</p><p>Các cường giả Thánh Linh cốc như Giải Linh Tôn Giả, Dạ Vị Ương nghe lén đối thoại giữa Kim Huyền và Lục Thiếu Du. Bọn họ chưa từng thấy Nghịch Mệnh Hồn Quả những nghe đồn tác dụng của nó.</p><p>- Nghịch Mệnh Hồn Quả, ra là Nghịch Mệnh Hồn Quả trong tin đồn.</p><p>Đồn rằng có người dù linh hồn tán loan, để lại một tia tàn hồn sẽ được phục hồi, kinh người biết bao. Nói cách khác dù một người bị đánh chết hồn anh, nhưng chỉ cần để lại một tia tàn hồn cộng thêm Nghịch Mệnh Hồn Quả là có thể phục hồi, tương đương với sinh mệnh lần thứ hai. Đặc biệt đối với những siêu cường giả thì tầm quan trọng của nó rất rõ ràng.</p><p>Các siêu cường giả ít nhất tu luyện trên ngàn năm, thậm chí mấy ngàn năm. Bọn họ vốn không nỡ chết, nếu bị người giết thì càng bức bối hơn. Nếu có Nghịch Mệnh Hồn Quả là có cơ hội sống thêm lần nữa, tác dụng như vậy đối với siêu cường giả khỏi nói cũng biết, có thể tưởng tượng bọn họ thèm muốn Nghịch Mệnh Hồn Quả cỡ nào.</p><p>Ánh mắt lão nhân áo xám âm trầm:</p><p>- Thì ra là Nghịch Mệnh Hồn Quả, vật nghịch thiên.</p><p>Lão nhân áo xám truyền âm vào tai Đông Hải Tam Sát:</p><p>- Các ngươi đi mau!</p><p>Lão nhân áo xám nói xong mắt hấp háy, lắc người lao hướng Nghịch Mệnh Hồn Quả to gần bằng bàn tay lơ lửng trên trời.</p><p>Kim Huyền hét lên:</p><p>- Thiếu Du, thiếu chủ, Tâm Đồng, các người cướp Nghịch Mệnh Hồn Quả còn ta sẽ đối phó chuẩn đế!</p><p>Kim Huyền biến mất tại chỗ, hơi thở của lão luôn quan sát không trung, cũng biết Thánh Thủ Linh Tôn luôn tìm Nghịch Mệnh Hồn Quả. Lúc này không thể để Nghịch Mệnh Hồn Quả rơi vào tay người khác.</p><p>Vù vù vù vù vù!</p><p>Cùng lúc đó, Lục Thiếu Du, Lục Tâm Đồng, Dương Quá lao vào Nghịch Mệnh Hồn Quả. Bọn họ biết tầm quan trọng của Nghịch Mệnh Hồn Quả, họ đã tìm mấy năm trời mà không tìm ra báu vật này.</p><p>Kim Huyền chớp mắt xuất hiện trên trời, áo vàng bay phần phật, hét to một tiếng:</p><p>- Cút về cho ta!</p><p>Thanh âm như sấm sét, trường bào màu vàng bay lên, Kim Huyền giơ tay nhấc chân tụ tập năng lượng đầy trời. Một quyền ấn ánh sáng vàng đấm ra.</p><p>Rầm!</p><p>Không gian trực tiếp bị nổ nát, sóng gợn kình phong kinh khủng tuôn ra phô thiên cái địa. Không gian bốn phía bị dư âm năng lượng khủng bố chấn vỡ tan nát.</p><p>Cộp cộp cộp!</p><p>Trong không gian tan nát, một bóng người áo xám bị hất văng ra, chật vật bị đẩy lùi.</p><p>Lão nhân áo xám bị đẩy lùi nhưng phớt lờ Kim Huyền:</p><p>- Hừ!</p><p>Lão nhân áo xám nương thế xoay người thấy ba người Lục Thiếu Du lao hướng báu vật nghịch thiên thì vội ngăn cản, không thể để báu vật rơi vào tay người khác.</p><p>Vù vù vù vù vù!</p><p>Mắt lão nhân áo xám lóe tia độc ác. Năng lượng chân khí phô thiên cái địa tuôn ra, lão vung cánh tay lên. Ba thủ ấn cột sáng năng lượng bắn ra từ tay lão nhân áo xám xé gió oanh kích mạnh vào Lục Thiếu Du, Dương Quá, Lục Tâm Đồng.</p><p>Kim Huyền nét mặt sa sầm quát:</p><p>- Coi chừng!</p><p>Một kích của chuẩn đế lão nhân áo xám mang uy lực người bình thường không đỡ nổi, trong tôn giai không cách nào đối kháng. Kim Huyền buộc lòng xé gió lao đi ngăn cản.</p><p>- Nguy rồi!</p><p>Lục Thiếu Du, Dương Quá, Lục Tâm Đồng bị buộc phải ngừng lại, ba thủ ấn cường đại xé gió ập đến. Sắc mặt ba người trầm trọng, đây là công kích của chuẩn đế, không phải bình thường.</p><p>Khi ba người đang định đón đỡ thì người áo vàng như hồn ma lướt qua, Kim Huyền đã xuất hiện trước mặt Lục Thiếu Du, Lục Tâm Đồng, Dương Quá.</p><p>- Hừ!</p><p>Thủ ấn thay đổi, áo vàng quét qua, ba cột sáng vàng xé gió va chạm đụng mạnh vào ba thủ ấn của lão nhân áo xám.</p><p>Bùm bùm bùm!</p><p>Sáu năng lượng đụng vào nhau, kình phong sóng gợn đáng sợ phô thiên cái địa tuôn ra. Không gian to lớn xung quanh bị dư âm năng lượng đáng sợ chấn vỡ nát, kình phong khủng khiếp ập đến. Không gian bốn phía bị xóa tan, mảng lớn núi non bên dưới bị san bằng, hai cường giả giơ tay nhấc chân mang theo uy năng hủy diệt khiến người trợn mắt há hốc mồm.</p><p>Trong thời gian tạm dừng này lão nhân áo xám đã xuất hiện gần Nghịch Mệnh Hồn Quả, cười nhạt nói:</p><p>- Khục khục, báu vật nghịch thiên thuộc về ta!</p><p>Tay lão nhân áo xám đánh ra trảo ấn vặn vẹo mảng lớn không gian chộp hướng Nghịch Mệnh Hồn Quả.</p><p>Ngay lúc này, một thanh âm già nua âm u vang lên:</p><p>- Không ngờ ta chưa đi ra liền có người xem lão thân chết rồi, chạy tới đất của lão thân càn rỡ!</p><p>Cùng với thanh âm già nua dứt lời, trước mặt lão nhân áo xám có một bóng người xuất hiện, vừa lúc ngay dưới trảo ấn của lão. Bóng người đáp xuống, không gian rung nhẹ, người đến nhìn thoáng qua, là một lão phụ nhân mặc váy trấng.</p><p>Xoẹt!</p><p>Trảo ấn của lão nhân áo xám sắp chụp xuống người lão phụ nhân mặc váy trắng trong không trung, chính lúc này xảy ra biến đổi kinh người. Trảo ấn mới chụp xuống thì đông lại, không thể tới gần thân thể lão phụ nhân.</p><p>Lão phụ nhân lạnh nhạt nói:</p><p>- Đây là tự ngươi tấn công lão thân trước!</p><p>Lão phụ nhân phất tay, nhìn như chậm chạp nhưng nhanh đến cực độ, tay vỗ không gian từ xa.</p><p>Bốp!</p><p>Một tiếng giòn vang, cùng lúc đó mặt lão nhân áo xám hằn dấu năm ngón tay, bàn tay đỏ thắm bắt mắt in trên gò má.</p><p>- Phụt!</p><p>Lão nhân áo xám phun ra mấy cái răng nanh bị rụng, lảo đảo thụt lùi vài bước, nhìn chằm chằm lão phụ nhân đột nhiên xuất hiện.</p>", "images": {}, "success": true}