{"id": 2674, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2786", "title": "Chương 2786: Tương Trợ Lôi Kiếp 2", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2786: Tương Trợ Lôi Kiếp 2</h1><p>Xoẹt xoẹt đùng xoẹt!</p><p>Trong khoảnh khắc này lại một cột điện giáng xuống đập cự long màu trắng gầm rú. Cột điện càng lúc càng mạnh, ngay sau đó liên tục mấy cột điện giáng xuống đẩy cự long màu trắng lùi xuống dưới.</p><p>Xoẹt xoẹt đùng xoẹt!</p><p>Khi tia chớp thứ bảy giáng xuống thì cự long màu trắng đập mạnh xuống Thánh Linh phong, cơ thể to lớn va chạm. Mặc dù thân hình cự long màu trắng hư ảo nhưng vẫn đụng Thánh Linh phong núi sụp đất nứt, đỉnh núi to lớn bị san bằng.</p><p>Cự long màu trắng bị đập rớt xuống đỉnh núi, toàn thân uể oải:</p><p>- Grao!</p><p>Sấm sét càng lúc càng mạnh khiến cự long màu trắng khó khăn chống đỡ.</p><p>Xoẹt xoẹt đùng xoẹt!</p><p>Cự long màu trắng còn chưa lấy lại tinh thần thì tia chớp thứ tám giáng xuống nó.</p><p>Dưới sấm sét không gian vỡ nát, nếu cự long màu trắng bị đập trúng e rằng dữ nhiều lành ít.</p><p>Chợt vang tiếng hét to:</p><p>- Ta trợ giúp ngươi một tay!</p><p>Khi tia chớp giáng xuống một người áo xanh xuất hiện trên Thánh Linh phong, tay ném ra luồng sáng màu tím biến thành cái đỉnh to lơ lửng trong không trung.</p><p>Đại đỉnh màu tím xuất hiện tuôn ra lôi vân tím, cột sấm sét to lớn bị đại đỉnh cưỡng ép đón đỡ.</p><p>Ầm ầm ầm ầm ầm!</p><p>Cột điện giáng xuống đánh địa đỉnh từ giữa không trung rớt xuống, lực lượng mạnh mẽ trùng kích. Miệng Lục Thiếu Du phun ra ngụm máu, cơ thể thẳng tắp từ hư không rớt xuống đất vừa lúc té xuống cạnh cự long màu trắng.</p><p>Rầm!</p><p>Lực lượng mạnh mẽ trùng kích, cơ thể Lục Thiếu Du đụng ngọn núi lung lay, lòng núi nứt ra, đá vụn tung tóe.</p><p>- Là Linh Vũ Chiến Tôn Lục Thiếu Du!</p><p>- Là chưởng môn!</p><p>Mọi người con ngươi co rút, hút ngụm khí lạnh. Không ai ngờ lúc này Lục Thiếu Du sẽ trợ giúp cự long màu trắng đỡ một tia chớp, khiến mọi người ngẩn ngơ, không bao giờ ngờ.</p><p>Lục Thiếu Du rớt xuóng núi tình cờ vị trí bên cạnh cự long màu trắng. Thân hình Lục Thiếu Du so sánh với cự long màu trắng như con voi và con kiến.</p><p>Lục Thiếu Du phun ngụm máu:</p><p>- Phụt!</p><p>Lục Thiếu Du cứ nghĩ có thể đối kháng lại cột điện, hắn có Tử Lôi Huyền Đỉnh và Bất Diệt Huyền Thể, chuyện này không khó khăn gì mới đúng.</p><p>Nhưng sự thật là khi Lục Thiếu Du đỡ được lại phát hiện mình sai lầm, công kích khủng bố hết sức kỳ dị, không đơn thuần là công kích vật chất hay công kích linh hồn, Tử Lôi Huyền Đỉnh vô dụng. Bất Diệt Huyền Thể trên người Lục Thiếu Du mang đến hiệu quả không quá tốt, lực lượng mạnh mẽ xuyên qua Tử Lôi Huyền Đỉnh trùng kích vào, tác dụng trong cơ thể. Lực công kích vô cùng quái dị, không thể đối kháng lại.</p><p>Không phải Lục Thiếu Du cố ý muốn hỗ trợ, không phải có lòng đồn tình tràn đầy mà vì Kim Huyền nói nếu cự long màu trắng không đối kháng lại lôi kiếp được sẽ tan biến. Lục Thiếu Du không muốn báu vật nghịch thiên thế này bị hủy nên mới ra tay giúp đỡ, nhưng uy lực lôi kiếp mạnh mẽ vượt dự đoán của hắn.</p><p>Xoẹt đùng đùng!</p><p>Chớp mắt ngắn ngủi trên bầu trời lại cuồn cuộn lôi vân, không gian rung động như đang uấn nhưỡng một tia chớp cường đại nhất.</p><p>Lục Thiếu Du rớt xuống núi, đôi mắt to của cự long màu trắng nghi hoặc nhìn Lục Thiếu Du đầy khó hiểu, sau đó lộ tia cảm kích trúc trắc như biết hắn đang giúp nó.</p><p>- Grao!</p><p>Lục Thiếu Du nhìn cự long màu trắng. Có vẻ linh trí của nó còn trống rỗng, như trẻ sơ sinh, chưa biết biểu lộ cảm xúc của mình. Lục Thiếu Du miễn cưỡng nhìn ra được cự long màu trắng không có ác ý với hắn, hình như đang tỏ vẻ cảm kích.</p><p>Lục Thiếu Du bò dậy, dùng ống tay áo lau vết máu bên môi:</p><p>- Ngươi đừng cảm kích ta, ta cũng muốn giúp ngươi nhưng lôi kiếp này quá mạnh, tiếp theo ta biết phận trốn tránh là hơn.</p><p>Lực công kích của tia chớp thật kỳ lạ, tại sao hắn bị thương được? Lục Thiếu Du nhớ lại nhưng não trống rỗng.</p><p>Xoẹt đùng!</p><p>Lúc này lôi vân trên bầu trời ngưng tụ sấm sét trong chớp mắt. Tia chớp to cỡ trẻ sơ sinh, sâm sét to lớn phá không giáng xuống cự long màu trắng lần nữa.</p><p>Ầm ầm ầm ầm ầm!</p><p>Sấm sét giáng xuống, thiên địa xao động, dọc đường đi không gian vỡ ra từng tấc. Uy năng của sấm sét này cường đại nhất.</p><p>Đôi mắt to nhìn Lục Thiếu Du, Đông hải gầm lên:</p><p>- Grao!</p><p>Cự long màu trắng ngẩng đầu lao thẳng vào sấm sét.</p><p>Ầm ầm ầm ầm ầm!</p><p>Sấm sét to lớn mang theo lôi uy hủy diệt giáng mạnh vào người cự long màu trắng, trong khoảnh khắc tia đinẹ quanh quẩn trên người nó. Cơ thể to lớn bị đẩy mạnh ra đụng vỡ mảng lớn không gian, cự long màu trắng liên tục bị đẩy lùi nhưng rốt cuộc chịu đựng được tia chớp khủng bố này.</p><p>Xoẹt!</p><p>Tia chớp giáng xuống xong lôi vân bàn cứ trên bầu trời hoàn toàn tan biến, tất cả bình tĩnh lại.</p><p>Cự long màu trắng to lớn rống to:</p><p>- Grao!</p><p>Cự long màu trắng liên tục bị sấm sét đẩy lùi, hoàn toàn đối kháng lại, rống một tiếng điếc tai, uy năng tăng vọt toàn thân, ánh sáng rực rỡ.</p><p>Cự long màu trắng gầm rống:</p><p>- Grao!</p><p>Cự long màu trắng ngẩng đầu, một luồng sáng trắng bắn lên cao thẳng hướng khung trời. Ánh sáng trắng vẹt mây đen dày ra, toàn thân cự long màu trắng tỏa sáng chói lòa, uy năng linh hồn bàng bạc dâng trào khuếch tán.</p><p>Chỉ chốc lát không gian run rẩy, uy nhiếp linh hồn mênh mông bàng bạc khuếch tán, tựa như thiên địa xao động. Mọi người ngước lên nhìn, khí thế kinh khủng lan tràn. Tất cả những người có mặt cảm giác tim đập nhanh muốn rớt khỏi lồng ngực hoặc ngừng đập, linh hồn bị ức chế tuyệt đối.</p><p>Trên bầu trời, cự long màu trắng gầm rống, uy năng linh hồn bàng bạc đã khuếch tán không gian Thánh Linh cốc sau đó lan tràn toàn bộ Đông hải.</p><p>Trong không gian vang tiếng hét thảm.</p><p>- A!</p><p>Một số đệ tử thực lực hơi thấp liên tục la hét, nhìn cự long màu trắng to lớn, linh hồn đau nhói sắp nổ tung.</p><p>Giải Linh Tôn Giả hét to:</p><p>- Các đệ tử chú ý, đóng thần thức lại! Đừng nhìn chằm chằm vào cự long màu trắng là được!</p><p>Các đệ tử Thánh Linh cốc không dám nhìn thẳng cự long màu trắng nữa, tuy đỡ hơn một chút nhưng toàn thân vẫn không ngừng run rẩy, uy nhiếp linh hồn này quá mạnh.</p><p>Ầm ầm ầm ầm ầm!</p><p>Nguyên Thánh Linh phong trong phút chốc như có cái gì sắp xuất thế. Trong ngọn núi khổng lồ run rẩy phát ra tiếng gầm rú, tiếng động inh ỏi cuồn cuộn trong ngọn núi. Nguyên ngọn núi nứt ra cái khe to lớn.</p><p>- Uy nhiếp mạnh quá!</p><p>- Linh hồn bị uy nhiếp vô tận, càng đối kháng thì uy nhiếp càng mạnh hơn.</p><p>Mọi người nhìn chằm chằm Thánh Linh phong tan vỡ, hơi thở linh hồn này đè ép lòng thít chặt.</p><p>Từng đợt ánh sáng trắng bắn ra từ khe hở ngọn núi, khí thế bàng bạc khiếp người lan tràn. Cuồng phong rít gòa, ánh sáng trắng rực rỡ, trong ánh sáng kèm theo uy nhiếp linh hồn mạnh mẽ.</p><p>Ánh sáng trắng xuyên thấu khung trời, tràn ngập không gian. Lúc này nguyên không gian rực rỡ ánh sáng trắn chói lòa che rợp trời bao phủ tất cả, tựa từng vòng sáng trắng nối liền thiên địa.</p><p>Cự long màu trắng tiếp tục gầm rống:</p><p>- Grao!</p><p>Cự long màu trắng đột nhiên quay đầu, một lần nữa ngoái lại nhìn chằm chằm Lục Thiếu Du suy yếu, cơ thể to lớn biến thành cột sáng trắng chui vào trong vòng sáng trắng to lớn.</p>", "images": {}, "success": true}