{"id": 2682, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2794", "title": "Chương 2794: Được Đến Hồn Quả 1", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2794: Được Đến Hồn Quả 1</h1><p>Đệ tử Thánh Linh cốc lên tiếng:</p><p>- Lục minh chủ, cốc chủ ở bên trong, mời Lục minh chủ vào.</p><p>Lục Thiếu Du nhẹ gật đầu nói:</p><p>- Đa tạ.</p><p>Lục Thiếu Du phất trường bào cất bước đi vào đình viện.</p><p>Trong đình viện rất tinh xảo, kắp nơi vô cùng thanh tú.</p><p>Lục Thiếu Du đang quan sát thì nghe giọng Dạ Vị Ương vang lên:</p><p>- Lục minh chủ, mời vào!</p><p>Lục Thiếu Du chậm rãi tiến vào gian phòng tinh xảo nguồn phát ra thanh âm. Trong một cái lư hương có làn khói nhạt bốc lên, mùi hương không phải phiên ốc nhưng khiến người thoải mái thư giãn.</p><p>Một bóng dáng yêu kiều đứng trong phòng, bóng lưng yểu điệu khiến người ma mang. Lục Thiếu Du sửng sốt, trực giác có gì khác lạ.</p><p>Thanh âm nhẹ nhàng vang lên:</p><p>- Lục minh chủ đến rồi sao?</p><p>Bóng lưng xoay người, khuôn mặt tuyệt đẹp xuất hiện trước mắt Lục Thiếu Du.</p><p>Lục Thiếu Du kinh ngạc trố mắt. Đây là khu ôn mặt đẹp tuyệt trần, ngọc nhan nhã trí điêu khắc ngũ quan tuyệt mỹ, đôi mắt ướt nước trong veo nhưng hơi mông lung, có thể nhìn thấu tất cả. Mũi nhỏ xinh, môi mỏng như cánh ve nhỏ tựa anh đào vẽ ý cười trên khuôn mặt tinh xảo không tỳ vết.</p><p>Lục Thiếu Du ngây người:</p><p>- Đẹp quá!</p><p>Lục Thiếu Du đã thấy rất nhiều nữ nhân xinh đẹp nhưng phải công nhận đều không bằng người trước mắt, nữ nhân đẹp tuyệt trần. Không khó nhìn ra đây là Âm Dương Vương Dạ Vị Ương mặc đồ nữ, từ lâu Lục Thiếu Du đã nghĩ nàng mà mặc đồ nữ sẽ rất động lòng người nhưng không ngờ đẹp tới nhường này.</p><p>Lục Thiếu Du nhìn ngây ngốc, khuôn mặt tinh xảo toát ra nét quyến rũ, đôi mắt hút hồn người. Nàng mặc váy dài màu trắng nhạt tôn lên da trắng như tuyết.</p><p>May mắn Lục Thiếu Du đã thấy nhiều nữ nhân xinh đẹp nên nhanh chóng tỉnh táo lại:</p><p>- Không ngờ Dạ cốc chủ mặc đồ nữ vào sẽ lộng lẫy như thế.</p><p>Dạ Vị Ương nhởn miệng cười nhìn Lục Thiếu Du:</p><p>- Chẳng lẽ trong mắt Lục minh chủ thì ta mặc đồ nữ không thể gặp người sao?</p><p>Chẳng hiểu sao gò má Dạ Vị Ương hây hồng.</p><p>Lục Thiếu Du vội nói:</p><p>- Dĩ nhiên là không, chẳng phải khiến tại hạ bị kinh diễm một phen.</p><p>- Mời ngồi.</p><p>Có vẻ Dạ Vị Ương sớm biết Lục Thiếu Du sẽ đến, trong phòng chuẩn bị sẵn nhiều thứ, có cả bình trà thơm.</p><p>Hai người ngồi ngay ngắn, Lục Thiếu Du biết Dạ Vị Ương rõ ràng điều kiện của Thánh Linh lão tổ. Không khí giữa hai người có chút lúng túng.</p><p>Dạ Vị Ương nhìn Lục Thiếu Du, phá vỡ không khí ngượng ngùng trước hết:</p><p>- Lục minh chủ đến là vì điều kiện của lão tổ đúng không?</p><p>Lục Thiếu Du nhẹ gật đầu:</p><p>- Đúng vậy!</p><p>Lục Thiếu Du nhìn Dạ Vị Ương trước mắt:</p><p>- Không biết ý định của Dạ cốc chủ thế nào?</p><p>Dạ Vị Ương ngần ngừ, mắt đẹp hấp háy hỏi Lục Thiếu Du:</p><p>- Việc này là lão tổ dặn bảo, Vị Ương không dám cãi lại nhưng không biết ý của Lục minh chủ ra sao?</p><p>Mắt Lục Thiếu Du hấp háy:</p><p>- Lục ta chỉ sợ uất ức cho Dạ cốc chủ.</p><p>Mắt Dạ Vị Ương sáng ngời nhìn Lục Thiếu Du, nhoẻn miệng cười, nụ cười động lòng người:</p><p>- Nên là Lục minh chủ khinh thường tiểu nữ tử đi.</p><p>- Đương nhiên không, Dạ cốc chủ xinh đẹp tuyệt trần đủ khiến nam nhân trong thiên hạ rung động, là Lục ta trèo cao.</p><p>Lục Thiếu Du ngần ngừ nhìn Dạ Vị Ương:</p><p>- Hơn nữa ta nghe nói Dạ cốc chủ không thích...</p><p>Dạ Vị Ương mỉm cười hỏi lại:</p><p>- Nghe nói ta thích nữ nhân, phải không?</p><p>Lục Thiếu Du gật đầu:</p><p>- Đúng vậy!</p><p>Nhiều người trên đại lục đều biết chuyện này.</p><p>Dạ Vị Ương lại cười hỏi:</p><p>- Xin hỏi có ai chính mắt thấy chưa?</p><p>Lục Thiếu Du sửng sốt, thế thì không, hắn cũng chỉ nghe nói qua. Lục Thiếu Du nhìn Dạ Vị Ương, lắc đầu.</p><p>Dạ Vị Ương mỉm cười nói:</p><p>- Tin đồn đôi khi không đáng tin, khuôn mặt của ta gây nhiều chú ý lại là cốc chủ Thánh Linh cốc, có nhiều điều bất tiện nên ta dùng cách này, thế là yên tịnh nhiều.</p><p>Lục Thiếu Du kinh ngạc nói:</p><p>- Thì ra là vậy.</p><p>Không hiểu sao trong lòng Lục Thiếu Du thầm mừng.</p><p>Dạ Vị Ương nhìn Lục Thiếu Du chằm chằm, hỏi:</p><p>- Lục minh chủ nhất định muốn có được Nghịch Mệnh Hồn Quả sao?</p><p>Lục Thiếu Du đáp:</p><p>- Gia sư chờ Nghịch Mệnh Hồn Quả cứu giúp, nên dù thế nào thì ta phải có được Nghịch Mệnh Hồn Quả!</p><p>Dạ Vị Ương hỏi:</p><p>- Vậy là bây giờ Lục minh chủ đã có quyết định muốn cưới ta?</p><p>Lục Thiếu Du nhìn Dạ Vị Ương:</p><p>- Có lẽ điều này không công bằng với Dạ cốc chủ, nhưng ta phải có được Nghịch Mệnh Hồn Quả, nên ta không còn cách nào khác.</p><p>Dạ Vị Ương nhìn Lục Thiếu Du, mắt sáng hấp háy, gật gù nhấp ngụm chè xanh.</p><p>Dạ Vị Ương lại ngước nhìn Lục Thiếu Du:</p><p>- Lục minh chủ muốn cưới nhưng chưa chắc ta chịu gả. Lão tổ đã nói có gả hay không tùy ý ta, tuy hiện tại Lục minh chủ là đối tượng toàn bộ nữ nhân trên đại lục muốn đến gần nhưng với ta thì không nhất định muốn gả cho Lục minh chủ. Huống chi Lục minh chủ đã có nhiều vị hôn thê, mỗi người khuynh quốc khuynh thành, gia thế hiển hách. Ta gả cho Lục minh chủ thì có ích lợi gì?</p><p>Lục Thiếu Du cứng họng:</p><p>- Cái này...</p><p>Đây là vấn đề Lục Thiếu Du chưa từng nghĩ đến, hắn có thể cưới nhưng không có nghĩa là người ta nhất định sẽ gả.</p><p>Lục Thiếu Du ngây người, mắt hấp háy:</p><p>- Dạ cốc chủ, Nghịch Mệnh Hồn Quả cực kỳ quan trọng với ta. Dạ cốc chủ hãy nêu điều kiện đi, Lục ta dù phải vượt lửa qua sông cũng không chối từ.</p><p>Dạ Vị Ương mỉm cười hỏi:</p><p>- Nếu ta muốn Lục minh chủ bỏ hết hôn ước chỉ cưới một mình ta thì sao? Vậy thì Lục minh chủ mới có được Nghịch Mệnh Hồn Quả, cứu sư phụ của mình. Hai bên chỉ có thể chọn một, Lục minh chủ sẽ chọn cái nào?</p><p>Lục Thiếu Du cười khổ:</p><p>- Cái này...</p><p>Lục Thiếu Du trầm ngâm một lúc, nói:</p><p>- Nếu Dạ cốc chủ nói ta phải lựa chọn thì ta sẽ không chọn cái nào.</p><p>Dạ Vị Ương hỏi:</p><p>- Vậy ra Lục minh chủ không định cứu sư phụ của mình?</p><p>Lục Thiếu Du đáp:</p><p>- Tất nhiên phải cứu sư phụ, không có sư phụ thì không có Lục Thiếu Du ta. Dù trên phụ trời, dưới phụ đất thì ta sẽ không phụ sư diệt tổ.</p><p>Lục Thiếu Du tạm ngừng một lúc, mắt nhìn Dạ Vị Ương, trầm giọng nói:</p><p>- Nhưng ta sẽ không bỏ nữ nhân nào của mình. Ta đã hứa với các nàng, bọn họ chịu giao mình cho Lục Thiếu Du ta, khi ta chẳng có cái gì mà các nàng không hề rời xa. Đến hôm nay ta nợ các nàng quá nhiều, sao có thể bỏ họ được? Trừ phi ta chết nếu không sẽ không người nào rời khỏi ta, không một người. Ta đã hứa hẹn thì trừ phi các nàng không muốn, nếu không ta tuyệt đối không lấy lại.</p><p>Nhìn biểu tình kiên nghị của Lục Thiếu Du, Dạ Vị Ương ngẩn ngơ một lúc rồi khẽ nói:</p><p>- Làm nữ nhân, ta thật rất hâm mộ bọn họ, có lẽ ta nên gặp ngươi sớm hơn.</p><p>Lục Thiếu Du nói:</p><p>- Dạ cốc chủ. Trừ hai điều kiện này hãy nêu điều khác đi.</p><p>Dạ Vị Ương nhìn Lục Thiếu Du, giao một hộp ngọc cho hắn:</p><p>- Lục minh chủ, cầm đi.</p><p>Lục Thiếu Du nhận lấy hộp ngọc mở ra, năng lượng linh hồn bàng bạc đến cực độ bừng lên, khiến linh hồn run rẩy, bên trong chính là Nghịch Mệnh Hồn Quả.</p><p>- Đây là... Nghịch Mệnh Hồn Quả!</p><p>Lục Thiếu Du nghi hoặc hỏi:</p><p>- Dạ cốc chủ, sao...?</p>", "images": {}, "success": true}