{"id": 2689, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2801", "title": "Chương 2801: Đi Bắc Cung", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2801: Đi Bắc Cung</h1><p>Vân Tiếu Thiên tạm dừng một lúc, nhìn Lục Thiếu Du:</p><p>- Nhưng ngươi cần cẩn thận chút, lần trước ngươi đánh bại Bắc Cung Ngọc làm Bắc Cung gia mất hết mặt mũi. Ngươi lại đi Bắc Cung gia e rằng nguy hiểm lớn thì không nhưng vì mặt mũi chưa biết chừng có người Bắc Cung gia tộc muốn làm khó dễ ngươi một phen. Ngươi hãy cẩn thận.</p><p>Lục Thiếu Du cười khổ nói:</p><p>- Tiểu tế biết.</p><p>Nếu có người Bắc Cung gia tộc cố ý muốn khó xử thì Lục Thiếu Du đành chịu, binh đến tướng ngăn, nước đến đất chặn.</p><p>Ba người tán gẫu không lâu sau Lục Thiếu Du xin phép rời đi, hắn muốn nhanh chóng xuất phát đi Bắc Cung gia tộc, không muốn chậm trễ quá lâu.</p><p>Vân Tiếu Thiên, Lữ Chính Cường đén vì Đế Linh Tấn Thần đan, khi có được rồi thì không ở lại lâu, định đi trong hôm nay.</p><p>Một canh giờ sau, Lục Thiếu Du từ biệt mọi người. Biết sư phụ lại định đi Lục Kinh Vân tiểu Tà Ma khó chịu, nhưng hết cách, một mình giận dỗi trong góc.</p><p>Lần này Lục Thiếu Du đi Bắc Cung gia tộc, trên người gồm chín hung quý, ngọc giản cứu mạng sư bá tặng, hắn định đi một mình. Vì đề phòng Thiên Địa Minh nên Lục Thiếu Du không muốn mang theo các cường giả Cực Lạc Tam Quỷ, Lục Tâm Đồng, Dương Quá. Trùng hợp Lục Tâm Đồng cần bế quan tu luyện trong lúc này.</p><p>Nhưng Lục Tâm Đồng không yên tâm, yêu cầu cho ba người Cực Lạc Tam Quỷ đi theo hầu. Cực Lạc Tam Quỷ nghe nói được cùng nhị thiếu gia đi lục đại nhân hoàng tộc Bắc Cung gia tộc thì rất ngạc nhiên, vô cùng hưng phấn.</p><p>Nam thúc cũng đồng ý việc để Cực Lạc Tam Quỷ đi cùng, dù sao lần trước giữa đường bọn họ bị đảo Khôn Dương cướp giết. Để Cực Lạc Tam Quỷ đi theo có người chiếu ứng, yên tâm hơn.</p><p>Lục Thiếu Du bất đắc dĩ đành mang theo Cực Lạc Tam Quỷ, nếu đến Bắc Cung gia tộc thuận lợi thì sẽ không mất bao lâu thời gian.</p><p>Chuyện khác thì Lục Thiếu Du khá yên tâm, chắc chắn Thiên Địa Minh sẽ lén giở trò, nhưng tính sao thì cũng không hành động quá nhanh được. Phi Linh môn có Nam thúc, Kim Huyền, đám cường giả ở. Đế Đạo Minh có hai vị nhạc phụ quản lý, Đông hải có Lạc Kiến Hồng nên Lục Thiếu Du không quá lo lắng.</p><p>- Grao!</p><p>Thiên Sí Tuyết Sư đập cánh bay lên cắt vỡ không gian, thân hình khổng lồ biến mất trong tầng mây. Nhiều cặp mắt đám dới đất chỉ có thể nhin đưa tiễn.</p><p>Trên lưng Thiên Sí Tuyết Sư, ba người Lệ Quỷ chất chứa mong chờ hỏi:</p><p>- Nhị thiếu gia, chúng ta đi Bắc Cung gia tộc ngay bây giờ sao?</p><p>Tuy là cường giả đáng sợ thực lực Vũ Tôn cửu trọng nhưng bọn họ mang lòng kính sợ, cảm giác bí ẩn về lục đại nhân hoàng tộc. Lần này có thể đi Bắc Cung gia tộc, Cực Lạc Tam Quỷ rất hưng phấn.</p><p>Lục Thiếu Du bất đắc dĩ nói:</p><p>- Chúng ta đi Thiên Địa các trước rồi mới đến Bắc Cung gia tộc.</p><p>Lục Thiếu Du biết địa khái vị trí Bắc Cung gia tộc nhưng muốn có địa chỉ cụ thể thì phải đi Thiên Địa các hỏi. Lần trước tin tức Lục Vô Song là Thiên Địa các và Bắc Cung gia tộc liên lạc, Lục Thiếu Du cho rằng chắc chắn Thiên Địa các có địa chỉ nhưng đồng ý nói với hắn hay không thì hên xui.</p><p>Mắt Lệ Quỷ xoay tròn, ngập ngừng ròi cuối cùng mở miệng hỏi:</p><p>- Nhị thiếu gia, ta nghe nói người và Bắc Cung Vô Song đại tiểu thư Bắc Cung gia tộc có hôn ước, có chuyện này không?</p><p>Lục Thiếu Du mỉm cười mặc nhận:</p><p>- Tin tức của các ngươi rất nhanh nhạy.</p><p>Thời gian ngắn ở chung với Cực Lạc Tam Quỷ khiến Lục Thiếu Du hiểu biết chút íta về Tam Quỷ. Tam Quỷ không phải loại tội ác tày trời xấu xa hết thuốc chữa, ba người vốn là tán tu, mặt ngoài làm việc hơi độc ác tàn nhẫn, thủ đoạn ác ôn chút nhưng so với người trong đại môn đại phái, mặt ngoài thế này lén thì còn hơn Tam Quỷ. Cực Lạc Tam Quỷ tốt hơn bọn họ nhiều.</p><p>Âm Quỷ tò mò hỏi:</p><p>- Nghe nói nhị thiếu gia và đại tiểu thư Độc Cô Cảnh Văn của nhị thiếu gia cũng có quan hệ sâu xa, có không?</p><p>Lục Thiếu Du lại gật đầu:</p><p>- Ừm!</p><p>Lệ Quỷ, Dương Quỷ, Âm Quỷ liếc nhau:</p><p>- Trời, nhị thiếu gia đúng là không phải người bình thường.</p><p>Nhị thiếu gia có hôn ước với đại tiểu thư Linh Thiên môn, Vân Dương tông, Bắc Cung gia, Độc Cô gia, ba người toát mồ hôi lạnh ròng ròng. Người bình thường có thể kết thân với sơn môn như Linh Thiên môn, Vân Dương tông đã là việc lớn ghê gớm, nhị thiếu gia cùng lúc kết bốn thân, đặc biệt bao gồm Độc Cô gia, Bắc Cung gia, hỏi sao Tam Quỷ không giật mình?</p><p>Ba người Cực Lạc Tam Quỷ rung động, lúc trước không nghe ngóng kỹ. Nếu sớm biết nhị thiếu gia và Bắc Cung gia tộc, Độc Cô gia tộc có quan hệ thế này thì ba người làm sao dám rục rịch? Cũng sẽ không bị Lan Lăng sơn trang lợi dụng. Danh hiệu của riêng Bắc Cung gia tộc hay Độc Cô gia tộc đủ làm ba người đông cứng.</p><p>Lục Thiếu Du nói với Cực Lạc Tam Quỷ:</p><p>- Đừng nghe tin đồn bậy bạ, ta sẽ đi vào Thiên Trụ Giới tu luyện, ba người hộ pháp thay ta.</p><p>Ba người nghiêm túc nói:</p><p>- Tuân lệnh!</p><p>Về việc chính đáng thì Cực Lạc Tam Quỷ không dám sơ sẩy.</p><p>Lòng Lục Thiếu Du máy động, Thiên Trụ Giới hiện ra, sóng không gian chợt lóe. Lục Thiếu Du vào Thiên Trụ, Thiên Trụ Giới biến thành hạt cát nhỏ ẩn trong vảy trắng của Thiên Sí Tuyết Sư.</p><p>Cực Lạc Tam Quỷ biết Thiên Trụ Giới là trọng bảo ghê gớm, ba người khoanh chân trogon chừng Thiên Trụ Giới.</p><p>Thiên Trụ Giới tầng thứ ba, so sánh thời gian gấp ba mươi lần. Lục Thiếu Du ước chừng đến một phân đà Thiên Địa các tại Cự Giang thành với tốc độ của Thiên Sí Tuyết Sư tuy thời gian chưa đến một ngày nhưng ở trong Thiên Trụ Giới mua hơn hai mươi ngày. Thời gian hơn hai mươi ngày này đủ cho Lục Thiếu Du làm được nhiều thứ.</p><p>Lục Thiếu Du xuất hiện trong tầng thứ ba Thiên Trụ Giới,dao động sóng không gian tại đây tăng nhiều hơn tầng thứ nhất, thứ hai. Dù là tu vi giả tôn giai nhìn kỹ thật lâu cũng sẽ bị hoa mắt.</p><p>Lục Thiếu Du nhìn chăm chú bốn phía phán định, e rằng tu vi giả tôn giai bình thường khó thể vào được tầng thứ ba, trừ phi có sự lĩnh ngộ thời gian nhất định không thì đến tầng thứ ba này có hại không lợi.</p><p>Lục Thiếu Du lẩm bẩm:</p><p>- Xem ra không phải ai đều có thể lên tầng cao, cần có lĩnh ngộ.</p><p>Sóng không gian tầng thứ ba đủ ảnh hưởng cường giả tôn giai, chỉ người lĩnh ngộ thời gian thì những sóng không gian dao động mới từ hại chuyển thành lợi.</p><p>Đánh giá một lát sau Lục Thiếu Du trầm ngâm, triệu ra Tử Lôi Huyền Đỉnh. Tử Lôi Huyền Đỉnh xuất hiện trong không gian, ánh sáng màu tím chợt lóe, Lục Thiếu Du tiến vào Tử Lôi Huyền Đỉnh.</p><p>Trong không gian lôi điện trong Tử Lôi Huyền Đỉnh, năm người Vi Sinh Ngũ Tổ bị từng đợt tử kim huyền lôi hành hạ tại đây. Ai nấy mình đầy vết thương, đau đớn không muốn sống rồi lại không thể chạy ra.</p><p>Tu vi thực lực của năm người Vi Sinh Ngũ Tổ rất mạnh, đều là trung kỳ Vũ Tôn cửu trọng. Cường giả như thế nhìn khắp đại lục đều là hùng bá một phương, nhưng vận khí xui hơn người một chút, đụng phải Lục Thiếu Du chỉ đành than xui.</p><p>Năm người hợp sức lại thực lực đủ khiến Lục Thiếu Du e ngại, nhưng khi tách ra thì từng người là trung kỳ Vũ Tôn cửu trọng cường đại lại không cách nào tạo thành uy hiếp cho hắn.</p>", "images": {}, "success": true}