{"id": 2685, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2797", "title": "Chương 2797: Đều Có Mưu Đồ 1", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2797: Đều Có Mưu Đồ 1</h1><p>Lục Thiếu Du ngước đầu hỏi Thánh Thủ Linh Tôn:</p><p>- Xin sư phụ cứ nói.</p><p>Thánh Thủ Linh Tôn bảo:</p><p>- Ta cần Mộc Hoàng chi khí không phải loại bình thường là được, nghe đồn trong Bắc Cung gia tộc có một viên Thiên Mộc Thần Thụ. Cần một Mộc Hoàng chi khí Thiên Mộc Thần Thụ mới được.</p><p>Lục Thiếu Du đáp:</p><p>- Đệ tử ghi nhớ.</p><p>Mặc kệ sư phụ cần thứ gì thì Lục Thiếu Du chắc chắn sẽ tìm cách lấy vào tay, huống chi hiện tại chỉ thiếu Mộc Hoàng chi khí là sư phụ có cơ hội phục hồi.</p><p>Bàn bạc một phen qua đi, Lục Thiếu Du rời khỏi đình viện, chợt nhớ phải chào từ biệt phụ thân, mẫu thân. Đi Bắc Cung gia tộc sẽ tốn nhiều thời gian, trong Phi Linh môn hiện có Nam thúc tọa trấn, tạm thời Lục Thiếu Du không quá lo.</p><p>Lục Thiếu Du hơi lo Thiên Địa Minh, cũng vì lo lắng Thiên Địa Minh nên hắn muốn sớm khiến sư phụ Thánh Thủ Linh Tôn phục hồi. Chỉ khi sư phụ Thánh Thủ Linh Tôn phục hồi tu vi thời kỳ đỉnh cao sẽ tăng thêm một siêu cường giả cho Phi Linh môn.</p><p>Nếu sư phụ có thể thừa cơ đột phá bình cảnh ngày xưa thì càng tuyệt, trong lòng Lục Thiếu Du luôn mong mỏi sư phụ Thánh Thủ Linh Tôn sẽ phục hồi thậm chí đột phá.</p><p>Sau khi Lục Thiếu Du rời đi, hắn đến thăm mẫu thân. Lục Thiếu Du mới tới ngoài đình viện chưa vào trong thì một bóng dáng thướt tha đáp xuống, mắt hắn tập trung nhìn vào người đến.</p><p>Thanh âm nũng nịu vang lên:</p><p>- Trở lại cũng không đi gặp ta.</p><p>Thân hình thướt tha đứng cạnh Lục Thiếu Du, là một nữ nhân xinh đẹp có mái tóc đen như thác đơn giản cột sau đầu, ngũ quan tinh xảo, da trắng nõn, quần áo bao cặp mông vêu săn chắc, đôi chân dài đầy đặn, hai bên hông treo đoản kiếm dài nửa thước đồ án tinh mỹ.</p><p>Lục Thiếu Du nhìn nữ nhân trước mắt, tia sáng chợt lóe trong mắt, mỉm cười nói:</p><p>- Tiểu Linh sao đến đây?</p><p>Người đến là Lữ Tiểu Linh, nàng nhìn Lục Thiếu Du, mắt lộ tia vui mừng sau đó chu môi.</p><p>Lữ Tiểu Linh cáu kỉnh trừng Lục Thiếu Du:</p><p>- Ngươi trở lại mà không gặp ta nên ta đành tự tìm tới!</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Xin lỗi, thật tình là vì ta rất bận rộn, đang định làm xong vài chuyện thật nhanh để đi thăm nàng, ai ngờ nàng tới trước.</p><p>Lục Thiếu Du tiến lên nắm bàn tay ngọc:</p><p>- Đẹp hơn trước kia nhiều.</p><p>Mắt sáng trợn to nhưng trong đôi mắt khó có tia giận dữ:</p><p>- Bớt nói nhảm đi, ta còn chưa nguôi giận!</p><p>Lục Thiếu Du nhìn Lữ Tiểu Linh, hỏi:</p><p>- Vậy phải làm sao Tiểu Linh mới nguôi giận? Tiểu Linh nói đi, ta tuyệt đối sẽ làm được.</p><p>Lữ Tiểu Linh nhìn Lục Thiếu Du chằm chằm như sợ hắn đổi ý:</p><p>- Nếu ta nói thì ngươi thật sự đồng ý sao?</p><p>Ngón trỏ Lục Thiếu Du gãi mũi, cô nương này có âm mưu từ sớm rồi sao?</p><p>- Đương nhiên rồi, lão bà nói thì dĩ nhiên ta phải đồng ý.</p><p>- Ta thật sự có việc. Lần này đến phụ thân ta có dặn trong môn có cường giả đột phá đến phút then chốt, ngươi lấy được nhiều báu vật trong Tử Vong Thâm Uyên vừa lúc cần dùng, nên kêu ta tới chỗ ngươi lấy, nói là...</p><p>Nói đến đây gò má Lữ Tiểu Linh hây hồng.</p><p>Tròng mắt Lục Thiếu Du xoe tròn:</p><p>- Nói cái gì?</p><p>Trong lòng Lục Thiếu Du biết nhạc phụ muốn lấy cái gì từ hắn.</p><p>Lữ Tiểu Linh ngước mắt đẹp lên nói:</p><p>- Phụ thân bảo xem như sính lễ sau này chúng ta thành thân, không thì ngươi đừng hòng cười.</p><p>Lữ Tiểu Linh nói xong tiếp tục bảo:</p><p>- Nhưng đây là phụ thân của ta nói, ta không biết phụ thân muốn ngươi đưa cái gì, đây không phải ý của ta.</p><p>Lục Thiếu Du gật đầu cười nói:</p><p>- Ta biết nhạc phụ muốn gì, không sao, chờ lúc về nàng hãy mang cho nhạc phụ.</p><p>Lữ Chính Cường nhạc phụ còn muốn gì khác? Đương nhiên là Đế Linh Tấn Thần đan, Lục Thiếu Du biết hết.</p><p>Tuy Đế Linh Tấn Thần đan là báu vật trăm phần trăm nhưng trong lòng Lục Thiếu Du đã sớm chừa một viên cho Linh Thiên môn, Vân Dương tông. Phi Linh môn của Lục Thiếu Du có thể đi tới hôm nay là nhờ Vân Dương tông, Linh Thiên môn giúp đỡ. Cộng thêm mối quan hệ với hai phái, hắn không định ăn mảnh. Chẳng qua lần trước các sơn môn đều có mặt nên Lục Thiếu Du không tiện đưa ra.</p><p>Lữ Tiểu Linh kinh ngạc kêu lên:</p><p>- Thật sự? Ngươi đồng ý sao? Phụ thân nói với ta là rất khó có được.</p><p>Lữ Tiểu Linh không ngờ Lục Thiếu Du nhẹ nhàng đồng ý như vậy.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Đương nhiên là thật.</p><p>- Vậy tự ngươi đưa cho phụ thân đi, lần này phụ thân cũng đến.</p><p>Lữ Tiểu Linh nói:</p><p>- Phụ thân ta đang uống rượu với phụ thân ngươi, hình như bàn việc hôn sư của chúng ta.</p><p>- Cái gì?</p><p>Lục Thiếu Du rất ngạc nhiên, rõ ràng Lữ Chính Cường nhạc phụ đến có chuẩn bị trước. Lục Thiếu Du chửi thầm cáo già.</p><p>Trong đình viện, Lữ Chính Cường đang vui sướng uống rượu với Lục Trung, Mang Linh lão tổ, bên cạnh có Cực Lạc Tam Quỷ ngồi cùng, đang uống rất hăng say.</p><p>- Lục huynh, ba đệ muội Lục gia bây giờ đã danh cấn đại lục, ly này ta kính huynh!</p><p>Ba người Cực Lạc Tam Quỷ không ngờ có người cùng chưởng môn Linh Thiên môn uống rượu.</p><p>Lục Trung nói:</p><p>- Thân gia quá khen, ba huynh muội còn trẻ tuổi, cần tiền bối Linh Thiên môn sau đó quan tâm nhiều hơn.</p><p>Mặt Lục Trung đỏ hồng dường như uống rượu khá nhiều.</p><p>Lữ Chính Cường bất đắc dĩ nói:</p><p>- Ba huynh đệ này cần ngươi chăm sóc mới lạ.</p><p>Hiện tại nhắc tới ba huynh muội Lục gia thì trên đại lục còn mấy người dám trêu vào?</p><p>Lục Thiếu Du đến tiểu thính đình viện hành lễ:</p><p>- Kính chào nhạc phụ, Mang Linh lão tổ.</p><p>Lục Thiếu Du chửi thầm lần này nhạc phụ Lữ Chính Cường xuống tay nhanh hơn nhạc phụ Vân Tiếu Thiên, chắc luôn nhắm nhe Đế Linh Tấn Thần đan trong tay hắn.</p><p>Lữ Chính Cường mỉm cười nói:</p><p>- Thiếu Du, mau lại đây uống vài ly với ta và phụ thân ngươi.</p><p>Lục Thiếu Du đang định ngồi xuống. Nhạc phụ và Mang Linh lão tổ đều đến, lẽ tất nhiên Lục Thiếu Du phải uống cùng mới được.</p><p>Ngoài đình viện giọng Hoàng Bác Nhiên vội vàng truyền đến:</p><p>- Bẩm báo chưởng môn!</p><p>Lục Thiếu Du xoay người hỏi:</p><p>- Chuyện gì đã xảy ra??</p><p>Nếu việc bình thường thì không cần Hoàng Bác Nhiên đích thân đến bẩm báo.</p><p>Thánh Thủ Linh Tôn nói:</p><p>- Chưởng môn, là Vân Dương tông tông chủ, yêu thú nhạc phụ Vân tông chủ, chưởng môn sư phụ Vũ Ngọc Tiền trưởng lão cùng đến. Bạch cung phụng, Hoa đường chủ đều đích thân nghênh tiếp.</p><p>Nghe ba chữ Vân Tiếu Thiên thì mắt Lữ Chính Cường lóe tia sáng:</p><p>- Lão hồ ly cũng đến.</p><p>Không biết hai người này có mâu thuẫn gì, trên đại lục không nghe tin đồn vì lý do gì mà hai người xích mích, mỗi lần gặp mặt riêng bắt đầu luôn là đánh nhau.</p><p>Lục Thiếu Du nói với Lữ Chính Cường:</p><p>- Nhạc phụ, ta đi nghênh tiếp trước, sẽ quay lại ngay.</p><p>Trong lòng Lục Thiếu Du suy tư có nên để hai nhạc phụ gặp mặt không? Lỡ đụng mặt rồi đánh nhau thì khó xem.</p><p>Tròng mắt Lữ Chính Cường xoay tròn:</p><p>- Cùng nhau đi, ta muốn xem lão hồ ly này có chuyện gì.</p><p>Trong lòng Lữ Chính Cường có tật giật mình thì đương nhiên nghĩ người khác cũng như vậy.</p><p>Bên ngoài Phi Linh môn cực kỳ náo nhiệt, Vân Dương tông tông chủ và chưởng môn sư phụ đến, đệ tử Phi Linh môn không dám chậm trễ. Quỷ Tiên Tử Bạch Doanh đích thân nghênh tiếp, huynh muội Hoa Mãn Lâu, Hoa Mãn Ngọc cũng có mặt.</p>", "images": {}, "success": true}