{"id": 2680, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2792", "title": "Chương 2792: Bí Ẩn Năm Xưa", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2792: Bí Ẩn Năm Xưa</h1><p>Hắc Vũ cười khổ nói:</p><p>- Nhưng khi ấy đại tiểu thư còn đang giận, thấy chủ nhân liền đánh. Ngày xưa với thực lực, thiên phú của đại tiểu thư không kém hơn chủ nhân. Lúc ấy trên đại lục chỉ có ba người cùng thế hệ là có thể đối kháng với cùng thế hệ lục đại nhân hoàng tộc. Đó là Thánh Thủ Linh Tôn, Huyền Thiên Yêu Tôn, còn một người là Thánh Linh Tiên Tử tức là danh hiệu của sư bá thiếu chủ. Trong ba người này tính thực lực cá nhân thì sư bá của thiếu chủ mạnh hơn sư phụ thiếu chủ và Huyền Thiên Yêu Tôn một chút.</p><p>Lục Thiếu Du nghe xong giật mình kêu lên:</p><p>- Không ngờ ngày xưa sư bá lợi hại như vậy!</p><p>Hắc Vũ cười nói:</p><p>- Chủ nhân tìm đại tiểu thư xin lỗi nhưng mỗi lần gặp mặt đều đánh nhau, lần nào chủ nhân cũng rơi vào thế yếu. Mấy lần chủ nhân ăn đòn, đại tiểu thư bớt giận hơn, có ý định tha thứ cho chủ nhân.</p><p>Lục Thiếu Du nói:</p><p>- Đây là chuyện tốt!</p><p>Nữ nhân thì thường hay cáu, dỗ dành vài lần là nguôi ngay. Lục Thiếu Du thậm chí nghi ngờ sư phụ thua nhiều lần là vì cố ý nhường.</p><p>Hắc Vũ khẽ thở dài, không biết nên nói cái gì:</p><p>- Đúng là tốt thật, đáng tiếc khi đại tiểu thư định tha thứ cho chủ nhân thì chủ nhân nhận được tin một chỗ mật địa mở ra, thế là...</p><p>Lục Thiếu Du nói:</p><p>- Thế là sư phụ lại đi, phải không?</p><p>Hắc Vũ cười khổ nói:</p><p>- Đúng rồi, lúc ấy chủ nhân đa phần chú ý vào tu luyện, mạo hiểm nên...</p><p>Lục Thiếu Du buông tiếng thở dài, khỏi nghĩ cũng biết:</p><p>- Nên sư bá cứng lòng thề không bao giờ gặp sư phụ nữa.</p><p>- Không chỉ thế.</p><p>Hắc Vũ ngập ngừng:</p><p>- Lần này đại tiểu thư giận thật, thề không bao giờ gặp chủ nhân, cũng tuyên bố bế quan không ra đại lục nữa.</p><p>Lục Thiếu Du than thở, hai lần như thế e rằng sư bá giận thật, sư phụ làm hai lần thế này cũng ác.</p><p>Vẻ mặt Hắc Vũ lo âu nói:</p><p>- Bây giờ ta thấy chỉ có chủ nhân đích thân đến mới có hy vọng nhưng mà...</p><p>Lục Thiếu Du trầm ngâm nói:</p><p>- Hắc Vũ thúc, có gì mà lo? Nếu sư phụ đến thì không thành vấn đề nữa.</p><p>Hắc Vũ nói:</p><p>- Ta rất hiểu biết tính cách của chủ nhân, làm thể linh hồn đã xấu hổ không dám gặp đại tiểu thư, còn vì Nghịch Mệnh Hồn Quả mà đến xin đại tiểu thư, đó không phải tính cách của chủ nhân, chủ nhân sẽ không bao giờ đến.</p><p>Lục Thiếu Du hiểu biết chút ít tính tình của sư phụ:</p><p>- Rắc rối thật.</p><p>Đến cầu sư bá vì Nghịch Mệnh Hồn Quả, e rằng sư phụ sẽ không chịu tới, dù không thể phục hồi lại cũng tuyệt đối không chịu xin xỏ sư bá.</p><p>Hắc Vũ nói:</p><p>- Vì vậy chúng ta phải suy nghĩ cho kỹ, thật ra trong lòng đại tiểu thư chắc chắn không quên chủ nhân được, sẽ không bỏ mặc chủ nhân không cứu nhưng cần có bậc thang leo xuống. Nếu chủ nhân chịu đến thì tất cả không thành vấn đề.</p><p>Ánh mắt Lục Thiếu Du đăm chiêu, nếu sư phụ chịu đến thì còn lo gì nữa? Vấn đề là sư phụ sẽ không đến.</p><p>Mắt Lục Thiếu Du hấp háy, hỏi:</p><p>- Hắc Vũ thúc chắc biết tâm ý của sư phụ với sư bá?</p><p>Hắc Vũ nhìn Lục Thiếu Du:</p><p>- Trong lòng chủ nhân tất nhiên chỉ có mình đại tiểu thư, nhưng khi ấy chủ nhân còn trẻ tuổi, một lòng đặt vào tu luyện. Lần này lúc đến chủ nhân cố ý dặn dò nếu gặp đại tiểu thư phải nói là hiện tại chủ nhân rất khỏe, hơi sĩ diện rởm chút nhưng cũng vì không muốn làm đại tiểu thư lo lắng.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Sư phụ thuộc loại sĩ diện cho lắm vào khổ thân.</p><p>Lục Thiếu Du nhìn Hắc Vũ:</p><p>- Ta có một cách nhưng không biết hữu dụng không.</p><p>Lục Thiếu Du nghi hoặc hỏi:</p><p>- Thiếu chủ nghĩ ra cách gì?</p><p>Lục Thiếu Du cười bí hiểm:</p><p>- Tới lúc đó Hắc Vũ thúc sẽ biết.</p><p>Lục Thiếu Du thầm nghĩ:</p><p>- So ơi, vì Nghịch Mệnh Hồn Quả cho người mà đệ tử bất đắc dĩ làm vậy, thật sự vì tốt cho sư phụ, đừng trách đệ tử.</p><p>Gió đêm thổi nhẹ, trăng treo trên cao. Trên bầu trời lấp lánh sao sáng đầy trời, trong trời đêm u ám, ánh trăng trải dài dãy kiến trúc chiếu ra những cái bóng tòa nhà chồng lên nhau. Trăng sáng xuyên qua áng mây ngẫun hiên trôi qua, để lại cái bóng loang lổ trong sơn mạch.</p><p>Trong gian phòng chính một đình viện, thân hình áo trắng như tuyết đứng trước tấm gương đồng. Ngũ quan tinh xảo tựa điêu khắc, khuôn mặt trắng mịn, đôi mắt ướt nước như hồ sâu, là Âm Dương Vương Dạ Vị Ương.</p><p>Dạ Vị Ương đứng trước gương đồng ngắm kỹ hình dáng mình thật lâu, chợt cởi tóc buộc sau gáy. Ba ngàn sợi tóc như thác đổ xuống, hồn nhiên biến đổi khí chất quyến rũ.</p><p>Dạ Vị Ương cởi áo lụa, áo trắng tinh từ bả vai trượt xuống lộ bờ vai trắng tinh như ngọc. Quần áo rơi xuống lộ ra thân hình lung linh, đường cong động lòng người có thể nói là hoàn mỹ, ngực to mông vêu lắc nhẹ, bụng nhỏ phẳng trơn khiến ngọc thể vốn trắng trong xịnh đẹp làm người hoa mắt tăng phần hấp dẫn.</p><p>Nhưng hiện tại không ai nhìn thấy thân thể hoàn mỹ này.</p><p>Dạ Vị Ương nhìn cơ thể mình trong gương đồng, hắn ngước mắt lên, ba ngàn sợi tóc phụ trợ đôi mắt đen lấy càng hấp dẫn động lòng người. Mắt Dạ Vị Ương lấp lóe tia sáng kỳ dị như ẩn như hiện.</p><p>Dạ Vị Ương thì thào:</p><p>- Đây mới là chính ta.</p><p>Tay Dạ Vị Ương lóe ánh sáng, váy dài màu trắng khoác lên người. Trên váy dài trắng có sợi vải mịn màu trắng cột eo lại, gấu váy thêu hoa văn tinh mỹ chỉ bạc tầng tầng lớp lớp. Mái tóc đen nhánh rũ xuống eo nhỏ, ba ngàn tóc tơ được gài lại bằng cây trâm thủy tinh.</p><p>Toàn thân Dạ Vị Ương thay đổi, toát ra thanh hương, ngũ quan tinh xảo khảm trên khuôn mặt ngọc hợp thành nhan sắc tuyệt đẹp.</p><p>Bên ngoài một đình viện.</p><p>- Nhị thiếu gia!</p><p>Lão nhân áo xám đến bên ngoài đình viện, dường như cả đêm mới vừa về, biểu tình sốt ruột, kèm theo khí sát phạt.</p><p>Trong đình viện, Lục Thiếu Du đang nhắm mắt dưỡng thần, thu thủ ấn về, ngừng tu luyện. Lục Thiếu Du thở hắt ra khí trọc, từ từ đứng dậy.</p><p>- Vào đi.</p><p>Lệ Quỷ nói:</p><p>- Nhị thiếu gia, Đông Hải Tam Sát và nhiều cường giả đã chạy không thấy tăm tích. Đẳng cấp cao trong Hải Sa môn đã bị ba huynh đệ chúng ta giết, nhưng thu hoạch không lớn. Chắc chắn báu vật Hải Sa môn bị ba người Đông Hải Tam Sát mang đi, chuyện còn lại tự Thánh Linh cốc sẽ xử lý. Thánh Linh cốc đã lo giải quyết Vi Sinh gia tộc.</p><p>- Ba người kia cũng thông minh thật.</p><p>Lục Thiếu Du suy tư, Đông Hải Tam Sát còn sống là tai họa lớn, bài trừ Cực Lạc Tam Quỷ truy sát, không ngờ ba lão già kia đã sớm chạy trốn.</p><p>Dương Quỷ nói:</p><p>- Nhị thiếu gia, bây giờ chúng ta làm sao đây? Sợ là trong thời gian ngắn ba lão già Đông Hải Tam Sát không dám xuất hiện, chúng ta muốn tìm ra bọn họ rất khó khăn.</p><p>- Thông báo cho cường giả toản Đế Đạo Minh nếu thấy Đông Hải Tam Sát thì giết không tha.</p><p>Lục Thiếu Du nói:</p><p>- Các ngươi xuống đi.</p><p>- Tuân lệnh!</p><p>Cực Lạc Tam Quỷ gật đầu, hành lễ ra khỏi đình viện.</p><p>Trăng nhạt treo cao, trăng dời sang tây, bóng đêm trước bình minh vừa qua, tia ban mai thứ nhất bắn ra từ sơn mạch. Trong sơn mạch bốc lên sương nhạt tán đi, không khí ẩm ướt mát mẻ.</p><p>Trong sơn mạch, một thân hình xuất hiện đáp xuống ngọn núi, thân hình hiện ra, là Lục Thiếu Du.</p>", "images": {}, "success": true}