{"id": 2698, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2809", "title": "Chương 2809: Nghiệm Thử Một Phen 1", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2809: Nghiệm Thử Một Phen 1</h1><p>Trong Lan Lăng sơn trang, trời vào hạ, sơn mạch xanh biếc, sơn mạch long đi xà vũ. Bốn phía là núi non trập trùng bao la, cây cối rậm rạp. Nhìn bốn phía khắp nơi là màu xanh dày đặc phủ lên dãy núi uốn lượn trập trùng.</p><p>Sáng sớm, trong sơn mạch Lan Lăng sơn trang vang tiếng quát như sấm sét trên bầu trời:</p><p>- Mặc kệ trả giá gì thì Lục Thiếu Du phải chết, tuyệt đối phải chết!</p><p>Dã thú chim bay giật mình chạy tứ tán.</p><p>Xoẹt xoẹt xoẹt xoẹt xoẹt!</p><p>Sóng sóng không gian dao động, năm bóng người lao ra hiện hình trên đỉnh núi sơn mạch liên miên không dứt.</p><p>Năm người đứng trong không khí, là năm người Lục Thiếu Du, Tuyết Sư, Cực Lạc Tam Quỷ mới ra khỏi trùng động không gian.</p><p>Tuyết Sư nhìn bốn phía:</p><p>- Chủ nhân, là nơi này sao?</p><p>Đập vào tầm mắt là biển rừng, trong sơn mạch loáng thoáng có tiếng yêu thú.</p><p>Lục Thiếu Du gật đầu nói:</p><p>- Chắc là chỗ này.</p><p>Trong không gian bao la này toàn là rừng cây, gió sớm thổi, biển rừng rào rào, cảnh tượng bừng bừng sức sống chỉ có Vạn Mộc lâm mà nghĩa phụ Nam thúc nói.</p><p>Lệ Quỷ hỏi:</p><p>- Nhị thiếu gia,vậy chúng ta làm sao đi vào Bắc Cung gia tộc?</p><p>Lục Thiếu Du nói:</p><p>- Cái này thì đơn giản.</p><p>Không gian Lục Thiếu Du nghiêm nghị, hắn phải đến Bắc Cung gia tộc một chuyến bằng được. Thủ ấn thay đổi, một luồng sáng bắn lên cao, sóng không gian chợt lóe, luồng sáng biến mất.</p><p>Khi sóng không gian dao động trên bầu trời, Lục Thiếu Du trầm giọng nói:</p><p>- Lục Thiếu Du Phi Linh môn đến bái phỏng Bắc Cung gia tộc.</p><p>Thanh âm thản nhiên truyền vào sóng không gian.</p><p>Thanh âm truyền ra, tiếp theo hết thảy trở về như cũ. Bầu trời yên tĩnh lại, không có phản ứng chút nào.</p><p>Âm Quỷ nhìn bầu trời tĩnh lặng, không kiềm được hỏi:</p><p>- Nhị thiếu gia, tại sao không có động tĩnh? Có phải Bắc Cung gia tộc tự cao là hoàng tyộc nên coi thường chúng ta?</p><p>Lục Thiếu Du nói:</p><p>- Chờ một lát xem.</p><p>Lục Thiếu Du không cho rằng Bắc Cung gia tộc sẽ coi thường hắn, ít nhất nên đi ra gặp mặt.</p><p>Xoẹt!</p><p>Lục Thiếu Du mới nói xong sóng không gian trên bầu trời khuếch tán lộ ra đường hầm không gian.</p><p>Một thanh âm ung dung vang lên:</p><p>- Thì ra là minh chủ Đế Đạo Minh. Chưởng môn Phi Linh môn Lục Thiếu Du đến Bắc Cung gia tộc ta không biết có chuyện gì?</p><p>Hơn mưừi người bay ra khỏi đường hầm không gian, từng đợt Mộc Hoàng chi khí mạnh mẽ khuếch tán, cả không gian run rẩy.</p><p>Lục Thiếu Du nhìn người đến, trong mười mấy người có vài người là cường giả tôn giai, mười người khác là tu vi giả Vương giai. Ai nấy mặc chiến giáp màu lục, khí vũ hiên ngang, Mộc Hoàng chi khí lan tràn khiến người không dám coi thường.</p><p>Lục Thiếu Du chắp tay hành lễ:</p><p>- Xin chào đại hộ pháp, tiểu tử đến vì muốn gặp Bắc Cung tộc trưởng.</p><p>Lục Thiếu Du quen người đi đầu, là đại hộ pháp Bắc Cung gia tộc Bắc Cung Nhất nhiều lần gặp gỡ.</p><p>Bắc Cung Nhất mắt hơi lóe tia sáng:</p><p>- Lục chưởng môn đa lễ, Lục chưởng môn muốn gặp tộc trưởng thì phải hỏi tộc trưởng trước mới được. Lục chưởng môn hãy vào trong tộc chờ, ta sẽ đi thông báo tộc trưởng.</p><p>Bắc Cung Nhất liếc mắt bốn người Cực Lạc Tam Quỷ, Tuyết Sư, nói với Lục Thiếu Du:</p><p>- Mời Lục chưởng môn.</p><p>Lục Thiếu Du gật đầu nói:</p><p>- Đa tạ đại hộ pháp.</p><p>Lục Thiếu Du phớt lờ các cặp mắt kỳ lạ nhìn mình, hắn đi theo Bắc Cung Nhất vào đường hầm không gian, đi vào Bắc Cung gia tộc.</p><p>Giây lát ngắn ngủi, sóng không gian chợt lóe, năm người xuất hiện tại cánh cửa không gian yên tĩnh. Trong không gian đem lại cảm giác bình yên chất chứa tang thương.</p><p>Trong không gian có tường trắng, ngói xanh, cửa gỗ, đường lát đá, gỗ điêu. Tất cả như thơ như họa, những kiến trúc cổ tựa như tuyên cổ trường tồn sừng sững trong không gian này.</p><p>Lục Thiếu Du thì thào:</p><p>- Đây là một trong lục đại nhân hoàng tộc, Bắc Cung gia sao?</p><p>Lục Thiếu Du hiện ra, quan sát thấy nhiền hơi thở mịt mờ như ẩn như hiện rơi vào người mình, hắn không để bụng.</p><p>- Uy nhiếp mạnh quá!</p><p>Ngược lại Cực Lạc Tam Quỷ, Tuyết Sư, với tu vi của bốn người vô hình trung bị ức chế trong không gian này. Hơi thở không chỗ không ở, từng giây từng phút ảnh hưởng chân khí, yêu nguyên trong cơ thể bọn họ.</p><p>Trong không gian, Bắc Cung Nhất nói:</p><p>- Mời Lục chưởng môn theo ta.</p><p>Lục Thiếu Du gật đầu đi theo sau lưng Bắc Cung Nhất. Cực Lạc Tam Quỷ đi sau, trong Bắc Cung gia tộc không dám càn rỡ. Bắc Cung gia tộc không tầm thường.</p><p>Lục Thiếu Du dọc đường đi qua nhiều đường lát đá, không có nhiều người ngoài ra vào Bắc Cung gia tộc. Thấy người ngoài vào, nhiều người bị hấp dẫn đến.</p><p>- Chắc đó là Linh Vũ Chiến Tôn Lục Thiếu Du?</p><p>- Vị hôn phu bên ngoài của Vô Song tiểu thư, chưởng môn Phi Linh môn Lục Thiếu Du ra là người này.</p><p>- Đừng coi thường hắn, nghe nói trong Độc Cô gia tộc, Bắc Cung Ngọc, Độc Cô Trường phàm của Độc Cô gia tộc hợp sức cũng không đánh lại hắn. Hai người hợp tác nhưng thua trong tay Lục Thiếu Du.</p><p>- Không thể nào! Người ben ngoài làm sao đánh bại được thống soái Bắc Cung Ngọc? Đồn bậy phải không?</p><p>- Không tin thì thôi, là trưởng lão trở về từ Độc Cô gia tộc bảo vậy. Lục Thiếu Du không chỉ rất oách đánh bại Bắc Cung Ngọc còn luyện chế ra đan dược chuẩn đế phẩm. Quan trọng nhất là lĩnh ngộ ra thuộc tính mới.</p><p>- Lĩnh ngộ ra thuộc tính mới? Thế chẳng phải giống như Bắc Cung gia tộc lão tổ ta sao? Nếu đại thành thuộc tính mới thì có thể đặt chân vào hoàng tộc mới.</p><p>Nhìn bóng dáng Lục Thiếu Du, đám người từ xa Bắc Cung gia tộc tụ tập lại xì xầm khe khẽ, những cặp mắt chỉ nhìn hắn đăm đăm.</p><p>Lát sau Bắc Cung Nhất đưa năm người Lục Thiếu Du đến một đình viện cổ xưa tinh xảo:</p><p>- Lục chưởng môn hãy chờ tại đây đi.</p><p>Lục Thiếu Du hỏi:</p><p>- Xin nhờ đại hộ pháp, cho hỏi Vô Song có trở về Bắc Cung gia chưa?</p><p>Bắc Cung Nhất không giấu diếm, vì biết quan hệ của tiểu thư và Lục Thiếu Du:</p><p>- Mới trước đó có tin Vô Song tiểu thư còn trong thần điện Độc Cô gia.</p><p>Bắc Cung Nhất xin phép rời đi, để Lục Thiếu Du chờ tại đây.</p><p>Sau khi Bắc Cung Nhất đi, Lệ Quỷ nhỏ giọng nói:</p><p>- Nhị thiếu gia, trong Bắc Cung gia tộc có nhiều cường giả thật.</p><p>Lệ Quỷ cảm giác không gian chứa nhiều hơi thở mịt mờ.</p><p>Lục Thiếu Du nói:</p><p>- Bắc Cung gia tộc, một trong lục đại nhân hoàng tộc nên tất nhiên có nhiều cường giả.</p><p>Bắc Cung gia tộc là một trong mấy gia tộc bí ẩn nhất trên đại lục, có thể tưởng tượng thực lực của nó thế nào. Những thế lực này mới là mạnh nhất trên đại lục, đáng tiếc các gia tộc này không xuất thế.</p><p>Lục Thiếu Du không biết là các gia tộc không muốn xuất thế hay có lý do khác.</p><p>Tuyết Sư hỏi:</p><p>- Chủ nhân, tộc trưởng Độc Cô gia tộc có chịu gặp chủ nhân không? Nếu Vô Song tiểu thư ở thì sẽ đơn giản hơn.</p><p>Lục Thiếu Du nói:</p><p>- Có gặp hay không chờ lúc đó sẽ biết, chúng ta cứ đợi đi.</p><p>Lục Thiếu Du đánh giá đình viện, tất cả cực kỳ cổ kính đơn giản, dọc đường đi hắn có quan sát. Trong Bắc Cung gia tộc khá đơn giản, đường đường là Bắc Cung gia tộc nhưng giản dị hơn Lục Thiếu Du tưởng tượng, nhưng số lượng cường giả trong này thì rất đông.</p><p>Trong một đình viện màu trắng tinh xảo như không tồn tại trong thời gian này. Hiện tại một thân hình vạm vỡ và một người mặc trường sam màu xanh đang ngồi.</p>", "images": {}, "success": true}