{"id": 2697, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2808", "title": "Chương 2808: Trong Vạn Mộc Lâm", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2808: Trong Vạn Mộc Lâm</h1><p>Dương Quỷ chắc mẩm nói:</p><p>- Chắc chắn có gì rồi, ngươi nhìn họ thân mật như thế, không có gì mới lạ.</p><p>Lệ Quỷ khẽ mắng hai người:</p><p>- Hai ngươi bớt nói lung tung đi!</p><p>Lệ Quỷ nhỏ giọng nói:</p><p>- Nhưng ta cảm thấy thánh nữ Thiên Địa các đúng là rất đẹp, đời ta qua bao nhiêu nữ nhân nhưng chỉ có một người là nhan sắc ngang ngửa.</p><p>Dương Quỷ hỏi:</p><p>- Đại ca đang nói tới Đông Cung Huyên diễm quan quần phương?</p><p>Lệ Quỷ nói:</p><p>- Đúng rồi, chỉ có Đông Cung Huyên diễm quan quần phương ngày xưa mới đẹp bằng.</p><p>- Các người chưa thấy qua người đẹp.</p><p>Tuyết Sư liếc Cực Lạc Tam Quỷ:</p><p>- Vô Song tiểu thư, Cảnh Văn tiểu thư, còn có Bạch Linh yêu vương đều không thua gì thánh nữ Thiên Địa các, chỉ hơn chứ không kém. Hôm nào các ngươi gặp rồi sẽ biết.</p><p>Âm Quỷ hâm mộ nói:</p><p>- Vậy sao? Nhị thiếu gia có diễm phúc thật.</p><p>Dương Quỷ nhìn phía trước, nói:</p><p>- Theo ta thấy Tử Yên thánh nữ chắc chắn có ý với nhị thiếu gia, nhưng dường như nhị thiếu gia không biết. Ài, tiếc thật.</p><p>***</p><p>Sáng sớm hôm sau, trong sơn mạch Thánh sơn bao phủ sương mù nhạt.</p><p>Vù vù vù vù vù!</p><p>Trong một gian phòng tinh xảo, Lục Thiếu Du thu về thủ ấn, thở hắt ra khí tọc, khóe môi cong lên nụ cười vừa lòng. Lục Thiếu Du luyện hóa chân khí cắn nuốt từ Vi Sinh Ngũ Tổ, tốc độ tu luyện kiểu này siêu nhanh.</p><p>Một lát sau, năm người Lục Thiếu Du, Cực Lạc Tam Quỷ, Tuyết Sư đi theo Tử Yên, Kình Linh Vương, đám đông cường giả Thiên Địa các dẫn dắt vào một mật thất Thánh sơn. Trong mật thất có một trùng động không gian.</p><p>Tử Yên nói:</p><p>- Tử Yên, trùng động không gian này trực tiếp vào Vạn Mộc lâm, phía trước là Bắc Cung gia tộc. Cứ làm theo cách hôm qua ta nói thì Lục chưởng môn không có đi vào Bắc Cung gia tộc.</p><p>- Đa tạ Tử Yên cô nương.</p><p>Lục Thiếu Du nói xong đi vào trùng động không gian trước, hơi mất thăng bằng một chút rồi tất cả trở về như cũ. Sâu trong trùng động không gian, xuyên qua dòng khí không gian xung quanh trong tầm mắt là hắc ám bao la vô ngần, đen khiến tim người đập nhanh, sâu thăm thẳm. Tuyết Sư, Cực Lạc Tam Quỷ cũng vào trùng động.</p><p>Sâu trong trùng động không gian, Lục Thiếu Du cảm giác được dao động năng lượng cuồng bạo bên ngoài nhưng bị trùng động ngăn cách. Có thể mở ra một con đường trong không gian, đẳng cấp thực lực này quá khủng khiếp.</p><p>Với thực lực tu vi hiện tại của Lục Thiếu Du không khó cảm giác ra thực lực của hắn không bao giờ làm được, muốn ngăn cách lực lượng không gian cuồng bạo này là điều không thể.</p><p>Lục Thiếu Du quay đầu nói với đám Thiên Địa các:</p><p>- Các vị, cái từ.</p><p>Ánh sáng bạc lóe dưới chân Lục Thiếu Du, hắn nhanh chóng tiến lên, tốc độ nhanh đến cực hạn. Lục Thiếu Du nhanh như tia chớp xẹt qua không gian, mau hơn lúc ở bên ngoài gấp mấy chục lần.</p><p>Một lão nhân hỏi:</p><p>- Thánh nữ, Lục Thiếu Du đi Bắc Cung gia tộc chẳng lẽ muốn cầu viện Bắc Cung gia tộc đối phó Thiên Địa Minh?</p><p>Tử Yên nói:</p><p>- Chắc không phải, Bắc Cung gia tộc cũng sẽ không nhúng tay vào chuyện bên ngoài. Dù là lục đại nhân hoàng tộc hay tứ đại thú hoàng tộc đều bị lệnh cấm hạn chế, chính bọn họ không dám làm trái.</p><p>Lão nhân nghi hoặc hỏi:</p><p>- Vậy lúc này Lục Thiếu Du đi Bắc Cung gia tộc làm gì?</p><p>Mắt Tử Yên hấp háy, dường như biết điều gì:</p><p>- Ta cũng không rõ nhưng hắn đích thân đến, còn đi Bắc Cung gia tộc. Mấy hôm trước trong Thánh Linh cốc xuất hiện Nghịch Mệnh Hồn Quả, Thánh Linh lão tổ tự mình ra mặt giết Ám U Lão Quỷ chuẩn đế của Linh Vũ giới, giờ xem ra có lẽ Nghịch Mệnh Hồn Quả cũng rơi vào tay Lục Thiếu Du.</p><p>Kình Linh Vương nghi hoặc hỏi:</p><p>- Là sao?</p><p>Tử Yên liếc Kình Linh Vương:</p><p>- Kình Linh Tôn Giả, Thánh Linh lão tổ chính là sư tỷ của Thánh Thủ Linh Tôn, tin tức Thiên Địa các ta biết chuyện này. Thánh Thủ Linh Tôn luôn là thể linh hồn, Nghịch Mệnh Hồn Quả xuất hiện làm ta nghĩ đến một điều.</p><p>Một lão nhân áo vàng hỏi:</p><p>- Thánh nữ nghĩ tới chuyện gì?</p><p>Tử Yên nói:</p><p>- Đồn rằng Nghịch Mệnh Hồn Quả có thể khiến người khởi tử hồi sinh, Hoàng Bác Nhiên hiện là thể linh hồn, Lục Thiếu Du đi Bắc Cung gia tộc, ta nghĩ không phải cầu viện Bắc Cung gia tộc mà muốn Mộc Hoàng chi khí của Bắc Cung gia tộc.</p><p>- Chẳng lẽ... Lục Thiếu Du định phục hồi cho Thánh Thủ Linh Tôn?</p><p>Lão nhân áo vàng kinh ngạc nói:</p><p>- Thánh Thủ Linh Tôn đã trở thành thể linh hồn, dù có Nghịch Mệnh Hồn Quả thì rất khó hoàn toàn phục hồi.</p><p>Tử Yên nói:</p><p>- Thánh Thủ Linh Tôn muốn phục hồi đúng là không dễ, nhưng cộng thêm Mộc Hoàng chi khí của Bắc Cung gia tộc, đặc biệt là Mộc Hoàng chi khí trên người Thiên Mộc Thần Thụ thì chưa chắc.</p><p>Kình Linh Vương rung động nói:</p><p>- Thiên Mộc Thần Thụ? Đồn rằng ngày xưa Bắc Cung gia tộc lão tổ dưới Thiên Mộc Thần Thụ đại thành thuộc tính mộc, một hơi xưng đế, nhờ vào đại thành thuộc tính mộc đẩy Bắc Cung gia tộc chen chân vào lục đại nhân hoàng tộc. Thiên Mộc Thần Thụ không phải vật bình thường.</p><p>Kình Linh Vương có biết chút ít về truyền thuyết Bắc Cung gia tộc.</p><p>Tử Yên nói:</p><p>- Lục Thiếu Du đích thân đi Bắc Cung gia tộc e rằng vì chuyện này, nếu có đợc Mộc Hoàng chi khí thì Thánh Thủ Linh Tôn có khả năng phục hồi, lúc đó Phi Linh môn sẽ thêm một siêu cường giả.</p><p>Lão nhân áo xanh nói:</p><p>- Thánh Thủ Linh Tôn không dễ chọc, ngày xưa ba đại cường giả thế hệ đó thì lực phòng ngự của Huyền Thiên Yêu Tôn là thiên hạ vô song, dựa vào bản thể cường đại và Tử Lôi Huyền Đỉnh bóp nát tu vi giả cùng đẳng cấp dễ như trở bàn tay. Thánh Linh lão tổ có linh hồn lực cực kỳ biến thái, cũng có thể dễ dàng giết tu vi giả cùng đẳng cấp. Thánh Thủ Linh Tôn khiến người e ngại nhất, có đủ trận pháp, khống thú, các thủ đoạn kỳ dị, không ai dám chọc.</p><p>Tử Yên nói:</p><p>- Huyền Thiên Yêu Tôn chết, Thánh Linh lão tổ thành đế, nếu Thánh Thủ Linh Tôn thật sự phục hồi thì báu vật trong tay Lục Thiếu Du cộng với thiên phú bản thân Thánh Thủ Linh Tôn có lẽ sẽ đột phá thành đế cũng chưa biết chừng. Nếu Thánh Thủ Linh Tôn thành đế thì thực lực của Phi Linh môn sẽ lại tăng thêm nhiều, cùng với thiên phú khủng bố của Thánh Thủ Linh Tôn, Thiên Địa Minh sẽ thêm một siêu cường địch.</p><p>Lão nhân áo vàng nói:</p><p>- Phi Linh môn nhanh chóng mạnh, Thiên Địa Minh sẽ bị ép điên.</p><p>Mắt đẹp hấp háy, Tử Yên mỉm cười nói:</p><p>- Lan Lăng sơn trang đã sắp điên rồi. Phái Lan Linh Tôn Giả cướp giết Lục Thiếu Du nhưng chỉ hồn anh chạy trốn, tổn thất một cường giả chuẩn đế, hiện tại có lẽ Lan Lăng sơn trang đang khóc.</p><p>Mọi người ngạc nhiên, cho đến nay Thiên Địa các chưa nhận được tin tức gì.</p><p>- Thánh nữ, tin này có chính xác không? Lan Linh Tôn Giả là chuẩn đế!</p><p>Tử Yên nói:</p><p>- Lục Thiếu Du vừa mới đi, các ngươi nói xem tin này có chính xác không? Tuy Lan Linh Tôn Giả là chuẩn đế nhưng có chuyện gì trong Đế Đạo Minh cũng có đế giả. Chắc trên người Lục Thiếu Du có thủ đoạn phòng thân, Lan Linh Tôn Giả chịu thiệt là bình thường. Đáng tiếc có người Lan Lăng sơn trang bị lệnh câm, chỉ đành ngậm bồ hòn.</p>", "images": {}, "success": true}