{"id": 2693, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2804", "title": "Chương 2804: Đi Thánh Sơn 1", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2804: Đi Thánh Sơn 1</h1><p>Trên khuôn mặt già nua mắt lão phụ nhân lóe sát ý:</p><p>- Lục Thiếu Du, hôm nay là ngày hết của ngươi. Lan Lăng sơn trang ta không nhân lúc còn sớm đánh chết ngươi, để ngươi trưởng thành đến hiện nay là sai lầm lớn nhất.</p><p>Lục Thiếu Du ngước lên nhìn lão phụ nhân, mỉm cười nói:</p><p>- Người Lan Lăng sơn trang cũng nên báo danh hiệu ra đi, không ngờ Lan Lăng sơn trang muốn ta chết như vậy. Lão thất phu Lộc Linh chết còn chưa đủ, lại một người đến.</p><p>- Tiểu tử, trước khi ngươi chết hãy nhớ kỹ danh hiệu của lão thân. Lão thân Lan Lăng sơn trang Lan Linh Tôn Giả, có thể chết trong tay lão thân đã là cất nhắc ngươi, kiếp sau đầu thai tuyệt đối đừng lại đến trêu vào Lan Lăng sơn trang ta. Cái chết của Lộc Linh Tôn Giả, mấy chục vạn đệ tử Lan Lăng sơn trang ta bây giờ đã tới lúc ngươi phải trả lại!</p><p>Lão phụ nhân nói xong thủ ấn bắt đầu thay đổi.</p><p>Ba bóng người chợt lóe, Cực Lạc Tam Quỷ bị thương nặng đến trước mặt Lục Thiếu Du:</p><p>- Nhị thiếu gia, mau trốn đi! Người này đã là chuẩn đế, ba huynh đệ chúng ta ngăn cản thêm một lúc, nhị thiếu gia hãy bảo trọng.</p><p>Ba người che trước mặt Lục Thiếu Du, linh lực chân khí còn sót lại phô thiên cái địa tuôn ra.</p><p>Lục Thiếu Du cười cười. Vào lúc này Cực Lạc Tam Quỷ liều mạng chắn trước mặt hắn, xem ra ba người đã thật lòng thần phục, không khiến hắn thất vọng. Không gian to lớn đã bị phong tỏa, giờ có muốn trốn cũng không thoát.</p><p>Lão phụ nhân trên trời quát to:</p><p>- Cực Lạc Tam Quỷ, chỉ bằng vào các ngươi có thể đối kháng được sao? Thế thì cùng chết đi!</p><p>Khí thế kinh khủng tuôn ra cuối cùng tỏa định bốn người Lục Thiếu Du, Cực Lạc Tam Quỷ. Trên khuôn mặt già nua đôi mắt lóe sát ý, lão phụ nhân phất tay. Luôàng linh lực hùng hồn kéo theo năng lượng thiên địa, mang lên năng lượng đáng sợ hủy thiên diệt địa bắn hướng Lục Thiếu Du, Cực Lạc Tam Quỷ.</p><p>Dưới năng lượng này không gian run rẩy, năng lượng khủng bố khiến lòng Cực Lạc Tam Quỷ chùng xuống.</p><p>- Cực Lạc Tam Quỷ, các ngươi lùi xuống đi.</p><p>Khi Cực Lạc Tam Quỷ định liều mạng đánh lại thì bóng người áo xanh che trước mặt họ, là Lục Thiếu Du.</p><p>Vầng sáng trắng bao bọc người Lục Thiếu Du, hắn phát ra thanh âm hờ hững lại bộc phát uy nhiếp khủng bố hơn lão phụ nhân:</p><p>- Lan Lăng sơn trang muốn giết bản công tử dám bỏ ra một chuẩn đế. Nhưng chỉ là chuẩn đế, có vẻ không đủ.</p><p>Năng lượng khủng bố phía trước phô thiên cái địa ập đến, cách Lục Thiếu Du áo xanh trăm thước chợt nhạt nhào. Chớp mắt năng lượng hủy diệt này đụng vào vầng sáng trắng trước mặt Lục Thiếu Du, năng lượng hủy diệt từ từ biến mất.</p><p>Đôi mắt Cực Lạc Tam Quỷ kinh sợ nhìn bóng dáng Lục Thiếu Du trước mắt. Tay Lục Thiếu Du cầm một khối ngọc giản màu trắng, trên ngọc giản trắng hiện ra vầng sáng trắng bao bọc không gian phạm vi trăm thước.</p><p>Trong vầng sáng trắng kia Cực Lạc Tam Quỷ cảm nhận uy nhiếp khủng bố không thể tả, so với uy nhiếp này thì lão phụ nhân Lan Lăng sơn trang mang đến uy áp kém hơn rất nhiều.</p><p>- Hơi thở này dường như đến từ Hải Tượng trưởng lão của Thánh Linh cốc.</p><p>Cực Lạc Tam Quỷ kinh ngạc nói:</p><p>- Đây là uy nhiếp của đế giả Thánh Linh lão tổ!</p><p>Bọn họ rất quen thuộc hơi thở này vì mới gần đây tiếp xúc được. Hơi thở này là của Thánh Linh lão tổ, uy nhiếp đế giả thật sự.</p><p>Trước mặt Lục Thiếu Du hiện ra vầng sáng trắng khiến mặt lão phụ nhân Lan Linh Tôn Giả lộ vẻ kinh sợ. Với ánh mắt của lão phụ nhân đương nhiên biết đây là uy nhiếp đế giả thật sự, còn lão phụ nhân mới là chuẩn đế.</p><p>Mắt lão phụ nhân nhanh chóng hấp háy, sát ý càng dâng lên trong mắt:</p><p>- Đừng hoảng, chỉ là một hơi thở đế giả, không phải đế giả thật sự!</p><p>Hôm nay dù thế nào thì lão phụ nhân quyết tâm giết Lục Thiếu Du.</p><p>Lão phụ nhân co nắm tay lại:</p><p>- Lục Thiếu Du, hôm nay mặc kệ xảy ra chuyện gì thì ngươi chết chắc!</p><p>Năng lượng ánh sáng trắng rực rỡ tuôn ra từ thân thể lão phụ nhân, thủ ấn biến đổi. Lão phụ nhân phất tay, cả không gian run rẩy.</p><p>- Gru!!!</p><p>Một tiếng hót trong trẻo vang vọng không gian, con chim ưng khổng lồ năng lượng màu trắng nhanh chóng hình thành trên chân trời. Đôi cánh khổng lồ vỗ, bầu trời rung rinh theo, gió mây vần vũ. Khe nứt không gian nhanh chóng hiện ra, trận thế này làm Cực Lạc Tam Quỷ ở phía xa hết sức kinh sợ.</p><p>Chim ưng màu trắng khổng lồ thành hình, đôi cánh vỗ che rợp trời lao nhanh hướng Lục Thiếu Du. Chim ưng màu trắng khổng lồ to cỡ ngàn thước, thân hình đổ bóng ma, Cực Lạc Tam Quỷ ngước nhìn cảm nhận áp lực không thể chống cự. Năng lượng này quá cường đại, làm ba người muốn quỳ xuống.</p><p>Lục Thiếu Du đối mặt trận thế khủng bố, vầng sáng trắng bao quanh người, ánh mắt âm trầm. Lục Thiếu Du từ từ bước ra hai bước, giơ cao tay bóp nát ngọc giản.</p><p>Ầm ầm ầm ầm ầm!</p><p>Khoảnh khắc ngọc giản bị bóp nát, năng lượng ngập trời phát ra. Cả không gian run lên, năng lượng ngập trời chấn vỡ không gian lộ ra hư không to lớn. Hư không từ từ khép lại, thân hình ảo xuất hiện trong không trung, là Thánh Linh lão tổ.</p><p>Thân hình Thánh Linh lão tổ ảo nhìn con ưng màu trắng khổng lồ đập cánh hủy diệt không gian lao đến, mở miệng nói:</p><p>- Chuẩn đế nho nhỏ mà dám đụng vào sư điệt của lão thân, ngươi muốn chết!</p><p>Thánh Linh lão tổ phất tay, cách không co năm ngón tay hướng chim ưng màu trắng khổng lồ.</p><p>Cùng với Thánh Linh lão tổ co bàn tay lại, đám người Lục Thiếu Du, Cực Lạc Tam Quỷ cảm giác thiên địa tối sầm. Chỉ khoảnh khắc ngắn ngủi mảng lớn không gian phía trước trở nên hư vô.</p><p>Lục Thiếu Du, Cực Lạc Tam Quỷ ánh mắt rung động nhìn nhau. Giây sau không gian hư vô bỗng chốc sụp đổ, lộ ra lỗ đen thui trống rỗng to ngàn thước trên chân trời. Lỗ đen sâu đen như có thể cắn nuốt cả linh hồn, khiến người không dám nhìn thẳng.</p><p>Chim ưng màu trắng khổng lồ gào thét thảm thiết:</p><p>- Gru!!!</p><p>Chim ưng màu trắng khổng lồ bị lỗ đen to lớn nuốt mất, lỗ đen hư không to lớn như Thái sơn đè đầu bao tùm lên con chim. Chim ưng màu trắng khổng lồ cố gắng vùng vẫy, ánh sáng trắng rực rỡ như mặt trời không ngừng bắn ra.</p><p>Khuôn mặt già nua tái nhượt, lão phụ nhân phun búng máu, thủ ấn thay đổi. Lực lượng ngập trời rót vào chim ưng màu trắng khổng lồ nhưng không cách nào thoát khỏi lỗ đen xâm thực, cắn nuốt.</p><p>Răng rắc!</p><p>Chỉ một giây ngắn ngủi, lỗ trống hư vô nuốt mất chim ưng màu trắng khổng lồ. Giây sau lỗ đen sâu thẳm biến mất, Lan Linh Tôn Giả Lan Lăng sơn trang lại hộc máu.</p><p>Xoẹt!</p><p>Cùng lúc đó Thánh Linh lão tổ ảo tỏa sáng chói lòa, không gian run rẩy, Thánh Linh lão tổ biến thành cột sáng năng lượng màu trắng mang theo lực lượng đáng sợ đủ để hủy thiên diệt địa phá hủy không gian dọc đường đi.</p><p>Năng lượng khủng bố làm khe nứt không gian đen ngòm lan tràn như tia chớp trong không gian hư vô thẳng hướng Lan Linh Tôn Giả.</p><p>Tốc độ và uy thế đó khiến Lan Linh Tôn Giả không cách nào tránh thoát, khuôn mặt già nua tái nhợt hoàn toàn biến sắc. Linh lực trong người lão phụ nhân hoàn toàn bùng nổ, dốc hết sức vỗ mạnh một chưởng ấn.</p><p>Ầm ầm ầm ầm ầm!</p><p>Chớp mắt chưởng Lan Linh Tôn Giả vỗ ra đụng mạnh vào Thánh Linh lão tổ ảo biến thành khe nứt không gian lao nhanh ập đến, tựa như thiên thạch va chạm.</p>", "images": {}, "success": true}