{"id": 2695, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2806", "title": "Chương 2806: Đi Thánh Sơn 3", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2806: Đi Thánh Sơn 3</h1><p>Lục Thiếu Du mắt lóe tia sáng, hắn hiểu cách làm của Thiên Địa các. Thiên Địa các tồn tại cũng có quy tắc của mình.</p><p>Lệ Quỷ không nhịn được nạt Trần Hiểu Thiến:</p><p>- Hay cho Thiên Địa các, nhị thiếu gia nhà ta đích thân đến, rốt cuộc có nói không?</p><p>Trần Hiểu Thiến mỉm cười nói:</p><p>- Lệ Quỷ, Cực Lạc Tam Quỷ nhà ngươi bớt la lối trong Thiên Địa các đi. Hiện tại các ngươi đã đầu vào Lục Trung, Thiên Địa các ta nể mặt Lục gia, có thể xem như không thấy tội vô lỗ trong phân đà. Nếu còn có lần sau thì ta sẽ không khách sáo!</p><p>Tuy Trần Hiểu Thiến chỉ có tu vi Linh Vương nhưng không bị Lệ Quỷ hù sợ, khí thế chẳng chút bị ảnh hưởng.</p><p>Lục Thiếu Du mắt lóe tia sáng quát:</p><p>- Lệ Quỷ, không được vô lễ, Thiên Địa các không phải nơi cho ngươi càn rỡ, lui xuống!</p><p>Lệ Quỷ hậm hực cung kính lui xuống.</p><p>Lục Thiếu Du nói:</p><p>- Trần trưởng lão, Lệ Quỷ không cố ý xúc phạm, xin Trần trưởng lão thứ lỗi cho.</p><p>Trần Hiểu Thiến gật đầu nói:</p><p>- Lục chưởng môn đa lễ.</p><p>Lục Thiếu Du hỏi:</p><p>- Không biết còn có cách gì để biết địa chỉ của Bắc Cung gia tộc không?</p><p>Trần Hiểu Thiến nhìn Lục Thiếu Du:</p><p>- Lục chưởng môn đích thân đến e rằng có chuyện cực kỳ quan trọng, thánh nữ đã dặn trước Lục chưởng môn là khách quý của Thiên Địa các ta. Nhưng việc này đúng là không phải quyền hạn của ta có thể quyết định, cách duy nhất là Lục chưởng môn đi Thánh sơn tìm thánh nữ, có lẽ thánh nữ sẽ có cách giúp Lục chưởng môn.</p><p>Lục Thiếu Du nghe vậy mừng rỡ, còn hơn không có cách nào:</p><p>- Không biết làm sao để đến được Thánh sơn?</p><p>Trần Hiểu Thiến trả lời:</p><p>- Thánh sơn là một mật địa của Thiên Địa các ta, vô cùng quan trọng với Thiên Địa các, vốn không cho người ngoài đi vào. Nhưng thánh nữ đã dặn dò nên Lục chưởng môn có thể đi, tuy nhiên xin Lục chưởng môn tuyệt đối đừng nói về Thánh sơn cho người ngoài biết.</p><p>Lục Thiếu Du gật đầu nói:</p><p>- Đó là tất nhiên.</p><p>Có lẽ tìm Tử Yên hỗ trợ sẽ đến Âm Quỷ được, với địa vị của Tử Yên trong Thiên Địa các nếu chịu giúp thì không thành vấn đề gì.</p><p>Trần Hiểu Thiến liếc Cực Lạc Tam Quỷ, Tuyết Sư, nói với Lục Thiếu Du:</p><p>- Mời Lục chưởng môn theo ta.</p><p>Trần Hiểu Thiến dẫn đường, đám người Lục Thiếu Du, Cực Lạc Tam Quỷ, Tuyết Sư đi ra tiểu thính, qua mấy hành lang, đi vào mật thất có vài cơ quan. Mật thất mở ra, lại có một gian phòng đá ẩn khuất.</p><p>Trong phòng đá có một lỗ hổng đường kính hai thước đang từ từ xoay tròn, từng đợt lực lượng không gian kinh người tràn ra từ đó.</p><p>Lục Thiếu Du nhìn lỗ hổng xoay tròn, kinh ngạc kêu lên:</p><p>- Trùng động, nơi này có trùng động!</p><p>Lục Thiếu Du không ngờ trong phân đà Thiên Địa các có trùng động tồn tại. Chỉ đế giả mới mở được trùng động không gian, chẳng lẽ Thiên Địa các cũng có đế giả?</p><p>Ba người Cực Lạc Tam Quỷ biểu tình kinh ngạc nói:</p><p>- Nơi này có trùng động?</p><p>Trần Hiểu Thiến nói:</p><p>- Đây là trùng động đi thông Thánh sơn.</p><p>Trần Hiểu Thiến ngoái đầu nhìn Lục Thiếu Du:</p><p>- Mời Lục chưởng môn vào, trùng động này sẽ trực tiếp đến Thánh sơn. Sau khi tới Thánh sơn sẽ có người đưa Lục chưởng môn đi gặp thánh nữ.</p><p>Lục Thiếu Du gật đầu:</p><p>- Đa tạ Trần trưởng lão.</p><p>Lục Thiếu Du quay đầu nói với Cực Lạc Tam Quỷ, Tuyết Sư:</p><p>- Chúng ta vào đi.</p><p>Dứt lời Lục Thiếu Du nhảy vào trùng động. Tuyết Sư, Cực Lạc Tam Quỷ cũng nhảy xuống theo, năm người vào trong trùng động không gian.</p><p>Khoảnh khắc Lục Thiếu Du bước vào tùng động thì dòng khí không gian đậm đặc như nước phất qua mặt, tầm mắt chợt tối sầm. Cơ thể như mất thăng bằng, nhưng rất nhanh cảm giác này biến mất. Trước mắt Lục Thiếu Du là một đường hầm trùng động, bốn phía cuồn cuộn dòng khí không gian. Đường hầm này không thấy cuối.</p><p>Xoẹt!</p><p>Lục Thiếu Du hơi gồng sức một chút như làn gió xẹt qua không gian.</p><p>Trần Hiểu Thiến nhìn bóng lưng Lục Thiếu Du biến mất trong trùng động, mắt lộ nghi hoặc:</p><p>- Mới nhận được tin Lan Lăng sơn trang xuất động chuẩn đế muốn cướp giết Lục Thiếu Du, xem ra Lan Lăng sơn trang lại thất bại.</p><p>Trần Hiểu Thiến rời khỏi phòng đá, biến mất.</p><p>Không lâu sau trùng động không gian run lên, phía trước lóe ánh sáng. Lục Thiếu Du ra khỏi trùng động không gian, đập vào mắt hắn là một sơn cốc bao la, cây to chọc trời rậm rạp liên miên. Rừng cây vô cùng tĩnh lặng, trên bầu trời có mấy chim hót vang vọng trong sơn cốc.</p><p>Cực Lạc Tam Quỷ, Tuyết Sư ra khỏi trùng động. Bên dưới, sơn mạch trải lớp cỏ xanh mượt, phương xa nở đầy loài hao không tên. Vài tia nắng xuyên qua kẽ cây cối bắn vào hình thành những cột sáng vàng, sáng tối đan xen nhau.</p><p>Lục Thiếu Du ngước lên nhìn bốn phía, ngoài sơn cốc ra có một dãy sơn mạch to lớn, núi non trập tùng, dãy núi liền nhau, không gian bao la liên miên.</p><p>Trong núi non trập trùng quay quanh một ngọn núi to lớn nhất. Núi như vách đá cheo leo nhô cao đâm thẳng tầng mây, khiến người kinh thán ngạc nhiên, mắt không nhìn thấy đỉnh. Bên trên mây mù lượn lờ, núi cực kỳ khổng lồ, hơi thở hùng vĩ lan tràn khiến lòng người run rẩy.</p><p>Ngọn núi to lớn, Lục Thiếu Du ước chừng diện tích ít nhất cỡ vài dặm, uy vũ khí thôn sơn hà, vách phaửng như bị đao tước búa chém, quỷ phủ thần công. Rất khó tưởng tượng ngọn núi này hình thành như thế nào.</p><p>Cực Lạc Tam Quỷ cảm nhận hơi thở trong không gian, biểu tình nghi ngờ ngạc nhiên nói:</p><p>- Nhị thiếu gia, không gian này bất phàm.</p><p>Trong khi Lục Thiếu Du đánh giá thì mấy bóng người lướt gió bay tới, chớp mắt đến trước mặt đám người Lục Thiếu Du.</p><p>- Không ngờ Lục minh chủ đích thân đến, kính chào Lục minh chủ.</p><p>Lục Thiếu Du mắt lóe tia sáng:</p><p>- Kình Linh Vương.</p><p>Người đến trước nhất là Kình Linh Vương ngày xưa Lục Thiếu Du từng gặp mặt trong Cự Giang thành, nhưng lúc này khí thế trên người Kình Linh Vướng đã là tôn giai.</p><p>Kình Linh Vương nói:</p><p>- Lục minh chủ, thánh nữ đã biết Lục minh chủ tiến đến. Mời Lục minh chủ dời bước đi, thánh nữ đang chờ Lục minh chủ trên Thánh sơn.</p><p>Lục Thiếu Du gật đầu nói:</p><p>- Làm phiền.</p><p>Lục Thiếu Du thầm ngạc nhiên Thiên Địa các tuyền tin tức rất kỳ dị, hắn vừa tới nơi mà người ta đã biết.</p><p>Ngọn núi khổng lồ này là Thánh sơn của Thiên Địa các. Đám người Kình Linh Vương dẫn đường, năm người Lục Thiếu Du, Cực Lạc Tam Quỷ, Tuyết Sư leo lên Thánh sơn. Trên ngọn núi hơi thở mênh mông, năng lượng thiên địa trong không gian đậm đặc hơn bên ngoài nhiều. Không gian này tuyệt đối không phải nơi tầm thường, vốn liếng thế này so với những địa môn đại phái tam tông tứ môn chỉ có hơn chứ không kém.</p><p>Một lát sau mọi người đã đến đỉnh núi, lúc này trời gầnh oàng hôn. Từ đỉnh núi nhìn ra ngoài dãy núi nhấp nhô chân trời sắc xanh đồng, ráng chiều từ khe hở dãy núi bắn ra từng dải sáng vàng rực rỡ.</p><p>Trên ngọn núi có từng lũ ánh sáng tím trong suốt, màu vàng nhạt. Phương xa núi non trập trùng màu vàng sẫm khiến người nhìn trong đầu nổi lên nhiều suy nghĩ.</p><p>Bên ngoài một đình viện tinh xảo, Kình Linh Vương dừng bước chân:</p><p>- Lục minh chủ, thánh nữ đang chờ ở bên trong. Những người khác hãy đợi tại đây, chúng ta xin cáo lui.</p><p>Lục Thiếu Du nhẹ gật đầu:</p><p>- Đa tạ.</p><p>Lục Thiếu Du ra hiệu Tuyết Sư, Cực Lạc Tam Quỷ chờ ngoài đình viện, một mình hắn vào trong.</p>", "images": {}, "success": true}