{"id": 2699, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2810", "title": "Chương 2810: Nghiệm Thử Một Phen 2", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2810: Nghiệm Thử Một Phen 2</h1><p>Thân hình vạm vỡ khoảng năm mươi tuổi, cực kỳ to lớn, đường nét khuôn mặt lập thể, anh khí khiếp người, mắt sâu thẳm như ngôi sao sáng nhất chân trời. Người đó tùy ý ngồi, khí thế đã như hòa cùng không gian này.</p><p>Người áo xanh cũng chừng năm mươi tuỏi, khí thế che giấu, không khó nhìn ra cũng không phải kẻ yếu. Người áo xanh cung kính trước người vạm vỡ.</p><p>Ngoài đình viện vọng vào thanh âm vội vàng:</p><p>- Tộc trưởng!</p><p>Người ạm vỡ ngước mắt lên:</p><p>- Đại hộ pháp, có chuyện gì mà bối rối vậy? Vào đi.</p><p>Hơi thở Bắc Cung Nhất vội vã, từ xa đã bị người vạm vỡ phát hiện.</p><p>Bắc Cung Nhất vừa vào phòng nhỏ liền hành lễ với hai người:</p><p>- Kính chào tộc trưởng, kính chào thành chủ.</p><p>Bắc Cung Nhất nói với người vạm vỡ, tộc trưởng, tiểu tử Lục Thiếu Du đến.</p><p>Người vạm vỡ ánh mắt nghi hoặc hỏi:</p><p>- A? Tiểu tử này đến Bắc Cung gia ta làm gì?</p><p>Lão nhân mặc trường sam màu xanh mắt lóe tia sánghỏi:</p><p>- Đại hộ pháp, người đến là vị hôn phu của Vô Song, minh chủ Phi Linh môn, Lục Thiếu Du?</p><p>Bắc Cung Nhất gật đầu nói:</p><p>- Khởi bẩm thành chủ, đúng là vị hôn phu của Vô Song tiểu thư, minh chủ Đế Đạo Minh, Lục Thiếu Du.</p><p>Lão nhân áo xanh ánh mắt nghi hoặc:</p><p>- Nghe nói Lục Thiếu Du này linh vũ song tu, lần trước trong Độc Cô gia tộc đã đánh bại tộc trưởng, Độc Cô trường Phàm liên hợp, còn lĩnh ngộ thuộc tính mới, luyện chế ra đan dược chuẩn đế phẩm. Tiểu tử này thật sự biến thái như vậy sao?</p><p>Người ngoài mà biến thái như thế khiến lão nhân áo xanh rất nghi ngờ tin đồn.</p><p>Bắc Cung Nhất cười khổ nói:</p><p>- Ta thấy tận mắt, đúng là vậy, Lục Thiếu Du rất khủng bố.</p><p>Lão nhân áo xanh mắt lóe tia sáng, khí thế khuếch tán:</p><p>- Thật sự là vậy? Nếu đã đến Độc Cô gia tộc ta, tiểu tử này lại là vị hôn phu bên ngoài của Vô Song thì ta muốn thử thực lực của hắn xem. Nếu danh bất hư truyền thì ta không còn gì để nói, nếu tiểu tử này chỉ có cái tiếng, ta là người thứ nhất phản đối. Đừng nói tộc quy không thể tùy tiện phá, muốn cưới người Bắc Cung gia tộc phải có tài thật sự.</p><p>Người vạm vỡ mỉm cười nói:</p><p>- Diễn Siêu lão đệ muốn thử tài Lục Thiếu Du sao?</p><p>Lão nhân áo xanh nói:</p><p>- Nếu tộc trưởng không có ý kiến gì thì ta sẽ đi thử thực lực của tiểu tử đó, cũng thử nghiệm trước cho tộc trưởng. Không thì e rằng mấy lão ngoan cố trong tộc sẽ không đôàng ý.</p><p>Người vạm vỡ phất trường bào, khóe môi cong lên, khí phách vô hình lan tràn ra:</p><p>- Diễn Siêu lão đệ muốn thử một lần vậy cứ việc thử thực lực của tiểu tử kia, nhìn xem là danh bất hư truyền hay tốt mã dẻ cùi. Ta cũng muốn nhìn xem người mà nữ nhi của ta nhìn trúng rốt cuộc bất phàm cỡ nào, tin đồn không bằng thấy tận mắt, để xem tiểu tử này mạnh đến đâu.</p><p>Bắc Cung Nhất nghi hoặc hỏi:</p><p>- Tộc trưởng cũng định đích thân đi sao?</p><p>Người vạm vỡ cười nói, bá khí toát ra:</p><p>- Đúng vậy! Ta phải nhìn xem ánh mắt của nữ nhi mình thế nào, tiểu tử này dám tới cửa làm sao ta không đi gặp được?</p><p>Nữ tế tương lai đến cửa, gã là nhạc phụ tương lai phải đi xem mới được.</p><p>Bắc Cung Nhất bất đắc dĩ cười, nhìn hướng lão nhân áo xanh:</p><p>- Thành chủ nếu nhất quyết muốn thử nghiệm thực lực của Lục Thiếu Du thì nhớ cẩn thận chút.</p><p>Lão nhân áo xanh mỉm cười nói:</p><p>- Đại hộ pháp yên tâm, nể mặt Vô Song nên ta sẽ không đẻ tiểu tử kia quá xấu hổ, ta tự biết chừng mực.</p><p>Bắc Cung Nhất cười cười:</p><p>- Thành chủ hiểu lầm.</p><p>Bắc Cung Nhất bất đắc dĩ nói với lão nhân áo xanh:</p><p>- Ta muốn nhắc nhở thành chủ rằng thực lực Lục Thiếu Du cực mạnh, thủ đoạn rất kỳ dị. Tuy thành chủ thực lực cường đại nhưng ta mới nhận được tin trong Tử Vong Thâm Uyên, một Vũ Tôn cửu trọng của Hắc Sát giáo một chiêu bị Lục Thiếu Du đánh chết. Thành chủ lỡ sơ sẩy thua trong tay Lục Thiếu Du thì không hay.</p><p>Lão nhân áo xanh bị kích thích nóng lên:</p><p>- Ta mà thua vào tay tiểu tử đó? Bắc Cung Nhất, ngươi quá xem trọng tiểu tử kia rồi, nếu hắn có thể thắng được ta thì ai dám phản hôn sự của Vô Song và hắn, ta sẽ là người phản đối đầu tiên! Nhưng nếu hắn không thắng được ta thì ta là người trước tiên không đồng ý hôn sự của Vô Song và hắn!</p><p>Một tiểu tử bên ngoài mới tu luyện bao lâu? Tuy bảo là linh vũ song tu, thiên phú tuyệt đỉnh nhưng lão đường đường là Mộc Hoàng thành chủ của Bắc Cung gia tộc, hậu kỳ Vũ Tôn cửu trọng, tu vi gần đến đỉnh. Lão dựa vào Mộc Hoàng chi khí của Bắc Cung gia tộc, bên ngoài lão có thể trực tiếp đối kháng với tu vi giả một chân bước vào đẳng cấp tôn giai, lão mà thua tiểu tử Lục Thiếu Du đó thì còn mặt mũi gì?</p><p>Người vạm vỡ mỉm cười nói:</p><p>- Diễn Siêu lão đệ đi trước thử nghiệm xem, ta sẽ đến sau.</p><p>- Tộc trưởng, vậy ta đi trước. Yên tâm, nghĩ tình Vô Song nên ta sẽ không cho hắn ăn nhiều đau khổ.</p><p>Lão nhân áo xanh nói xong nổi giận đùng đùng vì bị Bắc Cung Nhất chọc tức ra khỏi đình viện.</p><p>Bắc Cung Nhất nhìn lão nhân áo xanh rời đi, hỏi người vạm vỡ:</p><p>- Tộc trưởng nói xem thành chủ có thể thắng được Lục Thiếu Du không?</p><p>Người vạm vỡ nói:</p><p>- Ta chưa thấy tận mắt thực lực của Lục Thiếu Du, nhưng thực lực tu vi của Diễn Siêu thì có thể trực tiếp đối kháng với tu vi giả một chân bước vào đẳng cấp tôn giai, bên ngoài, Lục Thiếu Du khó thể đánh lại. Nếu Lục Thiếu Du có thể đấu ngang tay thì những lão nhân trong tộc sẽ không có lý do gì phản đối hôn sự của tiểu tử kia và Vô Song.</p><p>Người này chính là tộc trưởng hiện tại của Bắc Cung gia tộc, một trong cự phách thật sự trên đại lục, Bắc Cung Kình Thương giậm chân một cái là đại lục sẽ rung rinh mấy cái, là siêu bá chủ.</p><p>- Những lão nhân trong tộc hơi bảo thủ, nhưng sau khi Lục Thiếu Du lĩnh ngộ thuộc tính mới thì ta nghe đâu nhiều lão nhân trong tộc đã hơi dao động.</p><p>Bắc Cung Nhất nhíu mày nói:</p><p>- Nhưng lần trước trong Độc Cô gia Bắc Cung Ngọc bị Lục Thiếu Du đánh bại, Mộc Long Tiên bị Lục Thiếu Du cướp đi khiến nhiều trưởng lão lòng bất mãn, cho rằng tiểu tử Lục Thiếu Du làm Bắc Cung gia tộc mất mặt. Lần này Lục Thiếu Du đến đây, e rằng đám trưởng lão sẽ không bỏ qua.</p><p>- Chuyện này không thể trách các trưởng lão, tiểu tử Lục Thiếu Du đúng là hơi kiệt ngạo quá ưmcs.</p><p>Bắc Cung Kình Thương mỉm cười nói:</p><p>- Cho hắn ăn chút đau khổ cũng tốt.</p><p>Bắc Cung Nhất mắt lóe tia sáng:</p><p>- Ý của tộc trưởng là...?</p><p>- Ăn chúta đau khổ mới có lợi cho tiểu tử kia.</p><p>Bắc Cung Kình Thương phất trường bào, mắt tràn đầy khí phách:</p><p>- Hơn nữa nữ nhi của Bắc Cung Kình Thương ta không dễ cưới, muốn cưới nữ nhi Bắc Cung Kình Thương ta nói miệng không bằng chứng, phải có tài thật sự mới được.</p><p>Bắc Cung Nhất nghe vậy cười khổ nói:</p><p>- Tộc trưởng, thành chủ đã đi, có phải chúng ta cũng nên đi xem thử?</p><p>- Đi, nhìn xem tiểu tử này có thực lực gì.</p><p>Bắc Cung Kình Thương biến mất tại chỗ.</p><p>Trong đình viện, Lục Thiếu Du ngồi chờ Bắc Cung Nhất thông báo. Đã đến đây rồi phải lấy Lục Trung của Bắc Cung gia tộc bằng được, sư phụ Thánh Thủ Linh Tôn còn đang chờ hắn trở lại. Sau khi có được Mộc Hoàng chi khí thì sư phụ cũng sẽ có cơ hội phục hồi.</p>", "images": {}, "success": true}