{"id": 2692, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2803-2", "title": "Chương 2803-2: Lại Gặp Cướp Giết 2", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2803-2: Lại Gặp Cướp Giết 2</h1><p>Ầm ầm ầm ầm ầm!</p><p>Cùng lúc đó, không gian đột nhiên rung động, Lệ Quỷ xảy ra biến đổi kỳ dị đến đáng sợ. Quanh người Lệ Quỷ hiện hình người khổng lồ ảo cao to ngàn thước, uy nhiếp mạnh mẽ lan tràn khí thế đè ép thiên địa, hơi thở hùng hồn khủng bố.</p><p>Lục Thiếu Du ở phía sau con ngươi co rút:</p><p>- Mạnh quá!</p><p>Ba người Cực Lạc Tam Quỷ tu luyện và tiến bộ sau khi đột phá lại con đường Tam Tinh trận này thật là khủng khiếp, mạnh hơn lúc ở bình nguyên hoang dã nhiều.</p><p>Cảm nhận uy năng của Tam Tinh trận, Lục Thiếu Du đoán lúc trước ba người Cực Lạc Tam Quỷ vận chuyển Tam Tinh trận có thể đối kháng tu vi giả trung kỳ Vũ Tôn cửu trọng, thực lực hiện tại của họ thì đtv giả đỉnh hậu kỳ Vũ Tôn cửu trọng cũng khó làm gì được họ. Thực lực hiện nay của ba người có Tam Tinh trận phụ trợ trực tiếp đối kháng đỉnh hậu kỳ Vũ Tôn cửu trọng cũng không thành vấn đề.</p><p>Thanh âm già nua chậm rãi nói:</p><p>- Chắc các ngươi là Cực Lạc Tam Quỷ?</p><p>Là giọng nữ già, nói xong một bóng người xuất hiện. Trong không gian mờ tối, thân hình già cả lặng lẽ hiện ra.</p><p>Người này bhiện hình bỗng chốc thiên địa như có thanh âm dao động năng lượng mỏng manh vang lên. Tiếng dao động năng lượng nhỏ bé nhưng Lục Thiếu Du, Cực Lạc Tam Quỷ vẫn cảm giác được, linh hồn run lẩy bẩy.</p><p>Lục Thiếu Du ngước lên nhìn chằm chằm người trên trời, thân hình già cả là một lão phụ nhân, tuổi chừng thập cổ lai hi, mặc váy dài màu trắng, mặt nhăn nheo.</p><p>Ảo ảnh to lớn Cực Lạc Tam Quỷ ngưng tụ ra hét to một tiếng:</p><p>- Chúng ta chính là ba huynh đệ Cực Lạc Tam Quỷ, các ngươi là ai?</p><p>Cực Lạc Tam Quỷ nhìn người già trước mắt, bọn họ không quen người này.</p><p>Lục Thiếu Du luôn nhìn chăm chú vào lão phụ nhân lặng lẽ đến. Rõ ràng lão phụ nhân nhỏ bé như con kiến trước thân hình to lớn Cực Lạc Tam Quỷ ngưng tụ ra nhưng lại có khí thế đặc biệt. Trước ảo ảnh khổng lồ lão phụ nhân chẳng hề nhỏ bé ngược lại khiến người không kiềm được ánh mắt đầu tiên nhìn lão phụ nhân chăm chú, tự động bỏ qua thân hình to lớn Cực Lạc Tam Quỷ ngưng tụ ra. Như thể trong thiên địa này chỉ có một mình lão phụ nhân tồn tại, bất giác chỉ cảm nhận được hơi thở của lão phụ nhân.</p><p>Khí thế này khiến Lục Thiếu Du trực giác không may, có vài phần quen thuộc, quen thuộc đến đáng sợ.</p><p>Lão phụ nhân hờ hững liếc thân hình to lớn Cực Lạc Tam Quỷ ngưng tụ ra:</p><p>- Cực Lạc Tam Quỷ, ba tên vô sỉ các ngươi dám phản bội Lan Lăng sơn trang ta, cùng Phi Linh môn ám toán đánh chết cường giả của Lan Lăng sơn trang ta. Hôm nay lão thân sẽ nghiền xương ba ngươi thành tro!</p><p>Dứt lời người lão phụ nhân phát ra ánh sáng rực rỡ, ánh sáng từ không gian mờ tối đổ xuống rồi từ từ rơi vào không gian tối tăm, khí thế kinh khủng bùng nổ.</p><p>Con ngươi Lục Thiếu Du co rút:</p><p>- Là người Lan Lăng sơn trang!</p><p>Chắc là người Lan Lăng sơn trang rồi, khỏi nói cũng biết cường giả này luôn mai phục định nửa đường cướp giết Lục Thiếu Du, mục tiêu chính chắc chắn là hắn.</p><p>Nghe nói đối phương là người của Lan Lăng sơn trang thì Cực Lạc Tam Quỷ ngầm hiểu. Người Lan Lăng sơn trang sẽ không tha cho ba huynh đệ Cực Lạc Tam Quỷ, mắt thân hình khổng lồ lóe tia độc ác.</p><p>Thân hình ảo khổng lồ rống to:</p><p>- Hừ! Thì ra là người của Lan Lăng sơn trang, muốn đối phó ba huynh đệ ta phải xem ngươi có tư cách đó không đã!</p><p>Năng lượng chân khí phô thiên cái địa tuôn ra, hân hình khổng lồ vung cánh tay. Một cột sáng năng lượng to lớn mạnh mẽ oanh kích vào lão phụ nhân.</p><p>Lão phụ nhân mắt lóe tia sáng:</p><p>- Không biết tự lượng sức mình.</p><p>Trong giây phút này, sóng không gian trước mặt lão phụ nhân chậm rãi mấp máy. Cùng với sóng không gian mấp máy, khí thế kinh khủng lặng lẽ lan tràn. Trong khí thế đó cơ thể Lục Thiếu Du vận chuyển chân khí bỗng chốc tắc nghẽn không tiến tới được, hắn bị ức chế.</p><p>Xoẹt xoẹt xoẹt xoẹt xoẹt!</p><p>Chỉ chớp mắt một cột sáng năng lượng của Cực Lạc Tam Quỷ đánh vào không gian trước mặt lão phụ nhân, nhưng bị sóng không gian lăn tăn ngăn chặn không cách nào xâm nhập thêm.</p><p>Lão phụ nhân hơi biến sắc mặt:</p><p>- Hừ!</p><p>Lão phụ nhân liếc cột sáng năng lượng trước mặt đủ phá hủy không gian, phất ống tay áo váy dài. Không gian run rẩy, cột sáng năng lượng to lớn bị chấn vỡ trong không gian.</p><p>Sóng kình phong khủng bố phô thiên cái địa tuôn ồ ạt, không gian đất đai xung quanh bị dư âm năng lượng khủng khiếp chấn vỡ tan nát. Cột sáng năng lượng của Cực Lạc Tam Quỷ bị dễ dàng đánh tan không còn dấu vết.</p><p>Lục Thiếu Du kinh thán:</p><p>- Chuẩn đế, đây là lực lượng chuẩn đế. Lão phụ nhân này là cường giả chuẩn đế!</p><p>Khí thế trên người lão phụ nhân giống y như Ám U Lão Quỷ, hơi giống hơi thở trên người nghĩa phụ Nam thúc, chắc chắn đã đến đẳng cấp chuẩn đế đáng sợ. Lại là một vị cường giả chuẩn đế khủng bố.</p><p>Phát ra khí thế cường đại này, Lục Thiếu Du biến sắc mặt, biểu tình cực kỳ khó xem. Lục Thiếu Du không ngờ Lan Lăng sơn trang xuất động cường giả kinh khủng như thế đến đối phó hắn.</p><p>Lão phụ nhân nhìn ảo ảnh khổng lồ trước mặt:</p><p>- Cực Lạc Tam Quỷ không biết tự lượng sức mình, ỷ vào Tam Tinh trận nho nhỏ còn chưa đủ thực lực càn rỡ trước mặt lão thân!</p><p>Khí thế kinh khủng từ từ dâng lên từ người lão phụ nhân, váy dài phất mạnh, mắt lóe tia sáng. Lão phụ nhân giơ tay lên, một cột sáng màu trắng hùng hồn cùng với năng lượng đáng sợ hủy thiên diệt địa đụng vào ảo ảnh khổng lồ Cực Lạc Tam Quỷ ngưng tụ ra.</p><p>Răng rắc!</p><p>Cột sáng trắng phá hủy không gian, cùng lúc đó dư âm năng lượng đáng sợ tràn ngập trên chân trời mờ tối, đụng vào ảo ảnh khổng lồ Cực Lạc Tam Quỷ ngưng tụ ra, mơ hồ kèm theo linh hồn lực dồi dào. Lão phụ nhân là một cường giả chuẩn đế linh đạo.</p><p>Thân hình ảo ảnh khổng lồ Cực Lạc Tam Quỷ ngưng tụ ra con ngươi co rút, cánh tay to vung ra. Không gian dọc đường đi rách toạc, nắm đấm va chạm vào cột sáng trắng.</p><p>Bùm!</p><p>Hai lực lượng đụng mạnh vào nhau, không trung vang tiếng nổ như sấm. Cột sáng trắng phá hủy nắm đấm của ảo ảnh khổng lồ Cực Lạc Tam Quỷ ngưng tụ ra, nắm tay vỡ vụn kèm theo mảnh nhỏ không gian nổ tung lộ ra khe nứt không gian đen ngòm. Cột sáng trắng tiếp tục trùng kích vào ảo ảnh khổng lồ, không gian nổ nát.</p><p>Cộp cộp cộp!</p><p>Lực lượng mạnh mẽ làm ảo ảnh khổng lồ Cực Lạc Tam Quỷ ngưng tụ ra lảo đảo bị đẩy lùi, thân hình to lớn lùi một bước liền nứt rạn vỡ ra, ba thân hình văng ra ngoài.</p><p>Ba người hộc máu:</p><p>- Phụt!</p><p>Cực Lạc Tam Quỷ một đường thẳng thụt lùi đụng nát không gian, mười mấy bước sau mới ổn định thân hình. Ba người mặt trắng bệch, khóe môi dính vết máu.</p><p>- Mạnh quá!</p><p>Lục Thiếu Du, Tuyết Sư nhìn chăm chú cảnh tượng đó, cực kỳ rung động. Thực lực Cực Lạc Tam Quỷ hiện tại phối hợp Tam Tinh trận vậy mà không đỡ nổi một chiêu, lão phụ nhân quá mạnh.</p><p>Lão phụ nhân không quan tâm ba người Cực Lạc Tam Quỷ bị thương trong một chiêu, mắt chuyển sang nhìn Lục Thiếu Du đăm đăm:</p><p>- Không biết tự lượng sức mình, lát nữa giải quyết các ngươi sau!</p>", "images": {}, "success": true}