{"id": 2707, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2818", "title": "Chương 2818: Không Thể Có Được 2", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2818: Không Thể Có Được 2</h1><p>- Các ngươi bớt mưu tính bậy bạ đi, nghe kỹ đây, bằng vào thực lực của các ngươi hợp sức chỉ làm trò cười. Muốn tự rước lấy nhục thì cứ đi.</p><p>Khuôn mặt đẹp trai của Bắc Cung Ngọc ánh mắt âm trầm nhìn Bắc Cung Hạo Nam:</p><p>- Ta vốn gai mắt Lục Thiếu Du, cảm thấy Vô Song và Lục Thiếu Du ở chung với nhau là hoa lài cắm bãi phân trâu. Nhưng sau cuộc chiến ta mới biết Lục Thiếu Du tuyệt đối có đủ thực lực, quan trọng nhất hắn là một nam nhân đích thực. Nên ta không hy vọng các ngươi đi trêu vào Lục Thiếu Du, không thì đừng nói các ngươi chịu thiệt ta cũng mặc kệ, ta sẽ không tha cho các ngươi.</p><p>Đám người Bắc Cung Hạo Nam gật đầu nói:</p><p>- Rõ!</p><p>Không có thống soái đi đầu, bọn họ làm sao dám kiếm chuyện với Lục Thiếu Du? Thật là tự rước lấy nhục.</p><p>Bắc Cung Ngọc liếc mắt qua mọi người, đưa mắt nhìn ráng chiêu nhuộm vàng khung trời:</p><p>- Lục Thiếu Du, nếu hắn đã đến thì ngày mai nên ghé thăm. Không ngờ thực lực của hắn cường đại đến mức này, thật biến thái.</p><p>Màn đêm bao phủ khung trời, bầu trời đầy ánh sao. Ánh sao mông lung nhấp nhấy ánh sáng yếu ớt. Gió đêm thổi nhẹ mang theo cảm giác mát.</p><p>Trên một ngọn núi, trong đình viện có mấy người ngồi. Mỗi người biểu tình cực kỳ khó xem, là trưởng lão Bắc Cung gia tộc ban ngày châm chích Lục Thiếu Du. Khá đông người, khoảng mười trưởng lão. Tam trưởng lão, Đại trưởng lão Bắc Cung Hùng cũng có mặt.</p><p>- Lục Thiếu Du muốn có Mộc Hoàng chi khí trên Thiên Mộc Thần Thụ, đúng là nằm mơ.</p><p>- Người bình thường sao có thể đến gần Thiên Mộc Thần Thụ? Mộc Hoàng chi khí không phải muốn có liền dễ dàng lấy.</p><p>- Nhưng không ngờ thực lực của Lục Thiếu Du cường đại đến thế, thành chủ thành Mộc Hoàng cũng không đánh lại.</p><p>Mấy trưởng lão đang bàn luận về Lục Thiếu Du, biểu tình giật mình, trầm trọng.</p><p>- Tiếc rằng quan hệ của thần nữ và Lục Thiếu Du đã quyết định. Mộc Hoàng chi khí của thần nữ chắc chắn sẽ được lợi lớn trong lần này thần điện mở ra. Nếu thành hân với nhóm Bắc Cung Ngọc thì đời tiếp theo Mộc Hoàng chi khí sẽ siêu cao, là lựa chọn tốt nhất cho Bắc Cung gia tộc ta. Thành thân với Lục Thiếu Du thì thần nữ đã không phải người Bắc Cung gia tộc mà là người Lục gia.</p><p>- Tiếc rằng người khác không nhìn ra điều đó, tộc trưởng đã quyết định, mấy chúng ta không thể sửa đổi được gì. Nếu thực lực nhóm tộc trưởng thắng Lục Thiếu Du thì dễ nói, cố tình hắn siêu mạnh.</p><p>Mấy trưởng lão than dài, bọn họ không có ý riêng gì về hôn sự của thần nữ và Lục Thiếu Du, hoàn toàn lo cho tộc, chẳng qua lập trường khác nhau nên ý tưởng cũng khác.</p><p>Bắc Cung Hùng mắt lóe tia sáng:</p><p>- Chưa chắc, muốn sửa thì cũng có cơ hội.</p><p>Muốn sửa đổi việc này không phải hoàn toàn không có cơ hội.</p><p>- Chẳng lẽ Đại trưởng lão có cách gì sao?</p><p>Mấy cặp mắt cùng nhìn Đại trưởng lão.</p><p>Bắc Cung Hùng nói:</p><p>- Có cách nhưng cần thông báo toàn bộ trưởng lão đến quyết định mới được.</p><p>Mắt Tam trưởng lão lộ tia lo lắng:</p><p>- Nhưng nhóm Nhị trưởng lão dường như không mấy phản đối, e rằng khó thể làm toàn bộ trưởng lão đồng lòng với chúng ta.</p><p>Tóc mai bạc trắng của Bắc Cung Hùng run nhẹ, khuôn mặt già nua, mắt lóe tia sáng lạnh:</p><p>- Yên tâm, chưa chắc bọn họ sẽ phản đối. Chúng ta chỉ cần hai phần ba trưởng lão đồng ý là được. Có ta ở, ta tin không mấy sẽ không ển mặt.</p><p>Một đêm chậm rãi trôi qua, khi luồng sáng thứ nhất dâng lên từ phương đông lộ ra vệt trắng, xuân ý trong lành cùng gió sớm ập vào mặt. Trong Bắc Cung gia tộc, ánh sao mông lung chân trời xa dần tan biến.</p><p>Lục Thiếu Du thở hắt ra khí trọc:</p><p>- Phù.</p><p>Luyện hóa một đêm đã tiến bộ nhiều, Lục Thiếu Du luyện hóa sơ chân khí cắn nuốt vào người đã có thể cung cấp cho mình dùng, tốc độ như đang bay, người khác khó thể sánh bằng.</p><p>Lục Thiếu Du cảm nhận chân khí trong người mỗi lần luyện hóa nó một ít, tuy lượng khá nhiều nhưng so với chân khí khổng lồ nuốt của năm người Vi Sinh Ngũ Tổ thì hắn mới chỉ luyện hóa một góc núi băng. Muốn luyện hóa hết sạch cần bỏ thời gian khá dài.</p><p>Lục Thiếu Du ngừng tu luyện, mắt lóe tia sáng:</p><p>- Có người đến sao?</p><p>Lục Thiếu Du biến mất tại chỗ.</p><p>Trời vào hạ, gió mat thổi qua xua tan sương mù quanh đình viện trong núi theo gió, khiến người thấy rất thoải mái phấn khởi. Lục Thiếu Du xuất hiện bên ngoài đình viện, mắt nhìn chằm chằm không trung phía trước.</p><p>Lúc Lục Thiếu Du vừa xuất hiện thì một thanh âm vang lên trên bầu trời:</p><p>- Lục Thiếu Du, ta đến thăm ngươi.</p><p>Một bóng người áo xanh đã đến trước mặt Lục Thiếu Du, người tới siêu đẹp treai, khuôn mặt tinh xảo như ngọc khiến nữ nhân nào trông thấy cũng sẽ động lòng. Người đẹp trai thế này trong Bắc Cung gia tộc trừ Bắc Cung Ngọc ra không còn ai.</p><p>Thấy người đến, Lục Thiếu Du bất ngờ trợn to mắt nói:</p><p>- Bắc Cung Ngọc!</p><p>Bắc Cung Ngọc mỉm cười hỏi:</p><p>- Như thế nào? Không hoan nghênh ta?</p><p>Lục Thiếu Du cười nói:</p><p>- Đương nhiên là không, ta chỉ thấy lạ.</p><p>Con người Bắc Cung Ngọc tuy từng đánh nhau với Lục Thiếu Du trong Độc Cô gia tộc nhưng là một nam nhân đích thực, không uổng là đẹ nhất nhân thế hệ trẻ Bắc Cung gia tộc.</p><p>Bắc Cung Ngọc nhìn Lục Thiếu Du:</p><p>- Ta không muốn làm kẻ thù với ngươi nên định đến làm bằng hữu, được không?</p><p>Lục Thiếu Du cười to bảo:</p><p>- Không làm kẻ thù được thì làm bằng hữu lựa chọn tốt nhất, đáng tiếc chỗ này không phải Phi Linh môn nếu không nhất định sẽ mời ngươi uống rượu. Có thể làm bằng hữu với Bắc Cung Ngọc Bắc Cung gia tộc không biết khiến bao nhiêu người hâm mộ, về sau lỡ có khó khăn gì thì thêm người giúp đỡ, ha ha ha ha ha ha!</p><p>Khuôn mặt đẹp trai bật cười, Bắc Cung Ngọc nói:</p><p>- Uống rượu chứ có gì, nơi đây là Bắc Cung gia tộc nên ta mang theo rượu. Là vật quý tốt nhất Bắc Cung gia tộc ta, bên ngoài khó uống được.</p><p>Một bình rượu tinh xảo xuất hiện trong tay Bắc Cung Ngọc, cách bình rượu có thể ngửi được mùi thơm hấp dẫn khuếch tán, chắc chắn là rượu ngon.</p><p>Lục Thiếu Du mím môi vỗ vai Bắc Cung Ngọc:</p><p>- Vậy mời vào, cho ta nếm thử trân nhưỡng của Bắc Cung gia tộc.</p><p>Hai người đi vào đình viện uôáng rượu.</p><p>Trong tiểu sảnh mùi rượu thơm nức, hai người nổi bật nhất trong giới trẻ lúc này không nói nhiều, bốn mắt đối diện, uống một hơi cạn sạch, cảm tình đã ở trong lòng.</p><p>Bắc Cung Ngọc hỏi Lục Thiếu Du:</p><p>- Nghe nói lần này ngươi đến là vì Thiên Mộc Thần Thụ và Mộc Hoàng chi khí?</p><p>Lục Thiếu Du trả lời:</p><p>- Đúng thế, đáng tiếc hình như khó thể có được Mộc Hoàng chi khí.</p><p>Bắc Cung Ngọc nói:</p><p>- Ngươi dám nói thật, Thiên Mộc Thần Thụ là báu vật trấn tộc của Bắc Cung gia tộc ta, một Mộc Hoàng chi khí giá trị liên thành, sợ là không thể giao cho người ngoài. Dù là ta muốn có được một Mộc Hoàng chi khí cũng vô vàn khó khăn, nên ngươi đừng suy nghĩ nhiều về nó nữa.</p><p>Lục Thiếu Du hỏi:</p><p>- Mộc quang chi khí trên Thiên Mộc Thần Thụ quý giá đến vậy sao? Một Mộc Hoàng chi khí không ảnh hưởng gì đến Thiên Mộc Thần Thụ đi?</p><p>- Ngươi có điều không biết.</p>", "images": {}, "success": true}