{"id": 2708, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2819", "title": "Chương 2819: Lại Lần Nữa Ước Hẹn", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2819: Lại Lần Nữa Ước Hẹn</h1><p>Bắc Cung Ngọc uống cạn hớp rượu nhìn Lục Thiếu Du:</p><p>- Nghe đồn thật lâu trước kia muốn có Mộc Hoàng chi khí trên Thiên Mộc Thần Thụ không quá khó khăn, nhưng nghe nói bắt đầu từ một ngàn năm nay dường như Thiên Mộc Thần Thụ gặp chuyện gì buồn bực nên thậm chí không cho người Bắc Cung gia tộc ta đến gần, muốn có một Mộc Hoàng chi khí khó khăn cỡ nào thì tự hiểu. Vì vậy ngươi muốn được một Mộc Hoàng chi khí không nói tới Bắc Cung gia tộc sẽ không đồng ý, dù đồng ý thì ngươi cũng không lấy được. Tuy thực lực của ngươi cường đại nhưng vấn đề là không thể đến gần Thiên Mộc Thần Thụ, rất có thể sẽ chết dưới Thiên Mộc Thần Thụ.</p><p>Lục Thiếu Du nghi hoặc hỏi:</p><p>- Thiên Mộc Thần Thụ mà cũng gặp chuyện rắc rối?</p><p>Bắc Cung Ngọc nói:</p><p>- Thiên Mộc Thần Thụ đã sớm thông minh. Nghe nói mấy hôm trước Tử Vong Thâm Uyên mở ra, tam muội Độc Linh Ma Nữ của ngươi được một Thanh Lôi Huyền Đằng thông linh, nhưng nếu so sánh Thanh Lôi Huyền Đằng với Thiên Mộc Thần Thụ thì như con kiến và con coi.</p><p>Lục Thiếu Du không kiềm được hỏi:</p><p>- Thiên Mộc Thần Thụ rất mạnh sao?</p><p>- Mạnh đến mức nào thì ta không biết.</p><p>Bắc Cung Ngọc nhưng Lục Thiếu Du, nghiêm túc nói:</p><p>- Nhưng dư sức đánh chết ngươi.</p><p>- Mạnh vậy?</p><p>Lục Thiếu Du sẽ không nghi ngờ lời Bắc Cung Ngọc nói, gã không đến mức lừa hắn làm gì. Lục Thiếu Du lại thầm lo âu, muốn có một Mộc Hoàng chi khí trên Thiên Mộc Thần Thụ là nhiệm vụ không thể hoàn thành.</p><p>Tuyết Sư cung kính tới bên cạnh Lục Thiếu Du:</p><p>- Chủ nhân, đại hộ pháp của Bắc Cung gia tộc đến.</p><p>Lục Thiếu Du mắt lóe tia sáng:</p><p>- Đại hộ pháp?</p><p>Lục Thiếu Du đang định tìm Bắc Cung Nhất để gặp nhạc phụ, không ngờ Bắc Cung Nhất hành động trước một bước. Lục Thiếu Du đang định đứng lên thì Bắc Cung Nhất đã vào phòng.</p><p>Mấy Bắc Cung Ngọc có mặt, Bắc Cung Nhất mắt lóe tia sáng kinh ngạc nói:</p><p>- Không ngờ thống soái cũng có đây.</p><p>Bắc Cung Ngọc nói:</p><p>- Đại hộ pháp đến tìm Lục Thiếu Du chắc có việc, ta xin cáo lui trước.</p><p>Bắc Cung Ngọc đứng dậy lười nói gì với Lục Thiếu Du, đi thẳng ra tiểu thính.</p><p>Lục Thiếu Du thầm nghĩ:</p><p>- Một kẻ thú vị.</p><p>Cùng nhau một thời gian Lục Thiếu Du phát hiện con người Bắc Cung Ngọc không tệ.</p><p>Lục Thiếu Du hành lễ với Bắc Cung Nhất, sáng sớm đến tìm hắn không có chuyện gì mới lạ. Nhưng Lục Thiếu Du cũng đang định tìm Bắc Cung Nhất.</p><p>Lục Thiếu Du hỏi:</p><p>- Không biết đại hộ pháp đến có chuyện gì?</p><p>Bắc Cung Nhất không tự phụ, bàn về thực lực thì biết rõ lúc này không bằng Lục Thiếu Du.</p><p>Bắc Cung Nhất nói:</p><p>- Lục cô gia, tộc trưởng cho mời, khiến ta mang Lục chưởng môn đi qua.</p><p>Lục Thiếu Du nói:</p><p>- Ta đang đi gặp nhạc phụ, thế thì làm phiền đại hộ pháp dẫn đường.</p><p>Lục Thiếu Du mắt lóe tia sáng, đại hộ pháp đã thay đổi xưng hô.</p><p>Lát sau, Tuyết Sư và Cực Lạc Tam Quỷ ở lại đình v</p><p>iện, Lục Thiếu Du thì cưỡi độc long thú Thiên Mộc Bắc Cung Nhất mang tới đập cánh biến mất trên bầu trời.</p><p>Sáng sớm trong không gian Bắc Cung gia tộc rất bình lặng, hết thảy đều yên ổn lại có chút tang thương. Kiến trúc cổ liên miên tựa như tuyên cổ trường tồn sừng sững trong không gian này.</p><p>Trong một đình viện màu trắng tinh xảo như không tồn tại trên đời, Bắc Cung Nhất dẫn Lục Thiếu Du cưỡi độc long thú Thiên Mộc đáp xuống nơi này.</p><p>Bắc Cung Nhất nói:</p><p>- Lục cô gia, tộc trưởng ở bên trong, mời vào.</p><p>Lục Thiếu Du gật đầu, sửa sang lại quần áo chậm rãi bước vào đình viện. Cửa viện khép hờ, két một tiếng bị Lục Thiếu Du nhẹ nhàng đẩy ra.</p><p>Bên trong không có thanh âm, Lục Thiếu Du khép lại cửa viện, nhẹ bước vào trong. Bên trong đình viện mọi thứ cực kỳ tinh xảo, có mùi hương thoang thoảng như phòng nữ nhân ở.</p><p>Lục Thiếu Du đi vào sảnh thấy thân hình cao to khoanh tay đứng, toàn thân vô hình toát ra khí thế bá tuyệt. Nhìn bóng người này Lục Thiếu Du liền biết là ai.</p><p>Lục Thiếu Du cung kính hành lễ:</p><p>- Kính cào nhạc phụ.</p><p>Bắc Cung Kình Thương xoay người lại:</p><p>- Đến rồi, đừng đa lễ.</p><p>Thân hình Bắc Cung Kình Thương vạm vỡ săn chắc, đôi mắt toát ra uy nghiêm khiến người không dám khinh hường. Đôi mắt đó hờ hững liếc người một cái sẽ khiến người lòng run rẩy.</p><p>Lục Thiếu Du ngẩng đầu lên, thế này mới thấy vừa rồi nhạc phụ luon ngắm một bức tranh. Tranh vẽ sống động như thật, trong tranh là một nữ nhân áo tím, khoảng ba mươi tuổi. Nữ nhân trong tranh có mái tóc đen như mun xõa dài, vài lũ tóc mai rũ bên tai, váy tím ôm dáng người xinh đẹp, ngũ quan cực đẹp, da trắng, tựa như người thật sắp bước ra.</p><p>Lục Thiếu Du nhìn nữ nhân trong tranh, kinh kêu:</p><p>- Vô Song!</p><p>Nhưng giây sau Lục Thiếu Du nhận ra nữ nhân trong tranh giống Vô Song chín phần, đều là xinh đẹp và cao quý nhưng không phải Vô Song.</p><p>Bắc Cung Kình Thương khẽ thở dài, đôi mắt buồn bã:</p><p>- Đây là mẫu thân của Vô Song, tiếc rằng Vô Song từ nhỏ chưa gặp mẫu thân của mình. Bây giờ Vô Song lớn lên mà mẫu thân Vô Song không thấy được.</p><p>Lục Thiếu Du nhìn nữ nhân trong tranh, hành lễ:</p><p>- Giờ Vô Song đã trở lại, cũng lớn rồi, nếu nhạc mẫu dưới cửu tuyền biết chắc sẽ rất vui.</p><p>Bắc Cung Kình Thương mỉm cười nói:</p><p>- Đúng rồi, mẫu thân của Vô Song chắc chắn sẽ vui laứm, ít ra Vô Song đã trở lại.</p><p>Bắc Cung Kình Thương nhìn sang Lục Thiếu Du:</p><p>- Thiếu Du, Vô Song từ nhỏ lớn lên trong Lục gia, hãy kể chuyện hồi Vô Song còn nhỏ cho ta nghe đi. Khi Vô Song còn nhỏ ta làm phụ thân mà không tham gia vào, nhưng muốn biết nữ nhi của ta lớn lên thế nào.</p><p>Lục Thiếu Du gật đầu, kể lại chuyện Vô Song lúc nhỏ trong trí nhớ, bao gồm nàng nghịch ngợm đánh nhau với thiếu gia, tiểu thư mấy gia tộc.</p><p>Bắc Cung Kình Thương yên lặng lắng nghe, môi treo nụ cười, ánh mắt hiền từ. Trong đầu Bắc Cung Kình Thương tưởng tượng mọi thứ lúc nữ nhi còn nhỏ, mãi khi Lục Thiếu Du kể xong hết.</p><p>- Không ngờ nha đầu này lúc nhỏ nghịch ngợm như vậy.</p><p>Bắc Cung Kình Thương mỉm cười nói:</p><p>- Đa tạ Bắc Cung Kình Thương các ngươi, đa tạ dưỡng phụ dưỡng mẫu của Vô Song, là bọn họ cho Vô Song tuổi hơ hoàn chỉnh khỏe mạnh. Sau khi ngươi trở lại nhớ cảm ơn bọn họ giùm ta, nếu có cơ hội thì ta sẽ đích thân đi cảm tạ.</p><p>Lục Thiếu Du nói:</p><p>- Nhạc phụ đừng cảm ơn, Vô Song cũng là nữ nhi của họ, cần gì cảm ơn?</p><p>Trong đầu Lục Thiếu Du nhớ đến Lăng Thanh Tuyền, nếu nàng nói thật, có đứa con của hắn thì cũng đã qua nhiều năm, phải chăng con của hắn cũng không có phụ thân bên cạnh?</p><p>Bắc Cung Kình Thương mỉm cười nói:</p><p>- Nói cũng đúng, nhưng vẫn phải cảm ơn bọn họ, không có họ thi bây giờ Vô Song không thể trở về Bắc Cung gia.</p><p>Bắc Cung Kình Thương nhìn Lục Thiếu Du:</p><p>- Ngươi muốn một Mộc Hoàng chi khí trên Thiên Mộc Thần Thụ vì chuyện gì?</p><p>- Không dám giấu diếm, tiểu tế cần Mộc Hoàng chi khí để phục hồi cho gia sư.</p><p>Lục Thiếu Du không che giấu kể thật chuyện Thánh Thủ Linh Tôn cho Bắc Cung Kình Thương nghe, đến bây giờ cũng không cần giấu diếm gì.</p><p>- Ta có nghe nói về Thánh Thủ Linh Tôn, mấy ngàn năm trước cùng Huyền Thiên Yêu Tôn, Thánh Linh Tôn Giả là ba người trẻ tuổi mạnh nhất bên ngoài. Nghe nói Thánh Thủ Linh Tôn có tạo nghệ rất cao về khống thú, khôi lỗi và bày trận, về sau mát tích, không ngờ ngươi thành đệ tử của Thánh Thủ Linh Tôn.</p>", "images": {}, "success": true}