{"id": 2701, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2812", "title": "Chương 2812: Cường Đại Đánh Bại", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2812: Cường Đại Đánh Bại</h1><p>Lục Thiếu Du nhìn cột sáng chân khí xuyên qua không gian ập đến, kình khí ngập trời làm rát da, mắt hắn lóe tia sáng. Khí thế kỳ dị khuếch tán từ người Lục Thiếu Du đồng hóa sóng không gian, bỗng chốc hắn biến mất tại chỗ.</p><p>Bùm!</p><p>Một cột sáng chân khí của lão nhân áo xanh đánh hụt đụng vào không gian Lục Thiếu Du vừa đứng, không gian bị chấn nát như bom nổ, không gian xốc lên các lỗ đen hư không to lớn. Kình khí ngập trời thành đường vòng cung khuếch tán.</p><p>Trong không trung phía xa, Bắc Cung Kình Thương đứng lơ lửng, khí thế quanh thân như ẩn như hiện hòa thành một với không gian:</p><p>- Ủa? Hình như tiểu tử này vừa mới thi triển thiên phú của hoàng tộc Bạch Hổ thì phải, ta nhìn lầm rồi sao?</p><p>Một chiêu đánh hụt, lão nhân áo xanh nhìn chằm chằm phía trước, ánh mắt chất chứa nghi hoặc:</p><p>- Tốc độ nhanh quá!</p><p>Tốc độ của Lục Thiếu Du vượt qua dự đoán của lão nhân áo xanh.</p><p>Bên dưới, ba người Cực Lạc Tam Quỷ biểu tình ngạc nhiên:</p><p>- Tốc độ của nhị thiếu gia quá đáng sợ!</p><p>Dựa vào tốc độ khủng bố này nhị thiếu gia có thể giết rất nhiều cường giả tôn giai cửu trọng.</p><p>Vèo!</p><p>Kình khí xung quanh tan biến, ánh sáng vàng trong không gian vừa vỡ vụn chợt lóe, thân hình mặc áo giáp xanh hiện ra. Áo giáp Thanh Linh bao phủ quanh thân Lục Thiếu Du, hắn cười tủm tỉm hiện ra trong tầm mắt lão nhân áo xanh.</p><p>Lục Thiếu Du thản nhiên nói:</p><p>- Tiền bối, một chiêu đã qua, tiếp theo vãn bối sẽ không khách sáo.</p><p>Môi Lục Thiếu Du treo nụ cười như thể không thèm để lão nhân áo xanh vào mắt. Lục Thiếu Du biết Bắc Cung gia tộc cường đại, nhưng lục đại hoàng tộc như Bắc Cung gia tộc cường đại dựa vào lớn nhất là năng lượng hoàng khí của bản thân.</p><p>Hoàng khí trên người các hoàng tộc có thể tạo thành uy áp lớn với người, ảnh hưởng người đó quỳ rạp trước mình, nên mới có vẻ đặc biệt cường đại. Người bình thường đụng phải lục đại nhân hoàng tộc đều chịu ảnh hưởng, càng tôn lên lục đại hoàng tộc bất phàm.</p><p>Nhưng ở trước mặt Lục Thiếu Du thì hoàng khí gì đều vo dụng. Vốn hoàng khí ít nhiều gì ức chế được Lục Thiếu Du nhưng từ khi hắn lĩnh ngộ thuộc tính kim thì hoàng khí nào cũng không thể áp chế hắn nữa.</p><p>Lục Thiếu Du không bị Mộc Hoàng chi khí ức chế, hắn càng không để lão nhân áo xanh trong lòng, cùng lắm ở trước mặt hắn thì lão chỉ mạnh hơn cường giả hậu kỳ Vũ Tôn cửu trọng bên ngoài một chút. Tuy lão nhân áo xanh rất mạnh nhưng không đến mức Lục Thiếu Du không đánh lại.</p><p>Ánh mắt lão nhân áo xanh âm trầm:</p><p>- Tiểu tử có chút bản lĩnh nhưng chưa đủ.</p><p>Một chiêu đánh hụt khiến lão nhân áo xanh không dám xem thường Lục Thiếu Du, tinh thần dao động, chân khí ngập trời tràn ra, lão nhân áo xanh lại lao vào hắn.</p><p>Lục Thiếu Du ngước đầu, khóe môi cong lên, phất tay một cái. Không gian thuộc tính thổ khuếch tán. Trong không gian thuộc tính thổ, tốc độ của lão nhân áo xanh bị ảnh hưởng lớn. Không gian thuộc tính thổ khuếch tán chớp mắt bao phủ quanh lão nhân áo xanh, lực lượng dày nặng lan tràn bao bọc lão nhân áo xanh vào trong đó.</p><p>Xoẹ!</p><p>Trong khoảnh khắc đột nhiên mất thăng bằng làm lão nhân áo xanh đang đà lao tới chợt run lên, lực công kích dày nặng liên miên không dứt đè lên người lão. Lão nhân áo xanh biến sắc mặt, lão không ngờ năng lượng thuộc tính thổ của Lục Thiếu Du lĩnh ngộ đến trình độ cường đại như vậy.</p><p>Tuy lão nhân áo xanh chịu ảnh hưởng nhưng chân khí thuộc tính mộc ngập trời và năng lượng thiên địa thuộc tính mộc thổi quét, lão ổn định lại thân hình ngay. Tay lão nhân áo xanh kết thủ ấn, chân khí thuộc tính mộc trong người nhanh chóng tuôn ra, kéo theo năng lượng thiên địa thuộc tính mộc dồi dào tụ thành vòng xoáy năng lượng khổng lồ giữa không trung trước mặt lão nhân áo xanh. Trong vòng xoáy từng đợt uy áp chấn nhiếp thiên địa hùng hồn khuếch tán.</p><p>Chỉ trong khoảnh khắc trong không gian thuộc tính thổ của Lục Thiếu Du ánh sáng lục ngút trời chấn vỡ không gian thuộc tính thổ của hắn, nguyên sóng không gian rung rinh.</p><p>Lục Thiếu Du lảo đảo run người, biểu tình kinh ngạc nói:</p><p>- Mộc khắc thổ, hèn gì.</p><p>Lão nhân áo xanh thật sự không tầm thường, mạnh hơn tu vi giả cùng đẳng cấp bên ngoài rất nhiều. Quan trọng nhất là tuy lão nhân áo xanh không hiểu tương khắc vô hình nhưng tự nhiên thuộc tính mộc có thể khắc chế thuộc tính thổ của Lục Thiếu Du, hắn ít nhiều gì bị ảnh hưởng. Lục Thiếu Du thi triển thuộc tính thổ ngược lại tăng thêm sức mạnh cho thuộc tính mộc.</p><p>Thủ ấn trong tay lão nhân áo xanh lại thay đổi, lão quát to:</p><p>- Mộc Hoàng Địa Hổ quyền!</p><p>Vòng xoáy năng lượng ánh sáng lục trước mặt lão nhân áo xanh nổ tung, trong giây lát cực kỳ quỷ dị biến thành một con cọp to màu lục gầm rống.</p><p>- Grao!</p><p>Cự hổ có màu xanh biếc liên tục gầm rống chấn động không trung rung rinh, mép thân hình khổng lồ, khe nứt đen ngòm lộ rõ. Cự hổ lao nhanh va chạm vào Lục Thiếu Du ngay.</p><p>Cùng lúc đó biểu tình Lục Thiếu Du trầm trọng kết ra thủ ấn kỳ dị:</p><p>- Linh Vũ quyết!</p><p>Từng đường cong vô cùng huyền ảo xẹt qua mơ hồ kéo theo tàn ảnh, nhìn chậm nhưng thật ra nhanh như tia chớp. Một quyền ấn oanh kích đụng mạnh vào con cọp to màu lục.</p><p>Ầm ầm ầm ầm ầm!</p><p>Quyền ấn và cự hổ va chạm, không trung bị chấn tan nát lộ ra khe nứt rộng mấy chục thước, lan tràn với tốc độ đáng sợ.</p><p>Quyền ấn của Lục Thiếu Du và cự hổ màu lục nứt rạn tan vỡ, quảng trường rung bần bật như bị động đất, lực lượng đáng sợ nổ tung tựa cơn lũ trút xuống.</p><p>Rầm!</p><p>Không gian bốn phía đều rạn vỡ, lực lượng không gì phá nổi phóng lên cáo. Không gian to lớn vỡ ra từng tấc, lực lượng ngập trời mạnh mẽ ập vào người Lục Thiếu Du, lão nhân áo xanh đẩy lão lùi lại mấy bước.</p><p>Vù vù vù vù vù!</p><p>Trong kình khí khủng bố, lực lượng ngập trời mạnh mẽ giáng xuống. Thân hình Lục Thiếu Du như được miễn dịch không hề sợ hãi lực lượng mạnh khủng khiếp này. Lục Thiếu Du không lùi ngược lại tiến lên, khóe môi cong lên kỳ dị xông lên.</p><p>Giờ phút này, cảnh tượng kỳ dị xuất hiện. Khi lão nhân áo xanh bị đẩy lùi thì một quyền ấn tàn ảnh trong không trung bắn ra mang theo công kích linh hồn mạnh mẽ ập đến bay tới trước mặt lão nhân áo xanh.</p><p>- Công kích linh hồn, nguy rồi!</p><p>Ánh mắt lão nhân áo xanh âm trầm, tốc độ quá nhanh, lão không cảnh giác đề phòng trước. Công kích linh hồn đánh vào người, lão nhân áo xanh lảo đảo lùi vài bước. Linh hồn lực hiện tại của Lục Thiếu Du mà công kích có thể làm lão nhân áo xanh bị ảnh hưởng ngay.</p><p>Vèo!</p><p>Chớp mắt Lục Thiếu Du đến trước mặt lão nhân áo xanh, môi treo nụ cười kỳ dị.</p><p>Công kích linh hồn làm lão nhân áo xanh chịu ảnh hưởng, nhưng lão không uổng là cường giả Bắc Cung gia tộc, chỉ giây lát liền lấy lại tinh thần. Lão nhân áo xanh nhìn Lục Thiếu Du xuất hiện trước mặt mình, biểu tình ngạc nhiên biến sắc, lão vội vàng lùi ra ngay.</p><p>Lục Thiếu Du đã chuẩn bị trước:</p><p>- Thời Gian Thác Loạn!</p><p>Hơi thở kỳ dị vô hình khuếch tán từ người Lục Thiếu Du, sóng không gian mắt thường khó thấy lan tỏa nhanh như tia chớp lan trong không gian bao lại lão nhân áo xanh.</p>", "images": {}, "success": true}