{"id": 2700, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2811", "title": "Chương 2811: Nhường Ngươi Một Chiêu", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2811: Nhường Ngươi Một Chiêu</h1><p>Cực Lạc Tam Quỷ quan sát bốn phía:</p><p>- Trong Bắc Cung gia tộc đơn giản thật.</p><p>Mọi thứ trong Bắc Cung gia tộc làm bọn họ khá bất ngờ.</p><p>Lan Lăng sơn trang kinh thán:</p><p>Năng lượng thiên địa trong này đậm đặc, tu luyện tại đây nhanh hơn nhiều, một chỗ tốt.</p><p>Lục Thiếu Du ngước đầu lên:</p><p>- Có người tới.</p><p>Tinh thần Lục Thiếu Du quan sát biết có cường giả đến.</p><p>Ánh mắt Cực Lạc Tam Quỷ ngạc nhiên, thầm than thực lực của nhị thiếu gia lại mạnh lên nhiều, ít ra bọn họ không hay biết có người đến.</p><p>Trong khi Tam Quỷ ngạc nhiên, trên bầu trời vang tiếng quát to:</p><p>- Ai là Lục Thiếu Du?</p><p>Lục Thiếu Du nhíu mày, nghe thanh âm này có vẻ không ý tốt. Bốn người Cực Lạc Tam Quỷ, Tuyết Sư nhìn Lục Thiếu Du chằm chằm, bọn họ nghe ra giọng điệu người đến gay gắt.</p><p>Lục Thiếu Du gật đầu nói:</p><p>- Đi ra ngoài xem thử.</p><p>Lục Thiếu Du bước ra đình viện.</p><p>Bên ngoài đình viện, một người áo xanh đứng trên cao. Lục Thiếu Du nhìn sang, mắt lóe tia sáng. Người này chừng năm mươi tuổi, tuy che giấu hơi thở nhưng vô hình trung toát ra khí thế làm lòng run sợ.</p><p>- Hậu kỳ Vũ Tôn cửu trọng nhưng chưa tới đỉnh.</p><p>Lục Thiếu Du nhìn ra đẳng cấp tu vi của người này, tuy che giấu hơi thở nhưng hắn không khó nhận ra.</p><p>- Mạnh quá!</p><p>Ba người Cực Lạc Tam Quỷ trước mặt lão nhân áo xanh vô hình trung bị hơi thở kỳ dị ảnh hưởng, chân khí trong người sắp đông lại, không thể xóa bỏ cảm giác này.</p><p>Lão nhân áo xanh đứng trên cao nhìn, Cực Lạc Tam Quỷ, Tuyết Sư:</p><p>- Tiểu tử, ngươi là Lục Thiếu Du?</p><p>Hơi thở của Tuyết Sư là yêu thú, Cực Lạc Tam Quỷ toàn người già, cuối cùng lão nhân áo xanh ngừng lại trên người Lục Thiếu Du. Ánh mắt lão nhân áo xanh hơi nghi hăọc, lão không nhìn thấu bất cứ hơi thở nào của người này, rát kỳ dị.</p><p>Lục Thiếu Du chắp tay gật đầu nói:</p><p>- Đúng là tại hạ, không biết các hạ là ai?</p><p>Người trong Bắc Cung gia tộc tất nhiên là người Bắc Cung gia, nhìn khí thế của người này e rằng có địa vị khá cao trong Bắc Cung gia tộc, ít nhất là cường giả địa vị cỡ trưởng lão. Lục Thiếu Du không dám thất lễ.</p><p>Lão nhân áo xanh nhìn Lục Thiếu Du:</p><p>- Là ngươi thì hay, muốn biết ta là ai vậy phải xem ngươi có thực lực đó không. Ra tay đi, thắng ta thìd ta sẽ nói cho ngươi biết ta là ai, nếu không thắng ta được thì ta sẽ ném ngươi ra Bắc Cung gia ngay.</p><p>- Là thành chủ thành Mộc Hoàng!</p><p>- Dường như thành chủ muốn đánh nhau với Lục Thiếu Du.</p><p>- Nên dạy Lục Thiếu Du bài học, nghe nói lần trước Lục Thiếu Du trực tiếp đánh bại thống soái Bắc Cung Ngọc, rất là vênh váo.</p><p>Lão nhân áo xanh đến, khí thế mạnh mẽ khuếch tán khiến nhiều người Bắc Cung gia tộc chú ý. Trong không trung phía xa nhanh chóng tụ tập nhiều người đứng xem.</p><p>Lục Thiếu Du nhìn lão nhân áo xanh, thái độ không tiện không kiêu:</p><p>- Tiểu tử chỉ đến bái phỏng Bắc Cung gia tộc, nếu đánh nhau với tiền bối e rằng hơi thất lễ độ.</p><p>Trong lòng Lục Thiếu Du đã sớm dự cảm đến đây sẽ đụng phải rắc rối nhưng không ngờ phiền phức tìm đến mau vậy.</p><p>Lão nhân áo xanh nhìn Lục Thiếu Du:</p><p>- Tiểu tử nói nhiều điều vớ vẩn làm gì, ngươi không đánh thì ta vẫn ném ngươi ra Bắc Cung gia tộc!</p><p>Mộc hoàng chi khí thổi quét không gian, lão nhân áo xanh trầm giọng nói:</p><p>- Bắc Cung gia tộc ta không phải ai đều có thể tiến vào, muốn chứng minh ngươi có tư cách này thì phải lấy ra thực lực của mình đi!</p><p>Lục Thiếu Du nghe vậy con ngươi co rút, khóe môi cong lên cười khổ, chân khí khẽ rung động.</p><p>Lục Thiếu Du ngước lên nói:</p><p>- Nếu vậy thì xin nhờ tiền bối nương tay cho.</p><p>Lão nhân áo xanh quát to:</p><p>- Ai thèm nương tay với ngươi? Nếu ngươi thua thì đừng trách ta ném ngươi ra Bắc Cung gia tộc, Vũ Tôn bát trọng, không tệ!</p><p>Lúc này chân khí của Lục Thiếu Du phát ra, lão nhân áo xanh quan sát được tu vi của hắn là Vũ Tôn bát trọng, mắt lão lóe tia sáng.</p><p>Lão nhân áo xanh cứ châm chích gợi lên lòng kiêu ngạo của Lục Thiếu Du, trong tình huống này thì hắn không nhịn nữa. Muốn chứng minh bản thân thì phải lấy ra thực lực chấn nhiếp, có bao nhiêu thực lực sẽ được đãi ngộ bấy nhiêu, trên đời này hết thảy đều như thế.</p><p>- Tiền bối muốn đá ta ra khỏi Bắc Cung gia tộc e rằng không được!</p><p>Dứt lời có hơi thở vô hình toát ra từ người Lục Thiếu Du bắn lên trời cao, hắn bá đạo nói:</p><p>- Tiền bối ra tay đi, ở trong Bắc Cung gia tộc nên để biểu thị kính ý của tiểu tử, tiểu tử xin nhường tiền bối một chiêu.</p><p>Lão nhân áo xanh nghe Lục Thiếu Du nói thì ngạc nhiên rồi cười phá lên:</p><p>- Ha ha ha!</p><p>Tu vi Vũ Tôn bát trọng mà bảo là nhường lão một chiêu? Tiểu tử này quá kiêu ngạo.</p><p>- Tiểu tử vênh váo, trước mặt ta mà dám nói lời như thế, người là người đầu tiên!</p><p>Lão nhân áo xanh giẫm hư không, không gian quanh thân nứt rạn, chân khí thuộc tính mộc hùng dũng và Mộc Hoàng chi khí lấy lão nhân áo xanh làm trung tâm bộc phát ra hình thành bão tố lớn.</p><p>Bão tố bao phủ không gian, vào giây phút này không gian run bần bật. Sóng không gian xung quanh vỡ từng tấc, mắt thường khó nhìn thấu vào. Khí thế này làm ba người Cực Lạc Tam Quỷ mặt tái xanh, xúc động muốn quỳ rạp xuống đất.</p><p>Con ngươi Lục Thiếu Du co rút, tuy lão nhân áo xanh là tu vi hậu kỳ Vũ Tôn cửu trọng nhưng so với cường giả bên ngoài thì mạnh hơn Tật Phong Tôn Giả của đảo Khôn Dương lúc trước hắn gặp nhiều. Chỉ bằng vào tu vi và Mộc Hoàng chi khí đã tạo ra uy áp năng lượng khổng lồ như thế, thực lực không yếu, không uổng là cường giả Bắc Cung gia tộc.</p><p>Lục Thiếu Du nhìn lão nhân áo xanh đứng trên trời gây ra động tĩnh không tầm thường, mắt hắn dâng lên kiêu ngạo. Đột nhiên Lục Thiếu Du phất trường bào màu xanh, kình phong mạnh mẽh ình thành trên mặt đất. Lục Thiếu Du giẫm đất, ánh sáng vàng chợt lóe thổi tro bụi dưới đất bay tứ phía. Lục Thiếu Du như luồng sáng bắn lên cao, khí thế cường đại khuếch tán.</p><p>Lục Thiếu Du quát to:</p><p>- Mộc Hoàng chi khí của tiền bối đúng là bất phàm nhưng vô dụng với ta, mời tiền bối!</p><p>Bốn người Cực Lạc Tam Quỷ, Tuyết Sư đã tự động thụt lùi một chút. Đối diện cường giả Thánh Linh cốc này ba người Cực Lạc Tam Quỷ không dám hó hé, chân khí trong người bị ức chế liền biết không phải đối thủ, tự thể nghiệm hoàng tộc bất phàm.</p><p>Lão nhân áo xanh đang thắc mắc tại sao Mộc Hoàng chi khí của mình không tạo thành ảnh hưởng cho Lục Thiếu Du trước mắt, nghe hắn nói xong lão bị kích thích hơi nóng lên:</p><p>- Tiểu tử rất kiêu ngạo, vậy sẽ cho ngươi biết cái gì gọi là không biết trời cao đất rộng!</p><p>Lão nhân áo xanh hét xong trong vòng xoáy bão năng lượng thuộc tính mọc lão như sao băng vọt ra, chớp mắt xé gió đến trước mặt Lục Thiếu Du:</p><p>- Tiểu tử, hẫy lấy thực lực của ngươi ra chứng minh bản thân đi!</p><p>Vù vù vù vù vù!</p><p>Cột sáng chân khí trong tay lão nhân áo xanh bắn ra như cái nõ, uy áp Mộc Hoàng chi khí cường đại ức chế. Cột sáng chân khí xuyên qua không gian, nơi cột sáng xẹt qua mang theo một khe nứt không gian đen ngòm trong khoảnh khắc đến trước mặt Lục Thiếu Du. Dọc đường đi không gian vỡ thành hư không.</p>", "images": {}, "success": true}