{"id": 2706, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2817", "title": "Chương 2817: Không Thể Có Được 1", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2817: Không Thể Có Được 1</h1><p>- Trao đổi thần khí, tiểu tử nhà ngươi ra tay khoát xước thật.</p><p>Bắc Cung Kình Thương mắt lóe tia sáng:</p><p>- Tiếc rằng ngươi có dùng mười thần khí trao đổi cũng khó như nguyện. Mộc Hoàng chi khí này không phải ngươi nói có liền được. Thiên Mộc Thần Thụ đã sớm thông linh, muốn lấy một Mộc Hoàng chi khí trên người nó dù là ta cũng không thể làm được. Trừ phi Thiên Mộc Thần Thụ cam lòng tình nguyện cho ngươi một Mộc Hoàng chi khí, nhưng cíái này tương đương với nằm mơ.</p><p>Lục Thiếu Du biến sắc mặt nói:</p><p>- Nhạc phụ, có thể cho tiểu tế thử một lần không?</p><p>Lòng Lục Thiếu Du càng nặng nề, thì ra Thiên Mộc Thần Thụ đã thông linh từ lâu, muốn được một Mộc Hoàng chi khí như nằm mơ. Nhóm Thanh Lôi Huyền chỉ vừa thông linh mà uy lực đã khủng bố như vậy, Thiên Mộc Thần Thụ thông linh từ lâu, lúc trước Bắc Cung gia tộc lão tổ dưới Thiên Mộc Thần Thụ một hơi thành đế, đại thành thuộc tính mộc, e rằng thực lực của Thiên Mộc Thần Thụ càng kinh khủng.</p><p>Tam trưởng lão mặc trường bào màu lam nhạt khinh thường liếc Lục Thiếu Du:</p><p>- Tiểu tử không biết trời cao đất rộng, Thiên Mộc Thần Thụ là nơi ngươi muốn tới gần liền đến sao?</p><p>Cường giả trong tộc cũng không dễ đến gần Thiên Mộc Thần Thụ, người ngoài muốn tới gần là chuyện không thể nào.</p><p>Bắc Cung Diễn Siêu nói:</p><p>- Lục Thiếu Du, đúng là người ngoài không được đến gần Thiên Mộc Thần Thụ. Muốn có một Mộc Hoàng chi khí trên Thiên Mộc Thần Thụ càng không thể nào, việc này thì ai đều bó tay.</p><p>Biểu tình Lục Thiếu Du trầm trọng, không ngờ Mộc Hoàng chi khí trên Âm Dương Vân Vũ đan khó lấy đến vậy.</p><p>Lục Thiếu Du ngước lên nhìn Bắc Cung Kình Thương:</p><p>- Nhạc phụ, miễn cho tiểu tế thử là được, dù thành công hay không tiểu tế nguyện ý trả giá vì nó.</p><p>Dù thế nào sư phụ Thánh Thủ Linh Tôn đang chờ Mộc Hoàng chi khí mới phục hồi được, Lục Thiếu Du phải có được Mộc Hoàng chi khí, không thì sư phụ không thể phục hồi. Xem tình huống của sư phụ Thánh Thủ Linh Tôn e rằng không chống đỡ được lâu, nên dù phải trả giá lớn bao nhiêu Lục Thiếu Du cũng muốn thử một lần.</p><p>Bắc Cung Hùng nhìn Lục Thiếu Du, mắt lóe tia sáng:</p><p>- Tiểu tử, muốn đến gần Thiên Mộc Thần Thụ cần tất cả trưởng lão đồng ý, dù tộc trưởng đồng ý với ngươi cũng vô dụng. Còn về cái giá mà ngươi nói thì không đủ tư cách giao dịch với Bắc Cung gia tộc.</p><p>Bắc Cung Hùng âm trầm nói:</p><p>- Ngươi hãy nhân lúc còn sớm bỏ ý định này đi.</p><p>Ánh mắt Lục Thiếu Du sa sầm, các trưởng lão muốn làm khó hắn, trong chuyện này sẽ không để hắn như ý. Lục Thiếu Du muốn nói gì nhưng đành ráng nhịn, giờ có nói cũng vô dụng, tạm nhịn rồi tính tiếp.</p><p>Ánh mắt Bắc Cung Kình Thương thay đổi nói với mọi người:</p><p>- Được rồi, tất cả lui ra đi.</p><p>Bóng người chợt lóe, Bắc Cung Kình Thương biến mất trong đại điện.</p><p>Lục Thiếu Du bất đắc dĩ, mắt hấp háy. Hắn thật sự không thể có được Mộc Hoàng chi khí sao?</p><p>Mấy trưởng lão liếc Lục Thiếu Du, nhếch mép cười:</p><p>- Hừ!</p><p>Từng người cười tủm tỉm rời khỏi đại điện. Lục Thiếu Du không được như ý làm các trưởng lão thấy hết giận.</p><p>Bắc Cung Nhất đến trước mặt Lục Thiếu Du:</p><p>- Lục chưởng môn, Thiên Mộc Thần Thụ là báu vật trấn tộc Bắc Cung gia tộc, dù thế nào thì người ngoài không thể có được. Một ngàn năm trước Thác Bạt gia tộc có cường giả bị thương nặng cần một Mộc Hoàng chi khí cứu mạng, tộc trưởng Thác Bạt gia tộc đích thân đến cầu một Mộc Hoàng chi khí tục mệnh nhưng Bắc Cung gia tộc ta không đồng ý, cũng không thể đồng ý. Lục chưởng môn muốn có Mộc Hoàng chi khí trên Thiên Mộc Thần Thụ là điều không thể nào, đừng suy nghĩ nhiều.</p><p>Lục Thiếu Du hỏi:</p><p>- Đại hộ pháp, thật sự không có cách nào sao?</p><p>Bắc Cung Nhất nói:</p><p>- Không, Thiên Mộc Thần Thụ không dễ đến gần, Lục chưởng môn là người ngoài nếu tới gần e rằng dữ nhiều lành ít.</p><p>Lát sau Lục Thiếu Du ra khỏi đại điện, trên quảng trường trông thấy Tuyết Sư, Cực Lạc Tam Quỷ, không nói nhiều, cùng nhau đi xuống sườn núi. Bắc Cung Nhất gọi độc long thú Thiên Mộc, mọi người trở lại đình viện.</p><p>- Lục chưởng môn mới đné Bắc Cung gia tộc, hãy nghỉ ngơi mấy ngày đi, lão hủ xin đi trước.</p><p>Bắc Cung Nhất đưa năm người về đình viện, dặn dò Lục Thiếu Du không được đi lung tung trong Bắc Cung gia tộc sau đó cáo từ rời đi.</p><p>Dọc đường đi thấy sắc mặt của nhị thiếu gia, tâm sự nặng nề. Vì có mặt Bắc Cung Nhất nên Cực Lạc Tam Quỷ không tiện hỏi, giờ người đã đi.</p><p>Lệ Quỷ hỏi ngay:</p><p>- Nhị thiếu gia, có chuyện gì? Gặp chuyện khó xử gì sao?</p><p>Lục Thiếu Du kể lại việc Mộc Hoàng chi khí. Bốn người Cực Lạc Tam Quỷ, Tuyết Sư biết xong chỉ thở dài thườn thượt, không giúp được gì.</p><p>Tạm thời không nghĩ ra cách, khẽ thở dài:</p><p>- Các người còn có vết thương, hãy đi trị thương.</p><p>Sắc trời đã chập tối, Lục Thiếu Du định bụng ngày mai tìm cách đi gặp Bắc Cung Kình Thương một lần xem còn cách nào không.</p><p>Lục Thiếu Du đi vào căn phòng tinh xảo, trời còn sáng, hắn không tâm tình đi dạo nơi đâu. Lục Thiếu Du ngồi xếp bằng trong phòng tiếp tục luyện hóa chân khí nuốt của Vi Sinh Ngũ Tổ. Cắn nuốt chân khí dồi dào rất khó luyện hóa xong trong thời gian ngắn, Lục Thiếu Du chỉ có thể làm từ từ.</p><p>Giây lát ngắn ngủi, quanh thân bao phủ trong vầng sáng vàng, hơi thở loáng thoáng tiến bộ. Nếu người ngoài trông thấy tốc độ tu luyện thế này sẽ trố mắt líu lưỡi.</p><p>Hoàng hôn, trời chiều chiếu rọi, trong Bắc Cung gia tộc khoác vầng sáng vàng. Biển mây trên bầu trời lấp lánh ánh sáng vàng, trông cực kỳ đồ sộ.</p><p>Lục Thiếu Du đến, mấy chiêu đánh bại thành chủ Bắc Cung Diễn Siêu, mấy canh giờ ngắn ngủi tin tức như mọc cánh nhanh chóng lan truyền, khiến nhiều người Bắc Cung gia tộc kinh sợ.</p><p>Trên một ngọn núi hà quang bao phủ, nhiều người đứng đó, toàn là thanh niên khoảng hai, ba mươi tuổi. Ai nấy khí vũ hiên ngang, khí thế cường đại.</p><p>Trong đám người nếu Lục Thiếu Du có mặt sẽ nhận ra nhiều người quen thuộc. Có các cường giả trẻ của Bắc Cung gia tộc như Bắc Cung Hạo Nam đã đi Độc Cô gia tộc. Người đẹp trai đứng trước nhất khuôn mặt đẹp như ngọc, là người mạnh nhất trong thế hệ trẻ Bắc Cung gia tộc, Bắc Cung Ngọc.</p><p>Ánh mắt Bắc Cung Hạo Nam âm trầm nói:</p><p>- Không ngờ Lục Thiếu Du dám đến Bắc Cung gia tộc ta diễu võ dương oai.</p><p>- Thực lực của Lục Thiếu Du này thật mạnh, thành chủ thành Mộc Hoàng cũng chịu thiệt.</p><p>- Thực lực như Lục Thiếu Du không uổng là Linh Vũ Chiến Tôn, rất biến thái.</p><p>Mấy thanh niên kinh thán. Bọn họ biết thực lực thành chủ thành Mộc Hoàng, là cường giả hiếm có trong tộc nhưng chỉ ba chiêu đã bị Lục Thiếu Du đánh bại, trong đó một chiêu được hắn nhường. Nói nghiêm khắc thì hai chiêu đã đánh bại thành chủ thành Mộc Hoàng, lúc bọn họ biết tin tức đều giật mình trợn mắt há hốc mồm.</p><p>Bắc Cung Hạo Nam trừng mấy thanh niên sau lưng:</p><p>- Mấy người bớt khen người nhục uy phong bên ta đi.</p><p>Bắc Cung Hạo Nam nhìn sang Bắc Cung Ngọc:</p><p>- Thống soái, Lục Thiếu Du đã đưa lên cửa, chúng ta có ra tay không? Nếu không thì may cho ái tên Lục Thiếu Du kia. Tuy Lục Thiếu Du mạnh nhưng đoàn Mộc Hoàng chúng ta hành động, hợp sức với nhau chưa chắc không làm gì Lục Thiếu Du được.</p>", "images": {}, "success": true}