{"id": 2703, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2814", "title": "Chương 2814: Bắc Cung Diễn Siêu 2", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2814: Bắc Cung Diễn Siêu 2</h1><p>Nói xong trong tay Lục Thiếu Du cầm viên đan dược đưa tới trước mặt Bắc Cung Diễn Siêu:</p><p>- Siêu thúc, tiểu tử không cố ý mạo phạm, xin thứ tội. Viên đan dược này có hiệu quả trị thương không tệ, còn có thể củng cố một ít tu vi, xin Siêu thúc thứ lỗi nhận cho.</p><p>Bắc Cung Diễn Siêu nhìn đan dược trong tay Lục Thiếu Du:</p><p>- Đan dược cao giai bát phẩm.</p><p>Mùi đan dược và năng lượng đậm đặc kinh người khiến Bắc Cung Diễn Siêu không khó nhìn ra đây là đan dược cao giai bát pẩm, dù ở trong Bắc Cung gia tộc cũng khó có được.</p><p>Bắc Cung Diễn Siêu nói:</p><p>- Đừng làm việc, vết thương của ta không có gì lớn, đan dược này không phải vật tầm thường, ngươi hãy giữ đi.</p><p>Nhưng Bắc Cung Diễn Siêu lưu luyến nhìn đan dược trong tay Lục Thiếu Du. Vết thương của Bắc Cung Diễn Siêu đúng là không đáng lo nhưng Lục Thiếu Du mới nói đan dược này có tác dụng củng cố tu vi cho lão, khiến lão động lòng. Đến đẳng cấp tu vi cỡ Bắc Cung Diễn Siêu rất khó tìm đan dược hữu dụng.</p><p>Lục Thiếu Du nhìn vẻ mặt của Bắc Cung Diễn Siêu là biết nên làm sao:</p><p>- Siêu thúc hãy nhận đi, để tiểu tử khỏi bất an trong lòng. Nếu Vô Song biết tiểu tử bất kính với Siêu thúc sẽ trách tiểu tử.</p><p>Một viên đan dược cao giai bát phẩm tuy giá trị liên thành nhưng làm thân với thành chủ thành Mộc Hoàng Bắc Cung gia tộc thì rất đáng giá.</p><p>Bắc Cung Diễn Siêu vừa lòng cười nói:</p><p>- Vậy được, ta không khách sáo.</p><p>Bắc Cung Diễn Siêu không từ chối nữa, mắt nhìn Lục Thiếu Du chăm chú, trong mắt tăng phần thưởng thức.</p><p>Bắc Cung Diễn Siêu cất đan dược, hỏi Bắc Cung Nhất:</p><p>- Bắc Cung Nhất, tộc trưởng đâu?</p><p>Bắc Cung Nhất trả lời:</p><p>- Khởi bẩm thành chủ, tộc trưởng sai ta mang Lục chưởng môn đi đại điện, Lục Thiếu Du chở ở đại điện.</p><p>Bắc Cung Diễn Siêu mắt lóe tia sáng:</p><p>- Đi đại điện sao?</p><p>Bắc Cung Diễn Siêu qua đầu nhìn Lục Thiếu Du, mỉm cười nói:</p><p>- Xem ra ta lại giúp ngươi cửa thứ hai.</p><p>Bắc Cung Nhất phất tay, một tiếng thú gầm vang lên:</p><p>- Grao!</p><p>Một con yêu thú khổng lồ màu xanh biếc toát ra khí thế kinh người đập cánh bay đến. Trên đầu yêu thú xanh biếc khổng lồ mọc cái sừng màu lục to, một sừng trong suốt lấp lánh, lưng có cục thịt to như bướu lạc đà, lưng mọc hai cánh. Lông chim trên cánh tựa như lá cây.</p><p>Vù vù vù vù vù!</p><p>Lúc này yêu thú to lớn đập đôi cánh mang theo cuồng phong khí lưu từ chân trời sà xuống, khí thế cực kỳ bất phàm.</p><p>Lục Thiếu Du mắt lóe tia sáng:</p><p>- Độc long thú Thiên Mộc lục giai!</p><p>Đây là độc long thú Thiên Mộc, lúc trước Bắc Cung Nhất đi Vân Dương tông đón Vô Song thì đoàn hộ pháp Bắc Cung gia tộc cỡi trên co n độc long thú Thiên Mộc.</p><p>Bắc Cung Nhất nói:</p><p>- Lục chưởng môn, mời đi, tộc trưởng đang chờ ở đại điện.</p><p>Lục Thiếu Du gật đầu:</p><p>- Xin chờ đại hộ pháp.</p><p>Lục Thiếu Du cùng Bắc Cung Nhất nhảy lên độc long thú Thiên Mộc. Bốn người Cực Lạc Tam Quỷ, Tuyết Sư lặng lẽ theo sau lưng Lục Thiếu Du. Độc long thú Thiên Mộc đập cánh bay lên trời.</p><p>Nhìn Lục Thiếu Du rời đi, nhiều cặp mắt giữa không trung còn đang giật mình, cảnh tượng vừa rồi khiến nhiều người khó thể chấp nhậ.</p><p>Nửa canh giờ sau, trên độc long thú Thiên Mộc, Lục Thiếu Du xuyên qua từng dãy sơn mạch. Sơn mạch trập rùng, bên trong quần núi nhấp nhô, mênh mông vô bờ, cực kỳ hùng vĩ.</p><p>Trong tất cả sơn mạch cây cối sum xuê, tre xanh rợp bóng, vách núi cheo leo, sông chảy cuồn cuộn. Dãy núi xanh um, cây cối đầy núi, bầu trời xanh biếc cấu thành bức tranh tuyệt đẹp. Bốn phía mây mù lượn lờ tựa tiên cảnh. Trong sơn mạch thấp thoáng nhiều kiến trúc liên miên.</p><p>Trong một sơn cốc to lớn, mây mù lượn lờ. Trên một ngọn núi rất lớn, đường mòn uốn lượn khúc khuỷu, hơi thở mênh mông lan tràn khiến lòng người run rẩy.</p><p>Hơi thở này ảnh hưởng Lục Thiếu Du đôi chút, ảnh hưởng bốn người Tuyết Sư, Cực Lạc Tam Quỷ càng lớn, đầu đổ mồ hôi lạnh.</p><p>Độc long thú Thiên Mộc đáp xuống giữa sườn núi, mọi người tự leo lên. Lục Thiếu Du thông cảm, dù gì hắn là người ngoài,trực tiếp bay lên đỉnh núi là không lễp hép.</p><p>Đường núi uốn lượn, thềm đá cheo leo tựa con đường thông thiên. Núi này cao vút đâm mây, cao kinh khủng.</p><p>Dọc đường đi ngẫu nhiên gặp đệ tử Bắc Cung gia tộc mặc áo giáp cung kính hành lễ với Bắc Cung Nhất, Bắc Cung Diễn Siêu, sau đó tò mò nhìn Lục Thiếu Du, Cực Lạc Tam Quỷ, Tuyết Sư chằm chằm. Trong Bắc Cung gia tộc hiếm khi có người ngoài đến.</p><p>Khi Lục Thiếu Du lên đỉnh núi, đưa mắt nhìn cảm giác như đứng trên cao nhìn núi nhỏ bé. Bên dưới toàn là mây mù mờ nhạt, núi non tựa như nhô ra đường chân trời, hơi thở bàng bạc. Bốn phía biển mây xa xăm, cảnh quan hiếm thấy.</p><p>Trên đỉnh núi có một quảng trường lớn, trên đường lót đá xanh cổ xưa hằn dấu vết loang lổ của năm tháng. Quảng trường phía xa có tòa kiến trúc cung điện khổng lồ xây dựa vào núi. Đại điện màu xanh toát ra khí cổ kính như sừng sững tại đây lâu mấy vạn năm.</p><p>- Lục chưởng môn, đây chính là đại điện. Tộc trưởng và các vị trưởng lão đang chờ, mời vào.</p><p>Bắc Cung Nhất nói:</p><p>- Trong đại điện xin Lục chưởng môn đi một mình.</p><p>Lục Thiếu Du gật đầu, ánh mắt nghiêm túc ra hiệu Cực Lạc Tam Quỷ, Tuyết Sư chờ ở quảng trường.</p><p>Cực Lạc Tam Quỷ, Tuyết Sư nghe vậy hơi thụt lùi.</p><p>Lục Thiếu Du theo Bắc Cung Nhất, Bắc Cung Diễn Siêu đến bên ngoài đại điện.</p><p>Mấy chục đệ tử Bắc Cung gia tộc mặc áo giáp hành lễ với Bắc Cung Nhất, Bắc Cung Diễn Siêu:</p><p>- Kính chào thành chủ, kính chòa đại hộ pháp.</p><p>Lục Thiếu Du thầm giật mình:</p><p>- Toàn là đẳng cấp Vũ Suất.</p><p>Mấy chục đệ tử Bắc Cung gia tộc này đều có thực lực đẳng cấp Vũ Suất nhưng chỉ dùng để trông cửa. Bắc Cung gia tộc không uổng là một trong lục đại hoàng tộc, trong tộc cường giả như mây.</p><p>Lục Thiếu Du, Bắc Cung Diễn Siêu, Bắc Cung Nhất đi vào cung điện. Trong cung điện rất là đơn giản cổ kính nhưng khiến người sinh lòng trang nghiêm. Lục Thiếu Du phập phồng lo sợ, lần đầu tiên gặp phụ thân của Vô Song khiến hắn hơi căng thẳng.</p><p>Lát sau, trong sự hồi hộp của Lục Thiếu Du cuối cùng đi vào đại điện. Đập vào mắt Lục Thiếu Du là một đại điện cực kỳ rộng rãi, nhìn bên trong có nhiều người đang ngồi.</p><p>Xoẹt xoẹt xoẹt xoẹt xoẹt!</p><p>Lục Thiếu Du xuất hiện bên ngoài đại điện liền cảm giác các cặp mắt cùng nhìn mình, từng khí thế cường đại quét qua, toàn là cường giả Vũ Tôn.</p><p>Đi vào đại điện thì Lục Thiếu Du hết run, hắn hít sâu, bình tĩnh tinh thần nhìn vào. Ghế giữa đại điện có một người vạm vỡ đang ngồi, tối đa khoảng năm mươi tuổi, rất trẻ trung, thân hình cao to chắc khỏe, mắt toát ra khí thế uy nghiêm, khí hoàng giả uy bá thiên hạ lộ rõ.</p><p>Tim Lục Thiếu Du đập nhanh:</p><p>- Người này là phụ thân của Vô Song, tộc trưởng Bắc Cung gia tộc sao?</p><p>Nhìn mặt mày thì nam nhân có vài nét giống Vô Song, khí thế uy bá thiên hạ đó không phải người bình thường có được.</p><p>Bắc Cung Nhất lập tức tiến lên hành lễ với người trong đại điện:</p><p>- Kính chào tộc trưởng, kính chào các vị trưởng lão, đã mang Lục Thiếu Du tới.</p><p>Bắc Cung Kình Thương nói:</p><p>- Mời đại hộ pháp ngồi.</p><p>tộc trưởng quét mắt qua Lục Thiếu Du, ngừng lại trên người Bắc Cung Diễn Siêu:</p><p>- Diễn Siêu lão đệ cũng ngồi đi.</p>", "images": {}, "success": true}