{"id": 2714, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2825", "title": "Chương 2825: Ba Ngày Qua Đi", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2825: Ba Ngày Qua Đi</h1><p>- Chẳng lẽ là các thần tử, thần nữ sắp đi ra?</p><p>Hơi thở này làm người các hoàng tộc phía xa linh hồn run rẩy, không kiềm được kích động, toàn thân run run.</p><p>Ầm ầm ầm ầm ầm!</p><p>Dao động sóng không gian càng lúc càng kịch liệt như thể nguyên thiên địa đều run rẩy theo. Hơi thở khiến người tim đập chân run khuếch tán, trong các cặp mắt ngạc nhiên, đằng trước có một không gian to lớn hư ảo hiện ra giữa không trung.</p><p>Không gian này cực kỳ khổng lồ, bốn phía là hư không bao la vô bờ. Xung quanh toàn là sương mù dày đặc bao la bao bọc, sóng không gian tỏa gợn sóng.</p><p>Mọi người kinh thán:</p><p>- Là thần điện mở ra, là thần điện!</p><p>- Thần điện lại mở ra, bọn họ sắp đi ra!</p><p>Trong không gian bao la, một cung điện khổng lồ sừng sững ngàn thước vượt qua hư không đâm vào chân trời. Nhìn từ xa như thương long ngẩng đầu, có khí thế thông thiên. Hơi thở khác lạ lặng lẽ phô thiên cái địa xuyên qua không gian ập đến. Hơi thở hương mang cổ xưa làm tim mọi người ngừng đập, linh hồn sắp thần phục.</p><p>Vù vù vù vù vù!</p><p>Trong đại điện, sáu thân hình nhảy ra. Sáu bóng người với sáu cột sáng năng lượng màu sắc khác nhau. Sáu người xuất hiện, cả không gian đột nhiên gió nổi mây phun, thiên địa biến sắc, không gian to lớn một mảnh tối tăm.</p><p>- Sao trời tối vậy?</p><p>- Khí thế mạnh quá.</p><p>Thoáng chốc trong Độc Cô gia tộc một mảnh rung động. Mọi người chạy ra, không gian chìm trong tăm tối, chỉ có phía chân trời xa, sáu cột sáng năng lượng phóng lên cao kèm theo uy nhiếp bàng bạc khuếch tán. Trước uy nhiếp này ai cũng bị ức chế.</p><p>Xoẹt xoẹt xoẹt xoẹt xoẹt!</p><p>Trong không gian gió nổi mây phun tia điện quanh quẩn, mây đen dày đặc tụ tập lại, sấm chớp đì đùng. Sau khi chiếu rọ sáu cột sáng năng lượng thì lôi quang bừng lên, khí thế huân thiên hách địa.</p><p>Ầm ầm ầm ầm ầm!</p><p>Không gian hư không, đại điện tuyên cổ khổng lồ run rẩy rồi nứt reạn như sắp vỡ nát.</p><p>Xoẹt xoẹt xoẹt xoẹt xoẹt!</p><p>Sáu cột sáng thu về, thân hình ba nam ba nữ hiện ra giữa không trung, toàn là người phi phàm. Sáu người xoay người quỳ trên không trung lạy dập đầu lạy ba cái hướng đại điện nứt rạn.</p><p>Bùm!</p><p>Sáu người dập đầu xong đại điện to lớn nổ thành mảnh vụn, dư âm kình khí đáng sợ tán loạn lung lay không gian hư vô to lớn. Không gian hư vô như khí nang to lớn xì không khí bắt đầu thu nhỏ lại, chỉ giây lát đã biến mất hết, bốn phía từ từ bình tĩnh lại.</p><p>***</p><p>Trong Bắc Cung gia tộc, ba ngày này tin Lục Thiếu Du và Đại trưởng lão đánh nhau trước tháp Mộc Hoàng đã đồn xa mọi người đều biết. Tử đệ thành Mộc Hoàng trong tộc toàn là già trẻ đều biết.</p><p>Ba ngày trôi không chậm, trong thời gian này đề tài toàn Bắc Cung gia tộc đều xoay quanh Lục Thiếu Du và Đại trưởng lão ai thắng ai thua. Có người thảo luận việc thắng thau rồi cãi nhau không dứt, sau đó đánh lộn, cuối cùng bị bắt nhốt.</p><p>Nhiều người cãi túi bụi, đương nhiên cũng có người đặt tiền cược nhưng hết chín phần toàn mua Đại trưởng lão thắng, có người ủng hộ Lục Thiếu Du nhưng tỷ lệ rất nhỏ.</p><p>Ba ngày qua tất cả trưởng lão, hộ pháp, chấp sự Bắc Cung gia tộc đều suy nghĩ về việc này, có thể nói là tác động toàn bộ trưởng lão Bắc Cung gia tộc, trận chiến này không tầm thường.</p><p>Ban đêm, bóng đêm bao phủ mặt đất. Ánh trăng chiếu rọi xuống rừng cây, nhánh cây bay múa như những cái bóng kỳ dị trong bóng đêm yên tĩnh xé rách không trung. Gió đem thổi nhẹ tăng phần kỳ dị trong trời đêm tĩnh lặng.</p><p>Dưới bầu trời đêm, trên đỉnh núi. Bắc Cung Kình Thương khoanh tay đứng nhìn bóng đêm mênh mang. Tối nay trăng sáng như ẩn như hiện khiến người khó thể suy ngẫm, không nhìn thấu được.</p><p>Bắc Cung Nhất lặng lẽ đến ngọn núi:</p><p>- Tộc trưởng.</p><p>Bắc Cung Kình Thương mắt lóe tia sáng hỏi:</p><p>- Thế nào? Mấy ngày nay tiểu tử kia chuẩn bị thế nào?</p><p>Mấy hôm nay Bắc Cung Kình Thương thầm lo âu, tuy có vài phần tin tưởng Lục Thiếu Du nhưng không yên lòng được.</p><p>Bắc Cung Nhất nói:</p><p>- Ba ngày qua Lục Thiếu Du không ra khỏi cửa, Cực Lạc Tam Quỷ, Thiên Sí Tuyết Sư hộ pháp trong đình viện không rời một tấc. Chắc Lục Thiếu Du đang bế quan tu luyện.</p><p>Khóe môi Bắc Cung Kình Thương cong lên, nụ cười chất chứa lo âu:</p><p>- Mới có ba ngày, muốn chuẩn bị cái gì cũng không kịp, ngày mai sắp mở ra đáp án.</p><p>Bắc Cung Nhất ngần ngừ rồi mỉm cười hỏi:</p><p>- Chẳng lẽ tộc trưởng cũng lo Lục Thiếu Du không địch lại Đại trưởng lão sao?</p><p>Bắc Cung Kình Thương nói:</p><p>- Chắc chắn tiểu tử đó có chút nắm chắc nhưng trong lòng ta vẫn không yên được. Lỡ tiểu tử này thất bại, Vô Song trở về sẽ không chịu.</p><p>Bắc Cung Nhất cười nói:</p><p>- Thì ta tộc trưởng đang lo lắng đại tiểu thư.</p><p>Bắc Cung Kình Thương chậm rãi bước tới hai bước:</p><p>- Cũng không hoàn toàn, ta chỉ hơi tò mò tiểu tử Lục Thiếu Du có cái gì dựa vào mà đồng ý chiến đấu với Đại trưởng lão. Thắng thua thì có sao? Ta tò mò ngày mai tiểu tử này sẽ chuẩn bị thủ đoạn gì.</p><p>Mấy hôm nay tinh thần Bắc Cung Kình Thương bần thần không vì vấn đề thắng thua mà vì Lục Thiếu Du cho gã cảm giác. Với ánh mắt của Bắc Cung Kình Thương cũng không nhìn thấu được tiểu tử này, khiến gã thầm lấy làm lạ.</p><p>Bắc Cung Nhất mỉm cười nói:</p><p>- Tộc trưởng, đã lâu rồi người không dao động tinh thần như vậy.</p><p>Bắc Cung Nhất thầm nghĩ Lục Thiếu Du có chút bản lĩnh, ít ra trong ba ngày này toàn Bắc Cung gia tộc chấn động vì hắn, nhiều trưởng lão, hộ pháp, tộc trưởng cũng không ngoại lệ.</p><p>- Ha ha ha!</p><p>Bắc Cung Kình Thương bật cười ngước nhìn áng mây trên bầu trời:</p><p>- Tiểu tử Lục Thiếu Du tựa như vầng trăng đêm nay, khiến người khó thể nắm bắt. Nếu ngày mai thắng được Đại trưởng lão thì tốt, khi ấy nguyên Bắc Cung gia tộc còn ai dám phản đối? Cũng chứng minh ánh mắt của Vô Song, ta đã hứa với Vô Song rằng sẽ ủng hộ tới cùng quyết định của Vô Song.</p><p>Mắt Bắc Cung Nhất lộ ý cười, biết mấy năm nay tộc trưởng làm sao sống qua, luôn mong chờ tin tức Thiên Địa các. Lưới tin tức Bắc Cung gia tộc hết sức tìm kiếm, khó khăn lắm mới tìm được tiểu thư, tất cả cảm tình đặt lên người tiểu thư, tộc trưởng sẽ không để tiểu thư chịu uất ức. Yêu ai yêu cả đường đi, đối xử với Lục Thiếu Du cũng không kém, nếu không tộc trưởng đã chẳng cho Lục Thiếu Du trọng bảo Mộc Hoàng linh dịch của Bắc Cung gia tộc.</p><p>Bắc Cung Nhất ngước lên:</p><p>- Tộc trưởng nhìn xem, bây giờ trăng sáng đã rõ ràng.</p><p>Trăng xuyên qua mây đen, trăng sáng trên bầu trời, mặt đất nằm dưới lớp ánh trăng.</p><p>Bắc Cung Kình Thương nhìn chăm chú trăng sáng, mỉm cười nói:</p><p>- Đúng rồi, ngày mai sẽ thấy rõ.</p><p>Mắt Bắc Cung Nhất hấp háy, ngần ngừ một lúc rồi ngước lên nhìn chằm chằm xem phản ứng tộc trưởng:</p><p>- Tộc trưởng, lần trước khi Linh Vũ giới đối phó Phi Linh môn tộc trưởng nghi ngờ trong tay Lục Thiếu Du có Vô Tự Thiên Thư, lần này có hỏi hắn không? Trong tay Lục Thiếu Du sẽ không thật sự có Vô Tự Thiên Thư đi?</p><p>Bắc Cung Kình Thương nói:</p><p>- Hỏi thì thế nào? Ta hỏi rồi dù tiểu tử kia có Vô Tự Thiên Thư thật cũng sẽ không nói ra. Nếu Vô Tự Thiên Thư rơi vào tay hắn còn hơn vào tay người khác, ta ngược lại hy vọng trong tay hắn có báu vật đó.</p>", "images": {}, "success": true}