{"id": 2715, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2826", "title": "Chương 2826: Vũ Tôn Cửu Trọng 1", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2826: Vũ Tôn Cửu Trọng 1</h1><p>Bắc Cung Nhất mắt lóe tia sáng:</p><p>- Ta biết rồi.</p><p>***</p><p>Trong Thiên Trụ Giới, không biết từ bao giờ khí thế trên người Lục Thiếu Du lên đến đỉnh, khí thế tăng cao bị bình chướng vô hình chặn lại.</p><p>Khí thế lên cao bị ngăn cản nhưng không dừng lại đà đi lên. Từng khí thế dâng cao tụ tập lại không ngừng va chạm vào bình chướng vô hình, mấy lần đụng chạm rồi lại không thể phá vỡ. Khí thế dâng lên lùi ra một chút tụ tập năng lượng càng khổng lồ định một hơi đụng nát bình chướng vô hình.</p><p>Đêm khuya, giờ tý. Trong thành Mộc Hoàng sóng không gian lung lay, kết giới mở ra. Đám đông rậm rạp bắt đầu vào nội thành Bắc Cung gia tộc, trong Bắc Cung gia tộc thì đã sớm có người chạy đi tháp Mộc Hoàng.</p><p>Hôm nay là ngày Lục Thiếu Du cùng Đại trưởng lão chiến đấu, người Bắc Cung gia tộc làm sao còn tâm tình tu luyện? Đã sớm chạy tới tháp Mộc Hoàng để giành vị trí xem tốt nhất.</p><p>Nhiều người trong lòng ôm hy vọng đây là đại chiến, không chừng giúp ích cho tu vi của mình. Mọi người đều tận mắt thấy thực lực của Lục Thiếu Du, Đại trưởng lão.</p><p>Suốt đêm trong không trung, mặt đất rậm tạp bóng người xé gió bay tới. Từng bóng người kéo nhau đến tháp Mộc Hoàng.</p><p>Trước bao cặp mắt mong chờ, thời gian trôi dần. Hắc ám trước bình minh qua đi, sáng sớm tới.</p><p>Sáng sớm trong Bắc Cung gia tộc mọi người tĩnh lặng, tia ban mai thứ nhất bắn xuyên sương mù, Bắc Cung gia tộc phủ trong ban mai dịu dàng này.</p><p>Trong dãy núi bị sương mù dày đặc bao phủ, phương đông có tia sáng xuyên thấu xua tan tối đen. Dãy núi thấp thoáng hiện ra, ánh nắng sáng sớm lặng yên mà đạm nhã, không có loại không khí náo nhiệt, làm lòng người bình tĩnh, vui vẻ thoải mái.</p><p>Sáng sớm đến, trong không gian có nhiều hơi thở bắt đầu thức tỉnh. Trong dãy núi từng hơi thở dao động.</p><p>Trong sơn mạch bao la, cây cối cao lớn sum xuê. Cây che đầy núi cùng bầu trời xanh biếc bao la cấu thành bức tranh sơn thủy dạt dào.</p><p>Sơn mạch quay quanh, trên quảng trường nguy nga có một tòa tháp lớn đứng thẳng như đã sừng sững trong không gian này nhiều năm. Cao vút tựa cột trời, cho người cảm giác đồ sộ rộng lớn nguy nga, hơi thở cổ xưa hùng vĩ khuếch tán.</p><p>Khi tia nắng thứ nhất phía đông chiếu trên đỉnh tháp, mũi tháp cao vút đâm mây, ánh mặt trời khuếch tán ra. Trên quảng trường rộng lớn bên dưới đông đúc người cũng hơi náo động, từng tiếng xì xầm nhỏ to tụ thành sóng âm sôi trào giây lát vang vọng trên không gian này.</p><p>- Grao!</p><p>Trong không trung tĩnh lặng, mấy con độc long thú Thiên Mộc đập cánh bay đến. Đại hộ pháp Bắc Cung Nhất mang theo mấy hộ pháp đến bên ngoài đình viện trên đỉnh núi lĩnh Lục Thiếu Du đi tháp Mộc Hoàng.</p><p>Tuyết Sư tiến lên ngăn cản Bắc Cung Nhất cách đình viện trăm thước:</p><p>- Chủ nhân nhà ta đang bế quan, không ai được quấy rầy.</p><p>Bắc Cung Nhất biến sắc mặt nói:</p><p>- Chủ nhân nhà ngươi hôm nay sẽ luận bàn một trận chiến với Đại trưởng lão, phải sớm đi qua. Ngươi hãy thông báo với chủ nhân của ngươi một tiếng đi.</p><p>Tuyết Sư lắc đầu nói:</p><p>- Chủ nhân đang đang bế quan, không ai được quấy rầy. Ngươi có thể chờ ở đây.</p><p>Bắc Cung Nhất tức giận râu tóc dựng đứng nhưng không làm gì được:</p><p>- Ngươi...!</p><p>Nhìn Bắc Cung Nhất nổi sùng, Bắc Cung Nhất tiến lên trước:</p><p>- Đại hộ pháp, nhị thiếu gia nhà ta có dặn là không ai được quấy rầy nhị thiếu gia bế quan. Đại hộ pháp hãy đợi giây lát, nhị thiếu gia hiểu rõ cuộc chiến hôm nay với Đại trưởng lão, chắc cvhút nữa sẽ xuất quan.</p><p>Bắc Cung Nhất không còn cách nào khác hơn là yên lặng chờ một bên:</p><p>- Vậy được rồi.</p><p>Trong Thiên Trụ Giới, toàn thân Lục Thiếu Du bao phủ trong vầng sáng màu lục thần dị, Mộc Hoàng linh dịch biến thành năng lượng liên miên bất tận bị luyện hóa trong người hắn, chân khí tinh thuần rót vào khí hải đan điền.</p><p>Không biết bắt đầu từ khi nào Lục Thiếu Du dần cảm giác trong khí hải đan điền khổng lồ của mình bắt đầu căng đầy. Chân khí đến mức độ không thể ức chế, khí thế quanh thân Lục Thiếu Du ngừng lại bên ngoài bình chướng vô hình, tích góp hơi thở dồi dào chực chờ phát động.</p><p>Lục Thiếu Du khống chế hơi thở chực chờ hành động trùng kích vào bình chướng vô hình. Khí thế tăng vọt kinh người như mãnh hổ xuóng núi, loáng thoáng có tiếng sấm nổ ầm ầm đụng mạnh vào bình chướng vô hình.</p><p>Phập xoẹt!</p><p>Lực lượng kinh người va chạm, nhưng phản lực to lớn đụng vào người Lục Thiếu Du. Hắn ngồi xếp bằng chợt người run nhẹ, khí huyết dâng trào, máu tuôn ồ ạt.</p><p>Lục Thiếu Du thầm giật mình:</p><p>- Tại sao không thể đột phá được?</p><p>Rõ ràng năng lượng đã đủ nhưng tại sao không thể đột phá?</p><p>Lục Thiếu Du cắn răng thầm nghĩ:</p><p>- Tiếp tục!</p><p>Lần này đã đến ranh giới đột phá nếu không một hơi xông lên thì lần sau sẽ càng khó khăn, huống chi hiện tại Lục Thiếu Du phải nhanh chóng đột phá.</p><p>Lục Thiếu Du cảm giác bình chướng vô hình trong người ngăn cách, mới rồi đụng mạnh mà không phá tan nó được. Lục Thiếu Du đổi thủ ấn, khí thế lại tụ tập chực chờ phát động, chuẩn bị trùng kích lần nữa.</p><p>Khí thế chực chờ phát động giây lát càng cuồng bạo tụ tập trong không gian quanh người Lục Thiếu Du, chấn động không gian lung lay không dứt. Âm Dương Linh Vũ quyết trong người nhanh chóng luyện hóa năng lượng trong Mộc Hoàng linh dịch cuồng mãnh rót vào khí hải đan điền.</p><p>Khí thế tụ tập càng lúc càng mạnh, mặt Lục Thiếu Du hơi ửng đỏ, gân xanh nổi lên mặt. Gân xanh như con giun bò trên mặt Lục Thiếu Du, bộ dạng của hắn hơi dữ tợn.</p><p>Vù vù vù vù vù!</p><p>Từ khi nào quanh người Lục Thiếu Du tụ tập năng lượng vô hình xoay tròn như vòi rồng bao phủ hắn, ánh sáng xanh bắn ra, rất thần dị.</p><p>Khi khí thế vô hình tụ tập đến mức độ Lục Thiếu Du không ức chế được nữa thì thủ ấn đè xuống, miệng quát to:</p><p>- Phá cho ta!</p><p>Đôi mắt khép kín mấy đột nhiên mở ra, mắt Lục Thiếu Du bắn ra tia sáng, tia sáng gần nhưe thực chất hóa.</p><p>Ầm ầm ầm ầm ầm!</p><p>Vòng xoáy năng lượng không gian quanh Lục Thiếu Du có một cột sáng năng lượng tựa sấm sét táo bạo oanh kích vào người hắn. Bình chướng vô hình rốt cuộc vỡ nát.</p><p>Giờ phút này, Lục Thiếu Du điều khiển chân khí tinh thuần bàng bạc trong người rtó vào khí hải đan điền.</p><p>Bùm!</p><p>Trong khí hải đan điền vang tiếng nổ trầm đục, khí thế cường đại bắt đầu khuếch tán khiến không gian bốn phía dao động mãnh liệt.</p><p>Cùng lúc đó khí thế của Lục Thiếu Du bắt đầu tăng lên, đột nhiên phá bình chướng vô hình trên đỉnh Vũ Tôn bát trọng, một hơi đột phá đỉnh đặt chân lên đẳng cấp Vũ Tôn cửu trọng.</p><p>Năng lượng thiên địa bàng bạc tuôn ra quanh thân Lục Thiếu Du như các sợi tóc rậm rạp lượn lờ trên người hắn, tuần hoàn không dứt ngoài người hắn.</p><p>Năng lượng rót vào, khí thế quanh thân Lục Thiếu Du càng lúc càng mạnh lên, trong người nhanh chóng có thay đổi. Mỗi lần đẳng cấp tu vi thăng cấp là trong cơ thể Lục Thiếu Du sẽ có lột xác nho nhỏ.</p><p>Thời gian kéo dài không quá lâu, chỉ khoảng nửa canh giờ, khí thế mới ổn định đến Vũ Tôn cửu trọng liền ngừng lại.</p><p>Xoẹt!</p><p>Khí thế xung quanh từ từ nhạt dần, Lục Thiếu Du chậm rãi mở mắt ra. Trong đôi mắt đen lấy bắn ra tia sáng như ánh sao thực chất hóa, ánh sao thu về giấu trong mắt Lục Thiếu Du.</p>", "images": {}, "success": true}