{"id": 2713, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2824", "title": "Chương 2824: Động Tĩnh Của Thần Điện", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2824: Động Tĩnh Của Thần Điện</h1><p>Người ngoài không bao giờ có Mộc Hoàng linh dịch của Bắc Cung gia tộc được. Tu luyện giả uống vào sẽ trực tiếp tăng mạnh thực lực. Với người trong Bắc Cung gia tộc thì quan trọng nhất là khiến cảm giác rõ ràng hơn năng lượng thuộc tính mộc, về sau tu luyện lĩnh ngộ năng lượng thuộc tính mộc có tác dụng làm ít hiểu nhiều, đây mới là giá trị quan trọng nhất. Tiếc rằng hiện tại Lục Thiếu Du không biết tầm quan trọng của Mộc Hoàng linh dịch.</p><p>Lúc này trưởng lão Bắc Cung gia tộc, đặc biệt là đám người Đại trưởng lão nếu biết tộc trưởng tặng một bình Mộc Hoàng linh dịch cho Lục Thiếu Du sẽ kháng nghị ngay. Đây là trọng bảo vô cùng quan trọng của Bắc Cung gia tộc, sao có thể giao cho người ngoài, đặc biệt còn là Lục Thiếu Du?</p><p>- Uống đi.</p><p>Lục Thiếu Du không chút do dự giơ tay há mồm uống linh dịch màu xanh biếc trong suốt trong bình ngọc vào, dọc theo cổ họng chui xuống bụng, vị ngọt lành thanh mát. Mộc Hoàng linh dịch bị Lục Thiếu Du nuốt vào bụng hóa thành năng lượng bàng bạc khuếch tán bốn phía thân thể hắn.</p><p>Năng lượng này như nước lũ trút xuống, vạn con ngựa chạy chồm khuếch tán trong người Lục Thiếu Du, nhanh như tia chớp xông vào kinh mạch. Cùng với năng lượng mãnh liệt vô cùng hung mãnh khuếch tán, lực lượng này tựa mãnh thú không thể thuần phục va chạm tới lui trong người Lục Thiếu Du.</p><p>Năng lượng bàng bạc này trùng kích trong kinh mạch khiến kinh mạch toàn thân Lục Thiếu Du không ngừng trướng to rồi rút lại.</p><p>Lục Thiếu Du thầm ngạc nhiên:</p><p>- Năng lượng mạnh quá.</p><p>Dù Lục Thiếu Du đã đoán được năng lượng Mộc Hoàng linh dịch rất hùng hồn nhưng không ngờ đến mức này.</p><p>Mộc Hoàng linh dịch biến thành năng lượng dồi dào khuấy động trong người Lục Thiếu Du, mặt hắn tái xanh, mắt bắn ra ia sáng xanh. Năng lượng hùng hồn chạy trong kinh mạch, máu dâng trào kịch liệt theo.</p><p>Mặt Lục Thiếu Du toát mồ hôi lạnh:</p><p>- Năng lượng này quá cường đại.</p><p>Nhưng trùng kích kịch liệt chỉ trong giây lát, chốc lát sau năng lượng hùng hồn đáng sợ yên tĩnh lại trong người Lục Thiếu Du.</p><p>Chớp mắt năng lượng bàng bạc như dây leo lan tràn trong kinh mạch toàn thân Lục Thiếu Du, nơi năng lượng đi qua khiến cả người hắn vô cùng thoải mái, tựa gió xuân dịu dàng thổi qua mang theo hơi thở sự sống dạt dào.</p><p>Năng lượng bàng bạc đột nhiên ngoan ngoãn làm Lục Thiếu Du không thói quen, hắn không nghiên cứu kỹ biến đổi này, hắn cho rằng có liên quan tới đặc tính thuộc tính mộc. Thủ ấn biến đổi, Lục Thiếu Du từng bước luyện hóa năng lượng khổng lồ.</p><p>Giây lát sau Lục Thiếu Du vận chuyển Âm Dương Linh Vũ quyết bắt lấy một tia năng lượng bắt đầu luyện hóa. Năng lượng này quá hùng hồn, nhưng Lục Thiếu Du tưng bước luyện hóa thì nó đem lại ích lợi vô cùng. Với tốc độ siêu kinh người năng lượng hình thành chân khí tinh thuần lớn lao chạy vào khí hải đan điền.</p><p>Năng lượng này khác với năng lượng bình thường, giống như chân khí bị Lục Thiếu Du cắn nuốt, chỉ luyện hóa một chút là sẽ biến thành chân khí tinh thuần. Loại chân khí tinh thuần này như không trộn lẫn thứ gì khác, hoàn toàn là một loại năng lượng thiên địa.</p><p>chân khí tinh thuần tiến vào khí hải đan điền làm bên trong Lục Thiếu Du cảm giác rất thoải mái. Lục Thiếu Du cảm nhận rõ ràng, chân khí sau khi được luyện hóa có tác dụng kỳ lạ khác là giống với năng lượng thuộc tính mộc liên miên bất tận tuôn vào khí hải đan điền.</p><p>Giờ phút này, trong khí hải đan điền to lớn, cùng với chân khí tinh thuần luyện hóa từ Mộc Hoàng linh dịch ùa vào bắt đầu có dao động thần dị. Vũ đan màu lục trọng khí hải đan điền chậm rãi xoay tròn, một luồng sáng màu lục đặc biệt chói lòa như vô hình trung liên kết với năng lượng thuộc tính mộc chảy vào khí hải đan điền.</p><p>Trong khí hải đan điền được năng lượng thuộc tính mộc thần dị tẩm bộ, vũ đan biến đổi với tốc độ mắt thường trông thấy khiến ánh sáng trên vũ đan càng sáng hơn.</p><p>Trong thân thể Lục Thiếu Du cảm nhận xương cốt, kinh mạch, thậm chí cơ bắp, ngũ tạng lục phủ được năng lượng bàng bạc rèn tạo một cách thần dị.</p><p>Vô hình trung nhận xương cốt, kinh mạch, cơ bắp, ngũ tạng lục phủ đều hấp thu năng lượng Mộc Hoàng linh dịch. Năng lượng này khiến Lục Thiếu Du cảm giác rõ ràng như nhận được sinh mệnh tẩy lễ, hắn loáng thoáng cảm giác năng lượng có tác dụng cây khô gặp mùa xuân.</p><p>Loại ích lợi này trong một lúc sẽ không cảm giác được hiệu quả uqá lớn, nhưng lâu dài thì ích lợi tuyệt đối không thể coi hường.</p><p>Lục Thiếu Du kinh thán:</p><p>- Năng lượng rất đặc biệt.</p><p>Linh dịch này gọi là Mộc Hoàng linh dịch, cảm giác nó liên quan đến Mộc Hoàng chi khí, hèn gì sư phụ nhất định phải một Mộc Hoàng chi khí mới phục hồi được.</p><p>Trong khi luyện hóa Lục Thiếu Du lại tiến vào cảnh giới vong ngã, hắn điều khiển luyện hóa năng lượng do Mộc Hoàng linh dịch biến thành trong người, từng tia năng lượng sau khi luyện hóa thành chân khí dung nhập khí hải đan điền.</p><p>Cùng với luyện hóa, khí thế của Lục Thiếu Du vừa ngừng lại lần nữa tăng lên, hơi dao động, nếu người ngoài thấy tốc độ này thì không tin nổi.</p><p>Trong khí hải đan điền của Lục Thiếu Du như vô cùng tận hấp thu chân khí tinh thuần được luyện hóa, với tốc độ này thì đột phá Vũ Tôn cửu trọng không mất quá lâu.</p><p>Đương nhiên cũng sẽ không quá nhanh, Vũ Tôn đỉnh bát trọng đến cửu trọng nói thì không thấy lớn gì nhưng thật ra khoảng cách vô cùng lớn.</p><p>***</p><p>Trong không gian yên tĩnh bao la như tồn tại vô số năm, cả không gian cổ kính loang lổ.</p><p>Trong dãy núi liên miên trập tùng, quần núi mông lung, mây mù ẩn hiện trên đỉnh núi. Trên một ngọn núi khổng lồ có nhiều bóng người đứng, mắt nhìn đăm đăm phía trước. Hai, ba bóng người đứng thẳng, nhìn kỹ toàn là người lục đại nhân hoàng tộc.</p><p>Một lão nhân Hiên Viên gia tộc trường bạo phất phơi, ánh mắt lo lắng nói:</p><p>- Lâu như vậy mà trong thần điện không có động tĩnh gì.</p><p>Trưởng lão già của Thác Bạt gia tộc nói:</p><p>- Thần điện do tổ tiên sáu gia tộc chúng ta cùng bày ra, nghe đồn có bí mật lớn. Có lẽ là truyền thừa cao nhất của sáu đại gia tộc, viò vậy cần chút thời gian, mới có bao lâu không là gì.</p><p>Một trưởng lão Độc Cô gia tộc nói:</p><p>- Không biết trong thần điện có cái gì mà tổ tiên lục địa hoàng tộc chúng ta xem trọng như thế, chẳng biết trong đó có thể tìm ra bí mật lục đại hoàng tộc chúng ta xuất thế không?</p><p>Nếu Lục Thiếu Du có mặt sẽ nhận ra là Lục trưởng lão Độc Cô gia tộc.</p><p>Nam nhân trung niên Thái Công gia tộc nói:</p><p>- Trong thần điện có gì thì chờ thần tử, thần nữ ra liền biết.</p><p>Ầm ầm ầm!</p><p>Nam nhân trung niên mới nói xong cả ngọn núi rung ỉnh, mọi cặp mắt nhìn chăm chú phía trước. Nguồn gốc chấn động là đằng trước, không biết xảy ra chuyện gì, không gian phía trước bắt đầu nổi lên sóng không gian.</p><p>Vù vù vù!</p><p>Không gian dao động, có ánh sáng lục nổi lên kèm theo hoàng khí khuếch tán kéo theo năng lượng thiên địa các loại thuộc tính hùng hồn lan tràn.</p><p>- Thần điện có động tĩnh!</p><p>Trên ngọn núi mọi người nhìn nhau, ánh mắt vui mừng. Trong không gian thoáng chốc có hơi thở mịt mờ dao động.</p><p>Ầm ầm ầm ầm ầm!</p><p>Thời gian ngắn ngủi, cả thiên địa rung dữ dội. Hơi thở thương mang cổ xưa thoáng chốc khuếch tán từ không gian phía trước. Hơi thở đến từ không gian hư vô, cho người cảm giác tuyên cổ trường tồn không ngừng.</p>", "images": {}, "success": true}