{"id": 2719, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2830", "title": "Chương 2830: Ngươi Có Mệt Không?", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2830: Ngươi Có Mệt Không?</h1><p>Tiếng cười chợt tắt, Bắc Cung Hùng thu về nụ cười, mặt xanh mét nhìn Lục Thiếu Du chăm chăm. Lời Lục Thiếu Du vừa nói hoàn toàn chọc tức Bắc Cung Hùng, lão đường đường là Đại trưởng lão của Bắc Cung gia tộc, trong Bắc Cung gia tộc này, dưới tộc trưởng, lão gần như là đệ nhất nhân. Lúc này ngay trước mặt tử đệ toàn Bắc Cung gia tộc bị Lục Thiếu Du quở trách, hôm nay không dạy cho người này bài học nhớ đợi thì về sau Bắc Cung Hùng còn mặt mũi nào?</p><p>Mặt Bắc Cung Hùng xanh mét, ánh mắt âm trầm nhìn Lục Thiếu Du:</p><p>- Tiểu tử, ta sẽ cho ngươi biết mùi, ngươi không nên ngông cuồng như vậy.</p><p>Hai hàng tóc mai bạc phơ run rẩy, chân khí trong người Bắc Cung Hùng dần khuếch tán.</p><p>Lục Thiếu Du bắt giữ ngay Bắc Cung Hùng tức giận, hắn cười thầm trong bụng.</p><p>- Ngươi không có bản lĩnh đó!</p><p>Trong người Lục Thiếu Du dâng lên chân khí, nếu Bắc Cung Hùng đột nhiên tấn công thì không dễ chơi.</p><p>Trên quảng trường hai người giằng co đối địch, khí lạnh khuếch tán. Chân khí của hai người dâng lên, bốn phía áp lực.</p><p>Tất cả người Bắc Cung gia tộc xung quanh cảm nhận khí thế đối địch này, không gian hoàn toàn yên tĩnh.</p><p>Bắc Cung Hùng lạnh nhạt nói:</p><p>- Hừ! Linh vũ song tu, vũ giả toàn hệ, lĩnh ngộ thuộc tính mới, thiên phú kinh người. Không thể phủ nhận ngươi cực kỳ cường đại nhưng có chút chênh lệch là ngươi mãi mãi không thể bù đắp.</p><p>Quanh người Bắc Cung Hùng lóe ánh sáng lục, bước ra một bước. Kình khí vô hình trong khoảnh khắc lan tràn, khí thế khuếch tán ập hướng Lục Thiếu Du.</p><p>Con ngươi Lục Thiếu Du co rút:</p><p>- Thử xem liền biết.</p><p>Luồng khí thế vô hình ập đến, trong khoảnh khắc hai khí thế vô hình đột nhiên va chạm giữa không trung.</p><p>Răng rắc!</p><p>Trong không gian có tiếng vang khẽ, sóng không gian bị chấn tản ra. Không gian run rẩy, khí thế vô hình làm Lục Thiếu Du bị lảo đảo đẩy lùi.</p><p>Nhìn Lục Thiếu Du bị trực tiếp đẩy lui, Bắc Cung Hùng cười khẩy nói:</p><p>- Không biết tự lượng sức mình.</p><p>Lòng Lục Thiếu Du chìm xuống:</p><p>- Mạnh quá!</p><p>Trong cuộc giao phong ngầm vừa rồi Lục Thiếu Du chịu thiệt một lần, nhưng đó chỉ vì hắn muốn thử thực lực của đối phương, Bắc Cung Hùng đúng là mạnh.</p><p>Lục Thiếu Du và Đại trưởng lão Bắc Cung Hùng đánh nhau, tất cả tử đệ Bắc Cung gia tộc nín thở. Bọn họ mong chờ đại chiến thế này đã ba ngày.</p><p>Lục Thiếu Du lảo đảo thụt lùi, chợt mắt lộ ý cười nhạt, đột nhiên chân giẫm mạnh xuống đất, chân khí cuồng mãnh tuôn ra. Lục Thiếu Du ổn định thân hình, xung quanh quảng trường có năng lượng thuộc tính thổ tụ tập lại.</p><p>Răng rắc!</p><p>Cùng lúc đó mặt đất dưới chân Lục Thiếu Du nứt rạn, khe nứt mặt đất tách ra đụng vào Bắc Cung Hùng.</p><p>Ánh mắt Bắc Cung Hùng âm trầm:</p><p>- Tài mọn!</p><p>Bắc Cung Hùng vung trường bào, chân nhún nhẹ, kình khí vô hình tràn ra chui vào lòng đất. Giống như mặt đất phạm vi trăm thước trước mắt Bắc Cung Hùng dựng lên cương quyển.</p><p>Vèo!</p><p>Đại Địa Vô Ảnh Cước của Lục Thiếu Du đạp xuống đất thoáng chốc tan biến, không hề ảnh hưởng gì Bắc Cung Hùng, không lay động người lão được.</p><p>Cuộc giao phong ngắn ngủi Tam trưởng lão nhìn ra Lục Thiếu Du như con kiến lay voi, không có chút cơ hội nào, Đế Linh Tấn Thần đan sắp thuộc về lão:</p><p>- Đế Linh Tấn Thần đan là của ta!</p><p>Trên khuôn mặt xanh xao của Bắc Cung Hùng, đôi mắt lạnh băng lóe tia sáng lạnh lùng nói:</p><p>- Tiểu tử, đây chính là thực lực của ngươi? Không tệ, nhưng tiếp theo lão phu sẽ không khách sáo, ngươi muốn hối hận cũng không có cơ hội!</p><p>Bắc Cung Hùng dứt lời ánh sáng lục quanh thân chói lòa, Mộc Hoàng chi khí dâng lên. Khí thế cường đại đột nhiên tuôn ra ồ ạt từ cơ thể phô thiên cái địa, khí thế đột nhiên phóng lên cao, nháy mắt bao phủ không gian.</p><p>Với khí thế cường đại này thoáng chốc làm các cặp mắt trong Bắc Cung gia tộc klinh hoàng nhìn. Mộc Hoàng chi khí tuôn ra, hơi thở đè ép xuống mang theo uy nhiếp tuyệt đối. Hiện tại nguyên không trung run rẩy trong khí thế cường đại, chân khí bị xé ra, uy thế khiếp hồn người khuếch tán.</p><p>Khí thế như vậy khiếp hồn người, với người Bắc Cung gia tộc thì khí thế khiến linh hồn, huyết mạch người rung động. Khí thế này lặng lẽ khuếch tán trong không trung, bao phủ bốn phía, thẩm thấu vào mỗi người Bắc Cung gia tộc.</p><p>Trước hơi thở này, giờ khắc này, nhiều tử đệ Bắc Cung gia tộc xung quanh thực lực thấp chút đều thân bất do kỷ quỳ dưới đất.</p><p>Làm Đại trưởng lão của Bắc Cung gia tộc thì Mộc Hoàng chi khí hiển nhiên siêu cao, tuy không đến thiên cực nhưng cũnglà đỉnh địa giai. Cộng thêm đẳng cấp tu vi khủng bố phát ra, uy áp mạnh là cái chắc, người không bị ảnh hưởng chỉ có những trưởng lão.</p><p>Cực Lạc Tam Quỷ không phải thuộc tính mộc nhưng trong một thoáng cũng chịu ảnh hưởng, may mà không lớn bằng vũ giả thuộc tính mộc. Mộc Hoàng chi khí cũng có ảnh hưởng nhất định với thuộc tính khác.</p><p>Lục Thiếu Du lập tức cảm giác được Mộc Hoàng chi khí ảnh hưởng. Dưới Mộc Hoàng chi khí, khí thế ức chế đè ép trên thuộc tính mộc của Lục Thiếu Du, làm hắn xúc động muốn quỳ rạp xuống. Lực lượng uy áp ức chế này càng lúc càng mạnh, Lục Thiếu Du không thể đối kháng lại.</p><p>Nhưng đây chỉ là một thoáng, người Lục Thiếu Du phát ra ánh sáng vàng chói lòaa, uy áp thoáng chốc biến mất, hắn không hề bị ảnh hưởng. Mọi thứ nằm trong dự tính của Lục Thiếu Du, Mộc Hoàng chi khí Bắc Cung gia tộc vô dụng với hắn. Lục Thiếu Du có thể tùy thời khắc chế Mộc Hoàng chi khí này, nhưng hiện tại không cần thể hiện điều đó.</p><p>Đương nhiên loại ức chế này có tác dụng rất lớn với cường giả Bắc Cung gia tộc bình thường, nhưng với cường giả cỡ Bắc Cung Hùng thì Lục Thiếu Du cho rằng tác dụng không quá lớn. Lục Thiếu Du thi triển ngũ hành tương khắc, thuộc tinh kim khắc chế thuộc tính mộc, nhưng thuộc tính mộc của Bắc Cung gia tộc là đến trình độ Mộc Hoàng chi khí, phụ thân tu vi cực kỳ cường đại như Bắc Cung Hùng đem lại hiệu quả khắc chế bị giảm mạnh. Nếu thuộc tính kim đại thành, đặt chân vào cái gọi là kim hoàng chi khí, lúc đó Lục Thiếu Du muốn khắc chế Mộc Hoàng chi khí dễ như húp cháo.</p><p>Tuy Lục Thiếu Du luôn mơ đại thành thuộc tính kim nhưng hắn biết trong thời gian ngắn không quá có khả năng làm được.</p><p>Mộc Hoàng chi khí quanh thân Tật Phong Tôn Giả hùng dũng khuếch tán, trong khí thế ẩn chứa uy áp không thể chống cự. Uy áp này đến từ thuộc tính, từ thiên địa, trong không gian tràn ngập Mộc Hoàng chi khí dồi dào, gió mây vần vũ.</p><p>Xoẹt xoẹt xoẹt xoẹt xoẹt!</p><p>Trong Bắc Cung gia tộc, tất cả vũ giả thuộc tính mộc đa số chịu uy áp nhưng vẫn có thể miễn cưỡng chống đỡ, âi nấy mặt trướng đỏ, càng chống cự thì năng lượng thuộc tính thiên địa áp chế càng lớn hơn.</p><p>- Ủa?</p><p>Nhiều cường giả ánh mắt kinh ngạc nhìn Lục Thiếu Du. Dưới Mộc Hoàng chi khí thù là ai, cho dù không phải vũ giả thuộc tính mộc cũng sẽ chịu uy áp tuyệt đối, trừ phi là người ngũ đại hoàng tộc khác. Nhưng Lục Thiếu Du bình yên vô sự làm cường giả Bắc Cung gia tộc biểu tình nghi ngờ.</p><p>Các cường giả suy tư, bọn họ chỉ có thể đoán:</p><p>- Chẳng lẽ vì thuộc tính mới lĩnh ngộ?</p><p>Bắc Cung Hùng cũng phát hiện tình huống này, vốn lão định trực tiếp ức chế Lục Thiếu Du, chà đạp hắn thê thảm nhưng ai ngờ hắn không sợ Mộc Hoàng chi khí.</p>", "images": {}, "success": true}