{"id": 2710, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2821", "title": "Chương 2821: Thời Gian Ba Ngày", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2821: Thời Gian Ba Ngày</h1><p>Bắc Cung Kình Thương nhìn sắc mặt thay đổi:</p><p>- Thiếu Du, tuy thực lực của ngươi không yếu, có nhiều thủ đoạn nhưng trước mặt Đại trưởng lão e rằng còn kém một chút. Ngươi hãy suy nghĩ thật kỹ, ta đề nghị ngươi bỏ Mộc Hoàng chi khí trên Thiên Mộc Thần Thụ đi. Sư phụ của ngươi muốn phục hồi thì ta có thể cho một Mộc Hoàng chi khí trên người ta, tuy hiệu quả không cách nào so sánh với Mộc Hoàng chi khí trên Thiên Mộc Thần Thụ nhưng có thể thử vận may xem, không chừng sẽ thành công.</p><p>Lục Thiếu Du nói:</p><p>- Nhạc phụ, không cần suy nghĩ nữa, tiểu tế đồng ý đấu với Đại trưởng lão. Ba ngày sau tiểu tế sẽ phụng bồi.</p><p>Lục Thiếu Du hít sâu, đến lúc này hắn biết mình không còn lựa chọn nào khác. Sư phụ đã nói phải là Mộc Hoàng chi khí trên Thiên Mộc Thần Thụ mới được.</p><p>Nghe Lục Thiếu Du nói, Bắc Cung Kình Thương sửng sốt, hơi bất ngờ hỏi:</p><p>- Ngươi có chắc không? Ngươi thật sự tự tin đấu lại thực lực Đại trưởng lão? Nếu ngươi thua thì hôn ước Vô Song sẽ bị xóa bỏ.</p><p>Lục Thiếu Du kiên quyết nói:</p><p>- Tiểu tế khẳng định. Tu vi Đại trưởng lão rất mạnh nhưng tiểu tế phải cố gắng liều một phen. Tiểu tế sẽ không phụ Vô Song, cũng sẽ không phụ gia sư, đây là cách duy nhất. Ba ngày sau, trước tháp Mộc Hoàng, tiểu tế sẽ phụng bồi!</p><p>Dù Đại trưởng lão mạnh mấy cuangx20e chuẩn đế thật sự, Lục Thiếu Du còn thời gian ba ngày, hắn không phải hoàn toàn không có cơ hội. Dù chỉ có một, hai phần mười cơ hội thì Lục Thiếu Du quyết thử một lần.</p><p>Bắc Cung Kình Thương nhìn Lục Thiếu Du, mắt lóe tia sáng:</p><p>- Xem ra ngươi thật sự quyết định.</p><p>Một bình ngọc nằm trong tay Bắc Cung Kình Thương:</p><p>- Đây là Thiên Mộc Khốn Lao, trọng bảo của Bắc Cung gia tộc ta. Trong thế hệ trẻ Bắc Cung gia tộc chỉ có Vô Song, Bắc Cung Ngọc, vài người ít ỏi có cơ hội dùng nó. Ba ngày sau ngươi được bao nhiêu ích lợi thì ta làm nhạc phụ chỉ có thể nói thuận theo thiên mệnh số gắng hết sức, ngươi tự giải quyết cho tốt. Về sau còn có thể gọi ta một tiếng nhạc phụ hay không phải đợi ba ngày nữa.</p><p>Lục Thiếu Du nhận lấy bình ngọc:</p><p>- Đa tạ nhạc phụ.</p><p>Trọng bảo Bắc Cung gia tộc thi không phải vật bình thường rồi.</p><p>Bắc Cung Kình Thương nhìn Lục Thiếu Du:</p><p>- Ngươi xuống đi, hãy chuẩn bị thật tốt trong ba ngày này. Ta sẽ bảo đảm không để bất cứ ai quấy nhiễu ngươi, ba ngày sau xem ngươi thế nào.</p><p>- Vâng, tiểu tế cáo lui.</p><p>Lục Thiếu Du xin phép đi ra. Bên ngoài đình viện, Bắc Cung Nhất ra lệnh độc long thú Thiên Mộc đưa Lục Thiếu Du về đình viện nơi trú ngụ.</p><p>Trong đình viện, biểu tình Bắc Cung Nhất lo lắng hỏi:</p><p>- Tộc trưởng, cuộc chiến của Lục Thiếu Du và Đại trưởng lão e rằng cơ hội xa vời.</p><p>Bắc Cung Nhất rất rành tu vi thực lực của Đại trưởng lão, dù Lục Thiếu Du mạnh đến mấy làm sao đánh bại Đại trưởng lão được? Chuyện này là không thể nào.</p><p>Bắc Cung Kình Thương khoanh tay đứng, ánh mắt trìu mến nhìn nữ nhân trong tranh, thật lâu sau xoay người lại.</p><p>Mắt Bắc Cung Kình Thương lộ ý cười nói:</p><p>- Tiểu tử Lục Thiếu Du có thể từ Bắc Cung Kình Thương đi ra đến địa vị ngày hôm nay thì không phải dạng vừa, hắn tuyệt đối không làm chuyện không chút nắm chắc.</p><p>Bắc Cung Nhất nghi hoặc hỏi:</p><p>- Ý của tộc trưởng chẳng lẽ Lục Thiếu Du có nắm chắc chiến thắng Đại trưởng lão sao?</p><p>Bắc Cung Nhất biết thực lực của Lục Thiếu Du, Bắc Cung Diễn Siêu thành chủ thành Mộc Hoàng đánh không lại hắn. Nhưng Đại trưởng lão mạnh hơn thành chủ thành Mộc Hoàng rất nhiều, tu vi đã một chân bước vào đẳng cấp tôn giai. Thực lực như Đại trưởng lão dù gặp phải chuẩn đế bên ngoài cũng có sức đánh một trận. Nói cách khác trừ phi Lục Thiếu Du có thực lực chuẩn đế, nếu không tuyệt đối khó thể đánh bại Đại trưởng lão.</p><p>- Ta cũng lấy làm lạ tiểu tử kia có nắm chắc gì? Ta rất tò mò, ba ngày sau sẽ biết.</p><p>Bắc Cung Kình Thương nói:</p><p>- Tiểu tử này đánh bại Diễn Siêu rõ ràng chưa dùng hết sức, thực lực thật đến bước nào? Có lẽ sẽ làm chúng ta giật mình.</p><p>Bắc Cung Nhất lo lắng nói:</p><p>- Ta vẫn cứ thấy lo, e rằng Lục Thiếu Du chưa từng chịu thiệt nên lần này tự phụ, hắn sẽ ăn trái đắng lớn.</p><p>- Thắng thua do mệnh trời, mọi chuyện chờ ba ngày sau mới biết.</p><p>Mắt Bắc Cung Kình Thương hấp háy:</p><p>- Đại hộ pháp, thông báo cho toàn tộc ba ngày sau Đại trưởng lão và tiểu tử kia đối chiến tại tháp Mộc Hoàng. Tất cả tử đệ trong tộc có thể đi xem cuộc chiến, tử đệ thành Mộc Hoàng cũng được vào tháp Mộc Hoàng.</p><p>Bắc Cung Nhất biến sắc mặt nói:</p><p>- Tộc trưởng, thế này có thể gây động tĩnh quá lớn không?</p><p>Tử đệ trong tộc rất đông, nếu cộng thêm tử đệ thành Mộc Hoàng thì số lượng càng nhân lên. Thịnh điển lớn nhất Bắc Cung gia tộc chỉ có ít ỏi người thành Mộc Hoàng được vào, thế này long trọng còn hơn thịnh điển lớn nhất Bắc Cung gia tộc.</p><p>- Tiểu tử kia nói đúng, hiện tại trong Bắc Cung gia tộc ta có nhiều tử đệ tự cao Mộc Hoàng chi khí Bắc Cung gia tộc bất phàm. Trên đại lục hiện nay thiên tài lớp lớp, ví dụ Lục Thiếu Du, còn có Dương Quá, Lục Tâm Đồng. Lăng Thanh Tuyền, Lăng Thanh Tuyệt của Linh Vũ giới, Nguyên Nhược Lan của Thiên Kiếm môn, thánh nữ Tử Yên của Thiên Địa các, toàn là hạng người bất phàm, thực lực không thua gì tuổi trẻ lục đại nhân hoàng tộc.</p><p>Bắc Cung Kình Thương khẽ thở dài:</p><p>- Đặc biệt là tiểu tử này, và Dương Quá, Lục Tâm Đồng, Nguyên Nhược Lan. Tuổi trẻ trong lục đại hoàng tộc ta so sánh với bốn người đó cũng chỉ đành cam bái hạ phong.</p><p>Bắc Cung Nhất cười khổ nói:</p><p>- Tộc trưởng, mấy người này toàn là biến thái, người bình thường không thể so sánh.</p><p>Bắc Cung gia tộc không xuất thế nhưng nắm rõ tin tức bên ngoài. Mấy thiên tài bên ngoài luôn làm Bắc Cung gia tộc rung động, đặc biệt là Lục Thiếu Du, Dương Quá, Lục Tâm Đồng, Nguyên Nhược Lan. Lăng Thanh Tuyền. Bắc Cung gia tộc luôn chú ý đến bọn họ.</p><p>Bắc Cung Kình Thương khẽ thở dài:</p><p>- Đệ tử Bắc Cung gia tộc chúng ta từ nhỏ đã được tài nguyên tu luyện tốt nhất, lại có Mộc Hoàng chi khí dựa vào nhưng dần không bằng người bên ngoài. Nực cười là đa số người trong tộc vẫn cứ cố bộ tự phong tự cho mình siêu phàm. Nhiều trưởng lão tu luyện mấy chục năm, mấy trăm năm, thậm chí hàng ngàn năm ở trước mặt Lục Thiếu Du lại không chịu nổi một kích. Nhớ lúc trước Bắc Cung gia tộc lão tổ lĩnh ngộ thuộc tính mộc, địa thành thuộc tính mộc một hơi xưng đế, đặt chân vào lục đại hoàng tộc, bá đạo tuyệt nhiên biết bao. Tiếc rằng trong Bắc Cung gia tộc đã không còn phong cảnh như vậy nữa.</p><p>Bắc Cung Nhất nói:</p><p>- Ta hiểu ý của tộc trưởng, tộc trưởng hy vọng nhờ vào cuộc chiến Lục Thiếu Du và Đại trưởng lão khiến những lão ngoan cố,v tử đệ trẻ trong tộc mở rộng tầm mắt đúng không?</p><p>Bắc Cung Nhất đi theo Bắc Cung Kình Thương đã lâu, tộc trưởng hơi lộ chút ý nghĩ là Bắc Cung Nhất có thể suy đoán đúng vài phần.</p><p>Bắc Cung Kình Thương nói:</p><p>- Chỉ mong có người sẽ hiểu.</p><p>Bắc Cung Nhất cáo lui:</p><p>- Ta xin phép đi sắp xếp.</p><p>Bắc Cung Nhất rời khỏi đình viện.</p>", "images": {}, "success": true}