{"id": 2717, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2828", "title": "Chương 2828: Lục Thiếu Du Đến", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2828: Lục Thiếu Du Đến</h1><p>- Ngọc thống soái đệp trai quá, nếu được gả cho Ngọc thống soái thì mãn nguyện cuộc đời.</p><p>- Ngươi bớt nằm mơ đi, sao Ngọc thống soái vừa mắt ngươi được? Trong lòng Ngọc thống soái chỉ có Vô Song tiểu thư.</p><p>- Đáng tiếc trong lòng Vô Song tiểu thư chỉ có Lục Thiếu Du, không thèm quan tâm Ngọc thống soái.</p><p>- Ngươi nói xem Lục Thiếu Du thật sự mạnh hơn Ngọc thống soái sao? Tại sao Vô Song tiểu thư không vừa mắt Ngọc thống soái? Ta rất muốn nhìn xem Lục Thiếu Du có mạnh như trong tin đồn không.</p><p>- Đừng coi thường Lục Thiếu Du, nghe nói lần trước trong Độc Cô gia tộc Ngọc thống soái và phó thống soái đoàn Thần Hoàng Độc Cô gia tộc hợp sức vẫn bị Lục Thiếu Du đánh bại.</p><p>Trong đám đông đề tìan hiều thiếu nữ bàn tán là Bắc Cung Ngọc. Trong Bắc Cung gia tộc thì Bắc Cung Ngọc là tình nhân trong mộng của tất cả thiếu nữ, tiếc rằng trái tim gã chỉ chứa Vô Song tiểu thư, các thiếu nữ đành bất lực, nhưng đề tài tán gẫu không rời khỏi Bắc Cung Ngọc được.</p><p>Trong tiếng xì xầm, Bắc Cung Ngọc đứng trước đám người đoàn Mộc Hoàng, khoanh tay trước ngực, khép mắt hờ hững như thể mọi thứ xung quanh không liên quan gì gã.</p><p>- Sao Lục Thiếu Du còn chưa đến?</p><p>- Chắc không phải vì sợ Đại trưởng lão nên không dám đến đi?</p><p>Thời gian chờ đợi ngày càng dài, quảng trường càng lúc càng náo động. Thật lâu không thấy Lục Thiếu Du xuất hiện khiến đám đông vang lên nhiều tiếng bất mãn.</p><p>Một trưởng lão ghế trên mắt lóe tia sáng, khóe môi cong lên:</p><p>- Lục Thiếu Du này không dám tới chăng?</p><p>- Không dám đến xem như thua, hôn ước của Lục Thiếu Du và Vô Song tiểu thư nên giải trừ.</p><p>- Chắc tiểu tử này không dám đến thật, hèn gì đồng ý dứt khoát vậy, thì ra vốn không định tới. Vốn tưởng hôm nay được thấy tiểu tử kia bị Đại trưởng lão chà đạp, sợ là hôm nay không được xem.</p><p>Tam trưởng lão nói với Bắc Cung Kình Thương:</p><p>- Tộc trưởng, Lục Thiếu Du không dám đến có phải cũng xem như tự động nhận thua?</p><p>Bắc Cung Kình Thương nhìn Tam trưởng lão:</p><p>- Tam trưởng lão, sao ngươi không còn một chút định lực nào? Muốn tiến thêm một bước tu vi thì Tam trưởng lão phải tu luyện lại định lực thêm đi.</p><p>Tam trưởng lão bị Lục Thiếu Du nói mặt lúc xanh lúc đỏ nhưng không tiện cãi lại.</p><p>Bắc Cung Kình Thương quét mắt bốn phía, lên tiếng:</p><p>- Các vị trưởng lão gấp gì? Lục Thiếu Du đến rồi.</p><p>Xoẹt!</p><p>Bắc Cung Kình Thương nói xong Bắc Cung Hùng Đại trưởng lão lập tức nhìn chằm chằm phía trước.</p><p>Mấy tiếng thú gầm vang lên:</p><p>- Grao!</p><p>Vài luồng sáng xẹt qua không gian, trong khoảnh khắc đến trên cao, là mấy con độc long thú Thiên Mộc, yêu thú đặc biệt chỉ có trong Bắc Cung gia tộc.</p><p>- Là Lục Thiếu Du đến, người chính giữa là Lục Thiếu Du!</p><p>- Ai nói Lục Thiếu Du không dám tới? Hắn đến rồi thôi.</p><p>- Tuy Lục Thiếu Du không đệp trai bằng Ngọc thông soái nhưng rất có mùi vị.</p><p>Dám đông náo động, các cặp mắt nhìn độc long thú Thiên Mộc, đều nhìn chăm chú vào Lục Thiếu Du.</p><p>Các trưởng lão tỏa định Lục Thiếu Du, nhiều người ánh mắt âm thầm biến đổi.</p><p>Lục Thiếu Du đứng trên độc long thú Thiên Mộc nhìn quảng trường rậm rạp dòng người, kinh ngạc nói:</p><p>- Sao nhiều người quá vậy?</p><p>Động tĩnh thế này không nhỏ, có lẽ người trong toàn Bắc Cung gia tộc đều đến, nhiều hơn người Độc Cô gia tộc một chút.</p><p>Vù vù vù vù vù!</p><p>Lục Thiếu Du nhìn quảng trường rộng lớn trống rỗng được cố ý chừa ra, ánh sáng bạc lóe lên dưới chân hắn, nhảy lên cao mấy thước một đường thẳng. Khí lưu lướt qua Lữ Chính Cường, trường bào phấp phới, Lục Thiếu Du như chim ó vồ mồi sà xuống, nhảy người đáp xuống giữa quảng trường không mang theo một chút khí lưu không gian dao độnga, lặng lẽ nhưng giơ tay nhấc chân mang theo hơi thở bá đạo sắc bén.</p><p>Nhiều người biết hàng biến sắc mặt nói:</p><p>- Mạnh quá!</p><p>Khống chế lực lượng không gian thế này đã đến trình độ siêu cao, người bình thường khó làm được.</p><p>Bắc Cung Kình Thương mỉm cười nói:</p><p>- Tiểu tử này tính nổii bật đây.</p><p>Ngoài mặt Bắc Cung Kình Thương không có gì thay đổi, lòng thì nghi hoặc, mới ba ngày nhưng gã cảm giác khí thế trên người Lục Thiếu Du thay đổi lớn.</p><p>Bắc Cung Kình Thương khó hiểu thầm nghĩ:</p><p>- Chẳng lẽ lại đột phá trong vòng ba ngày?</p><p>Khí thế tu vi của Lục Thiếu Du làm Bắc Cung Kình Thương không dám đoán chắc, nhưng biến đổi vô hình trung này không chạy thoát đôi mắt gã quan sát. Trên đại lục không nhiều người khiến Bắc Cung Kình Thương khó khẳng định hơi thở, vì vậy gã càng khó hiểu hơn.</p><p>Lục Thiếu Du không ngờ rằng dùng chiêu này khiến nhiều thiếu nữ Bắc Cung gia tộc chú ý:</p><p>- Hơi đệp trai đây, nam nhân thật bá đạo, động tác xuống sân toát ra khí phách.</p><p>Vù vù vù vù vù!</p><p>Tuyết Sư, Cực Lạc Tam Quỷ đáp xuống sau lưng Lục Thiếu Du, động tác ưu mỹ nhưng có chút dao động khí lưu không gian, rõ ràng là kém hơn Lục Thiếu Du một chút. Tất nhiên tu vi giả thực lực không đủ thì không nhìn ra được gì.</p><p>Mấy hộ pháp Bắc Cung Nhất đáp xuống hàng đầu, sau lưng Bắc Cung Kình Thương.</p><p>Vèo!</p><p>Bắc Cung Ngọc nhắm mắt chợt mở ra, ánh mắt nhìn Lục Thiếu Du, mắt lóe tia sáng nhẹ gật đầu với hắn.</p><p>Lục Thiếu Du ngoái đầu chào lại, nhìn mấy trăm thanh niên sau lưng Bắc Cung Ngọc, lòng thầm giật mình. Không uổng là một trong lục đại hoàng tộc, người trẻ tuổi toàn bất phàm. Đệ tử trong tam tông tứ môn các sơn môn hiếm ai có thể sánh bằng.</p><p>Vù vù vù vù vù!</p><p>Cùng với Lục Thiếu Du đáp xuống, quảng trường sôi trào ồn ào bỗng chốc tĩnh lặng, mọi ánh mắt đều nhìn hắn.</p><p>Tam trưởng lão đứng lên nhìn Lục Thiếu Du, mắt chứa tức giận:</p><p>- Lục Thiếu Du, ta còn tưởng ngươi không dám tới.</p><p>Lục Thiếu Du cười tủm tỉm:</p><p>- Có gì mà không dám đến? Nếu không có chuyện gì thì bắt đầu đi, ta rất bận.</p><p>Đã đến rồi thì cứ thoải mái đi.</p><p>Nbhìn Lục Thiếu Du vẻ mặt hợ hững, trò chuyện vui vẻ khiến lòng Tam trưởng lão càng khó chịu hơn.</p><p>Tam trưởng lão nét mặt sa sầm nói:</p><p>- Lục Thiếu Du, ngươi hãy nhớ kỹ, nếu ngươi thua thì hôn ước của ngươi và Vô Song tiểu thư sẽ giải trừ, và không được đến gần Thiên Mộc Thần Thụ, lập tức rời khỏi Bắc Cung gia tộc cho ta, đời này không được đặt chân vào Bắc Cung gia tộc nửa bước.</p><p>Lục Thiếu Du mỉm cười nói:</p><p>- Ta nhớ kỹ, ngươi nghĩ ta sẽ thua sao?</p><p>Khóe môi Lục Thiếu Du cong lên, giây lát ý cười trong mắt tan biến, ánh mắt lạnh lùng nhìn thẳng Tam trưởng lão.</p><p>Lục Thiếu Du nói:</p><p>- Nhưng nếu ta thắng thì ngươi nghe kỹ cho ta, sau này hôn sự của ta và Vô Song không đến lượt các ngươi nói linh tinh, ta cũng muốn đi vào Thiên Mộc Thần Thụ thử một lần.</p><p>Lục Thiếu Du dứt lời, mắt liếc qua đám trưởng lão Bắc Cung gia tộc. Câu này nói với Tam trưởng lão nhưng cũng là nói cho toàn trưởng lão Bắc Cung gia tộc.</p><p>Khóe mắt Tam trưởng lão co giật, trước ánh mắt lạnh lùng của Lục Thiếu Du nhìn chăm chú khiến gã vô hình trung lòng hoảng hốt nhưng giây sau phục hồi bình thường.</p><p>- Giọng điệu lớn lối thật.</p><p>Tam trưởng lão nhìn Lục Thiếu Du, sắc mặt âm trầm nói:</p><p>- Lát nữa ngươi sẽ biết. Tiểu tử nhà ngươi thật buồn cười, từng thấy kiến vọng tưởng lay động voi to, rất nực cười.</p><p>Lục Thiếu Du nói:</p><p>- Xem ra Tam trưởng lão khẳng định ta sẽ thua, vậy có gan đánh cuộc với ta không?</p>", "images": {}, "success": true}