{"id": 2718, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2829", "title": "Chương 2829: Dám Lõa Chạy Không?", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2829: Dám Lõa Chạy Không?</h1><p>Ánh mắt Tam trưởng lão khinh thường nói:</p><p>- Ngươi có gì đáng để ta cược?</p><p>Lục Thiếu Du mỉm cười hỏi:</p><p>- Một viên Đế Linh Tấn Thần đan đẳng cấp chuẩn đế thì sao?</p><p>- Đế Linh Tấn Thần đan!</p><p>Nghe vậy tất cả trưởng lão ánh mắt thay đổi. Đám trưởng lão Bắc Cung gia tộc sớm biết chuyện Lục Thiếu Du ở Độc Cô gia tộc luyện chế một viên Đế Linh Tấn Thần đan đẳng cấp chuẩn đế, các trưởng lão có nghe nói tác dụng của Đế Linh Tấn Thần đan, nâng cao một phần cơ hội đột phá thành đế. Lục Thiếu Du dứt lời, các cặp mắt nhìn hắn, nhiều trưởng lão mắt đỏ ngầu.</p><p>Lục Thiếu Du xoe tròn mắt, khóem ôi cong lên nụ cười tà:</p><p>- Rất đơn giản, nếu ta thua thì ngoại lệ cho ngươi một viên Đế Linh Tấn Thần đan, nhưng nếu hôm nay ta thắng cũng sẽ không lấy gì của ngươi.</p><p>Lục Thiếu Du ngước lên nửa cười nửa không nhìn Tam trưởng lão:</p><p>- Nếu ngươi thua thì cởi truồng chạy một vòng quanh quảng trường là được, sao?</p><p>Nghe Lục Thiếu Du nói, nhiều người Bắc Cung gia tộc bật cười.</p><p>- Xì!</p><p>Kêu Tam trưởng lão lõa chạy, ý tưởng này người bình thường không nghĩ ra nổi.</p><p>Mắt Tam trưởng lão bừng lửa giận:</p><p>- Khốn kiếp, ngươi dám lừa lão phu?</p><p>Tam trưởng lão chưa từng bị nhục nhã như vậy, lão chạy? Rõ ràng đang đùa giỡn lão.</p><p>Lục Thiếu Du cười nói:</p><p>- Ai lừa ngươi?</p><p>Tinh thần máy động, một viên Đế Linh Tấn Thần đan nằm trong tay Lục Thiếu Du. Trên Đế Linh Tấn Thần đan trong suốt lấp lánh toát ra hơi thở khiến nhiều người mắt nóng cháy nhìn chằm chằm.</p><p>- Là Đế Linh Tấn Thần đan, đây chính là Đế Linh Tấn Thần đan!</p><p>Các cặp mắt nóng rực, có người nuốt nước miếng. Trọng bảo thế này đủ hấp dẫn các trưởng lão Bắc Cung gia tộc rung động.</p><p>Bắc Cung Kình Thương và Bắc Cung Diễn Siêu liếc nhau, cựa quậy, ánh mắt vô cùng tò mò và nghi hoặc nhìn Lục Thiếu Du.</p><p>Lục Thiếu Du liếc Tam trưởng lão, môi vẫn treo nụ cười:</p><p>- Tam trưởng lão, ta lấy Đế Linh Tấn Thần đan hàng thật chính hiệu cược với ngươi, chưa từng lừa ngươi. Nếu ngươi không dám thì thôi không cược, một viên Đế Linh Tấn Thần đan của ta cược ngươi lõa chạy một vòng là ta đã chịu thiệt.</p><p>Tam trưởng lão nhìn Đế Linh Tấn Thần đan trong tay Lục Thiếu Du, cơ mặt co giật, mắt nóng cháy nhìn chằm chằm Đế Linh Tấn Thần đan.</p><p>Tam trưởng lão nói:</p><p>- Tiểu tử, ta sẽ cược với ngươi. Có người đưa lên Đế Linh Tấn Thần đan không cần cũng uống, nhưng ngươi đừng hối hận.</p><p>Lục Thiếu Du cười nói:</p><p>- Ha ha ha! Thành giao.</p><p>Lục Thiếu Du liếc mắt qua, hành lễ hướng Bắc Cung Diễn Siêu, Bắc Cung Kình Thương:</p><p>- Kính chào nhạc phụ, kính chào Siêu thúc.</p><p>Bắc Cung Diễn Siêu cười nói:</p><p>- Tiểu tử, hôm nay chờ xem ngươi, để người ta xem người Vô Song nhìn túng không kém cỏi.</p><p>Lục Thiếu Du gật đầu nói:</p><p>- Tiểu tử nhất định sẽ không khiến Siêu thúc thất vọng.</p><p>Bắc Cung Kình Thương nói:</p><p>- Thiếu Du, ngươi chuẩn bị sẵn sàng chưa? Nếu rồi thì mời Đại trưởng lão chỉ giáo đi.</p><p>Lòng Lục Thiếu Du càng nhiều khó hiểu, tiểu tử Lục Thiếu Du lấy ra một viên Đế Linh Tấn Thần đan đùa giỡn, chẳng lẽ hắn có nắm chắc tuyệt đối sao? Đế Linh Tấn Thần đan không phải trọng bảo bình thường.</p><p>Lục Thiếu Du gật đầu nói:</p><p>- Tiểu tế đã chuẩn bị tốt, tùy thời chờ dạy.</p><p>Mắt Lục Thiếu Du lộ ý cười quét qua người Bắc Cung Hùng luôn ngồi ngay ngắn.</p><p>Bắc Cung Hùng chậm rãi đứng dậy:</p><p>- Thế thì bắt đầu đi.</p><p>Bắc Cung Hùng lắc người chớp mắt xuất hiện trên quảng trường, cách Lục Thiếu Du không tới trăm thước.</p><p>- Sắp bắt đầu!</p><p>Cùng với Đại trưởng lão cũng xuất hiện trên quảng trường, bốn phía vang tiếng bàn tán nho nhỏ bỗng chốc yên lặng, các cặp mắt nhìn chằm chằm quảng trường.</p><p>Nghe tiếng chuông trầm thấp, Kình Linh Vương cùng Đại trưởng lão xuống sân. Tam trưởng lão vung trường bào màu lam nhạt, mắt lạnh lùng liếc qua Lục Thiếu Du.</p><p>Tam trưởng lão nói:</p><p>- Tất cả tử đệ Bắc Cung gia tộc nghe đây, cuộc chiến giữa Lục Thiếu Du và Đại trưởng lão bây giờ bắt đầu!</p><p>Thanh âm không lớn nhưng cùng với sóng không gian rõ ràng tuyền vào tai mọi người.</p><p>- Bắt đầu!</p><p>Nghe Tam trưởng lão tuyên bố, toàn trường sôi trào, thanh âm vang dội như sấm đinh tai nhức óc. Các cặp mắt thoáng chốc tỏa định Lục Thiếu Du, Đại trưởng lão trong sân.</p><p>Lục Thiếu Du phất tay ra hiệu, bốn người Tuyết Sư, Cực Lạc Tam Quỷ dưới chân lóe ánh sáng một đường thẳng lùi đến mép đất trống quảng trường.</p><p>Hai hàng tóc mai Bắc Cung Hùng bạc phơ nhẹ rung, ánh mắt hờ hững nhìn Lục Thiếu Du, trường bào không gió tự bay:</p><p>- Lục Thiếu Du, ngươi ra tay đi, đừng nói lão phu ăn hiếp ngươi. Nhường ngươi ra tay trước, nếu lão phu tấn công thì ngươi không có cơ hội đánh.</p><p>Lục Thiếu Du nói:</p><p>- Cái này thì không cần, người ta sẽ nghĩ ta khi dễ người gần đất xa trời.</p><p>Bắc Cung Hùng trầm giọng nói:</p><p>- Tiểu tử, đừng quá kiêu ngạo. Tuy thực lực của ngươi không tệ nhưng muốn vênh váo cũng phải nhìn người. Ở trước mặt lão phu thì ngươi chưa có bản lĩnh đó!</p><p>Lục Thiếu Du không lĩnh tình còn nói lão sắp xuống lỗ, chọc giận Bắc Cung Hùng.</p><p>Lục Thiếu Du ngước mắt lên nhìn thẳng Bắc Cung Hùng, tức giận càng tốt, lão giận mới tốt cho hắn.</p><p>Lục Thiếu Du nói:</p><p>- Ta có bản lãnh này hay không chút nữa ngươi sẽ biết. Chiêu cậy già lên mặt cũng vô dụng với ta!</p><p>Bắc Cung Hùng châm chọc:</p><p>- Miệng lưỡi bén nhọn, ta chống mắt xem lát nữa ngươi xin tha như thế nào. Thứ không biết trời cao đất rộng, cho rằng có chút thực lực thì không người trị được ngươi sao?</p><p>Lửa giận bốc cháy trong lòng Bắc Cung Hùng.</p><p>Bắc Cung Hùng dứt lời, mặt Lục Thiếu Du âm trầm, khóe môi cong lên lạnh băng. Đối phó những kẻ bảo thủ tự cho mình là hoàng tộc thì cao hơn người một bậc là phải chà đạp bẹp dí mới khiến họ nhớ lâu hơn. Lát nữa Lục Thiếu Du sẽ không khách sáo.</p><p>Lục Thiếu Du trầm giọng nói:</p><p>- Nói nhảm nhiều quá, nể mặt Vô Song nên ta kính ngươi một phần, ra tay đi.</p><p>Bắc Cung Hùng âm trầm nhìn Lục Thiếu Du:</p><p>- Tiểu tử, tất cả nói chuyện bằng thực lực. Muốn so sánh với Bắc Cung gia tộc ta ít ra bây giờ ngươi còn chưa đủ sức.</p><p>Mắt Bắc Cung Hùng hấp háy, lão biết chút ít thực lực của Lục Thiếu Du nên hiện tại không dám hoàn toàn lơ là.</p><p>- Vốn nể Vô Song nên ta kính trọng Đại trưởng lão nhà ngươi vài phần, tiếc rằng các ngươi cứ ngoan cố ngăn cản hôn sự của ta và Vô Song, nương chuyện Mộc Hoàng chi khí cố ýa làm kó dễ. Bây giờ ta còn kêu ngươi một tiếng Đại trưởng lão, cho ngươi mặt mũi nên mừng đi, nếu ta không nể mặt thì ngươi làm gì ta được?</p><p>Lục Thiếu Du phất áo xanh, hít sâu tiến lên hai bước, nhìn thẳng Bắc Cung Hùng:</p><p>- Há mồm ngậm miệng là Bắc Cung gia, tự phụ Bắc Cung gia có thể vô địch chắc? Bỏ đi Bắc Cung gia thì ngươi ở trong mắt ta chẳng là cái thứ gì, hôm nay bản tôn tuyệt đối không khách sáo với ngươi!</p><p>Dứt lời áo xanh của Lục Thiếu Du phần phật, lạnh băng vô hình khuếch tán. Khí thế vô hình làm Bắc Cung Hùng hơi biến sắc mặt, lòng thầm bất an.</p><p>Bắc Cung Hùng không giận bật cười:</p><p>- Ha ha ha!</p><p>Tiếng cười vang vọng trong quảng trường yên tĩnh, dù là ai đều nghe ra trong tiếng cười chất chứa tức giận. Nhiều tử đệ Bắc Cung gia tộc nghe tiếng cười mà sởn gai ốc, Đại trưởng lão giận thật rồi. Đường đường là Đại trưởng lão của Bắc Cung gia tộc lại bị Lục Thiếu Du không thèm để vào mắt, không giận mới là lạ.</p>", "images": {}, "success": true}