{"id": 2723, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2834", "title": "Chương 2834: Ba Chiêu Đã Qua", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2834: Ba Chiêu Đã Qua</h1><p>Tam trưởng lão kiên quyết thầm nghĩ:</p><p>- Không đâu, chắc Đại trưởng lão chưa dốc hết sức, Đại trưởng lão sẽ không thua.</p><p>Nhưng trong lòng Tam trưởng lão đã nảy mầm ý nghĩ lỡ như Đại trưởng lão thua, lão không kiềm được cứ nghĩ sâu xa.</p><p>Lục Thiếu Du nhìn Bắc Cung Hùng, mắt cọp lộ ý cười. Thực lực hiện tại của Lục Thiếu Du cộng thêm Liệt thiên, dùng vuốt cọp phối hợp Tê Thiên Liệt Địa trảo uy lực đã mạnh đến mức này. Lục Thiếu Du cho rằng với uy lực vừa rồi một móng vuốt đủ bất ngờ xé nát đỉnh Vũ Tôn cửu trọng bình thường.</p><p>Nhìn Bắc Cung Hùng lúc này chỉ bị thương nhẹ mà lòng Lục Thiếu Du inh thán, thực lực Đại trưởng lão thật cường đại, không phải loại chỉ có tiếng không có miếng.</p><p>Cực Lạc Tam Quỷ kinh thán:</p><p>- Nhị thiếu gia siêu qua.</p><p>Ba người xoa tay hăng hái như thể bản thân đang so đấu. Nhìn Bắc Cung Hùng bị thương, trong lòng Cực Lạc Tam Quỷ thầm sướng.</p><p>Mắt hổ nhìn Bắc Cung Hùng chằm chằm, ánh mắt ý cười trào phúng không kiêng nể gì ngó đăm đăm:</p><p>- Bắc Cung Hùng, mùi vị thế nào?</p><p>Mặt Bắc Cung Hùng xanh mét, khóe mắt co giật. Bắc Cung Hùng không trả lời, ánh mắt ngày càng lạnh. Ánh sáng xanh chợt lóe trên người Bắc Cung Hùng, một bộ giáp màu lục khoác lên thân thể. Trên áo giáp màu lục có năng lượng thuộc tính mộc cổ xưa quanh quẩn, áo giáp lục tựa vỏ cây phát ra năng lượng hùng hồn.</p><p>- Vũ linh khí phòng ngự thuộc tính mộc địa giai.</p><p>Lục Thiếu Du nhìn đăm đăm áo giáp lục trên người Bắc Cung Hùng, chắc chắn là đỉnh vũ linh khí địa giai. Bắc Cung Hùng có được vũ linh khí phòng ngự địa giai thì lực phòng ngự sẽ tăng mạnh, càng khó đối phó.</p><p>Bắc Cung Hùng nhìn Lục Thiếu Du, lửa giận bốc nghi ngút. Bắc Cung Hùng không ngờ mới mấy chiêu đã bị Lục Thiếu Du buộc tới mức dùng vũ linh khí phòng ngự. Bắc Cung Hùng vốn nghĩ có thể dạy dỗ Lục Thiếu Du bài học ai ngờ sẽ như vậy, nếu không cho hắn nếm mùi đau khổ thì lão cũng mất mặt già.</p><p>Thân cọp chậm rãi di chuyển, tứ chi chắc khỏe. Lục Thiếu Du cảm nhận sức mạnh to lớn, tốc độ kinh người.</p><p>- Giờ đến lượt ta!</p><p>Dứt lời Lục Thiếu Du như hổ rình mồi, tứ chi to lớn tuôn ra chân khí, lực lượng vô tận dồi dào dâng lên. Huyễn Ảnh Thanh Vũ Dực vỗ cánh, thân cọt lướt qua không trung như mãnh hổ vồ mồi, uy thế kinh người đụng nát không gian nhanh như tia chớp lao vào Bắc Cung Hùng.</p><p>Trảo ấn ập đến, ánh mắt Bắc Cung Hùng càng khó xem. Ánh sáng xanh chợt lóe, thân hình Bắc Cung Hùng kỳ dị biến mất trong không trung.</p><p>Răng rắc!</p><p>Trong khoảnh khắc trảo ấn của Lục Thiếu Du giáng xuống không gian nơi Bắc Cung Hùng ở, dưới trảo ấn là năm khe nứt không gian đen ngòm lan tràn để lại năm vệt nứt sâu dưới nền đất quảng trường. Đất rung núi chuyển, móng vuốt đã mất dấu vết thân hình Bắc Cung Hùng.</p><p>- Trốn đi đâu!?</p><p>Tinh thần quan sát, Lục Thiếu Du vỗ Huyễn Ảnh Thanh Vũ Dực, không gian bị chấn vỡ như mảnh thủy tinh. Lục Thiếu Du đột nhiên lao sang mé bên, trảo ấn vung ra.</p><p>Vù vù vù vù vù!</p><p>Trong khoảnh khắc này Bắc Cung Hùng xuất hiện,Lục Thiếu Du huơ vuốt đánh tới, mắt tràn ngập lạnh lùng nói:</p><p>- Hừ! Đây là chiêu thứ hai!</p><p>Con ngươi Bắc Cung Hùng co rút kết ra thủ ấn kỳ dị, chân khí thuộc tính mộc phô thiên cái địa tuôn ra, chân khí và bão thuộc tính mộc tựa sóng thần dao động, từng đợt sóng điên cuồng thổi quét.</p><p>Chỉ giây lát giữa không trung gió nổi mây phun, năng lượng thuộc tính mộc đậm đặc tụ tập, không gian từng đợt run rẩy cuối cùng ngưng tụ ra một dây leo to. Dây leo xuyên qua không gian, dao động năng lượng đáng sợ tràn ra. Không gian xung quanh vỡ từng tấc, tốc độ khủng bố kỳ dị quấn quanh vuốt hổ của Lục Thiếu Du đánh tới.</p><p>Dây leo kỳ dị quấn lấy, năng lượng kỳ dị chớp mắt tiêu ao, giam cầm chân khí trong người Lục Thiếu Du. Lực lượng kỳ dị trói chặt vuốt cọp, lực lượng mạnh vô cùng trói Lục Thiếu Du không thể nhúc nhích.</p><p>Lục Thiếu Du hoàn toàn biến sắc mặt nói:</p><p>- Lực công kích thật quái dị!</p><p>Lục Thiếu Du muốn vùng thoát khỏi dây leo kỳ lạ, trong không gian lại có thêm ba dây leo màu xanh xuyên qua không gian quấn lấy ba chi thân cọp còn lại, cơ thể to lớn trong phút chốc không thể nhúc nhích.</p><p>Lực công kích kỳ dị nhập thể, trong người bị ức chế, Lục Thiếu Du biến sắc mặt.</p><p>- Đại trưởng lão sử dụng Thiên Mộc Khốn Lao, Lục Thiếu Du thua chắc rồi.</p><p>- Thiên Mộc Khốn Lao, vũ kỹ gần thiên giai nhất trong Bắc Cung gia tộc ta, uy lực to lớn, có thể tiêu hao, giam cầm chân khí của đối thủ, vô cùng kỳ dị. Lục Thiếu Du không phá được.</p><p>Nhìn Đại trưởng lão sử dụng vũ kỹ, trong Bắc Cung gia tộc có nhiều người lộ vẻ vui mừng, lòng thầm giật mình. Khiến Đại trưởng lão thận trọng như thế, Lục Thiếu Du này cường đại làm người ta giật mình.</p><p>Lòng Lục Thiếu Du chùng xuống:</p><p>- Nguy rồi!</p><p>Lục Thiếu Du vận dụng thuộc tính kim, ảnh hưởng trong cơ thể thoáng chốc biến mất.</p><p>Vù vù vù vù vù!</p><p>Trong không gian, bên trong thuộc tính mộc bàng bạc lại bắn ra vô số dây leo như muốn bao lấy Lục Thiếu Du vào trong.</p><p>- Thần Vũ Diệt Không!</p><p>Khi cơ thể Lục Thiếu Du vừa phục hồi bình thường, Huyễn Ảnh Thanh Vũ Dực mở rộng thể tích ngay, biến to ngàn thước. Huyễn Ảnh Thanh Vũ Dực to ngàn thước, tiếng sấm nổ mạnh như cửu thiên kinh lôi vang vọng, dao động năng lượng siêu đáng sợ mãnh liệt dâng trào.</p><p>Vù vù vù vù vù!</p><p>Không gian run rẩy, cánh chim xanh từng tầng tựa như các thanh loan đao mang theo khí thế kinh người giây lát bay ra, từng tầng từng tầng, tầng tầng lớp lớp, rậm rạp. Vạn lông chim cùng bắn cắt vỡ không gian hóa thành hình cung từ giữa không tung đổ ập xuống, bao phủ toàn không gian, bao các dây leo vao trong.</p><p>Răng rắc!</p><p>Vô số lông chim và dây leo va chạm với nhau, chỉ giây lát trên bầu trời, phương không gian này nứt rạn tan vỡ. Sóng kình khí ngập trời tuôn ra từ trung tâm không gian to lớn. Vạn lông chim phá vỡ không gian, các sợi dây leo bị cắt vỡ. Trong một thoáng, sóng kình khí năng lượng khủng bố tựa như sóng thần từ trên cao đổ ập xuống.</p><p>Không gian cực kỳ hỗn loạn, nhìn từ xa không trung đổ sụp một cái lỗ sâu to như lỗ không gian, lộ ra màu đen sâu thẳm khiến tim người đập nhanh.</p><p>Mọi người Bắc Cung gia tộc ngước đầu lên, khí lạnh dâng lên. Hai người này đánh nhau dẫn tới khí thế khủng bố như vậy, hết sức khủng khiếp. Thực lực hơi yếu chút bị lan tới, chớp mắt không còn mẩu xương.</p><p>Xoẹt!</p><p>Không gian vỡ nát trong khoảnh khắc trở lại như thường, các cặp mắt vội nhìn chăm chú. Trong không gian mới tan vỡ, dây leo trên thân thể to lớn của Lục Thiếu Du đều bị cắt vỡ.</p><p>Rắc!</p><p>Không gian tan vỡ, khi Huyễn Ảnh Thanh Vũ Dực phục hồi thì thân hình Bắc Cung Hùng cũng xuất hiện trước mặt Lục Thiếu Du. Một cột sáng năng lượng màu lục trong tay Bắc Cung Hùng chấn vỡ không gian giáng mạnh xuống người Lục Thiếu Du.</p><p>- Bạo Phong Long Vũ!</p><p>Tuy Lục Thiếu Du hốt hoảng nhưng dường như hắn đã chuẩn bị từ trước, móng vuốt phải vung ra, năng lượng thuộc tính pong bàng bạc khuếch tán uqanh thân hắn. Cả không gian gió mưa vần vũ. Trên móng vuốt phải chớp mắt tụ tập lại bão vòi rồng siêu khổng lồ như một con chim cự long màu trắng xoay quanh, loáng thoáng mang theo long uy khiếp hồn người.</p>", "images": {}, "success": true}