{"id": 2724, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2835", "title": "Chương 2835: Bắt Đầu Chà Đạp 1", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2835: Bắt Đầu Chà Đạp 1</h1><p>Khi cột sáng màu lục đụng vào người thì trên móng uvốt phải của Lục Thiếu Du, bão vòi rồng khổng lồ xoay tròn kèm thep mép khe nứt không gian đen ngòm nối liền thiên địa cuốn Bắc Cung Hùng vào.</p><p>Lực lượng mạnh mẽ, thân cọp khổng lồ của Lục Thiếu Du lại rớt xuống đất. Bắc Cung Hùng cũng không tốt hơn, bão vòi rồng lớn đụng không gian vỡ từng tấc, mảnh nhỏi không gian như bột phấn bắn tung tóe thật nhanh. Bắc Cung Hùng bị đụng rớt xuống quảng trường.</p><p>Bùm bùm!</p><p>Hai người rơi xuống đất, nguyên quảng trường hỗn độn.</p><p>Nhìn hai người đụng độ, rất nhiều cặp mắt hút ngụm khí lạnh:</p><p>- Quá mạnh!</p><p>Kình khí tan biến, hai người lại xuất hiện. Lục Thiếu Du bị vài vết thương nhỏ nhưng phục hồi lại ngay. Bắc Cung Hùng khoác vũ linh khí phòng ngự địa giai trừ vô cùng chật vật ra ít nhất mặt ngoài không thấy có vết thương gì.</p><p>Lục Thiếu Du mắt cọp trừng Bắc Cung Hùng:</p><p>- Ba chiêu của ngươi đã qua, hình như không làm gì ta được.</p><p>Mới rồi Bắc Cung Hùng liên tục ra hai chiêu, cho nên ba chiêu đã qua.</p><p>Mặt Bắc Cung Hùng xanh như tàu lá chuối, ánh mắt cực kỳ âm trầm. Mới rồi Bắc Cung Hùng thi triển Thiên Mộc Khốn Lao trói Lục Thiếu Du, tưởng rằng có thể một hơi đánh bại hắn. Ai biết Thiên Mộc Khốn Lao không thể ảnh hưởng đến Lục Thiếu Du, hắn còn có thể sử dụng thần khí phá Thiên Mộc Khốn Lao của lão. Kế hoạch của Bắc Cung Hùng thất bại, ba chiêu đã qua, lão không làm gì Lục Thiếu Du được.</p><p>- Tiểu tử, đừng vội cuồng.</p><p>Mặt Bắc Cung Hùng biến đổi lúc xanh lúc đỏ, mặt già mất hết, bộ dáng quê quá hóa giận.</p><p>Mắt cọp Lục Thiếu Du trầm xuống lóe tia sáng lạnh:</p><p>- Lão già, mới rồi không dễ chịu đúng không? Còn có thứ khiến ngươi khó chịu hơn!</p><p>Mới rồi Lục Thiếu Du ăn chút quả đắng chọc giận hắn, lúc này hắn đã hoàn toàn hiểu rõ thực lực của Bắc Cung Hùng.</p><p>Bắc Cung Hùng hừ lạnh một tiếng:</p><p>- Hừ!</p><p>Cơ mặt xanh mét co giật, Bắc Cung Hùng không biết nên nói cái gì. Ba chiêu đã qua, Bắc Cung Hùng tự vả mình, nhưng lạnh lùng trong mắt lão đã đậm đặc đến cực độ.</p><p>Quanh thân hai người dâng lên chân khí, không gian lộ ra khe nứt đen ngòm, không khí giương cung bạt kiếm lan tràn. Ai đều cảm nhận được tiếp theo hai người sẽ công kích như bão tố sấm sét, sắp đánh thật.</p><p>- Hai người mạnh quá!</p><p>Cảm giác khí sát phạt trong sân bắn lên cao, đám g Bắc Cung gia tộc lòng thầm kinh thán. Không ai ngờ Lục Thiếu Du có thể đối kháng với Đại trưởng lão đến mức này.</p><p>- Grao!</p><p>Không khí giương cung bạt kiếm, chỉ vài giây trong tiếng hổ gầm của Lục Thiếu Du bùng nổ không khí căng thẳng.</p><p>Ong ong ong ong ong!</p><p>Huyễn Ảnh Thanh Vũ Dực vỗ, thân cọp gấp khúc làm thế nhào lên, mang theo uy áp kinh người xông hướng Bắc Cung Hùng.</p><p>Vù vù vù vù vù!</p><p>Áo giáp lục trên người Bắc Cung Hùng tỏa ánh sáng xanh chói lòa, vọt lên trên trời. Hai người cùng lúc vọt lên, tốc độ cực nhanh, không nhiều người thấy rõ Lục Thiếu Du, Bắc Cung Hùng.</p><p>Ầm ầm ầm ầm ầm!</p><p>Đa số người chỉ thấy hai cái bóng mơ hồ bắn ra, hai thân hình tựa thiên thạch đụng chạm, vang tiếng nổ trầm đục. Hai người chạm vào liền tách ra rồi lại đụng mạnh vào nhau.</p><p>Ầm ầm ầm ầm ầm!</p><p>Hai người lại đụng mạnh, chấn vỡ không gian, vầng sáng năng lượng chói mắt hóa thành hình cung khuếch tán, lại chạm vào rồi tách ra rồi thân thể đụng mạnh vào nhau.</p><p>Không gian bị chấn vỡ rồi khép lại, khép lại chấn vỡ. Người thực lực cường đại mới thấy rõ. Mỗi lần là Lục Thiếu Du công kích trước, tất cả công kích như liều mạng, hoàn toàn không để ý Đại trưởng lão Bắc Cung Hùng công kích, ăn miếng trả miếng, ai cũng không chịu thiệt.</p><p>Lần lượt va chạm, người xem tim đập chân run. Lục Thiếu Du đang liều mạng, hoàn toàn là liều mạng tam lang. Loại công kích này khiến Bắc Cung Hùng không còn lựa chọn nào khác, dù công kích thế nào thì Lục Thiếu Du toàn nhận hết, lão biết làm sao đây?</p><p>Tốc độ của Lục Thiếu Du vốn nhanh vượt mức thêm vào Huyễn Ảnh Thanh Vũ Dực, Bắc Cung Hùng đánh trúng hắn rồi muốn né công kích đến từ hắn là không thể nào. Lục Thiếu Du đã chuẩn bị tâm lý một đổi một, sẽ không cho Bắc Cung Hùng có cơ hội trốn tránh.</p><p>Ầm ầm ầm ầm ầm!</p><p>Bắc Cung Hùng kéo theo thuộc tính mộc dồi dào, quyền ấn trong tay có thuộc tính mộc dậm đặc bao bọc ầm ầm tung ra. Lục Thiếu Du như hổ rình mồi, hoàn toàn không sợ. Vuốt cọp vung lên, năng lượng thiên địa tụ tập lại, cũng là một quyền ấn va chạm. Sóng không gian trước quyền ấn bị phá hủy, cưỡng ép đụng vào người đối phương, va chạm rồi tách ra.</p><p>Hai người giơ tay nhấc chân năng lượng thiên địa tụ tập, giữa không trung gió nổi mây phun. Năng lượng thiên địa bàng bạc, hai người bị tác động trực tiếp. Khoảnh khắc Lục Thiếu Du vừa mới bị đẩy lui, Bắc Cung Hùng chưa ổn định thân hình, cơ thể khổng lồ của hắn lại vỗ Huyễn Ảnh Thanh Vũ Dực rạch phá không gian vọt tới.</p><p>Bắc Cung Hùng bị buộc bất đắc dĩ chỉ đành trực tiếp công kích, mạnh mẽ va chạm nhau.</p><p>Trong tiếng động trầm đục, vầng sáng đen quanh thân ai người bắn ra đường cong, không gian vỡ từng tấc. Cơ thể Lục Thiếu Du, Bắc Cung Hùng bắn ngược đập mạnh vào giữa quảng trường.</p><p>Bùm bùm bùm bùm bùm!</p><p>Đất rung núi chuyển, lực lượng trùng kích cuồng mãnh chân vỡ phá hủy toàn bộ quảng trường to lớn, lực lượng lan đến đài cao. Đài cao nứt rạn, đám người Nhị trưởng lão, Tam trưởng lão buộc phải ra tay hợp sức bảo vệ đài cao không thì nó sẽ bị chấn nát.</p><p>Đá vụn bắn lên trời, đất rung núi chuyển, trời long đất lở. Hai bóng người lại lao ra khỏi đá vụn quảng trường, một lớn một nhỏ như mũi tên rời dây cung xẹt qua không gian kéo theo chuỗi tàn ảnh. Hai người lại va chạm.</p><p>Bùm bùm bùm bùm bùm!</p><p>Tiếng nổ trầm thấp, lực công kích của hai người va chạm cuồng mãnh, Lục Thiếu Du, Bắc Cung Hùng lại bị đẩy lui. Sau mười mấy lần liên tục đụng độ. Lục Thiếu Du càng chiến càng mạnh, rõ ràng Đại trưởng lão Bắc Cung Hùng đã có dấu hiệu yếu thế.</p><p>- Cách đánh của Lục Thiếu Du là gì? Hoàn toàn là chiêu lưỡng bại câu thương, cách đánh tìm người liều mạng.</p><p>- Lực phòng ngự quá biến thái, Lục Thiếu Du đang lợi dụng lực phòng ngự biến thái muốn kéo sụp Đại trưởng lão!</p><p>- Lực phòng ngự thế này ai đánh với tiểu tử Lục Thiếu Du sẽ phải suy nghĩ kỹ.</p><p>- Lực phòng ngự biến thái thế này tại sao Lục Thiếu Du không chịu Mộc Hoàng chi khí ảnh hưởng? Nếu bị Mộc Hoàng chi khí ảnh hưởng thì tuyệt đối không đánh lại Đại trưởng lão!</p><p>- Về lực phòng ngự dường như Đại trưởng lão không chịu nổi. Lục Thiếu Du có thần khí bay, về tốc độ thì Đại trưởng lão hoàn toàn không chiếm lợi được, đã bị Lục Thiếu Du ức chế.</p><p>Nhiều trưởng lão Bắc Cung gia tộc kinh thán, không ai ngờ cảnh này xuất hiện.</p><p>- Mau nhìn kìa, Đại trưởng lão ngày càng không chịu nổi. Lực phòng ngự của Lục Thiếu Du biến thái quá khủng.</p><p>- Nguy rồi, Đại trưởng lão gặp rắc rối!</p><p>Bùm!</p><p>Trong tiếng kinh hán của mọi người, giữa không trung, với tiếng nổ kinh người, Lục Thiếu Du vận dụng Linh Vũ quyết, quyền ấn giáng xuống đẩy lùi Bắc Cung Hùng. Công kích linh hồn tàn ảnh kinh người khiến Bắc Cung Hùng không kịp đề phòng đã bị ảnh hưởng.</p>", "images": {}, "success": true}