{"id": 2721, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2832", "title": "Chương 2832: Cưỡng Ép Đối Kháng 2", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2832: Cưỡng Ép Đối Kháng 2</h1><p>Ngoài đám người đoàn Mộc Hoàng, mắt Bắc Cung Ngọc hấp háy. Thấy chiêu này làm Bắc Cung Ngọc lộ nụ cười khổ, không khó hiểu được chênh lệch giữa gã và Lục Thiếu Du càng lúc càng xa.</p><p>Bắc Cung Hùng đứng trên cao:</p><p>- Tiểu tử thật kỳ dị.</p><p>Hai cú đấm vừa rồi chỉ mình Bắc Cung Hùng biết nó mạnh cỡ nào. Rõ ràng Lục Thiếu Du mới vừa đột phá tu vi Vũ Tôn cửu trọng nhưng thực lực đã mạnh đến không dưới cường giả đỉnh Vũ Tôn cửu trọng. Nếu không phải Bắc Cung Hùng một chân bước ra tôn giai thì e rằng hôm nay đã gặp rắc rối to.</p><p>Bắc Cung Hùng ngạc nhiên nhưng không lộ ra ngoài mặt, lòng càng cảnh giác hơn.</p><p>Bàn tay Lục Thiếu Du lau vết máu bên khóe môi:</p><p>- Đại trưởng lão Bắc Cung gia tộc đến thế là cùng.</p><p>Lực công kích kỳ dị trong người vừa rồi giống như Ám Nhiên Tiêu Linh Chưởng của Lục Thiếu Du, tiêu hao chân khí trong người hắn. Nhưng chân khí thuộc tính kim vận chuyển thì lực công kích đó cũng tan biến.</p><p>Khóe môi Lục Thiếu Du cong lên nụ cười, tuy mới rồi lại bị thương nhưng trong lòng hắn rất vui vẻ, giờ địa khái đã biết thực lực của Bắc Cung Hùng.</p><p>Đẳng cấp chuẩn đế, đây là đạt tới yêu cầu đột phá chân khí và linh lực, nhưng lĩnh ngộ thì chưa đủ, là đẳng cấp chuẩn đế. Cường giả một chân bước ra đẳng cấp tôn giai là thực lực vượt qua tôn giai nhưng chưa tới chuẩn đế, kẹt giữa chuẩn đế và tôn giai cửu trọng nhưng chưa phải chuẩn đế, chỉ vô địch ở đẳng cấp tôn giai.</p><p>Lục Thiếu Du còn nhớ lúc trong hoàng tộc huyền Vũ thì Đại trưởng lão hoàng tộc Huyền Vũ cũng một chân đột phá tôn giai, rất giống Bắc Cung Hùng. Nhưng cuối cùng Đại trưởng lão hoàng tộc Huyền Vũ bị chà đạp trong tay Huyền Hạo, phụ thân Tiểu Long. Nên một chân bước ra tôn giai còn chưa thể so sánh với đẳng cấp chuẩn đế.</p><p>Nhạc phụ Bắc Cung Kình Thương nói có năng lực đối kháng với chuẩn đế ý chỉ Mộc Hoàng chi khí ảnh hưởng, Lục Thiếu Du thì không sợ cái này. Bắc Cung Hùng ở trước mặt Lục Thiếu Du đã mất chỗ dựa, chỉ mạnh hơ nđỉnh Vũ Tôn cửu trọng một chút.</p><p>Lục Thiếu Du đỡ được một kích của Bắc Cung Hùng, xem như biết lực công kích của Đại trưởng lão. Tuy Bắc Cung Hùng rất mạnh nhưng Lục Thiếu Du có áo giáp Thanh Linh, Bất Diệt Huyền Thể, muốn đối kháng không đến mức không làm được.</p><p>Bắc Cung Hùng từ trên cao nhìn xuống:</p><p>- Tiểu tử có chút bản lĩnh nhưng đừng quên hiện tại là ngươi bị thương!</p><p>Bắc Cung Hùng phất trường bào, mắt lạnh lùng nhìn xuống Lục Thiếu Du. Qua một chiêu tuy chiếm ưu thế nhưng Bắc Cung Hùng bị Lục Thiếu Du hai đấm đẩy lui, khiến Đại trưởng lão mất hết mặt mũi.</p><p>Lục Thiếu Du quét mắt qua:</p><p>- Chút vết thương nhỏ này mà gọi là bị thương sao? Ta thấy ngươi già thật rồi, cú đấm này như gối thêu hoa, không có sức gì hết.</p><p>Chút vết thương nhỏ này không có gì đáng lo.</p><p>Bắc Cung Hùng lần nữa bị Lục Thiếu Du chọc giận:</p><p>- Thứ ngông cuồng, lập tức cho ngươi hối hận cũng không kịp, trong vòng ba chiêu lão phu sẽ khiến ngươi không thể nhúc nhích!</p><p>Bắc Cung Hùng lắc người trên cao, sóng không gian quanh thân bị ngăn cách, khí thế đè ép không gian làm lòng người run sợ. Bắc Cung Hùng lạnh lùng nhìn Lục Thiếu Du chằm chằm.</p><p>Bắc Cung Hùng dứt lời, toàn thân Lục Thiếu Du run nhẹ, tinh thần cảm ứng được lúc này Bắc Cung Hùng đã troa định hắn trong thế công. Nếu lại công kích thì sẽ là đòn tấn công cuồng mãnh dời núi lấp biển.</p><p>Lục Thiếu Du cười cười, khóe môi dính máu vẽ ra độ cong ý cười. Khí thế Bắc Cung Hùng tỏa định, khí lạnh ngập trời như nước lũ nhanh chóng dâng trào. Lục Thiếu Du rướn người, toàn thân tỏa ánh sáng vàng.</p><p>Ong ong ong ong ong!</p><p>Cùng lúc đó, sau lưng Lục Thiếu Du vang tiếng sấm nổ ầm ầm, không gian sau lưng vặn vẹo. Chỉ giây lát lưng Lục Thiếu Du mọc đôi cánh chim màu xanh hoàn mỹ vô khuyết. Mép cánh chim lan tràn ánh sáng xanh như tai điện lượn lờ, uy áp đè ép không gian, ngưng tụ ra năng lượng đáng sợ khiến lòng người run rẩy, hơi thở làm tim đập nhanh cùng sóng không gian thành hình vòng cung khuếch tán bốn phía.</p><p>- Thần khí bay, rốt cuộc Lục Thiếu Du sử dụng thần khí bay!</p><p>- Đây là thần khí bay của Lục Thiếu Du trong tin đồn sao? Trọng bảo!</p><p>Lục Thiếu Du bày ra Huyễn Ảnh Thanh Vũ Dực, tất cả cặp mắt nhìn chằm chằm cánh chim màu xanh trên người hắn, khí thế đáng sợ dâng trào từ csanh chim khuếch tán, cùng với hơi thở áp lực dao động làm lòng mọi người cảm giác bị ức chế tuyệt đối.</p><p>Có người biết hàng đôi mắt lộ tia rung động:</p><p>- Lục Thiếu Du này quá may mắn, có thần khí bay hiếm có như vậy!</p><p>Uy năng bàng bạc trên cánh chim màu xanh khiến người cảm giác rung động.</p><p>Lục Thiếu Du phớt lờ ánh sáng của mọi người, hắn bàn chân đạp đất, mặt đất rạn nứt. Huyễn Ảnh Thanh Vũ Dực sau lưng đập csánh, mép cánh chim kéo dài các tia khe nứt không gian đen ngòm nhỏ xíu không thể phát hiện trong không trung, Lục Thiếu Du một đường thẳng nhảy lên cao.</p><p>Đặt chân lên không trung, Lục Thiếu Du nhìn thẳng Bắc Cung Hùng phía trước, mắt bắn ra tia sáng lạnh. Tia mắt lạnh băng quét xung quanh như rơi vào hầm băng.</p><p>Lục Thiếu Du lạnh lùng nói:</p><p>- Trong vòng ba chiêu làm gì ta? Đừng nói ba chiêu, dù là ba trăm chiêu thì Bắc Cung Hùng nhà ngươi cũng không được. Hôm nay ta sẽ cho ngươi biết dù ngươi một chân bước ra tôn giai cũng không có tư cách cậy già lên mặt trước bản tôn!</p><p>Lục Thiếu Du dứt lời sóng âm cuồn cuộn như sấm sét vang vọng trên bầu trời, mang theo bá đạo trước sau như một quanh quẩn trong sân. Bá khí ngập trời khiến nhiều người thực lực thấp cảm thấy máu nóng sôi sục.</p><p>- Người gì bá đạo quá.</p><p>- Hèn gì Vô Song tiểu thư chung tình với Lục Thiếu Du. Tuy không đệp trai bằng Ngọc thống soái nhưng khí chất bá ngạo lăng tuyệt thế này là thứ Ngọc thống soái không có.</p><p>Nhìn Lục Thiếu Du trên trời, khí thế bá đạo lăng tuyệt làm nhiều thiếu nữ Bắc Cung gia tộc tim đập nhanh.</p><p>Nhìn khí diễm cuồng ngạo của Lục Thiếu Du thì Bắc Cung Hùng xụ mặt xuống, nói Đại trưởng lão không lo lắng Huyễn Ảnh Thanh Vũ Dực của hắn là giả. Thần khí bay không dễ đối phó, chắc chắn tốc độ của Lục Thiếu Du nhanh đến khủng khiếp. Bắc Cung Hùng không muốn chậm trễ thời gian, vừa dứt tiếng thì người Đại trưởng lão lóe ánh sáng lục, tốc độ như hồn ma cượt lóe xé gió đến trước mặt hắn.</p><p>Bóng người xuất hiện, Bắc Cung Hùng vận dụng từng đợt thủ ấn kéo theo năng lượng thiên địa thuộc tính mộc bàng bạc tụ tập. Một chưởng ấn màu lục to lớn ngưng tụ ra, thoáng chốc nguyên không gian như bị đông lại.</p><p>- Thứ cuồng vọng, có thần khí bay thì sao? Chênh lệch tức là chênh lệch!</p><p>Bắc Cung Hùng quát to:</p><p>- Tuyệt Không Ấn!</p><p>Bắc Cung Hùng đã nói trong vòng ba chiêu đánh bại Lục Thiếu Du nhưng Mộc Hoàng chi khí không ảnh hưởng đến hắn chút nào, vì vậy Đại trưởng lão dốc hết sức ra. Một chưởng ấn màu lục to lớn như sấm sét bay ra khỏi tay Bắc Cung Hùng đè không gian vặn vẹo đường vòng cuang oanh kích vào Lục Thiếu Du.</p><p>Dưới chưởng này xung quanh gió mây biến sắc, chưởng ấn như tia sáng thiên thạch lại oanh kích vào Lục Thiếu Du. Đại trưởng lão Bắc Cung Hùng bmuốn dùng nhanh chế nhanh, không cho Lục Thiếu Du ỷ vào thần khí thoát thân.</p>", "images": {}, "success": true}