{"id": 2722, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2833", "title": "Chương 2833: Dưới Một Trảo Vỗ", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2833: Dưới Một Trảo Vỗ</h1><p>Ong ong ong ong ong!</p><p>Nhìn chưởng ấn kinh người ập đến, Lục Thiếu Du mắt lóe tia sáng lạnh, khóe môi cong lên sát ý. Huyễn Ảnh Thanh Vũ Dực đập cánh, tiếng sấm nổ mạnh vang vọng, Lục Thiếu Du không hề có ý né tránh.</p><p>Nhìn Lục Thiếu Du chưa nhúc nhích, nhiều cường giả Bắc Cung gia tộc ánh mắt lần nữa kinh dị:</p><p>- Lục Thiếu Du này muốn một lần nữa trực tiếp đối kháng sao?</p><p>Giữa không trung, dưới chưởng ấn, kình khí cuồng bạo từ chưởng ấn ồ ạt ập xuống. Không gian rung rinh, Lục Thiếu Du ngước mắt nhìn, mắt lóe tia sáng lạnh. Lục Thiếu Du đã kết sẵn thủ ấn, ánh sáng xanh kỳ dị lấp lóe quanh thân. Tất cả diễn ra trong chớp mắt.</p><p>- Áo giáp Thanh Linh, Hổ Biến!</p><p>Thoáng chốc Bắc Cung Kình Thương thúc đẩy chưởng ấn chấn vỡ không gian ập đến. Lục Thiếu Du không do dự gì nữa, tinh thần máy động, hơi khom người, không lùi mà tiến tới trước, chớp mắt thúc đẩy hình dạng thứ hai hiếm hoi của áo giáp Thanh Linh. Hình dạng thứ hai là đẳng cấp mạnh nhất của áo giáp Thanh Linh, cùng lúc đó Hổ Biến mở rộng kinh mạch toàn thân Lục Thiếu Du, thúc đẩy vũ kỹ càng nhanh, thực lực càng cường đại hơn.</p><p>Chỉ giây lát ngắn ngủi Lục Thiếu Du nhảy vọt lên, ánh sáng vàng trên áo giáp Thanh Linh biến thành màu vàng, một chuỗi tia điện quanh quẩn, từng mảnh vảy áo giáp Thanh Linh khảm vào người Lục Thiếu Du, bao chặt cơ thể của hắn.</p><p>Xoẹt xoẹt xoẹt xoẹt xoẹt!</p><p>Vảy nguyên bộ thiên địa đang biến đổi, áo giáp Thanh Linh tái tạo lại. Cơ thể Lục Thiếu Du thay đổi, gân cốt cơe bắp, tứ chi bách hài, huyết mạch, mạch máu đều mở rộng. Trong khi mọi người trố mắt nhìn, đôi tay Lục Thiếu Du biến thành vuốt cọp to lớn, vảy phủ lên toàn thân, người và tứ chi của hắn đầy vảy màu xanh tựa đao quang. Lục Thiếu Du như hình thành cự hổ màu xanh vằn trắng, cộng thêm Huyễn Ảnh Thanh Vũ Dực trên lưng, đây là một con cọp bay to lớn.</p><p>- Chuyện gì vậy? Tại sao biến thành cọp to?</p><p>- Chẳng lẽ Lục Thiếu Du đang vận dụng... Vũ kỹ?</p><p>Trong Bắc Cung gia tộc, các cặp mắt rất giật mình, kinh sợ không nói nên lời. Đám người Bắc Cung Diễn Siêu, Tam trưởng lão, Nhị trưởng lão ngạc nhiên không khép lại miệng được. Mắt Bắc Cung Kình Thương liên tục hấp háy.</p><p>Tất cả nói thì dài nhưng thật ra chỉ trong khoảnh khắc. Trong phút chốc Lục Thiếu Du không lùi mà tiến lên, thân hình gấp khúc xông lên. Chưởng ấn của Bắc Cung Hùng đã lướt tới trước thân hình cọp khổng lồ của Lục Thiếu Du.</p><p>Nhưng Lục Thiếu Du Hổ Biến làm Bắc Cung Hùng giật mình mà khựng lại một giây. Bắc Cung Hùng rất ngạc nhiên, lập tức nhìn ra Lục Thiếu Du thi trinẻ bí pháp hoặc vũ kỹ phòng ngự đặc biệt. Tuyệt Không Ấn trong táy Bắc Cung Hùng vẫn đập mạnh xuống lưng cọp to lớn.</p><p>Bùm!</p><p>Chưởng ấn giáng xuống, tiếng nổ trầm đục vang lên rơi xuống người Lục Thiếu Du, ánh sáng lấp lánh.</p><p>Miệng cọp Lục Thiếu Du rống to:</p><p>- Grao! Tổ cha nhà ngươi, giờ tới lượt bản tôn chà đạp ngươi!</p><p>Thanh âm như hổ rống, trong thanh âm chất chứa uy áp to lớn. Dưới uy áp này có nhiều tử đệ Bắc Cung gia tộc bịt tai lai, màng tai ù đặc.</p><p>Thân cọp khổng lồ của Lục Thiếu Du hơi cong, cự hổ uy mãnh làm thế nhào lên, khiến người nhìn sợ teo tim, hồn phi phách tán. Vuốt phải to lớn đã chuẩn bị sẵn, trảo ấn đột nhiên duỗi ra, bên trên lấp lóe ánh sáng vàng, Lục Thiếu Du dùng Liệt Thiên đã lâu không dừng.</p><p>- Tê Thiên Liệt Địa trảo!</p><p>Móng vuốt cọp to lớn hình thành đường cong rất quái dị, không gian gió mây vần vũ. Cả không gian to lớn chớp mắt bị nhuộm màu đỏ thẫm, không gian run rẩy, từng đợt kình khí nóng cháy khủng bố nhanh chóng khuếch tán ra. Trảo ấn này với thế sấm sét chớp mắt đè ép không gian nơi Bắc Cung Hùng ở.</p><p>Chưởng ấn của Bắc Cung Hùng đập mạnh vào lưng cọp, trảo ấn to lớn cũng vỗ vào người Đại trưởng lão.</p><p>Bắc Cung Hùng không ngờ Lục Thiếu Du sẽ tiếp tục liều lĩnh tấn công, Đại trưởng lão đang thầm đắc ý. Nếu Lục Thiếu Du dựa vào thần khí bay chạy trốn thì trong vòng ba chiêu Bắc Cung Hùng không nắm chắc sẽ làm gì được hắn, dù sao thủ đoạn của tiểu tử này vừa nhiều vừa quái dị.</p><p>Nhưng khi chưởng giáng xuống lưng cọp kỳ lạ của Lục Thiếu Du thì Bắc Cung Hùng cảm giác như đập trúng tảng đá không thể lay động.</p><p>Cùng lúc đó, thân cọp khổng lồ bùng phát tia điện. Tia điện to lớn tuôn vào chưởng ấn của Bắc Cung Hùng, dọc theo chưởng ấn chạy vào cơ thể. Tia điện khủng bố trùng kích, nơi tia điện dâng lên toàn thân Bắc Cung Hùng tê dại mềm nhũn, chân khí đông lại.</p><p>Cũng trong lúc này, Bắc Cung Hùng không kịp né tránh trảo ấn gần trong gang tấc, cơ hồ là mặt đối mặt. Trảo ấn xé rách không gian mang theo từng khe nứt không gian đen ngòm khiến tim đập nhanh đập mạnh vào người Đại trưởng lão.</p><p>Không gian bị xé rách, Bắc Cung Hùng bị vỗ rớt xuống. Với tu vi thực lực hiện tại của Lục Theiéu Du, phối hợp hổ Biến, Liệt Thiên, có thể tưởng tượng uy lực của Tê Thiên Liệt Địa trảo thế nào. E rằng cường giả đỉnh Vũ Tôn cửu trọng bình thường bị cào trúng không chết cũng mất nửa cái mạng.</p><p>Lục Thiếu Du cũng không dễ chịu hơn, thân cọp khổng lồ trúng một chưởng của Bắc Cung Hùng té xuống không trung.</p><p>Ầm ầm ầm ầm ầm!</p><p>Đất rung núi chuyển, hai thân hình rớt xuống quảng trường thủng một cái hố sâu to lớn. Đương nhiên thân cọp của Lục Thiếu Du vốn đã khổng lồ nên đập ra hố sâu cũng lớn hơn. Cả quảng trường đá vụn bay tứ tán, đất rung núi chuyển.</p><p>Trong khoảnh khắc này tất cả người Bắc Cung gia tộc ngơ ngác nhìn nhau, trơ mắt ngó Đại trưởng lão bị Lục Thiếu Du một trảo đập rớt xuống quảng trường. Không ai ngờ Đại trưởng lão sẽ bị Lục Thiếu Du cho một đòn nặng vậy.</p><p>- Cái này...</p><p>Bắc Cung Kình Thương ngẩn ra, không biết là vì thực lực Lục Thiếu Du cường đại hay vì Đại trưởng lão bị hắn đập rớt xuống, tóm lại đôi mắt gã rung động.</p><p>Mọi người nhìn chằm chằm quảng trường. Tro bụi tán đi, giờ phút này thân hình Đại trưởng lão hiện ra trên quảng trường, bên người là đống đá vụn, toàn thân chật vật. Trên trường bào có bốn vết rách từ bả vai xuống, vết máu ứa ra. Chật vật nhất là trên cổ Bắc Cung Hùng có một vết máu, tuy không sau nhưng Bắc Cung Hùng cực kỳ chật vật.</p><p>Ầm ầm ầm ầm ầm!</p><p>Mặt đất nhẹ rung, trong hố to lớn, thân cọp khổng lồ của Lục Thiếu Du đứng thẳng bước ra, thân thể cao lớn chân giẫm đất, mặt đất rung rinh.</p><p>Thân cọp khổng lồ của Lục Thiếu Du chỉ có một ít vảy trên lưng vỡ nát, vết máu tràn ra từ chỗ vảy nứt rồi khoảnh khắc đã liền như cũ. Hổ Biến cộng thêm Bất Diệt Huyền Thể, lực công kích của Bắc Cung Hùng không tổn hại nặng đến Lục Thiếu Du được.</p><p>Bắc Cung Hùng nhìn Lục Thiếu Du, mắt rực lửa, không biết vì bị thương khá nặng hay tức giận do bị hắn một trảo vỗ rớt xuống quảng trường.</p><p>Mặt Bắc Cung Hùng đỏ rực, há mồm hộc máu:</p><p>- Phụt!</p><p>Ghế trên, cơ mặt Tam trưởng lão co giật:</p><p>- Sao lại mạnh như vậy?</p><p>Tam trưởng lão vốn tưởng nắm chắc phần thắng nhưng cảnh này khiến lão bỗng thấy lo. Lỡ như, đó là nếu lỡ Đại trưởng lão thua thì Tam trưởng lão sẽ phải lõa chạy, nếu mà lõa chạy trong quảng trường thì lão thà chết cho rồi.</p>", "images": {}, "success": true}