{"id": 2720, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2831", "title": "Chương 2831: Cưỡng Ép Đối Kháng 1", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2831: Cưỡng Ép Đối Kháng 1</h1><p>Lục Thiếu Du nhìn Bắc Cung Hùng, hỏi:</p><p>- Bắc Cung Hùng, ngươi có mệt không? Đây là cái gọi là Mộc Hoàng chi khí sao? Danh tiếng của Bắc Cung lão tổ đã bị ngươi làm mất hết!</p><p>Mặt thiếu chủ xanh mét, ánh mắt giận dữ:</p><p>- Hừ! Vậy sẽ cho ngươi biết thực lực thật sự của Bắc Cung gia tộc!</p><p>Khí thế hùng hồn bắn lên cao, sóng không gian cuồn cuộn trong không gian xung quanh, không gian run rẩy, mép bốn phía lộ ra khe nứt đen ngòm đáng sợ.</p><p>Vù vù vù vù vù!</p><p>Dứt lời Bắc Cung Hùng chợt nhảy lên, giơ tay nhấc chân kéo theo năng lượng thiên địa. Cả không gian lung lay sắp đổ, khí thế che rợp không gian. Bắc Cung Hùng nhanh như tia chớp xẹt qua, đãn hảy ra khỏi sóng không gian, một quyền ấn đấm vào Lục Thiếu Du.</p><p>Răng rắc!</p><p>Quyền ấn ập đến trực tiếp xuyên qua không gian, khí thế kinh người ập đến làm sự sống toàn không gian bị phong tỏa. Chân khí trong cơ thể các người xem cũng bị đông lại, đây là sự kỳ dị và đặc tính của thuộc tính mộc.</p><p>Mắt Lục Thiếu Du âm trầm:</p><p>- Đến đây!</p><p>Người Lục Thiếu Du tỏa ánh sáng vàng, trong khoảnh khắc vảy vàng biến thành áo giáp bao bọc toàn thân hắn. Thi triển Thời Gian Thác Loạn tốc độ chênh lệch gấp ba mươi lần, trong khoảnh khắc Lục Thiếu Du biến mất tại chỗ.</p><p>Ầm ầm ầm ầm ầm!</p><p>Bắc Cung Hùng một đấm đập vỡ không gian, trong chớp mắt này Lục Thiếu Du đã biến mất.</p><p>Ghế trên, Bắc Cung Kình Thương lại biến sắc mặt nói:</p><p>- Tiểu tử này thi triển thủ đoạn chắc chắn có liên quan đến hoàng tộc thú Bạch Hổ.</p><p>Bắc Cung Kình Thương đã xem kỹ càng, thiên phú quái dị chắc chắn liên quan đến hoàng tộc thú Bạch Hổ.</p><p>- Nhanh quá!</p><p>Bắc Cung Hùng nhăn nhó biến sắc mặt, Lục Thiếu Du vừa biến mất trước mắt thì lão vội xoay người nhìn ra sau.</p><p>Vèo!</p><p>Cùng lúc đó, khóe môi Lục Thiếu Du cong lên hiện ra trước mặt Bắc Cung Hùng.</p><p>Bắc Cung Hùng quát to:</p><p>- Tiểu tử, tốc độ nhanh hơn nữa cũng vô dụng, trước thực lực tuyệt đối thì mọi thứ uổng công, lùi xuống cho ta!</p><p>Tốc độ của Lục Thiếu Du có nhanh hơn thì lúc này đều ở trong vòng khống chế của Bắc Cung Hùng, phất tay lại ngưng tụ nắm đấm. Trước quyền ấn khuếch tán các tia dao động năng lượng oanh kích vào Lục Thiếu Du.</p><p>Lục Thiếu Du hơi biến sắc mặt. Bắc Cung Hùng quá mạnh, khống chế lực lượng không gian mạnh hơn hắn nhiều. Tốc độ của Lục Thiếu Du bị Bắc Cung Hùng ảnh hưởng, cú đấm đập tới quá nhanh. Lục Thiếu Du không có thời gian do dự, ánh mắt âm trầm, khóe môi nhếch lên độ cong tàn nhẫn.</p><p>Lục Thiếu Du không lùi mà tiến lên:</p><p>- Hừ! Vậy nhìn xem ai mạnh hơn!</p><p>Lục Thiếu Du không trốn tránh, thân hình vọt thẳng lên.</p><p>Đối diện cú đấm của Đại trưởng lão Bắc Cung Hùng nhưng Lục Thiếu Du không tránh né, mắt Bắc Cung Hùng dao động:</p><p>- Tiểu tử này muốn làm cái gì?</p><p>Bắc Cung Diễn Siêu biến sắc mặt nói:</p><p>- Tiểu tử này bị ngốc sao?</p><p>Bùm!</p><p>Một quyền ấn của Bắc Cung Hùng chớp mắt đập vào ngực Lục Thiếu Du.</p><p>- Long Ảnh Tí!</p><p>Cùng lúc đó vang tiếng quát khẽ, Lục Thiếu Du huơ nắm đấm thẳng hướng mục tiêu. Hai nắm tay co lại, chân khí tuôn ra hình thành quyền ấn ánh sáng vàng. Chớp mắt hai cự long ảo màu vàng to lớn lao ra, lúc này Lục Thiếu Du không che giấu gì nữa, tu vi Vũ Tôn cửu trọng bùng nổ.</p><p>- Grao grao!</p><p>Tiếng rồng ngâm kinh người, ảo ảnh cự long mới xuất hiện, khoảnh khắc ngắn ngủi đã hung hăng đập vào ngực Bắc Cung Hùng.</p><p>Bùm bùm!</p><p>Hai lực công kích tương đương ra cùng một lúc, kình phong thổi quét. Không gian trên cao mấy ngàn thước hỗn loan, sóng không gian nổ vỡ từng tấc. Cả không gian bị chấn dao động nhanh, không gian xung quanh rạn vỡ.</p><p>Bùm bùm bùm bùm bùm!</p><p>Lực lượng hùng hồn không gì sánh bằng, Bắc Cung Hùng không kịp trở tay bị lực lượng đập vào người.</p><p>Tất cả xảy ra quá nhanh, Lục Thiếu Du vùng hai nắm đấm ra thì người đã trúng cú đấm, lực lượng ngập trời trút xuống. Lực lượng này làm trước mắt Lục Thiếu Du tối đen, nội tạng bị chấn nát, thậm chí chân khí trong người nhanh chóng tiêu hao.</p><p>Lực công kích này vô cùng quái dị, chỉ giây lát Lục Thiếu Du như chim gãy cánh từ không trung rớt xuống quảng trường.</p><p>Bùm!</p><p>Quảng trường đất rung núi chuyển như có động đất, hố sâu to lớn xuất hiện, đá vụn tứ tung, tro bụi dày đặc.</p><p>Cộp cộp cộp!</p><p>Giữa không trung Đại trưởng lão Bắc Cung Hùng liên tục bị đẩy lùi hơn chục bước trong không trung, ánh sáng xanh quanh thân bừng lên. Bắc Cung Hùng một chân đạp nát không gian sau lưng mới ổn định lại thân hình, mặt tái nhợt, cả người cực kỳ chật vật.</p><p>Bắc Cung Kình Thương mắt lóe tia sáng:</p><p>- Vũ Tôn cửu trọng!</p><p>Hơi thở Vũ Tôn cửu trọng của Lục Thiếu Du đều gaiỉ phóng, tu vi Vũ Tôn cửu trọng phô bày trước mặt mọi người. Ba ngày trước còn là Vũ Tôn bát trọng, trong ba ngày đã là Vũ Tôn cửu trọng khiến Bắc Cung Kình Thương rất ngạc nhiên.</p><p>- Tiểu tử này làm sao tu luyện được?</p><p>Mới đầu Bắc Cung Kình Thương thấy Lục Thiếu Du đã nghi ngờ có phải hắn lại đột phá không nhưng trong lòng không dám tin, Vũ Tôn bát trọng đột phá đến Vũ Tôn cửu trọng, bình thường cường giả thiên phú cao mấy nếu không bỏ ra hơn trăm năm thì đó là nằm mơ. Dù cho dùng thiên tài địa bảo luyện hóa nó thì ít nhất gần vài năm.</p><p>Bắc Cung Kình Thương biết rõ ba ngày trước đẳng cấp tu vi của Lục Thiếu Du mới hơn sơ kỳ Vũ Tôn bát trọng một chút. Lúc này Lục Thiếu Du đột phá hỏi sao Bắc Cung Kình Thương không ngạc nhiên? Thật khó tin.</p><p>Bắc Cung Diễn Siêu và nhiều cường giả Bắc Cung gia tộc nhìn ra được, bọn họ chưa từng nghĩ Lục Thiếu Du là Vũ Tôn cửu trọng.</p><p>- Vũ Tôn cửu trọng, Lục Thiếu Du là Vũ Tôn cửu trọng!</p><p>Mọi người ngạc nhiên tu vi thực lực của Lục Thiếu Du, các cặp mắt nhanh chóng tập trung vào hố to trên quảng trường.</p><p>- Lục Thiếu Du sao rồi? Dù là Vũ Tôn cửu trọng cũng tuyệt đối không đỡ nổi một kích của Đại trưởng lão đi?</p><p>- Nhị thiếu gia!</p><p>Bốn người Cực Lạc Tam Quỷ, Tuyết Sư ở phía xa ánh mắt lo lắng. Thực lực Bắc Cung Hùng mạnh không tầm thường.</p><p>Trong cặp mắt của mọi người, tro bụi biến mất dần, bóng người chậm rãi bò ra khỏi hó to.</p><p>Khi tầm mắt rõ ràng hơn thì thân hình Lục Thiếu Du xuất hiện trong mắt mọi người. Vị trí ngực áo giáp Thanh Linh mới trúng cú đấm đã nứt vỡ, có vết máu ứa ra. Khóe môi Lục Thiếu Du tràn vệt máu.</p><p>Cực Lạc Tam Quỷ, Tuyết Sư mắt hấp háy, yên tâm:</p><p>- Nhị thiếu gia thật cường đại.</p><p>Nhìn Lục Thiếu Du đứng lên, nhiều cặp mắt ngạc nhiên.</p><p>- Tiểu tử này chống đỡ được, dường như không có vấn đề gì lớn.</p><p>Cường giả Bắc Cung gia tộc biết một kích của Đại trưởng lão như thế nào. Dù Lục Thiếu Du hiện tại là Vũ Tôn cửu trọng cũng khó thể đối kháng lại, nhưng cố tình hắn làm được, có vẻ không nghiêm trọng.</p><p>- Hai người mạnh quá!</p><p>Đối với đệ tử Bắc Cung gia tộc bình thường thì đã tới tiết mục phấn khích.</p><p>Cái gọi là người thường xem náo nhiệt, người trong nghề nhìn thấu chiêu tò. Tu vi giả Bắc Cung gia tộc bình thường không chú trọng ai thắng ai thua, hai người chính thức đánh một chiêu đã rung động bọn họ. Thực lực của Lục Thiếu Du, Đại trưởng lão đều siêu khủng bố, giơ tay nhấc chân gió mây biến đổi, không gian tan nát.</p>", "images": {}, "success": true}