{"id": 2738, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2849", "title": "Chương 2849: Thương Lão Bị Nhốt 1", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2849: Thương Lão Bị Nhốt 1</h1><p>- Thổ sinh kim!</p><p>Thanh âm trầm thấp dứt, quanh người Lục Thiếu Du tỏa ánh sáng vàng bắn lên cao. Ánh sáng vàng lấp lánh, khí tiêu sát sắc bén vô cùng tận lan tràn. Trong không gian Thì Không Lao Ngục uy năng gấp tám lần như thiên địa xao động, cả không gian ánh sáng run rẩy tràn ngập khí sát phạt sắc bén. Khí thế vô cùng bá đạo thổi quét thiên địa, phá nát không gian.</p><p>Ầm ầm ầm ầm ầm!</p><p>Chỉ trong khoảnh khắc diện tích Thì Không Lao Ngục thuộc tính kim đã lên đến vạn thước. Ánh sáng vàng bao phủ vạn thước, bên ngoài phạm vi không gian là mép ranh tan vỡ, ánh sáng vàng chói lòa, gió nổi mây phun.</p><p>Răng rắc!</p><p>Trong Thì Không Lao Ngục thuộctính kim khuếch tán ánh sáng vàng rực rỡ. Thụ nhân khổng lồ nằm trong Thì Không Lao Ngục thuộc tính kim nên không nhúc nhích được, thân hình bị đông lại. Khí thế sắc bén tiêu sát làm ánh sáng lục trên người thụ nhân khổng lồ nhạt dần.</p><p>Lục Thiếu Du hét lên:</p><p>- Phá!</p><p>Lục Thiếu Du từ xa vỗ thủ ấn, không gian Thì Không Lao Ngục ánh sáng vàng rực rỡ có một thủ ấn to lớn ánh sáng vàng chói mắt xé gió bay ra, thủ ấn vỗ vào thụ nhân khổng lồ.</p><p>Răng rắc!</p><p>Dọc đường thủ ấn đi qua và không gian xung quanh vỡ nát lộ ra hư không đen ngòm. Thủ ấn to lớn vỗ mạnh vào thụ nhân khổng lồ, ánh sáng vàng xâm nhập vào trong người thụ nhân khổng lồ. Ánh sáng vàng đan xen giữa rễ cây trên người thụ nhân khổng lồ.</p><p>Bùm!</p><p>Thủ ấn to lớn vỗ xuống, ánh sáng vàng trút xuống. Không lâu sau thụ nhân khổng lồ nứt ra vỡ nát. Thân hình to như ngọn núi tách rời, thủ ấn còn sót lại bay cái vèo xuống bình nguyên.</p><p>Ầm ầm ầm ầm ầm!</p><p>Thủ ấn màu vàng ầm ầm giáng xuống, trong phạm vi vài dặm bị thủ ấn vàng đè ép. Bình nguyên xanh biếc bên dưới trời long đất lở. Trong phạm vi vài dặm bị một bàn tay khổng lồ màu vàng vỗ thành tro bụi, mặt đất không gian to lớn hõm xuống, đất đai run rẩy. Chính giữa lộ ra chưởng ấn năm ngón to lớn vài dặm, sóng năng lượng cuồng bạo từng đợt dao động như thực chất điên cuồng khuếch tán.</p><p>Tất cả biến mất. Không trung gió mây vần vũ lại trở về bình thường, cơ thể Lục Thiếu Du thụt lùi, mặt tái xanh không chút máu. Lục Thiếu Du thúc giục Thì Không Lao Ngục uy năng gấp mười sáu lần, tiêu hao gần như cạn sạch.</p><p>- Đã giải quyết xong sao?</p><p>Lục Thiếu Du nhìn bốn phía, thụ nhân khổng lồ đã bị chấn vỡ.</p><p>Vù vù vù vù vù!</p><p>Trong khi Lục Thiếu Du đánh giá thì vô số dây leo mới vừa tan vỡ lại chui ra từ lòng đất. Thì Không Lao Ngục uy năng gấp mười sáu lần không phá hủy được chúng, chỉ tách rời ra.</p><p>Vù vù vù vù vù!</p><p>Trước cặp mắt ngạc nhiên của Lục Thiếu Du, từng rễ cây màu xanh như các luồng sáng xanh phô thiên cái địa từ lòng đất bắn lên không trung. Vô số dây leo xanh lại ngưng tụ thành thụ nhân khổng lồ.</p><p>Thụ nhân khổng lồ có khí thế hùng hồn kinh người khuếch tán, tựa như ngọn núi khổng lồ.</p><p>Ầm ầm ầm ầm ầm!</p><p>Thụ nhân khổng lồ lại đè ép không gian đi hướng Lục Thiếu Du, Bắc Cung Vô Song, uy thế kinh người khiến không gian run rẩy.vô số dây leo xanh ngưng tụ ra bàn tay to như cột trời vỗ hướng Lục Thiếu Du.</p><p>Bắc Cung Vô Song hét to:</p><p>- Thiếu Du cẩn thận!</p><p>Thân hình linh lung thướt tha lao vào không trung, xuất hiện trước mặt Lục Thiếu Du. Bắc Cung Vô Song nhìn thụ nhân khổng lồ một tay vỗ tới, khuôn mặt xinh đẹp, đôi mắt bắn ra hai tia sáng xanh bay hướng chân trời. Khí thế quanh thân Bắc Cung Vô Song đột nhiên tăng vọt, khí thế chấn rách sóng không gian, uy áp mạnh mẽ tột độ tràn ngập trong không gian quanh thân.</p><p>Với uy áp này không gian khẽ rung, vô hình trung kết nối với không gian.</p><p>Bắc Cung Vô Song đứng lơ lửng, mắt bắn ra tia sáng xanh chốc lát sau quát to:</p><p>- Thiên Mộc Thần Thụ tiền bối, ta là thần nữ của Bắc Cung gia tộc, xin hãy nương tay cho. Chúng ta không cố ý quấy rầy!</p><p>Tiếng quát của nàng hóa thành sóng âm lan tràn, thanh âm kèm theo Mộc Hoàng chi khí. Bắc Cung Vô Song vận chuyển Mộc Hoàng chi khí đến cực độ, khí thế quanh thân nối cùng thiên địa. Trong không gian thiên địa đậm đặc Mộc Hoàng chi khí, gió mây vần vũ.</p><p>Lục Thiếu Du kinh thán:</p><p>- Mộc Hoàng chi khí mạnh quá.</p><p>Lúc này Mộc Hoàng chi khí trên người Bắc Cung Vô Song rõ ràng mạnh hơn trước lúc vào thần điện nhiều, như thể siêu thoát thiên cực. Thuộc tính kim của Lục Thiếu Du không thể ức chế Mộc Hoàng chi khí này được.</p><p>Cánh tay thụ nhân khổng lồ ập đến cảm nhận Mộc Hoàng chi khí trên người Bắc Cung Vô Song thì khựng lại giữa chừng không trung, có phản ứng.</p><p>Thân hình thướt tha xinh đẹp đứng trên trời, Mộc Hoàng chi khí kéo heo năng lượng thuộc tính mộc trong không gian cùng thuộc tính mộc gió mây vần vũ hợp thành một. Với khí thế này như có thể khống chế thiên địa, sóng không gian quanh thân Bắc Cung Vô Song vặn vẹo, có tiếng sấm nổ mạnh truyền ra khiếp hồn người.</p><p>Uy năng như thế dù Lục Thiếu Du thúc giục thuộc tính kim cũng chịu uy áp:</p><p>- Mộc Hoàng chi khí này quá mạnh.</p><p>Năng lượng thuộc tính kim bao bọc Lục Thiếu Du bị Mộc Hoàng chi khí đẩy lùi, Mộc Hoàng chi khí cường đại mạnh nhất trong các Mộc Hoàng chi khí hắn đã thấy.</p><p>Bắc Cung Vô Song thấy Mộc Hoàng chi khí của mình thật sự hữu dụng thì hét to:</p><p>- Xin Thiên Mộc Thần Thụ tiền bối nương tay cho!</p><p>Với Mộc Hoàng chi khí khủng bố, không trung như run theo. Cả bầu trời gió nổi mây phun, sắp nghiền nát hư không.</p><p>Không gian đằng trước, toàn thân thụ nhân khổng lồ run rẩy như đang vùng vẫy cái gì. Xung quanh cơ thể to lớn hiện ra khe nứt đen ngòm, khí thế hùng hồn giải phóng như hòa cùng Mộc Hoàng chi khí trên người Bắc Cung Vô Song lại như chống cự cái gì.</p><p>Ầm ầm ầm ầm ầm!</p><p>Chỉ giây lát thụ nhân khổng lồ không chống đỡ được nữa, thân hình to lớn nứt rạn phân giải biến thành vô số rễ cây màu xanh rậm rạp nhanh như tia chớp rút vào trong lòng đất.</p><p>Thụ nhân khổng lồ biến mất, Bắc Cung Vô Song thu về Mộc Hoàng chi khí, ánh mắt khó hiểu nhìn bốn phía.</p><p>Không trung, khí thế khủng bố tĩnh lặng lại.thân hình đường cong mỹ miều của Bắc Cung Vô Song từ từ đáp xuống, váy dài bay bay, toát ra khí chất cao quý đạm nhã khí chất hồn nhiên thiên thành.</p><p>Khuôn mặt xinh đẹp tựa tiên giáng trần, Bắc Cung Vô Song đáp xuống cạnh Lục Thiếu Du:</p><p>- Thiếu Du, sao rồi?</p><p>Lục Thiếu Du nói:</p><p>- Ta không sao, dường như Mộc Hoàng chi khí của nàng có hiệu quả.</p><p>Bắc Cung Vô Song nói:</p><p>- Thiên Mộc Thần Thụ là lão tổ để lại, hy vọng Mộc Hoàng chi khí trên người ta có tác dụng.</p><p>Hai người đứng yên tại chỗ nhìn Thiên Mộc Thần Thụ chằm chằm, thật lâu sau không còn động tĩnh. Hai người liếc nhau, lại cẩn thận tiến lên trước.</p><p>Lục Thiếu Du, Bắc Cung Vô Song tập trung tinh thần cảnh giác, tiếng bước chân nhẹ nhàng cẩn thận vang lên trên bình nguyên bao la. Hai người dần đến gần bên dưới cành lá Thiên Mộc Thần Thụ bao phủ.</p><p>Đứng trên mặt đất, Lục Thiếu Du, Bắc Cung Vô Song ngước đầu, rung động nhìn Thiên Mộc Thần Thụ trên đỉnh đầu. Tới gần mới cảm nhận thật sự Thiên Mộc Thần Thụ sống mấy vạn năm khổng lồ tới mức nào, che rợp trời, bao phủ một phương không gian.</p>", "images": {}, "success": true}