{"id": 2739, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2850", "title": "Chương 2850: Thương Lão Bị Nhốt 2", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2850: Thương Lão Bị Nhốt 2</h1><p>Vù vù vù vù vù!</p><p>Lúc này Thiên Mộc Thần Thụ khổng lồ khẽ rung, cành lá rung rinh, ánh sáng màu lục lấp lánh ánh sáng chớp tắt làm không gian rung rinh theo, khí thế hùng hồn tràn ra.</p><p>Lục Thiếu Du kéo Bắc Cung Vô Song:</p><p>- Cẩn thận chút.</p><p>Bên ngoài áo giáp Thanh Linh Lục Thiếu Du lại bày một vầng sáng không gian thuộc tính kim bao phủ hai người vào trong.</p><p>Lục Thiếu Du mới bày xong không gian thuộc tính kim thì Thiên Mộc Thần Thụ siêu to trên bầu trời, vô số cành lá lấp lánh ánh sáng màu lục tụ thành bvầng sáng xanh chói lòa to lớn bao phủ Lục Thiếu Du, Bắc Cung Vô Song vào trong.</p><p>Hai người biến sắc mặt, đột nhiên bị ánh sáng bao phủ làm họ giật mình. Lục Thiếu Du đang định rục rịch thì kinh sợ phát hiện chân khí trong người như biến mất, không gian thuộc tính tim cũng biến mất.</p><p>Bắc Cung Vô Song kinh kêu:</p><p>- Nguy rồi!</p><p>Bắc Cung Vô Song cũng xuất hiện tình huống giống Lục Thiếu Du, chân khí trong người chớp mắt biến mất.</p><p>Vù vù vù vù vù!</p><p>Cùng lúc đó, màn sáng màu lục to lớn thu nhỏ dần, nhanh như tia chớp rút vào trong vô số cành lá. Lục Thiếu Du, Bắc Cung Vô Song bị màn sáng bao phủ biến mất tại chỗ như bị nuốt vào trong màn sáng.</p><p>Lục Thiếu Du, Bắc Cung Vô Song xuất hiện trong không gian kỳ dị. Không gian tràn ngập ánh sáng lục, bốn phía như hư không, có tiếng gió rít gào quanh quẩn từ xa.</p><p>- Đây là đâu?</p><p>Lục Thiếu Du biết hai người bị màn sáng màu xanh kỳ dị hút vào. Lục Thiếu Du ngạc nhiên rồi kinh sợ, trong không gian này hắn cảm giác chân khí t52e sạch. Rõ ràng vũ đan tồn tại nhưng không cảm giác được chút chân khí, linh lực trong đầu cũng như không tồn tại. Thứ duy nhất còn tồn tại là lực lượng linh hồn.</p><p>Biến đổi này làm Lục Thiếu Du hết hồn, thật không bình thường. Không gian kỳ dị này quá đáng sợ.</p><p>Bắc Cung Vô Song nhìn Lục Thiếu Du:</p><p>- Thiếu Du, nhìn phía trước đi.</p><p>Mắt Bắc Cung Vô Song nhìn chằm chằm vầng sáng xanh lục không gian đằng trước.</p><p>Bốn phía hư không, chẳng có vật gì khác.</p><p>Lục Thiếu Du do dự một lúc rồi kéo Bắc Cung Vô Song:</p><p>- Chúng ta vào xem.</p><p>Hai người đi vào vầng sáng màu lục.</p><p>Lục Thiếu Du, Bắc Cung Vô Song bước vào vầng sáng, vầng sáng cùng không gian kỳ dị run rẩy.</p><p>Trong vầng sáng, Lục Thiếu Du nắm tay Bắc Cung Vô Song. Có lực hút mạnh mẽ tuôn ra nuốt hai người vào, chớp mắt lực hút biến mất.</p><p>Cảnh tượng trước mắt Lục Thiếu Du biến mất, ánh sáng xanh chói lòa, mắt hắn phản xạ nhắm chặt một giây. Khi Lục Thiếu Du lại mở mắt ra thì trước mặt đã có thya đổi, không gian mới xuất hiện trước mắt hai người.</p><p>Lục Thiếu Du kinh ngạc hỏi:</p><p>- Đây là đâu?</p><p>Trong không gian khắp nơi là màu lục, quét mắt nhìn bốn phía cả không gian như hư vô, toát ra hơi thở cô tịch. Nơi này như chỉ có hai người tồn tại.</p><p>- Thiên Mộc Thần Thụ!</p><p>Ngước lên nhìn Lục Thiếu Du mới thấy trên đỉnh đầu. Thiên Mộc Thần Thụ bao phủ hai người, bọn họ một lần nữa đến dưới Thiên Mộc Thần Thụ.</p><p>Lục Thiếu Du nhìn Thiên Mộc Thần Thụ chằm chằm, lòng rung động. Thiên Mộc Thần Thụ nhỏ hơn đã thấy bên ngoài, nhưng Lục Thiếu Du, Bắc Cung Vô Song nhìn thì thấy nó vẫn to như vậy.</p><p>Thiên Mộc Thần Thụ bản thu nhỏ bao kín không gian, cây to như tuyên cổ vĩnh tồn đứng sững ở nơi này. Cây trong suốt lấp lánh sắc xnha lục tỏa ra sứ sống kinh người. Không gian bừng bừng sức sống khiến tế bào toàn thân người sống động.</p><p>Nhưng lúc này Lục Thiếu Du cảm giác chân khí, linh lực trong người biến mất, trừ linh hồn lực ra hắn tựa như người bình thường.</p><p>Bắc Cung Vô Song quan sát kỹ không gian xung quanh, thu về tầm mắt rung động, ngước mắt đẹp lên nhìn Lục Thiếu Du:</p><p>- Thiếu Du, dường như chúng ta ở trog nội thế giới của Thiên Mộc Thần Thụ.</p><p>Lục Thiếu Du kinh ngạc hỏi:</p><p>- Nội thế giới?</p><p>Bắc Cung Vô Song nói:</p><p>- Nội thế giới Thiên Mộc Thần Thụ tương đương khí hải đan điền của vũ giả, hoặc không gian linh hồn trong đầu Linh Giả. Hiện tại chúng ta ở nội thế giới của Thiên Mộc Thần Thụ.</p><p>Trong mắt Bắc Cung Vô Song tràn ngập ngạc nhiên.</p><p>Lục Thiếu Du nghĩ ngay một vấn đề:</p><p>- Chúng ta làm sao đi ra?</p><p>Lúc này trong nội thế giới Thiên Mộc Thần Thụ dường như không có đường để đi.</p><p>- Có vẻ chúng ta không ra được.</p><p>Bắc Cung Vô Song nhìn Lục Thiếu Du:</p><p>- Chẳng lẽ ngươi không phát hiện sự sống trong cơ thể chúng ta đang trôi nhanh? Ngươi đã già.</p><p>Lục Thiếu Du kinh ngạc kêu lên:</p><p>- Cái gì?</p><p>Lục Thiếu Du hoàn toàn không có tình huống, hắn ngạc nhiên mới chú ý thấy đôi tay mình. Da tay nhăn nheo, sự sống dần trôi, Lục Thiếu Du nhanh chóng già đi.</p><p>Lục Thiếu Du kinh ngạc hỏi:</p><p>- Sao có thể như vậy?</p><p>Lục Thiếu Du đang già đi với tốc độ mắt hường tổng thấy, chân khí biến mất hết, hắn tương đương là người bình thường. Chỉ giây lát Lục Thiếu Du đã đến bốn mươi tuổi.</p><p>Bắc Cung Vô Song trầm giọng nói:</p><p>- Đây là thiên phú của Thiên Mộc Thần Thụ, có thể khống chế tất cả sự sống trong không gian. Hiện tại chúng ta ở nội thế giới của Thiên Mộc Thần Thụ, bị sức sống ảnh hưởng tương đương chúng ta nhanh chóng già đi.</p><p>Lục Thiếu Du hỏi:</p><p>- Vậy tại sao nàng không bị ảnh hưởng?</p><p>Lúc này Vô Song không thay đổi gì nhiều, không già nhanh như Lục Thiếu Du.</p><p>Ánh mắt Bắc Cung Vô Song nghiêm túc nói:</p><p>- Chắc vì ta có liên quan thuộc tính mộc, Mộc Hoàng chi khí nhưng cũng không kiên trì được bao lâu.</p><p>Bắc Cung Vô Song nhanh chóng nhắc nhở:</p><p>- Thiếu Du, mau thử thuộc tính mộc xem, có thể sẽ giảm bớt tốc độ sự sống trôi đi.</p><p>Lục Thiếu Du nghe vậy liền vận chuyển thuộc tính mộc. Tuy linh lực chân khí trong người biến mất nhưng vũ đan còn, thuộc tính còn. Trên vũ đan tỏa ánh sáng màu lục chói lòa, trong người như được rót vào sức sống dồi vào, giảm chậm tốc độ thân hình già cả.</p><p>Lục Thiếu Du vẫn cảm giác sự sống trong người tổi đi nhưng tốc độ chậm hơn nhiều, tuy nhiên cứ tiếp tục thế này sẽ có lúc hao hết.</p><p>Lục Thiếu Du hỏi:</p><p>- Vô Song, có cách nào không?</p><p>Linh lực chân khí biến mất làm Lục Thiếu Du không nghĩ ra được cách gì.</p><p>Bắc Cung Vô Song lắc đầu, hiện tại nàng không có cách nào, sự sóng trong người nàng cũng dần trôi đi, thân thể dần già nua.</p><p>Bốn mắt nhìn nhau, rơi vào khó khăn, vắt óc suy nghĩ nhưng không có cách nào. Thời gian chậm rãi trôi, không biết qua bao lâu, hình như là mấy canh giờ, hoặc mấy ngày, có khi đã qua mấy chục năm, hai người già nua dưới Thiên Mộc Thần Thụ.</p><p>Hiện tại khuôn mặt Lục Thiếu Du cỡ tám mươi tuổi, râu tóc bạc phơ, mặt già nua. Bắc Cung Vô Song cũng đầu đầy tóc bạc, khuôn mặt xinh đẹp đã đến tuổi sáu mươi nhưng còn đó dấu vết ngày xưa xinh đẹp.</p><p>Bắc Cung Vô Song đến bên cạnh Lục Thiếu Du, ánh mắt trầm trọng lóe ý cười:</p><p>- Ngươi già rồi.</p><p>- Nàng ũng vậy.</p><p>Lục Thiếu Du nhìn khuôn mặt giàn ua của Bắc Cung Vô Song:</p><p>- Có lẽ đây chính là đầu bạc đến già, chúng ta cũng xem như đầu bạc đến già.</p><p>Bắc Cung Vô Song nhìn Lục Thiếu Du:</p><p>- Ngươi còn tâm tình đùa giỡn? Có lẽ chúng ta thật sự không ra được.</p><p>Lục Thiếu Du nắm hai tay Bắc Cung Vô Song:</p><p>- Không ra được là số phân, nàng không nên cùng ta tiến vào.</p>", "images": {}, "success": true}