{"id": 2734, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2845", "title": "Chương 2845: Tiểu Long Thần Hi", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2845: Tiểu Long Thần Hi</h1><p>Chu Thần Hi chu môi, liếc xéo Tiểu Long:</p><p>- Hừ! Bây giờ ta không vui vẻ, không thèm cho ngươi.</p><p>Ai bảo tiểu tử này chọc giận nàng, chẳng hề hay biết tâm tư của nàng. Uổng công Thần Hi trộm ra báu vật quan trọng trong bảo khố của tộc mình đưa cho Tiểu Long.</p><p>Tiểu Long nhìn Chu Thần Hi, không hiểu chọc giận nàng bao giờ.</p><p>Tiểu Long đảo tròng mắt, nói:</p><p>- Sao Thần Hi không vui? Vậy đi, Thần Hi muốn tìm Tâm Đồng chơi đúng không? Nếu không phải gần đây bận rộn thì ta đã sớm muốn tìm lão đại. Mấy hôm trước ta nhận được tin tức lão đại và Tâm Đồng đã ra Tử Vong Thâm Uyên, chờ ta giải quyết công việc thêm một thời gian sẽ mang nàng đi cùng chịu không?</p><p>Mắt Chu Thần Hi sáng rực:</p><p>- Thật không?</p><p>Chu Thần Hi sớm muốn đi chỗ nhân loại chơi.</p><p>Tiểu Long bảo đảm:</p><p>- Khiến người rồi, ta sẽ không lừa nàng.</p><p>Chu Thần Hi mỉm cười nói:</p><p>- Vậy mới đúng.</p><p>Nụ cười động lòng người khiến Tiểu Long nhìn ngây ngẩn.</p><p>***</p><p>Trong Thiên Trụ Giới, Lục Thiếu Du thu về ánh sáng vàng nhạt quanh người.</p><p>Lục Thiếu Du thở hắt ra khí trọc:</p><p>- Phù!</p><p>Lục Thiếu Du mở mắt ra, ánh sáng bắn ra bốn phía, khuon mặt trở về nét hồng hào. Vết thương trên người Lục Thiếu Du đã hoàn toàn lành.</p><p>Lục Thiếu Du thì thào:</p><p>- Nên kiến thức Thiên Mộc Thần Thụ thử xem.</p><p>Có Âm Dương Linh Vũ quyết và Bất Diệt Huyền Thể thì vấn đề vết thương không đáng lo, tiêu hao hầu như không còn cũng sẽ phục hồi lại nhanh.</p><p>Lát sau trong đình viện màu trắng.</p><p>Lục Thiếu Du hành lễ với Bắc Cung Kình Thương:</p><p>- Kính chào nhạc phụ!</p><p>Bắc Cung Kình Thương nhìn Lục Thiếu Du, biểu tình kinh ngạc hỏi:</p><p>- Tiểu tử nhà ngươi phục hồi mau thật, trong một ngày đã khỏe?</p><p>Lục Thiếu Du cười cười, thời gian một ngày nhưng hắn ở trong Thiên Trụ Giới là một tháng.</p><p>Lục Thiếu Du gật đầu nói:</p><p>- Tiểu tế đã hoàn toàn khỏe, nên muốn đi Huyền Thiên Yêu Tôn thử xem có được một Mộc Hoàng chi khí không.</p><p>- Ngươi thật sự sốt ruột.</p><p>Bắc Cung Kình Thương thu về ánh mắt kinh ngạc nói:</p><p>- Nếu ngươi đã quyết tâm đi Thiên Mộc Thần Thụ thì cũng được, ngày mai đi đi.</p><p>Lục Thiếu Du gật đầu:</p><p>- Ừm!</p><p>Càng sớm đến Mộc Hoàng chi khí càng tốt, sư phụ có thể sớm phục hồi, giờ chỉ còn thiếu Mộc Hoàng chi khí cuối cùng.</p><p>Bắc Cung Kình Thương nói:</p><p>- Phải rồi, ngày mai có người sẽ đi cùng ngươi.</p><p>Lục Thiếu Du nghi hoặc hỏi:</p><p>- Có người đi cùng tiểu tế?</p><p>Bắc Cung Kình Thương trả lời:</p><p>- Đúng rồi, ngày mai Vô Song sẽ đi chung với ngươi, ta không ngăn cản được. Vô Song sợ ngươi đi một mình nguy hiểm, kiên quyết đòi đi chung.</p><p>***</p><p>Trong Bắc Cung gia tộc, trời vào hạ phong cảnh khá đẹp. Ngày mai sẽ đi Thiên Mộc Thần Thụ, khó được có một ngày rảnh rỗi, Bắc Cung Vô Song dẫn Lục Thiếu Du đi dạo trong Bắc Cung gia tộc.</p><p>Trên tảng đá nước chảy, nói:</p><p>- Vô Song, ngày mai ta đi một mình được rồi, nàng đừng đi.</p><p>Lục Thiếu Du nhìn phong cảnh xanh biếc xung quanh, đã lâu không có thời gian thả lỏng thể này.</p><p>Trên khuôn mặt xinh đẹp đôi mắt Bắc Cung Vô Song nhìn thẳng Lục Thiếu Du, hỏi:</p><p>- Tại sao?</p><p>Lục Thiếu Du nói:</p><p>- Ta lo cho nàng.</p><p>Bắc Cung Vô Song nhìn Lục Thiếu Du chằm chằm:</p><p>- Ngươi đi một mình thì ta cũng lo.</p><p>Bắc Cung Vô Song nhoẻn miệng cười, nụ cười khuynh thành:</p><p>- Yên tâm, ta sẽ không khiến ngươi phân tâm. Ta dù gì là người Bắc Cung gia tộc, có lẽ Thiên Mộc Thần Thụ sẽ nhường ta một chút, tốt hơn ngươi đi một mình.</p><p>Lục Thiếu Du biết mình có nói gì vô dụng, đành đồng ý:</p><p>- Vậy được rồi.</p><p>Bắc Cung Vô Song hỏi han, Lục Thiếu Du kể tình huống đại khái về Lục gia cho nàng nghe. Đoạn thời gian trước Lục Thiếu Du tình cờ gặp đại bá, đại thẩm.</p><p>Bắc Cung Vô Song nói:</p><p>- Ta cũng nhớ phụ thân, mẫu thân.</p><p>Nghe nói hiện tại Lục gia đã rất ốt thì lòng Bắc Cung Vô Song vô cùng vui mừng, tuy nàng trở lại Bắc Cung gia nhưng trong lòng luô nxem Lục gia là nhà mình.</p><p>Lục Thiếu Du nói:</p><p>- Chờ có được Mộc Hoàng chi khí rồi hãy cùng ta quay về thăm đi. Đại bá, đại thẩm cũng nhớ nàng.</p><p>Lục Vô Song gật đầu nói:</p><p>- Ừm!</p><p>Đã nhiều năm Bắc Cung Vô Song không quay về.</p><p>Sáng sớm hôm sau, sáng sớm mát mẻ.vòm trời màu xanh xám từ đỉnh đầu dần tối đi biến thành làn khói nhạt đường chân trời. Trong Bắc Cung gia tộc, dãy núi bị tô màu trắng ngà nhu hòa, sương trắng phau nhuộm tất cả màu mông lung mộng ảo.</p><p>Sâu trong một sơn mạch, một con độc long thú Thiên mộc chở mười mấy người từ không trung đáp xuống. Dẫn đầu là thân hình yểu điệu mặc váy dài màu lục vẽ ra đường cong linh lung nhấp nhô, toàn thân khí chất cao quý thanh nhã, là đám người Lục Vô Song, Lục Thiếu Du, Bắc Cung Kình Thương.</p><p>Đi cùng còn có đám đại hộ pháp Bắc Cung Nhất, Nhị trưởng lão, Tam trưởng lão.</p><p>Tam trưởng lão luôn không dám nhìn thẳng Lục Thiếu Du, hôm trước lúc đi hình như hắn quên chuyện cá cuộc làm lão thở phào nhẹ nhõm. Giờ Tam trưởng lão sợ Lục Thiếu Du đột nhiên nhắc tới việc cá cược nưa.x</p><p>Lục Thiếu Du đáp xuống đất, quan sát bốn phía. Nơi đây là một chỗ sơn cốc, không quá đặc biệt.</p><p>Bắc Cung Kình Thương nhìn sơn cốc trước mặt:</p><p>- Là chỗ này rồi.</p><p>Bắc Cung Kình Thương thấy vẻ mặt Lục Thiếu Du khó hiểu thì giải thích rằng:</p><p>- Vì ngàn năm nay Thiên Mộc Thần Thụ không muốn có người đến gần, cường giả trong tộc bày một ít thủ đoạn nhỏ tại đây, một số thủ thuật che mắt.</p><p>Lục Thiếu Du nghe thế quan sát kỹ bốn phía nhưng không nhìn ra có thủ đoạn gì.</p><p>Bắc Cung Kình Thương dặn dò Lục Thiếu Du, Bắc Cung Vô Song:</p><p>- Các ngươi đi vào phải hết sức cẩn thận, có thể lấy được Mộc Hoàng chi khí hay không phải xem vận may của các ngươi.</p><p>Bắc Cung Vô Song gật đầu nói:</p><p>- Phụ thân, chúng ta sẽ cẩn thận.</p><p>Bắc Cung Kình Thương nói:</p><p>- Chuẩn bị sẵn sàng thì vào đi.</p><p>Lục Thiếu Du nói với ba người Cực Lạc Tam Quỷ, Thiên Sí Tuyết Sư:</p><p>- Tuyết Sư, Cực Lạc Tam Quỷ, các ngươi về trước đi.</p><p>Bắc Cung Vô Song gật đầu với Bắc Cung Kình Thương:</p><p>- Thiếu Du, nơi này chỉ có người Bắc Cung gia tộc mới vào được. Hãy nắm tay ta, ta sẽ đưa ngươi vào.</p><p>Bắc Cung Vô Song kéo tay Lục Thiếu Du, người lóe ánh sáng màu lục. Trên sơn cốc đằng trước, không trung vô hình bị lôi kéo nổi lên sóng không gian, năng lượng thuộc tính mộc hùng hồn khuếch tán.</p><p>Vù vù vù vù vù!</p><p>Giây sau sóng không gian xuất hiện, ánh sáng lục chợt lóe dưới chân Bắc Cung Vô Song, nàng kéo Lục Thiếu Du cùng bay lên cao. Ánh sáng lục trên người Bắc Cung Vô Song bao bọc hai người, cùng nhảy vảo sóng không gian.</p><p>Nhìn Bắc Cung Vô Song, Lục Thiếu Du biến mất trong sóng không gian, Nhị trưởng lão ánh mắt lo lắng hỏi:</p><p>- Tộc trưởng, thần nữ và Lục Thiếu Du có khi nào gặp nguy hiểm không?</p><p>Thần nữ không thể bị nguy hiểm gì được.</p><p>Bắc Cung Kình Thương nói:</p><p>- Xem vận may đi, hy vọng Thiên Mộc Thần Thụ nể mặt trong tộc mà nương tay.</p><p>Bắc Cung Vô Song dù gì là người Bắc Cung gia tộc, thân thể có Mộc Hoàng chi khí, ít nhiều gì Thiên Mộc Thần Thụ nể mặt.</p><p>Nhị trưởng lão khẽ thở dài:</p><p>- Thiên Mộc Thần Thụ là lão tổ để lại, luôn bảo vệ Giải Linh Tôn Giả ta nhưng không biết vì lý do gì mà ngàn năm trước Thiên Mộc Thần Thụ không cho người Bắc Cung gia tộc ta đến gần. Không biết có phải thật sự vì gặp bình cảnh đột phá?</p>", "images": {}, "success": true}