{"id": 2741, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2852", "title": "Chương 2852: Tẩu Hỏa Nhập Ma 1", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2852: Tẩu Hỏa Nhập Ma 1</h1><p>Thời gian trôi qua, thân thể Lục Thiếu Du thoáng chấn động, không biết có phải là do lĩnh ngộ thuộc tính mộc hay không mà chân khí cùng với linh lực biến mất trong cơ thể đang từ từ khôi phục.</p><p>Mà khiếp cho Lục Thiếu Du khiếp sợ là trong lúc lĩnh ngộ thuộc tính mộc, tu vi thậm chí còn từ từ tăng lên. Chuyện này khiến cho Lục Thiếu Du cực kỳ kinh hỉ, càng ngưng thần tĩnh khí chăm chú lĩnh ngộ.</p><p>Trong cơ thể Bắc Cung Vô Song, chân khí dường như đã sớm khôi phục, tốc độ lĩnh ngộ so với Lục Thiếu Du còn nhanh hơn, khí tức kéo lên mạnh hơn. Sợ rằng cứ chiếu theo tốc độ này nàng muốn lần nữa đột phá cũng có khả năng.</p><p>Đầu hạ dần dần trôi qua, thời tiết dần nóng bỏng lên, từng dãy núi uốn lượn phập phồng, phía xa là rừng cây mênh mông bạt ngàn một màu xanh ngắt, trên mặt đất còn có không ít hoa dại không biết tên.</p><p>Lúc này tuy rằng là sáng sớm thế nhưng trong không khí lại có chút nóng bỏng. Trong một quần sơn có một ngọn núi cao vút giống như rồng ngẩng đầu, khí thế phi phàm, mây mù lượn lờ.</p><p>Ngoài một đình viện tinh xảo, trên một khối đá có một nữ tử mặc y phục màu tím khoanh chân ngồi, khí tức quanh quẩn hội tụ tạo thành một thanh trường kiếm hư ảo đem thân thể bao phủ vào bên trong.</p><p>Sưu...</p><p>Một nữ tử hơn hai chục tuổi trên người đeo một thanh trường kiếm màu trắng, chân khí lan tràn, chỉ mấy cái lách mình, thân thể mềm mại uyển chuyển đã xuất hiện trước đình viện, khi đáp xuống đất không tạo ra bất cứ một chút tro bụi nào, giống như lặng lẽ không tạo thành chút tiếng động nào.</p><p>- Sư muội sáng sớm như vậy đã tới đây có phải đám người Lan Lăng sơn trang, Hóa Vũ tông lại tới đây có phải hay không?</p><p>Nữ tử này lặng lẽ không chút tiếng động đáp xuống thế nhưng không tránh khỏi sự dò xét của nữ tử mặc y phục màu tím này. Cặp đôi đỏ mọng khẽ mở, âm thanh nhàn nhạt vang lên.</p><p>- Sư tỷ, lần này tỷ đoán gần đúung. Trừ người của Lan Lăng sơn trang và Hóa Vũ tông phái ra còn có người của Khôn Dương đảo cùng Nguyệt Long các.</p><p>Nữ tử kia nhìn nữ tử mặc y phục màu tím được hư ảnh kiếm quang bao phủ mà kinh ngạc, đôi mắt xinh đẹp cực kỳ rung động, nghe vậy lập tức cung kính nói.</p><p>Phù.</p><p>Nữ tử này thu thủ ấn lại, hư ảnh kiếm quang được thu vào cơ thể, sau khi hít sâu một hơi, đôi mắt xinh đẹp mở ra mang theo vẻ lạnh lùng, ngũ quan xinh xắn giống như điêu khắc, mắt ngọc mày ngài. Nữ tử này chậm rãi đứng dậy, mái tóc đen như mực, bộ váy dài màu tím bao phủ thân thể mềm mại, đường cong lung linh.</p><p>- Xem ra tất cả mọi người đã không đợi được a.</p><p>Đôi mắt sáng của Nguyên Nhược Lan khẽ nhúc nhích, ánh mắt có chút nghi hoặc.</p><p>- Sư tỷ, muội nghe nói lần này Khôn Dương đảo cùng với Lan Lăng sơn trang ở trong tay Lục Thiếu Du ăn thiệt thòi lớn, Tật Phong Tôn giả của Khôn Dương đảo, cường giả Vũ Tôn cửu trọng đỉnh phong sau khi Tử Vong thâm uyên khép lại lập tức tới tính sổ với Lục Thiếu Du để báo thù cho đám người Hỏa Thổ Tôn giả, ai ngờ nửa đường Linh Vũ Đại Đế của Phi Linh môn xuất hiện, Tật Phong Tôn giả bị bắt, hiện tại sống chết không rõ cho nên Khôn Dương đảo hy vọng Thiên Kiếm môn chúng ta là minh chủ ra mặt, tiến về Phi Linh môn để cho bọn họ thả Tật Phong Tôn giả ra.</p><p>- Khôn Dương đảo này tính toán thật tốt, không dám tùy tiện đi trêu vào Phi Linh môn cho nên mới kéo theo Thiên Kiếm môn chúng ta.</p><p>Nguyên Nhược Lan khẽ nỏi, trong mắt hiện lên sự ngưng trọng nhàn nhạt.</p><p>- Thế nhưng sư phụ cùng với cường giả trong môn dường như đã đáp ứng, nghe nói ý tứ của tất cả các sơn môn lớn đều là như vậy.</p><p>Nguyên Nhược Lan khẽ thở dài, nhìn thiếu nữ này rồi hỏi:</p><p>- Vậy thì Lan Lăng sơn trang lại chịu thiệt gì?</p><p>Thiếu nữ này lập tức có chút hứng thú:</p><p>- Nghe nói Lan Lăng sơn trang càng thiệt hơn, nghe nói cường giả chuẩn đế duy nhất của bọn họ gọi là Lan Linh Tôn giả cũng nửa đừng muốn giết Lục Thiếu Du vì báo thù cho đám người Lộc Linh Tôn giả ở trong Tử Vong thâm uyên, kết quả cũng bị Lục Thiếu Du đánh cho trọng thương, hồn anh phải đào tẩu.</p><p>Thiếu nữ này hưng phấn nói xong, ánh mắt khẽ đảo, nói:</p><p>- Sư tỷ, Lan Lăng sơn trang này đúng thật là không may, cường giả chết trong tay Lục Thiếu Du kia quả thực đúng là không ít. SỢ rằng thực lực chỉnh thể của Lan Lăng sơn trang đã giảm nhiều, khó trách Lan Lăng sơn trang lại vội vã muốn đối phó với Phi Linh môn vậy.</p><p>- Ài.</p><p>Nguyên Nhược Lan khẽ thở dài, nhìn dãy núi xa xa nói:</p><p>- Có lẽ Thiên Kiếm môn đã chọn sai, chỉ tiếc hiện tại muốn quay đầu cũng khó.</p><p>...</p><p>Trong Bắc Cung gia, ngoài một đình viện phong cách cổ xưa Đại hộ pháp Bắc Cung Nhất vội vàng tiến vào trong đình viện.</p><p>- Đại hộ pháp, có tin tức gì không?</p><p>Bắt Cung Kình Thương tay cầm một cuốn cổ thư xa xưa bằng da, nhìn thấy Đại hộ pháp Bắc Cung Nhất đi vào lập tức khép lại cổ thư, ánh mắt có chút lo lắng.</p><p>- Thiên Mộc Thần Thụ có không ít chấn động, cũng không biết là tại sao.</p><p>Bắc Cung Nhất chợt nói:</p><p>- Thần nữ và Lục Thiếu Du vẫn không có tin tức, Thần Mộc Thần Thụ tự phong tỏa kết giới, hiện tại cho dù là ai cũng không có cách nào đi vào.</p><p>- Đã suốt một tháng tại sao lại không có tin tức cơ chứ.</p><p>- Tộc trưởng, Thiên Mộc Thần Thụ bất kể như thế nào cũng không đả thương tộc nhân Bắc Cung gia chúng ta mới đúng, tại sao hiện tại lại không có tin tức, chẳng lẽ thực sự có nguy hiểm gì sao?</p><p>Bắc Cung Nhất do dự một lát rồi mới hỏi Bắc Cung Kình Thương.</p><p>- Hiện tại ai cũng không biết, nếu lúc trước Thiên Mộc Thần Thụ đương nhiên không làm tổn hại tộc nhân Bắc Cung gia tộc chúng ta. Thế nhưng hiện tại Thiên Mộc Thần Thụ đã không giốn như trước, cho nên kết quả như thế nào cho dù là ai cũng không rõ.</p><p>Bắc Cung Kình Thương nói.</p><p>- Tộc trưởng, vậy bây giờ chúng ta phải làm gì bây giờ?</p><p>Bắc Cung Nhất nói.</p><p>- Tiếp tục phái người trông coi, một khi có động tĩnh gì lập tức báo cho ta biết.</p><p>Bắc Cung Kình Thương nói.</p><p>Ầm ầm.</p><p>Ở trong không gian của Thiên Mộc Thần Thụ, phía trên bình nguyên bao la ầm ầm vang vọng, Thiên Mộc Thần Thụ che khuất bầu trời có quang mang quanh quẩn, thân cây khổng lồ ầm ầm lay động. Loại lay động này dường như không bình thường, bên trong quang mang quanh quẩn có thể nhìn ra đã ảm đạm không ít. Lúc sáng lúc tốc, quang mang lập lòe bất dịnh.</p><p>...</p><p>Trong không gian bao la của Thiên Mộc Thần Thụ cũng không có bao lâu, quanh thân Lục Thiếu Du tràn ngập lục mang tới tận cùng. Quang mang màu xanh tương liên với không gian này, giống như có thể hòa thành một thể với không gian, toàn thân có cảm giác sinh cơ bừng bừng.</p><p>Phù.</p><p>Thu lục mang quanh thân vào cơ thể, Lục Thiếu Du lập tức mở hai mắt ra. Trong lúc lĩnh ngộ vừa rồi Lục Thiếu Du có cảm giác đình trê, đột nhiên dường như không có cách nào lĩnh ngộ. Thân thể còn có một loại cảm giác khó hiểu, giống như trong lòng cực kỳ lo lắng.</p>", "images": {}, "success": true}