{"id": 2748, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2859", "title": "Chương 2859: Đế Giả Hàng Lâm 2", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2859: Đế Giả Hàng Lâm 2</h1><p>Người này mặc một bộ trường bào màu xanh, tuổi chừng hơn bốn mươi, năm mươi tuổi. Hai mắt nhắm chặt, làn da trắng nõn mang theo màu xnah, ngũ quan thanh tú mang theo một loại cảm giác không thể nói rõ. Khí chất trên người khó mà nói hết được, đủ loại cảm giác hội tụ lại một chỗ.</p><p>Thân ảnh màu xanh này gầy gò, thế nhưng lại tạo thành cảm giác to lớn. Trên đầu là một mái tóc xanh kỳ lạ, mái tóc này khiến cho người khác líu lưỡi, toàn thân mặc trường bào màu xanh, cũng là do vô số lá cây tạo thành, trên người tàn ra cảm giác sinh cơ bừng bừng. Cỗ khí tức này giống như có thể khiến cho vạn vật trong thiên địa sống lại vậy.</p><p>Nhìn thân ảnh màu xanh lơ lửng trên phía chân trời xa xa, cường giả Bắc Cung gia không nói nên lời, đều lẳng lặng đứng đợi, ánh mắt kích động.</p><p>Sưu.</p><p>Mãi một lúc lâu sau thân ảnh màu xanh này mới mở hai mắt ra. Đôi mắt thâm thúy mà đen nhanh, hiện lên màu mê người cùng với quang mang màu xanh vô cùng thanh tịnh giống như giọt sương mai. Tràn ngập cao quý và ưu nhã, giống như vầng trăng trên bầu trời đêm vậy.</p><p>Đại hán mặc áo bào xanh này mở hai mắt ra, ánh mắt quét nhìn không gian một lần, sau đó lại đảo qua chúng cường giả Bắc Cung gia. Toàn thân chúng cường giả Bắc Cung gia run lên, giống như bị người khác nhìn vào là có thể bị nhìn thấu tâm linh vậy.</p><p>- Tộc trưởng đương nhiệm Bắc Cung Kình Thương của Bắc Cung gia bái kiến Thiên Mộc Tiền bối.</p><p>Trên ngọn núi, Bắc Cung Kình Thương thả người nhảy lên không trung, quỳ một gối trên hư không cung kính hành lễ với đại hán này.</p><p>- Bái kiến Thiên Mộc tiền bối.</p><p>Chúng cường giả Bắc Cung gia cũng thả người nhảy tới sau lưng Bắc Cung Kình Thương, cung kính quỳ một chân hành lễ. Trong mắt tuyệt đối cung kính. Dùng thân phận của Thiên Mộc Thần Thụ, hiện tại chính là người có bối phận cao nhất trong Bắc Cung gia, tất cả mọi người cũng chỉ xem như vãn bối.</p><p>- Tất cả xuống đi.</p><p>Đại hán áo xanh nhìn chúng cường giả Bắc Cung gia, thân ảnh lóe lên, bàn tay khẽ phất, một đạo lưu quang màu xanh tuôn ra.</p><p>Sưu.</p><p>Cùng một lúc không gian ở đây lập tức biến mất tại chỗ. Mọi người trong Bắc Cung gia xuất hiện bên ngoài sơn cốc nhìn thấy thân ảnh đại hán mặc áo xanh kia biến mất mới chậm rãi đứng dậy.</p><p>Cũng không biết bao lâu sau Lục Thiếu Du tỉnh lại, trong đầu mờ mịt, đồng thời còn có cảm giác thoải mái không nói nên lời. Đạo quang mang màu trắng bao phủ thân thể và rễ cây màu xanh bao bọc chung quanh hắn đã biến mất không thấy gì nữa.</p><p>Ưm...</p><p>Một tiếng kêu khẽ vang lên, Bắc Cung Vô Song cũng tỉnh lại, đôi mắt xinh đẹp mở ra, ánh mắt quét nhìn bốn phía, trước tiên nhìn Lục Thiếu Du bên cạnh không xa, vẻ mặt lúc này mới nhẹ nhõm đi một chút.</p><p>- Vô Song, nàng thế nào rồi?</p><p>Lục Thiếu Du cũng thở dài một hơi, Vô Song bình yên vô sự là tốt rồi.</p><p>- Thiếp không sao, còn nhận được chỗ tốt cực lớn.</p><p>Bắc Cung Vô Song kết thủ ấn, cảm nhận biến hóa trong cơ thể, lúc này nàng đã từ Vũ Tôn bát trọng đột phá lên Vũ Tôn cửu trọng. Không những thế còn đạt tới Vũ Tôn cửu trọng trung kỳ.</p><p>Mà trên phương diện lĩnh ngộ thuộc tính mộc cũng đã đạt tới trình độ cực cao, truyền thừa thu được từ lão tổ trong Thần Điện cũng đã dung hợp không sai biệt lắm. Tuy rằng hiện tại nàng còn chưa thể sử dụng được, thế nhưng nếu tiếp tục đột phá, sợ rằng sớm muộn cũng là nước chảy thành sông.</p><p>Mà còn có một chuyện khiến cho Bắc Cung Vô Song cực kỳ khiếp sợ, trong lúc mơ hồ bản thân àng hồn mê dường như đã trải qua chuyện gì đó, giống như đột phá bình chướng, khiến cho phương diện tâm cảnh của nàng hiện tại cực cao. Giờ phút này Bắc Cung Vô Song có một cảm giác giống như bao quát tất cả, đây là một loại bao quát tuyệt đối cùng với áp chế trên phương diện tâm cảnh, loại chỗ tốt này đương nhiên Bắc Cung Vô Song hiểu rõ cho nên mới cực kỳ khiếp sợ.</p><p>- Vũ Tôn cửu trọng hậu kỳ đỉnh phong.</p><p>Lúc này Lục Thiếu Du cũng đang cảm nhận biến hóa trong cơ thể. Trên phương diện tu vi hiện tại không ngờ hắn đã đạt tới Vũ Tôn cửu trọng đỉnh phong.</p><p>Từ Vũ Tôn bát trọng đột phá tới Vũ Tôn cửu trọng đỉnh phong, Lục Thiếu Du tự biết năng lượng bàng bạc cần thiết đáng sợ tới bực nào. Mà tử Vũ Tôn cửu trọng muốn đạt tới Vũ Tôn cửu trọng hậu kỳ đỉnh phong, tuy rằng còn chưa đột phá tới Vũ Tôn cửu trọng đỉnh phong, thế nhưng năng lượng cần thiết tuyệt đối so với số năng lượng cần khi đột phá từ Vũ Tôn bát trọng tới cửu trọng còn khổng lồ gấp mấy lần.</p><p>Mà ở trong thế giới của Thiên Mộc Thần Thụ không ngờ hắn lại đột phá tới Vũ Tôn cửu trọng đỉnh phong. Chuyện này khiến cho Lục Thiếu Du cực kỳ kinh ngạc, lúc trước từ Vũ Tôn bát trọng đột phá tới Vũ Tôn cửu trọng đỉnh phong, hắn đã thôn phệ sáu Vũ Tôn cửu trọng, còn có Mộc Hoàng linh dịch tương trợ. Thế nhưng bây giờ lại dễ dàng đột phá tới Vũ Tôn cửu trọng hậu kỳ đỉnh phong như vậy khiến cho Lục Thiếu Du có cảm giác không thể tin nổi. Thế nhưng trong lòng cũng lập tức vui mừng.</p><p>Trừ việc tu vi tăng lên, trên phương diện lĩnh ngộ thuộc tính mộc Lục Thiếu Du cũng có thể cảm nhận rõ ràng được mình có tiến bộ cực lớn. Trên phương diện lĩnh ngộ thuộc tính mộc còn vượt quá khỏi năm loại thuộc tính kim, thủy, hỏa, thổ, phong, không những thế còn vượt xa không ít.</p><p>Loại tiến bộ này khiến cho Lục Thiếu Du có cảm giác, sợ rằng bây giờ hắn thúc dục vũ kỹ thuộc tính mộc cũng giống như hạ bút thành văn. Có thể làm cho mình vận dụng năng lượng thuộc tính mộc tới mức độ lớn nhất, giống như bản thân hắn có thể sinh ra sự cộng minh mạnh mẽ với năng lượng thuộc tính mộc.</p><p>- Trên tâm cảnh cũng có sự tiến bộ cực lớn a.</p><p>Trong lúc vô hình tâm cảnh cũng có sự tiến bộ, lúc này Lục Thiếu Du kinh ngạc. Dường như dưới cỗ năng lượng cực lớn trước khi hắn hôn mê kia đã khiến cho tâm cảnh của hắn nhận được chỗ tốt cực lớn. Cỗ năng lượng kia tác dụng lên phương diện tâm cảnh.</p><p>- Thiếu Du, dường như chàng tiến bộ không ít.</p><p>Bắc Cung Vô Song đứng dậy, thân thể mềm mại bay bổng, hai mắt sáng ngờ lộ ra sinh cơ nồng đậm, nhìn qua cũng khiến cho tâm thần mọi người nhộn nhạo.</p><p>Lục Thiếu Du đứng dậy nhìn Bắc Cung Vô Song, từ trên khí tức mà xem rõ ràng lĩnh ngộ thuộc tính mộc của Bắc Cung Vô Song đã tới một tầng thứ cực cao. Tuyệt đối không thua kém hắn, trong lúc mơ hồ Lục Thiếu Du thậm chí còn cảm giác khí tức trên người Bắc Cung Vô Song lúc này đã đạt tới một tình trạng khủng bố, giống như lúc trước hắn đối mặt với sư bá Thánh Linh lão tổ vậy.</p><p>Cảm nhận khí tức biến hóa, Lục Thiếu Du cũng có chút nghi hoặc.</p><p>- Chàng đang làm gì vậy?</p><p>Bắc Cung Vô Song nhìn Lục Thiếu Du, đôi mắt xinh đẹp nhíu lại.</p><p>- Ta đang nhìn xem bộ dáng của nàng hiện tại xinh đẹp hơn hay là bộ dáng già nua lúc trước xinh đẹp hơn.</p><p>Lục Thiếu Du mỉm cười.</p><p>Bắc Cung Vô Song dịu dàng nhìn Lục Thiếu Du hỏi:</p><p>- Vậy chàng thấy thế nào?</p><p>- Ta cảm thấy đều đẹp như nhau.</p><p>Lục Thiếu Du nói.</p><p>- Lại miệng lưỡi trơn tru, tốt nhất nên nghĩ biện pháp ra ngoài đi.</p>", "images": {}, "success": true}