{"id": 2746, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2857", "title": "Chương 2857: Vô Song Đột Phá", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2857: Vô Song Đột Phá</h1><p>Mà trên khuôn mặt Lục Thiếu Du có một cỗ quang mang màu xanh chấn động không ngớt, giống như không ngừng nhảy lên. Toàn thân có một cỗ năng lượng thuộc tính mộc lan tràn. Nếu như có cường giả Bắc Cung gia nhìn thấy lúc này tuyệt đối sẽ kinh ngạc, nghẹn họng nhìn trân trối. Bởi vì lúc này Lục Thiếu Du lĩnh ngộ thuộc tính mộc còn trên tất cả tộc nhân của Bắc Cung gia. Sợ rằng người trong Bắc CUng gia có thể so sánh với hắn cũng chỉ đếm trên đầu ngón tay.</p><p>Mà nếu như có cường giả Bắc Cung gia biết rõ Lục Thiếu Du chỉ lĩnh ngộ trong khoảng thời gian ngắn mà đạt tới độ cao như vậy nhất định sẽ sụp đổ</p><p>Khí tức quanh thân Bắc Cung Vô Song cùng với không gian tương liên, quang mang màu xanh quanh thân đại thịnh. Khí tức bắt đầu kéo lên. Thời gian trôi qua, Bắc Cung Vô Song có cảm giác trong đan điền mình bắt đầu có cảm giác no đủ.</p><p>Trong vô số rễ cây chằng chịt, năng lượng thiên địa bàng bạc rót vào khiến cho khí tức của nàng trong lúc mơ hồ giống như muốn lần nữa đột phá.</p><p>Ầm ầm.</p><p>Bên ngoài sơn cốc, mặt đất run rẩy, trên kết giới vô hình kia, năng lượng trên không trung hội tụ khiến cho gợn sóng trong không gian không ngừng chấn động, một cỗ khí tức bàng bạc theo đó mà lan tràn ra.</p><p>- Khí tức chấn động ngày càng mạnh.</p><p>- Khí tức này thật mạnh, kết giới của Thiên Mộc Thần Thụ dường như đang biến mất a.</p><p>Chung quanh sơn cốc lúc này đã có không ít cường giả Bắc Cung gia tộc. Cũng có không ít cường giả đang chạy tới. Từng đạo ánh mắt cực kỳ nghi hoặc và kinh ngạc. Khí tức trên kết giới ngày càng mạnh, cơ hồ tất cả trưởng lão đều bị uy áp cực lớn.</p><p>Ầm ầm.</p><p>Trong lúc mọi người đang kinh ngạc, trên không trung của sơn cốc có một tiếng sấm vang vọng, kết giới rốt cuộc cũng rạn nứt.</p><p>Kết giới rạn nứt, gợn sóng trong không gian phía trên kết giới cũng biến mất không thấy gì nữa. Năng lượng thiên địa bàn bạc giống như hồng thủy trút xuống. Tiếp đó trong sơn cốc xuất hiện một rặng núi cực lớn, trong sơn mạch chính là một bình nguyên rộng lớn. Một cây đại thụ che trời xuất hiện. Tuy rằng khoảng cách khá xa, thế nhưng vẫn xuất hiện trong ánh mắt của vô số người.</p><p>Trong không trung, năng lượng trong thiên địa giống như cơn hồng thủy hóa thành một cơn lốc rót vào trong cái cây cực lớn kia.</p><p>- Là Thiên Mộc Thần Thụ.</p><p>Cơ hồ tất cả trưởng lão Bắc Cung gia thốt lên. Trong một ngàn năm qua vô số cường giả cũng đã từng gặp qua Thiên Mộc Thần Thụ trong Bắc Cung gia cho nên nhìn thấy cây đại thụ che khuất bầu trời này lập tức nhận ra được.</p><p>Ầm ầm.</p><p>Trên phía chân trời yên tĩnh lúc này đột nhiên phong vân biến sắc. Trong nháy mắt có vô số mây đen dày đặc kéo tới. Cả không gian của Bắc Cung gia tộc run rẩy, mặt đất cũng run rẩy không thôi.</p><p>Trong Bắc Cung gia tộc bỗng nhiên phong vân biến sắc, mây đen dày đặc bao phủ. Cả không gian đột nhiên lờ mờ, mặt đất lắc lư. Con sông trong sơn mạch lập tức cuồn cuộn. Điện mang không ngừng lóe lên khiến cho lòng người rung động.</p><p>- Tại sao lại như vậy? Xảy ra chuyện gì?</p><p>Lúc này cả Bắc Cung gia tộc đã rối loạn, tuyệt đối rối loạn. Một cỗ khí tức mịt mờ lập tức xuất hiện trong sơn cốc.</p><p>- Dị tượng thiên địa. Đây là dị tượng thiên địa.</p><p>- Dị tượng thiên địa. Nhất định là Thiên Mộc Thần Thụ đột phá tạo thành dị tượng thiên địa. Đây là Thiên Mộc Thần Thụ đột phá.</p><p>Dưới điện mang, chúng cường giả Bắc Cung gia tộc không nhịn được mà kêu lên một tiếng rung động. Cơ hồ tất cả cường giả đều biết, tương truyền chỉ có Đế giả xuất hế, đan dược đế phẩm xuất thế, thần khí xuất thế thì mới có thể dẫn tới dị tượng thiên địa.</p><p>Mà tình huống lúc này không có người luyện chế thần khí cùng đan dược. Vậy cũng chỉ có loại thứ nhất, Đế giả xuất thế sẽ khiến cho thiên địa biến sắc.</p><p>- Thiên Mộc Thần Thụ đột phá tạo thành dị tượng thiên địa, rốt cuộc đã tới một bước kia rồi sao? Thiên Mộc Thần Thụ sắp đột phá xưng đế sao?</p><p>Chúng cường giả trong Bắc Cung gia tộc run sợ, nghẹn họng nhìn trân trối, trong mắt tràn ngập sự rung động.</p><p>- Thiên Mộc Thần Thụ đột phá, là vận hạnh của Bắc Cung gia tộc ta.</p><p>Nhìn đại thụ che khuất bầu trời phía trên sơn mạch, đại thụ che trời tại thành dị tượng thiên địa, Bắc Cung Kình Thương rốt cuộc cũng không bình tĩnh được nữa, toàn thân kích động mà run rẩy. Hắn biết, thực lực của Thiên Mộc Thần Thụ tuy rằng cường hãn, thế nhưng bởi vì một ít nguyên nhân đặc thù mà không có cách nào đột phá thành Đế. Thế nhưng thực lực cũng không kém Đế giả là bao.</p><p>Mà lúc này nếu như Thiên Mộc Thần Thụ đang đột phá xưng đế, thực lực không cần phải nói. Thời điểm này Bắc Cung gia tộc lại có thêm một cường giả như vậy bảo sao Bắc Cung Kình Thương hắn không hưng phấn. Huống chi sau khi Thiên Mộc Thần Thụ đột phá, chỗ tốt mang lại cho Bắc Cung gia tộc chỉ sợ không chỉ có vậy.</p><p>...</p><p>Trong thế giới của Thiên Mộc Thần Thụ, lúc này dường như Lục Thiếu Du đang ở trong một trạng thái huyền ảo nào đó. Tất cả sự vật bên ngoài hắn không có một chút cảm giác nào, mà khí tức trong cơ thể lúc này đang nhanh chóng tăng lên, chỉ là hắn cũng không có cảm giác.</p><p>Trên quang mang màu rắng, rễ cây rập rạp, chằng chịt màu xanh giống như xúc tu liên kết với nhau. Từng cỗ năng lượng vốn từ trên rễ cây màu xanh này rót vào trong Thiên Mộc Thần Thụ thì lúc này lại tiến vào trên người Lục Thiếu Du.</p><p>Năng lượng bàng bạc trút xuống, Âm Dương Linh Vũ Quyết trong cơ thể Lục Thiếu Du tự động vận chuyển, thôn phệ lực lượng đang tiến vào cơ thể. Chỉ cần luyện hóa một chút là có thể chuyển thành chân khí tinh thuần.</p><p>Năng lượng cực kỳ bàng bạc không ngừng rót vào, khí tức trên người Lục Thiếu Du nhanh chóng kéo lên.</p><p>Cách Lục Thiếu Du không xa, quanh thân Bắc Cung Vô Song cũng có vô số rễ cây chằng chịt, năng lượng bàng bạc màu xanh không ngừng rót vào bên trong.</p><p>Mọt cỗ năng lượng thuộc tính mộc nồng đậm ở quanh thân Bắc Cung Vô Song tuôn ra. Sau đó giống như một sợi tóc lượn lờ quanh thân thể nàng, xen lẫn một cỗ năng lượng thiên địa hội tụ tới. Cuối cùng dũng mãnh tiến vào trong cơ thể mềm mại kia, cứ thế tuần hoàn không ngớt. Khí tức trên người Bắc Cung Vô Song đã sớm dừng lại ở Vũ Tôn bát trọng đỉnh phong.</p><p>Lúc này khí tức trên người Bắc Cung Vô Song kéo tới trình độ không thể nào áp chế nổi. Một đạo khí tức phóng lên trời, trong lúc mơ hồ khí thế này dùng thế như trẻ che, đem bình cảnh vô hình đánh tan.</p><p>Phanh.</p><p>Rốt cuộc khí tức không thể nào áp chế được nữa, quang mang màu xanh đại thịnh. Trong đan điền của Bắc Cung Vô Song vang lên một tiếng trầm đục, một cỗ khí tức cường hãn bắt đầu lan tràn ra khiến cho không gian chung quanh chấn động.</p><p>CÙng lúc ở trong rễ cây màu xanh có một cỗ năng lượng giống như hồng thủy trút xuống. Khí tức quanh thân Bắc Cung Vô Song càng ngày càng mạnh, trong nháy mắt từ Vũ Tôn bát trọng đỉnh phong đột phá lên Vũ Tôn cửu trọng. Khí tức ổn định dừng lại trên Vũ Tôn cửu trọng.</p><p>Trong không gian ý thức của Lục Thiếu Du, không biết đã xảy ra chuyện gì mà Lục Thiếu Du từ trong lĩnh ngộ bừng tỉnh.</p><p>- Bắc Cung lão tổ đang làm cái gì?</p>", "images": {}, "success": true}