{"id": 2755, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2866", "title": "Chương 2866: Chuẩn Bị Khôi Phục", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2866: Chuẩn Bị Khôi Phục</h1><p>Cuối cùng mọi người thương nghị, ngày mai chuẩn bị khôi phục cho Thánh Thủ Linh Tôn, lúc này hai người Lục Thiếu Du và Bắc Cung Vô Song mới rời khỏi đình viện trên ngọn núi.</p><p>Hai người rời khỏi đình viện đã tới chạng vạng tối. Trong tầng mây có vài tia nắng nhàn nhạt chiếu xuống.</p><p>- Vô Song tỷ.</p><p>- Sư phụ.</p><p>Lục Thiếu Du cùng Bắc Cung Vô Song quay về phía đình viện của mẫu thân La Lan thị. Hai người vừa mới tới đình viện thì đã có người nhận ra hai người Bắc Cung Vô Song, Lục Thiếu Du. La Lan thị, Lục Trung, Lục Tâm Đồng, Dương Quá, còn có Lục Tiểu Bạch và Lục Kinh Vân chạy tới, Lục Kinh Vân chạy tới trước người Lục Thiếu Du.</p><p>- Tâm Đồng.</p><p>Bắc Cung Vô Song dịu dàng cười đáp xuống mặt đất, nhị nữ lập tức ôm nhau.</p><p>- Sư phụ, tại sao lâu như vậy người mới trở về.</p><p>Cái đầu nhỏ của Lục Kinh Vân ngẩng lên nhìn Lục Thiếu Du nói. Bối Nhi trên vai nó không ngừng phun ra nuốt vào, khí tức ngày càng mạnh.</p><p>Vì căn cơ của bối nhi, Lục Thiếu Du cũng không để cho Bối Nhi phục dục quá nhiều yêu linh đan, cho nên tu vi của Bối Nhi hiện tại cũng chỉ là ngũ giai hậu kỳ mà thôi.</p><p>- Vô Song bái kiến mẫu thân.</p><p>Một lát sau Bắc Cung Vô Song cùng Lục Tâm Đồng mới buông nhau ra, Bắc Cung Vô Song đi tới trước người La Lan thị hành lễ.</p><p>- Bái kiến Đại tiểu thư.</p><p>Lục Tiểu Bạch hành lễ với Bắc Cung Vô Song, trong lòng vẫn coi Bắc Cung Vô Song là Đại tiểu thư.</p><p>La Lan thị mỉm cười, lập tức kéo tay Bắc Cung Vô Song vào trong đình viện, nhiều năm trôi qua đã không gặp nàng, cũng có nhiều lời muốn nói.</p><p>Lục Thiếu Du cùng Lục Kinh Vân đi tới một bên, còn có hai người Dương Quá và Lục Tiểu Bạch ở bên cạnh.</p><p>Điều khiến cho Lục Thiếu Du thỏa mãn chính là lúc này Lục Kinh Vân đã bắt đầu tu luyện Âm Dương Linh Vũ Quyết, trong khoảng thời gian ngắn đã là Vũ Đồ và Linh Đồ chính thức. Lục Kinh Vân từ nhỏ đã được Nam thúc tự mình chỉ dạy, căn cơ vô cùng kiên cố, thể chất tuyệt đối cường hãn. Thiên phú của bản thân nó cũng cực kỳ cường hãn, trời sinh Linh Vũ song tu, thiên phú tu luyện, tốc độ tu luyện của nó Lục Thiếu Du không có chút lo lắng nào. Chỉ duy nhất nói một câu với Lục Kinh Vân là tu luyện căn cơ cho tốt.</p><p>Lục Thiếu Du cũng không quên chúc mừng Lục Tiểu Bạch có nhi tử. Lần trước trở về Lục Tiểu Bạch cũng không ở trong Phi Linh môn cho nên hắn cũng không gặp.</p><p>Lục Tiểu Bạch mỉm cười, tâm tình cực tốt. Nam thúc đã tự mình xem qua, thể chất của nhi tử hắn so với hắn còn mạnh hơn nhiều. Tuy rằng không có cách nào có thiên phú bằng kẻ biến thái như Lục Kinh Vân, thế nhưng Nam thúc cũng có chút thỏa mãn. Chỉ là còn quá nhỏ, hiện tại tu luyện vẫn còn quá sớm.</p><p>Trò chuyện với đại ca Dương Quá một lúc về chuyện trong Bắc Cung gia tộc, Lục Thiếu Du đi tới đại điện của Phi Linh môn. Hắn đã sớm thông tri cho đệ tử thông báo chúng cường giả phụ trách sáu đường đi tới đại điện chờ.</p><p>Trong đại điện, Cực Lạc Tam Quỷ đang cùng mọi người nói tới chuyện nửa đường gặp cường giả Chuẩn Đế của Lan Lăng sơn trang cướp giết, cuối cùng bị thu thập phải dùng hồn anh mà trốn. Rồi Nhị thiêu gia đánh bại Đại trưởng lão Bắc Cung Chi của Bắc Cung gia tộc ra sao. Nói tới nước miếng văng tung tóe khiến cho chúng cường giả Phi Linh môn nghe kích thích không thôi. Chuẩn Đế của Lan Lăng sơn trang phải dùng hồn anh mà trốn khiến cho mọi người vô cùng hả hê.</p><p>Lục Thiếu Du tới đại điện, mọi người còn chưa kịp phản ứng. Mọi người phát hiện ra chưởng môn vô thanh vô tức tới đại điện, lúc này chúng cường giả mới kinh hãi, thực lực chưởng môn càng lúc càng cường hãn.</p><p>Mọi người hành lễ, Lục Thiếu Du ngồi ngay ngắn trên chủ vị, trong khoảng thời gian này Phi Linh môn cũng không có chuyện gì. Chỉ là trong Cổ Vực, Phi Linh môn và đám người Lan Lăng sơn trang, Hóa Vũ tông, Hắc Sát giáo ngày càng va chạm lớn, chỉ là vẫn còn nằm trong phạm vi khống chế.</p><p>Thôi Hồn Độc Vương Đông Vô Mệnh nói tới chuyện Thiên Địa minh ba lần phát ra tin tức tới Phi Linh môn yêu cầu thả Tật Phong Tôn giả, mỗi một lần ngôn ngữ đều vô cùng mạnh mẽ, giống như không giao ra Tật Phong Tôn giả thì Thiên Địa minh sẽ không để ý tất cả mà ra tay với Phi Linh môn. Tin này Lục Thiếu Du cũng biết được từ trong miệng nghĩa phụ Nam thúc và Băng Mộc Tôn giả.</p><p>Đối với việc này Lục Thiếu Du cũng chỉ nói mọi người tạm thời không cần để ý. Ám đường nhìn chằm chằm vào động tĩnh của Thiên Địa minh là được. Hiện tại quả thực không có sức để ý tới Thiên Địa minh. Tất cả mọi chuyện đợi sư phụ Thánh Thủ Linh Tôn khôi phục rồi nói sau.</p><p>Lục Thiếu Du nghe qua một ít tình hình gần đây của Phi Linh môn. Hiện tại Phi Linh môn ngày càng phát triển giống như mặt trời ban trưa. Người mỗi ngày muốn gia nhập Phi Linh môn nối liền không dứt, đương nhiên cũng không phải ai cũng có thể gia nhập.</p><p>Mà trọng tâm trong lòng Lục Thiếu Du chính là đám người trẻ tuổi cho nên cố ý hỏi tình huống đám người trẻ tuổi. Trong đám người trẻ tuổi, đám người nổi bật nhất chính là Niếp Phong, Đoan Mộc Hồng Chí, Hoàng Tĩnh Ngọc, Dương Linh Hạo, Trịnh Thánh Kiệt. Tu vi của mấy người này đều đột phá tới Soái cấp, đặc biệt là Đoan Mộc Hồng Chí, Niếp Phong, Hoàng Tĩnh Ngọc ở bên ngoài hiện tại cũng có chút danh khí.</p><p>Trừ những người này ra hiện tại trong Phi Linh môn cũng xuất hiện không ít người trẻ tuổi nổi bật. mỗi hai năm đều diễn ra đại hội Đế Đạo minh một lần. Đệ tử trẻ tuổi của Phi Linh môn cũng không thua kém, đương nhiên muốn làm được như lần đại hội thứ nhất, Phi Linh môn chiếm top ba thì khó có thể làm được.</p><p>HIện tại thế hệ trẻ tuổi trong Phi Linh môn có tài nguyên cùng với cường giả chỉ đạo, Lục Thiếu Du cũng không lo lắng thua kém hơn đám sơn môn như Tam tông Tứ môn.</p><p>Nửa canh giờ sau, Lục Thiếu Du mới rời khỏi đại điện đi thẳng tới đình viện phía hậu sơn.</p><p>Trong phòng, một đạo thân ảnh xinh đẹp đang chờ Lục Thiếu Du, miệng mỉm cười.</p><p>- Cường giả Phi Linh môn của chàng hiện tại không ít. Những ngày này nhất định chàng vô cùng mệt mỏi a.</p><p>Ngẩng đầu nhìn nam tử áo xanh trước mắt, trong mắt Bắc Cung Vô Song hiện lên chút đau lòng cùng áy náy, miệng nói:</p><p>- Thật xin lỗi, lúc chàng cần người hỗ trợ nhất thì thiếp lại không có cách nào tới bên chàng. Về sau mặc kệ chàng làm gì thì bên cạnh chàng đều có thiếp.</p><p>- Nha đầu ngốc.</p><p>Lục Thiếu Du mỉm cười, kéo Bắc Cung Vô Song vào ngực mình, cúi đầu hít hương thơm từ mái tóc, cảm nhận mùi hương qune thuộc, cúi đầu khẽ hôn lên mái tóc.</p><p>Bắc Cung Vô Song ngẩng đầu lên, đôi mắt xinh đẹp nhìn Lục Thiếu Du nói:</p><p>- Những năm này ta rất nhớ chàng.</p><p>- ta cũng vậy.</p><p>Lục Thiếu Du nói nhỏ, cúi đầu nhìn Bắc Cung Vô Song, đôi môi nhẹ nhàng cúi xuống.</p><p>Bắc Cung Vô Song khẽ nhắm mắt, lập tức đáp lại. Lục Thiếu Du ôm chặt thân thể mềm mại trong lòng, hai tay vuốt ve tấm lưng mềm mại trơn bóng của Bắc Cung Vô Song, cuối cùng rơi xuống bờ mông rắn chắn, cảm nhận sự co dãn của nó.</p><p>- Ưm...</p><p>Tiếng thở dốc mềm mại từ trong miệng Bắc Cung Vô Song vang lên, cái lưỡi thơm thơ tho trong miệng chăm chú đáp lại Lục Thiếu Du.</p>", "images": {}, "success": true}