{"id": 2752, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2863", "title": "Chương 2863: Yêu Nghiệt Vô Sỉ", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2863: Yêu Nghiệt Vô Sỉ</h1><p>Bắc Cung Vô Song lắc đầu nói:</p><p>- Phụ thân, ngày mai con muốn cùng Thiếu Du đi tới Phi Linh môn và Lục gia. Cũng đã lâu chưa về Lục gia, con cũng có chút nhớ phụ mẫu bên kia.</p><p>Ánh mắt Bắc Cung Kình Thương có chút biến hóa, nói:</p><p>- Đây cũng là chuyện nên làm, mang một ít lễ vật cho phụ mẫu của con bên đó. Nói khi có thời gian ta sẽ đi bái phỏng bọn họ. Chỉ là con phải sớm trở về, bằng không ta cũng sẽ nhớ con.</p><p>- Cảm ơn phụ thân.</p><p>Bắc Cung Vô Song gật đầu. Đã nhiều năm rồi, rốt cuộc lần này nàng cũng có thể trở về vấn an phụ mẫu cùng với thân nhân Lục gia, trên khuôn mặt xinh đẹp mỉm cười.</p><p>- Đại hộ pháp, phái ra mấy cường giả tùy thân hậu tạ tiểu thư.</p><p>Bắc Cung Kình Thương quay đầu nói với Bắc Cung Nhất.</p><p>- Vâng, tộc trưởng, ta sẽ đi sắp xếp.</p><p>Bắc Cung Nhất gật đầu, Thần Nữ Bắc Cung gia đi ra ngoài, dù sao cũng phải chuẩn bị một chút, chuyện này đại biểu cho toàn bộ Bắc Cung gia tộc.</p><p>- Phụ thân, không cần đâu. Con cùng với Thiếu Du ở cùng một chỗ là tốt rồi. Lại nói hiện tại con cũng không cần cường giả trong tộc bảo vệ, cũng không có nguy hiểm.</p><p>Bắc Cung Vô Song lắc đầu, từ trước tới nay nàng cũng không phải là người cao điệu. Cũng thích yên tĩnh, lại nói tu vi thực lực của nàng hiện tại cường giả bình thường trong tộc căn bản không có cách nào bảo vệ nàng, bảo nàng bảo vệ bọn họ mới chính xác hơn.</p><p>- Thần nữ, chuyện này không được. Bây giờ người là Thần Nữ của Bắc Cung gia. Bất kể như thế nào bên người không thể không có người hầu hạ. Yên tâm đi, ta sẽ bảo bọn họ không được quấy rầy người.</p><p>Bắc Cung Nhất nói.</p><p>- Vô Song, nghe Đại hộ pháp đi. Bây giờ con là Thần Nữ của Bắc CUng gia tộc. Đại biểu Bắc Cung gia tộc khi đi ra ngoài, cũng không thể quá khó coi.</p><p>Bắc Cung Kình Thương kéo tay Bắc Cung Vô Song, nói:</p><p>- Phụ thân nói lại lần nữa, nhất định phải sớm trở về, đừng để cho cha nhớ con.</p><p>- Con biết rồi mà phụ thân.</p><p>Bắc Cung Vô Song gật đầu nói.</p><p>- Thiếu Du, có nghe hay không, để cho Vô Song trở về sớm một chút.</p><p>Bắc Cung Kình Thương nói với Lục Thiếu Du.</p><p>- Vâng.</p><p>Lục Thiếu Du gật đầu, thầm nghĩ, đây là nhi nữ của người, cũng là hôn thê của con. Có trở về hay không thì lúc đó nói sau. Trước kia bởi vì thực lực của hắn và Vô Song quá yếu cho nên ở Bắc Cung gia tộc sẽ an toàn hơn nhiều. Mà bây giờ thực lực của hắn và Vô Song đã tới tình trạng nhất định, cho nên cũng không còn như xưa nữa.</p><p>Bắc Cung Kình Thương buông tay Bắc Cung Vô Song, quay người nghiêm túc nói với Lục Thiếu Du:</p><p>- Thiếu Du, Phi Linh môn của con có không ít phiền toái, có một ít chuyện cố gắng đừng cho Vô Song ra tay thì tốt hơn, có một ít chuyện về sau con sẽ biết.</p><p>- Tiểu tế đã biết.</p><p>Lục Thiếu Du gật đầu, trong lòng suy đoán sợ rằng chuyện này có không ít quan hệ tới Bắc Cung gia tộc thậm chí là Lục đại Nhân Hoàng tộc và Tứ đại Thú Hoàng tộc. Có lẽ là nguyên nhân mà Thập đại Hoàng tộc không xuất thế.</p><p>- Phụ thân, nếu như có người trêu vào con thì làm sao?</p><p>Bắc Cung Vô Song dịu dàng cười, kéo tay Bắc Cung Kình Thương rồi hỏi.</p><p>- Nếu như có người dám trêu vào con, vậy thì con không cần phải khách khí. Bất kể là ai tiêu diệt là được. Trời có sập thì còn có phụ thân ở đây, còn có cả Bắc Cung gia ở đây. Coi như là Tam tông Tứ môn, Tứ các Tứ đảo cũng không được. Bọn họ nếu dám ra tay con cũng không cần nương tay. Nếu như có lão quỷ đi ra con cứ nói cho ta. Ta sẽ diệt hắn.</p><p>Ánh mắt Bắc Cung Kình Thương nhảy lên, nước miếng văng tung tóe nói, trong âm thanh mang theo sự bá đạo. Ai dám động vào nhi nữ của Bắc Cung Kình Thương hắn?</p><p>Nghe vậy Lục Thiếu Du sững sờ rồi cười khổ. Trong lòng thầm nghĩ, có nên làm cho đám người Lan Lăng sơn trang, Khôn Dương đảo cùng với những sơn môn kia cố ý trêu vào Vô Song hay không. Đến lúc đó Bắc Cung gia tộc xuất mã có thể giải quyết cho hắn không ít phiền toái. Đương nhiên, Lục Thiếu Du cũng chỉ tùy tiện nghĩ mà thôi. Địch nhân của hắn tự tay hắn đối phó thì sẽ tốt hơn. Nhờ thế lực của người khác cũng không giống tính cách của hắn.</p><p>- Con biết rồi phụ thân, con gái của người cũng không phải dễ chọc. Yên tâm đi.</p><p>Bắc Cung Vô Song mỉm cười, trong lòng rất hạnh phúc. Cái miệng nhỏ nhắn nở nụ cười mang theo sự hạnh phúc.</p><p>Lục Thiếu Du rời khỏi đình viện về đình viện mình đặt chân, lúc này không gian chung quanh hoàn toàn yên tĩnh. Một đường cưỡi Thiên Mộc Độc Long Thú, núi non màu xanh sừng sững ở phía chân trời.</p><p>Trên không trung, từng vì sao mờ mịt bắt đầu xuất hiện trên bầu trời.</p><p>Trong đình viện, Lục Thiếu Du khoanh chân mà ngồi. Mộc Hoàng khí hắn cũng đã thu được, Thiên Mộc Thần Thụ đột phá tới Đế cấp, hiệu quả của Mộc Hoàng khí sợ rằng cũng tốt nhất. Nói không chừng có thể tăng tỷ lệ cho sư phụ Thánh Thủ Linh Tôn khôi phục.</p><p>Lần này tới Bắc Cung gia một chuyến, tuy rằng có không ít phiền toái, cũng chậm mấy tháng, thế nhưng tổng thể thu hoạch còn lớn hơn phiền toái. Đủ để làm cho Lục Thiếu Du cười thầm.</p><p>Cảm nhận tu vi thực lực mình hiện tại, Vũ Tôn cửu trọng đỉnh phong. Lục Thiếu Du phỏng đoán, sợ rằng cho dù gặp lại Đại trưởng lão Bắc Cung Chi, hắn tuyệt đối có thể chiến thắng nhẹ nhõm.</p><p>- Không biết gặp Chuẩn Đế thì sẽ thế nào, nếu như có cơ hội cũng nên thử một lần.</p><p>Lục Thiếu Du cười nhạt một tiếng, thủ ấn trong tay vung lên, trên nắm tay lập tức có quang mang lóe lên, vết nứt đen kịt trong không gian xuất hiện. Trong vết nứt, quang mang đen kịt lóe lên.</p><p>Dưới lực đạo như vậy, Lục Thiếu Du có cảm giác Vũ Tôn cửu trọng bình thường dưới một quyền này của hắn tuyệt đối có thể đánh tan đối phương thành mảnh vỡ. Trừ phi đối phương có thủ đoạn phòng ngự đặc thù thì lại khác.</p><p>Suy nghĩ một phen, một lát sau Lục Thiếu Du khoanh chân mà ngồi, bắt đầu lĩnh ngộ năng lượng thuộc tính. Trong không gian tàn hồn của Bắc Cung lão tổ, Lục Thiếu Du lĩnh ngộ trong ý thứ đó. Tuy rằng nhìn qua Bắc Cung lão tổ lĩnh ngộ thuộc tính, trên phương diện lĩnh ngộ thuộc tính mộc cũng thu được lợi ích không nhỏ.</p><p>Trong quá trình này Lục Thiếu Du không quên, dụng ý thực sự của Bắc Cung lão tổ chính là để cho hắn có cảm ngộ trên lĩnh ngộ thuộc tính mộc. Đó mới là trọng điểm lĩnh ngộ thuộc tính mộc.</p><p>Vạn vật không rời, ngũ hành tương sinh tương khắc. Lục Thiếu Du cũng đã lưu ý trên phương diện thuộc tính kim, mượn lĩnh ngộ của Bắc Cung lão tổ, trên phương diện lĩnh ngộ thuộc tính kim hắn cũng được chỉ điểm không ít. Lục Thiếu Du có cảm giác bản thân như hiểu ra khá nhiều.</p><p>Nếu như Bắc Cung lão tổ còn có mặt trên đời mà nói cũng phải nghẹn họng nhìn trân trối. Lục Thiếu Du tùy tiện nhìn qua cũng có cảm ngộ cùng với chỉ điểm, chuyện này quá kinh người. Đây không phải chỉ là tập luyện động tác, cũng không phải khoa tay múa chân, đây chính là lĩnh ngộ thuộc tính. So với tu luyện chân khí cùng với linh lực, thậm chí so với tăng cường linh hồn lực còn khó hơn.</p>", "images": {}, "success": true}