{"id": 2750, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2861", "title": "Chương 2861: Đạt Được Mộc Hoàng Khí 1", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2861: Đạt Được Mộc Hoàng Khí 1</h1><p>- Còn ngươi nữa, tâm cảnh của ngươi đã sớm tới Đế giả. CHỉ là còn chưa vững chắc, thậm chí tâm cảnh này còn cao hơn so với Đế giả bình thường. Ngay cả ta thậm chí còn không nhìn thấu, đoán chừng ngươi đã từng phục dụng qua thiên tài địa bảo nào đó. Bằng không nhất định khó có thể đạt tới tình trạng này. Tăng thêm trong cơ thể ngươi có Đế giả chi nguyên, cùng với chỗ tốt đạt được lúc này cho nên nếu muốn đột phá Đế giả có lẽ không phải vấn đề quá lớn.</p><p>Thiên Mộc Thần Thụ nói với Lục Thiếu Du:</p><p>- Ngươi lại lĩnh ngộ thuộc tính mới, chỉ là cần phải lĩnh ngộ rất nhiều, muốn để cho nó tới đại thành cũng không dễ, nên cố gắng tu luyện cho tốt.</p><p>- Đa tạ Thiên Mộc tiền bối.</p><p>Lục Thiếu Du thầm nghĩ, trên phương diện Tâm cảnh hắn đạt được chỗ tốt cực lớn. Lớn nhất là từ vật trắng xanh trong Tử Vong thâm uyên, còn lại là ở trong thế giới của Thiên Mộc Thần Thụ, chỗ tốt đạt được thực sự cực lớn.</p><p>- Cũng không cần cám ơn ta, ta còn phải đa tạ ngươi mới phải. Bằng không ta tẩu hỏa nhập ma vô cùng phiền phức.</p><p>Thiên Mộc Thần Thụ nói.</p><p>- Thiên Mộc tiền bối, sao người lại tẩu hỏa nhập ma?</p><p>Bắc Cung Vô Song do dự một chút rồi hỏi Thiên Mộc Thần Thụ.</p><p>Thiên Mộc Thần Thụ cười cười, sợi tóc màu xanh phiêu động, lan tràn ra sinh cơ, nói:</p><p>- Ước chừng đã hơn một nghìn năm trước, khi ta thử đột phá thì đã có dấu hiệu tẩu hỏa nhập ma.</p><p>Ngừng một lát, Thiên Mộc Thần Thụ tiếp tục nói:</p><p>- Chẳng qua khi đó bản thân ta cũng không biết mà thôi. Đối với linh vật thiên địa như ta mà nói, tuy rằng có thiên địa chiếu vố. Trên cơ bản đều có thiên phú dị bẩm, thế nhưng muốn đột phá càng thêm khó khăn. Chuẩn bị rất lâu cũng không cách nào đột phá. Dấu hiệu tẩu hỏa nhập ma vô cùng nghiêm trọng. Thời điểm nghiêm trọng nhất rốt cuộc ta cũng không có cách nào khống chế chính mình cho nên một ngàn năm trước ta mới thông tri cho tộc nhân Bắc Cung gia đừng có tới quấy rầy ta.</p><p>- Thì ra là thế.</p><p>Bắc Cung Vô Song nhíu mày, hóa ra Thiên Mộc Thần Thụ vào một ngàn năm trước đã có chút tẩu hỏa nhập ma. Vì không muốn làm ảnh hưởng tới tộc nhân Bắc Cung gia tộc cho nên mới không để cho tộc nhân Bắc Cung gia tộc tới gần.</p><p>- Lúc hai người các ngươi tiến vào ta đang chuẩn bị đột phá, cũng đang lâm vào trong tẩu hỏa nhập ma.</p><p>Thiên Mộc Thần Thụ nhìn Lục Thiếu Du và Bắc Cung Vô Song nói:</p><p>- Về sau Mộc Hoàng khí của nha đầu kia khiến cho ta thanh tỉnh trong giây lát. Ta biết rõ bản thân mình không có cách nào bảo trì trạng thái thanh tỉnh, hai người các ngươi đã xông tới. Rơi vào đường cùng ta mới kéo hai người vào trong thế giới của ta.</p><p>- Đa tạ Thiên Mộc tiền bối.</p><p>Bắc Cung Vô Song hành lễ.</p><p>Thiên Mộc Thần Mộc nhìn Bắc Cung Vô Song nói:</p><p>- Ta còn phải đa tạ các ngươi, không ngờ ngươi lại đạt được truyền thừa của chủ nhân. Trên người còn chưa hoàn toàn dung hợp với một đạo tàn hồn của chủ nhân. Tăng thêm tâm cảnh Đế giả của tiểu tử kia cho nên ta mới có thể chuyển nguy thành an.</p><p>Lục Thiếu Du mỉm cười, quả thực vận khí của ba người không tệ.</p><p>- Các ngươi tới là muốn có Mộc Hoàng khí?</p><p>THiên Mộc Thần Thụ nói với Bắc Cung Vô Song và Lục Thiếu Du.</p><p>- Vâng.</p><p>Lúc này Lục Thiếu Du mới nhớ tới mục đích chính của mình khi tới đây là vì muốn thu được một đạo Mộc Hoàng khí của Bắc Cung gia tộc.</p><p>- Mộc Hoàng khí thì tộc nhân Bắc Cung gia đều có, không cần phải lấy Mộc Hoàng khí trên người ta. Chẳng lẽ là vì cứu người sao?</p><p>Thiên Mộc Thần Thụ suy tư một lát rồi hỏi Lục Thiếu Du.</p><p>- Vãn bối cần một đạo Mộc Hoàng khí trên người tiền bối chữa thương cho gia sư, kính xin Thiên Mộc tiền bối thành toàn.</p><p>Lục Thiếu Du hành lễ, hắn nhất định phải đạt được một đạo Mộc Hoàng khí.</p><p>- Một đạo Mộc Hoàng khí mà thôi, cũng không phải quá khó, cầm đi đi.</p><p>Thiên Mộc Thần Thụ mỉm cười, phất tay về phía bản thể Thiên Mộc Thần Thụ khổng lồ. Một đạo ánh sáng màu xanh lướt ra rồi rơi vào trong tay hắn. Đây chính là một chạc cây nhỏ bằng cánh tay trẻ con. Lá xanh lắc lư mang theo sinh cơ bàng bạc lan tràn, lập tức giao chạc cây này cho Lục Thiếu Du.</p><p>- Đây là Mộc Hoàng khí sao?</p><p>Điều này vượt quá dự tính của Lục Thiếu Du, một cái chạc cây chính là một đạo Mộc Hoàng khí sao? Chạc cây này tuy rằng bất phàm, phóng ra sinh cơ bàng bạc, chỉ là lại làm cho Lục Thiếu Du có chút nghi hoặc.</p><p>- Thiếu Du, đây là Mộc Hoàng khí, đủ để cho sư phụ chàng khôi phục. Tuyệt đối nhiều chứ không ít.</p><p>Bắc Cung Vô Song nói với Lục Thiếu Du rồi nhìn Thiên Mộc Thần Thụ nói:</p><p>- Đa tạ Thiên Mộc tiền bối thành toàn.</p><p>- Được rồi, các ngươi đi đi. Nếu không đi ra người bên ngoài sợ rằng đều sốt ruột. Mặt khác gọi tộc trưởng đương nhiệm của Bắc Cung gia ngày mai tới chỗ ta một chuyến, ta có chuyện muốn giao cho hắn.</p><p>Thiên Mộc Thần Thụ nói.</p><p>- Vâng.</p><p>Bắc Cung Vô Song cung kính nói, hai người lần nữa cung kính hành lễ, sau đó mới rời đi.</p><p>Chạng vạng tối, ánh chiều tà bao phủ không gian. Từng dãy núi xa xa được phủ thêm ánh nắng chiều rực rỡ, dưới ánh chiều tà giống như một đầu hỏa mãng.</p><p>Bên ngoài sơn cốc, Cực Lạc Tam Quỷ cùng Thiên Sí Tuyết Sư vẫn chờ bên ngoài sơn cốc, thời gian cũng đã không ngắn.</p><p>- Không ngờ Thiên Mộc Thần Thụ trong Bắc Cung gia lại đột phá thành Đế, về sau Bắc Cung gia lại có một siêu cấp cường giả khủng bố.</p><p>Bốn người đứng trên một tảng đá cực lớn ngoài sơn cốc. Âm Quỷ vẫn còn đang rung động, thời gian từ lúc Thiên Mộc Thần Thụ đột phá đã qua ba ngày, thế nhưng sự rung động trong lòng bốn người vẫn chưa hề giảm bớt.</p><p>Bốn người nhớ tới thời điểm Thiên Mộc Thần Thụ đột phá Đế giả, bốn người phủ phục xưng thần. Dưới cỗ uy áp cực lớn kia bọn họ căn bản khó có thể chống cự. Trong lòng còn có chút sợ hãi, đây cũng là lần đầu tiên bốn người tận mắt nhìn thấy cảnh tượng khủng bố khi đột phá Đế giả.</p><p>- Tại sao Nhị thiếu gia cùng Thiếu phu nhân còn chưa đi ra? Liệu có gặp nguy hiểm hay không?</p><p>Lệ Quỷ lo lắng hỏi, bọn họ ở đây đã ba tháng rồi, không lo lắng không được.</p><p>- Tuyết Sư, Nhị thiếu gia không sao chứ?</p><p>Dương Quỷ nhìn Thiên Sí Tuyết Sư hỏi, tu vi ba người tuy rằng mạnh hơn Thiên Sí Tuyết Sư nhiều. Bất quá đối với Thiên Sí Tuyết Sư cực kỳ khiêm tốn. Thiên Sí Tuyết Sư là tọa kỵ của Nhị thiếu gia, vẫn đi theo bên người Nhị thiếu gia. Thực lực bản thân cũng cực kỳ cường hãn, lại đi theo sát bên người Nhị thiếu gia, Cực Lạc Tam Quỷ đương nhiên không dám đắc tội.</p><p>- Chủ nhân có lẽ không có việc gì.</p><p>Thiên Sí Tuyết Sư nói, nếu chủ nhân gặp chuyện không may thì Huyết Hồn ấn trên người hắn sẽ có phản ứng.</p><p>Sưu...</p><p>Thiên Sí Tuyết Sư vừa dứt lời, trên sơn cốc truyền ra âm thanh gợn sóng chấn động. Lập tức có hai đạo thân ảnh nhảy ra. Một nam một nữ, hai người xuất hiện, trong lúc vô hình lan tràn ra khí tức khiến cho người ta run sợ.</p><p>...</p><p>Trong Bắc Cung gia tộc, đêm tới, thiên địa lập tức biến thành màu xám bạc, khói bếp màu trắng cùng với sương chiều giao hòa thành một chỗ giống như một cánh cửa gỗ trong không gian, như ẩn như hiện, mờ ảo, cũng làm toát lên phong cách cổ xưa.</p>", "images": {}, "success": true}