{"id": 2751, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2862", "title": "Chương 2862: Đạt Được Mộc Hoàng Khí 2", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2862: Đạt Được Mộc Hoàng Khí 2</h1><p>Cũng không biết từ đâu tới, mỗi khi mặt trời ngả về phía tây lập tức có côn trùng đêm tạo thành đoàn lượn vòng, chim chóc nhẹ giọng kêu trong các rừng cây. Thế nhưng không biết tại sao lại líu ríu vỗ cánh bay về phía xa.</p><p>ở trong không gian này tất cả cực kỳ tự nhiên, nếu không tính tới những kiến trúc hùng vĩ và cổ xưa kia thì rất khó có ai nghĩ tới đây là không gian của Bắc Cung gia tộc.</p><p>Từ trong miệng Lục Thiếu Du và Bắc Cung Vô Song, biết được tất cả mọi chuyện xảy ra trong thế giới của Thiên Mộc Thần Thụ, Bắc Cung Kình Thương cùng với Bắc Cung Nhất chấn động, khuôn mặt vì rung động mà run run. Hai người Bắc Cung Vô Song và Lục Thiếu Du cũng không có một chút dấu diếm nào.</p><p>Đặc biệt là Lục Thiếu Du nói một đạo tào hồn của Bắc Cung lão tổ đã từng xuất hiện qua, Bắc Cung Kình Thương, Bắc Cung Nhất kích động không thôi, thiếu chút nữa chảy nước mắt. Lão tổ Bắc Cung Ngạo Thế của Bắc Cung gia tộc, đó chính là tồn tại khiến cho Bắc Cung gia tộc kiêu ngạo, khiến cho Bắc Cung gia tộc trở thành một trong Lục đại Nhân Hoàng tộc, nhân vật phong hoa tuyệt đại.</p><p>Bắc Cung Kình Thương và Bắc Cung Nhất biết được Bắc Cung Vô Song lại một lần nữa đột phá tới Vũ Tôn cửu trọng, lĩnh ngộ thuộc tính mộc cũng tiến nhanh, tâm cảnh đạt tới Đế giả thì hai người Bắc Cung Kình Thương, Bắc Cung Nhất không khỏi hít vào một ngụm khí lạnh. Chỗ tốt thu được quả thực quá khủng bố, đặc biệt là lĩnh ngộ thuộc tính mộc, tâm cảnh được đề cao. Đây quả thực chính là chuyện tốt chỉ có thể ngộ mà không thể cầu. Tầm quan trọng của chuyện này hai người không cần nói cũng biết, bởi vậy cho nên mới rung động.</p><p>- Thực lực của Thần nữ ở bên ngoài sợ rằng khó ai có thể chống lại.</p><p>Bắc Cung Nhất sợ hãi than, thân là Thần Nữ của Bắc Cung gia tộc, Vũ Tôn cửu trojgn trung kỳ, thực lực tuyệt đối không phải đám người có tu vi đồng cấp bên ngoài có thể so sánh được. Thực lực như vậy cho dù trong đám người trưởng lão hiện tại, người có thể chiến với Thần Nữ một trận cũng chỉ có Đại trưởng lão Bắc Cung Chi, chỉ là dưới sự áp chế của Mộc Hoàng khí thì Đại trưởng lão cũng khó có thể chống lại được.</p><p>- Thiếu Du, tu vi của ngươi lần nữa lại mạnh hơn không ít a.</p><p>Bắc Cung Kình Thương nhìn qua nhi nữ mình, sau đó lại nhìn về phía Lục Thiếu Du. Vô Song đạt được chỗ tốt nhiều như vậy, Lục Thiếu Du tuyệt đối cũng nhận được không ít.</p><p>- Có một đạo tàn hồn của Bắc Cũng lão tổ chỉ dạy, lĩnh ngộ thuộc tính mộc có không ít tiến bộ. Mặc khác Bắc Cung lão tổ còn tặng tiểu tử một bộ vũ kỹ gọi là \"Sinh Sinh Bất Tức\"</p><p>Lục Thiếu Du khẽ mỉm cười nói, lĩnh ngộ thuộc tính mộc cũng không yếu. Chỉ riêng vũ kỹ Sinh Sinh Bất Tức của Bắc Cung lão tổ cũng có uy lực cường hãn.</p><p>- Cái gì, ngươi tu luyện Sinh Sinh bất tức?</p><p>Bắc Cung Kình Thương lập tức nghẹn họng, nhìn trân trối hỏi Lục Thiếu Du.</p><p>- Đúng vậy, là Bắc Cung lão tổ dạy.</p><p>Lục Thiếu Du gật đầu nói, Bắc Cung lão tổ dạy vũ kỹ đã nói rõ cho hắn. Vũ kỹ cực kỳ cường hãn, vạn nhất là thứ bí truyền của Bắc Cung gia, đến lúc đó có thể còn bị quy cho là học trộm, cho nên Lục Thiếu Du mới cảm thấy mình nên nói rõ trước thì tốt hơn.</p><p>Thế nhưng Lục Thiếu Du cũng không biết, Sinh Sinh Bất Tức này chính là vũ kỹ trấn tộc của Bắc Cung gia, tuyệt đối là trọng bảo của Bắc Cung gia tộc. Từ xưa tới nay cũng chỉ có tộc trưởng mới có thể tu luyện, huống chi nếu như thực lực không đủ, lĩnh ngộ không đủ thì không có cách nào tu luyện.</p><p>- Tiểu tử, ngươi có biết Sinh Sinh Bất Tức là vũ kỹ gì hay không?</p><p>Bắc Cung Kình Thương nhìn Lục Thiếu Du thật lâu, cũng chỉ có thể thở dài một hơi, đây là do Bắc Cung lão tổ chỉ dạy hắn có thể làm như thế nào cơ chứ.</p><p>- Tiểu tế biết rõ, Sinh Sinh Bất Tức này chính là vũ kỹ mà Bắc Cung lão tổ lĩnh ngộ sáng tạo ra, chuyện khác cũng không biết.</p><p>Lục Thiếu Du nói, hắn cũng chỉ có biết như vậy mà thôi.</p><p>- Sinh Sinh Bất Tức chính là vũ kỹ Thiên cấp, cũng là vũ kỹ trấn tộc của Bắc Cung gia ta. Ngươi tu luyện thì tu luyện, bất quá ta cũng phải nói cho ngươi biết, ngươi không thể truyền Sinh Sinh Bất Tức này ra ngoài, bằng không ta không tha cho ngươi.</p><p>Bắc Cung Kình Thương bất đắc dĩ nói với Lục Thiếu Du.</p><p>- Tiểu tế đã biết.</p><p>Lục Thiếu Du nghiêm mặt gật đầu, Sinh Sinh Bất Tức này cũng không tồi. Về sau có cơ hội dùng không biết sẽ như thế nào.</p><p>- Cơ duyên của tiểu tử ngươi cũng không nhỏ, tu vi cùng với cấp độ hiện tại đã tới một bước kia rồi chứ?</p><p>Bắc Cung Kình Thương hiếu kỳ hỏi Lục Thiếu Du. Khí tức của Lục Thiếu Du hắn cũng không có cách nào khẳng định, thế nhưng cũng cảm giác được Lục Thiếu Du tiến bộ không ít.</p><p>Lục Thiếu Du nhìn Bắc Cung Kình Thương, sờ sờ mũi nói:</p><p>- Bẩm nhạc phụ, tiểu tế tiến bộ chậm chạm, mới là Vũ Tôn cửu trọng đỉnh phong mà thôi, sợ rằng tới Đế cấp còn rất xa.</p><p>- Vô sỉ.</p><p>Đại hộ pháp Bắc Cung Nhất lập tức phục hồi itnh thần lại, dùng ánh mắt khinh bỉ nhìn Lục Thiếu Du. Chỉ có chút thời gian như vậy đã đột phá tới Vũ Tôn cửu trọng mà hắn còn nói đột phá chậm, tên này quả thực đủ vô sỉ, dường như cố ý đả kích người khác vậy.</p><p>Đại hộ pháp Bắc Cung Nhất cũng biết, lúc trước Lục Thiếu Du tới Bắc Cung gia tộc cũng chỉ là Vũ Tôn bát tọng mà thôi, trước trận chiến với Đại trưởng lão mới đột phá tới Vũ Tôn cửu trọng. Thế nhưng trong khoảng thời gian ngắn đã tới Vũ Tôn cửu trọng đỉnh phong, quả thực tiến bộ quá nhanh.</p><p>Thân là cường giả Tôn cấp, Bắc Cung Nhất là Đại hộ pháp càng biết rõ từ Vũ Tôn cửu trọng tới Vũ Tôn đỉnh phong khó khăn ra sao. Chuyện này so với từ Vũ Tôn nhất trọng cho tới Vũ Tôn cửu trọng còn khó hơn. Đáng giận nhất chính là tiểu tử này còn nói chậm, quả thực khiến cho người khác hận không thể ra tay với hắn.</p><p>Đại hộ pháp dùng ánh mắt khinh bỉ nhìn Lục Thiếu Du, đồng thời trong lòng rung động. Lúc trước Lục Thiếu Du vừa mới đột phá tới Vũ Tôn cửu trọng là có thể đánh bại Đại trưởng lão một chân bước tới Đế cấp. Hiện tại đã là Vũ Tôn cửu trọng đỉnh phong tăng thêm lĩnh ngộ thuộc tính mộc lần nữa tiến bộ. Còn có vũ kỹ trấn tộc Sinh Sinh Bất Tức của Bắc Cung gia, thực lực quả thực vô cùng đáng sợ.</p><p>Bắc Cung Nhất không dám nghi ngờ, nếu như một ít Chuẩn Đế vận khí kém mà đúng với yêu nghiệt như Lục Thiếu Du này mà nói, sợ rằng hơn phân nửa sẽ phải chạy trối chết. Lục Thiếu Du này chính là yêu nghiệt, căn bản không thể so sánh như người bình thường.</p><p>- Biến thái.</p><p>Bắc Cung Kình Thương trừng mắt nhìn Lục Thiếu Du, dứt khoát không thèm để ý tới Lục Thiếu Du nữa. So sánh tốc độ tu luyện với tiểu gia hỏa biến thái này mà nói quả thực hắn không chịu đựng nổi. Lại còn làm cho bản thân tức giận, tốt nhất nên nhắm mắt làm ngơ thì hơn.</p><p>- Phụ thân, Thiên Mộc tiền bối nói ngày mai người tới gặp tiền bối.</p><p>Bắc Cung Vô Song nói với phụ thân.</p><p>- Ta biết rồi, con có biết Thiên Mộc tiền bối tìm ta có chuyện gì không?</p><p>Bắc Cung Kình Thương suy tư một lát rồi hỏi.</p><p>- Không biết.</p>", "images": {}, "success": true}