{"id": 2763, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2874", "title": "Chương 2874: Thiên Địa An Bài 2", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2874: Thiên Địa An Bài 2</h1><p>- Có tin tức gì của Phi Linh môn truyền tới không?</p><p>Trong một đình viện, Gia Cát Tây Phong mặc một bộ áo bào tím, tay cầm chiếc quạt ngồi ngay ngắn ở đó. Sắc mặt có chút âm trầm, chuyện xảy ra những năm này khiến cho Gia Cát Tây Phong về ngoài nho nhã đã biến mất, chỉ còn lại âm trầm. So với trước cách biệt một trời một vực. Khí chất nho nhã trên người đã sớm không còn tồn tại.</p><p>- Trang chủ, vừa mới nhận được tin tức Phi Linh môn còn chưa có động tĩnh. Thiên Địa minh dùng danh nghĩa Thiên Kiếm môn phát ra ba phong thư, Phi Linh môn mặc kệ, không có bất kỳ động tĩnh gì.</p><p>Một lão giả xoay người nói.</p><p>- Ta đã sớm biết như vậy rồi.</p><p>Gia Cát Tây Phong trầm giọng nói:</p><p>- Tiếp tục thám thính tin tức, giám thị Phi Linh môn, đặc biệt là nhất cử nhất động của Lục Thiếu Du kia.</p><p>- Vâng.</p><p>Lão giả kia gật đầu, lập tức cung kính lui xuống.</p><p>- Lục Thiếu Du ta cũng không tin vận may đi theo ngươi cả đời. Ta cũng không tin ta không chơi nổi một tiểu tử miệng còn hôi sữa. Thực lực mạnh thì thế nào? Chắc chắn sẽ có một ngày nào đó ta giết chết ngươi.</p><p>Gia Cát Tây Phong thu quạt, trong mắt hiện lên hàn ý.</p><p>- Tây Phong.</p><p>Lúc này có một đạo thân ảnh vô thanh vô tức xuất hiện trong sảnh, đạo thân ảnh này tuổi chừng lục tuần, chính là một lão giả mặc áo xám, búi tóc màu trắng, khuôn mặt già nua. Thế nhưng khí sắc lại cực kỳ hồng nhuận, khí tức trên người thu liễm, trong lúc vô hình khiến cho trong lòng rung động.</p><p>- Bái kiến Lan Mộc thái sư thúc.</p><p>Nhìn thấy người này Gia Cát Tây Phong lập tức đứng dậy hành lễ.</p><p>- Đứng lên đi.</p><p>Lão giả này vung tay lên, thân thể sau đó lập tức ngồi ở vị trí Gia Cát Tây Phong vừa ngồi, Gia Cát Tây Phong thì cung kính đứng trước mặt hắn.</p><p>- Lan Mộc thái sư thúc, kết quả chuyến đi lần này của người thế nào?</p><p>Gia Cát Tây Phong khẽ ngẩng đầu, nhẹ giọng hỏi lão giả này.</p><p>- Lúc này mấy lão gia hỏa trong các sơn môn lướn chúng ta bí mật tụ họp, đã nhất trí có một quyết định.</p><p>Trong mắt lão giả này hiện lên hàn ý, vẻ mặt âm trầm nói:</p><p>- Cứ dựa theo đề nghị lần trước của ngươi, đến lúc đó tất cả các sơn môn lớn bất kể như thế nào phải toàn lực giết chết Lục Thiếu Du kia.</p><p>- Thật sao?</p><p>Sắc mặt Gia Cát Tây Phong vui vẻ, lập tức có chút lo lắng nói:</p><p>- Thái sư thúc, hiện tại Lục Thiếu Du kia vô cùng khó đối phó,s thực lực quá mức cường hãn, thủ đoạn quỷ dị không ít. Cường giả bên người cũng rất nhiều. Ta lại lo lắng đến lúc đó các sơn môn lớn lại bị chia rẽ không thể liên thủ cùng một chỗ. Bất luận là sơn môn nào muốn một mình đối phó với Lục Thiếu Du này đều không làm được một cái dễ dàng.</p><p>- Điểm này ngươi không cần lo lắng.</p><p>Lão giả này lạnh nhạt nói:</p><p>- Tất cả các sơn môn lớn cho tới bây giờ đểu tổn thất thảm trọng trong tay Lục Thiếu Du kia. Ngươi nói cũng đúng, muốn đánh tan Đế Đạo minh thì phải chặn giết Lục Thiếu Du kia. Lần này lớp tiền bối các sơn môn trong minh chúng ta đã lập trọng thệ, nhất định không từ giá nào, toàn lực đánh chết Lục Thiếu Du.</p><p>- Lục Thiếu Du kia lần này chết chắc rồi.</p><p>Ánh mắt Gia Cát Tây Phong âm trầm, tất cả các sơn môn lớn rốt cuộc cũng không nhịn được, không để ý tới giá nào, Lục Thiếu Du có chắp cánh cũng khó mà thoát chết.</p><p>- Lan Mộc Thái sư thúc, Lan Linh Thái sư thúc thế nào rồi?</p><p>Sát ý trong mắt Gia Cát Tây Phong thu liễm, hỏi lão giả này.</p><p>- Đã đoạt xá thành công, đang khôi phục. Chỉ là hao phí vô số tài nguyên. Thực lực của Lan Linh Thái sư thúc ngươi cũng chỉ giữa được thực lực một chân bước là Linh Tôn cửu trọng đỉnh phong mà thôi. So với cấp bậc Chuẩn Đế khi trước còn kém quá xa, về sau cũng không có cách nào tiến thêm.</p><p>Lão giả nói xong, trong mắt bắn ra sát ý, bàn tay vỗ vào ghế, đánh nát tay vịn, thân thể đứng lên, cả giận nói:</p><p>- Lục Thiếu Du này nhất định phải chết, ta muốn băm vằm hắn thành vạn đoạn.</p><p>Dứt lời, thân ảnh lão giả lóe lên, biến mất trong sảnh, chỉ để lại một đạo âm thanh quanh quẩn:</p><p>- Tây Phong, nhanh đi sắp xếp, lần này nhất định phải khiến cho Lục Thiếu Du rời khỏi Phi Linh môn. Tất cả các sơn môn càn quét Đế Đạo minh. Việc này càng ít người biết càng tốt. Nhất định không thể để lộ ra một chút tiếng gió nào.</p><p>- Vâng.</p><p>Gia Cát Tây Phong đáp, mắt nhìn bên ngoài đình viện, cười lạnh không thôi, thì thào nói:</p><p>- Lục Thiếu Du, lần này ngươi chết chắc rồi. Nếu như lần này ngươi có thể chạy thoát, trừ phi thành Đế mới làm được, bằng không chỉ cần ngươi dám tới nhất định sẽ chết.</p><p>Trong Đông hải mênh mông, trên một hải đảo liên miên xanh ngắt một màu này có không ít kiến trúc liên miên.</p><p>Bên ngoài một sơn động, một đạo thân ảnh cung kính đứng đó, trong sơn động vang lên một âm thanh lạnh lẽo:</p><p>- Nhanh đi chuẩn bị, lần này toàn lực đánh chết Lục Thiếu Du, không để ý bất kỳ giá nào, Lục Thiếu Du nhất định phải chết.</p><p>- Vâng.</p><p>Thân ảnh kia cung kính đáp, lập tức biến mất trước động.</p><p>Trong một sơn mạch bao la, tuy rằng lúc này đã vào giữa hè thế nhưng trong sơn mạch này vẫn một mảnh xanh ngắt, vô số kiến trúc liên miên ở bên trong.</p><p>- Chuẩn bị, bất kể giá nào cũng phải đánh chết ltld.</p><p>- Toàn lực đánh chết Lục Thiếu Du.</p><p>Từng đạo mệnh lệnh từ khắp nơi trong thiên địa vang vọng.</p><p>...</p><p>Trong Phi Linh môn, lúc rảnh rỗi Lục Thiếu Du cũng không vùi đầu vào tu luyện mà lại thư giãn một chút.</p><p>Cho nên thời gian kế tiếp ngoại trừ lúc lo lắng sư phụ đang khôi phục ra, Lục Thiếu Du cũng vô cùng thanh nhàn. Ban ngày ở cùng mẫu thân và người nhà, còn có chỉ đạo tiểu tử Lục Kinh Vân tu luyện.</p><p>Tiểu tử Lục Kinh Vân này tuy rằng còn nhỏ, thế nhưng trên phương diện tu luyện chỉ cần nói một chút là hiểu. Thường thường khiến cho Lục Thiếu Du trợn mắt há hốc mồm. Tiểu tử này hoàn toàn giống như là vì tu luyện mà sinh ra vậy.</p><p>Thừa dịp lúc nhàn rỗi, Lục Thiếu Du cũng muốn nghỉ ngơi trong khoảng thời gian ngắn, đem đám người Niếp Phong, Đoan Mộc Hồng Chí, Hoàng Tĩnh Ngọc, Trịnh Thánh Kiệt, Dương Linh Hạo gọi vào quảng trường. Năm người này hiện tại chính là tồn tại mạnh nhất trong đám người trẻ tuổi của Phi Linh môn. Lục Thiếu Du cũng muốn thử xem thực lực cụ thể của năm người này.</p><p>Trên quảng trường, chúng cường giả hội tụ, không ít cường giả Phi Linh môn nghe nói chưởng môn muốn thử thực lực đám người Đoan Mộc Hồng Chí, Niếp Phong lập tức có chút hứng thú. Đối với đệ tử bình thường mà nói, lúc này đã sớm vây quanh quảng trường. Giống như là việc trọng đại trong Phi Linh môn vậy.</p><p>Khi Lục Thiếu Du tới quảng trường cũng không ngờ lại có nhiều người như vậy, Lục Thiếu Du cũng lập tức cao hứng. Hắn vốn chỉ muốn xem thực lực của năm người này mà thôi, thế nhưng không ngờ lại có nhiều như vậy. Chỉ là cũng không có vấn đề quá lớn, để cho đệ tử khác đứng xem một chút cũng tốt.</p><p>Ngược lại đối với không ít đệ tử trẻ tuổi thì đây là lần đầu tiên nhìn thấy chưởng môn. Đệ tử cũ khó mà nhìn thấy chưởng môn một lần. Thế nhưng tên tuổi của chưởng môn trên đại lục thì bọn họ lại thuộc như lòng bàn tay, nhìn thấy chưởng môn cả đám lập tức kích động không thôi.</p>", "images": {}, "success": true}