{"id": 2760, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2871", "title": "Chương 2871: Gia Nhập Một Vật 1", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2871: Gia Nhập Một Vật 1</h1><p>Ngoài biên giới mật thất, ánh mắt mọi người nhìn về phía Cửu Long Xích Viêm đỉnh.</p><p>- Đã là ngày thứ mười ba, tại sao còn chưa thành công?</p><p>Lục Thiếu Du nhìn qua Cửu Long Xích Viêm đỉnh thì thào nói, hôm nay đã là ngày thứ mười ba rồi.</p><p>- Nghịch Mệnh Dung Hồn Đan không dễ luyện chế.</p><p>Thánh Thủ Linh Tôn nói.</p><p>- Sư phụ, Nghịch Mệnh Dung Hồn Đan là đan dược cấp độ gì? Chẳng lẽ là Chuẩn Đê sao?</p><p>Lục Thiếu Du hỏi.</p><p>Thánh Thủ Linh Tôn nói:</p><p>- Nghịch Mện Dung Hồn Đan chính là tồn tại kỳ lạ, đồn rằng loại đan dược này không có phẩm giai.</p><p>- Tại sao lại không có phẩm giai?</p><p>Lục Thiếu Du có chút nghi hoặc hỏi.</p><p>- Theo ghi chép từ thượng cổ là như vậy, cho nên sau khi luyện chế thành công sẽ như thế nào cũng không ai biết được.</p><p>Thánh Thủ Linh Tôn nói.</p><p>Nghe vậy Lục Thiếu Du khẽ gật đầu, vừa định nói tiếp thì Cửu Long Xích Viêm đỉnh đột nhiên run rẩy, âm thanh sưu sưu vang vọng không ngừng.</p><p>Dưới ánh mắt chăm chú của mọi người, lúc này ở trong Cửu Long Xích Viêm đỉnh có một cỗ năng lượng cực ỳ nồng đậm giống như núi lửa từ bên trong phun trào ra.</p><p>Ngao.</p><p>Một tiếng rồng ngâm vang vọng, trong lúc mơ hồ có thể nhìn thấy ở bên trong năng lượng bàng bạc kia có một đầu cự long màu trắng cực lớn.</p><p>- Sắp thành công sao?</p><p>Lục Thiếu Du chăm chú nhìn vào trong Cửu Long Xích Viêm đỉnh.</p><p>Ầm ầm.</p><p>Trong Phi Linh môn, không trung yên tĩnh đột nhiên gió nổi mây phun, lôi vân chằng chịt, cả không gian lắc lư không ngớt. Năng lượng thiên địa bàng bạc kéo tới hậu sơn.</p><p>- Xảy ra chuyện gì?</p><p>Cơ hồ tất cả đệ tử Phi Linh môn bị kinh động, cả đám đều kinh ngạc.</p><p>- Hẳn là động tĩnh ở bên trong.</p><p>Ngoài ngọn núi, Cực Lạc Tam Quỷ khoanh chân ngồi hộ pháp bên ngoài ngọn núi, đảm bảo cho dù là ai cũng không thể tiến tới gần.</p><p>Ngao.</p><p>Ở trong Cửu Long Xích Viêm đỉnh, năng lượng bàng bạc bên trong ngày càng nồng nặc, về sau cơ hồ Cửu Long Xích Viêm đỉnh run rẩy không ngớt. Cả mật thất tràn ngập một cỗ năng lượng khiến cho lòng người rung động. Năng lượng bàng bạc kia lập tức tạo thành một đầu cự long bằng năng lượng. Có tám phần tương tự với cự long màu trắng do Nghịch Mện Hồn Quả biến thành.</p><p>Năng lượng lan tràn, đôi mắt đang nhắm của Nam thúc cũng chậm rãi mở ra, nhìn qua cảnh này, trên khuôn mặt xuất hiện vẻ vui mừng, thủ ấn biến hóa nói.</p><p>- Đoan Mộc huynh, lúc này không tới còn đợi tới khi nào nữa?</p><p>- Nam lão đệ, đa tạ.</p><p>Thánh Thủ Linh Tôn nói một tiếng, thân thể linh hồn hư ảo hóa thành một đạo lưu quang tiến vào trong Cửu Long Xích Viêm đỉnh.</p><p>Sưu.</p><p>Trong Cửu Long Xích Viêm đỉnh, thân ảnh Thánh Thủ Linh Tôn vừa mới xuất hiện thủ ấn lập tức biến hóa, thân thể hư ảo hóa thành khổng lồ vài trăm mét.</p><p>Ngao.</p><p>Trong Cửu Long Xích Viêm đỉnh, cự long màu trắng kia nhìn thấy Thánh Thủ Linh Tôn, trong mắt hiện lên sự cảnh giác.</p><p>- Tới đây.</p><p>Ánh mắt Thánh Thủ Linh Tôn lóe lên, miệng khẽ hút một cái về phía cự long màu trắng. Một cỗ hấp lực lớn xuất hiện khiến cho cự long màu trắng muốn chạy trốn, thế nhưng trong lúc vô hình ở trong Cửu Long Xích Viêm đỉnh lại có một lực lượng nào đó khiến cho nó không có cách nào giãy dụa, hóa thành một đoàn sương mù năng lượng bị Thánh Thủ Linh Tôn hít vào trong miệng.</p><p>Thánh Thủ Linh Tôn hít năng lượng giống như cự long kia, toàn thân run rẩy.</p><p>Sưu Sưu.</p><p>Cùng một lúc, Bắc Cung Vô Song dung hợp chiếc lá thứ mười ba vào trong thân thể của Thánh Thủ Linh Tôn, sinh cơ trên thân thể Thánh Thủ Linh Tôn phun trào, hai mắt nhắm chặt mở ra, trong mắt hiện lên quang mang trống rỗng.</p><p>- Vô Song, chuẩn bị tốt chưa?</p><p>Nam thúc hỏi Bắc Cung Vô Song.</p><p>- Đã chuẩn bị tốt, có lẽ không thành vấn đề.</p><p>Bắc Cung Vô Song nói, trên khuôn mặt tinh xảo lúc này sắc mặt cực kỳ tái nhợt. Liên tục tiêu hao như vậy cho dù nàng có tu vi Vũ Tôn cửu trọng trung kỳ cũng khó mà chịu đựng nổi.</p><p>- Đoan Mộc huynh, có thể khôi phục hay không thì phải xem vận khí.</p><p>Nam thúc nói, thủ ấn trong tay biến hóa. Ở trong Cửu Long Xích Viêm đỉnh có một đạo lưu quang lướt ra. Thân thể hồn anh của Thánh Thủ Linh Tôn rót vào trong mi tâm của thân thể tràn ngập sinh cơ kia.</p><p>Sưu.</p><p>Linh hồn tiến vào trong thân thể, thân thể run lên, phóng ra một cỗ năng lượng kinh người, ánh mắt trống rỗng kia nhắm lại.</p><p>- Vô Song, có thể tiến hành bước cuối cùng. Có Mộc Hoàng khí trên Thiên Mộc Thần Thụ lại thêm Nghịch Mệnh Dung Hồn Đan là đủ, còn lại phải xem vận khí.</p><p>Nam thúc thu hồi Cửu Long Xích Viêm đỉnh, lách mình đi tới bên người Bắc Cung Vô Song.</p><p>- Vâng.</p><p>Bắc Cung Vô Song gật đầu, muốn chuẩn bị một bước cuối cùng.</p><p>- Chậm đã.</p><p>Lúc này Lục Thiếu Du khẽ quát một tiếng, dường như đột nhiên nghĩ tới cái gì đó, thân thể bước ra mấy bước đi tới bên người Bắc Cung Vô Song và Nam thúc.</p><p>Nghe Lục Thiếu Du nói, đám người Bắc Cung Vô Song, Nam thúc, Lục Tâm Đồng, Thiên Địa Nhị lão, Hắc Vũ có chút nghi hoặc.</p><p>Ánh mắt Lục Thiếu Du chớp động, trong ánh mắt nghi ngờ của mọi người, một thân thể trong nhẫn trữ vật xuất hiện trước người hắn. Thân thể này cũng là da bọc xương, mái tóc dài màu đen trên đầu giống như mạng nhện, rối loạn mất trật tự.</p><p>Thế nhưng khí tức trên thân thể khô héo này lại khủng bố, chung quanh thân thể hắn, thậm chí còn có gợn sóng trong không gian lắc lư. Phóng ra uy áp khiến cho linh hồn đua đớn, toàn thân vô hình bị uy áp cực lớn.</p><p>- Uy áp thật mạnh.</p><p>Ánh mắt mọi người run lên, uy áp cường hãn này khiến cho linh hồn mọi người cảm thấy áp lực cùng đau đớn kịch liệt. Linh lực trong cơ thể cùng với chân khí giống như đình trệ.</p><p>- Đây là thân thể Đế giả.</p><p>Nam thúc, Kim Huyền lập tức sợ hãi than. Khí tức trên thân thể này tuyệt đối là thân thể Đế giả. Lúc còn sống nhất định là một vị Đế giả.</p><p>- Thân thể Đế giả.</p><p>Lúc này Bắc Cung Vô Song cũng khiếp sợ, đôi mắt xinh đẹp kinh ngạc, dường như cũng phát hiện ra khí tức bàng bạc trên thân thể kia.</p><p>Đối với đám người Dương Quá, Thiên Địa Nhị lão mà nói, thân thể Đế giả này bọn họ đã gặp qua trong Tử Vong thâm uyên, đây chính là thân thể đế giả quỷ dị mà bọn họ đã gặp.</p><p>Xuất ra thân thể Đế giả, Lục Thiếu Du không có chút chần chờ nào, từng đạo thủ ấn quỷ dị được kết, một đạo quang trụ bằng linh lực đánh vào trong thân thể Đế giả.</p><p>Sưu.</p><p>Tiếp đó trong nháy mắt trên thân thể Đế giả này có một vòng quang mang màu trắng quanh quẩn, một cỗ khí tức khủng bố từ trên thân thể không ngừng khuếch tán ra. Khí tức khủng bố vô cùng khiến cho lòng người rung động.</p><p>- Ra.</p><p>Lục Thiếu Du khẽ quát một tiếng, thủ ấn biến hóa, linh lực phô thiên cái địa tuôn ra. Lập tức đem đạo quang trụ màu trắng này hút ra từ trên mi tâm của thân thể Đế giả này.</p><p>Bên trên quang trụ màu trắng này có một cỗ khí tức mênh mông giống như biển cả, chói mắt khiến cho chúng cường giả cũng khó có thể mở hai mắt ra được.</p><p>Dưới khí tức mênh mông bực này, đám người Hắc Vũ, Thiên Địa Nhị lão run rẩy, Lục Tâm Đồng và Dương Quá cũng vậy. Chỉ có Nam thúc, Kim Huyền và Bắc Cung Vô Song là chịu uy áp nhỏ hơn không ít. Thế nhưng người bị uy áp nhỏ nhất có lẽ chính là Bắc Cung Vô Song.</p>", "images": {}, "success": true}