{"id": 2766, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2877", "title": "Chương 2877: Hoàng Tộc Che Giấu 2", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2877: Hoàng Tộc Che Giấu 2</h1><p>Nam thúc trầm tư, nhìn Lục Thiếu Du nói:</p><p>- Bây giờ ngươi có biết có bao nhiêu Đế giả ra hay không?</p><p>- Trừ sư bá Thánh Linh lão tổ ra, dường như không còn Đế giả khác.</p><p>Lục Thiếu Du nói, người mà hắn gặp bên ngoài, còn sống trên đời cũng chỉ có sư bá Thánh Linh lão tổ là Đế giả. Nghĩa phụ tuyên bố với bên ngoài là Đế giả, thế nhưng trên thực tế chỉ là Chuẩn Đế mà thôi. Mặt khác sư phụ Chí Thánh Đại Đế của hắn cũng không còn sống trên đời.</p><p>- Đại lục đồn rằng đã trên vạn năm khong có Đế giả xuất hiện.</p><p>Nam thúc nói.</p><p>- Nghĩa phụ, chuyện này có lẽ không đúng. Sư bá Thánh Linh Lão tổ thành Đế có lẽ cũng là chuyện trong vạn năm trở lại đây.</p><p>Lục Thiếu Du suy nghĩ nói. Sư bá cùng sư phụ hẳn là người không kém nhau bao nhiêu tuổi. Cho nên sư bá thành Đế tuyệt đối không có thời gian quá dài. Đồn rằng trên đại lục đã có hơn vạn năm không có Đế giả xuất hiện có thể không đúng. Bất quá khi trước quả thực hắn đã nghe nói người khác nói như vậy.</p><p>- Chuyện đó cũng không tính là giả.</p><p>Nam thúc mỉm cười, nói:</p><p>- Nói lời này cũng chỉ nói với người bình thường mà thôi. Người bình thường thì có thể biết rõ được bao nhiêu chuyện cơ chứ. Huống chi trên vạn năm nay quả thực không có Đế giả xuất hiện.</p><p>- Nghĩa phụ nói như vậy trên đại lục này cũng không thiếu Đế giả sao?</p><p>Lục Thiếu Du kinh ngạc, trong mắt có chút ngưng trọng.</p><p>- Đế giả trên đại lục tuyệt đối có, thế nhưng cụ thể có bao nhiêu thì ta cũng không biết.</p><p>Nam thúc nói:</p><p>- Bất quá ta thu được một tin tức, Đế giả trên đại lục này đều nhận được một lệnh cấm.</p><p>- Lệnh cấm?</p><p>Lục Thiếu Du nghi hoặc hỏi:</p><p>- Không phải Đế giả đều là tồn tại mạnh nhất trên đại lục sao? Chẳng lẽ còn có lệnh cấm nào có tác dụng với bọn họ sao?</p><p>- Điểm này ta cũng không biết được. Thế nhưng dưới lệnh cấm này cơ hồ tất cả Đế giả không dám không theo. Ở trong Độc Cô gia ta cũng nhận được tin tức nhiều hơn ngươi một chút. Biết một ít chuyện che giấu cũng nhiều hơn. Thực lực của ngươi hiện tại không kém, cũng là lúc nên nói cho ngươi biết một ít chuyện.</p><p>Nam thúc nghiêm túc nhìn Lục Thiếu Du nói.</p><p>- Vâng.</p><p>Lục Thiếu Du gật đầu, dựng thẳng tai cung kính nghe.</p><p>- Ngươi cho rằng Đế giả chính là người mạnh nhất trên đại lục, thế nhưng trên thực tế lại không phải là như vậy. Đồn rằng từ xưa tới nay trên đại lục này đã bị một người thần bí khong chế. Mà ngay cả Đế giả cũng phải nghe lệnh cấm của hắn.</p><p>Nam thúc nói:</p><p>- Ngươi có biết tại sao Lục đại Nhân Hoàng tộc và Tứ đại Thú Hoàng tộc sao phải lánh đời hay không?</p><p>Lục Thiếu Du lắc đầu, Lục đại Nhân Hoàng tộc và Tứ đại Thú Hoàng tộc tại sao lại lánh đời quả thực Lục Thiếu Du không biết. Lục đại Nhân Hoàng tộc và Tứ đại Thú Hoàng tộc đều có thực lực cường hãn vậy thì tại sao phải lánh đời a.</p><p>Nam thúc nheo mắt nói:</p><p>- Lục đại Nhân Hoàng tộc, Tứ đại Thú Hoàng tộc lánh đời không được nhúng tay vào bất kỳ một chuyện gì trên đại lục. Thậm chí trừ hư không mật cảnh ra thì bất luận một mật cảnh nào trên đại lục cũng không thể tiến vào. Đây là tổ huấn của lão tổ Tứ đại Thú Hoàng tộc và Lục đại Nhân Hoàng tộc lưu lại. thế nhưng đồn rằng chuyện này có liên quan tới người thần bí tồn tại trên đại lục chúng ta.</p><p>Nam thúc nói.</p><p>- Thì ra là thế.</p><p>Lục Thiếu Du được giải đáp không ít nghi hoặc, từ trước cho tới nay không ít mật địa trên đại lục này đều không có thân ảnh của Lục đại Nhân Hoàng tộc và Tứ đại Thú Hoàng tộc. Lúc trước ở dưới Thiên đảo có người của Độc Cô gia tộc xuất hiện, thế nhưng đây chỉ là phủ đệ của sư phụ Chí Thánh Đại Đế lưu lại mà thôi, cũng không phải là mật cảnh thiên địa gì.</p><p>- Có một ít chuyện ta cũng không biết nhiều. Lục đại Nhân Hoàng tộc, Tứ đại Thú Hoàng tộc, thậm chí là tất cả các sơn môn lớn đều đang tìm kiếm đáp áp, muốn đánh vỡ sự khống chế trong lúc vô hình này.</p><p>Nam thúc than nhẹ một tiếng, nói với Lục Thiếu Du:</p><p>- Ta nhận được tin tức là thật, tất cả các Đế giả trên đại lục đều nhận được lệnh cấm. Cho nên Đế giả không được ra tay với người có tu vi đồng cấp, người vi phạm giết không tha.</p><p>- Không nghĩ tới trên đại lục lại còn che giấu chuyện như vậy.</p><p>Lục Thiếu Du rung động, chuyện che giấu bực này quả thực đây là lần đầu tiên hắn nghe nói.</p><p>- Những chuyện này tạm thời không có bao nhiêu quan hệ với ngươi. Ngược lại lệnh cấm kia đối với ngươi hiện tại có lợi. Dùng thực lực của ngươi hiện tại có lẽ đụng phải Chuẩn Đế cũng có thể chạy thoát được. Mà Đế giả lại không ra tay với ngươi cho nên người có thể đối phó với ngươi không nhiều lắm.</p><p>- Coi như là Chuẩn Đế tới có thể làm cho con trốn hay không cũng không nhất định.</p><p>Trong mắt Lục Thiếu Du hiện lên hàn ý. Dùng tu vi của hắn hiện tại, cấp độ Chuẩn Đế tuyệt đối không thể khiến cho hắn vừa nhìn thấy đã trốn. Tất cả phải đợi sau khi động thủ mới biết được.</p><p>- Thực lực của ngươi hẳn có thể chống lại chuẩn Đế.</p><p>Nam thúc nhìn Lục Thiếu Du, than thở nói:</p><p>- Nếu như ngươi có thể đột phá Đế cấp, đến lúc đó người có thể đối phó với ngươi càng thêm ít. Chỉ tiếc ta lại không hy vọng ngươi đột phá Đế cấp quá sớm.</p><p>- Nghĩa phụ, sao lại vậy?</p><p>Lục Thiếu Du nghi hoặc hỏi.</p><p>- Không có gì, tất cả thuận theo tự nhiên đi. Có một ít chuyện đến lúc đó tự nhiên ngươi sẽ biết rõ. Cho nên tất cả thuận theo tự nhiên, không cần chú ý quá nhiều. Thế nhưng Thiên Địa minh ngươi nhất định phải đề phòng. Tất cả cẩn thận thì hơn.</p><p>Nam thúc ngưng trọng nói. Hiện tại đại sự đã sắp tới, vì cơ nghiệp vạn năm của mình tất cả các sơn môn lớn đang sắp xếp đường lùi. Lục Thiếu Du xuất hiện đã tạo cho bọn họ uy hiếp cực lớn. Cho nên Thiên Địa minh tuyệt đối không cho phép. Mà đổi lại, chuyện lớn kia có lẽ cũng sắp tới. Nếu như Lục Thiếu Du đột phá quá sớm tất sẽ bị cuốn vào bên trong. Đến lúc đó chạy trời không khỏi nắng.</p><p>Lục Thiếu Du đầu, tuy rằng có chút nghi hoặc, thế nhưng cũng không hỏi nhiều. Sau khi trò chuyện cùng Nam thúc một lát rồi hắn mới rời khỏi ngọn núi.</p><p>- Tất cả thuận theo tự nhiên đi.</p><p>Nhìn bóng lưng Lục Thiếu Du, Nam thúc thì thào nói. Vào đêm, màn đêm bao phủ mặt đất, trên trời cao, từng vì sao le lói ở phía chân trời. Vầng trăng chậm rãi đi lên, ánh trăng sáng rõ.</p><p>Trong phòng Lục Thiếu Du đang hôn đôi môi đỏ mọng của Bắc Cung Vô Song, mây mưa lại sắp tới.</p><p>Một lát sau, một thân thể hoàn mỹ xuất hiện trước người Lục Thiếu Du. Lục Thiếu Du đem thân thể động lòng người này ôm vào lòng. vật cứng rắn dưới bụng tiến vào nơi ướt át, dùng sức đâm vào.</p><p>- Ưm...</p><p>Bắc Cung Vô Song ưm một tiếng, thân thể như có dòng điện chạy qua, hai chân cuốn chặt lấy lưng Lục Thiếu Du. Cặp mông trắng bóc uốn éo, phối hợp với Lục Thiếu Du.</p><p>Trong phòng, hai người hòa thành một thể, xuân sắc khôn cùng. Không biết bao lâu mới lặng lẽ hành quân. Một đêm chậm rãi trôi qua, vầng trăng sáng gần biến mất. Ở trong Phi Linh môn, mặt trời chậm rãi đi lên, ánh sáng bao phủ mặt đất.</p>", "images": {}, "success": true}