{"id": 2769, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2880", "title": "Chương 2880: Đế Khôi Xuất Thế 1", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2880: Đế Khôi Xuất Thế 1</h1><p>Linh hồn lực của Lục Thiếu Du dung hợp vào trong tàn hồn của thân thể Đế giả cũng không xảy ra sự chống cự, chỉ là có một cỗ uy áp cực lớn của tàn hồn Đế giả khiến cho Lục Thiếu Du có không ít ảnh hưởng, thế nhưng cũng dung hợp rất nhanh.</p><p>Tàn hồn này tuy rằng không chống cự, cũng dung hợp nhanh chóng, thế nhưng muốn hoàn toàn dung hợp với tàn hồn của đế giả cũng không phải là chuyện dễ dàng. Chậm rãi dung hợp, ăn mòn lại tốn của Lục Thiếu Du năm ngày.</p><p>Năm ngày sau tàn hồn dung hợp hoàn tất, tàn hồn sau khi dung hợp một đạo linh hồn lực, đoàn tàn hồn này dường như khôi phục uy năng cực lớn, quang mang đại thịnh.</p><p>Phù.</p><p>Lúc này Lục Thiếu Du cũng đã sớm có sự chuẩn bị, linh hỏa dũng mãnh tiến vào trong đầu thân thể Đế giả. Tàn hồn bị Lục Thiếu Du đánh vào trong chỗ sâu ở trong đầu thân thể Đế giả, trong khoảnh khắc thân thể Đế giả run lên.</p><p>- Thành công.</p><p>Tiếp đó trong mắt Lục Thiếu Du xuất hiện sự vui vẻ, trong Chất Linh Cốc đỉnh, thân thể Đế giả băt đầu có chút sáng bóng giống như kim loại. Hai mắt nhắm chặt bỗng nhiên mở ra, ánh mắt lạnh băng, tràn ngập một cỗ khí tức sát phạt.</p><p>- Khôi lỗi bí thuật, ngưng tụ cho ta.</p><p>Lúc này thủ ấn trong tay Lục Thiếu Du biến hóa, dung dịch trong Chất Linh Cốc đỉnh sôi trào, tưới tắm vào trên thân thể Đế giả.</p><p>Xì xì.</p><p>Dung dịch nóng hổi rót lên trên thân thể Đế giả phát ra tiếng xì xì, nhiệt độ nóng bỏng lần nữa kéo lên. Từ đầu tới chân thân thể Đế giả bị một mảnh dung dịch nóng bỏng bao trùm. Dung dịch nóng bỏng bao phủ thân thể, thủ ấn Lục Thiếu Du biến hóa, từng đạo lưu quang quỷ dị tràn ngập.</p><p>Dưới thủ ấn huyền ảo, trong hai mắt trống rỗng mà lạnh lẽo như băng kia chậm rãi chuyển thành tái nhợt, hàn ý lạnh lẽo khiến cho người khác không dám nhìn thẳng. Khí tức sát phạt trong mắt không những không giảm bớt mà còn ngày càng thô bạo.</p><p>Mà lúc này, theo dung dịch tuới vào, thân thể Đế giả trở thành màu xám, bóng lóng giống như kim loại. Cả thân thể tràn ngập khí thế bàng bạc, chậm rãi từ trong cơ thể lan tràn ra. Khí tức này khiến cho lòng người rung động.</p><p>Cảm nhận cỗ khí tức này, trong lòng Lục Thiếu Du khẽ giật mình, vui mừng quá đỗi, khí tức này cực kỳ cường hãn, trong lúc mơ hồ mang theo uy của Đế giả, uy năng như vậy rõ ràng là dấu hiệu luyện chế thành công.</p><p>- Tụ cho ta.</p><p>Trong lòng vui vẻ, cố nén sự vui vẻ cùng kích động trong lòng. Thủ ấn trong tay Lục Thiếu Du lần nữa kết xuất, lạnh nhạt quát một tiếng. Trong mi tâm lần nữa có một đạo linh hồn lực tiến vào trong mi tâm của thân thể Đế giả. Một cỗ khí tức quỷ dị bắt đầu từ trên thân thể Đế giả lan tràn ra.</p><p>Oanh.</p><p>Lúc này thân thể Đế giả đột nhiên run lên, trên Chất Linh Cốc đỉnh phát ra âm thanh sưu sưu rất nhỏ. Một cỗ năng lượng cuồng bạo từ không gian chung quanh giống như nước mãnh liệt kéo tới. Năng lượng hội tụ lập tức rót vào trong thân thể khôi lỗi ở trong Chất Linh cốc đỉnh.</p><p>Năng lượng rót vào, trên thân thể Đế giả đã được luyện chế thành khôi lỗi chậm sinh cơ một cỗ sinh cơ như có như không. Sinh cơ này đang chậm rãi gia tăng, có cảm giác phun trào. Trong hai mắt thân thể Đế giả đột nhiên bắt ra tinh quang, một cỗ khí tức sắc bén đột nhiên lan tràn.</p><p>Ầm ầm.</p><p>Năng lượng cường hãn chung quanh rót vào trong thân thể Đế giả được luyện chế thành khôi lỗi phát ra tiếng sưu sưu.</p><p>Thân thể Đế giả luyện chế thành khôi lỗi lúc này cũng tham lam hấp thu năng lượng rót vào. Thỏa thích hấp thu, mà lúc này một cỗ khí thế từ trong thân thể kia tràn ra ngày càng kéo lên, ngày càng khủng bố.</p><p>Tất cả chuyện này Lục Thiếu Du đều nhìn thấy trong mắt, trong mắt hiện lên sự kinh ngạc. Khôi lỗi luyện chế từ thân thể Đế giả không ngờ có thể thôn phệ năng lượng, khí tức mạnh mẽ vô cùng khủng bố.</p><p>- Bát cấp sơ giai, bát cấp trung giai, bát cấp cao giai. Bát cấp đỉnh phong.</p><p>Khí tức trên người khôi lỗi một đường tăng vọt, ánh mắt ngày càng kinh ngạc. Khí tức của khôi lỗi này lập tức tăng vọt tới bát cấp cao giai, vẫn còn đang tiếp tục tăng vọt tới bát cấp đỉnh phong mà còn chưa ngừng lại. Tiếp tục mạnh mẽ tăng vọt giống như một cái động không đáy.</p><p>Khí tức này cường hãn tới mức tận cùng, vượt quá khỏi bát cấp đỉnh phong. Khí tức biến đổi tới cấp độ hoàn toàn mới. Lục Thiếu Du càng thêm kinh ngạc, ánh mắt rung động, lẩm bẩm nói:</p><p>- Khôi lỗi cấp độ Chuẩn Đế. Khí tức trên người khôi lỗi rõ ràng đã vượt quá khỏi bát cấp đỉnh phong, rõ ràng tới cấp độ có thể sánh vai với Chuẩn Đế.</p><p>Sưu.</p><p>Khí tức thật lâu mới ổn định lại, năng lượng khủng bố mà vô hình trên không trung mới tiêu tán.</p><p>Khôi lỗi này cũng lập tức rơi xuống trước mặt Lục Thiếu Du. Toàn thân khôi lỗi này màu ngăm đen tái nhợt, chỉ cần nhìn qua cũng rung động. Bên trong thân thể tái nhợt kia mơ hồ ẩn chứa năng lượng vô cùng khủng bố.</p><p>Nhìn đầu khôi lỗi trước mắt, trong lúc vô hình Lục Thiếu Du có cảm giác đứng ở trước mặt cường giả Chuẩn Đế. Trong lúc mơ hồ có cảm giác giống như một ngọn núi lớn không thể lay chuyển, uy áp mênh mông như biển cả.</p><p>Cảm nhận uy áp trên cỗ khí tức này, Lục Thiếu Du cảm giác khí tức trên người khôi lỗi so với khí tức trên người Lan Linh Tôn giả của Lan Lăng sơn trang cũng không kém là bao, cho nên thân thể Đế giả luyện chế thành khôi lỗi tuyệt đối đã đạt tới cấp độ Chuẩn Đế.</p><p>Cảm nhận khí tức trên người khôi lỗi cấp độ Chuẩn Đế, trong lòng Lục Thiếu Du run lên, trong lúc mơ hồ có thể cảm giác giống như tâm thần tương liên với đầu khôi lỗi này.</p><p>- Công kích ta.</p><p>Lục Thiếu Du nhìn khôi lỗi rồi nói nhỏ. Lục Thiếu Du rất muốn biết thực lực chân chính của đầu khôi lỗi này như thế nào.</p><p>Khôi lỗi vừa nghe tiếng lập tức có động tác, gợn sóng trong không gian trước người chấn động, lan tràn ra. Không gian chung quanh vặn vẹo, cả không gian chung quanh tựa như gió nổi mây phun, không gian run rẩy. Tiếp đó cánh tay của khôi lỗi Chuẩn Đế này run lên, năm ngón tay uốn lượn, lập tức hóa thành chưởng ấn. Một đạo chưởng ấn ngưng tụ xẹt qua không gian dùng tốc độ cực nhanh bắn ra.</p><p>Ken két.</p><p>Trước chưởng ấn, không gian bị nghiền nát thành từng khúc, bên trong xen lẫn một cỗ công kích linh hồn. Gợn sóng bị đánh bay, từng vòng rung động cũng khuếch tán ra chung quanh.</p><p>Sưu.</p><p>Trong sát na này thân ảnh Lục Thiếu Du cơ hồ giống như mũi tên bắn ra, quanh thân quanh quẩn quang mang, năng lượng thuộc tính thổ phô thiên cái địa hội tụ, một đạo quyền ấn đánh về phía khỗi lỗi Đế giả kia.</p><p>Phanh Phanh.</p><p>Một quyền một chưởng va chạm, không gian chung quanh xuất hiện khe nứt đen kịt. Âm thanh nặng nề bạo liệt vang vọng. Gợn sóng trong không gian rạn nứt, từng khe hở bắt đầu lan tràn phóng thích ra năng lượng ngập tời. Cả không gian lung lay giống như sắp đổ.</p><p>Phanh.</p><p>Thân thể Lục Thiếu Du trong nháy mắt này bay ngược ra, hung hăng đập ở phía xa, sắc mặt cùng ánh mắt bắt đầu kinh hãi.</p><p>Lục Thiếu Du cảm giác một quyền vừa rồi của mình giống như đánh vào trên kim loại cứng rắn nhất. Nắm tay đau nhức, mà công kích kinh khủng kia đánh bay hắn. Dưới lòng bàn tay Lục Thiếu Du có thể cảm giác được thực lực trên người khôi lỗi tuyệt đối có thể so sánh được với cường giả Chuẩn Đế.</p>", "images": {}, "success": true}