{"id": 2761, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2872", "title": "Chương 2872: Gia Nhập Một Vật 2", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2872: Gia Nhập Một Vật 2</h1><p>Khí tức ở trong đạo quang trụ màu trắng kia lúc này chỉ có thể dùng hai từ đáng sợ để hình dung. Mơ hồ có một cỗ năng lượng thiên địa quỷ dị khiến cho lòng người rung động.</p><p>- Đế giả chi nguyên.</p><p>Ánh mắt Nam thúc, Kim Huyền lập tức biến đổi, trong mắt hiện lên sự khiếp sợ. Bên trong đạo quang trụ màu trắng này chính là Đế giả chi nguyên.</p><p>Sắc mặt Lục Thiếu Du tái nhợt, lúc này xuất ra Đế giả chi nguyên hắn đã phí không ít khí lực. Thủ ấn tiếp tục biến hóa, trên người thân thể Đế giả này Lục Thiếu Du đã sớm biết rõ có Đế giả chi nguyên. Sư phụ Thánh Thủ Linh Tôn không có cách nào dung hợp hoàn mỹ với thân thể Đế giả này, thế nhưng Đế giả chi nguyên lại tuyệt đối hữu dụng với sư phụ hắn.</p><p>Đương nhiên, lúc này Lục Thiếu Du cũng không khẳng định Đế giả chi nguyên hữu dụng hoàn toàn với sư phụ Thánh Thủ Linh Tôn. Đế giả chi nguyên chính là một loại đồ vật vô cùng huyền diệu và khó giải thích. Cho nên hiện tại Lục Thiếu Du cũng không có nắm chắc, hắn cũng chỉ hy vọng loại bảo vật này hữu dụng với sư phụ Thánh Thủ Linh Tôn.</p><p>Sưu.</p><p>Đạo quang trụ màu trắng kia ngày càng chói mắt, khí tức khiến cho lòng người run sợ.e Thủ ấn Lục Thiếu Du biến hóa, đạo quang trụ màu trắng này bắ ra, nhanh như thiểm điện bắn vào trong mi tâm của thân thể Thánh Thủ Linh Tôn.</p><p>Sưu.</p><p>Quang mang chói mắt trên Đế giả chi nguyên biến mất không thấy gì nữa, tiến vào trong thân thể Thánh Thủ Linh Tôn khiến cho Thánh Thủ Linh Tôn run lên. Từ mi tâm, cả thân thể bắt đầu được quang mang màu trắng bao phủ, cực kỷ quỷ dị.</p><p>Hít.</p><p>Lục Thiếu Du hít sâu mội hơi, xuất ra Đế giả chi nguyên trong thân thể Đế giả này khiến cho sắc mặt hắn trắng bệch giống như trải qua một hồi đại chiến. Lục Thiếu Du cũng không biết xuất ra Đế giả chi nguyên trong thân thể Đế giả lại tiêu hao kinh người như vậy.</p><p>- Vô Song, được rồi.</p><p>Lục Thiếu Du nói với Bắc Cung Vô Song, lần nữa thu thân thể Đế giả này vào trong nhẫn trữ vật. Thân thể Đế giả dù sao cũng là trọng bảo, có tác dụng lớn.</p><p>- Sinh Sinh Bất Tức, phong ấn.</p><p>Bắc Cung Vô Song nghe vậy gật đầu, thủ ấn đánh xuống. Một phiến lá cây bành trướng, lần nữa bao trùm thân thể Thánh Thủ Linh Tôn, giống như là gói bánh vậy, đem thân thể Thánh Thủ Linh Tôn bao phủ ở bên trong.</p><p>Dưới lá cây màu xanh bao phủ, sinh cơ quanh quẩn, chậm rãi rơi vào trong bệ đá trên mật thất.</p><p>Phụt.</p><p>Bắc Cung Vô Song làm xong chuyện này trong mắt hiện lên sự vui vẻ, miệng lập tức phun ra máu tươi. Sắc mặt tái nhợt hơn không ít.</p><p>- Vô Song.</p><p>Thân thể Lục Thiếu Du lóe lên, đi tới bên người Bắc Cung Vô Song, có chút lo lắng hỏi.</p><p>- Thiếp không sao, chỉ là tiêu hao quá nhiều mà thôi. Chuyện nhỏ.</p><p>Bắc Cung Vô Song nói, đôi mắt xinh đẹp nhìn về phía Thánh Thủ Linh Tôn đang bị lá cây bao phủ trên bệ đá, nàng nói:</p><p>- Thân thể Thánh Thủ Linh Tôn tiền bối khôi phục rất tốt. Thế nhưng có thể thành công hay không thì phải xem một bước cuối cùng này.</p><p>- Ít nhiều cũng đa tạ hai vị, ta thay mặt chủ nhân đa tạ hai vị tương trợ.</p><p>Hắc Vũ tiến lên, ánh mắt có chút kích động nhìn Nam thúc và Bắc Cung Vô Song, quỳ xuống đất hành lễ.</p><p>- Hắc Vũ, ngươi làm gì vậy.</p><p>Một cỗ lực lượng vô hình trong tay Nam thúc tuôn ra, nâng Hắc Vũ dậy.</p><p>- Hắc Vũ thúc không cần phải khách khí, Thánh Thủ Linh Tôn tiền bối là sư phụ của Thiếu Du, cũng là sư phụ của ta vậy.</p><p>Bắc Cung Vô Song nói:</p><p>- Hiện tại quan trọng nhất là Thánh Thủ Linh Tôn tiền bối có thể thành công.</p><p>- Nhất định chủ nhân có thể.</p><p>- Chủ nhân nhất định có thể thành công.</p><p>Hắc Vũ kiên định nói.</p><p>- Mọi người lui ra đi, chuyện này sợ rằng cần thời gian không ngắn.</p><p>Nam thúc nhìn Thánh Thủ Linh Tôn được lá cây của Thiên Mộc Thần Thụ bao phủ trên bệ đá, trong lòng có chút lo lắng, cho dù thành công hay không thì hiện tại cũng phải chờ đợi.</p><p>Trong khoảng thời gian này hắn là Thánh Thủ Linh Tôn đã trở htnafh bằng hữu. Thương thế tẩu hỏa nhập ma của hắn nếu không phải có Thánh Thủ Linh Tôn thì cũng khó có thể khôi phục. Những năm này hai người ở cùng nhau nghiên cứu thảo luận trận pháp, đan dược, khôi lỗi... Tình bằng hữu cực kỳ sâu.</p><p>- Hy vọng sư phụ có thể thuận lợi khôi phục.</p><p>Lục Thiếu Du nhìn sư phụ được lá cây của Thiên Mộc Thần Thụ bao phủ trên bệ đá, trong lòng âm thầm cầu nguyện, hiện tại hắn cũng chỉ có thể chờ đợi, khôi phục thân thể và luyện chế Nghịch Mệnh Dung Hồn Đan thuận lợi, chỉ là dung hợp lại là một chuyện khác.</p><p>Mọi người rời khỏi mật thất, Nam thúc bố trí một đạo cấm chế lên mật thất, lúc này mọi người mới rời khỏi.</p><p>- Bái kiến Nhị thiếu gia, Thiếu phu nhân.</p><p>Nam thúc mở ra cấm chế, mọi người đi ra. Cực Lạc Tam Quỷ hành lễ với Lục Thiếu Du.</p><p>- Tam Quỷ, bên ngoài không có chuyện gì chứ?</p><p>Lục Thiếu Du nhẹ giọng hỏi.</p><p>- Bẩm nhị thiếu gia, hẳn là không có chuyện gì.</p><p>Lệ Quỷ trả lời, ba người hộ pháp ở hậu sơn, nếu như Phi Linh môn có chuyện gì lớn thì cũng khó có thể tránh thoát được tâm thần dò xét của bọn họ.</p><p>- Ba người các ngươi từ giờ trở đây ở chỗ này hộ pháp. Trừ ta cùng với nghĩa phụ ra không cho phép kẻ nào đặt chân vào đây nửa bước. Người vi phạm giết không tha, nếu như có người đi vào thì các ngươi xách đầu mình tới gặp ta.</p><p>Lục Thiếu Du nghiêm túc nói với ba người.</p><p>- Vâng.</p><p>Cực Lạc Tam Quỷ gật đầu đáp, sư phụ Thánh Thủ Linh Tôn của nhị thiếu gia đang ở bên trong khôi phục đương nhiên không thể bị quấy rầy. Cực Lạc Tam Quỷ cũng biết tầm quan trọng của vấn đề này, đương nhiên không dám chủ quan chút nào.</p><p>Có Cực Lạc Tam Quỷ ở đây hộ pháp, lại có cấm chế của Nam thúc, Lục Thiếu Du cũng yên tâm. Huống chi nơi này là ở trong Phi Linh môn, nếu như muốn quấy rầy tới việc khôi phục của sư phụ trừ phi Phi Linh môn không thể chống lại mà thôi. Loại tình huống này trừ phi là Thiên Địa minh xâm phạm, bằng không cũng khó có thể xảy ra.</p><p>- Vô Song, nàng đang nhìn gì vậy?</p><p>Lục Thiếu Du nhìn Bắc Cung Vô Song đang nhìn chung quanh, ánh mắt đánh giá bốn phía.</p><p>- Thiếu Du, trong Phi Linh môn có phải có Địa Tâm Linh Ngọc hay không?</p><p>Bắc Cung Vô Song hỏi Lục Thiếu Du, ánh mắt nhìn về ngọn núi khổng lồ xa xa. Trên ngọn núi kia có năng lượng lan tràn ra khiến cho năng lượng trong phạm vi Phi Linh môn so với bên ngoài còn nồng đậm hơn nhiều.</p><p>- Đúng vậy, nàng hỏi điểu này làm gì?</p><p>Lục Thiếu Du nhẹ giọng hỏi, Địa Tâm Linh Ngọc trong Phi Linh môn bị Nam thúc bố trí trận pháp, để khiến cho năng lượng trong Phi Linh môn nồng đậm hơn những nơi khác.</p><p>- Chàng xem cái này xem.</p><p>Tâm thần Bắc Cung Vô Song khẽ động, trong tay nàng xuất hiện nhánh cây của Thiên Mộc Thần Thụ. Hơn mười phiến lá trên nhánh cây chỉ còn một lá cuối cùng, thế nhưng vẫn tản mát ra sinh cơ bàng bạc, quang mang màu xanh sáng chói.</p><p>- Thế là vô dụng rồi sao?</p><p>Lục Thiếu Du nhìn thấy nhánh cây của Thiên Mộc Thần Thụ, lập tức hỏi.</p><p>- Thánh Thủ Linh Tôn đã dùng đủ, nhánh cây này giữ lại có thể để cho người khác dùng sau này. Bất quá đối với thiếp mà nói càng có công dụng lớn hơn.</p>", "images": {}, "success": true}