{"id": 2768, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2879", "title": "Chương 2879: Tàn Hồn Đế Giả", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2879: Tàn Hồn Đế Giả</h1><p>Tài liệu phụ trợ luyện chế khôi lỗi lúc này cũng rất khó luyện chế. Thế nhưng đối với Lục Thiếu Du mà nói có Chất Linh Cốc đỉnh tương trợ, tất cả chỉ là vấn đề thời gian.</p><p>Mà loại luyện hóa này đối với Lục Thiếu Du hiện tại mà nói cũng không cần quá nhiều kỹ thuật, chỉ mất nhiều thời gian mà thôi. Đồng thời còn có thể rèn luyện sự khống chế đối với năng lượng của linh hồn.</p><p>Về phần vấn đề thời gian, ở trong tầng thứ ba của Thiên Trụ giới Lục Thiếu Du cũng yên tâm. Thời gian gấp ba mươi lần, so với bên ngoài có rất nhiều. Mà bên ngoài có Vô Song còn ở trong Phi Linh môn, đến lúc đó hai người còn phải đi về Lục gia.</p><p>Luyện hóa tài liệu phụ trợ khiến cho Lục Thiếu Du tốn ba ngày mới có thể đem tất cả tài liệu phụ trợ luyện hóa hoàn toàn. Trong Chất Linh Cốc đỉnh, từng đoàn linh dịch tinh thuần đang sôi sục trong linh hỏa. Những dung dịch này một khi cứng lại so với bất kỳ sắt thép tinh luyện còn cứng hơn nhiều.</p><p>Dò xét dung dịch trong Chất Linh Cốc đỉnh, Lục Thiếu Du vung tay lên, lập tức đem thân thể Đế giả ném vào trong Chất Linh Cốc đỉnh.</p><p>sưu.</p><p>Dưới hỏa diễm nóng bỏng, trường bào trên người thân thể Đế giả này lập tức bị linh hỏa thiêu đốt thành tro bụi. Thế nhưng làn da khô héo kia dường như so với bất kỳ chất liệu gì còn cứng rắn hơn nhiều. Căn bản không có cách nào luyện hóa, cũng không có cách nào có thể đốt cháy được nó.</p><p>Cảnh này khiến cho Lục Thiếu Du vừa mừng vừa vui. Vui là thân thể Đế giả so với trong tưởng tượng của hắn còn mạnh hơn. Thế nhưng Lục Thiếu Du cũng không buông tha, tiếp tục khống chế linh hỏa ngập trời luyện chế.</p><p>Xèo</p><p>Dưới sự luyện hóa bề mặt thân thể Đế giả rốt cuộc cũng có động tĩnh phát ra tiếng xì xèo, một giọt máu khô bắt đầu tràn ra, lập tức bị nhiệt độ cao đốt cháy thành hư vô.</p><p>Trong lòng Lục Thiếu Du vui vẻ, giống như nhìn thấy được hy vọng, cứ luyện chế như vậy đến lúc đó thân thể Đế giả sẽ vàng mạnh. Dưới nhiệt độ như vậy tạp chất sẽ bị loại bỏ, đến lúc đó thân thể này sẽ càng cường hãn tới tận cùng.</p><p>Theo luyện chế, thân thể Đế giả này gần trở nên huyết nhục mơ hồ, một tia máu tươi từ trong cơ thể tràn ra. Trog ngọn lửa hóa thành sương mù, thân thể Đế giả cũng chậm rãi trở nên mạnh mẽ. Gân cốt cơ bắp co rút nhanh, giống nhưu cố gắng ngưng tụ lực lượng đợi bộc phát vậy.</p><p>Cứ thế luyện chế cũng mất Lục Thiếu Du cả nửa tháng, so với những tài liệu kia còn khó luyện chế hơn nhiều.</p><p>Mà trải qua nửa tháng luyện chế khiến cho thân thể Đế giả này càng cường hãn, bên trên có một màng thịt nhàn nhạt. CƯờng độ thân thể so với trước luyện chế mạnh hơn gấp mấy lần. Gân cốt, cơ bắp trải qua luyện chết tuyệt đối, chỉ cần nhìn vào cũng khiến cho người ta rung động.</p><p>- Tuyệt đối cường hãn.</p><p>Nhìn năng lượng bên trong thân thể Đế giả lan tràn ra khiến cho Lục Thiếu Du run sợ. Trong mắt hiện lên sự thỏa mãn, thủ ấn biến hóa, từ trong mi tâm có một đạo linh hồn lực tiến vào trong mi tâm của thân thể này.</p><p>Trong đầu thân thể Đế giả này, Lục Thiếu Du tiến vào trong không gian to lớn sâu trong đầu, lập tức hóa thành một đạo thân ảnh hư ảo đứng đó</p><p>Không gian trong đầu thân thể Đế giả Lục Thiếu Du đã vào lần thứ hai. Lần thứ nhất hắn đã kiểm tra qua trong đầu thân thể Đế giả này còn một đạo tàn hồn.</p><p>Thế nhưng tàn hồn đã bị hao tổn nghiêm trọng, có lẽ là bởi vì ở trong không gian linh hồn cho nên còn chưa kịp tán loạn.</p><p>Lục Thiếu Du phỏng đoán, đạo tàn hồn này có lẽ có liên quan tới Tử Vong thâm uyên. Trong Tử Vong thâm uyên trên người thân thể Đế giả này có một đạo tàn hồn thúc dụng, thế nhưng cuối cùng sau khi rời khỏi lại biến mất không thấy gì nữa.</p><p>mà nếu như đây là năng lượng của tàn hồn đế giả thì Lục Thiếu Du cũng không dám đụng vào. Bởi vì ở trong Tử Vong Thâm Uyên hắn đã được chứng kiến sự lợi hại của thân thể Đế giả này.</p><p>Thế nhưng hiện tại tàn hồn Đế giả bị hao tổn nghiêm trọng thì khác, hiện tại Lục Thiếu Du muốn luyện chế nó thành khôi lỗi trong cơ thể.</p><p>Hoạt nhân khôi lỗi sở dĩ so với khôi lỗi bình thường mạnh mẽ hơn nhiều là bởi vì trong cơ thể có linh hồn. Dù sao khôi lỗi cũng chỉ là khôi lỗi, không có suy nghĩ, nghiêm túc mà nói chẳng khác gì là cái máy giết chóc. Mà hoạt nhân khôi lỗi thì lại khác, có một đạo linh hồn lực của bản thân lưu lại, có thể thi triển vũ kỹ và linh kỹ lúc sinh tiền.</p><p>Tàn hồn trong đầu thân thể Đế giả này Lục Thiếu Du cũng hy vọng có thể dùng tới, đến lúc đó không chừng khôi lỗi này sẽ càng mạnh hơn một chút, loại bảo vật như thân thể Đế giả muốn luyện chế hoàn mỹ thì tàn hồn có thể phá huy tác dụng vô cùng lớn. Có thể dung hợp với thân thể lần nữa, vậy thì khôi lỗi luyện chế ra mới là tốt nhất.</p><p>Thủ ấn biến hóa, hư ảnh linh hồn Lục Thiếu Du dẫn động một cỗ năng lượng vô hình đem năng lượng tàn hồn trong không gian mà khó có thể nhận ra này ngưng tụ.</p><p>Trong không gian trắng xóa, lập tức có vô số năng lượng tàn hồn hội tụ tới. Giống như từng sợi tóc màu trắng kéo tới.</p><p>Nửa canh giờ sau, dưới sự cố gắng của Lục Thiếu Du, vô số tàn hồn hội tụ, lập tức lan tràn ra một cỗ uy áp khiến cho Lục Thiếu Du run sợ.</p><p>Vốn những tàn hồn này đã không còn tí uy áp nào, bất quá sau khi tàn hồn hội tụ uy năng lại tăng lên nhiều. TUy rằng không mạnh như trong Tử Vong Thâm Uyên, thế nhưng có chút kỳ quái là không kém quá xa.</p><p>Dưới uy áp như vậy Lục Thiếu Du cũng chịu ảnh hưởng, trên khóe miệng của thân ảnh hư ảo nở nụ cười quỷ dị. Khi một đạo tàn hồn cuối cùng trong không gian ngưng tụ tới, lúc này năng lượng tàn hồn đã cực kỳ bàng bạc, uy áp kinh khủng càng cường hãn.</p><p>- Đi.</p><p>Lục Thiếu Du quát một tiếng, thân ảnh hư ảo này lập tức hóa thành một đạo lưu quang màu xanh đột nhiên tiến vào trong đạo tàn hồn kia, tàn hồn lập tức run lên.</p><p>Ý định của Lục Thiếu Du chính là để hóa thân linh hồn lực của mình dung hợp với tàn hồn này. Bằng không tàn hồn hội tụ tới thế nhưng đã bị hao tổn nghiêm trọng, lưu lại cũng không có tác dụng quá lớn. Chỉ có dùng một đạo hóa thân linh hồn lực của hắn hòa tan thành một thể với nó, cuối cùng bố trí ở trong thân thể Đế giả này thì mới có thể phát huy ra tác dụng lớn nhất. Thế nhưng cũng tương đương với việc Lục Thiếu Du tổn thất một đạo linh hồn lực cho tàn hồn này, để cho bản thân nó cường hãn hơn một chút.</p><p>Phụt.</p><p>bên ngoài, Lục Thiếu Du đột nhiên phun ra một ngụm máu tươi. Một đạo linh hồn lực dung hợp với tàn hồn trong thân thể Đế giả chẳng khác gì hắn tổn thất một đạo linh hồn lực. Để cho tàn hồn mạnh hơn nữa Lục Thiếu Du nhịn đau xuất ra một đạo linh hồn lực này. Ảnh hưởng bực này tuy rằng vẫn còn nằm trong sự khống chế của Lục Thiếu Du, thế nhưng hắn cũng không nhịn được mà bị thương.</p>", "images": {}, "success": true}