{"id": 2765, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2876", "title": "Chương 2876: Hoàng Tộc Che Giấu 1", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2876: Hoàng Tộc Che Giấu 1</h1><p>Lục Kinh Vân hung hăng nhìn Bảo Nhi. Trong Phi Linh môn này nếu nói người nó sợ nhất chính là Nam thúc và sư phụ, thế nhưng đối tượng mà nó nằm mơ cũng muốn báo thù chính là Bảo nhi. Bảo nhi gần đây không để ý tới nó, hết lần này tới lần khác đánh nó. Mà ngay cả Bối nhi cũng không giúp được. Cho nên mỗi lần trước mặt Bảo nhi nó đều nghiến răng nghiến lợi.</p><p>- Kinh Vân, sư phụ của ngươi quá lợi hại, ngay cả phụ mẫu của ta cũng không phải là đối thủ. Ngươi trước tiên nên cố gắng cho tốt, đừng mơ mộng quá.</p><p>Bối nhi uyển chuyển nói với Lục Kinh Vân.</p><p>- Ngay cả ngươi cũng đả kích ta.</p><p>Lục Kinh Vân nhìn Bối nhi, vẻ mặt bất đắc dĩ.</p><p>- Kinh Vân, con nên cố gắng cho tốt. Một ngày nào đó cũng sẽ trở thành cường giả giống như sư phụ của con.</p><p>Bắc Cung Vô Song ngồi bên cạnh Lục Kinh Vân, dịu dàng cười nói. Chúng cường giả, hộ pháp Bắc Cung gia tộc đứng sau lưng có chút hứng thù nhìn năm người trẻ tuổi trên quảng trường. Trong đó có ba người so với đệ tử trẻ tuổi đồng lứa trong Bắc Cung gia cũng tuyệt không kém.</p><p>- Vẫn là sư mẫu nói đúng.</p><p>Lục KInh Vân cao hứng nói, đối với vị sư mẫu này nó cực kỳ yêu thích, bởi vì nó thu được không ít chỗ tốt. Thậm chí trên người mười mấy người bên cạnh sư mẫu cũng mạnh mẽ thu hoạch không ít.</p><p>Phanh Phanh.</p><p>Trong quảng trường vang lên âm thanh trầm thấp. Năm người Niếp Phong, Đoan Mộc Hồng Chí, Hoàng Tĩnh Ngọc công kích, thế nhưng ngay cả chéo áo của Lục Thiếu Du cũng không thể đụng vào được.</p><p>- Vũ giả thuộc tính thổ dùng sự trầm ổn, công kích nặng nề, hùng hậu. Thuộc tính phong nhanh chóng biến ảo, thuộc tính mộc xảo trá quỷ dị. Thuộc tính thủy biến hóa kéo dài hóa thành băng lạnh lẽo. Thuộc tính hỏa nóng bỏng mà cuồng bạo. Mỗi một thuộc tính đều có sở trường riêng, nên lĩnh ngộ cho tốt.</p><p>Lục Thiếu Du nói xong đột nhiên chân khí quanh thân tuôn ra. Không gian thuộc tính thổ lan tràn. Năm người Đoan Mộc Hồng CHí lập tức mất trọng lượng. Ở trong không gian thuộc tính thổ căn bản không có cách nào nhúc nhích. Trong lúc vô hình bị áp chế, mặc kệ năm người giãy dụa như thế nào cũng không thể thoát khỏi lựa lượng trói buộc vô hình quanh thân.</p><p>- Các ngươi nhìn kỹ.</p><p>Ở trong không gian thuộc tính thổ, Lục Thiếu Du kết thủ ấn, trong nháy mắt có một cỗ năng lượng thuộc tính thổ hội tụ. Trong nháy mắt lại hóa thành thuộc tính hỏa, thuộc tính thủy, thuộc tính mộc, thuộc tính phông. Trước mặt năm người diễn giải năm loại thuộc tính. Năm người này vừa mới đặt chân vào Suất cấp, cũng chỉ vừa mới tiếp xúc với lực lượng thuộc tính. Trên phương diện thuộc tính thì lĩnh ngộ cực kỳ quan trọng cho nên Lục Thiếu Du mới muốn chỉ điểm năm người tu luyện trên phương diện lĩnh ngộ thuộc itnhs.</p><p>Năm người cẩn thận nhìn qua Lục Thiếu Du diễn giải năng lượng thuộc tính, dường như có chút hiểu ra. Cuối cùng Lục Thiếu Du đi tới trước mặt Dương Linh Hạo, một cỗ khí tức vô hình lan tràn. Dưới cỗ khí tức này toàn thân Dương Linh Hạo run rẩy.</p><p>Lục Thiếu Du nói.</p><p>- Thân là Linh giả, linh hồn lực và tâm cảnh cực kỳ quan trọng.</p><p>Sưu.</p><p>Lục Thiếu Du nói xong, khí tức trên người lập tức biến mất, nhìn năm người, nói:</p><p>- Xuống dưới lĩnh ngộ cho tốt. Sáng sớm ngày mai đi tới mật thất phía sau núi, theo ta bế quan một đoạn thời gian ngắn.</p><p>- Đa tạ sư phụ.</p><p>- Đa tạ chưởng môn.</p><p>Năm người nghe vậy cao hứng không thôi. có thể bế quan cùng với chưởng môn, chỗ tốt kia không cần phải nói.</p><p>Chúng đệ tử trên quảng trường thấy năm vị sư huynh sư tỷ được bế quan cùng chưởng môn cũng chỉ có thể hâm mộ, ghen ghét.</p><p>Hoàng hôm, sơn cốc trong Phi Linh sơn mạch đã đen kịt một mảnh, ở phía chân trời còn sót lại chút ánh sáng. Đồng thời trên phía chân trời bắt đầu xuất hiện những vì sao mờ mịt.</p><p>- Nghĩa phụ, tỷ lệ sư phụ khôi phục lớn hay không?</p><p>Tại một chỗ trên núi, Lục Thiếu Du hỏi Nam thúc.</p><p>- Có Mộc Hoàng khí của Thiên Mộc Thần Thụ, Thiên Mộc Thần Thụ còn độtp há Đế cấp, tăng thêm Nghịch Mệnh Hồn Quả. Cơ hội khôi phục không nhỏ. Chỉ là tất cả cũng phải chờ đợi kết quả.</p><p>Nam thúc nhìn về phía bản thân bố trí cấm chế xa xa.</p><p>- Vậy thì cần bao lâu?</p><p>Lục Thiếu Du cảm giác được sợ rằng trên đại lục này sẽ có biến hóa. Sư phụ khôi phục hắn cũng có thể thở dài một hơi.</p><p>- Cái này cũng không thể nói chuẩn xác được. Ít thì một năm nửa năm, nhiều thì dài hơn. Cứ chậm rãi đợi đi.</p><p>Nam thúc quay đầu, nhìn Lục Thiếu Du nói:</p><p>- Tu vi vũ giả của ngươi đã đạt tới Vũ Tôn cửu trọng đỉnh phong. HIện tại có lẽ nên tu luyện phương diện Linh giả nhiều hơn. Tu luyện Âm Dương Linh Vũ quyết phải đồng thời đột phá linh vũ.</p><p>- Đệ tử đã biết.</p><p>Lục Thiếu Du gật đầu nói, chỉ là nếu như tu luyện bình thường còn không biết tới năm tháng nào. Muốn tìm mấy Linh Tôn cao trọng thôn phệ cũng không phải là chuyện dễ.</p><p>- Đợi khi ngươi đạt tới Linh Tôn cửu trọng đỉnh phong có lẽ sẽ thành Đế.</p><p>Nam thúc nói.</p><p>- Muốn một lần đột phá thành Đế có lẽ rất khó.</p><p>Muốn một lần đột phá thành Đế, bốn chữ này khiến cho Lục Thiếu Du run lên. Chỉ là trước Đế giả này có bao nhiêu nhân vật phong hoa tuyệt đại trên đại lục cũng phải dừng bước ở bước này. Hắn có thể một lần đột phá đặt chân lên cấp độ kia sao?</p><p>- Người khác khó không có nghĩa là ngươi khó khăn. Ngươi đã sớm có tâm cảnh Đế giả, tăng thêm trên phương diện lĩnh ngộ cực cao. Lại có Đế giả chi nguyên... Muốn một lần đột phá thành Đế tuyệt đối không khó.</p><p>Nam thúc nói xong, ngừng một lát lại nói:</p><p>- Đúng rồi, gần đây ngươi chú ý Thiên Địa minh một chút. Thiên Địa Minh ở trong Tử Vong thâm uyên chịu thiệt thòi lớn như vậy nhất định sẽ có động tác. Hiện tại lại chậm chạp không có động tĩnh gì, trong lúc mơ hồ ta cảm thấy có chút bất an.</p><p>- Con đã phân phó Ám đường chú ý nhiều hơn một chút. Một khi có bất kỳ tin tức gì sẽ lập tức truyền tới.</p><p>Lục Thiếu Du gật đầu, Thiên Địa minh không có hành động quả thực cũng có chút không bình thường.</p><p>- Chính bản thân ngươi cũng nên cẩn thận. Ta đoán nếu như Thiên Địa minh muốn đối phó với người khác thì người đầu tiên chính là ngươi.</p><p>Nam thúc nhìn Lục Thiếu Du, khóe miệng nở nụ cười khổ nói:</p><p>- Cả Thiên Địa minh ở trong tay ngươi đều chịu thiệt, sợ rằng đã khiến cho bọn chúng liên kết, cùng chung một kẻ thù.</p><p>- Con không sợ, đến một con sẽ giết một.</p><p>Trong mắt Lục Thiếu Du hiện lên sát ý, hắn không còn là Lục Thiếu Du ngày trước. Dùng tu vi thực lực hiện tại nhất định sẽ khiến cho Thiên Địa minh trả giá.</p><p>- Dùng tu vi cùng thực lực của ngươi hiện tại người muốn đối phó với ngươi cũng không phải là chuyện dễ. Trong tất cả các sơn môn lớn cũng nhận được một ít lệnh cấm, đối với ngươi cũng có ít tác dụng. Chờ sau khi ngươi một lần đột phá thành Đế, khi đó chính thức không cần lo lắng tới chuyện ai đó tùy tiện đối phó với ngươi.</p><p>- Nghĩa phụ, cái lệnh cấm kia là gì vậy?</p><p>Lục Thiếu Du hỏi, từ trong miệng của Cực Lạc Tam Quỷ hắn cũng đã biết rõ việc này một ít.</p><p>- Việc này cũng có thể nói cho ngươi một chút.</p>", "images": {}, "success": true}