{"id": 2767, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2878", "title": "Chương 2878: Khôi Lỗi Đế Giả", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2878: Khôi Lỗi Đế Giả</h1><p>Trong mật thấy phía sau núi, khi đám người Đoan Mộc Hồng Chí, Hoàng Tĩnh Ngọc, Trịnh Thánh Kiệt, Dương Linh Hạo mang theo sự kinh ngạc theo Lục Thiếu Du tiến vào Thiên Trụ giới. Khi nhìn thấy Thiên Trụ giới bốn người đều rung động thật sâu.</p><p>Niếp Phong nắm tay tiểu sư đệ Lục Kinh Vân, còn có Bối nhi, Bảo nhi, cũng không quá kinh ngạc. Niếp Phong và Bảo nhi, Bối nhi đã sớm đi vào trong Thiên Trụ giới từ lâu.</p><p>Lục Thiếu Du để cho mọi người tu luyện tại tầng thứ nhất của Thiên Trụ giới, bế quan một thời gian ngắn, cũng giao cho năm người một ít đan dược phù hợp.</p><p>Mà lần này Lục Kinh Vân cũng bị Lục Thiếu Du mang vào. Tiểu tử này được mọi người vô cùng yêu thương, thời điểm này cũng nên cho tiểu tử này tu luyện một thời gian ngắn.</p><p>Sau khi sắp xếp thảo đáng, thân ảnh Lục Thiếu Du lóe lên, đi tới tầng thứ ba Thiên Trụ giới. Thực lực của sáu người Niếp Phong còn quá thấp còn chưa có lĩnh ngộ. Nếu như đi tới tầng thứ ba chỉ có hại chứ không có lợi.</p><p>Trong tầng thứ ba Thiên Trụ giới, Lục Thiếu Du khoanh chân mà ngồi. Lưu quang màu xanh lóe lên trong tay, một cỗ khí tức bàng bạc theo đó lan tràn. Một tiểu đỉnh bát giác bên trên có bí văn quanh quẩn, khí tức bàng bạc cổ xưa lan tràn khiến cho tim mọi người nhảy lên. Đây chính là hồn linh khí Chất Linh Cốc đỉnh hắn lấy được từ trong tay nhạc phụ Độc Cô Ngạo Vũ. Lúc trước đại được hồn linh khí Địa cấp đỉnh phong này tuy rằng trong lòng Lục Thiếu Du vui mừng, thế nhưng vẫn còn có chỗ cố kỵ. Nếu như đem Chất Linh Cốc đỉnh này thu vào trong đầu, nếu như bị kim đao màu vàng chém đứt thì hắn khóc không ra nước mắt. Cho nên hắn cũng chưa từng luyện hóa Chất Linh Cốc đỉnh này.</p><p>Hỏa Long đỉnh thì cấp bậc thấp, hiện tại hắn muốn luyện chế một ít đồ vật thì dược đỉnh bình thường đã không có cách nào chịu đựng nổi. Cho nên Lục Thiếu Du cũng chỉ có thể luyện hóa Chất Linh Cốc đỉnh này. Nhiều nhất sau khi luyện hóa không thu Chất Linh Cốc đỉnh này vào trong đầu. Lục Thiếu Du cũng chỉ có thể làm như vậy. Lục Thiếu Du cũng không dám thử để cho Chất Linh Cốc đỉnh này vào trong đầu. Nếu như Chất Linh Cốc đỉnh này bị hủy hắn sẽ cực kỳ đau lòng.</p><p>Sưu.</p><p>Nhìn Chất Linh Cốc đỉnh bát giác này thủ ấn trong tay Lục Thiếu Du được kết. Từng đạo thủ ấn huyền ảo, toàn thân tuôn ra linh lực bàn bạc. Một đạo linh hồn lực từ trong mi tâm lướt đi, tiếp đó trong nháy mắt đạo linh hồn lực này bắn vào trong Chất Linh Cốc đỉnh này.</p><p>Ông.</p><p>Trong sát na này, Chất Linh Cốc đỉnh đang yên tĩnh đột nhiên ông ông, toàn thân bắn ra quang mang màu xanh chói mắt. Một cỗ khí tức cổ xưa mênh mông từ trong đại đỉnh lan tràn ra.</p><p>Sưu.</p><p>Cùng một lúc, trên Chất Linh Cốc đỉnh lập tức có một đạo quang trụ màu xanh bắn vào trong đầu Lục Thiếu Du, lập tức hóa thành một cỗ tin tức cực lớn.</p><p>Một lát sau, quang trụ mới thu liễm không thấy. Mà lúc này cỗ khí tức bàng bạc trên Chất Linh Cốc đỉnh không giảm bớt mà còn tăng lên, không gian run rẩy. Chung quanh Chất Linh Cốc đỉnh xuất hiện mấy vết nứt đen kịt khó có thể nhìn thấy trong không gian.</p><p>Ông.</p><p>Hai mắt Lục Thiếu Du nhắm nghiền, xem xét cỗ tin tức cực lớn vừa rồi. Hai mắt đột nhiên mở ra, thủ ấn trong tay kết xuất. Cánh tay giơ lên, Chất Linh Cốc đỉnh bành trướng, ông một tiếng rơi xuống trước người hắn.</p><p>- Dược đỉnh thật mạnh.</p><p>Lục Thiếu Du thì thào nói, từ trong tin tức vừa mới thu được, Chất Linh Cốc đỉnh này quả thực không phải là dược đỉnh bình thường. so với Hỏa Long đỉnh không biết mạnh hơn bao nhiêu lần. Dược đỉnh này cấp độ càng cao, đối với việc luyện chế đan dược và linh khí đều có tác dụng tăng lên không ít. Còn có thể tận lực hạn chết hao tổn khi luyện chế. Có thể có được một kiện dược đỉnh tốt chính là chuyện mà tất cả Linh giả tha thiết ước mơ.</p><p>Chất Linh Cốc đỉnh này tuy rằng không phải là thần khí, thế nhưng Lục Thiếu Du cũng tuyệt đối thỏa mãn. Đoán chứng hiện tại hắn muốn luyện chế bảo vật cũng càng có chút nắm chắc.</p><p>Lần này Lục Thiếu Du tiến vào Thiên Trụ giới là muốn luyện chế thân thể Đế giả đạt được trong Tử Vong thâm uyên khí trước thành khôi lỗi. Đối mặt với đối thủ ngày càng mạnh, gần đây trong lúc mơ hồ Lục Thiếu Du cũng có chút lo lắng Thiên Địa minh sẽ âm thầm ra tay, cho nên hắn phải chuẩn bị một ít con bài chưa lật trên người.</p><p>Mà thân thể Đế giả này khi còn sống chính là một Đế giả chân thật, thân thể cường hãn không phải là thứ mà đám người Nhâm Hà TÔn giả có thể so sánh. So với thân thể Tôn giả không biết mạnh hơn gấp bao nhiêu lần. Quả thực chính là tài liệu tuyệt hảo để luyện chế khôi lỗi.</p><p>Lục Thiếu Du suy nghĩ, nếu như hắn có thể luyện chế thành khôi lỗi thì đây sẽ là cánh tay đắc lực của hắn. Thân thể Đế giả luyện chế thành khôi lỗi, sau khi luyện chế sẽ thành cấp độ gì Lục Thiếu Du cũng không dám tưởng tượng ra. Chỉ là nó sẽ tuyệt đối cường hãn.</p><p>Sưu.</p><p>Tâm thần Lục Thiếu Du khẽ động, từ trong nhẫn trữ vật xuất ra tài liệu luyện khí. Đều là tài liệu luyện chế khôi lỗi cần thiết, những tài liệu này cũng là tài liệu tốt nhất mới có thể xứng với thân thể Đế giả. Mới có thể luyện chế ra một đầu khôi lỗi hoàn chỉnh. Đối với phương diện tài liệu này Lục Thiếu Du hiện tại không thiếu. Thu hoạch những năm này cộng thêm nội tình của Phi Linh môn tuyệt đối tới mức dọa người.</p><p>Sau khi kiểm tra những tài liệu này một lần, Lục Thiếu Du nở nụ cười thỏa mãn. Lập tức gọi ra thân thể Đế giả trong nhẫn trữ vật. Thân thể Đế giả này hoàn toàn chính là xương bọc da, mái tóc rối tung mất trật tự giống như mạng nhện, trên người không có bất kỳ sinh cơ nào. Gợn sóng vô hình chung quanh thân thể lắc lư khiến cho linh hồn đau đớn. Một cỗ uy áp bàng bạc cực lớn trong lúc vô hình khuếch tán.</p><p>- Tài liệu tuyệt hảo để luyện chế khôi lỗi a.</p><p>Khí tức trên thân thể Đế giả này cũng làm cho Lục Thiếu Du run sợ.</p><p>- Chuẩn bị luyện chế.</p><p>Ánh mắt Lục Thiếu Du lập tức ngưng tọng, luyện chế bảo vật nhưu vậy, tu vi Linh Tôn bát trọng của hắn có thể thành công hay không Lục Thiếu Du không nắm chắc. Thế nhưng hắn cũng không vì thế mà lui bước. Bằng không Lục Thiếu Du cũng không định luyện chế như hiện tại. Có linh hồn lực không kém, lại có tâm cảnh Đế giả cho nên Lục Thiếu Du cũng có gan thử một lần.</p><p>Sưu.</p><p>Sau khi đã chuẩn bị sẵn sàng, Lục Thiếu Du khoanh chân mà ngồi trước Chất Linh Cốc đỉnh. Thủ ấn biến hóa, bàn tay vung lên, một cỗ linh lực tiến vào trong Chất Linh Cốc đỉnh. Hỏa diễm lập tức rít gào. ngay lúc đó Lục Thiếu Du đem không ít tài liệu luyện chế khôi lỗi ném vào trong Chất Linh Cốc đỉnh, hỏa diễm nóng bỏng ngập trời bao phủ, bắt đầu chậm rãi luyện hóa.</p><p>Hỏa diễm này nóng bỏng cường hãn vô cùng, phủ lên không gian to lớn, chỉ sợ ngay cả Tôn giả bình thường cũng không dám tới gần.</p><p>- Dược đỉnh không tệ.</p><p>Lục Thiếu Du nở cười thỏa mãn. Sau khi luyện chế Lục Thiếu Du mới thực sự cảm giác được diệu dụng của Chất Linh Cốc đỉnh, có thể vận dụng linh hỏa tới nhiệt độ cao nhất, tiết kiệm không ít linh lực. Tuy rằng ngay từ đầu không là gì, thế nhưng nếu kéo dài sẽ có lợi ích rất lớn. Nếu như thi đấu luyện đan mà nói, thực lực hai người không kém nhau bao nhiêu thì thắng bại sẽ nằm ở trên dược đỉnh.</p>", "images": {}, "success": true}