{"id": 2774, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2885", "title": "Chương 2885: Bối Nhi Đột Phá", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2885: Bối Nhi Đột Phá</h1><p>- Kinh Vân!</p><p>Bối nhi thu liễm thân hình còn lại chưa đầy nửa thước, sưu một tiếng xoay quanh trên vai Lục Kinh Vân, chân khí lại có vẻ giống như trình tự ngũ giai.</p><p>Nhìn Bối nhi làm Lục Thiếu Du không khỏi nhớ tới tiểu Long, đã nhiều năm không gặp, không biết tiểu Long như thế nào.</p><p>Lục Thiếu Du quan sát tình huống của Nhiếp Phong cùng Đoan Mộc Hồng Chí bọn họ, mỗi người đều có tiến bộ, lập tức gọi tỉnh năm người, chỉ đạo cho họ một phen, Bảo nhi cùng Bối nhi đều cẩn thận lắng nghe, nhân loại tu luyện khác với yêu thú, nhưng mơ hồ cũng nhận được không ít ưu đãi.</p><p>Thời gian bế quan lần này đối với bọn họ mà nói xem như không ngắn, Lục Thiếu Du cũng cho họ rời khỏi Thiên Trụ giới.</p><p>- Chưởng môn, ngươi rốt cục xuất quan, ta đang định đi vào đâu!</p><p>Thiên Độc Yêu Long cùng Quỳ Long Như Hoa dáng vẻ sốt ruột, giống như có việc gì gấp gáp.</p><p>- Độc Long huynh, Như Hoa, chẳng lẽ Phi Linh môn xảy ra chuyện gì hay sao?</p><p>Sắc mặt Lục Thiếu Du khẽ động, chỉ sợ nếu là chuyện bình thường hai người cũng sẽ không vội vàng như thế.</p><p>Như Hoa nói:</p><p>- Chưởng môn, Thiên Địa minh có tin tức, Đông cung phụng, Bạch cung phụng cùng Khấu phó chưởng môn muốn chúng tôi cấp tốc đưa tới!</p><p>Như Hoa nói xong liền đưa qua một ngọc giản báo tin.</p><p>Lục Thiếu Du cầm ngọc giản, tâm thần thăm dò, tin tức truyền tới, sắc mặt biến thành nghi hoặc.</p><p>- Thiên Địa minh rốt cục muốn làm gì?</p><p>Hào quang biến mất, ánh mắt Lục Thiếu Du biến hóa.</p><p>- Chưởng môn, Đông cung phụng hỏi, chưởng môn có an bài gì không?</p><p>Thiên Độc Yêu Long hỏi.</p><p>Lục Thiếu Du thoáng trầm tư, nói:</p><p>- Độc Long huynh, Như Hoa, hai ngươi trở về nói với Đông lão cùng Oánh tỷ, không cần lo lắng việc này, ta đã biết, sẽ tự có an bài, dặn họ đề phòng Thiên Địa minh là được rồi. Các đại sơn môn trong Đế Đạo minh phỏng chừng cũng đã nhận được tin tức, lấy danh nghĩa của ta đi thông tri cho họ cẩn thận một chút.</p><p>- Chưởng môn, hành động lần này của Thiên Địa minh tựa hồ có ý bất thiện, chúng ta có cần an bài cùng đề phòng hay không?</p><p>Thiên Độc Yêu Long có chút lo lắng nói.</p><p>- Yên tâm đi, ta tự có chủ trương.</p><p>Lục Thiếu Du lại nói:</p><p>- Đúng rồi, các ngươi tới vừa lúc, thuận tiện đưa Nhiếp Phong bọn họ trở về đi.</p><p>Sau một lát, trong đại điện Lục gia, Lục Thiếu Du để phụ mẫu, Lục Kinh Vân, Nhiếp Phong bọn họ về Phi Linh môn trước.</p><p>Có Thiên Độc Yêu Long, Quỳ Long Như Hoa hộ tống, mà đoạn đường này đều thuộc thế lực Vân Dương tông cùng Phi Linh môn, Lục Thiếu Du cũng không lo lắng, nhưng hắn lại cho Mặc Lang cùng đi trở về.</p><p>La Lan thị vốn muốn ở lại Lục gia thêm một thời gian, nhưng Lục Trung mơ hồ cảm nhận được Lục Thiếu Du gặp phải sự tình, truyền âm cho hắn:</p><p>- Thiếu Du, có phải gặp phải chuyện phiền toái hay không?</p><p>- Không có chuyện gì, chỉ một ít việc nhỏ thôi.</p><p>Lục Thiếu Du nói.</p><p>- Vậy tự con cẩn thận một chút.</p><p>Lục Trung nói, với thực lực của hắn cũng không giúp đỡ được gì.</p><p>Lục Kinh Vân vốn muốn đi cùng sư phụ tới Vân Dương tông chơi đùa, nhưng vừa xuất quan lại phải về sơn môn nên có chút mất hứng, cũng không có cách nào đành phải theo chân mọi người cùng nhau quay về.</p><p>Bên trong đại điện, Lục Tâm Đồng cùng Bắc Cung Vô Song đều nhìn ra Lục Thiếu Du có lo lắng, bằng không Thiên Độc Yêu Long cùng Quỳ Long Như Hoa sẽ không vội vàng tới tìm hắn báo tin như thế.</p><p>- Ca ca, có phải Thiên Địa minh truyền tới tin tức gì không?</p><p>Lục Tâm Đồng hỏi.</p><p>Lục Thiếu Du gật gật đầu, đem tin tức trong ngọc giản nói lại mọi người nghe qua, tổng cộng có hai chuyện.</p><p>Chuyện thứ nhất là Thiên Địa minh liên tục ba lần yêu cầu Phi Linh môn về hành tung của Tật Phong tôn giả, mà Phi Linh môn không trả lời, cho nên hiện tại Thiên Địa minh yêu cầu đàm phán với Đế Đạo minh, muốn đòi công đạo, mà địa điểm đàm phán vì công bình có thể an bài ở thế lực Thiên Địa các, bên trong Cự Giang thành.</p><p>Mà việc này Thiên Địa minh cũng đã truyền khắp thiên hạ, chỉ chờ các sơn môn Đế Đạo minh đi qua, nếu Đế Đạo minh không đi, sẽ biến thành trò cười cho thiên hạ, còn tưởng rằng họ sợ Thiên Địa minh.</p><p>Mà kiện sự tình thứ hai làm trong lòng Lục Thiếu Du khó chịu, chính là tông chủ Lam Linh Vạn Thú tông truyền vị cho sư muội Hồng Vân, Lam Linh sẽ kết hôn cùng Hóa Vũ tông, hôn lễ cử hành trong Cự Giang thành, mời người trong thiên hạ đi xem lễ.</p><p>Trong lòng Lục Thiếu Du cực kỳ nghi hoặc, Hóa Vũ tông Công Tôn Xuân Thu ở rể Vạn Thú tông, nhưng lúc ở trong Tử Vong thâm uyên Công Tôn Xuân Thu đã bị hắn đánh chết, Lam Linh kết hôn còn thành thân được với ai, chẳng lẽ thay người hay sao, mà nghe được tin tức Lam Linh lập gia đình trong lòng Lục Thiếu Du đương nhiên khó chịu, nói thế nào Lam Linh cũng xem như là nữ nhân của hắn.</p><p>- Ca ca, Thiên Địa minh muốn đàm phán trong Cự Giang thành, muội lo lắng bọn hắn không có hảo tâm.</p><p>Khuôn mặt Lục Tâm Đồng hiện vẻ ngưng trọng, thật sự không chút yên tâm.</p><p>- Mặc kệ bọn hắn đánh chủ ý gì, tin tức đã truyền ra, thiên hạ đã biết, không thể không đi, huống chi ta thật sự muốn biết Thiên Địa minh còn có bao nhiêu kỹ xảo!</p><p>Lục Thiếu Du nói, Thiên Địa minh yên lặng lâu như vậy, đột nhiên lại có chuyện này, nếu nói chỉ đơn thuần đàm phán đánh chết Lục Thiếu Du cũng không tin, nhưng không biết bọn hắn lại giở trò gì, với thực lực bây giờ của mình cũng không sợ thủ đoạn của bọn hắn.</p><p>- Thiếu Du, quyết định của huynh là muốn đi một chuyến?</p><p>Bắc Cung Vô Song hỏi.</p><p>- Phải!</p><p>Lục Thiếu Du gật đầu, hơn nữa hắn cũng không thể mặc kệ Lam Linh, nếu Lam Linh vì gia tộc, vì Vạn Thú tông, chuyện này cũng là bất đắc dĩ, dù hắn có tới thì lại làm được gì.</p><p>Lục Tâm Đồng nhìn qua Kim Huyền, hỏi:</p><p>- Kim Huyền thúc, ngài cảm thấy thế nào?</p><p>- Là phúc thì không phải họa, là họa thì tránh không khỏi, cho dù lần này Thiên Địa minh có thủ đoạn, tránh được lần này không tránh được lần sau!</p><p>Kim Huyền bình tĩnh nói.</p><p>- Vậy đi Cự Giang thành nhìn xem đi, ta cũng muốn biết Thiên Địa minh rốt cục muốn làm gì, nếu chọc giận ta, ta sẽ làm toàn bộ sơn môn của bọn hắn không còn một ngọn cỏ, làm cho bọn hắn biết chút lợi hại!</p><p>Lục Tâm Đồng nói, trên khuôn mặt tuyệt mỹ hiện lên hàn ý.</p><p>- Chúng ta đi Vân Dương tông một chuyến trước đã, phỏng chừng Vân Dương tông cũng nhận được tin tức, có lẽ Vân Dương tông có tin tức nào khác.</p><p>Lục Thiếu Du nói, nói không chừng trong Vân Dương tông sẽ có tin tức, đi thương nghị với nhạc phụ một chút cũng tốt.</p><p>Sau một lát Thiên Sí Tuyết Sư xoay quanh bay lên cao, vỗ cánh biến mất giữa không trung.</p><p>Núi non chập chùng, hiểm trở cao ngất, đêm qua còn có mưa rơi, nhìn qua giống như được tẩy rửa, xanh tươi ướt át, đỉnh núi như ẩn như hiện, mơ hồ có thể nhìn thấy không ít dãy kiến trúc nằm bên trong những ngọn núi kia.</p><p>Bên trong đình viện, Vân Tiếu Thiên đi qua đi lại, tựa hồ đang suy nghĩ băn khoăn chuyện gì.</p><p>- Tông chủ!</p><p>Đại hộ pháp đi tới hành lễ hô.</p><p>- Đại hộ pháp, đã an bài xong người Bắc Cung gia tộc hay chưa?</p><p>Vân Tiếu Thiên ngẩng đầu hỏi, hộ pháp Bắc Cung gia vừa tới, hắn cũng đã tự mình đón tiếp.</p>", "images": {}, "success": true}