{"id": 2777, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2888", "title": "Chương 2888: Hùng Gia Dư Gia", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2888: Hùng Gia Dư Gia</h1><p>Trung niên đứng bên cạnh Dư Nan An nhìn thấy có Lục Thiếu Du, khẩu khí nói chuyện tốt hơn không ít.</p><p>- Vậy sao?</p><p>Lục Thiếu Du nhướng mày, quay đầu lại nhìn Hoàng Bác Nhiên cùng Hùng Giai Giai, lại hỏi:</p><p>- Vị sư muội này, ngươi bị Hoàng Bác Nhiên lừa gạt?</p><p>- Lục sư huynh, xin thành toàn chúng tôi, ta không phải bị Bác Nhiên lừa gạt, ta cùng Bác Nhiên thật tình yêu nhau, chỉ bị gia tộc luôn quấy nhiễu, ta bị người giam giữ, thật vất vả mới chạy thoát ra ngoài!</p><p>Hùng Giai Giai nhất thời quỳ trước mặt Lục Thiếu Du khẩn cầu.</p><p>- Mau đứng lên, người đã mang thai không nên tùy tiện quỳ xuống!</p><p>Một cỗ chân khí vô hình nâng Hùng Giai Giai đứng lên, Lục Thiếu Du ngẩng đầu nhìn người Vân Dương tông nói:</p><p>- Các ngươi cũng nghe được, đệ tử Phi Linh môn cũng không có lừa gạt sư muội Vân Dương tông a!</p><p>- Lục chưởng môn có điều không biết, Hùng Giai Giai có hôn ước với sư điệt Dư Nan An của ta từ lâu, hôn ước còn chưa giải quyết, nếu không phải nể tình Hoàng Bác Nhiên là đệ tử Phi Linh môn, chúng tôi đã không chờ tới hôm nay!</p><p>Trung niên nói.</p><p>Ánh mắt Lục Thiếu Du khẽ chuyển, việc này đích xác là Phi Linh môn có chút đuối lý, nhưng nam nữ hoan ái, không thể nói là ai hại ai, ánh mắt hắn thoáng chớp động, lướt qua mọi người, nói:</p><p>- Chuyện này là thế nào ta tạm thời còn chưa rõ, như vậy đi, các ngươi về trước, chờ ta hỏi rõ ràng ngày mai nói sau!</p><p>- Không được, Hùng Giai Giai nhất định phải cùng ta trở về, cho ta một lời công đạo!</p><p>Dư Nan An vẫn luôn cố gắng nhẫn nại, vị hôn thê bị người đoạt, còn làm lớn bụng, hắn đã biến thành trò cười cho cả Vân Dương tông, nếu không phải hắn đánh không thắng Hoàng Bác Nhiên, hắn đã sớm giết tên kia!</p><p>Mà Vân Dương tông lại băn khoăn Phi Linh môn, luôn không dám ra tay với Hoàng Bác Nhiên, ngay cả gia gia hắn cũng dặn dò, nói thế nào cũng không được ra tay với Hoàng Bác Nhiên, điều này làm cho hắn vô cùng uất ức lẫn phẫn nộ.</p><p>- Ngươi nói cái gì, nói lại lần nữa xem!</p><p>Vạt áo Xích Viêm run lên, nháy mắt xuất hiện trước mặt Dư Nan An, tu vi bát giai hậu kỳ vỡ áp tràn tới.</p><p>Đặng đặng!</p><p>Dư Nan An nháy mắt lảo đảo bật lui ra sau mấy bước, đặt mông ngã ngồi dưới đất, chân khí trong cơ thể đông cứng lại, sắc mặt trắng bệch, khí tức khủng bố khiến mười người còn lại đều lảo đảo thối lui, không ai đứng vững trước uy áp của Xích Viêm.</p><p>- Xích Viêm, đừng vô lễ, mau lui xuống!</p><p>Lục Thiếu Du trách mắng.</p><p>- Chủ nhân ta nói ngày mai nói tiếp thì ngày mai nói, dám va chạm chủ nhân nhà ta, chủ nhân đáp ứng, Xích Viêm này không cho phép!</p><p>Xích Viêm trừng mắt nhìn đoàn người, giậm mạnh dưới đất, mặt đất nứt vỡ, trường bào run lên thối lui ra sau Lục Thiếu Du.</p><p>- Lục chưởng môn, chúng tôi cáo lui trước, ngày mai sẽ tới bái phỏng!</p><p>Trung niên nhìn Hoàng Bác Nhiên cùng Hùng Giai Giai, lại nhìn Lục Thiếu Du, không thể không rời đi.</p><p>- Hùng sư tỷ dừng bước, đã lâu chúng ta không gặp, không bằng lưu lại hàn huyên một chút được không?</p><p>Đúng lúc này Bắc Cung Vô Song chợt nói.</p><p>- Thần nữ có lệnh, Hùng Lan Lan vô cùng vinh hạnh!</p><p>Hùng Lan Lan dừng bước, xoay người hành lễ.</p><p>- Hùng sư tỷ không nên đa lễ, sư tỷ muội chúng ta đã lâu không gặp mặt, đi vào ôn chuyện thôi!</p><p>Bắc Cung Vô Song đi tới nắm tay Hùng Lan Lan vào trong đình viện.</p><p>- Các ngươi còn chưa đi, không lưu các ngươi!</p><p>Hắc Hùng tiến lên một bước, trừng mắt nói.</p><p>Sưu sưu!</p><p>Sắc mặt đoàn người biến hóa, ánh mắt Dư Nan An vô cùng oán hận, nhưng không có biện pháp, hắn cũng biết với thực lực của mình nếu trêu chọc những người này chỉ sợ sẽ chết rất khó xem.</p><p>Nhìn đoàn người đã đi, khóe môi Lục Thiếu Du mỉm cười quay đầu nói:</p><p>- Có ta ở đây, hai ngươi không việc gì, đi vào nói chuyện đi!</p><p>Khi mọi người đi vào, sắc mặt Hùng Lan Lan chợt biến hóa.</p><p>Bắc Cung Vô Song nhìn nàng, nói:</p><p>- Sư tỷ, hiện tại cũng không có người ngoài, ta nói thẳng, giữa Hoàng Bác Nhiên cùng lệnh muội, Hùng trưởng lão nghĩ như thế nào?</p><p>Hùng Lan Lan liếc mắt nhìn nhìn Hùng Giai Giai, thoáng thở dài nói:</p><p>- Muội muội của ta vốn rất được gia gia yêu thương, tuy trong việc này gia gia ta đã có ý thiên vị nàng, nhưng Dư gia nhất định không chịu bỏ qua, thậm chí Hùng gia cam nguyện bồi thường bảo vật cho Dư gia để xóa bỏ hôn ước nhưng họ cũng không muốn, nói mặt mũi làm lớn, Dư trưởng lão vốn là hảo bằng hữu của gia gia ta, hiện tại đã có ngăn cách, sự tình tới mức này hai bên luôn mãi giằng co, mà Dư gia còn phái người giám thị Giai Giai.</p><p>- Hùng sư tỷ, có thể nói thẳng vài câu hay không?</p><p>Nghe khẩu khí của Hùng Lan Lan, ánh mắt Lục Thiếu Du khẽ biến, chợt hỏi.</p><p>- Mời Lục minh chủ cứ nói!</p><p>Nghe Lục Thiếu Du xưng hô, Hùng Lan Lan hoảng sợ đứng lên.</p><p>- Mời Hùng sư tỷ cứ ngồi!</p><p>Lục Thiếu Du nói:</p><p>- Chuyện giữa Hoàng Bác Nhiên cùng lệnh muội, ta đã biết được, hai người trẻ tuổi ý hợp tâm đầu, ta tin tưởng Hùng gia cũng không nhẫn tâm chia rẽ họ đi?</p><p>- Lục minh chủ, nhưng Giai Giai còn có hôn ước, hiện tại Dư gia không dễ gì chịu bỏ qua!</p><p>Hùng Lan Lan nhìn Hùng Giai Giai đang nắm chặt tay Hoàng Bác Nhiên, ánh mắt cực kỳ bất đắc dĩ.</p><p>- Nếu Dư gia chịu buông tay, Hùng gia còn gì để nói nữa không?</p><p>Lục Thiếu Du hỏi.</p><p>- Nếu họ chịu bỏ qua, đương nhiên là không còn vấn đề gì.</p><p>Hùng Lan Lan đáp.</p><p>Lục Thiếu Du cười nói:</p><p>- Một khi đã như vậy, mời Hùng sư tỷ thay ta về vấn an Hùng trưởng lão, nếu ta có thời gian sẽ tới bái phỏng, thuận tiện thay ta nói vài lời với Hùng trưởng lão được chứ?</p><p>- Lục chưởng môn khách khí, ta nhất định sẽ chuyển cáo!</p><p>Hùng Lan Lan nói.</p><p>- Mời Hùng sư tỷ nói với Hùng trưởng lão, chuyện của Dư gia ta sẽ giải quyết, để Hùng trưởng lão yên tâm đi, Hoàng Bác Nhiên vốn là trợ thủ đắc lực của ta, hiện tại nhậm chức trưởng lão Phi Linh môn, Hùng sư muội tới Phi Linh môn sẽ không ủy khuất, nếu không có vấn đề, tới lúc đó ta sẽ đích thân làm chủ hôn, để Hoàng Bác Nhiên đi cưới lệnh muội, nhất định tổ chức thật phong phong quan quang, sự tình tới đây ta nghĩ đó là biện pháp giải quyết tốt nhất, ta chỉ muốn nói như vậy, mặt khác mời Hùng sư tỷ đem vật này giao cho Hùng trưởng lão, nói Hoàng Bác Nhiên có chút lòng thành, vãn bối tặng lễ vật cho trưởng bối!</p><p>Lục Thiếu Du nói xong tâm thần vừa động, một hộp ngọc xuất hiện trong tay đưa qua cho Hùng Lan Lan.</p><p>Đôi mắt Hùng Lan Lan khẽ động, nhìn Lục Thiếu Du, cầm lấy hộp ngọc nói:</p><p>- Lời của Lục chưởng môn ta nhất định sẽ chuyển cáo, vậy cáo từ trước!</p><p>- Tỷ tỷ!</p><p>Vừa dứt lời Hùng Lan Lan xoay người rời đi, Hùng Giai Giai chợt lên tiếng gọi nàng, muốn nói lại thôi, cuối cùng nói:</p><p>- Tỷ tỷ, phiền toái nói với gia gia cùng phụ thân, Giai Giai bất hiếu làm cho họ lo lắng!</p><p>- Tự chiếu cố chính mình!</p><p>Hùng Lan Lan nhìn muội muội, ánh mắt khẽ động, cũng không nói thêm lời nào nhanh chóng rời đi.</p><p>- Hoàng Bác Nhiên, ngươi đưa Hùng sư muội đi nghỉ ngơi, hết thảy có ta, sẽ không xảy ra sự tình gì!</p><p>Lục Thiếu Du nói.</p><p>- Đa tạ chưởng môn!</p><p>- Đa tạ Lục sư huynh!</p><p>Hai người đồng thời cảm tạ, sau đó mới lui xuống.</p>", "images": {}, "success": true}