{"id": 2772, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2883", "title": "Chương 2883: Vô Song Hỗ Trợ", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2883: Vô Song Hỗ Trợ</h1><p>Lục Thiếu Du tránh né ánh mắt Bắc Cung Vô Song, nói:</p><p>- Toa Toa, cho Hoàng Bác Nhiên vào đi.</p><p>- Dạ, chưởng môn!</p><p>Bạch Toa Toa đáp, rời khỏi tiểu sảnh.</p><p>- Thiếu Du, chuyện này ngươi nên xử lý thế nào? Nếu là người thường thì dễ dàng, nhưng hai bên đều là thái thượng trưởng lão Vân Dương tông, cũng có chút khó khăn.</p><p>Bạch Oánh hỏi.</p><p>Lục Thiếu Du cũng biết việc này xử lý không dễ, nhưng nếu Hoàng Bác Nhiên đã tìm hắn, hắn cũng không thể mặc kệ, nói:</p><p>- Oánh tỷ, nữ đệ tử kia tên gì?</p><p>- Hình như tên Hùng Giai Giai.</p><p>Đông Vô Mệnh nói, việc này Hoàng Bác Nhiên có nói qua với hắn.</p><p>- Hùng Giai Giai!</p><p>Sắc mặt Bắc Cung Vô Song khẽ biến, nói:</p><p>- Nguyên lai là nàng!</p><p>- Vô Song, muội nhận thức nàng?</p><p>Lục Thiếu Du không nhớ rõ, hắn cũng không nhận thức nhiều đệ tử Vân Dương tông.</p><p>Bắc Cung Vô Song nói:</p><p>- Nàng là muội muội của Hùng Lan Lan, trước kia Hùng Lan Lan là sư tỷ muội đồng lứa với muội, đều là người trên Long Bảng, thiên phú của Hùng Lan Lan tốt lắm, sau đó khi muội rời khỏi Vân Dương tông, nghe nói Hùng Giai Giai cũng lên Long Bảng, thực lực không tầm thường.</p><p>- Hoàng Bác Nhiên bái kiến chưởng môn!</p><p>Trong khi nói chuyện Hoàng Bác Nhiên đã vào tiểu sảnh.</p><p>- Đứng lên đi!</p><p>Lục Thiếu Du nói.</p><p>- Chưởng môn, Hoàng Bác Nhiên có việc muốn nhờ, chưởng môn không đáp ứng, Bác Nhiên không đứng dậy!</p><p>Hoàng Bác Nhiên cúi đầu nói.</p><p>- Là chuyện Vân Dương tông sao?</p><p>Lục Thiếu Du trừng mắt nhìn hắn.</p><p>- Khẩn cầu chưởng môn đáp ứng, ta cùng Giai Giai thật tâm muốn ở cùng nhau, hôn ước kia chỉ là bị bắt buộc, Giai Giai còn có cốt nhục của ta, cầu chưởng môn hỗ trợ.</p><p>Hoàng Bác Nhiên tựa hồ nghe Bạch Toa Toa nói qua, lập tức khẩn cầu.</p><p>- Đứng lên đi, không phải chỉ là chút chuyện này sao!</p><p>Lục Thiếu Du nói, ánh mắt chuyển động, tựa hồ đang suy tính gì đó.</p><p>Hoàng Bác Nhiên thấy chưởng môn đã đáp ứng, vui sướng đứng lên.</p><p>- Hoàng Bác Nhiên, hiện tại ngươi cùng Trương Minh Đào nhậm chức gì trong Phi Linh môn?</p><p>Lục Thiếu Du nhìn hắn, tu vi tiểu tử này tiến bộ không kém, đã lên tới Vũ Suất bát trọng.</p><p>- Hồi chưởng môn, ta cùng đại sư huynh luôn không nhậm chức trong Phi Linh môn.</p><p>Hoàng Bác Nhiên trả lời, hắn cùng Trương Minh Đào cũng không có chức vụ xác định, chỉ luôn phụ giúp một ít việc vặt vãnh trong bổn môn, chuyện của sáu đường họ cũng có nhúng tay, tuy không có chức vụ cụ thể nhưng địa vị không kém trưởng lão.</p><p>- Vậy sao?</p><p>Sắc mặt Lục Thiếu Du thoáng biến hóa, xoay chuyển ánh mắt nói:</p><p>- Như vậy đi, từ giờ trở đi ngươi cùng Trương Minh Đào đều là trưởng lão Phi Linh môn!</p><p>- Chưởng môn, ta không cần chức trưởng lão, ta chỉ cần chưởng môn giúp ta đi Vân Dương tông sẽ tốt hơn, cầu chưởng môn hỗ trợ.</p><p>Hoàng Bác Nhiên sửng sốt, còn tưởng Lục Thiếu Du dùng chức trưởng lão để hắn bỏ qua Hùng Giai Giai.</p><p>- Đồ hỗn trướng, ngươi không có địa vị, sao có thể đi Vân Dương tông cầu hôn với người ta!</p><p>Lục Thiếu Du trừng mắt mắng.</p><p>- Chưởng môn, ý của ngươi là…</p><p>Ánh mắt Hoàng Bác Nhiên tỏa sáng.</p><p>- Nói thế nào Hùng Giai Giai cũng là đệ tử thân truyền Vân Dương tông, cháu gái thái thượng trưởng lão, ngươi dùng thân phận trưởng lão Phi Linh môn cũng tuyệt đối xứng đôi!</p><p>Lục Thiếu Du nói.</p><p>- Đạ tạ chưởng môn!</p><p>Hoàng Bác Nhiên vui mừng, nguyên lai chưởng môn đã đáp ứng giúp hắn, có thân phận trưởng lão, khí thế tăng lên không ít.</p><p>- Vô Song, ngày mai chúng ta quay về Lục gia, tới lúc đó cũng đi thăm Vân Dương tông đi.</p><p>Lục Thiếu Du xoay người nói, Vô Song từ Độc Cô gia tộc đã trở về, tính thời gian Hồng Lăng nha đầu hẳn cũng về, ở lại Độc Cô gia tu luyện mấy năm, không biết thực lực như thế nào.</p><p>- Đương nhiên, ta đang định đi bái kiến sư phụ một chút!</p><p>Bắc Cung Vô Song nói, đã nhiều năm không quay về Vân Dương tông, xem như đi thăm sư phụ một chút.</p><p>- Được!</p><p>Lục Thiếu Du gật đầu, nói:</p><p>- Hoàng Bác Nhiên, ngươi lên đường đi Vân Dương tông đi!</p><p>- Chưởng môn, Vân Dương tông đã không cho phép ta đi vào!</p><p>Hoàng Bác Nhiên có chút xin lỗi, chỉ sợ là xem thể diện của Phi Linh môn, bằng không họ đã sớm không khách khí với hắn.</p><p>- Ngươi sợ cái gì, bây giờ ngươi là trưởng lão Phi Linh môn, hơn nữa còn mang theo mệnh lệnh của ta, nói vài ngày nữa ta sẽ tới Vân Dương tông một chuyến!</p><p>Lục Thiếu Du nói.</p><p>- Chưởng môn, một mình ta đi chỉ sợ cũng không thể gặp được Giai Giai.</p><p>Hoàng Bác Nhiên buồn rười rượi nói, hiện tại Hùng gia khẳng định phòng hắn như phòng trộm, dù hắn vào Vân Dương tông cũng vô dụng.</p><p>- Chỉ có chút chuyện, có biện pháp làm ra mạng người, hiện tại thậm chí không biện pháp gặp người sao!</p><p>Lục Thiếu Du trừng mắt nhìn hắn, nói:</p><p>- Như vậy đi, sau khi ngươi vào Vân Dương tông, thầm đi tìm Khuất Đao Tuyệt, hoặc là Lăng Phong, nói là ta bảo ngươi đi tìm bọn họ, họ có thể giúp ngươi một ít, ít nhất giúp ngươi gặp mặt Hùng Giai Giai.</p><p>Có hai người kia hỗ trợ, Lục Thiếu Du phỏng chừng muốn gặp Hùng Giai Giai cũng không có vấn đề, về phần Long Tam thì thôi, người kia tính tình như sắt đá, hơn nữa tính cách thô lỗ, không làm hỏng chuyện là tốt lắm rồi.</p><p>- Dạ!</p><p>Hoàng Bác Nhiên đáp, vẻ mặt vui vẻ.</p><p>- Hoàng Bác Nhiên, ta hỏi ngươi, ngươi thật tâm đối với Hùng Giai Giai?</p><p>Bắc Cung Vô Song hỏi.</p><p>- Hồi phu nhân, đệ tử tuyệt đối là thật tình!</p><p>Hoàng Bác Nhiên cung kính hành lễ, cũng đã sớm nghe nói qua thân phận vị phu nhân này.</p><p>- Ngươi cầu Thiếu Du hỗ trợ, xem ra cũng là thật tâm!</p><p>Bắc Cung Vô Song nói:</p><p>- Như vậy đi, ta định điệu thấp quay về Vân Dương tông, hiện tại giúp ngươi nên cũng không quan tâm việc này, ta để một vị hộ pháp đi theo ngươi một chuyến, Vân Dương tông nể mặt ta cũng sẽ có trợ giúp cho ngươi.</p><p>- Đa tạ phu nhân!</p><p>Hoàng Bác Nhiên mừng rỡ, vị phu nhân này chính là thần nữ Bắc Cung gia tộc, có người Bắc Cung gia đi cùng, vậy thật tốt quá, Vân Dương tông nhất định không làm khó chính mình.</p><p>- Hoàng Bác Nhiên, ngươi qua đây!</p><p>Lục Thiếu Du cười nói.</p><p>Hoàng Bác Nhiên lập tức cung kính đi tới bên cạnh Lục Thiếu Du.</p><p>Lục Thiếu Du cười tà khí, nói thầm bên tai hắn, sau đó ngẩng đầu:</p><p>- Ngươi cùng hộ pháp Bắc Cung gia lập tức xuất phát, nói ta cùng phu nhân trong mấy ngày này sẽ tới Vân Dương tông, chờ khi các ngươi tới đó, chúng ta cũng đã đi qua!</p><p>- Dạ!</p><p>Hoàng Bác Nhiên vui sướng hành lễ rời đi, hắn biết chưởng môn nhất định sẽ hỗ trợ.</p><p>- Huynh nói gì với Hoàng Bác Nhiên vậy, có phải lại nghĩ ra chủ ý xấu gì hay không?</p><p>Hoàng Bác Nhiên rời khỏi, Bắc Cung Vô Song tò mò hỏi.</p><p>- Tới lúc đó sẽ biết!</p><p>Lục Thiếu Du mỉm cười nói.</p><p>- Ngao!</p><p>Sau một lát, ở sau núi Phi Linh môn, một đầu Thiên Mộc Độc Long thú rít gào bay lên, một vị hộ pháp tôn cấp Bắc Cung gia, hai vương cấp, Hoàng Bác Nhiên cùng vài đệ tử Phi Linh môn cưỡi Thiên Mộc Độc Long thú cùng nhau bay về hướng Vân Dương tông.</p><p>Sáng sớm hôm sau, một nhóm người đi lên Thiên Sí Tuyết Sư bay tới Lục gia trấn Thanh Vân.</p><p>Trên lưng Thiên Sí Tuyết Sư, Lục Thiếu Du, Bắc Cung Vô Song, La Lan thị, Lục Trung, Dương Quá, Kim Huyền, Lục Tâm Đồng cùng đi, còn có ba tôn cấp hộ pháp cùng vài vương cấp của Bắc Cung gia tộc.</p>", "images": {}, "success": true}