{"id": 2773, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2884", "title": "Chương 2884: Động Tĩnh Đến", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2884: Động Tĩnh Đến</h1><p>Ngoài ra Bạch Toa Toa, Nhan Kỳ, Tân Hiểu Kỳ cũng muốn đi chơi, Xích Viêm, Mặc Lang, Huyết Mị lẫn Hắc Hùng, nhân số thật không ít.</p><p>Trong Thanh Vân trấn, hiện tại Lục gia đã là cự phách một phương, có thanh danh của Phi Linh môn, Lục gia phát triển không hề bị ngăn trở.</p><p>Lục gia đại trạch càng thêm khổng lồ, kiến trúc hùng vĩ liên miên sừng sững, mang theo khí thế nguy nga.</p><p>Vào buổi chiều kiến trúc Lục gia đã xuất hiện trong tầm mắt mọi người.</p><p>- Đây là Lục gia sau khi xây dựng lại đó sao?</p><p>Bắc Cung Vô Song thì thào.</p><p>- Chúng ta xuống đi!</p><p>Lục Thiếu Du kéo tay nàng nhảy xuống đất.</p><p>Ngoài cửa lớn, có vài đệ tử Lục gia nhìn thấy Thiên Sí Tuyết Sư, sắc mặt đại biến:</p><p>- Là tộc trưởng cùng thiếu gia đã trở lại!</p><p>- Còn có Vô Song đại tiểu thư, nhanh đi thông tri đại gia cùng trưởng lão!</p><p>- Còn có Vô Song đại tiểu thư cũng đã trở lại, nhanh đi thông tri đại gia cùng trưởng lão.</p><p>…</p><p>Bên trong một đình viện, một đại hán khoảng năm mươi tuổi khí khái anh hùng, thân mặc trường bào, ánh mắt sáng ngời cầm một quyển sách đang chăm chú xem qua.</p><p>- Đông ca, nha đầu Vô Song đã lâu chưa trở về, hay là cuộc sống trong Bắc Cung gia tộc không tốt?</p><p>Một mỹ phụ bạch y đi vào đình viện, khí chất thong dong tao nhã, chính là Hoàng thị, cũng là ân mẫu của Bắc Cung Vô Song.</p><p>Lục Đông thu lại quyển sách, nói:</p><p>- Muội cứ yên tâm đi, Bắc Cung gia tộc là hoàng tộc, mà Vô Song của chúng ta lại là đại tiểu thư, tự nhiên không có việc gì đâu.</p><p>- Nhưng muội lo lắng a, hôm nay không biết tại sao mí mắt cứ nhảy liên tục.</p><p>Hoàng thị nói.</p><p>- Muội nhất định là suy nghĩ nhiều, hay là ta cùng muội ra ngoài một chút, thuận tiện đi xem mấy cửa hàng mới mở của Lục gia chúng ta.</p><p>Lục Đông đứng dậy đi tới.</p><p>- Đại gia, đại phu nhân!</p><p>Một người hầu có vẻ khôn khéo chạy nhanh vào trong đình viện hô to.</p><p>- Lục Dân, gấp cái gì, xảy ra chuyện gì sao?</p><p>Lục Đông hỏi.</p><p>- Đại gia, tộc trưởng cùng thiếu gia, còn có Vô Song đại tiểu thư đều đã trở về, đang ở bên ngoài đâu.</p><p>Người hầu hổn hển nói.</p><p>- Cái gì?</p><p>Lục Đông sửng sốt, lập tức vui mừng nói:</p><p>- Thấy không, nha đầu kia đã trở lại!</p><p>- Đừng đứng ngây ra đó, nhanh đi đón Vô Song đi!</p><p>Hoàng thị mừng rỡ nói.</p><p>Bên ngoài Lục gia, cả Lục gia đã sớm bị kinh động, các trưởng lão đều đi ra nghênh đón, đang vây quanh Lục Thiếu Du, Bắc Cung Vô Song hỏi han ân cần, bên cạnh còn có không ít đệ tử Lục gia đang chạy tới.</p><p>- Vô Song!</p><p>Hoàng thị cùng Lục Đông đi ra tới cửa, các đệ tử tự động tránh đường, nhìn thấy thân ảnh xinh đẹp, Hoàng thị không nhịn được chảy nước mắt, đã nhiều năm không gặp dưỡng nữ, trong lòng bà vẫn luôn xem nàng như con gái ruột thịt, mà phu thê hai người chỉ có một nữ nhi như vậy, sao có thể không nhớ nhung.</p><p>- Cha, mẹ!</p><p>Bắc Cung Vô Song quay đầu lại, nhìn thấy phụ mẫu đã già hơn không ít, ánh mắt run rẩy liền tiến lên hành đại lễ.</p><p>- Nhi đồng, mẹ mỗi ngày đều nhớ con!</p><p>Hoàng thị kéo nữ nhi, không ngừng đánh giá nàng.</p><p>- Vô Song bất hiếu, không sớm quay về thăm mẫu thân!</p><p>Bắc Cung Vô Song nói, ánh mắt đã ươn ướt.</p><p>- Tốt lắm, vào nhà nói chuyện đi!</p><p>Lục Trung nói.</p><p>Mọi người cùng nhau đi vào Lục gia, Lục Thiếu Du cũng không nhiều lời, hắn chỉ đi cùng Vô Song về thăm nhà mà thôi, mà Vô Song vẫn luôn bị người của Lục gia vây quanh thăm hỏi.</p><p>Chạng vạng, Lục Thiếu Hùng vội vàng chạy về Lục gia, đầu tiên gặp mặt Lục Thiếu Du.</p><p>Bắc Cung Vô Song trở về, cả Lục gia đều sôi trào, một đêm thật náo nhiệt, Vô Song hàn huyên cả đêm với Hoàng thị, Lục Thiếu Du ở trong phòng mình tu luyện, hắn để cho Hắc Hùng, Huyết Mị hộ pháp, bản thân đi vào Thiên Trụ giới tầng thứ ba lĩnh ngộ năng lượng kim hệ.</p><p>Vào đêm, gió đêm lạnh lẽo, bên trong một dãy núi non âm ảnh dày đặc, âm ảnh ngày càng nồng đậm, dần dần hỗn cùng bóng đêm, bị ánh trăng chiếu xuống biến thành màu xám bạc.</p><p>Màn đêm buông xuống, trời đêm đầy sao, không ngừng lóe sáng.</p><p>Trên một ngọn núi, một đạo tử ảnh đang đứng, gió đêm hây hẩy, tà áp phấp phới, tuy ngũ quan không quá mức tuyệt mỹ, nhưng lại có cỗ khí chất cao quý, chính là Nguyên Nhược Lan của Thiên Kiếm môn.</p><p>- Ta nên làm gì bây giờ, trơ mắt nhìn hắn gặp nạn sao, lần này hắn tuyệt đối trốn không thoát!</p><p>Nguyên Nhược Lan nhìn lên không trung, thì thào nói, trong mắt dao động:</p><p>- Vì sao ta lại lo lắng an nguy của hắn, ta không thể phản bội sư môn, nhưng cũng không muốn hắn chết, rốt cục ta nên làm gì bây giờ?</p><p>Thanh Vân trấn, qua một đêm lĩnh ngộ, nhưng trong Thiên Trụ giới đã qua nửa tháng.</p><p>Sáng sớm, các đại gia tộc trấn Thanh Vân, Tần gia, Vương gia, La gia, Dương gia đều tự mình chạy tới, tin tức Lục Thiếu Du cùng Bắc Cung Vô Song trở về họ đã biết, đối với thân phận Bắc Cung Vô Song, ban đầu ở Vân Dương tông khi Bắc Cung gia tộc tới nghênh đón nàng, tin tức cũng đã truyền ồn ào huyên náo, mấy đại gia tộc trong Thanh Vân trấn đều biết rõ.</p><p>Gia chủ bốn gia tộc tới Lục gia, nhưng cũng không nói muốn gặp Lục Thiếu Du hay Bắc Cung Vô Song, chỉ tặng hậu lễ nhờ chuyển giao cho họ sau đó cáo từ.</p><p>Hiện tại với thân phận của hai người, những gia chủ kia cũng tự mình hiểu lấy, cũng không nói xin bái kiến, nhưng ai cũng muốn nhấc lên quan hệ với Lục gia cùng Bắc Cung hoàng tộc, cho dù chỉ là một chút cũng đủ cho họ đạt được chỗ tốt không nhỏ, vì vậy họ đương nhiên sẽ không bỏ qua cơ hội này.</p><p>Năm ngày thời gian nhanh chóng trôi qua, Bắc Cung Vô Song bồi mẫu thân, Lục Tâm Đồng lại cùng nhóm người Bạch Toa Toa đi chơi khắp nơi.</p><p>Lục Thiếu Du cùng Dương Quá đều đi vào Thiên Trụ giới tu luyện, Dương Quá muốn bế quan, Lục Thiếu Du để hắn lên tầng thứ hai, bởi vì Dương Quá còn chưa đủ sức tiến lên tầng ba, ở lại tầng thứ hai cũng có thể tu luyện.</p><p>Bốn ngày thời gian trong Thiên Trụ giới là bốn tháng, quanh thân Lục Thiếu Du bao phủ kim mang, một cỗ khí tức sắc bén tiêu sát không ngừng lan tràn.</p><p>Hô!</p><p>Thủ ấn thu liễm, Lục Thiếu Du dừng lĩnh ngộ, kim mang biến mất, thở mạnh một hơi trọc khí, trong mắt bắn ra tinh quang, mang theo kim mang sắc bén.</p><p>- Ngao!</p><p>Tầng thứ nhất Thiên Trụ giới truyền ra động tĩnh, ánh mắt Lục Thiếu Du khẽ động, thân ảnh lập tức biến mất.</p><p>- Ngao!</p><p>Bên trong không gian rộng lớn tầng thứ nhất, một đầu hoàng kim yêu long viễn cổ khổng lồ đang xoay quanh giữa không trung, bộ dáng dữ tợn, toàn thân vàng óng, vừa mới đột phá lục giai, khí tức đang dần dần bình ổn trở lại.</p><p>- Đột phá lục giai!</p><p>Lục Thiếu Du xuất hiện, khóe môi mỉm cười, Bối nhi rốt cục đột phá lục giai, Bảo nhi đã đi theo Nhiếp Phong ra ngoài tôi luyện cho nên cũng đã đột phá lục giai từ sớm.</p><p>- Sư phụ!</p><p>Lục Kinh Vân nhìn thấy sư phụ, lập tức đi tới, hắn cũng đang chờ đợi Bối nhi đột phá lục giai.</p><p>- Linh sĩ Vũ sĩ nhất trọng!</p><p>Lục Thiếu Du hài lòng cười, lần này tiến vào Thiên Trụ giới, cho Lục Kinh Vân một ít đan dược đê giai đột phá, tính toán thời gian tiểu gia hỏa này đã ở lại đây một năm, từ võ đồ lên tới Vũ sĩ, với tuổi tác của Lục Kinh Vân mà xem đây đã là kỳ tích, truyền ra ngoài không biết sẽ làm bao nhiêu người khiếp sợ.</p>", "images": {}, "success": true}