{"id": 2771, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2882", "title": "Chương 2882: Làm Ra Mạng Người!", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2882: Làm Ra Mạng Người!</h1><p>Hoàng Bác Nhiên nói, chậm rãi đi vào Phi Linh môn, đột nhiên quay đầu lại hỏi:</p><p>- Gần đây trong sơn môn có phát sinh chuyện gì hay không?</p><p>- Hồi Hoàng sư thúc, không có chuyện gì, nhưng chưởng môn cùng phu nhân còn có đại tiểu thư, đại thiếu gia đều đã về.</p><p>Một đệ tử dáng vẻ thông minh vội trả lời.</p><p>- Chưởng môn đã trở lại sao?</p><p>Ánh mắt Hoàng Bác Nhiên chợt sáng ngời, vuốt vuốt đầu trọc của mình nói:</p><p>- Đúng rồi, ta muốn đi cầu chưởng môn, chỉ cần chưởng môn đáp ứng nhất định sẽ có biện pháp.</p><p>Hoàng hôn, khi mặt trời chiều ngã về tây, mây mù lan tràn không trung, ánh nắng hoàng hôn buông xuống phủ lên một tầng ráng màu, chiếu xuống Phi Linh sơn mạch mỹ luân mỹ hoán.</p><p>Trong đình viện sau núi, Lục Thiếu Du, Lục Tâm Đồng, Dương Quá, Bắc Cung Vô Song, Đông Vô Mệnh, Bạch Oánh, Bạch Toa Toa đều ngồi trong sảnh.</p><p>- Chưởng môn, ngươi tìm ta có chuyện gì sao?</p><p>Bạch Oánh hỏi.</p><p>- Oánh tỷ, nhìn ta với trước kia có biến hóa gì không?</p><p>Lục Thiếu Du mỉm cười nói.</p><p>- Biến hóa?</p><p>Bạch Oánh khó hiểu:</p><p>- Không có gì biến hóa, chỉ có thực lực càng lúc càng cường hãn mà thôi.</p><p>Lục Thiếu Du cười nói:</p><p>- Oánh tỷ, nếu không có gì biến hóa, vì sao trước kia khi không có người, ngươi đều gọi thẳng tên của ta, hiện tại lại gọi là chưởng môn?</p><p>- Việc này…</p><p>Bạch Oánh cùng Đông Vô Mệnh thoáng lặng người, lại cười khổ, thay đổi như vậy là vì thực lực Lục Thiếu Du ngày càng mạnh, ở trong lòng họ hiện tại thay vì chiếu cố bảo hộ cho hắn, ngược lại biến thành tôn kính hắn, cho nên xưng hô cũng thay đổi.</p><p>- Đông lão, Oánh tỷ, ta vẫn thích như trước kia thôi!</p><p>Lục Thiếu Du nhìn hai người, nói:</p><p>- Không có hai vị, sẽ không có Phi Linh môn hôm nay, ở trong lòng tiểu tử, mặc kệ là thời điểm nào, hai vị đều là trưởng bối của tiểu tử, là thân nhân, là người một nhà của tiểu tử, có vài lời chúng ta cũng không cần nói ra, hai vị đều hiểu được.</p><p>Nhìn Lục Thiếu Du, trong lòng Đông Vô Mệnh cùng Bạch Oánh đều cảm thấy ấm áp, trong mắt nổi lên tia ướt át, hai người nhìn nhau, Bạch Oánh nói:</p><p>- Thiếu Du, Oánh tỷ hiểu được rồi!</p><p>- Ân!</p><p>Lục Thiếu Du gật đầu, trong lòng hắn luôn xem hai người là thân nhân, là thân nhân chân chính, hai người trả giá bao tâm huyết cho Phi Linh môn, Lục Thiếu Du đều hiểu rõ.</p><p>- Sư phụ, sư nương, chúng ta đều là người một nhà, không nên khách khí với ca ca!</p><p>Lục Tâm Đồng đi tới thân mật kéo tay hai người nói.</p><p>Ánh mắt khẽ động, Lục Thiếu Du nói:</p><p>- Oánh tỷ, ta để Toa Toa tìm ngươi vốn là có chút đồ vật đưa cho ngươi.</p><p>- Thiếu Du, hiện tại ta đâu có thiếu vật gì!</p><p>Bạch Oánh nói, nội tình của Phi Linh môn đều do nàng nắm giữ, linh kỹ vũ kỹ, linh khí đan dược, thiên tài địa bảo nàng hoàn toàn không thiếu.</p><p>- Thực lực Oánh tỷ vẫn có chút không đủ, ta cũng không thường dùng chín cỗ khôi lỗi này, lưu lại cho Oánh tỷ hộ thân đi.</p><p>Tâm thần vừa động, chín cỗ khôi lỗi đã hiện ra.</p><p>- Là chín cỗ hung khôi này!</p><p>Đông Vô Mệnh nhận thức, lúc ở trong Tử Vong thâm uyên hắn từng nhìn thấy sự lợi hại của chúng.</p><p>- Thiếu Du, ngươi lưu lại chúng hộ thân đi, Thiên Địa minh sẽ không dễ dàng bỏ qua cho ngươi!</p><p>Bạch Oánh nhìn chín cỗ khôi lỗi, từ ánh mắt khiếp sợ của Đông Vô Mệnh, nàng đoán được thực lực chín cỗ khôi lỗi.</p><p>Lục Thiếu Du cười nói:</p><p>- Oánh tỷ cứ yên tâm đi, ta còn vật hộ thân khác, chín khôi lỗi này cũng không tác dụng nhiều với ta, nhưng có thể lưu cho ngươi sử dụng, trên người Đông lão có Độc Hồn khôi lỗi, vạn nhất ngày nào đó Đông lão chọc giận ngươi, ngươi không chế trụ nổi hắn, chín cỗ khôi lỗi này có thể làm cho hắn không dám chọc ngươi tức giận, không phải rất tốt sao.</p><p>Ánh mắt Bạch Oánh lộ vẻ kỳ quái nhìn Đông Vô Mệnh, lập tức nói:</p><p>- Nói cũng đúng, sao ta lại không nghĩ tới!</p><p>- Tiểu tử, không ngờ ngươi cho nàng chín cỗ khôi lỗi này là vì đối phó ta sao!</p><p>Đông Vô Mệnh lườm Lục Thiếu Du.</p><p>Lục Thiếu Du mỉm cười, giao chín cỗ khôi lỗi cho Bạch Oánh, hơn nữa còn bố trí linh hồn cấm chế, người khác cũng không thể cướp đoạt được từ tay nàng.</p><p>Khi Bạch Oánh biết được chín hung khôi có thể đối phó Vũ tôn cửu trọng trung kỳ, đôi mắt ngạc nhiên, đồng thời trong lòng tràn ngập cảm kích, Lục Thiếu Du giao chúng cho nàng, nàng làm sao không hiểu dụng ý của hắn, chỉ sợ Thiên Địa minh sẽ có đại chiến với Đế Đạo minh, Lục Thiếu Du làm sẵn chuẩn bị, tới lúc đó nàng có thể tự bảo vệ mình.</p><p>- Chưởng môn, Hoàng Bác Nhiên ở bên ngoài chờ ngươi đâu.</p><p>Bạch Toa Toa nói.</p><p>- Nga, hắn tìm ta làm gì, còn chờ bên ngoài?</p><p>Lục Thiếu Du nghi hoặc hỏi.</p><p>- Thiếu Du, lần này Hoàng Bác Nhiên tìm ngươi chỉ sợ là việc riêng tư.</p><p>Bạch Oánh mỉm cười nói.</p><p>- Việc tư, lại có việc tư gì muốn tìm ta?</p><p>Lục Thiếu Du xoay chuyển ánh mắt nói.</p><p>- Ta cũng biết một ít.</p><p>Đông Vô Mệnh nói:</p><p>- Mấy năm nay Hoàng Bác Nhiên tựa hồ có lửa nóng với một nữ đệ tử của Vân Dương tông, thường xuyên qua lại cũng tốt lắm, ai biết tiểu tử kia làm ra mạng người!</p><p>- Cái gì, Hoàng Bác Nhiên giết người?</p><p>Lục Thiếu Du biến sắc, tiểu tử kia giết ai không tốt lại đi giết người Vân Dương tông, để nỗi xảy ra mạng người, chính hắn cũng không dễ làm.</p><p>- Chưởng môn, ngươi nghĩ đi đâu vậy.</p><p>Tân Hiểu Kỳ cười nói:</p><p>- Là nữ đệ tử Vân Dương tông mang thai, là của Hoàng Bác Nhiên, Đông cung phụng nói chuyện hơi thô lỗ một chút đó thôi.</p><p>- Nguyên lai làm ra mạng người là như vậy!</p><p>Lục Thiếu Du thở ra một hơi nhẹ nhõm:</p><p>- Đây là chuyện tốt thôi, Hoàng Bác Nhiên đúng là có bổn sự, ngay cả nữ đệ tử Vân Dương tông cũng có thể câu dẫn tới Phi Linh môn chúng ta, cũng đâu phải chuyện lớn gì, nếu không có vấn đề gì thì nghênh đón nữ đệ tử kia về đi!</p><p>- Đúng là có chưởng môn thế nào thì có môn nhân thế đó!</p><p>Bạch Toa Toa nghe vậy trợn mắt.</p><p>Ánh mắt Đông Vô Mệnh khẽ động:</p><p>- Đây vốn là chuyện tốt, bất quá bây giờ lại xuất hiện vài vấn đề.</p><p>- Xảy ra vấn đề gì, chẳng lẽ Vân Dương tông không chấp nhận?</p><p>Lục Thiếu Du nhướng mày hỏi, trừ phi nữ đệ tử kia không phải người bình thường.</p><p>- Hiện tại chính Vân Dương tông cũng làm khó, thật sự không phải là chuyện bình thường.</p><p>Đông Vô Mệnh nói.</p><p>Bạch Oánh tiếp lời:</p><p>- Thiếu Du, là như vậy, nữ đệ tử kia chính là cháu gái của một thái thượng trưởng lão Vân Dương tông, vốn cũng không có gì, vẫn có thể giải quyết, vấn đề ở chỗ nữ đệ tử kia từ nhỏ đã có đính ước, là cháu trai của một thái thượng trưởng lão khác, hiện tại Hoàng Bác Nhiên làm cho nữ đệ tử kia châu thai ám kết, sau khi trong nhà phát hiện cũng buộc nàng đoạn tuyệt lui tới với Hoàng Bác Nhiên, hắn đã đi cầu xin mấy lần nhưng họ không cho hắn vào Vân Dương tông, nếu không nể tình Phi Linh môn, phỏng chừng hắn đã sớm bị thu thập.</p><p>- Kháo, tiểu tử Hoàng Bác Nhiên đúng là có lá gan a!</p><p>Lục Thiếu Du nghe vậy cười mắng.</p><p>- Huynh còn cười được sao!</p><p>Bắc Cung Vô Song trừng mắt:</p><p>- Gia đình nữ đệ tử kia cùng hôn phu của nàng đều là thái thượng trưởng lão Vân Dương tông, chuyện này chỉ sợ có chút phiền phức, Hoàng Bác Nhiên cũng thật là, làm việc không chịu trách nhiệm chút nào!</p><p>- Vô Song, muội đừng nhìn ta như vậy, là Hoàng Bác Nhiên kia làm, cũng không phải ta!</p><p>Lục Thiếu Du kháng nghị nói.</p><p>- Toa Toa nói rất đúng, chưởng môn thế nào môn nhân thế đó!</p><p>Bắc Cung Vô Song nói.</p>", "images": {}, "success": true}