{"id": 2783, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2894", "title": "Chương 2894: Đại Địa Lao Ngục", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2894: Đại Địa Lao Ngục</h1><p>Trên một ngọn núi, Lam Linh đứng thẳng, chiếc áo màu lam nhạt ôm sát dáng người hoàn mỹ lả lướt, đôi mắt nhìn viễn không xa xa, lẩm bẩm:</p><p>- Ta cùng hắn chung quy chỉ là bình thủy tương phùng mà thôi, có thể có một đoạn thời gian ở chung với hắn đã ngoài ý muốn, sau này cần phải chịu phận bất hạnh, vì gia tộc, vì trong tông, đã lựa chọn thì không thể quay đầu lại.</p><p>- Không biết ngươi thế nào, có từng ngẫu nhiên nhớ tới ta!</p><p>Lam Linh thì thào, lời nói bay theo gió, không người hay biết.</p><p>Núi non liên miên, mặt trời ngã về tây, vạn núi một mảnh đỏ hồng.</p><p>Bên ngoài một sơn động, Duẫn Ngạc xuất hiện, thân ảnh chợt lóe đã đi vào bên trong.</p><p>- Sự tình an bài thế nào?</p><p>Thao Ưng lão tổ hỏi.</p><p>- Theo tin tức của chúng ta, Đế Đạo minh đã nhận được tin, Phi Linh môn Lục Thiếu Du tựa hồ muốn đi Cự Giang thành.</p><p>Duẫn Ngạc cung kính nói.</p><p>- Đi thì tốt rồi, chỉ cần tới đây sẽ dễ làm!</p><p>Trong mắt Thao Ưng hiện lên tia lãnh ý.</p><p>- Không nghĩ tới Lục Thiếu Du dám đi, ta cảm thấy kỳ quái, với tâm trí của hắn, tuyệt đối sẽ có đề phòng, ta vốn cho rằng hắn sợ hãi sẽ không dám đi, ai biết hắn dám làm như vậy!</p><p>Duẫn Ngạc có chút ngoài ý muốn.</p><p>- Nơi đàm phán nằm trong Cự Giang thành, mặc dù Đế Đạo minh sẽ hoài nghi nhưng xác định chúng ta sẽ không ra tay trong Cự Giang thành, cho nên sẽ thả lỏng một ít cảnh giác, nhưng trọng yếu chính là Lục Thiếu Du, có thể làm cho hắn phải đi mới là quan trọng nhất, hắn là đối thủ chủ yếu cần đối phó!</p><p>Thao Ưng lão tổ nói.</p><p>- Lần này Lục Thiếu Du có đi, tuyệt đối là chắp cánh cũng không thoát, không thể quay về Phi Linh môn!</p><p>Ánh mắt Duẫn Ngạc trầm xuống, tựa hồ đã nắm chắc có thể giết chết Lục Thiếu Du.</p><p>- Lần này Lục Thiếu Du đi qua, chỉ sợ ít nhiều có liên quan tới Lam Linh!</p><p>Thao Ưng lão tổ nhìn Duẫn Ngạc:</p><p>- Có một số việc không nên nói với Lam Linh tốt hơn.</p><p>- Ta hiểu được.</p><p>Duẫn Ngạc gật đầu.</p><p>…</p><p>Mười sáu ngày thời gian trôi qua thật nhanh, đối với người đang bế quan, chỉ chớp mắt đã trôi qua rồi.</p><p>Hô!</p><p>Quanh thân Dương Quá trôi nổi hoàng mang, thu lại thủ ấn, hoàng mang lập tức biến mất không còn nhìn thấy.</p><p>Xuy!</p><p>Vừa mở mắt, tinh quang bắn ra, thân ảnh Dương Quá xuất hiện giữa không trung, thủ ấn biến hóa, hoàng mang không gian vặn vẹo, không trung run rẩy như sắp đổ, chỉ nháy mắt một cỗ thời gian ba văn quỷ dị lan tràn, càng thêm chấn động kịch liệt.</p><p>- Thành công!</p><p>Dương Quá mừng rỡ, ánh mắt có chút kích động.</p><p>- Chúc mừng đại ca đã đem thời gian lĩnh ngộ dung hợp vào không gian thổ hệ!</p><p>Lục Thiếu Du xuất hiện, trong lòng kinh ngạc, không nghĩ tới chỉ trong thời gian ngắn đại ca đã thành công, thiên phú thật không tầm thường.</p><p>- Nhị đệ!</p><p>Dương Quá thu hồi thủ ấn, nói:</p><p>- Nhờ Thời Không Lao Ngục của ngươi dẫn dắt, cho nên ta mới thành công!</p><p>- Đại ca, vậy ngươi đã đặt tên chưa?</p><p>Lục Thiếu Du mỉm cười hỏi.</p><p>- Không gian của ngươi tên là Thời Không Lao Ngục, ta gọi là Đại Địa Lao Ngục, ngươi cảm thấy thế nào?</p><p>Dương Quá cân nhắc hỏi.</p><p>- Không sai, chúc mừng đại ca lĩnh ngộ thành công!</p><p>Lục Tâm Đồng cũng đã rơi xuống bên cạnh hai người.</p><p>- Muội cần phải nhanh chóng tu luyện hơn mới được, bằng không sẽ không đuổi kịp đại ca!</p><p>Lục Thiếu Du điểm nhẹ vào trán Tâm Đồng, cười nói.</p><p>- Ta còn kém hơn không ít, còn không biết tới khi nào mới đột phá Vũ tôn cửu trọng, nhị đệ cũng đã là Vũ tôn cửu trọng đỉnh phong rồi!</p><p>Dương Quá nói.</p><p>- Đại ca, không thể đột phá, lĩnh ngộ nhiều hơn cũng vậy, chỉ cần lĩnh ngộ đầy đủ, muốn đột phá chỉ là chuyện nước chảy thành sông, nhưng lĩnh ngộ không đủ, đột phá sẽ khó khăn!</p><p>Lục Thiếu Du nói.</p><p>- Vậy cũng phải, ta cũng không gấp!</p><p>Dương Quá gật đầu.</p><p>- Thời gian đã tới, chúng ta nên đi ra ngoài rồi!</p><p>Lục Thiếu Du nói.</p><p>Mọi người ra khỏi Thiên Trụ giới, Vân Tiếu Thiên cũng đã chuẩn bị xuất phát, lần này đi Cự Giang thành, hắn không mang theo nhiều người, đương nhiên có Thiên Dương tôn giả, Thiên Phong tôn giả, Hùng trưởng lão, Thiên Thủy tôn giả, mặt khác còn có Dương trưởng lão, Tống trưởng lão, hơn mười cường giả vương cấp, giới trẻ tuổi còn có Khuất Đao Tuyệt, Lăng Phong bọn họ, một ít người là vương cấp, đa số là soái cấp, làm cho Lục Thiếu Du ngoài ý muốn chính là Hùng Lan Lan cùng Dương Diệu cũng đi theo.</p><p>Nhóm người Vân Dương tông cũng có năm mươi người, mặc dù không nhiều lắm nhưng xem ra cũng không kém, bên Phi Linh môn, ngoại trừ Bắc Cung Vô Song, cộng thêm Tuyết Sư cũng chỉ bảy người, nhưng thực lực tuyệt đối mạnh hơn Vân Dương tông.</p><p>Lục Thiếu Du cũng không lo lắng, Kim Huyền đã là chuẩn yêu đế, Lục Tâm Đồng cùng Dương Quá là siêu cấp cường giả, thực lực Huyết Mị, Hắc Hùng cùng Tuyết Sư cực kỳ cường hãn, đặc biệt Huyết Mị, một mình nàng đủ đối phó một quân đoàn, nếu nàng thúc giục Thị Huyết Linh Phong, một mình đủ đối địch trăm vạn đệ tử, đây là thiên phú trời sinh của nàng.</p><p>Cộng thêm thực lực bản thân, đi tới Cự Giang thành Lục Thiếu Du cũng không chút lo sợ, cho dù gặp chuẩn đế cũng không làm gì được hắn, huống chi hắn còn đế khôi, mà đế giả không được phép ra tay, như vậy không còn ai uy hiếp được hắn, hắn có Huyễn Ảnh Thanh Vũ Dực, nếu hắn muốn chạy trốn tuyệt đối là đủ khả năng.</p><p>Bởi vì tốc độ cực nhanh của Thiên Sí Tuyết Sư, toàn bộ đệ tử Vân Dương tông đều tạm thời dùng Tuyết Sư di chuyển.</p><p>Bên trong Cự Giang thành cũng không có biến hóa gì quá lớn, nhưng vì hai kiện đại sự trên đại lục đều được tổ chức tại đây, làm cả Cự Giang thành đều rơi vào sự chú ý trên toàn đại lục.</p><p>Chuyện thứ nhất chính là tông chủ Vạn Thú tông Lam Linh cần thành hôn, tin tức này thật sự khiến người chú ý, mà đổi lại một việc khác chẳng khác gì quả bom nặng cân trong lòng mọi người.</p><p>Có tin tức truyền ra Thiên Địa minh cần đàm phán cùng Đế Đạo minh trong Cự Giang thành, nhất thời truyền ra sóng to gió lớn, khiến mọi người đều chờ mong.</p><p>Chính vì thế tình huống trong Cự Giang thành vô cùng náo nhiệt.</p><p>Mỗi ngày đều có chừng mười vạn ngời rậm rạp tràn vào Cự Giang thành, bởi vì từng hành động của Đế Đạo minh cùng Thiên Địa minh đều quan hệ tới an ổn cùng bình tĩnh trên toàn đại lục, ai cũng biết một khi hai bên động thủ, sẽ máu chảy thành sông, thây ngang khắp đồng, thời đại huyết tinh rung chuyển đại lục sẽ tới.</p><p>Bên trong Cự Giang thành mặc dù hỗn loạn, nhưng không ai nháo sự, bởi vì Thiên Địa các đã phát ra cảnh cáo, trong khoảng thời gian này không ai được gây chuyện ở nơi đây.</p><p>Vạn Thú tông cùng Hóa Vũ tông đã sớm vào thành, ngày tám tháng sáu là ngày thành hôn của Lam Linh cùng Công Tôn Xuân Thu, bởi vậy họ cần tới sớm để bố trí.</p><p>Khu vực quảng trường cùng không ít đình viện xung quanh, khách điếm tửu lâu đều đã được Vạn Thú tông cùng Hóa Vũ tông thuê xuống, bố trí đèn đuốc rực rỡ, nơi nơi một mảnh đỏ tươi, vô cùng vui vẻ.</p><p>Toàn bộ khách điếm khu vực xung quanh đều được thuê bao dùng ổn định khách nhân, ở trong thành nhốn nha nhốn nháo, chỉ có khu vực này có chút yên tĩnh.</p><p>- Không ngờ tông chủ Vạn Thú tông lại thành hôn với di vật của Công Tôn Xuân Thu Hóa Vũ tông, thật sự là có chút quá đáng!</p>", "images": {}, "success": true}