{"id": 2787, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2898", "title": "Chương 2898: Trên Quảng Trường", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2898: Trên Quảng Trường</h1><p>Trong mắt Lam Linh hiện lên vẻ bất đắc dĩ, nàng muốn mình thật xinh đẹp, nhưng không ai biết bởi vì ngày mai hắn cũng tới, ngày đại hôn, mà một màn xinh đẹp nhất của nàng chính vì muốn cho hắn chứng kiến.</p><p>…</p><p>Ngày tám tháng sáu.</p><p>Ngày hôm nay trên quảng trường Cự Giang thành một mảnh vui sướng, nơi nơi đều là màu đỏ, có không ít đệ tử Vạn Thú tông cùng Hóa Vũ tông chờ đợi trên quảng trường, người bình thường có thể vây quanh bên ngoài xem lễ, nhưng không ai dám tùy tiện đi vào bên trong, muốn vào phải là cường giả một phương hoặc là người đứng đầu thế lực mới được.</p><p>Trong mắt mọi người cuộc hôn nhân này chỉ là danh nghĩa, mục đích thực sự là vì liên hợp hai môn phái cùng nhau, như vậy thực lực của họ sẽ càng thêm cường hãn.</p><p>Nhưng người hiểu rõ nguyên nhân sau màn thì không hề nghĩ như thế.</p><p>Sáng sớm đã có rậm rạp người vây quanh quảng trường, không ít người nghe được dung mạo của tiền tông chủ Vạn Thú tông Lam Linh rất mỹ lệ nên muốn có cơ hội tận mắt chiêm ngưỡng dung nhan của nàng.</p><p>Theo thời gian trôi qua, tất cả các con đường vây chật như nêm cối, thanh âm ồn ào vang vọng trời cao, phi thường náo nhiệt.</p><p>- Mau nhìn xem, cường giả Lan Lăng sơn trang đã tới!</p><p>- Cường giả Hắc Sát giáo cũng tới, còn có cường giả Khôn Dương đảo!</p><p>- Đó là cường giả các đại sơn môn Thiên Địa minh, thực lực thật sự không kém!</p><p>- Nghe nói lần này có không ít cường giả tôn cấp đâu, đều có lực lượng dời non lấp bể!</p><p>- Nếu có một ngày chúng ta có được thực lực như vậy thật quá tốt, tới lúc đó có thể tung hoành đại lục!</p><p>Trong đám người lúc này có không ít đệ tử Vạn Thú tông cùng Hóa Vũ tông đi mở đường, theo sau không ít thân ảnh đi tới, ước chừng có bảy tám trăm người, lập tức gây xôn xao cả quảng trường.</p><p>Càng rung động chính là khí tức vô hình lan tràn, làm cả quảng trường nháy mắt hoàn toàn yên tĩnh, từng luồng chân khí vô hình khiến những người đứng gần không tự chủ được phát run, linh lực cùng khí tức bản thân giống như đều nhận lấy áp chế.</p><p>Bên trong mấy trăm người có một thân ảnh xinh đẹp đi phía trước, áo tím phấp phới, dung nhan tuyệt mỹ mang theo một cỗ lãnh diễm làm người ta không dám nhìn thẳng.</p><p>Trên quảng trường có một đại điện mới được sửa chữa không lâu, bên ngoài đại điện có cường giả Hóa Vũ tông đứng thẳng canh gác, khí tức sắc bén lan tràn, thực lực đều không kém.</p><p>Bên trong đại điện có mười mấy thân ảnh đang ngồi, Thao Ưng lão tổ, Duẫn Ngạc đều có mặt, còn có một ít cường giả Vạn Thú tông, một phương khác có không ít cường giả, bốn tu vi tôn cấp, đầu lĩnh mặc hoàng bào, khoảng chừng sáu mươi tuổi, thân hình thô lỗ, khí tức không kém hơn Thao Ưng lão tổ.</p><p>- Liệt Thổ tôn giả, hôm nay Vạn Thú tông liên hôn cùng Hóa Vũ tông, sau này quan hệ giữa hai tông sẽ tiến thêm một bước.</p><p>Thao Ưng lão tổ ôm quyền nói.</p><p>- Đó là đương nhiên, sau này Hóa Vũ tông cùng Vạn Thú tông tự nhiên cần giúp đỡ nhau nhiều hơn.</p><p>Lão giả nói.</p><p>- Khởi bẩm trưởng lão, khách nhân đã tới.</p><p>Có đệ tử Vạn Thú tông đi vào bẩm báo.</p><p>- Liệt Thổ tôn giả, là người của các đại sơn môn, chúng ta đi gặp họ thôi.</p><p>Thao Ưng lão tổ đứng dậy nói.</p><p>- Nghe nói Nguyệt Vũ tôn giả, Tất Mộc tôn giả, Phong Đao tôn giả bọn họ đã tới, chúng ta đương nhiên phải đi nghênh đón.</p><p>Liệt Thổ tôn giả nói, tuy nhìn dáng vẻ thô lỗ mà trong mắt lộ ra vẻ tinh tế.</p><p>- Ha ha, Liệt Thổ tôn giả, Thao Ưng, hai nhà các ngươi liên hôn, chúc mừng chúc mừng.</p><p>- Liệt Thổ, chúc mừng…</p><p>Thao Ưng cùng Liệt Thổ vừa đi ra đại điện, thanh âm chúc mừng liên tục truyền tới, mấy trăm người đang đi qua, nhưng sau khi đi vào đại điện chỉ có ít người ngồi xuống, đại bộ phận đều đứng sau lưng đầu lĩnh của mình.</p><p>Lúc này bên ngoài quảng trường tuy vui sướng, thanh âm ồn ào đinh tai nhức óc, mà trong đại điện khăn đỏ tung bay, nơi nơi có vẻ vui mừng, chẳng qua lại cho người ta cảm giác chẳng có gì là vui sướng thật sự.</p><p>- Những cường giả kia thật mạnh, chỉ mới đi ngang qua người ta khiến chân khí của ta không thể vận chuyển.</p><p>- Ta cũng như thế, linh lực đều bị áp chế, tuyệt đối là cường giả tôn cấp!</p><p>- Ta nhận thức giáo chủ Hắc Sát giáo Đồng Quy Tinh, vừa rồi hắn cũng có mặt.</p><p>…</p><p>Từ sáng sớm, Lam Linh đã thay bộ quần áo màu đỏ, khuôn mặt được trang điểm nhàn nhạt, nhìn qua vô cùng kiều diễm, trong ngỗ ngược còn mang theo vài phần dễ thương.</p><p>- Sư tỷ, hôm nay tỷ đẹp quá!</p><p>Hồng Vân nói.</p><p>- Ý của muội là bình thường ta không đẹp sao?</p><p>Lam Linh nhìn khuôn mặt mình trong gương đồng, khẽ nói.</p><p>- Muội đương nhiên không phải ý tứ này!</p><p>Hồng Vân vội vàng nói:</p><p>- Trước kia sư tỷ cũng đẹp, chỉ là hôm nay đẹp hơn nhiều!</p><p>- Ta chỉ nói đùa mà thôi, sau này Vạn Thú tông sẽ giao cho muội, sư phụ cũng giao cho muội!</p><p>Lam Linh xoay người nói.</p><p>- Sư tỷ, sau khi tỷ thành hôn vẫn là người của Vạn Thú tông!</p><p>Hồng Vân nói.</p><p>- Hết thảy đều không giống với lúc trước.</p><p>Lam Linh thản nhiên cười, trong nụ cười mang theo vẻ bất đắc dĩ, đại hôn đối với bất kỳ nữ nhân nào mà nói đều là chuyện vô cùng cao hứng, mà hôm nay nàng lại không cách nào vui vẻ.</p><p>…</p><p>- Khách quý Đế Đạo minh tới!</p><p>Trên quảng trường, một tiếng quát truyền vào đại điện, ánh mắt người bên trong liền run lên, khí tức có chút dao động.</p><p>Nguyên Nhược Lan ngồi gần chủ vị, ánh mắt đột nhiên thoáng động.</p><p>- Người Đế Đạo minh đã tới, ta đi ra xem, chư vị cứ ngồi đây.</p><p>Liệt Thổ tôn giả âm trầm đứng lên, nghe nói về người của Đế Đạo minh khiến trong lòng hắn không cách nào cao hứng, bởi vì Hóa Vũ tông bị tổn thất thảm trọng trong tay Đế Đạo minh.</p><p>- Chư vị, hôm nay là ngày vui của hai hậu bối Vạn Thú tông cùng Hóa Vũ tông, chư vị đang ngồi cùng Đế Đạo minh, đặc biệt là tiểu tử Lục Thiếu Du đều có mối thù hận sâu nặng, nhưng mọi người đừng quên ngày mai mới là ngày đàm phán, hôm nay thả lỏng một chút, chuyện nhỏ không nhịn sẽ loạn mưu lớn!</p><p>Thao Ưng mang theo ánh mắt thâm ý nhìn qua mọi người, trong lời nói mang theo một tầng ý tứ khác, cũng chỉ có một ít người hiểu rõ, vì lần này cần giữ bí mật hành động, vì vậy người biết rõ kết hoạch rất ít, chủ yếu chỉ có đầu lĩnh các đại sơn môn mới biết.</p><p>- Thao Ưng, ngươi cứ yên tâm đi, cho dù muốn gây chiến với Đế Đạo minh cũng không gấp trong nhất thời, chúng ta cũng không cần nhẫn nhịn thêm bao lâu đâu!</p><p>Ánh mắt Vô Ảnh kiếm tôn lóe hàn mang, khuôn mặt càng thêm âm trầm.</p><p>Cường giả các đại sơn môn nghe vậy đều gật đầu, nhỏ không nhịn sẽ loạn mưu lớn, việc này bọn họ đều biết.</p><p>- Như vậy cũng tốt!</p><p>Thao Ưng khẽ gật đầu, cùng Liệt Thổ rời khỏi đại điện.</p><p>Quảng trường nhất thời tao động, ở ngay góc quảng trường xuất hiện không ít thân ảnh, phía trước là đệ tử hai tông dẫn đường, phía sau đi theo một đội ngũ chừng vài trăm người.</p><p>Khí tức trên thân nhóm người này cũng áp chế người trên quảng trường run rẩy, cả quảng trường nháy mắt liền yên tĩnh trở lại.</p>", "images": {}, "success": true}