{"id": 2780, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2891", "title": "Chương 2891: Một Cái Hố To 1", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2891: Một Cái Hố To 1</h1><p>Nghe vậy sắc mặt Dư trưởng lão khẽ biến, nói:</p><p>- Lục minh chủ, ta nghe nói Hoàng Bác Nhiên dụ bắt nữ đệ tử Vân Dương tông, còn làm ra chuyện xấu xa, ngày hôm qua còn cướp đi cháu dâu của ta, sáng sớm phải tới quấy rầy Lục minh chủ, nhưng chỉ vì mang cháu dâu trở về, đành phải quấy nhiễu Lục chưởng môn, mặt khác cũng hi vọng Lục minh chủ cấp cho Vân Dương tông lời công đạo!</p><p>Dư trưởng lão nói xong, nhìn Vân Tiếu Thiên:</p><p>- Tông chủ, Lục minh chủ cũng nên cho Vân Dương tông lời công đạo đi, ngài là nhạc phụ của Lục minh chủ, mà quan hệ giữa Lục minh chủ cùng Vân Dương tông không tệ, ta tin tưởng Lục minh chủ sẽ không làm mất mặt mũi Vân Dương tông, không để ý tới tông quy Vân Dương tông!</p><p>- Lão hồ ly, trong lời nói có chuyện a!</p><p>Lục Thiếu Du nhủ thầm.</p><p>- Việc này…</p><p>Vân Tiếu Thiên bị bức bách, chỉ có thể cười khổ, chuyện này có thể lớn có thể nhỏ, hắn không muốn nhúng tay, bởi vì lần này thật làm lớn.</p><p>- Nguyên lai Dư trưởng lão nói là việc này sao?</p><p>Vân Tiếu Thiên khó xử, nhưng Lục Thiếu Du lại ngắt lời, mang theo vẻ tức giận:</p><p>- Nguyên bản ta luôn đi vắng trong Phi Linh môn, việc này tới hôm qua ta mới biết, không nghĩ tới Hoàng Bác Nhiên dám làm ra chuyện như vậy, thật không đem ta để trong mắt, tức chết ta!</p><p>Mọi người đều ngoài ý muốn, ngay cả Hùng gia cũng vậy, thái độ của Lục Thiếu Du tựa hồ khác hẳn khi trước.</p><p>- Vậy sao, vậy mời Lục chưởng môn đem Hoàng Bác Nhiên cùng nha đầu Giai Giai kêu ra đây, vừa lúc mọi người đều có mặt, cũng dễ giải quyết việc này!</p><p>Dư trưởng lão nói.</p><p>- Dư trưởng lão đã chậm một bước rồi!</p><p>Lục Thiếu Du lộ vẻ khó khăn, lắc đầu thở dài.</p><p>- Lục minh chủ làm sao vậy?</p><p>Dư trưởng lão nhíu mày hỏi.</p><p>Lục Thiếu Du mang theo vẻ tức giận nói:</p><p>- Tên hỗn trướng Hoàng Bác Nhiên làm ra loại chuyện này, ta làm sao có thể buông tha cho hắn, đêm qua đã cho người dẫn hắn trở về giao cho Hình đường xử trí, nếu không xử trí tên hỗn trướng kia, khó tiêu mối hận trong lòng ta, mệt cho ta xem trọng hắn như vậy!</p><p>Mọi người nghe vậy sắc mặt biến hóa, Dư trưởng lão còn chưa mở miệng, lão giả năm mươi tuổi đứng cạnh Dư Nan An vội vàng hỏi:</p><p>- Vậy Giai Giai đâu?</p><p>- Ngươi là người phương nào, chúng ta đang nói chuyện có cho phép ngươi nói leo sao!</p><p>Ánh mắt Lục Thiếu Du trầm xuống, một cỗ chân khí vô hình lan tràn ập tới trên người lão giả.</p><p>Lão giả nhất thời run lên, linh lực đông cứng lại, sắc mặt cũng tái nhợt.</p><p>- Thiếu Du, đây là Dư hộ pháp, là phụ thân của Dư Nan An!</p><p>Vân Tiếu Thiên nói.</p><p>- Nguyên lai là Dư hộ pháp, thứ lỗi, tính tình của ta ngày càng kém, cũng do bị tên khốn Hoàng Bác Nhiên làm tức giận!</p><p>Lục Thiếu Du ôm quyền nói, trong lòng trầm xuống, hắn làm sao không biết lão giả là ai, vừa rồi hắn cố ý làm vậy, muốn nhắc nhở một số người, hắn ngồi đây nói chuyện với họ cũng đã nể tình, đừng cho mặt không biết xấu hổ, nếu hắn lật mặt thì càng khó xem.</p><p>- Lục chưởng môn nghiêm trọng!</p><p>Nhìn thấy Lục Thiếu Du ôm quyền, tuy sắc mặt Dư hộ pháp khó xem nhưng vẫn không dám làm gì, vừa rồi hắn bị sợ hãi không ít.</p><p>- Đúng rồi Dư hộ pháp, vừa rồi ngươi hỏi cái gì?</p><p>Lục Thiếu Du mỉm cười hỏi.</p><p>- Xin hỏi Giai Giai đi đâu vậy?</p><p>Dư hộ pháp hỏi lại.</p><p>- Ngươi nói Hùng sư muội sao?</p><p>Lục Thiếu Du than thở:</p><p>- Hiện tại Hùng sư muội mang thai, việc này chư vị cũng đều biết?</p><p>Mọi người nghe vậy sắc mặt biến hóa, mà sắc mặt người Dư gia càng thay đổi bất định, việc này là vũ nhục của Dư gia, làm cho mặt mũi họ mất hết.</p><p>- Giai Giai đúng là đang mang thai!</p><p>Hùng Lan Lan nói.</p><p>- Nói thế nào Hùng sư muội cũng là sư muội đồng môn của ta, hiện tại mang thai, ta làm sư huynh nhất định phải che chở mới được, tục ngữ nói nhi đồng là vô tội, ta xử phạt nặng Hoàng Bác Nhiên, nhưng lại không thể xử phạt đứa nhỏ kia, vừa rồi Dư trưởng lão cũng nói Hùng sư muội bị lừa gạt, ta cũng không thể tùy tiện xử trí Hùng sư muội, tin tưởng Vân Dương tông cũng không làm khó Hùng sư muội, nàng chỉ bị lừa gạt mà thôi.</p><p>Lục Thiếu Du nói tới đó, ngẩng đầu nhìn Vân Tiếu Thiên:</p><p>- Nhạc phụ, Vân Dương tông sẽ không xử trí Hùng sư muội chứ?</p><p>- Đương nhiên là không, Dư trưởng lão đã nói nha đầu Giai Giai bị lừa gạt, tự nhiên không thể xử phạt.</p><p>Vân Tiếu Thiên trả lời, mơ hồ cảm thấy không ổn, lời của Lục Thiếu Du thật không giống tính cách bình thường của hắn.</p><p>Vân Tiếu Thiên có cảm giác, Lục Thiếu Du đang đào cái hố to, một cái hố khiến mọi người đều rơi đi vào.</p><p>- Dư trưởng lão, Hùng trưởng lão, hài nhi là vô tội phải không?</p><p>Lục Thiếu Du hỏi.</p><p>- Đây là đương nhiên!</p><p>Hùng trưởng lão cũng có chút mờ mịt, tối qua Hùng Lan Lan về chuyển lời, còn mang theo lễ trọng, hoàn toàn khác hẳn thái độ hiện giờ của Lục Thiếu Du, nếu không phải hắn nhận được viên đan dược bát phẩm sơ giai, hắn thậm chí hoài nghi cháu gái đã nói dối.</p><p>Dư trưởng lão bất đắc dĩ gật đầu, mọi người đều nghi hoặc với lời nói của Lục Thiếu Du.</p><p>- Nếu đã như vậy Hùng sư muội đã mang thai, nhi đồng là vô tội, cho nên ta cảm thấy nên đem hài tử vô tội kia sinh ra, vì vậy ta đã cho người mang Hùng sư muội đi Phi Linh môn, mà Phi Linh môn non xanh nước biếc, là nơi tốt để dưỡng thai, hơn nữa vì tiểu tử Hoàng Bác Nhiên gây ra sự tình kia, cho nên Phi Linh môn cũng nên có trách nhiệm, vì vậy chúng ta mới gánh vác việc này.</p><p>Lục Thiếu Du nhìn mọi người nói.</p><p>- Cái gì, đều đã đi Phi Linh môn!</p><p>Sắc mặt nhóm người Dư trưởng lão cùng Hùng trưởng lão đều biến hóa, Vân Tiếu Thiên khẽ cười, tựa hồ cũng không ngoài ý muốn, giống như đã sớm biết Hùng Giai Giai đã rời khỏi Vân Dương tông.</p><p>- Dư trưởng lão, Hùng trưởng lão không cần lo lắng!</p><p>Lục Thiếu Du nghiêm túc nói:</p><p>- Việc này ta đương nhiên sẽ cho hai vị lời công đạo, Hùng sư muội là cháu dâu của Dư trưởng lão, chờ sau khi Hùng sư muội sinh nở xong, Phi Linh môn nhất định nguyên vẹn đưa Hùng sư muội về Dư gia hoặc là Hùng gia, tuyệt đối không chút tổn thất nào, đồng thời Phi Linh môn sẽ hướng thiên hạ tuyên bố, Hoàng Bác Nhiên dám dụ bắt nữ đệ tử Vân Dương tông, còn làm ra chuyện xấu xa, làm cho cháu dâu chưa xuất giá của Dư trưởng lão mang thai, Hùng sư muội hoàn toàn vô tội, ta sẽ cam đoan với thiên hạ, chờ sau khi Hùng sư muội sinh nở, nhất định sẽ nguyên vẹn trả lại cháu dâu cho Dư trưởng lão, Hoàng Bác Nhiên phải bị xử nặng theo môn quy Phi Linh môn, đồng thời xin tạ lỗi với Vân Dương tông, Dư trưởng lão cùng Hùng trưởng lão, chư vị cảm thấy thế nào?</p><p>Lục Thiếu Du nói xong, nghiêm túc nhìn mọi người hỏi, bộ dáng tuyệt đối nghiêm trang.</p><p>Nghe được lời nói của Lục Thiếu Du, Bắc Cung Vô Song cùng cường giả Bắc Cung gia tộc cố nén ý cười, thiếu chút nữa cười to. Đây làm sao là tạ lỗi a, người biết chuyện đều nghe ra ý tứ trong lời nói của Lục Thiếu Du, dù sao người đã đưa về Phi Linh môn, các ngươi có bản lĩnh thì tới cướp người, Vân Dương tông, Dư trưởng lão, Hùng trưởng lão nếu khăng khăng không bỏ qua, hắn sẽ báo với người trong thiên hạ, nữ đệ tử Vân Dương tông, cháu dâu tương lai chưa xuất giá của Dư gia, cháu gái của Hùng gia bị đệ tử Phi Linh môn làm lớn bụng, chờ sau khi sinh sẽ trả lại người cho họ, nhi đồng là vô tội đó thôi!</p>", "images": {}, "success": true}