{"id": 2781, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2892", "title": "Chương 2892: Một Cái Hố To 2", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2892: Một Cái Hố To 2</h1><p>Vân Tiếu Thiên cùng hai trưởng lão đều trợn tròn mắt, lời của Lục Thiếu Du khiến cho họ không biết nói gì, gặp qua vô lại, nhưng chưa từng thấy qua kẻ vô lại tới như vậy, ý tứ của hắn là đôi chối việc này hoàn toàn, đồng thời còn uy hiếp ngược lại Vân Dương tông, uy hiếp cả Dư gia lẫn Hùng gia.</p><p>Mà bọn họ đều là người có uy tín danh dự, nếu việc này thật sự bị truyền ra, chỉ sợ dọa người tuyệt đối không phải Phi Linh môn, mà là Vân Dương tông, là Hùng gia, mà xấu hổ nhất lại là Dư gia, nếu bị Phi Linh môn tuyên cáo thiên hạ, tới lúc đó còn đòi trả người cho Dư gia, xem như mất mặt tới mười tám đời tổ tông Dư gia.</p><p>- Tiểu tử này quả nhiên đang đào hố a!</p><p>Vân Tiếu Thiên bất đắc dĩ, lúc này hắn mới hiểu được Lục Thiếu Du nói quanh co một trận nguyên lai là vì đào ra cái hố lớn cho mọi người nhảy vào, không ai nhảy ra được, gặp phải kẻ vô lại như Lục Thiếu Du lại có thể làm gì được hắn.</p><p>Sắc mặt Dư trưởng lão tái mét, thậm chí là xanh trắng, rõ ràng tức giận lại không thể nói ra, vốn đang muốn tìm Lục Thiếu Du đòi công đạo, nhưng lượn một vòng lớn lại rơi vào trong hố to của Lục Thiếu Du, nói là sẽ có công đạo khiến cho hắn cũng không thể phản bác, nhưng công đạo kiểu như vậy đánh chết hắn cũng không dám nhận, nếu hắn nhận, mười tám đời tổ tông Dư gia đều sẽ tức giận nhảy ra khỏi phần mộ tới tìm hắn tính sổ.</p><p>- Chư vị cảm thấy thế nào, tiểu tử Hoàng Bác Nhiên cả gan làm loạn, ca ca ta cũng đã phạt, mà việc an bài cho Hùng Giai Giai, ca ca cũng đã sắp xếp xong xuôi, sau khi sinh nhi đồng giao cho Phi Linh môn nuôi dưỡng, tuyệt đối không đòi hỏi nửa đồng tiền phí nuôi dưỡng của Phi Linh môn, các ngươi yên tâm đi, tới lúc đó Phi Linh môn nhất định khua chiêng gõ trống thông tri toàn bộ người trong thiên hạ biết chúng ta sẽ đưa người trả về cho chư vị!</p><p>Lục Tâm Đồng vẫn đứng sau lưng Bắc Cung Vô Song, nhìn sắc mặt biến hóa của mọi người, mím môi làm vẻ mặt nghiêm túc nói.</p><p>- Việc này…</p><p>Dư trưởng lão uất nghẹn nói không nên lời, Hùng trưởng lão cũng không biết nên nói gì, cả hai đành nhìn qua Vân Tiếu Thiên, mà người Vân Dương tông đều trợn mắt há hốc mồm, không ai dự đoán được đường đường minh chủ Đế Đạo minh, chưởng môn Phi Linh môn lại có thể vô lại tới như thế.</p><p>- Khụ…</p><p>Vân Tiếu Thiên cũng mắc nghẹn, nhìn Lục Thiếu Du ho khan một tiếng, nghiêm túc nói:</p><p>- Thiếu Du a, việc này chỉ là chút chuyện nhỏ, chúng ta không nên kinh động người khác, cũng không cần gây ra động tĩnh gì, tùy tiện giải quyết là tốt rồi!</p><p>Dứt lời hắn nhìn qua hai vị trưởng lão, hỏi:</p><p>- Dư trưởng lão, Hùng trưởng lão, ý của các ngươi thì sao?</p><p>- Phải phải, đều là chuyện nhỏ, tự chúng ta giải quyết là tốt rồi, không cần gây ra động tĩnh quá lớn!</p><p>Hai người vội vàng gật đầu, đặc biệt Dư trưởng lão, rõ ràng biết Lục Thiếu Du giở trò vô lại, nhưng hắn đã bị nhiễu rơi vào hố to như thế, làm sao nói được lời phản bác, hơn nữa thế lực cùng địa vị thực lực của Lục Thiếu Du bây giờ, lại còn có thần nữ hoàng tộc ngồi bên cạnh, hắn chỉ đành nuốt hận vào lòng.</p><p>- Sao nói vậy được chứ, các vị đem Lục Thiếu Du này xem là người nào, chẳng lẽ ta sẽ che chở cho tên khốn Hoàng Bác Nhiên sao, ta tuyệt đối không che chở đệ tử bổn môn, việc này ta nhất định phải làm cho toàn thiên hạ biết ta không che chở đệ tử làm xằng làm bậy, cũng muốn toàn bộ thiên hạ đều biết Phi Linh môn vô cùng xin lỗi Vân Dương tông cùng hai vị trưởng lão, chư vị không cần lo lắng, đây là việc ta nên làm!</p><p>Lục Thiếu Du nói, lòng đầy căm phẫn, vẻ mặt hạo nhiên chính khí.</p><p>Trong lòng Lục Thiếu Du thầm cười lạnh, ý tứ ai cũng nghe hiểu được, muốn làm khó Phi Linh môn đương nhiên là không có cửa, nghĩ mình là ai, chẳng lẽ Phi Linh môn dễ trêu chọc như thế, muốn mình buông tha, không dễ dàng như thế.</p><p>Lời của Lục Thiếu Du làm sắc mặt nhóm người Dư trưởng lão vô cùng khó xem, ý tứ của hắn thế nào, họ đều là lão thành tinh sao có thể không biết, hiện tại là chính Lục Thiếu Du không chịu bỏ qua.</p><p>Dư trưởng lão cùng Hùng trưởng lão không nói gì, ánh mắt lại nhìn qua Vân Tiếu Thiên cầu cứu.</p><p>Vân Tiếu Thiên thật sự bất đắc dĩ, nói:</p><p>- Thiếu Du, việc này kỳ thật không thể trách Hoàng Bác Nhiên, nam nữ hoan ái là chuyện tình cảm riêng tư, đây là chuyện vốn rất khó nói, Dư trưởng lão, Hùng trưởng lão, hai ngươi thấy sao?</p><p>Ánh mắt Vân Tiếu Thiên lại nhìn qua hai người.</p><p>- Không sai, không sai, chuyện này cũng không thể trách một mình Hoàng Bác Nhiên!</p><p>Hai trưởng lão gật đầu phụ họa.</p><p>- Theo ta xem, việc này không bằng chuyện lớn hóa nhỏ thế nào?</p><p>Vân Tiếu Thiên nói.</p><p>- Đó là đương nhiên, Phi Linh môn cùng Vân Dương tông kỳ thật đều là một nhà, việc này chuyện lớn hóa nhỏ là được rồi!</p><p>Dư trưởng lão vội vàng gật đầu.</p><p>- Hết thảy đều nghe tông chủ an bài!</p><p>Hùng trưởng lão nói.</p><p>Lục Thiếu Du chợt nói:</p><p>- Nếu như vậy xem như tiện nghi cho tiểu tử Hoàng Bách Nhiên, Dư trưởng lão, việc này hết thảy nghe theo lời ngươi nói đi, nhưng ngươi đừng dễ dàng buông tha cho tiểu tử kia, nếu dễ dàng bỏ qua cho đồ hỗn trướng kia, ta không đồng ý, tới lúc đó nhất định phải cấp cho Vân Dương tông, cấp cho chư vị một lời công đạo trước thiên hạ!</p><p>Trong lời nói của Lục Thiếu Du cũng có vấn đề, ý tứ rất rõ ràng, nếu Dư trưởng lão còn dám gây khó xử, vậy hắn sẽ dựa theo lời nói trước đó mà làm.</p><p>Ánh mắt Dư trưởng lão chợt lóe, nói:</p><p>- Ta cũng đã xem rõ việc này, người trẻ tuổi nam nữ hoan ái là chuyện thật bình thường, hơn nữa Nan An cùng nha đầu Giai Giai còn chưa kết hôn, chỉ mới định ra hôn ước mà thôi, hai người họ nếu vô tình thì bỏ qua hôn ước này tốt lắm!</p><p>Dư trưởng lão nói xong, nhìn qua Hùng trưởng lão:</p><p>- Hùng trưởng lão, ý tứ của ngươi như thế nào?</p><p>- Dư trưởng lão, là Hùng mỗ xin lỗi, việc này đã xảy ra, Dư gia giải trừ hôn ước là chuyện bình thường, hôm nào ta qua nhà tạ tội!</p><p>Hùng trưởng lão nói, vô cùng bất đắc dĩ.</p><p>- Không…</p><p>Sắc mặt Dư Nan An đỏ lên, rõ ràng là không đồng ý, nhưng lại bị Hắc Hùng trừng mắt khiến cho hắn không dám nói tiếp.</p><p>- Không được, không thể từ hôn!</p><p>Lục Thiếu Du nói:</p><p>- Nếu Dư trưởng lão từ hôn, vậy Hoàng Bác Nhiên chính là tội nhân, sau này nếu Hùng sư muội trở về, nếu không thể đi ra ngoài thì làm sao được?</p><p>Lục Thiếu Du liếc mắt nhìn mọi người, vẻ mặt lo lắng nói.</p><p>- Lục minh chủ, ta cảm thấy được nếu Hoàng Bác Nhiên cùng nha đầu Giai Giai đã có tình, không bằng cho họ thành hôn đi!</p><p>Ánh mắt Dư trưởng lão biến đổi, nhìn Lục Thiếu Du nói, hắn làm sao còn dám khó xử Phi Linh môn, nếu Hùng Giai Giai bị đưa tới Dư gia, vậy thật sự quá mất mặt.</p><p>- Như vậy cũng là biện pháp tốt, không biết ý tứ Hùng trưởng lão thế nào?</p><p>Lục Thiếu Du nhìn qua Hùng trưởng lão.</p><p>- Ta cũng cảm thấy ý kiến Dư trưởng lão thỏa đáng!</p>", "images": {}, "success": true}