{"id": 2784, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2895", "title": "Chương 2895: Ngày Bảy Tháng Sáu", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2895: Ngày Bảy Tháng Sáu</h1><p>- Ta nhận được tin tức tin cậy, Công Tôn Xuân Thu đã bị Linh Vũ chiến tôn Lục Thiếu Du đánh chết bên trong Tử Vong thâm uyên!</p><p>- Khó trách, bất quá Lam Linh dù sao cũng là tông chủ Vạn Thú tông, theo đạo lý mà nói Công Tôn Xuân Thu đã chết, Vạn Thú tông tuyệt đối có thể từ hôn, vì sao còn muốn thành hôn với người đã chết?</p><p>- Ta xem nếu không phải vì cảm tình giữa Lam Linh cùng Công Tôn Xuân Thu đã tới cực hạn, nguyện ý vì hắn làm quả phụ cả đời, thì là trong chuyện này còn có bí ẩn khác, chúng ta không biết mà thôi!</p><p>- Chúng ta không xen vào, nhưng lại có náo nhiệt xem, Lam Linh thành hôn với Công Tôn Xuân Thu, toàn bộ thế lực của Đế Đạo minh cùng Thiên Địa minh lại tới đây đàm phán, đây chính là náo nhiệt.</p><p>- Toàn bộ danh môn đại phái trên đại lục hội tụ, đừng nói là Cự Giang thành, cho dù là toàn bộ đại lục cũng không có vài lần nhiệt náo tới như thế!</p><p>Bên trong một không gian, núi non trùng điệp, dãy núi tương liên, không gian mở mang, từng ngọn núi dựng đứng tận trời, uy vũ khí thế như khí nuốt sơn hà, khí tức cuồn cuộn lan tràn làm lòng người run rẩy.</p><p>Lúc này là chạng vạng, cả dãy núi bao phủ trong ánh nắng chiều, đã bắt đầu mờ tối.</p><p>Vào lúc này một tiếng địch thanh thúy du dương truyền ra, hấp dẫn chim chóc xoay quanh tìm đến, tiếng địch xuyên vân phá không, quanh quẩn trong thiên địa, du dương liên miên như mê hoặc hồn người.</p><p>Tử Yên đứng trên núi, khoác cẩm bào màu tím, tử bào theo gió bay múa buộc sát thân hình uyển chuyển của nàng, gợi lên đường cong hoàn mỹ hấp dẫn.</p><p>Thật lâu sau tiếng địch như si như oán mới yên tĩnh trở lại, nhưng loài chim xoay quanh còn chưa rời đi, vẫn như đang say mê trong tiếng địch của nàng.</p><p>Ánh mắt Tử Yên khẽ động, nhẹ nhàng vuốt ve con chim nhỏ trên vai, cười nói:</p><p>- Các ngươi còn chưa đi sao?</p><p>- Tử Yên, tiếng địch của ngươi ngày càng êm tai, có thể chúng nó luyến tiếc đi!</p><p>Một lam ảnh bay tới, thân hình cao ngất khí vũ hiên ngang, khuôn mặt tuấn lãng mỉm cười, có thể xuất hiện trên Thánh Sơn chính là Lam Thập Tam cũng không phải ai khác.</p><p>- Chúc mừng ngươi lại đột phá!</p><p>Tử Yên nhìn qua Lam Thập Tam nói.</p><p>- Nhưng vẫn không bằng ngươi, càng không bằng Lục Thiếu Du, Dương Quá còn có Lục Tâm Đồng, thật không biết bọn họ tu luyện như thế nào!</p><p>Lam Thập Tam thở dài, mấy năm nay hắn luôn liều mạng tu luyện, nhưng theo tin tức mà xem vẫn kém hơn thực lực của Lục Thiếu Du, Dương Quá, Lục Tâm Đồng còn có Nguyên Nhược Lan, Lăng Thanh Tuyền, điều này đả kích hắn không nhỏ.</p><p>- Lần này Thiên Địa minh đàm phán với Đế Đạo minh trong Cự Giang thành, ngươi có ý kiến gì không?</p><p>Tử Yên ngẩng đầu hỏi.</p><p>Lam Thập Tam mỉm cười nói:</p><p>- Loại chuyện này suy nghĩ chỉ hao tổn tinh thần, chỉ sợ Thiên Địa minh tuyệt đối không có lòng tốt gì với Đế Đạo minh, nhưng ta kỳ quái tại sao bọn hắn lại lựa chọn Cự Giang thành, hẳn bọn hắn còn chưa có lá gan động thủ nháo sự ở đây đi!</p><p>- Việc này cũng làm cho ta thật đau đầu, nói thế nào Thiên Địa minh cũng không dám khiêu khích quy củ của Thiên Địa các chúng ta, nhưng bọn hắn lựa chọn Cự Giang thành chỉ sợ mục đích thật đơn giản, chính là vì sợ người Đế Đạo minh không tới, nhưng cố tình buộc họ phải tới, nếu nói không có mưu đồ ta thật có chút khó hiểu, chẳng lẽ bọn hắn thật sự chỉ muốn đàm phán hòa bình giải quyết việc này hay sao?</p><p>Tử Yên nghi hoặc nói.</p><p>- Trong các không có tin tức gì sao?</p><p>Lam Thập Tam hỏi.</p><p>- Không có, lần này trong các cũng không nhận được tin tức gì.</p><p>Tử Yên nhìn ra viễn không, nói:</p><p>- Chính vì vậy ta càng thêm lo lắng, Thiên Địa minh không lộ chút tin tức nào, đủ chứng minh bọn hắn nhất định có mưu đồ, hoặc là mưu đồ cực lớn!</p><p>- Suy nghĩ nhiều đau đầu, việc này dù sao không quan hệ với Thiên Địa các, không cần nghĩ nhiều.</p><p>Lam Thập Tam xoay chuyển ánh mắt, lập tức hỏi:</p><p>- Tử Yên, ngươi không phải đang lo lắng cho Lục Thiếu Du đi, nếu Thiên Địa minh có mưu đồ, ta dám cam đoan bọn hắn muốn đối phó nhất chính là Lục Thiếu Du, chẳng lẽ ngươi…</p><p>- Ngươi đừng nghĩ lung tung, Hóa Vũ tông cùng Vạn Thú tông đều mời Thiên Địa các tới xem lễ, mà ngày chín tháng sáu lại là ngày đàm phán, hi vọng Thiên Địa các tới làm công chứng!</p><p>Tử Yên thu liễm ánh mắt nói.</p><p>- Chúng ta đi xem hôn lễ thì còn được, hai bên đàm phán chúng ta không nên vào đúc kết thì tốt hơn.</p><p>Thần sắc Lam Thập Tam thoáng suy tư, nói:</p><p>- Trong các an bài như thế nào?</p><p>- Trong các cho chúng ta làm chủ là tốt rồi!</p><p>Tử Yên nói.</p><p>- Vậy ngươi làm chủ thì được rồi, ta cũng không muốn nghĩ nhiều!</p><p>Lam Thập Tam nói.</p><p>Ngày bảy tháng sáu, dòng người tràn vào Cự Giang thành chật như nêm cối, vẫn còn thật nhiều người đang đi tới.</p><p>Toàn bộ khách điếm, tửu quán đều kín người hết chỗ, nhân số tập trung nhiều chưa từng có.</p><p>Vào đêm, Cự Giang thành vẫn là một tòa bất dạ thành, ở một nơi không có ánh sáng.</p><p>Bên trong một đình viện yên tĩnh, một thân ảnh đứng nơi lan can, ánh trăng bao phủ, thân thể lả lướt uyển chuyển.</p><p>Sưu!</p><p>Một thân ảnh chợt lóe, nháy mắt xuất hiện trước mặt thân ảnh xinh đẹp kia, là một thanh niên khí chất bất phàm, ánh mắt thâm thúy, khí tức cực kỳ cường hãn.</p><p>- Ca!</p><p>Lăng Thanh Tuyền ngẩng đầu hô.</p><p>- Muội muội, vừa nhận được tin tức của cha, chuyện trong Cự Giang thành chúng ta không cần nhúng tay, xem náo nhiệt là tốt rồi, lần này Lục Thiếu Du có chắp cánh cũng khó thoát khỏi, tuyệt đối là chết chắc!</p><p>Lăng Thanh Tuyệt nói.</p><p>…</p><p>Bên trong một đình viện yên tĩnh, đại sảnh đèn đuốc sáng trưng, thật nhiều người đang ngồi trong sảnh.</p><p>- Vân Phi Hồng, tại sao ngươi lại tới đây?</p><p>- Mang Linh tôn giả, tựa hồ tu vị lại có tiến bộ đi?</p><p>- Thanh Oản tôn giả, ngươi cũng tới sao!</p><p>…</p><p>Trong đại sảnh mọi người hàn huyên thăm hỏi, vô cùng náo nhiệt, Lục Thiếu Du đi vào đại sảnh cũng bị mời rượu không ngừng, đều là cường giả đại sơn môn, tuyệt đại bộ phận đã gặp nhau bên trong Tử Vong thâm uyên.</p><p>Lần này người của Linh Thiên môn ngoại trừ nhạc phụ Lữ Chính Cường, còn có Mang Linh lão tổ, Thiên Vân đảo ngoại trừ Đạm Thai Tuyết Vi, còn có Thanh Oản tôn giả.</p><p>Nhìn thấy Thanh Oản tôn giả, Lục Thiếu Du lại nhớ tới Đông Cung Huyên, chỉ tiếc không có cơ hội gặp mặt.</p><p>Lục Thiếu Du cố ý tìm kiếm thân ảnh Mộ Dung Lan Lan, nhưng không nhìn thấy, chẳng biết tại sao lại làm trong lòng hắn có chút mất mát.</p><p>Nhưng Lục Thiếu Du lại nhìn thấy một thân ảnh quen thuộc, chính là Âm Dương vương Dạ Vị Ương.</p><p>Vừa nhìn thấy nàng, trong lòng hắn chợt nhớ mình vẫn còn thiếu nàng một nhân tình chưa có dịp hồi đáp.</p><p>- Lục minh chủ!</p><p>Dạ Vị Ương vừa nhìn thấy Lục Thiếu Du liền mỉm cười đi tới, thần sắc cũng không có phản ứng nào khác.</p><p>- Đã lâu không gặp!</p><p>Lục Thiếu Du nói.</p><p>- Không nghĩ tới Dạ cốc chủ mặc nữ trang thật sự làm người kinh diễm động dung a!</p><p>- Thật sự làm cho ta mở rộng tầm mắt!</p><p>Thiên Ưng công tử, Tiêu Diêu vương đều xông tới, ánh mắt nhìn Dạ Vị Ương vô cùng kinh diễm.</p>", "images": {}, "success": true}