{"id": 2782, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2893", "title": "Chương 2893: Bế Quan Chuẩn Bị", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2893: Bế Quan Chuẩn Bị</h1><p>Hùng trưởng lão còn dám có ý kiến gì, gạo đã nấu thành cơm, huống chi Hoàng Bác Nhiên cũng không kém, luận thực lực còn mạnh hơn Dư Nan An, luận tiền đồ, hắn là đắc lực của Lục Thiếu Du, là trưởng lão Phi Linh môn, đây là điều mà Dư Nan An tuyệt đối khó thể làm được.</p><p>- Nếu cả hai vị trưởng lão đều không có ý kiến, không biết nhạc phụ thấy thế nào?</p><p>Lục Thiếu Du tượng trưng hỏi Vân Tiếu Thiên, chỉ sợ việc này chính Vân Tiếu Thiên chỉ hận không thể sớm chấm dứt mới tốt.</p><p>- Dư trưởng lão cùng Hùng trưởng lão nếu đã không có ý kiến gì, ta tự nhiên là ủng hộ, cứ định như vậy đi!</p><p>Vân Tiếu Thiên làm sao không đồng ý.</p><p>- Nếu nói như vậy là tiện nghi cho tiểu tử Hoàng Bác Nhiên kia!</p><p>Lục Thiếu Du lại nói:</p><p>- Hùng trưởng lão, ta sẽ truyền tin tức trở về, để tiểu tử kia đi Hoàng gia cầu hôn, ngươi cảm thấy thế nào?</p><p>- Hết thảy nghe theo Lục minh chủ!</p><p>Hùng trưởng lão gật đầu, đã tới thời điểm này hắn làm sao lại không muốn, ý tứ của hắn cũng muốn yêu cầu việc này với Lục Thiếu Du.</p><p>- Lục minh chủ, ta còn có một số việc, ta cáo lui!</p><p>Dư trưởng lão không muốn ở thêm giây phút nào, cáo từ nói.</p><p>- Mời Dư trưởng lão!</p><p>Lục Thiếu Du cũng không giữ lại.</p><p>Nhóm người Dư trưởng lão từ biệt Vân Tiếu Thiên, hơn mười người rời khỏi sảnh, cả đám người vô cùng bất đắc dĩ, mà Dư Nan An càng uất ức nói không ra lời.</p><p>- Gia gia, chẳng lẽ chúng ta bỏ qua như vậy hay sao, Lục Thiếu Du rõ ràng là chơi xấu, chẳng lẽ gia gia không nhìn được sao!</p><p>Bên ngoài đình viện, yêu thú phi hành đang xoay quanh chờ đợi, Dư Nan An rốt cục không nhẫn nhịn được nữa, liền nói.</p><p>Ba!</p><p>Dư trưởng lão không còn nhẫn nhịn được cơn giận trong lòng, vốn đang uất ức, vừa nghe lời của Dư Nan An, càng thêm giận dữ, hung hăng tát vào mặt hắn.</p><p>Dư Nan An bị một cái tát vỗ té xuống đất, trên mặt xuất hiện dấu tay đỏ đậm, bị đánh tới choáng váng, tựa hồ không hiểu vì sao gia gia lại đánh mình, ngẩn người nhìn chằm chằm Dư trưởng lão:</p><p>- Gia gia, tại sao lại đánh cháu!</p><p>Nhìn bộ dáng của hắn, Dư trưởng lão càng thêm tức giận, lại hung hăng đá mạnh vào người hắn, nổi giận mắng:</p><p>- Tại sao Dư Thiên Thành lại có đứa cháu vô dụng như ngươi, uất ức ngu xuẩn, thật sự là tức chết ta! Mặt mũi Dư gia bị ngươi làm mất hết, khó trách Hùng Giai Giai chướng mắt ngươi!</p><p>Dư trưởng lão nói xong định nhảy lên yêu thú phi hành rời đi, trong đình viện xa xa xuất hiện một thân ảnh, hồng mang chợt lóe mang theo cỗ khí tức hung sát bay tới.</p><p>- Dư trưởng lão, mời chậm chân một chút!</p><p>Thanh âm yêu kiều vang lên, một thân ảnh xinh đẹp đã đi tới trước người Dư trưởng lão, dáng người lả lướt uyển chuyển, mái tóc dài đỏ như máu mang theo khí chất yêu mị, chính là Huyết Mị.</p><p>Cảm giác được khí tức của Huyết Mị, trong lòng Dư trưởng lão run lên, khí tức này cao hơn hắn rất nhiều, hắn không khả năng đối kháng, trong lòng thầm rung động.</p><p>- Dư trưởng lão, vật này là chưởng môn muốn ta giao cho ngươi, chưởng môn muốn ta chuyển lời với Dư trưởng lão, thật sự có lỗi, có một số việc chỉ là bất đắc dĩ, hi vọng Dư trưởng lão bỏ qua cho!</p><p>Huyết Mị nói xong giao hai hộp ngọc cho Dư trưởng lão.</p><p>- Đan dược bát phẩm sơ giai, Thiên Niên Huyết Ngọc!</p><p>Mở ra hai hộp ngọc, Dư trưởng lão kinh ngạc thất sắc, hai vật này đều bất phàm, không dễ dàng có được.</p><p>- Dư trưởng lão, ta đã chuyển lời của chưởng môn, cáo từ!</p><p>Ánh mắt Huyết Mị không chút biến hóa, dáng người lả lướt chợt lóe định rời đi.</p><p>- Vị tiểu thư này, mời nói tiếng đa tạ với Lục minh chủ, chuyện người trẻ tuổi ta tuyệt đối sẽ không để trong lòng, mặt khác thay ta đa tạ lễ trọng của Lục minh chủ!</p><p>Dư trưởng lão nói, hắn rất rõ ràng vị trí của mình, Lục Thiếu Du đã đưa lên lễ trọng, nếu mình còn không thuận bậc thang đi xuống, kẻ có hại tuyệt đối là chính mình, mà lễ vật này cũng rất nặng, lần này Dư gia mất không ít mặt mũi trong Vân Dương tông, nhưng có phần lễ trọng này đủ bồi đắp trở về, hòa hảo với Lục Thiếu Du vẫn tốt hơn đắc tội hắn, với thực lực cùng địa vị hôm nay của Lục Thiếu Du, muốn đối phó hắn quả thật rất dễ dàng.</p><p>- Ta nhất định sẽ chuyển lời!</p><p>Huyết Mị nói xong đã biến mất tại chỗ.</p><p>Lúc này Dư Nan An vẫn còn chưa kịp bò lên, ánh mắt mê đắm nhìn chằm chằm Huyết Mị muốn chảy cả máu mũi.</p><p>- Đồ hỗn trướng, còn không đi!</p><p>Dư trưởng lão bất đắc dĩ trừng mắt nhìn Dư Nan An, cũng đã có chút nguôi giận.</p><p>Bên trong đình viện, Lục Thiếu Du khách sáo vài câu với Hùng trưởng lão, truyền âm tỏ vẻ xin lỗi, Hùng trưởng lão được sủng ái mà lo sợ, đã sớm đoán được lời vừa rồi của Lục Thiếu Du chỉ vì đối phó Dư gia mà thôi.</p><p>Sau khi hàn huyên vài câu, Hùng trưởng lão biết điều rời đi, Vân Tiếu Thiên vẫn ở lại.</p><p>- Thiếu Du, ngươi dự tính khi nào mới đi Cự Giang thành?</p><p>Vân Tiếu Thiên hỏi, đã giải quyết xong việc của Hùng Giai Giai là tốt rồi, miễn cho hắn phải khó xử, hiện tại hắn chỉ lo lắng chuyện của Cự Giang thành, tới lúc đó không biết Thiên Địa minh lại giở trò gì.</p><p>- Ngày tám tháng sáu, hiện tại mới ngày hai mươi tháng năm, còn mười tám ngày nữa, chúng ta khởi hành trước một ngày là được, tới lúc đó chúng ta cùng cưỡi Tuyết Sư là tốt rồi!</p><p>Lục Thiếu Du cân nhắc, nói.</p><p>- Vậy cũng được, ngươi có Tuyết Sư, từ Vân Dương tông tới Cự Giang thành cũng đủ thời gian!</p><p>Vân Tiếu Thiên gật đầu.</p><p>- Nhạc phụ, trong đoạn thời gian này ta muốn bế quan, tới lúc đó cùng đi Cự Giang thành là được, phiền toái nhạc phụ giúp truyền tin tức, làm cho Hoàng Bác Nhiên đi Hùng gia cầu hôn là được.</p><p>Lục Thiếu Du nói.</p><p>- Yên tâm đi, ta sẽ phân phó, trong thời gian này sẽ không ai quấy rầy ngươi bế quan.</p><p>Vân Tiếu Thiên gật đầu, thầm nghĩ tiểu tử này vẫn say mê tu luyện như ngày trước, khó trách thực lực ngày càng biến thái.</p><p>Sau khi Vân Tiếu Thiên rời khỏi, Lục Thiếu Du báo cho mọi người cần bế quan nửa tháng, Lục Tâm Đồng, Bắc Cung Vô Song cũng bế quan, Kim Huyền lại không cần, chỉ nói sẽ hộ pháp cho mọi người.</p><p>Sau một lát Lục Thiếu Du cùng Bắc Cung Vô Song đi bái phỏng sư phụ sư nương, giữa trưa trở lại đình viện thì nhìn thấy Lăng Phong cùng Khuất Đao Tuyệt đã tới.</p><p>Ba người hàn huyên, Lục Thiếu Du mới biết Long Tam bế quan mấy tháng, hôm qua khi Hoàng Bác Nhiên mang đi Hùng Giai Giai, đều nhờ Khuất Đao Tuyệt cùng Lăng Phong hỗ trợ, nhưng hai người không dám cho người khác biết.</p><p>Xế chiều Lăng Phong, Khuất Đao Tuyệt rời đi, nhóm người Lục Thiếu Du đều vào trong Thiên Trụ giới, bên ngoài có Kim Huyền cùng hộ pháp Bắc Cung gia tộc canh gác, mọi người cũng yên tâm.</p><p>An bài xong hết thảy, Lục Thiếu Du đi lên tầng thứ ba Thiên Trụ giới, thủ ấn kết xuất bắt đầu lĩnh ngộ kim hệ, sau một lát quanh thân tràn ngập một mảnh kim sắc quang mang, một cỗ khí tức tiêu sát sắc bén lan tràn.</p><p>Nửa tháng thời gian, bên trong Thiên Trụ giới là hơn một năm, hắn muốn gia tăng trình tự lĩnh ngộ kim hệ, tới kim hệ đại thành là điều mà hắn xem trọng nhất.</p><p>Thời gian chậm rãi trôi qua.</p>", "images": {}, "success": true}