{"id": 2788, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2899", "title": "Chương 2899: Nguyệt Vũ Tôn Giả", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2899: Nguyệt Vũ Tôn Giả</h1><p>Người đi đầu là một thanh niên mặc thanh y, chính là Lục Thiếu Du, sáng sớm đã có người Vạn Thú tông cùng Hóa Vũ tông đi tới đình viện nghênh đón người Đế Đạo minh tới xem lễ, vô luận thân phận hay thực lực của Lục Thiếu Du đều có thể đi trước nhất, không ai dám vượt mặt của hắn.</p><p>Bắc Cung Vô Song, Lục Tâm Đồng, Kim Huyền cùng Dương Quá với nhóm người Lữ Chính Cường đều gắt gao đi theo sau hắn.</p><p>- Hoan nghênh chư vị Đế Đạo minh tới Cự Giang thành xem lễ!</p><p>Thao Ưng cùng Liệt Thổ từ trong đại điện đi ra, nói thế nào hôm nay cũng là ngày vui, huống chi còn quan hệ tới kế hoạch trọng đại, có cừu hận lớn bao nhiêu đều phải áp chế ở trong lòng.</p><p>- Liệt Thổ tôn giả!</p><p>Lục Thiếu Du dừng lại, khoanh tay đứng thẳng, ánh mắt đảo qua Thao Ưng sau đó rơi lên người hoàng bào lão giả, người này thực lực Vũ tôn cửu trọng trung kỳ.</p><p>Lúc này người Đế Đạo minh nhìn qua nhóm người Thao Ưng lão tổ, có Lục Thiếu Du nên không ai lên tiếng nói chuyện, bởi vì giờ phút này không người nào dám xem thường hắn.</p><p>Lục Thiếu Du chính là minh chủ danh chính ngôn thuận của Đế Đạo minh, lần này tới đây mọi người đều chỉ nghe theo lệnh của hắn.</p><p>- Các ngươi đã mời chúng ta tới, chút mặt mũi như vậy Đế Đạo minh đương nhiên phải cấp cho các ngươi!</p><p>Ánh mắt Lục Thiếu Du chỉ lướt qua Liệt Thổ, lại nhìn Thao Ưng trả lời, mối thù giữa hai minh hắn cũng không tính toán giải quyết trong hôm nay, mà hôm nay hắn cũng không tâm tình băn khoăn Thiên Địa minh, từ sáng sớm tới bây giờ trong đầu hắn chỉ có hình bóng của Lam Linh mà thôi.</p><p>- Còn phải chờ một lát mới tới ngày lành tháng tốt, mời chư vị, địa phương bên trong quá nhỏ, chỉ sợ không thể tiếp đãi toàn bộ mọi người, vậy mời những người khác trong các đại sơn môn lên lễ đài ngồi tạm đi!</p><p>Thao Ưng lướt mắt nhìn qua mọi người, cuối cùng dừng lại trên người Bắc Cung Vô Song cùng Kim Huyền, ánh mắt chợt lóe lên.</p><p>Khi Liệt Thổ nhìn lướt qua Bắc Cung Vô Song cùng Kim Huyền, ánh mắt chợt biến hóa, có chút nghi hoặc với thân phận Kim Huyền, đồng thời cũng thoáng thay đổi khi nhìn thấy người Bắc Cung gia tộc.</p><p>Lục Thiếu Du nhìn lên lễ đài, nơi đó có mấy trăm vị trí, hẳn là dùng sử dụng trong việc xem lễ, lại lướt qua đại điện, nói:</p><p>- Chúng ta chỉ là tới xem lễ, không cần vào đại điện!</p><p>Dứt lời hắn cũng không nhìn Thao Ưng cùng Liệt Thổ, thanh bào run lên, đã đi thẳng tới lễ đài, với thực lực hiện tại của hắn, hắn không cho rằng hai người kia có tư cách nói chuyện với mình, chỉ sợ lần này Thiên Địa minh sẽ giở trò, hai người kia chỉ đi tiền trận mà thôi, lợi hại chân chính đều nằm phía sau, cũng không cần cấp cho hai người mặt mũi.</p><p>Nhóm người Lục Tâm Đồng đều đi theo Lục Thiếu Du.</p><p>- Vẫn là bên này thoải mái!</p><p>Thiên Dương tôn giả mỉm cười, đi theo sau Lục Thiếu Du, mà cường giả Đế Đạo minh cũng lập tức đi theo.</p><p>- Hừ!</p><p>Nhìn thấy Lục Thiếu Du hoàn toàn không đem hắn để vào trong mắt, sắc mặt Liệt Thổ càng thêm âm trầm, nếu không phải cố gắng áp chế chỉ sợ hiện tại hắn đã liều mạng với Lục Thiếu Du. Chuyện xảy ra trong Tử Vong thâm uyên hắn cũng đã nghe nói qua, cường giả Hóa Vũ tông hơn phân nửa đều chết trong tay Lục Thiếu Du.</p><p>Ánh mắt Thao Ưng lại có chút ngưng trọng, hắn từng đối chiến với Lục Thiếu Du trong Tử Vong thâm uyên, khí tức hiện tại của tiểu tử kia khiến cho hắn có cảm giác lại có tiến bộ, còn tiến bộ cực lớn, bằng không hắn sẽ không có cảm giác mạnh như thế.</p><p>Hai người liếc nhìn nhau, sau đó xoay người quay vào đại điện.</p><p>Trên đài xem lễ, mọi người ngồi xuống, Lục Thiếu Du ngồi cùng dãy ghế với chưởng môn tông chủ cùng siêu cấp cường giả các đại sơn môn.</p><p>- Nhìn dáng vẻ Thiên Địa minh không có mưu đồ mới là lạ, nhất định phải cẩn thận một chút!</p><p>Thiên Dương nhìn thấy xung quanh cũng không có người của Hóa Vũ tông cùng Vạn Thú tông, thấp giọng nói, nhưng đủ làm cho cường giả Đế Đạo minh xung quanh nghe được.</p><p>Vừa rồi nhìn sắc mặt Thao Ưng cùng Liệt Thổ, Thiên Dương mơ hồ cảm thấy có chút không ổn.</p><p>- Nhìn xem trong hồ lô của bọn hắn bán thuốc gì cũng tốt!</p><p>Thiết Kiếm nói.</p><p>- An tâm đi, sợ cái gì, hôm nay cũng sẽ không ra tay, chỉ nhìn náo nhiệt là tốt rồi.</p><p>Thất Tinh nói.</p><p>Mọi người thấp giọng nói chuyện nhưng Lục Thiếu Du vẫn thản nhiên như không nghe thấy, ánh mắt nhìn chăm chú vào lễ đài được trang trí đỏ hồng rực rỡ, lúc này trên lễ đài vẫn một mảnh vắng vẻ, nhưng xung quanh phủ kín những đóa hoa màu đỏ, nhìn qua như biển hoa hồng, cực kỳ vui tươi cùng nổi bật.</p><p>Nhìn ánh mắt có chút ngơ ngác của Lục Thiếu Du, Bắc Cung Vô Song đưa tay đặt nhẹ lên tay hắn.</p><p>Lục Thiếu Du phục hồi lại tinh thần, thoáng quay đầu nắm chặt tay Bắc Cung Vô Song, ánh mắt lộ ý cười.</p><p>Bắc Cung Vô Song không nói gì, chỉ mỉm cười với hắn, nụ cười khuynh thành.</p><p>- Nhìn thấy không, ngồi ở giữa chính là Linh Vũ chiến tôn Lục Thiếu Du, chưởng môn Phi Linh môn, minh chủ Đế Đạo minh!</p><p>- Lục Thiếu Du xuất đạo mới bao lâu, không nghĩ tới đã hỗn tới mức này!</p><p>- Mấy nữ tử bên cạnh Lục Thiếu Du thật tuyệt mỹ a, ta chưa từng gặp qua nữ tử mỹ mạo như vậy, Lục Thiếu Du tựa hồ có diễm phúc không cạn!</p><p>Bên trong đám người ồn ào xôn xao, có vài thân ảnh đứng trong đó, chỉ cần họ không phóng xuất ra khí tức đặc biệt, dù là ai cũng không cách nào tìm thấy.</p><p>Lăng Thanh Tuyệt cũng trộn lẫn bên trong, bên cạnh hắn là một thanh niên thanh y gầy gò, đôi mắt sáng ngời thâm thúy nhìn chằm chằm vào Lục Thiếu Du cùng Bắc Cung Vô Song, ánh mắt khẽ động.</p><p>Thao Ưng cùng Liệt Thổ quay vào trong đại điện, các cường giả đều đã biết chuyện bên ngoài.</p><p>- Hừ, Lục Thiếu Du đúng là hung hăng càn quấy!</p><p>Vô Ảnh âm trầm nói.</p><p>- Để nhìn xem tiểu tử kia còn càn quấy được bao lâu!</p><p>Một lão giả mặc áo xám ngồi trong đội ngũ Lan Lăng sơn trang trầm giọng nói.</p><p>- Chư vị, bên cạnh Lục Thiếu Du còn có người Bắc Cung gia tộc, trong đó còn có một nữ tử mới được Bắc Cung gia tộc tìm về, là đại tiểu thư Bắc Cung gia tên Lục Vô Song!</p><p>Thao Ưng nói.</p><p>- Thao Ưng, ngươi xác định?</p><p>Ánh mắt Vô Ảnh biến hóa, mọi người không khỏi biến sắc, bốn chữ Bắc Cung gia tộc có ý vị thế nào bọn họ đều hiểu rõ.</p><p>- Bắc Cung gia tộc tới thì đã sao, cả Thiên Địa minh đều ở đây, Bắc Cung gia tộc có năng lực thế nào!</p><p>Bên trong đội ngũ Nguyệt Long các truyền ra một thanh âm, chính là một lão giả bảy mươi tuổi.</p><p>Thân hình lão giả có chút phong phanh, toàn thân mang theo khí chất âm nhu, ánh mắt lạnh lẽo.</p><p>Mọi người nghe vậy đều khẽ cười, có Thiên Địa minh, Bắc Cung gia tộc có thể làm được gì.</p><p>- Chư vị, thời gian đã tới, chúng ta đi ra ngoài xem lễ đi!</p><p>Thao Ưng nói, tuy lộ ý cười nhưng mặc cho ai cũng nhận ra được giọng nói của hắn cũng không lộ ý mừng.</p><p>Trong quảng trường thanh âm ồn ào nhốn nháo, càng ngày càng lớn, khi ánh mặt trời trải khắp đại địa, cả quảng trường chen chúc không chịu nổi, lại có người giẫm đạp lẫn nhau, tiếng khắc khẩu không ngừng vang lên, nhưng không có ai dám động thủ nháo sự.</p><p>Thời gian tới gần, vô số tiếng hoan hô hội tụ, sóng âm cuồn cuộn xuyên thẳng tận trời.</p>", "images": {}, "success": true}