{"id": 2796, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2907", "title": "Chương 2907: Các Chủ Địa Các 1", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2907: Các Chủ Địa Các 1</h1><p>Bởi vì quần áo bị xé nát khiến Lam Linh không thể ra ngoài, thẹn thùng ngẩn người tại chỗ.</p><p>- Oa, nguyên lai dáng người Lam Linh tốt như vậy!</p><p>Vân Hồng Lăng kêu lên, trực tiếp xé luôn áo lót của Lam Linh, Lam Linh ngăn chặn được trên lại không hộ được dưới, hơn nữa vì quá thẹn thùng nên chỉ thoáng chốc đã bị Vân Hồng Lăng cởi sạch sẽ.</p><p>Lục Thiếu Du có chút sửng sốt, nhìn hai thân thể hoàn mỹ trong phòng, thật không ngờ nha đầu Vân Hồng Lăng làm ra hành động này.</p><p>- Thiếu Du, huynh còn chưa động thủ, tiện nghi cho huynh!</p><p>Vân Hồng Lăng trừng mắt, nếu không phải e ngại ngày sau Lam Linh trêu chọc nàng, nàng cũng không tiện nghi cho tiểu tặc kia đâu!</p><p>Lục Thiếu Du xoay chuyển ánh mắt, nhìn hai thân thể khêu gợi liêu nhân, liếm liếm môi bổ nhào về hướng Lam Linh.</p><p>Lam Linh không kịp tránh thoát đã bị đặt lên giường, vật cứng kia tiến nhập vào trong cơ thể của nàng, khiến nàng run lên, một luồng điện chảy khắp cả toàn bộ thân thể tế bào của nàng.</p><p>Lục Thiếu Du vung thương ra trận, nhưng hai tay cũng không nhàn rỗi, đem Vân Hồng Lăng đặt lên giường, một tay ôm Lam Linh, một tay không ngừng xoa nắn khắp thân thể Vân Hồng Lăng.</p><p>Hai nàng đều mềm nhũn, không biết lúc này Lục Thiếu Du đã lật sấp Lam Linh, bờ mông tròn đầy vun cao, không ngừng đong đưa nghênh đón hắn va chạm vào.</p><p>Hai nữ tử chỉ biết phối hợp với động tác của Lục Thiếu Du, nhất thời xuân sắc khôn cùng.</p><p>Ba người rơi vào bể tình, lại không biết ở bên ngoài Độc Cô Cảnh Văn cùng Bắc Cung Vô Song nhìn nhau cười khổ, sau đó mang theo vẻ mặt thẹn thùng rời đi.</p><p>Không bao lâu, trong tiếng thở gấp hổn hển, Lục Thiếu Du chỉ cảm thấy khoái cảm dâng lên như thủy triều, rốt cục không thể đè nén phun thẳng vào trong thân thể Vân Hồng Lăng.</p><p>Vân Hồng Lăng vô lực ôm chặt thân thể hắn, mà Lam Linh đã hoàn toàn mất hồn bò lên giường, bờ mông gợi cảm ngẩng cao, rung động lòng người.</p><p>Hoàng hồn, dưới ánh nắng chiều bao phủ, cả Cự Giang thành vẫn vô cùng náo nhiệt.</p><p>Bên trong đình viện của Thiên Địa các, Tử Yên nhìn theo tà dương lửa đỏ cuối chân trời, không biết trong lòng suy nghĩ chuyện gì, mà cường giả Thiên Địa các cũng đang chờ đợi bên cạnh nàng.</p><p>- Lam Thập Tam, ngươi cảm thấy thế nào?</p><p>Thật lâu sau Tử Yên mới hỏi.</p><p>- Việc này thật đau đầu, thật sự rất đau đầu, cho nên ngươi làm chủ là được rồi, ta cũng không muốn hao tổn tinh thần!</p><p>Lam Thập Tam xua tay, chuyện không quan hệ tới tu luyện xưa nay hắn đều mặc kệ.</p><p>Tử Yên biết tính tình của hắn, liền nhìn qua một nữ tử:</p><p>- Đi Thiên Địa minh một chuyến, nói ngày mai ta cùng thánh tử đều có việc, chúng ta không thể đi làm công chứng viên cho việc đàm phán giữa Thiên Địa minh cùng Đế Đạo minh.</p><p>- Dạ!</p><p>Nữ tử xoay người rời đi.</p><p>- Thánh nữ, ngày mai hai người tựa hồ không có chuyện gì cần làm đi?</p><p>Phục Yêu tôn giả nghi hoặc nói.</p><p>Ánh mắt Tử Yên lại nhìn ra chân trời, tà dương nhuộm đỏ mơ hồ mang theo tiêu sát khí, nói:</p><p>- Hôm nay Lục Thiếu Du mang Lam Linh rời đi, mặc dù có Độc Cô gia tộc cùng Bắc Cung gia tộc làm kinh sợ, chẳng qua Thiên Địa minh vẫn có thể nhẫn nhịn được Lục Thiếu Du làm như vậy, chẳng lẽ chư vị trưởng lão không cảm thấy được có vấn đề gì sao?</p><p>- Thiên Địa minh nhất định có mưu đồ càng lớn hơn nữa, bằng không sẽ không dễ dàng nhịn xuống như vậy.</p><p>Hỏa Vân tôn giả nói.</p><p>Tử Yên gật đầu:</p><p>- Gần đây chúng ta không cách nào lấy được tin tức trong Thiên Địa minh, nhưng trong mơ hồ ta có thể cảm giác được đại lục sắp có biến cố, nói không chừng toàn đại lục sẽ phong vân biến sắc.</p><p>- Vậy vì sao thánh nữ không đi làm trọng tài cho Thiên Địa minh cùng Đế Đạo minh?</p><p>Diệu Linh tôn giả hỏi.</p><p>- Việc này còn không đơn giản sao?</p><p>Lam Thập Tam phẩy tay:</p><p>- Thiên Địa minh nói muốn đàm phán chỉ là giả dối, bọn hắn tổn thất thảm trọng, chỉ nói Lan Lăng sơn trang, nếu thật muốn đàm phán sẽ không phái Lan Linh tôn giả đi chặn giết Lục Thiếu Du, cho nên đàm phán chỉ là ngụy trang mà thôi.</p><p>Hắn dừng một chút, nói tiếp:</p><p>- Huống chi theo sự hiểu biết của ta đối với Lục Thiếu Du, Khôn Dương đảo cùng Lan Lăng sơn trang nửa đường chặn giết hắn, với tính tình hắn sao có thể buông tha, cho dù Thiên Địa minh thật muốn đàm phán, sao không hỏi Lục Thiếu Du có nguyện ý hay không, nếu Lục Thiếu Du suy nghĩ chuyện đàm phán, hôm nay sẽ không trực tiếp mang đi Lam Linh, cho nên giữa bọn hắn đã là không chết không ngừng, đàm phán là giả, kế hoạch khác mới là thật, cho nên nếu chúng ta đi làm công chứng, chính là bị quấn vào phong ba lần này!</p><p>Nghe Lam Thập Tam nói xong, sắc mặt các trưởng lão đều kinh ngạc, vị thánh tử này xưa nay không quản công việc trong các, nhưng bất cứ chuyện gì cũng không gạt được hắn.</p><p>- Sau này ta cũng không thể cho ngươi tiếp tục nhàn hạ chuyện trong các nữa.</p><p>Tử Yên cười nói.</p><p>- Thôi đi, ta cũng không muốn quản, hao tổn tinh thần a!</p><p>Lam Thập Tam khẽ cười nói:</p><p>- Ngươi không muốn đi làm công chứng, hẳn còn có nguyên nhân khác đi!</p><p>Mí mắt Tử Yên khẽ giật giật, thở dài nói:</p><p>- Hôm nay nhìn Lục Thiếu Du tràn ngập sát ý, nếu không phải người Độc Cô gia tới, chỉ sợ hôm nay hắn đã đại khai sát giới, Khôn Dương đảo cùng Lan Lăng sơn trang nửa đường chặn giết hắn, còn đem việc này yêu cầu đàm phán với hắn, bọn hắn lại không hiểu tính tình của hắn, ngày mai đàm phán ta chỉ sợ sẽ là một trận giết chóc!</p><p>- Thánh nữ, chúng ta đã hạ lệnh cấm, hiện tại không được động thủ trong Cự Giang thành, mà Thiên Địa minh cùng Đế Đạo minh có ai dám không cho chúng ta mặt mũi!</p><p>Hỏa Vân tôn giả nói.</p><p>- Bọn hắn đương nhiên không dễ dàng động thủ trong Cự Giang thành, họ đều sẽ có băn khoăn, nhưng Lục Thiếu Du tuyệt đối không băn khoăn!</p><p>Tử Yên nói.</p><p>- Vì sao?</p><p>Hỏa Vân tôn giả khó hiểu hỏi.</p><p>Lam Thập Tam lại nói:</p><p>- Rất đơn giản, Phi Linh môn mới quật khởi được bao lâu, có một số việc Phi Linh môn căn bản không hề hay biết, chỉ sợ ngay cả những sơn môn như Vân Dương tông cũng sẽ không nói cho hắn biết, cho nên hắn sẽ không băn khoăn, huống chi cho dù hắn biết, chỉ sợ hắn cũng không cố kỵ, vạn nhất ngày mai hắn động thủ, nếu ta có mặt sẽ bị cuốn vào hỗn loạn!</p><p>Tử Yên nói tiếp:</p><p>- Vạn nhất ngày mai hắn ra tay, người Thiên Địa minh nhất định sẽ yêu cầu chúng ta can thiệp, vì quy củ của chúng ta, chúng ta đương nhiên phải nhúng tay, tới lúc đó nhất định sẽ giằng co với Lục Thiếu Du!</p><p>Lam Thập Tam khẽ cười:</p><p>- Tử Yên, ngươi không muốn động thủ với hắn mà thôi đi?</p><p>- Ta cũng không muốn đem Thiên Địa các cuốn vào phân tranh, chúng ta có thể tồn tại trên đại lục lâu như vậy, cũng bởi vì chưa từng tham dự phân tranh.</p><p>Tử Yên giống như bị nói trúng tâm sự, nhưng lời của nàng có phải khác với suy nghĩ trong lòng hay không, chỉ có nàng biết.</p><p>- Thánh nữ, ý của ngươi là, cho dù ngày mai Lục Thiếu Du động thủ, chúng ta cũng không quản sao?</p><p>Diệu Linh tôn giả hỏi.</p><p>- Với thực lực bây giờ của Lục Thiếu Du, còn có Độc Cô Cảnh Văn, Bắc Cung Vô Song, bên cạnh đi theo một kim bào lão giả cùng Dương Quá, Lục Tâm Đồng, chỉ bằng chúng ta ngươi cảm thấy có thể ngăn cản được họ sao?</p>", "images": {}, "success": true}