{"id": 2794, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2905", "title": "Chương 2905: Cần Chấn Phu Cương", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2905: Cần Chấn Phu Cương</h1><p>Độc Cô Cảnh Văn liếc mắt nhìn Vô Ảnh kiếm tôn, nói:</p><p>- Thiên Địa minh sao, nếu sáu đại nhân hoàng tộc xuất thế, Thiên Địa minh tính cái gì, tới tuổi của các ngươi, làm người làm việc nên suy nghĩ kỹ mới tốt, sáu đại nhân hoàng tộc không ra đời, không có nghĩa là vĩnh viễn không đi ra, cũng không có nghĩa cho phép có người ở trước mặt kêu gào!</p><p>Độc Cô Cảnh Văn gằn từng tiếng, tựa hồ có một cỗ ma lực làm Vô Ảnh kiếm tôn run rẩy. Vô Ảnh cũng hiểu thật rõ ràng, thân là thần nữ Độc Cô gia tộc, lời của Độc Cô Cảnh Văn tuyệt đối không chỉ nói suông uy hiếp chính mình.</p><p>- Lam Linh, ta cho ngươi cơ hội cuối cùng, trở lại đây cho ta!</p><p>Duẫn Ngạc nhìn Lam Linh, ánh mắt run rẩy, hắn biết rõ nếu lần này liên hôn thất bại, Vạn Thú tông sẽ bị tổn thất lớn, uy lực cùng điều kiện đã đưa ra, sẽ khiến Vạn Thú tông phải thừa nhận đả kích không nhỏ.</p><p>- Thỉnh sư phụ thứ lỗi, hôm nay Lam Linh không thể nghe theo!</p><p>Lam Linh nhìn Duẫn Ngạc nói, một trảo của Duẫn Ngạc giúp nàng hạ quyết tâm, nàng vẫn luôn nỗ lực tiến bộ, nhưng tới lúc này nàng mới biết được mặc kệ nàng nỗ lực thế nào, nàng vẫn chỉ là quân cờ của sơn môn mà thôi, không có thực lực tuyệt đối, nàng không thể thoát khỏi vận mệnh của quân cờ, nguyên bản nàng đã chịu phận bất hạnh, nhưng hắn đã tới, hắn tự mình thừa nhận nàng là nữ nhân của hắn, điều này làm cho nàng không thể cự tuyệt.</p><p>- Hôm nay Duẫn Ngạc này tuyên bố, đem nghịch đồ phản tông Lam Linh đuổi ra khỏi tông môn, từ hôm nay trở đi Lam Linh không còn là đệ tử Vạn Thú tông, đệ tử Vạn Thú tông gặp được, mỗi người đều có thể giết chết!</p><p>Duẫn Ngạc lớn tiếng quát, sóng âm quanh quẩn trên không.</p><p>Nghe vậy đệ tử Vạn Thú tông đưa mắt nhìn nhau, không ai ngờ sự tình lại biến thành như vậy.</p><p>- Sư phụ…</p><p>Lam Linh run lên, đôi mắt nhìn Duẫn Ngạc đầy nước mắt.</p><p>Lục Thiếu Du đi tới cạnh nàng, ôm nàng vào lòng nói:</p><p>- Chúng ta đi thôi!</p><p>Lam Linh lại nhìn Duẫn Ngạc, lại gật đầu với Lục Thiếu Du.</p><p>- Thao Ưng, Duẫn Ngạc, hôm nay nể mặt Lam Linh ta buông tha các ngươi, có sự tình gì chờ ngày mai đàm phán nói đi!</p><p>Ánh mắt Lục Thiếu Du đảo qua Thao Ưng, Duẫn Ngạc cùng Liệt Thổ, lại nhìn Tử Yên khẽ gật đầu, mang theo nhóm nữ tử nghênh ngang rời đi, mà người trên quảng trường đều tự động nhường đường.</p><p>Ánh mắt nhóm người Thao Ưng đều co rúm lại, không ai dám ngăn cản Lục Thiếu Du, nhưng sắc mặt đều xanh mét âm trầm tới cực điểm.</p><p>- Chúng ta cũng đi thôi!</p><p>Thất Tinh tôn giả nói, đã không còn náo nhiệt để xem, không cần tiếp tục lưu lại làm gì, mục đích của mọi người cũng chỉ vì cuộc đàm phán lần này, một màn ngày hôm nay thật sự làm bọn họ nghẹn họng nhìn trân trối.</p><p>Trên quảng trường vang lên tiếng cảm thán lẫn thở dài, một buổi hôn lễ lại có kết cục như vậy, không nghĩ tới Lục Thiếu Du lại trực tiếp cướp lấy tân nương, lần này Vạn Thú tông cùng Hóa Vũ tông thật đủ mất mặt.</p><p>- Hừ!</p><p>Bên trong đội ngũ Lan Lăng sơn trang, ánh mắt Gia Cát Tử Vân âm trầm, nhìn Lục Thiếu Du vẫn hung hăng càn quấy, bên người lại có vô số hồng nhan tuyệt mỹ, ánh mắt càng thêm ghen ghét.</p><p>- Lục Thiếu Du, ta xem ngươi còn có thể hung hăng càn quấy bao lâu, lần này ngươi nhất định phải chết!</p><p>Gia Cát Tử Vân thầm hận nói, nhìn thân ảnh Lục Thiếu Du biến mất trên quảng trường, nếu như ánh mắt có thể giết người, phỏng chừng Lục Thiếu Du đã chết từ lâu.</p><p>Nhóm người Đế Đạo minh cũng lập tức rời đi, không ai chào hỏi người Thiên Địa minh.</p><p>Trong đám người trên quảng trường, ánh mắt nam tử gầy gò đứng cạnh Lăng Thanh Tuyệt không ngừng chớp động.</p><p>- Thanh Tuyền, chúng ta đi thôi!</p><p>Lăng Thanh Tuyệt nói, vài người vô thanh vô tức biến mất trong dòng người không thấy.</p><p>Nhìn một màn trên quảng trường, ánh mắt người Thiên Địa minh run lên, cũng bất đắc dĩ, trong mắt thầm hiện sát ý, cánh của Lục Thiếu Du càng ngày càng cứng rắn, nếu không nhổ xuống sau này sẽ không còn cơ hội, cả Thiên Địa minh đã không còn đường lui.</p><p>Bên trong một đình viện.</p><p>- Lục Thiếu Du, huynh định làm như thế nào?</p><p>Vân Hồng Lăng chống nạnh, bừng bừng tức giận nhìn Lục Thiếu Du, đôi mắt đẹp trợn trừng như sắp rơi ra ngoài.</p><p>- Hồng Lăng, chúc mừng muội đã đột phá tới Vũ tôn tam trọng!</p><p>Lục Thiếu Du mỉm cười nói.</p><p>- Đừng chuyển đề tài, phương pháp này vô dụng với muội!</p><p>Vân Hồng Lăng căm tức trừng Lục Thiếu Du.</p><p>Lục Thiếu Du bất đắc dĩ, nhìn qua Bắc Cung Vô Song bọn họ, mà mọi người làm như không chứng kiến, dời mắt nhìn sang nơi khác.</p><p>- Cảnh Văn, sao muội biết ta tới Cự Giang thành vậy?</p><p>Ánh mắt Lục Thiếu Du xoay chuyển, lại đi tới bên cạnh Độc Cô Cảnh Văn hỏi.</p><p>Độc Cô Cảnh Văn thản nhiên liếc nhìn hắn, nói:</p><p>- Thiếu Du, Hồng Lăng đang hỏi huynh đâu, việc này muội cũng không giúp được huynh, miễn cho Hồng Lăng tìm muội tính sổ!</p><p>- Hừ, huynh nói đi, lúc trước huynh đã đáp ứng gì với muội, bây giờ còn không thành thật!</p><p>Vân Hồng Lăng căm tức nhìn Lục Thiếu Du, thấy hắn còn muốn tìm Cảnh Văn hỗ trợ, tức giận dùng tay hung hăng kháp lên đùi hắn.</p><p>- A!</p><p>Lục Thiếu Du nhất thời kêu thảm một tiếng, bởi vì không phòng ngự nên cũng cảm thấy đau đớn.</p><p>- Ai bảo huynh hoa tâm, có chúng tôi còn chưa đủ, lại đi hái hoa ngắt cỏ!</p><p>Vân Hồng Lăng xuống tay cũng không lưu tình, lại hung hăng kháp đùi bên kia của hắn.</p><p>- A!</p><p>Lục Thiếu Du lại kêu thảm, nhưng không dám chống cự, gặp phải nha đầu Vân Hồng Lăng hắn chỉ có thể bất đắc dĩ chịu đựng.</p><p>- Tâm Đồng, ta đột nhiên cảm thấy đói bụng, chúng ta đi ăn gì đi thôi!</p><p>Nghe tiếng hô thảm của Lục Thiếu Du, Dương Quá liếc mắt nhìn hắn, tỏ vẻ hết cách.</p><p>- Được thôi, muội cũng cảm thấy đói bụng rồi!</p><p>Lục Tâm Đồng lôi kéo Dương Quá đi ra tiểu sảnh, trong phòng chỉ còn Lục Thiếu Du cùng bốn thiếu nữ.</p><p>- Không tình nghĩa huynh muội, không nghĩa khí!</p><p>Lục Thiếu Du thầm mắng một tiếng, cái gì mà đói bụng, với tu vi của hai người họ làm sao biết đói bụng là gì, tìm lý do cũng phải tìm hợp lý một chút đi.</p><p>- Nhìn cái gì vậy, huynh thành thật một chút cho muội!</p><p>Tay phải Vân Hồng Lăng nhéo lỗ tai Lục Thiếu Du, tay trái chống nạnh oán hận trừng mắt mắng.</p><p>- Hồng Lăng tiểu thư, chuyện này đều bởi vì ta, tiểu thư đừng làm khó dễ Thiếu Du!</p><p>Lam Linh thật sự có chút xấu hổ, nghe tiếng kêu thảm thiết của hắn, trong mắt nàng hiện vẻ đau lòng.</p><p>- Lam Linh, việc này không quan hệ với cô, người này chính là thiếu thu thập, cô nghĩ hắn thành thật sao, còn kêu lớn như vậy giống như ta dùng lực rất lớn thôi, tự ta dùng bao nhiêu sức lực ta còn không biết sao, còn giả bộ!</p><p>Vân Hồng Lăng càng nói càng tức giận, trực tiếp véo lỗ tai Lục Thiếu Du thành nửa vòng.</p><p>- Lam Linh, cô đừng lo lắng, chuyện này không quan hệ với cô, chỉ có Hồng Lăng cùng Tiểu Linh mới có thể thu thập được Thiếu Du, sau này cô sẽ thói quen!</p><p>Bắc Cung Vô Song đi tới nói.</p><p>- Vô Song tiểu thư!</p><p>- Nếu muội không chê, gọi ta một tiếng Vô Song tỷ là tốt rồi, tỷ muội chúng ta không cần khách khí!</p><p>Bắc Cung Vô Song nói:</p><p>- Có Thiếu Du cùng chúng tôi, Vạn Thú tông sẽ không làm gì được muội, muội cứ yên tâm đi!</p>", "images": {}, "success": true}