{"id": 2793, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2904", "title": "Chương 2904: Thần Nữ Chấn Hám", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2904: Thần Nữ Chấn Hám</h1><p>- Vũ tôn tam trọng!</p><p>Duẫn Ngạc cả kinh, muốn rút lại công kích đã không còn kịp nữa, hai đạo chưởng ấn ầm ầm va chạm lẫn nhau.</p><p>Oanh!</p><p>Thanh âm nổ bạo trầm thấp truyền ra, kình khí kích tán, những cánh hoa đỏ bị kình khí thổi quét văng ra bốn phía, nhìn qua chẳng khác gì một cơn mưa hoa đỏ tươi.</p><p>Xuy!</p><p>Duẫn Ngạc cảm giác được một cỗ lực lượng thật lớn tràn vào trong lòng bàn tay hắn, cánh tay giống như bị bẻ gãy, huyết khí cuồn cuộn, miệng phun máu tươi, thân ảnh bay ngược ra ngoài.</p><p>Duẫn Ngạc bị thương nặng, thân thể Lam Linh cũng bị đánh văng, thân hình bay ngược ra xa.</p><p>Xuy!</p><p>Vân Hồng Lăng tựa hồ đã sớm có chuẩn bị, thân hình chợt lóe như quỷ mị, khí tức phong hệ run lên, nháy mắt đi tới trước người Lam Linh, chợt vung tay, một cỗ chân khí phong hệ dịu dàng bao phủ Lam Linh vào bên trong.</p><p>Oanh!</p><p>Thân hình hùng vĩ của Duẫn Ngạc rơi thẳng xuống lễ đài, nện xuống mặt đất quảng trường khiến đá phiến đều nứt vỡ.</p><p>- Vũ tôn tam trọng a!</p><p>Nhìn thấy cháu gái đã đạt tới Vũ tôn tam trọng, Thiên Dương tôn giả tràn đầy ý cười.</p><p>- Tiểu bối càn rỡ!</p><p>Nhìn thấy Duẫn Ngạc bị trọng thương, Lam Linh cũng đã rơi vào trong tay Vân Hồng Lăng, ánh mắt Thao Ưng lẫn những đầu lĩnh đại sơn môn chớp động, đồng thời lao thẳng về hướng Vân Hồng Lăng.</p><p>- Lão gia hỏa, cấp mặt không biết xấu hổ, cút trở về cho ta!</p><p>Khuôn mặt Độc Cô Cảnh Văn nhất thời trầm xuống, khóe môi lộ vẻ băng sương, linh lực cùng thần hoàng khí tràn ngập cả không gian, thiên địa năng lượng dao động kịch liệt, thân ảnh đã xuất hiện ngăn cản Thao Ưng lão tổ.</p><p>- Lui ra cho ta!</p><p>Bắc Cung Vô Song quát một tiếng, nhanh như chớp đi tới trước mặt Liệt Thổ, chân khí cùng mộc hoàng khí khủng bố tràn ra, cả không gian ba văn đều rung động, bầu trời như lâm vào phong vân biến sắc.</p><p>Dưới hai cỗ uy áp bộc phát, những ai thực lực thấp đều phủ phục, toàn bộ linh giả cùng tu vi mộc hệ nhất thời quỳ rạp xuống, căn bản không cách nào chống cự được uy áp kia.</p><p>Hai thân ảnh tuyệt mỹ giống như có thể nắm giữ cả thiên địa trong tay, không trung run rẩy lên, trên bầu trời gió giục mây vần, gần như muốn trộn vỡ hư không.</p><p>- Uy áp thật mạnh!</p><p>Ánh mắt Kim Huyền phát sáng.</p><p>Trong đội ngũ hai minh không í cường giả đều quỳ xuống, ngay cả siêu cấp cường giả cũng tuôn mồ hôi lạnh, mà Vũ tôn mộc hệ cùng linh tôn càng ảnh hưởng.</p><p>Biến hóa chỉ trong nháy mắt, khi Độc Cô Cảnh Văn xuất hiện trước mặt Thao Ưng, thân ảnh uyển chuyển phá vỡ không gian ba văn, chân khí dao động phóng lên cao, chưởng ấn mang theo khí tức linh hồn khủng bố động tới thiên địa năng lượng tràn ngập vỡ áp thẳng về phía hắn.</p><p>Trong hai tay Bắc Cung Vô Song tràn ra một đạo chân khí xanh đậm, động tới thiên địa năng lượng trên không trung, hình thành một dải lụa như độc xà hướng Liệt Thổ bắn tới, không gian bị xuyên thủng phá nát, uy thế kinh người làm mọi người chấn kinh.</p><p>Cả Thao Ưng cùng Liệt Thổ đều bị tránh né, nhưng một cỗ chân khí đặt trên thân hai người, không gian vặn vẹo muốn di chuyển thật khó khăn, tốc độ bị áp chế, thậm chí cả thực lực cũng bị áp chế không ít.</p><p>Cả Thao Ưng lẫn Liệt Thổ đều hoảng sợ đánh ra một đạo chưởng ấn nghênh đón chưởng ấn cùng dải lụa của hai thiếu nữ.</p><p>Công kích va chạm cùng một chỗ, sắc mặt Thao Ưng đại biến, một cỗ linh hồn dao động trực tiếp thổi quét, như lâm vào linh hồn hải dương, không gian ba văn bị chấn nát, linh hồn lực bàng bạc đánh thẳng lên người hắn, căn bản không có lực đánh trả.</p><p>Cùng một thời gian chưởng ấn của Liệt Thổ va chạm vài dải lụa chân khí, hai bên giằng co trong nháy mắt, ánh mắt Liệt Thổ chợt hoảng sợ, trong công kích của đối phương có một cỗ lực lượng quỷ dị trực tiếp làm chân khí của hắn đông cứng lại, làm sinh cơ bị giam cầm hủy diệt.</p><p>Oanh oanh!</p><p>Hai tiếng nổ tung trầm thấp, khe không gian tối đen lóe lên, thân hình Thao Ưng cùng Liệt Thổ giống như diều đứt dây bắn ngược nện thẳng xuống đất.</p><p>Phốc!</p><p>Hai người đồng thời phun máu tươi, một chiêu đã bị thương nặng, căn bản không dám tin tưởng một màn này.</p><p>Không gian run rẩy cuối cùng lặng yên bất động, Bắc Cung Vô Song cùng Độc Cô Cảnh Văn thu liễm chân khí, không ai ngờ thực lực hai thiếu nữ khủng bố tới như vậy.</p><p>- Thực lực Cảnh Văn cũng không kém hơn Vô Song!</p><p>Trong lòng Lục Thiếu Du cảm thán, ngẫm lại cũng phải, vốn thực lực Độc Cô Cảnh Văn luôn cao hơn Bắc Cung Vô Song, sở dĩ Bắc Cung Vô Song có thể ngang ngửa nàng là vì nhờ có thu hoạch trong thế giới của Thiên Mộc Thần Thụ mới đạt được.</p><p>- Hóa Vũ tông, Vạn Thú tông thật to gan, ngại mạng dài quá sao!</p><p>Hai thần nữ ra tay, cường giả hai tộc nháy mắt nhảy lên giữa không trung, sát ý tràn tới, đối với họ mà nói ai dám động tới thần nữ thì có giết vài người cũng là chuyện thật bình thường.</p><p>- Chư vị, Cự Giang thành cũng không phải địa phương giải quyết ân oán, có chuyện gì ngồi xuống chậm rãi thương nghị được chứ!</p><p>Ánh mắt Tử Yên dao động, ngân mang chợt lóe, thân ảnh lập tức nhảy lên lễ đài.</p><p>- Lui ra đi!</p><p>Bắc Cung Vô Song cùng Độc Cô Cảnh Văn cũng không muốn mở rộng sự tình trong Cự Giang thành, phất tay ý bảo người trong gia tộc lui ra phía sau.</p><p>- Đa tạ hai vị thần nữ!</p><p>Tử Yên khẽ khom người nói.</p><p>- Thánh nữ khách khí, vừa rồi ra tay chỉ là do tình thế bất đắc dĩ, có nhiều mạo phạm xin hãy tha lỗi!</p><p>Bắc Cung Vô Song nói.</p><p>Tử Yên mỉm cười gật đầu, tỏ vẻ không sao.</p><p>- Lam Linh!</p><p>Lục Thiếu Du đi tới bên cạnh Lam Linh, không biết vì những chuyện xảy ra quá đột ngột hay vì tổn thương mà lúc này nàng vẫn ngây người.</p><p>Vừa nghe thanh âm của hắn, ánh mắt Lam Linh khẽ động:</p><p>- Lam Linh đa tạ Vân tiểu thư cùng hai vị thần nữ đã ra tay!</p><p>- Lam Linh tiểu thư, sau này là người một nhà, không cần cảm tạ, ngươi không sao chứ?</p><p>Bắc Cung Vô Song đi tới hỏi.</p><p>- Ta không sao, đa tạ Vô Song tiểu thư quan tâm!</p><p>Lam Linh luôn ôm một chút vẻ kiệt ngạo trong lòng, nhưng đối diện với Bắc Cung Vô Song, vẻ kiệt ngạo của nàng đã hoàn toàn tiêu tán.</p><p>- Lam Linh, ngươi trở lại cho ta!</p><p>Duẫn Ngạc đứng lên, khóe miệng rỉ máu tươi, vẻ mặt chật vật âm trầm nói, nhưng ánh mắt vẫn có chút e ngại.</p><p>Lam Linh bước tới, nói:</p><p>- Đệ tử cảm tạ sư phụ đã chiếu cố mấy năm nay, một trảo vừa rồi đệ tử sẽ nhớ kỹ, nhưng nói thế nào sư phụ vĩnh viễn là sư phụ, chẳng qua hôm nay đệ tử không thể tòng mệnh!</p><p>- Lam Linh, ngươi cần phải nghĩ kỹ, ngươi là người Vạn Thú tông, nếu làm vậy phải trả giá cực đắt!</p><p>Trong mắt Duẫn Ngạc đầy vẻ oán hận, không nghĩ tới đệ tử phản bội chính mình, vừa rồi khiến cho hắn chịu nhục trong tay Vân Hồng Lăng, món nợ này sẽ tính trên người Lam Linh.</p><p>- Lời vô nghĩa cũng thật nhiều, có tin hiện tại ta cho ngươi trả giá thật nhiều hay không!</p><p>Lục Tâm Đồng lạnh lùng nói.</p><p>- Độc Cô gia tộc, Bắc Cung gia tộc, hôm nay Thiên Địa minh sẽ nhớ kỹ!</p><p>Vô Ảnh kiếm tôn đứng lên, ánh mắt nhìn chăm chú vào Bắc Cung Vô Song cùng Độc Cô Cảnh Văn.</p><p>- Thiên Kiếm môn!</p>", "images": {}, "success": true}