{"id": 2808, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2919", "title": "Chương 2919: Tiểu Long Xuất Tộc 2", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2919: Tiểu Long Xuất Tộc 2</h1><p>- Đương nhiên, đây là Cổ Vực, nhớ ngày đó ta cùng lão đại tung hoành Cổ Vực, thật sự lợi hại đâu!</p><p>Tiểu Long lưu lại trong Thanh Long hoàng tộc vài năm, hôm nay mới xuất tộc, lúc này vô cùng hưng phấn nói.</p><p>- Tiểu Long, huynh đã đáp ứng mang người ta đi chơi!</p><p>Một thanh âm yêu kiều vang lên, lại một thân ảnh xinh đẹp rơi xuống bên cạnh tiểu Long, đó cũng là một thiếu nữ mười tám mười chín tuổi, là Hổ Y công chúa của Bạch Hổ hoàng tộc, dung nhan tuyệt mỹ ngây ngô, đường cong lả lướt trí mạng không kém Chu Thần Hi, mỗi người mỗi vẻ.</p><p>- Ai!</p><p>Nhìn hai nữ tử bên cạnh, ánh mắt tiểu Long tà tà lướt qua thân hình nảy nở của hai nàng, thở dài nói:</p><p>- Ta đã nói lần này không cần đi theo ta, ta chỉ đi tìm lão đại có chút việc mà thôi, sẽ lập tức quay trở về mà!</p><p>- Tiểu Long, huynh đã nói sẽ dẫn muội ra ngoài chơi!</p><p>Chu Thần Hi quyệt miệng chống nạnh hô, hung hăng trừng tiểu Long, trong mắt không những tức giận còn có thần sắc thật phức tạp.</p><p>Mà thần sắc Hổ Y cũng không dễ chịu, căm tức nói:</p><p>- Tiểu Long, muội cảnh cáo huynh, nếu huynh dám gạt muội sau này muội sẽ không để ý tới huynh nữa, là huynh nói muốn lấy bảo vật Thiên Đỉnh linh quả trong tộc đưa cho huynh, huynh sẽ dẫn muội tới Cổ Vực đi chơi!</p><p>- Hổ Y, tiểu Long đáp ứng ta trước!</p><p>Chu Thần Hi nhìn Hổ Y, vẻ phức tạp kia như có liên quan tới nàng.</p><p>Hổ Y tựa hồ cũng không thích Chu Thần Hi, không cam lòng yếu thế nói:</p><p>- Chu Thần Hi, là tiểu Long đáp ứng ta trước!</p><p>- Không phải, là đáp ứng ta trước!</p><p>- Đáp ứng ta trước!</p><p>Nguyên bản một đôi tỷ muội thân thiết, lúc này lại tranh nhau tới mức khuôn mặt tuyệt mỹ đỏ bừng, không ai chịu thua.</p><p>- Được rồi, hai người đừng cãi!</p><p>Tiểu Long bất đắc dĩ, mấy năm nay hắn thường xuyên nhìn thấy loại tình huống này, ánh mắt lại lướt quanh thân thể nảy nở của hai nàng.</p><p>- Tiểu sắc phôi, huynh nhìn cái gì!</p><p>Chu Thần Hi trừng mắt nói.</p><p>Tiểu Long cười hắc hắc, ánh mắt lại đảo qua Hổ Y.</p><p>- Sắc phôi, không cho phép nhìn muội, có tin muội đánh huynh hay không!</p><p>Hổ Y quơ tay căm tức nói.</p><p>- Khụ!</p><p>Tiểu Long ho khan một tiếng, mặt không đỏ tim không gấp, nói:</p><p>- Ai xem hai nàng, ta không phải loại người như vậy!</p><p>Dừng một chút hắn bất đắc dĩ nói:</p><p>- Ta biết hai nàng đều yêu thích ta, nhưng hai người cứ cãi nhau hoài, bảo ta làm sao bây giờ, hơn nữa ta còn nhỏ đâu, không muốn thành hôn quá sớm.</p><p>- Ai thích huynh, đồ xấu xa, mặt dày!</p><p>Chu Thần Hi căm tức trừng hắn, xoay người nhìn Hổ Y:</p><p>- Hổ Y, chúng ta đi chơi, mặc kệ hắn!</p><p>- Tiểu sắc phôi, ai nói muội thích huynh chứ, hừ!</p><p>Hổ Y hung hăng mắng, kéo tay Chu Thần Hi bay về phía trước.</p><p>- Nữ nhân sao, trở mặt còn nhanh hơn lật sách, vẫn là lão đại nói đúng!</p><p>Tiểu Long bất đắc dĩ nói.</p><p>Bên dưới núi, mười mấy thân ảnh vừa bay tới, một nữ nhân nhìn lên không trung, cũng chỉ có thể cười khổ.</p><p>- Tiểu Long, chúng ta nhanh đi Phi Linh môn đi!</p><p>Nữ nhân nhìn tiểu Long nói.</p><p>- Mẹ!</p><p>Tiểu Long quay đầu lại, hoàng ảnh chợt lóe đã đi tới bên cạnh nữ nhân kia.</p><p>Nữ nhân kia chính là đại công chúa Long Bích Hàm của Thanh Long hoàng tộc.</p><p>- Mẹ, chúng ta đi tới Phi Linh môn, chỉ cần tìm lão đại cùng lão gia hỏa hỗ trợ nhất định không thành vấn đề!</p><p>- Được, chúng ta đi Phi Linh môn!</p><p>Long Bích Hàm mỉm cười nói.</p><p>- Mẹ, kỳ thật mẹ không cần tới, con đi một chuyến sẽ tốt hơn.</p><p>Tiểu Long nói.</p><p>- Mẹ ở trong tộc suốt mấy chục năm không ra ngoài, lần này xem như đi ra hít thở không khí tốt lắm.</p><p>Long Bích Hàm cười nói:</p><p>- Linh Vũ đại đế chính là thành chủ Thần Hoàng thành Độc Cô Ngạo Nam, mẹ tự mình đi một chuyến cũng lễ phép hơn chút ít.</p><p>- Đối với lão gia hỏa kia đâu cần phải lễ phép tới như vậy, lão gia hỏa rất dễ ở chung.</p><p>Tiểu Long nói.</p><p>- Tiểu Long, sau này không được xưng hô như thế!</p><p>Long Bích Hàm nhíu mày nói.</p><p>- Tại gọi lâu rồi nên không kịp sửa thôi.</p><p>Tiểu Long cười hắc hắc, đã quen gọi lão gia hỏa, muốn sửa đổi cũng khó khăn.</p><p>Tiểu Long lập tức nhìn nhóm cường giả Thanh Long hoàng tộc nói:</p><p>- Chúng ta đi Phi Linh môn, các ngươi cũng không nên nháo sự trong địa bàn của lão đại ta, lần trước các ngươi tới nháo sự, cường giả Phi Linh môn có ấn tượng không tốt với các ngươi, nếu sư phụ lão đại tiếp tục chụp các ngươi một gạch, ta không cứu các ngươi đâu!</p><p>- Dạ, tộc trưởng!</p><p>Mười mấy cường giả cung kính đáp, bọn họ cũng biết hiện tại Phi Linh môn cùng Thanh Long hoàng tộc là người một nhà, còn đánh cái gì, huống chi họ cũng biết hiện giờ trong Phi Linh môn cường giả như mây, dù họ là Thanh Long hoàng tộc cũng không dám tùy tiện đi làm ầm ĩ.</p><p>…</p><p>Hoàng hôn, một chút dư huy còn chiếu xuống, trong tầng mây đỏ cuối chân trời tản ra ráng màu mỹ lệ rơi xuống bên trong Phi Linh sơn mạch.</p><p>Xuy!</p><p>Vô thanh vô tức, không gian ba văn ngoài Phi Linh môn chợt lóe, một thân ảnh xinh đẹp bước ra, lặng yên rơi xuống bên ngoài cổng lớn.</p><p>Thân ảnh áo trắng như tuyết, dung nhan yêu mị, lại mang theo vẻ lãnh diễm cùng uy nghiêm cự người ngoài ngàn dặm.</p><p>- Hình như mấy năm nay thay đổi không ít đâu!</p><p>Thân ảnh lẳng lặng đứng nơi đó, khẽ cười nói.</p><p>- Đó là ai vậy?</p><p>- Nữ tử thật đẹp, ta chưa từng gặp qua nữ tử xinh đẹp như vậy!</p><p>- Nữ tử này đẹp như trích tiên, nàng rốt cục là ai?</p><p>Đệ tử tuần tra nhìn thấy thân ảnh xinh đẹp kia, nhất thời sững sờ, thậm chí không dám tới gần.</p><p>- Ai có thể nói cho ta biết, chưởng môn các ngươi có ở trong sơn môn không?</p><p>Nữ tử bước tới một bước, thân ảnh đã vượt qua không gian đi tới trước mặt nhóm đệ tử.</p><p>Nhóm đệ tử chỉ ngây ngốc nhìn nàng không trả lời.</p><p>- Thôi thì để tự ta vào đi thôi!</p><p>Bạch Linh khẽ cười, đang định đi vào trong đột nhiên quay đầu nhìn lại, nơi đó có hơn mười đạo lưu quang nháy mắt bay tới.</p><p>Sưu sưu!</p><p>Mười mấy thân ảnh rơi xuống trước cổng Phi Linh môn, từng luồng chân khí cường hãn thu liễm, bốn người đi đầu có một hoàng bào thiếu niên, hai thiếu nữ xinh xắn cùng một nữ tử tuyệt mỹ.</p><p>- Tiểu Long!</p><p>Bạch Linh vui mừng hô.</p><p>- Bạch Linh tỷ!</p><p>Tiểu Long vừa nhìn thấy Bạch Linh, vui mừng chạy tới.</p><p>- Trời ạ, lại có thêm ba nữ tử tuyệt mỹ!</p><p>Nhóm đệ tử vừa phục hồi chút tâm thần, lại nhìn thấy ba nữ tử khác xuất hiện, kích động run rẩy lên.</p><p>- Ta vừa mới tới, đệ cũng vừa về tới sao!</p><p>Bạch Linh vuốt nhẹ mái tóc quăn của tiểu Long, nói:</p><p>- Lại cao lớn hơn rồi!</p><p>- Hắc hắc!</p><p>Tiểu Long ngượng ngùng cười, ánh mắt xoay chuyển:</p><p>- Bạch Linh tỷ, sao tỷ cũng tới đây?</p><p>- Tiểu Long, nàng là ai vậy?</p><p>Hổ Y cùng Chu Thần Hi vội vàng hỏi, ánh mắt mang theo vẻ cảnh giác.</p><p>- Đây là Bạch Linh tỷ, trước kia có nói qua với hai muội đó thôi.</p><p>Tiểu Long bất đắc dĩ nói, lập tức giới thiệu:</p><p>- Bạch Linh tỷ, đây là tam công chúa Chu Thần Hi của Chu Tước hoàng tộc, còn có nhị công chúa Hổ Y của Bạch Hổ hoàng tộc.</p><p>- Nguyên lai tỷ chính là Bạch Linh tỷ mà tiểu Long thường nói a, khó trách ai cũng nói người Cửu Vĩ Thiên Hồ bộ tộc là xinh đẹp nhất!</p><p>Chu Thần Hi cùng Hổ Y lập tức đi tới cạnh Bạch Linh cười nói.</p>", "images": {}, "success": true}