{"id": 2806, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2917", "title": "Chương 2917: Sớm Rời Khỏi", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2917: Sớm Rời Khỏi</h1><p>Người Đế Đạo minh nghênh ngang rời khỏi, mà những người vây xem không dám nói lời nào, cực kỳ yên tĩnh, chỉ nhìn theo thân ảnh Lục Thiếu Du biến mất mới hít sâu một hơi.</p><p>- Lục Thiếu Du!</p><p>Trong đám người, ánh mắt Lăng Thanh Tuyệt run rẩy, chân khí uể oải, hắn biết dù mình cố gắng thế nào cũng khó thể truy đuổi theo Lục Thiếu Du, trong tôn cấp Lục Thiếu Du đã không còn đối thủ, trừ phi hắn có thể vượt qua khỏi tôn cấp.</p><p>Đôi mắt Lăng Thanh Tuyền khẽ động, ngoại trừ ban đầu khi thấy mười ba siêu cấp cường giả vây công Lục Thiếu Du có chút biến hóa, lúc này cũng không nhìn ra được gì.</p><p>- Thiên Địa minh chính là cái rắm, tìm Đế Đạo minh đàm phán, đây là tự tìm cái chết!</p><p>- Không thể trêu chọc Đế Đạo minh, càng không thể trêu chọc Lục Thiếu Du, sau này đại lục sẽ thuộc về Đế Đạo minh!</p><p>- Lần này Thiên Địa minh hao tổn lớn, tự tìm tai vạ!</p><p>Không gian xa xa, nhóm người Hỏa Vân tôn giả vẫn còn đang nghẹn họng nhìn trân trối.</p><p>- Lam Thập Tam, ngươi làm sao vậy?</p><p>Tử Yên nhìn dáng vẻ không được bình thường của Lam Thập Tam hỏi.</p><p>- Đã sinh Lam sao còn sinh Lục a!</p><p>Lam Thập Tam thở dài nói:</p><p>- Lần sau gặp Lục Thiếu Du, ta sẽ đi đường vòng!</p><p>Tử Yên cười khổ, biết hắn bị đả kích, hắn đã không còn cách nào đuổi kịp Lục Thiếu Du, càng kéo càng xa, thật sự bị đả kích không còn lời để nói.</p><p>Sau một lát mọi người về tới đình viện, Lục Thiếu Du nhìn hai vị nhạc phụ ngồi trước mặt, không ngừng cười khổ.</p><p>Mà lúc này Lữ Chính Cường cùng Vân Tiếu Thiên vẻ mặt nghiêm trang nhìn Lục Thiếu Du, sắc mặt có chút sốt ruột.</p><p>- Tiểu tử, ngươi nói thật đi, ta đối với tiểu tử ngươi thế nào?</p><p>Vân Tiếu Thiên ra vẻ nghiêm túc hỏi.</p><p>Mí mắt Lục Thiếu Du giật giật, nói:</p><p>- Nhạc phụ đối đãi tiểu tế như con ruột của mình, đương nhiên rất tốt!</p><p>- Vậy ta thì sao, ta đối với tiểu tử ngươi thế nào?</p><p>Lữ Chính Cường cũng nghiêm túc hỏi.</p><p>- Cũng giống như vậy, hai vị nhạc phụ đối đãi tiểu tế rất tốt, Thiếu Du không dám quên!</p><p>Lục Thiếu Du cung kính nói, không thể phủ nhận hai vị nhạc phụ tuy luôn muốn đào chút tiện nghi trên người hắn, nhưng thật sự đối đãi hắn như con ruột, trong lòng hắn vô cùng cảm kích.</p><p>- Vậy tại sao tiểu tử ngươi không chịu nói thật?</p><p>Vân Tiếu Thiên có chút sốt ruột trừng mắt hỏi.</p><p>- Nhạc phụ, ta thật không hiểu chuyện gì, ta không có phương pháp tu luyện gì đặc biệt cả!</p><p>Lục Thiếu Du xòe tay, bộ dáng vô tội nói.</p><p>- Ngươi còn dám không nói, nếu ngươi không có thủ đoạn gì, vì sao tu vi ba huynh muội các ngươi tăng nhanh như bay vậy?</p><p>Lữ Chính Cường hỏi, sở dĩ hai người đuổi theo hắn tới đình viện là vì muốn hỏi thăm Lục Thiếu Du có phương pháp gì đề cao tu vi nhanh như thế, bằng không vì sao ba huynh muội hắn khủng bố tới như vậy, nếu không có vấn đề mới là lạ.</p><p>- Hai vị nhạc phụ, tốc độ tu luyện của ba chúng ta nhanh là nhờ có được quán đỉnh truyền thừa, thật không có phương pháp gì khác.</p><p>Lục Thiếu Du cười khổ, hắn không thể đem chuyện Âm Dương Linh Vũ quyết nói ra, hơn nữa đại ca cùng tam muội đều nhận được truyền thừa, lại có được Thiên Trụ giới cho nên mới tu luyện nhanh như vậy, nhưng nói thế nào nguyên nhân chính cũng là do nhận được truyền thừa.</p><p>- Ngươi nói thật sao?</p><p>Lữ Chính Cường vẫn có chút không tin, nhưng không có lý do gì hoài nghi, chỉ có quán đỉnh truyền thừa mới có thể giải thích, nhưng ba huynh muội đều nhận được truyền thừa như thế, vận khí như vậy thật quá nghịch thiên đi!</p><p>- Thật sự, tiểu tế cũng không dám lừa nhạc phụ!</p><p>Lục Thiếu Du gật đầu.</p><p>- Cha, Thiếu Du lừa chó hay mèo cũng không lừa cha đâu!</p><p>Vân Hồng Lăng lôi kéo tay Vân Tiếu Thiên nói, khiến cho hắn chỉ có thể cười khổ.</p><p>- Nha đầu kia, nói chuyện kiểu gì đây?</p><p>Vân Tiếu Thiên trừng mắt, lời này chẳng khác gì mắng hắn.</p><p>Ánh mắt Vân Hồng Lăng vừa chuyển, cười nói:</p><p>- Cha, con không phải ý tứ kia.</p><p>Vân Tiếu Thiên liếc mắt nhìn nữ nhi, nói:</p><p>- Được rồi, tin tưởng ngươi lần này!</p><p>Lục Thiếu Du mỉm cười, hôm nay tâm tình hắn không sai, đột phá Vũ tôn cửu trọng đỉnh, đây là lần đầu tiên chính thức ra tay, phối hợp lĩnh ngộ thuộc tính, đối với thực lực bây giờ của mình thật sự có chút vừa lòng.</p><p>- Thiếu Du, hôm nay ngươi đánh chết nhiều người của Thiên Địa minh như vậy, chỉ sợ bọn hắn tuyệt đối không bỏ qua cho ngươi!</p><p>Mặc dù Lữ Chính Cường cũng cao hứng, nhưng vẫn lo lắng, căn cơ Thiên Địa minh tuyệt đối dao động, tổn thất như vậy các đại sơn môn Thiên Địa minh sẽ không còn cách nào so sánh với Đế Đạo minh, nếu không liều mạng bọn hắn sẽ không bỏ qua.</p><p>- Bọn hắn vốn chưa từng nghĩ buông that a!</p><p>Lục Thiếu Du cũng không e ngại, trong mơ hồ cảm giác việc này không bình thường, Thiên Địa minh muốn đối phó hắn, không thể nào chỉ phái đám người Tật Mộc tôn giả mà thôi, nhưng hôm nay lại không thấy có bao nhiêu cường giả, điều này thật sự làm cho hắn khó hiểu.</p><p>Hôm nay hắn cố tình dùng một chiêu giết chết đám người kia để bức bách thêm cường giả đi ra, nhưng lại không có bất kỳ động tĩnh gì.</p><p>- Vậy bây giờ ngươi có tính toán gì không, ta cảm thấy sự tình có chút không bình thường!</p><p>Vân Tiếu Thiên nghiêm túc hỏi, giải quyết không ít người của Thiên Địa minh, nhưng trong vô hình hắn luôn cảm giác không ổn, tựa hồ trong tối tăm đang có chiếc lưới lớn bao phủ tới.</p><p>- Hai vị nhạc phụ, hai vị thông tri các đại sơn môn nhanh chóng rời khỏi Cự Giang thành!</p><p>Lục Thiếu Du cân nhắc một lúc, nhíu mày nói.</p><p>- Vậy còn ngươi?</p><p>Lữ Chính Cường hỏi.</p><p>- Ngày mai ta hãy đi!</p><p>Lục Thiếu Du nhíu mày, trong mơ hồ cũng cảm giác Thiên Địa minh sẽ không bỏ qua như vậy, nói không chừng đã chuẩn bị vồ đến, mà lần này mục tiêu hơn phân nửa là chính hắn.</p><p>- Vậy quá nguy hiểm, vạn nhất…</p><p>Vân Tiếu Thiên lập tức phản đối, lưu lại một mình Lục Thiếu Du làm hắn lo lắng.</p><p>Lục Thiếu Du ngắt lời hắn, nói:</p><p>- Nhạc phụ không cần phải lo lắng, với thực lực hiện tại của ta, Thiên Địa minh cũng khó làm gì ta, ta có Kim Huyền thúc còn có Cảnh Văn cùng Vô Song, sẽ không có vấn đề!</p><p>Sau thoáng suy tư, Lục Thiếu Du cũng có suy nghĩ của mình, cho dù Thiên Địa minh có thủ đoạn, hơn phân nửa mục tiêu là hắn, người của Đế Đạo minh lưu lại ngược lại sẽ làm hắn băn khoăn, nếu không có vướng bận thì đối với hắn cũng không có vấn đề gì.</p><p>Trừ phi Thiên Địa minh an bài đế giả tìm tới, nhưng đế giả nhận được lệnh cấm, điểm này Lục Thiếu Du cũng không lo lắng.</p><p>- Dượng, các ngươi đi trước cũng tốt, có Độc Cô gia cùng Bắc Cung gia, ta không tin còn có ai dám tới càn rỡ!</p><p>Độc Cô Cảnh Văn tựa hồ hiểu được suy nghĩ trong lòng Lục Thiếu Du, nói.</p><p>Ánh mắt Vân Tiếu Thiên chớp động, nhìn hai thiếu nữ, hắn không tin Thiên Địa minh dám xằng bậy, trừ phi bọn hắn phát điên rồi!</p><p>- Vân Tiếu Thiên, Thiếu Du nói không sai, chúng ta nên đi trước tốt hơn, nếu Thiên Địa minh thật sự có thủ đoạn, chúng ta lưu lại sẽ biến thành gánh nặng!</p><p>Lữ Chính Cường cũng hiểu rõ, nói.</p><p>- Thiếu Du, vậy ngươi cẩn thận một chút!</p><p>Vân Tiếu Thiên không tiếp tục phản đối gật đầu đáp ứng.</p>", "images": {}, "success": true}