{"id": 2807, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2918", "title": "Chương 2918: Tiểu Long Xuất Tộc 1", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2918: Tiểu Long Xuất Tộc 1</h1><p>- Nhạc phụ, ngược lại ta lo lắng cho các vị, cho nên mọi người phải nhanh chóng rời đi, càng nhanh càng tốt!</p><p>Lục Thiếu Du nói.</p><p>- Yên tâm đi, chính ngươi cẩn thận!</p><p>Vân Tiếu Thiên gật đầu, nếu Thiên Địa minh trả thù, hơn phân nửa là đối phó Lục Thiếu Du, khả năng đối phó những sơn môn khác cũng cực nhỏ.</p><p>Thương nghị thêm vài câu, Vân Tiếu Thiên cùng Lữ Chính Cường vội vàng rời đi, họ phải đi thông tri những sơn môn khác, mà Vân Hồng Lăng ở lại, Lục Thiếu Du cảm giác để cho nàng đi theo mình vẫn yên tâm hơn.</p><p>- Thiếu Du, khi nào chúng ta đi?</p><p>Độc Cô Cảnh Văn hỏi.</p><p>- Ngày mai đi!</p><p>Lục Thiếu Du khẽ cười nói.</p><p>- Muội thật muốn nhìn xem Thiên Địa minh còn có bao nhiêu người muốn tìm chết!</p><p>Lục Tâm Đồng quyệt miệng nói.</p><p>- Nha đầu, cũng không thể quá xem thường Thiên Địa minh, bọn hắn truyền thừa dài lâu, nhiều ít vẫn có chút nội tình.</p><p>Kim Huyền nói.</p><p>- Kim Huyền thúc, thực lực của ngươi có thể đánh chết được chuẩn đế không?</p><p>Lục Tâm Đồng chợt hỏi.</p><p>Kim Huyền mỉm cười đáp:</p><p>- Thực lực chuẩn đế đã vô cùng khủng bố, giống như ca ca ngươi, thực lực của hắn chỉ sợ đã đủ sức đối kháng chuẩn đế, nhưng dù cho có thể hoàn toàn đánh bại, nhưng nếu muốn đánh chết chỉ sợ tuyệt đối làm không được, nha đầu hiểu chưa?</p><p>Lời này muốn nói cùng tu vi chuẩn đế muốn đánh chết đồng cấp tuyệt đối rất khó, tỷ như có chuẩn đế chặn giết hắn, nếu hắn một lòng chạy trốn chuẩn đế chỉ có thể giương mắt nhìn theo.</p><p>- Nếu nói như vậy Kim Huyền thúc có thể đánh bại chuẩn đế nhưng muốn giết chết rất khó, là vậy sao?</p><p>Lục Tâm Đồng hỏi.</p><p>- Ha ha!</p><p>Kim Huyền sang sảng cười, nói:</p><p>- Về phần của ta, đã lâu chưa toàn lực thử xem một lần, mà nếu toàn lực có thể làm được hay không phải xem vận khí cùng thiên thời địa lợi, dù là ai cũng không thể đem sự tình nói được tuyệt đối.</p><p>…</p><p>Bên trong dãy núi mở mang, từng thân ảnh lướt qua, tay cầm trường kiếm, từ trang phục cũng biết là người của Thiên Kiếm môn vừa chạy trốn khỏi Cự Giang thành.</p><p>Thần sắc Nguyên Nhược Lan tái nhợt, ánh mắt ngây dại, nàng thật không muốn nhìn thấy cảnh này, nàng không muốn Lục Thiếu Du chết, nhưng cũng không muốn người Thiên Kiếm môn chết trong tay hắn, mà bây giờ có không ít đệ tử Thiên Kiếm môn bị hắn giết chết, thậm chí Vô Ảnh kiếm tôn cũng không ngoại lệ.</p><p>- Lục Thiếu Du, Thiên Kiếm môn sẽ không bỏ qua ngươi!</p><p>Cổ Kiếm Phong rít gào quát to, thanh âm tiếng gào quanh quẩn khắp núi non.</p><p>Nhóm cường giả còn lại chưa đầy ba mươi người đưa mắt nhìn ra phía sau, chỉ sợ thanh âm chưởng môn sẽ dẫn dắt đám người Lục Thiếu Du đuổi tới, lúc này họ hoàn toàn không có dũng khí đối kháng với Lục Thiếu Du.</p><p>Sưu sưu!</p><p>Viễn không xa xa, từng thân ảnh rơi xuống một ngọn núi không người, khoảng hai ba mươi thân ảnh, chân khí có chút cường hãn.</p><p>- Lão tổ, không nghĩ tới thực lực Lục Thiếu Du mạnh mẽ như vậy, hắn có buông tha cho Kim Xà môn hay không?</p><p>Một hắc bào đại hán nhìn lão giả dẫn đầu nói, đây chính là nhóm người Kim Xà môn.</p><p>Sau khi Kim Xà tôn giả rời khỏi đại điện, còn chưa đi được bao xa đã chứng kiến một màn rung động trên quảng trường, nhất thời hoảng sợ bỏ chạy, chỉ sợ Lục Thiếu Du sẽ đuổi theo.</p><p>Lúc này Kim Xà tôn giả vừa nghe lời của đệ tử nói như thế, sắc mặt run lên, tựa hồ đang suy tư gì đó.</p><p>- Lão tổ, nghe nói Lục Thiếu Du có thù tất báo, Thiên Địa minh chính là vết xe đổ, mà chúng ta đắc tội Đế Đạo minh, không biết Lục Thiếu Du có bỏ qua cho Kim Xà môn chúng ta hay không!</p><p>Một lão giả cực kỳ lo lắng nói, thực lực của Lục Thiếu Du làm bọn họ kinh hãi đảm chiến, làm sao còn dám trêu chọc Đế Đạo minh.</p><p>- Đều cho Thiên Địa minh rắm thí kia, nguyên lai nghĩ đội ngũ nhiều hơn Đế Đạo minh, thế lực phải mạnh hơn, ai nghĩ tới lại năm bè bảy mảng, căn bản không phải đối thủ của Lục Thiếu Du!</p><p>Một tôn cấp nhổ nước bọt, cực kỳ bất đắc dĩ.</p><p>- Thiên Địa minh ngay từ đầu đã năm bè bảy mảng, đều tự lo mình, bằng không cần gì thảm hại như thế, ngược lại Đế Đạo minh đều nằm trong tay Lục Thiếu Du, tuy hắn trẻ tuổi nhưng quyết đoán cùng thực lực không tầm thường, đây mới là ngọn nguồn thảm bại của Thiên Địa minh.</p><p>Ánh mắt Kim Xà tôn giả âm trầm, lần này Kim Xà môn hoàn toàn đứng sai đội hình.</p><p>- Lão tổ, vậy chúng ta làm sao bây giờ?</p><p>Một trung niên hỏi, người này tu vi vương cấp, tựa hồ là chưởng môn Kim Xà môn.</p><p>- Chúng ta rời khỏi Thiên Địa minh, chỉ sợ hiện tại Đế Đạo minh sẽ không làm khó Kim Xà môn, chỉ lo lắng sau này bất kể là Thiên Địa minh hay Đế Đạo minh thắng được, đều sẽ không bỏ qua cho chúng ta.</p><p>Ánh mắt Kim Xà tôn giả chớp động, hôm nay hắn rời khỏi Thiên Địa minh, bởi vì lúc đó hắn cảm thấy tình huống không ổn, chỉ muốn tạm thời giữ mạng, không nghĩ tới hắn lựa chọn đúng rồi.</p><p>Về phần hậu quả, Kim Xà tôn giả sống lâu như vậy sao không hiểu rõ, lần này hai minh đại chiến là nhất định, nếu Thiên Địa minh thắng lợi, vì hôm nay Kim Xà môn rời khỏi Thiên Địa minh, đợi bọn hắn rảnh tay nhất định sẽ không buông tha Kim Xà môn.</p><p>Mà nếu Đế Đạo minh thắng lợi, đừng nói tính cách có thù tất báo của Lục Thiếu Du, cho dù Đế Đạo minh chịu buông tha Kim Xà môn, nhưng tình cảnh của bổn môn sẽ bị áp chế tới tận cùng, nhất định sẽ bị đả kích, cho dù Lục Thiếu Du gặp phải bất trắc, họ vẫn sẽ bị Đế Đạo minh ra tay.</p><p>- Lão tổ, vậy chúng ta làm sao bây giờ?</p><p>Một lão giả Vũ tôn tam trọng hỏi.</p><p>- Chúng ta nhất định phải lựa chọn!</p><p>Kim Xà tôn giả nói, trong mắt bắn ra tinh quang.</p><p>- Chúng ta nên lựa chọn thế nào, xin lão tổ báo cho biết?</p><p>Chưởng môn xoay người nói.</p><p>Ánh mắt Kim Xà tôn giả oán hận:</p><p>- Tự nhiên không thể lựa chọn Thiên Địa minh, ở lại Thiên Địa minh sẽ bị người xem là vật hi sinh, Vạn Thú tông cùng Thiên Kiếm môn đều là đồ hỗn trướng!</p><p>- Ý tứ của lão tổ là muốn lựa chọn Đế Đạo minh sao?</p><p>Chưởng môn yếu ớt hỏi.</p><p>- Việc này ngươi cũng không làm được, ta phải đích thân đi làm mới xong, chỉ sợ không lấy ra thành ý Đế Đạo minh cũng sẽ không tiếp nhận Kim Xà môn!</p><p>Kim Xà tôn giả liếc mắt nhìn quanh, thoáng do dự nói:</p><p>- Người tu vi tôn cấp theo ta đi, những đệ tử khác đều đi về trước đi!</p><p>Bên trong một dãy núi non ít người lui tới, cả dãy núi vô cùng hùng vĩ cùng xanh ngắt.</p><p>Buổi chiều giữa hè có chút nóng bức, bên dưới chân núi không gian ba văn nhộn nhạo, mười mấy thân ảnh nhất thời xuất hiện.</p><p>- Lão đại, ta đã trở về!</p><p>Trong mười mấy thân ảnh, một kim bào thiếu niên phóng lên cao đứng giữa không trung, toàn thân lộ ra khí tức tôn quý, đôi mắt sáng ngời, giữa mi tâm còn có một dấu ấn ký kim sắc, thần bí mà yêu tà.</p><p>- Tiểu Long, đây là Cổ Vực hay sao?</p><p>Một đạo hồng sắc thân ảnh uyển chuyển đi tới bên người tiểu Long, đó là một thiếu nữ mười tám mười chín tuổi, trên người mặc trang phục màu đỏ như lửa ôm sát thân thể vô cùng hấp dẫn tới trí mạng, khuôn mặt tuy ngây ngô nhưng tuyệt mỹ dị thường, chính là tam công chúa Chu Thần Hi của Chu Tước hoàng tộc.</p>", "images": {}, "success": true}