{"id": 2804, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2915", "title": "Chương 2915: Một Chiến Mười Ba", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2915: Một Chiến Mười Ba</h1><p>- Chúng ta làm như không biết đi, các chủ Địa các hạ lệnh, dù chúng ta muốn ngăn cấm cũng vô lực.</p><p>Tử Yên nói.</p><p>- Ta đi xem náo nhiệt, không biết thực lực Lục Thiếu Du tới tình trạng gì!</p><p>Lam Thập Tam có chút không nhịn được, thân ảnh chợt lóe đã biến mất trong đình viện.</p><p>- Chúng ta cũng đi xem nháo nhiệt thôi!</p><p>Nhìn thân ảnh Lam Thập Tam biến mất, khóe môi Tử Yên lộ nụ cười bất đắc dĩ, dứt lời thân ảnh cũng biến mất tại chỗ.</p><p>- Ha ha ha ha…</p><p>Lục Thiếu Du lăng không đứng thẳng, trường bào phấp phới, ngẩng đầu cười dài, quanh thân tán phát một cỗ sát khí vô hình, cả không gian hoàn toàn yên tĩnh, không khí như cô đọng lại, sát khí khủng bố khiến vô số ánh mắt kinh hãi nhìn qua, tiếng cười kia làm người Thiên Địa minh kinh hãi đảm chiến.</p><p>Tiếng cười sát khí đột nhiên rơi xuống, ánh mắt Lục Thiếu Du lướt qua đoàn người Thiên Địa minh, hơi lạnh thấu xương tràn ra, sát khí hàn ý như khí lãng lan tràn tập kích khắp xung quanh, quát lớn:</p><p>- Đám hỗn trướng Thiên Địa minh, nửa đường chặn giết bản tôn, còn dám hỏi bản tôn đòi người, đàm phán chó má, muốn Đế Linh Tấn Thần đan cùng thần khí, chỉ bằng đám hỗn trướng các ngươi có đủ thực lực sao, còn muốn phế tu vi bản tôn, buồn cười tới cực điểm!</p><p>Thanh âm cuồn cuộn quanh quẩn giữa không trung, rơi vào trong tay mỗi người, thực lực thấp chỉ cảm giác lòng rét lạnh, run rẩy không thôi.</p><p>Ánh mắt Lục Thiếu Du lướt qua toàn trường, sát ý bắn ra, chấn kinh mọi người.</p><p>- Sát khí cùng sát ý thật khủng khiếp!</p><p>Sắc mặt các cường giả đều run rẩy lên, ánh mắt không ít thế lực nhất lưu trong Thiên Địa minh đều lóe ra, bọn hắn thật sự hối hận đã đi trêu chọc Lục Thiếu Du.</p><p>- Lục Thiếu Du, ngươi muốn làm cái gì, nơi này là Cự Giang thành, ngươi dám động thủ ở đây sao?</p><p>Thao Ưng tựa hồ không muốn ra tay trong Cự Giang thành, nhất thời quát.</p><p>- Muốn tiêu diệt đám hỗn trướng các ngươi, bản tôn cần gì lựa chọn địa điểm!</p><p>Lục Thiếu Du cười lạnh, không hề thu liễm sát ý.</p><p>Người khác không dám động thủ trong Cự Giang thành, không có nghĩa Lục Thiếu Du không dám.</p><p>Thiên Địa các không ra mặt, Lục Thiếu Du không muốn buông tha cơ hội này, lưu trữ những người kia ngày sau sẽ tạo thành tổn thất thật lớn cho Đế Đạo minh cùng Phi Linh môn, thừa dịp hắn bệnh lấy mạng hắn, Lục Thiếu Du cũng không phải người nhân từ nương tay.</p><p>Mặc kệ lần này Thiên Địa minh muốn dùng thủ đoạn gì đối phó hắn, vậy hắn phải ra tay trước, ít nhất làm cho bọn họ luống cuống tay chân.</p><p>- Lan Lăng sơn trang dám nửa đường cướp giết bản tôn, món nợ này tính toán luôn đi!</p><p>Dứt lời, thân ảnh hắn lập tức lao thẳng về hướng Phong Đao tôn giả.</p><p>- Lục Thiếu Du động thủ trước, mọi người cùng nhau ra tay, một mình không phải đối thủ Lục Thiếu Du!</p><p>Sắc mặt Phong Đao đại biến, Tật Phong vừa đối mặt lập tức bị kích sát, hắn làm sao dám một mình đối phó Lục Thiếu Du.</p><p>Lục Thiếu Du động thủ trước, đây là bức bọn hắn phải ra tay, cho dù hắn có thể chạy thoát nhưng đệ tử Lan Lăng sơn trang sẽ không thoát.</p><p>- Cùng nhau động thủ, tru diệt Lục Thiếu Du!</p><p>Cường giả Thiên Địa minh giận dữ rít gào, đây là vì bất đắc dĩ, các siêu cấp cường giả như đã có ăn ý, lập tức lao ra.</p><p>Ai cũng biết một mình đối phó Lục Thiếu Du chỉ còn con đường chết, chỉ có thể liên thủ tru diệt hắn.</p><p>Ngoài nhóm người Nguyệt Vũ tôn giả, còn có một thư sinh, chưa đầy ba mươi tuổi, cực kỳ tuấn lãng, tu vi Vũ tôn cửu trọng sơ kỳ, chính là Bách Biến tôn giả của Phi Hạc môn.</p><p>Tổng cộng là mười ba tu vi tôn cấp, trong đó Nguyệt Vũ, Phong Đao, Tru Linh đều là cửu trọng hậu kỳ đỉnh, mà Hỏa Mộc là Vũ tôn cửu trọng hậu kỳ, nhưng thực lực không kém hơn Vũ tôn cửu trọng hậu kỳ đỉnh.</p><p>Ngay lúc Lục Thiếu Du lao về hướng Phong Đao, từng thân ảnh cũng lao ra, mười ba siêu cấp cường giả lăng không bay tới, thủ ấn kết xuất nhanh như chớp.</p><p>- Toàn lực đánh chết Lục Thiếu Du!</p><p>- Dù trả giá đắt cũng tru diệt Lục Thiếu Du!</p><p>Từng tiếng quát ẩn chứa tiêu sát khí truyền ra, chân khí linh lực dâng trào, động tới thiên địa năng lượng, nháy mắt hội tụ ngay giữa không trung.</p><p>Mười ba siêu cấp cường giả đồng thời ra tay, đem cả phiến không gian trực tiếp chấn vỡ.</p><p>Xung quanh nhất thời gió giục mây vần, từng đạo vật chất công kích cùng linh hồn công kích hiện lên, uy áp cùng chân khí khủng bố tràn tới, thiên địa rung chuyển, năng lượng khủng bố bỗng nhiên bùng nổ trên không trung, trực tiếp xé vỡ khe không gian.</p><p>Oanh long long!</p><p>- Trời ạ!</p><p>Vô số ánh mắt nhìn chăm chú lên không trung, uy thế kinh khủng kia làm sắc mặt mọi người trắng bệch, linh hồn đều run rẩy.</p><p>- Lấy nhiều khi ít sao!</p><p>Cường giả Đế Đạo minh vừa định ra tay tương trợ, Lục Thiếu Du đã hét lớn một tiếng:</p><p>- Người Đế Đạo minh lui ra cho ta!</p><p>Nghe được tiếng quát của hắn, cường giả Đế Đạo minh vội ngừng lại, lui về phía sau, xưa nay họ vẫn không hề có ý đối kháng với mệnh lệnh của Lục Thiếu Du.</p><p>Trong mắt Lục Thiếu Du chợt lóe hàn mang, sát khí thao thiên hoàn toàn phóng thích.</p><p>- Thủy sinh mộc, mộc sinh hỏa, hỏa sinh thổ!</p><p>Thời Không Lao Ngục thổ hệ khuếch tán cả không trung, không gian lung lay sắp đổ, năng lượng thổ hệ hội tụ, cả không gian như đông cứng lại bao phủ phạm vi mấy ngàn thước xung quanh.</p><p>Nháy mắt Thời Không Lao Ngục đã bao trùm mười ba siêu cấp cường giả.</p><p>- Ngao!</p><p>Sắc mặt nhóm cường giả đại biến, bên trong không gian tràn ngập đủ loại năng lượng công kích, không gian lực, linh hồn công kích, còn có lực công kích quỷ dị khiến họ nhất thời không thể thích ứng.</p><p>Cùng lúc đó họ đều cảm giác được công kích của mình đang bị ăn mòn, không ngừng giãy dụa muốn tránh thoát Thời Không Lao Ngục, lại muốn đem lao ngục hoàn toàn xé nát.</p><p>- Thổ sinh kim!</p><p>Lục Thiếu Du lại quát một tiếng, thủ ấn kết xuất, một đạo kim mang như mặt trời dâng cao, chân khí xa lạ lan tràn, sắc bén tiêu sát rạng rỡ.</p><p>Ngay lúc này chân khí Vũ tôn cửu trọng đỉnh đã hoàn toàn phóng thích trước mắt mọi người.</p><p>Thời Không Lao Ngục rung chuyển, uy lực gấp mười sáu lần cuồn cuộn lên, khí thế sắc bén sát phạt lẫn bá đạo thổi quét cả vùng trời.</p><p>Oanh long!</p><p>Chỉ nháy mắt Thời Không Lao Ngục kim hệ bao phủ khắp vạn thước, không gian nứt vụn, kim mang đại phát, gió giục mây vần, cuồng phong gào thét ầm ĩ vang rền.</p><p>- Lục Thiếu Du thúc giục vũ kỹ thiên cấp!</p><p>Từng khuôn mặt siêu cấp cường giả vặn vẹo, không còn cách nào kiên trì lực công kích của mình, lập tức bị ma diệt bên trong không gian quỷ dị kia, thậm chí chính bản thân bọn họ bị trấn áp không cách nào hô hấp.</p><p>- Vũ tôn cửu trọng đỉnh, hắn đã đạt tới trình tự Vũ tôn cửu trọng đỉnh!</p><p>Rốt cục đã có người chú ý tới tu vi của Lục Thiếu Du, mười ba siêu cấp cường giả hoảng sợ, Lục Thiếu Du vốn là yêu nghiệt biến thái, nghe đồn lúc ở Vũ tôn thất trọng là có thể giết chết Vũ tôn cửu trọng đỉnh, lại thêm vũ kỹ thiên cấp, thực lực sẽ tới mức nào?</p><p>Người Đế Đạo minh cũng ngạc nhiên, nhóm người Thiên Dương lão tổ nghẹn họng nhìn trân trối, âm thầm nuốt nước bọt, thoáng run rẩy lên.</p><p>Mà nhóm người Vân Tiếu Thiên cùng Lữ Chính Cường há hốc miệng thật lâu không thể khép lại, người này tu luyện chẳng khác gì là bay nhanh như chớp, thật không tin nổi!</p>", "images": {}, "success": true}