{"id": 2800, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2911", "title": "Chương 2911: Ngũ Độc Bi Kịch", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2911: Ngũ Độc Bi Kịch</h1><p>Lời của nàng vừa dứt, cả đại điện hoàn toàn yên tĩnh, sắc mặt cường giả Đế Đạo minh trầm xuống, mà ánh mắt người Thiên Địa minh đều nhìn qua Lục Thiếu Du, hi vọng thấy vẻ biến hóa của hắn.</p><p>Đây cũng là kết quả mà Thiên Địa minh đã thương nghị, nếu Lục Thiếu Du có thể đồng ý điều kiện này, tự phế tu vi, giao ra Đế Linh Tấn Thần đan cùng ba kiện thần khí, tới lúc đó hắn đã không còn uy hiếp với Thiên Địa minh, Thiên Địa minh không cần xuống tay với hắn, lưu hắn một mạng cũng có thể ngăn chặn Bắc Cung gia cùng Độc Cô gia, vẫn tốt hơn là giết hắn.</p><p>- Hừ, người Thiên Địa minh cũng thật biết nằm mộng đi!</p><p>Sắc mặt Lục Tâm Đồng trầm xuống, tức giận đứng dậy, lạnh lùng nhìn người Thiên Địa minh:</p><p>- Ta muốn nhìn xem các ngươi lại có thực lực gì, muốn phế tu vi của ca ca ta, trước qua cửa ải của bổn tiểu thư rồi nói sau!</p><p>- Tâm Đồng!</p><p>Lục Thiếu Du phất tay ý bảo nàng ngồi xuống, ánh mắt thản nhiên lướt qua người Thiên Địa minh, không hề có chút biến hóa.</p><p>- Ca ca!</p><p>Lục Tâm Đồng có chút không phục, không muốn bỏ qua.</p><p>- Một tiểu nha đầu, nơi này không có chỗ cho ngươi nói chuyện!</p><p>Trong Thiên Địa minh có một thanh âm âm trầm truyền ra.</p><p>Mọi người nghe vậy nhìn qua, đó là một lão giả khoảng tám mươi, dáng vẻ cực kỳ đặc sắc, khuôn mặt già nua, mũi cực lớn, cơ hồ gấp đôi người bình thường, mái tóc dài đủ màu sắc, dáng người lại cực kỳ thấp bé, ngồi trên ghế nhìn qua như tiểu đồng mười tuổi, hoàn toàn như nửa chu nho.</p><p>Ánh mắt Lục Thiếu Du lướt qua, khí tức lão giả đạt tới linh tôn cửu trọng trung kỳ, hơn nữa còn có độc khí, có lẽ tu luyện độc công.</p><p>- Ngũ Độc lão tổ!</p><p>Nhìn thấy lão giả, Lục Thiếu Du cũng đoán ra thân phận hắn, chính là Ngũ Độc lão tổ của Ngũ Độc môn, ban đầu khi hắn cứu Âm Dương vương Dạ Vị Ương ở Thiên đảo, từng giao thủ với người Ngũ Độc môn.</p><p>- Ngươi là tam tấc đinh, bổn tiểu thư nói chuyện mắc mớ gì tới ngươi?</p><p>Lục Tâm Đồng sao có thể nhẫn nhịn người khác diễu võ giương oai ngay trước mặt của nàng, liền quát.</p><p>- Tiểu nha đầu, có tin bổn lão tổ xé nát miệng của ngươi hay không!</p><p>Ngũ Độc lão tổ tức giận ngập trời, nhảy xuống ghế căm tức nhìn Lục Tâm Đồng, trong mắt hiện sát ý, chẳng qua chiều cao thật sự kém cỏi, nhiều nhất là chỉ hơn một thước, nhưng sắc mặt lại già nua, nhìn thấy cực kỳ quái dị, hơn nữa khuôn mặt tựa hồ bị độc khí ảnh hưởng, nhìn thấy cực kỳ xấu xí.</p><p>Ánh mắt mọi người chớp động, đại bộ phận cường giả đều biết tính tình của Ngũ Độc lão tổ âm tàn hận thù, cực kỳ hung tàn cùng đố kỵ, kiêng kỵ nhất là người khác gọi hắn tam tấc đinh hay chu nho, đây chính là tâm bệnh của hắn, nghe nói trước kia hắn không phải như thế, xem như là người anh tuấn tiêu sái, về sau tu luyện độc công bị tẩu hỏa nhập ma, cuối cùng biến thành như bây giờ.</p><p>Sau khi Ngũ Độc biến thành như vậy, vợ của hắn không thể chịu đựng được, lén lút bỏ trốn cùng người khác, Ngũ Độc phẫn nộ đã đem gia tộc của vợ hắn với nhân số hơn ba trăm người độc chết, cuối cùng tìm được vợ hắn cùng tình lang, khiến cho họ nếm đủ mọi tra tấn mới giết họ, sau khi chết còn phơi thây nơi hoang dã.</p><p>- Rõ ràng chính là tam tấc đinh, kẻ xấu xí, còn muốn ra tay với bổn tiểu thư, có bản lĩnh ngươi cứ qua đây!</p><p>Lục Tâm Đồng không chút khách khí, bước thẳng tới giữa đại sảnh, trong mắt lộ vẻ khinh thường.</p><p>- Tiện tỳ muốn chết!</p><p>Ngũ Độc lão tổ không còn cách nào nhẫn nhịn, trên đại lục có ai dám nói chuyện như vậy với hắn, đây là lời nói mà hắn không cách nào chịu nổi, lập tức lao thẳng tới Lục Tâm Đồng, thân hình chu nho chợt lóe biến mất.</p><p>Xuy!</p><p>Ngũ Độc lão tổ nháy mắt xuất hiện trước người Lục Tâm Đồng, trong tay xuất hiện một đạo quang trụ độc vụ màu đen, khí tức gay mũi khó ngửi lan tràn, làm nhịp tim mọi người càng đập nhanh.</p><p>- Tiện tỳ, bổn lão tổ không tha cho ngươi, cho ngươi muốn sống không được!</p><p>Ngũ Độc lão tổ âm lệ quát, quang trụ độc vụ lao thẳng tới trước.</p><p>Ánh mắt mọi người đều nhìn qua, mà người Thiên Địa minh cũng không ngăn cản hắn.</p><p>Độc vụ bao phủ, khóe môi Lục Tâm Đồng cười lạnh, hoàn toàn không có ý tránh né, tùy ý cho quang trụ độc vụ bao phủ chính mình, độc vụ lập tức xuyên vào trong cơ thể Lục Tâm Đồng.</p><p>- Hừ!</p><p>Ngay khi quang trụ độc vụ chấn vỡ không gian trút xuống, Lục Tâm Đồng hừ lạnh một tiếng, thân ảnh run lên, Tử Linh Hồn Năng giáp xuất hiện, khí tức cổ xưa lan tràn, mái tóc bay tung.</p><p>Xuy!</p><p>Cùng một thời gian quanh thân Lục Tâm Đồng tràn ra thời gian lực, một cỗ năng lượng ba văn quỷ dị đồng hóa cả không gian xung quanh, mà thời gian lực đã tăng lên gấp hai mươi lần, chỉ chớp mắt đã thấy nàng nghiêng người tránh khỏi quang trụ độc vụ công kích gần trong gang tấc.</p><p>- Tam tấc đinh, đi chết đi!</p><p>Trong tích tắc, quang trụ độc vụ lướt sát qua bên người Lục Tâm Đồng, cùng một thời gian trên mặt nàng hiện lên hàn ý, trong tay đột nhiên bắn ra một đạo thanh sắc điện quang.</p><p>Thanh sắc điện quang mang theo độc vụ màu đen dày đặc, tốc độ nhanh tới mức không thể tưởng tượng, nháy mắt đã bắn tới trước người Ngũ Độc lão tổ, mà lúc này Ngũ Độc còn bị thời gian lực ảnh hưởng, căn bản chưa kịp hồi phục lại tinh thần thì thanh sắc điện quang đã bắn thẳng tới mi tâm của hắn.</p><p>- Không xong!</p><p>Sắc mặt Ngũ Độc đại biến, hoàn toàn phóng thích tu vi, linh lực cùng độc vụ trào ra, hoảng sợ dùng toàn lực giãy dụa nhưng chỉ giãy thoát một ít lực ảnh hưởng, cuối cùng vẫn chật vật bố trí một đạo độc vụ quang quyển kháng cự.</p><p>- Két!</p><p>Thanh sắc điện quang xuyên thủng không gian, khe không gian tối đen chợt lóe liền biến mất, nháy mắt đã đánh lên quang quyển độc vụ, điện quang lóe ra, lúc này Ngũ Độc mới nhìn thấy rõ ràng đó là một cây mây lớn cỡ cánh tay hài nhi, cây mây thật quỷ dị, toàn thân trong suốt mang theo điện quang, cả không gian xung quanh đều vặn vẹo.</p><p>Quang quyển độc vụ nháy mắt bị cây mây xuyên thủng, một đạo quang trụ độc vụ đột nhiên chia lìa, chỉ nháy mắt đã xuyên vào trong ấn đường Ngũ Độc lão tổ.</p><p>- Nguy rồi!</p><p>Ngũ Độc biến sắc, thanh sắc điện quang trút xuống làm thân hình hắn nhũn ra, càng khiến cho hắn kinh hãi chính là quang trụ độc vụ còn mang theo năng lượng áp bách linh hồn, lực lượng kia trực tiếp áp chế cả linh hồn của hắn.</p><p>Vào lúc này độc công đã tu luyện suốt hai ngàn năm của hắn lại giống như chuột gặp phải mèo, không cách nào ngăn cản độc vụ của đối phương.</p><p>- Đi chết đi!</p><p>Lục Tâm Đồng quát một tiếng, độc khí quanh quẩn ngập trời, Huyễn Diễn đao trận hiện ra, một đao trực tiếp bổ tới mang theo khe không gian tối đen, không gian nứt vụn từng khúc sau đó rơi thẳng lên cổ Ngũ Độc lão tổ.</p><p>- Răng rắc!</p><p>Thanh âm thanh thúy vang vọng, Lục Tâm Đồng chém xuống, thân hình chu nho của Ngũ Độc lập tức tách riêng, đồng tử vẫn còn lộ vẻ kinh hãi, hắn thật sự không ngờ kết quả lại như vậy, chỉ một chiêu đã bị thiếu nữ kia đánh chết, độc công hoàn toàn bị áp chế, mà linh hồn cũng bị trấn áp.</p>", "images": {}, "success": true}