{"id": 2801, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2912", "title": "Chương 2912: Trực Tiếp Bi Kịch", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2912: Trực Tiếp Bi Kịch</h1><p>Kỳ thật Ngũ Độc cũng biết về danh hào cùng độc công của Lục Tâm Đồng, chẳng qua hắn quá tức giận cho nên có ý muốn giáo huấn Lục Tâm Đồng cùng thăm dò độc công của nàng, ai biết chỉ một lần thử nghiệm lại đánh mất tính mạng của mình, mãi tới thời điểm này hắn mới biết được độc công của mình ở trước mặt Lục Tâm Đồng chẳng khác gì phủi bụi, mà Thanh Lôi Huyền Đằng của nàng còn trực tiếp khắc chế linh hồn của hắn.</p><p>Xuy!</p><p>Đồng tử Ngũ Độc chợt tán loạn, một đạo bạch quang bay ra khỏi ấn đường.</p><p>- Đang muốn lưu hồn anh của ngươi, qua đây đi!</p><p>Lục Tâm Đồng thản nhiên cười lạnh, Thanh Lôi Huyền Đằng bắn ra, mang theo thanh sắc điện quang lập tức bao phủ bạch quang kia.</p><p>- A!</p><p>Bạch quang kêu thảm một tiếng, lộ ra hồn anh của Ngũ Độc lão tổ, Thanh Lôi Huyền Đằng lập tức trói buộc hồn anh khiến hắn không cách nào giãy thoát, ngay lập tức bị Lục Tâm Đồng thu vào trong tay.</p><p>- Lão tổ!</p><p>Hai người tu vi tôn cấp cùng một vương cấp của Ngũ Độc môn nhìn thấy lão tổ bị Lục Tâm Đồng một chiêu đánh chết, sắc mặt kinh hãi hét lớn một tiếng, nhưng không ai dám xông lên.</p><p>- Hô!</p><p>Bất kể là Thiên Địa minh hay Đế Đạo minh đều không khỏi khiếp sợ, trong lòng hít sâu một hơi, lão độc vật khó chơi như Ngũ Độc còn có tu vi linh tôn cửu trọng trung kỳ nhưng lại bị Lục Tâm Đồng một chiêu thủ tiêu, mà nàng chỉ mới đạt tới linh tôn bát trọng, lại không ngờ xử lý tu vi cao hơn mình dễ dàng chóng vánh như thế.</p><p>- So độc công với ta, muốn chết!</p><p>Lục Tâm Đồng bĩu môi, liếc mắt nhìn thi thể Ngũ Độc lão tổ dưới đất, chợt phủi tay, nhìn qua cường giả Thiên Địa minh khinh thường nói:</p><p>- Còn ai muốn động thủ?</p><p>Nghe vậy cũng không ai dám bước lên, thực lực Lục Tâm Đồng như thế, cũng có người thực lực mạnh hơn Ngũ Độc, nhưng tựa hồ không có ai muốn đi trêu chọc ma nữ như Lục Tâm Đồng.</p><p>- Chư vị tiền bối, Ngũ Độc lão tổ của Ngũ Độc môn chúng ta bị Lục Tâm Đồng giết chết, chư vị tiền bối cần chủ trì công đạo cho chúng tôi a!</p><p>Tu vi vương cấp Ngũ Độc môn vốn là một nữ tử áo xanh đen, như là chưởng môn Ngũ Độc môn, đột nhiên lớn tiếng nói, mà bốn người còn lại của Ngũ Độc môn lại không dám nhúc nhích, bọn hắn chỉ có thể cầu cứu.</p><p>Cường giả Thiên Địa minh đều nghe thấy, nhưng không ai muốn động thủ, cũng không nắm chắc, không ít cường giả nhìn lướt qua Kim Huyền, giống như đã biết được thân phận của hắn.</p><p>- Minh chủ, lão tổ Ngũ Độc môn bị giết, ngươi phải chủ trì công đạo!</p><p>Nữ chưởng môn nhìn thấy thần sắc người Thiên Địa minh, trong mắt hiện lên vẻ âm trầm, lại nhìn qua Nguyên Nhược Lan nói.</p><p>Ánh mắt Nguyên Nhược Lan chớp động, nhìn thấy Lục Thiếu Du vẫn thản nhiên gõ ngón tay trên bàn, vẻ mặt hờ hững nhàn nhã, tựa hồ chuyện vừa rồi không quan hệ gì với hắn.</p><p>- Ồn ào!</p><p>Lục Tâm Đồng cũng muốn làm tới cùng, lưu trữ người Ngũ Độc môn, sau này sẽ trở thành kẻ thù một mất một còn của Phi Linh môn, mà Ngũ Độc môn đều biết độc công, tới lúc đó sẽ biến thành tai họa ngầm không nhỏ, vì vậy một đạo thanh sắc lưu quang từ trong ấn đường của nàng hóa thành thanh sắc đại đao nhất thời bay thẳng về hướng chưởng môn Ngũ Độc môn.</p><p>Hưu!</p><p>Thanh sắc đại đao lướt ra, chân khí sắc bén lan tràn, một đao cắt vỡ không gian ba văn khiến cả không gian đại điện đều run lên.</p><p>- Chưởng môn!</p><p>Ba tu vi tôn cấp Ngũ Độc môn, một ngũ trọng, một tam trọng còn có một nhất trọng, tuy ba người e ngại Lục Tâm Đồng nhưng nhìn thấy chưởng môn gặp nạn đều lao ra, muốn cứu chưởng môn.</p><p>- Vậy cùng chết đi!</p><p>Lục Tâm Đồng giống như đã có tính toán đánh chết cả năm người của Ngũ Độc môn, ngay lúc ba tôn cấp vừa nhảy ra, thanh sắc đại đao trực tiếp run lên, ông một tiếng sấm nổ mạnh, lập tức hóa thành đao ảnh bắn ra, đao mang xoay tròn, không gian ba văn bị trộn thành mảnh nhỏ, phối hợp cùng thiên địa âm dương cùng lục hợp thuật, ngay tức khắc bao phủ cả ba cường giả tôn cấp Ngũ Độc môn.</p><p>- Phi Linh môn đừng quá làm càn, chư vị đồng minh Thiên Địa minh, nếu không liên thủ Thiên Địa minh sớm muộn cũng bị tiêu diệt từng bộ phận!</p><p>Người ngồi gần với Ngũ Độc môn nhất là một lão giả sáu mươi tuổi, rốt cục đã không nhẫn nhịn được, ánh mắt trầm xuống, lưu quang chợt lóe, thân ảnh lao thẳng về hướng Lục Tâm Đồng, trong tay bắn ra một đạo linh lực quang trụ oanh kích tới.</p><p>- Muốn lấy nhiều khi ít hay sao!</p><p>Ánh mắt Dương Quá luôn gắt gao nhìn chằm chằm giữa đại điện, thân ảnh người kia vừa động thì hoàng mang dưới chân hắn chợt lóe, lập tức biến mất ngay tại chỗ.</p><p>Xuy!</p><p>Lời vừa dứt Dương Quá đã xuất hiện ngay trước mặt lão giả, không mang theo một tia dao động nào.</p><p>Ngay tiếp theo xung quanh Dương Quá hiện lên một đạo thổ hoàng quang mang, nhìn qua giống như quang quyển, bao phủ khắp toàn thân hắn, năng lượng mạnh mẽ tràn ngập cảm giác áp bách, nhất thời làm cường giả trong đại điện đều rùng mình.</p><p>Ngay tức khắc một đạo thổ hoàng quang trụ ầm ầm phóng lên cao, hung hăng va chạm cùng linh lực quang trụ của lão giả.</p><p>Oanh long!</p><p>Vừa va chạm, thanh âm nổ tung vang vọng, không gian ba văn sôi trào khuấy động tản ra, hai người lập tức tách ra xa, thân ảnh Dương Quá lảo đảo thối lui, sắc mặt trắng bệch, quanh thân chợt lóe hoàng mang, một chân giẫm mạnh dưới đất khiến mặt đất vỡ tan không ít, trực tiếp thối lui tới cạnh ghế ngồi mới có thể đứng vững lại.</p><p>- Vũ tôn bát trọng sao có thể cường hãn như vậy!</p><p>Lão giả chỉ thoáng chao đảo một chút, cũng không ảnh hưởng, nhưng sắc mặt cực kỳ kinh ngạc, tu vi của hắn tới trình tự linh tôn cửu trọng hậu kỳ, mặc dù lực công kích không bằng võ giả, nhưng không kém quá lớn, mà tiểu tử kia lại có thể đối kháng với hắn, hắn có thể rõ ràng cảm giác được tu vi của đối phương, nhưng lực công kích không kém hơn Vũ tôn cửu trọng sơ kỳ đỉnh.</p><p>Oanh long long!</p><p>Trong Huyễn Diễn đao trận, ba tôn cấp sắc mặt đại biến, lập tức thúc giục công kích, chân khí cùng linh lực thổi quét, nhưng không cách nào ngăn cản đao mang huyền ảo kia, lực công kích đều bị đao trận bao phủ, không cách nào tiết ra ngoài.</p><p>Oanh long long!</p><p>Ba tôn cấp toàn lực ra tay, thanh âm nổ tung trầm thấp chấn vỡ đại điện, ba người không cách nào thoát thân, thi triển toàn lực cũng không thể ngăn cản đao trận liên miên huyền ảo không dứt.</p><p>Răng rắc!</p><p>Nháy mắt lực công kích của ba người hóa thành mảnh nhỏ, đao trận càng lúc càng co rút lại, uy áp kinh người lan tràn, mà tu vi vương cấp càng không có sức phản kháng.</p><p>Hưu hưu!</p><p>Đao mang quang trụ xông lên tận trời, không gian sụp đổ, ngay lúc Dương Quá cùng lão giả đồng thời tách ra, quang trụ đao mang bắt đầu cắt vỡ khe không gian, dễ dàng bao phủ quanh bốn người kia, trực tiếp đem thân thể bốn người xoắn thành mảnh nhỏ, một mảnh huyết vụ tung đầy trời.</p><p>Cả quá trình chỉ diễn ra trong nháy mắt ngắn ngủi, khi toàn bộ đại điện yên tĩnh trở lại, dưới kình khí dư ba cũng có cường giả âm thầm đánh tan lực trùng kích, vô hình trung bảo vệ được đại điện không sụp đổ.</p><p>Trơ mắt nhìn năm người của Ngũ Độc môn bị Lục Tâm Đồng đánh chết, sắc mặt người Thiên Địa minh thật khó xem, ánh mắt đều âm trầm nhưng vẫn chưa ra tay.</p>", "images": {}, "success": true}