{"id": 2802, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2913", "title": "Chương 2913: Tật Mộc Tôn Giả", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2913: Tật Mộc Tôn Giả</h1><p>- Hừ!</p><p>Lão giả tối sầm, hắn ra tay cũng không cứu được người Ngũ Độc môn, không phải hắn đau lòng mà chỉ tùy tiện giúp đỡ mà thôi, nhưng không cứu viện được khiến hắn cảm giác vô cùng bất đắc dĩ.</p><p>- Ha ha!</p><p>Nhìn thấy máu tươi khuynh sái, mà cường giả đại sơn môn Thiên Địa minh không ai giúp đỡ, lão giả không khỏi cất tiếng cười to, tiếng cười quanh quẩn làm mọi người đều nghi hoặc.</p><p>Ánh mắt Lục Thiếu Du thản nhiên lướt qua lão giả, trên cổ hắn có một con rắn nhỏ màu vàng xoay quanh, nhìn qua chẳng khác gì vòng vàng, nếu không chú ý quan sát sẽ khó phát hiện.</p><p>- Kim Xà tôn giả!</p><p>Nhìn thấy bộ dáng của hắn, trong lòng Lục Thiếu Du suy đoán hẳn là Kim Xà tôn giả của Kim Xà môn, linh tôn cửu trọng hậu kỳ, tuyệt đối cường giả.</p><p>Kim Xà tôn giả thu liễm tiếng cười, nhìn cường giả Thiên Địa minh, nói:</p><p>- Luôn miệng nói đoàn kết nhất trí đối phó Đế Đạo minh, nhưng khi thật sự động thủ luôn muốn những sơn môn như chúng ta làm vật hi sinh, bó tay bó chân, làm sao có thể đối kháng Đế Đạo minh, Kim Xà môn từ giờ trở đi rời khỏi Thiên Địa minh, sau này không còn liên quan!</p><p>Nghe được lời của Kim Xà tôn giả, ánh mắt người Thiên Địa minh liên tục biến hóa, mà sắc mặt người trong thế lực nhất lưu đều run lên, cường giả Ngũ Độc môn bị giết, nhưng danh môn đại phái lại không nói nửa câu, làm họ có cảm giác thỏ chết hồ bi, chỉ sợ khi họ bị giết cũng sẽ có kết cục đồng dạng như thế.</p><p>Vừa dứt lời, Kim Xà tôn giả xoay người nhìn Lục Thiếu Du, nói:</p><p>- Lục minh chủ, mặc dù Kim Xà môn gia nhập Thiên Địa minh, nhưng chưa từng ra tay với Đế Đạo minh, hiện tại Kim Xà môn rời khỏi Thiên Địa minh, không tiếp tục tham dự vào việc giao tranh giữa hai minh, cáo từ!</p><p>Kim Xà tôn giả nói xong liền sải bước rời khỏi đại điện, cũng không để ý ánh mắt người Thiên Địa minh, trực tiếp rời đi, mấy tôn cấp cùng một vương cấp Kim Xà môn sắc mặt thoáng biến hóa đi theo Kim Xà tôn giả rời khỏi đại điện.</p><p>Không ít sơn môn trong Thiên Địa minh nhìn thấy Kim Xà môn đã rời khỏi, ánh mắt biến hóa nhưng vẫn chưa có động tác, tựa hồ còn chưa có ý quyết đoán như Kim Xà tôn giả.</p><p>- Sao lại có người đi ra rồi!</p><p>- Vừa rồi hình như có tiếng đánh nhau, tựa hồ có người động thủ bên trong!</p><p>- Hình như là người Kim Xà môn, họ cũng gia nhập Thiên Địa minh, tại sao lại đi ra lúc này?</p><p>Người ngoài quảng trường nhìn thấy nhóm người Kim Xà môn đi ra đại điện, nghi hoặc nói.</p><p>- Lão gia hỏa kia thật thông minh!</p><p>Lục Tâm Đồng tươi cười, thu hồi Huyễn Diễn đao trận, lại thu mấy trữ vật giới chỉ vào trong tay trước mắt bao người.</p><p>- Đế Đạo minh khá lắm, các ngươi thật quá làm càn, hôm nay chính là đàm phán, các ngươi lại ra tay đánh chết người Ngũ Độc môn, lại có ý gì?</p><p>Nhìn theo bóng lưng Kim Xà tôn giả, Liệt Thổ tôn giả căm tức đứng dậy quát, giờ khắc này nếu hắn không đứng ra nói vài lời, những thế lực nhất lưu gia nhập Đế Đạo minh chỉ sợ sẽ bất mãn, tuy bình thường đại sơn môn cũng không để những thế lực kia vào trong mắt, nhưng thế cục bây giờ Thiên Địa minh không thể không cần.</p><p>- Lục Thiếu Du, mau giao sư huynh của ta ra đây, bằng không Thiên Địa minh tuyệt đối không bỏ qua cho ngươi!</p><p>Tật Mộc tôn giả cũng đứng lên tức giận nói.</p><p>- Lục Thiếu Du, hôm nay đàm phán, người Phi Linh môn lại động thủ đánh chết cường giả Ngũ Độc môn, nếu không có lời công đạo cho Thiên Địa minh chúng ta, hôm nay không để yên cho ngươi!</p><p>Cường giả các đại sơn môn nhất thời tức giận đứng lên, đã tới thời điểm này ai cũng biết nếu không đoàn kết sẽ bị Lục Thiếu Du tiêu diệt từng bộ phận.</p><p>Kỳ thật các đại sơn môn cũng đã sớm thương nghị xong, vừa rồi nếu Lục Tâm Đồng đối phó cường giả các đại sơn môn, bọn hắn cũng sẽ không mặc kệ, chẳng qua những thế lực nhất lưu đều không biết kế hoạch của bọn hắn, mà bây giờ bởi vì Kim Xà môn rời đi, khiến cho những thế lực nhất lưu đều khủng hoảng, vì vậy bọn hắn phải ra mặt, nhưng nếu ra mặt đều phải cùng nhau, bởi vì không ai nắm chắc một mình có thể đối phó được Lục Thiếu Du.</p><p>- Hôm nay Lục Thiếu Du phải cấp lời công đạo!</p><p>Một ít thế lực nhất lưu nhìn thấy Liệt Thổ cùng Tật Mộc bọn hắn ra mặt, nhất thời đứng dậy thét to.</p><p>- Hừ!</p><p>Thiên Dương tôn giả hừ lạnh một tiếng, nhìn thấy cường giả Thiên Địa minh hùng hổ đứng lên cũng không cam lòng yếu thế.</p><p>- Thiên Địa minh muốn lập tức động thủ sao!</p><p>Nhóm người Mang Linh lão tổ lập tức đứng dậy, khí thế tận trời.</p><p>Cường giả hai minh giằng co, chân khí giao phong, cả không gian đều đọng lại, không gian ba văn sôi trào cuồn cuộn.</p><p>Lục Thiếu Du thản nhiên nói:</p><p>- Thiên Địa minh muốn ta làm sao công đạo đây?</p><p>Vừa nói hắn vừa phất tay cho người Đế Đạo minh ngồi xuống, ánh mắt không chút biến hóa.</p><p>Nhìn thấy hắn nói chuyện, người Thiên Địa minh dần dần bình tĩnh lại, ánh mắt nhìn chăm chú vào người hắn.</p><p>- Giao ra Lục Tâm Đồng cùng sư huynh của ta, còn có Đế Linh Tấn Thần đan cùng ba kiện thần khí của ngươi, tự phế tu vi, sự tình coi như cho qua!</p><p>Tật Mộc trầm giọng nói, chẳng biết tại sao khi hắn nghe lời nói thản nhiên của Lục Thiếu Du, trong lòng có chút bất an.</p><p>- Được, không thành vấn đề, nhưng muốn tự phế tu vi thì khó thể làm được, không bằng các ngươi có ai tới hỗ trợ tốt lắm!</p><p>Lục Thiếu Du cười nhạt, nói.</p><p>- Cái gì?</p><p>Mọi người không dám tin tưởng, đừng nói là Đế Đạo minh, ngay cả sắc mặt Thiên Địa minh cũng biến hóa, yêu cầu như vậy sao hắn lại đáp ứng, mặc dù bọn hắn nói ra nhưng cũng biết Lục Thiếu Du sẽ không đáp ứng, trừ phi hắn phát điên, nhưng hiện tại hắn lại đồng ý.</p><p>- Ai nguyện ý tới phế tu vi của ta thì tới phế đi!</p><p>Lục Thiếu Du cười nhạt đứng dậy khoanh tay, chậm rãi bước tới giữa đại điện, điều này làm sắc mặt người Thiên Địa minh vô cùng hoài nghi.</p><p>- Sao vậy, cho các ngươi tự đi ra phế tu vi của ta, các ngươi cũng không dám sao?</p><p>Lục Thiếu Du khinh thường nói:</p><p>- Nếu không dám, vậy cũng đừng hối hận!</p><p>- Ta tới!</p><p>Tật Mộc nhìn chăm chú vào Lục Thiếu Du, cắn răng đi tới.</p><p>- Minh chủ!</p><p>Người Đế Đạo minh có chút lo lắng hô.</p><p>Lục Thiếu Du phất tay ý bảo họ không cần nhiều lời, nhìn Tật Mộc tôn giả, trong mắt lộ ra ý cười thản nhiên, nói:</p><p>- Tới đây đi!</p><p>Ánh mắt Tật Mộc lóe lên, trong lòng càng thêm bất an, làm sao có loại chuyện tốt thế này, hắn không khỏi nhìn qua cường giả Thiên Địa minh, bọn họ cũng tràn đầy nghi hoặc, nhưng lại có ý bảo Tật Mộc có thể cẩn thận đi thử xem một lần, nhìn xem rốt cục Lục Thiếu Du giở trò gì.</p><p>Tật Mộc chỉ do dự trong nháy mắt, nói thế nào hắn cũng có tu vi Vũ tôn cửu trọng đỉnh, thử xem một lần cũng không có vấn đề, có lẽ nhân cơ hội ra tay thành công, vậy có thể giải quyết vấn đề lớn.</p><p>- Hừ, đây là ngươi tự chuốc lấy!</p><p>Tật Mộc thầm nghĩ trong lòng, sát ý lóe lên, ánh mắt bình tĩnh nhìn Lục Thiếu Du, nói:</p><p>- Được, đây là do ngươi nói!</p>", "images": {}, "success": true}