{"id": 2810, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2921", "title": "Chương 2921: Hai Chuẩn Đế", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2921: Hai Chuẩn Đế</h1><p>- Vũ tôn cửu trọng đỉnh, thúc giục vũ kỹ thiên cấp, một chiêu là có thể đánh chết nhiều cường giả đồng cấp như vậy, Lục Thiếu Du trưởng thành thật đáng sợ, chỉ mới vài năm ngắn ngủi mà thôi a!</p><p>Một lão giả ánh mắt âm trầm, toàn thân tràn ngập sát khí đứng cạnh Hắc Linh rung động nói, sắc mặt hắn tái nhợt, nhưng không phải bị thương mà là bao phủ âm sát khí, giống như từ cửu u địa ngục bò đi ra.</p><p>- Nói thế nào lần này Lục Thiếu Du phải chết, bản tôn nhất định phải đem hắn nghiền xương thành tro!</p><p>Một đại hán thân hình cực kỳ cường tráng cả giận nói, đôi vai rộng gấp hai người thường, song chưởng thật lớn, thân mặc hoàng bào, nhìn qua giống như một con gấu lông vàng, tràn ngập sức bật giống như dã thú.</p><p>- Hiện tại ta muốn đi đem tên tiểu hỗn trướng kia nghiền xương thành tro!</p><p>Một người nhìn qua như năm mươi tuổi nhưng bộ dáng lại cực kỳ trẻ trung sát ý tràn ngập, vừa dứt lời muốn rời khỏi sơn động.</p><p>- Hóa Hổ tôn giả, lần này Hóa Vũ tông các ngươi tổn thất không ít, tâm tình của ngươi ai cũng hiểu được, Khôn Dương đảo chúng ta cũng thế!</p><p>Lão giả hồng y tóc vàng âm trầm nói:</p><p>- Nhưng chuyện nhỏ không nhịn sẽ loạn mưu lớn, mục đích của chúng ta ai cũng biết, một khi chúng ta đi ra ngoài trận pháp không thể che giấu khí tức của chúng ta, hành tung chúng ta rất nhanh sẽ bại lộ, tới lúc đó kế hoạch sẽ thất bại, không thể sơ sẩy!</p><p>- Diệu Nhật tôn giả nói đúng, lần này chúng ta không thể sơ suất, muốn đánh chết Lục Thiếu Du chỉ có cơ hội này mà thôi, hắn phát triển thật quá nhanh, chỉ trong thời gian ngắn đã tới Vũ tôn cửu trọng đỉnh, thực lực đủ miểu sát tu vi đồng cấp, nếu lần này không thể giết chết, chư vị ngẫm lại xem nếu đợi hắn tới chuẩn đế, thậm chí là thành đế, còn ai đối phó được hắn, tới lúc đó lông cánh hắn đầy đủ, Thiên Địa minh sẽ bị</p><p>đả kích còn lớn hơn nữa!</p><p>Lão giả áo tro dừng một chút, nói tiếp:</p><p>- Nếu chúng ta đi vào Cự Giang thành, chỉ sợ Thiên Địa các sẽ không thờ ơ đứng nhìn, ngược lại tiện nghi cho Lục Thiếu Du!</p><p>- Lần này Lục Thiếu Du đánh chết nhiều cường giả Thiên Địa minh trong Cự Giang thành, chẳng lẽ Thiên Địa các không quản sao, ra vẻ Thiên Địa các có ý thiên vị Đế Đạo minh!</p><p>Một lão giả cường tráng để cánh tay trần tức giận nói.</p><p>- Lập trường của Thiên Địa các là thế nào chúng ta còn không biết, tới lúc đó phải xem thái độ của Thiên Địa các.</p><p>Một lão giả áo xanh chân khí ẩn nấp, lại giống như tùy thời đều có một tầng hơi nước như ẩn như hiện bao quanh, không khí xung quanh người hắn luôn ướt át, ánh mắt nhìn lướt qua mọi người, nói:</p><p>- Nghe đồn bên cạnh Lục Thiếu Du có yêu thú chuẩn đế, không nói hắn có thần khí phi hành, nếu chúng ta đi vào Cự Giang thành tới lúc đó yêu thú chuẩn đế mang theo Lục Thiếu Du chạy trốn, chúng ta cũng không làm được gì, Thiểm Điện kiếm tôn, Liệt Không tôn giả, Hóa Hổ tôn giả, Quy Nhất tôn giả, các ngươi đều là phong hệ, các ngươi có đủ tự tin có thể đuổi kịp sao?</p><p>Dứt lời ánh mắt hắn nhìn qua bốn người hỏi.</p><p>Bốn lão giả lắc đầu, bọn họ đều là võ giả phong hệ, nhưng nếu gặp phải một đầu yêu thú chuẩn đế muốn chạy trốn, bọn hắn tuyệt đối không thể ngăn cản.</p><p>- Sư tôn, khi ta rời khỏi đã nhận được tin tức, những người khác trong Đế Đạo minh đã rời khỏi Cự Giang thành, chỉ còn Lục Thiếu Du ở lại.</p><p>Hắc Linh tôn giả nhìn lão giả âm nhu nói.</p><p>- Hiện tại chúng ta không thời gian băn khoăn những sơn môn khác, sau này chậm rãi đối phó, Lục Thiếu Du mới là mấu chốt!</p><p>Một lão phụ trầm thấp nói:</p><p>- Lần này nhất định phải đem Lục Thiếu Du diệt cỏ tận gốc, nếu lúc trước chúng ta quyết đoán hơn một chút, cũng không lưu cho hắn thời gian lớn dần tới hôm nay, như vậy các sơn môn sao có thể tổn thất nặng như vậy, nếu còn tiếp tục bị tổn thất, sau này chúng ta không cách nào đối kháng với Đế Đạo minh, hậu quả thế nào mọi người đều biết!</p><p>Ánh mắt Nguyên Nhược Lan đã khôi phục bình tĩnh, trên khuôn mặt có chút thất thần.</p><p>- Chư vị, nếu Lục Thiếu Du không chết, hậu quả thế nào chúng ta đều hiểu rõ ràng, lần này mặc kệ trả giá thế nào, chúng ta phải giết chết hắn, hết thảy dựa theo kế hoạch làm việc, người Bắc Cung gia cùng Độc Cô gia do chúng ta chế trụ là được rồi!</p><p>Lão giả áo trắng nói xong, nhìn Nguyên Nhược Lan cùng Cổ Kiếm Phong nói:</p><p>- Hai ngươi nhanh chóng quay về đi!</p><p>- Dạ!</p><p>Cổ Kiếm Phong cung kính gật đầu.</p><p>Sau một lát mấy thân ảnh rời khỏi sơn động, vô thanh vô tức biến mất trong dãy núi non.</p><p>Sưu sưu!</p><p>Hai thân ảnh lướt nhanh qua không trung như chớp, mang theo sát khí, chính là Đồng Quy Tinh cùng Hắc Linh tôn giả.</p><p>- Hắc Linh trưởng lão, Linh Sát lão tổ bọn họ có thành công hay không?</p><p>Đồng Quy Tinh hỏi.</p><p>- Lục Thiếu Du rất mạnh, nhưng mạnh bao nhiêu cũng không hữu dụng, lần này các đại sơn môn trả giá thật lớn chặn đánh Lục Thiếu Du, cho dù hắn chắp cánh cũng khó chạy thoát!</p><p>Hắc Linh tôn giả nói.</p><p>- Không nghĩ tới thực lực Lục Thiếu Du lại tăng cường hơn không ít, nhưng lần này Hắc Sát giáo chúng ta xem như thở ra một hơi, nếu ngay lúc ban đầu Hắc Linh trưởng lão toàn lực ra tay, chỉ sợ Lục Thiếu Du có muốn đánh chết nhiều người như vậy cũng không dễ đi!</p><p>Đồng Quy Tinh có vẻ trút giận, lúc trước ở trong Tử Vong thâm uyên, các đại sơn môn còn muốn đánh chết luôn cả hắn, món nợ này hắn vẫn còn nhớ rõ.</p><p>- Mặc dù ta có ẩn tàng, nhưng Lục Thiếu Du cũng vượt ngoài dự liệu của ta, cho dù ta toàn lực ra tay nhưng nếu một mình gặp gỡ cũng không thể đào thoát khỏi tay của hắn, lần này cũng may mắn còn có đám người kia chống đỡ thay cho ta!</p><p>Hắc Linh tôn giả nhớ tới thực lực của Lục Thiếu Du, trong lòng vẫn còn sợ hãi.</p><p>- Lục Thiếu Du vừa chết, Đế Đạo minh cũng sẽ lập tức hỏng mất, tới lúc đó muốn phá hủy bọn hắn chỉ là chuyện sắp tới!</p><p>Đồng Quy Tinh nói.</p><p>- Việc này cũng không phải chuyện dễ dàng, thực lực Đế Đạo minh cũng mạnh hơn Lục Thiếu Du không ít, chẳng qua Lục Thiếu Du trưởng thành quá nhanh, đây mới là điều khiến người cảm thấy kinh khủng.</p><p>Ánh mắt Hắc Linh tôn giả chuyển động, nói:</p><p>- Các đại sơn môn Thiên Địa minh đều có mục đích riêng, Lục Thiếu Du vừa chết chỉ sợ muốn đoàn kết nhất trí đối phó Đế Đạo minh cũng khó, không nói nữa, chúng ta rời khỏi đây trước tốt hơn, miễn bị người phát hiện tung tích!</p><p>Dứt lời hai thân ảnh lướt qua không trung biến mất.</p><p>Nhưng hai người lại không hề nhìn thấy lúc họ đang nói chuyện, trên một đại thụ che trời có hai thân ảnh đang đứng trên ngọn cây, hoàn toàn không chút chân khí, thậm chí còn theo gió đong đưa, đã hoàn toàn dung nhập vào trong đêm đen.</p><p>Đó là một lão giả cùng một tráng hán, lão giả ăn mặc mộc mạc, ánh mắt khép hờ, nhìn qua giống như nhắm mắt dưỡng thần, phảng phất chỉ cần một trận gió thổi qua sẽ rơi xuống.</p><p>Bên cạnh lão giả là một hoàng bào hán tử đang cúi đầu cung kính, nếu có Lục Thiếu Du ở đây sẽ nhận thức, chính là lão giả thần bí cùng đầu yêu thú của hắn đã từng gặp trong Tử Vong thâm uyên.</p><p>…</p>", "images": {}, "success": true}