{"id": 2814, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2925", "title": "Chương 2925: Hết Sức Căng Thẳng", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2925: Hết Sức Căng Thẳng</h1><p>- Thì ra là thế, muốn chấn nhiếp chúng ta đi!</p><p>Một người khác nhíu mày, thiếu chút nữa đã bị dọa, truyền ra ngoài Huyễn Hồn môn Tru Hồn tôn giả bị tôn cấp hăm dọa bỏ chạy, mặt mũi cũng sẽ mất hết.</p><p>Ánh mắt nhóm chuẩn đế chợt lóe, lập tức xoay người nhìn chằm chằm Bắc Cung Vô Song.</p><p>- Các ngươi thật sự không muốn sống nữa hay sao!</p><p>Bắc Cung Vô Song nhìn thấy bọn họ quay đầu lại, ánh mắt lướt qua tia ngưng trọng.</p><p>- Tiểu oa nhi, ta tới thử xem ngươi thật hay giả!</p><p>Sắc mặt Tru Hồn trầm xuống, quát lạnh một tiếng, nghĩ tới bản thân suýt nữa bị lừa gạt, trong lòng hắn vô cùng buồn bực.</p><p>Lời vừa dứt, khí thế trên người hắn đột nhiên trướng lên, mang theo linh lực bao trùm như phong bạo thổi quét cả không gian, thủ ấn biến hóa, một đạo linh lực quang trụ xen lẫn linh hồn công kích trực tiếp bay thẳng về hướng Bắc Cung Vô Song.</p><p>Ánh mắt Bắc Cung Vô Song ngưng trọng, nhưng không hề lui bước, mái tóc bay tung, chân khí tràn ra, lập tức bố trí thanh lục sắc quang quyển xung quanh người, khi linh lực cự mãng ập tới va chạm quang quyển như bị ảnh hưởng, sinh cơ nháy mắt yếu bớt, tốc độ suy giảm nhưng vẫn lao tới trước người Bắc Cung Vô Song.</p><p>Oanh!</p><p>Thủ ấn biến hóa, một đạo thanh sắc chưởng ấn vỗ xuống, va chạm vào đầu linh lực cự mãng, khiến cự mãng run lên, sinh cơ hoàn toàn biến mất, thân hình liền nổ tung ra.</p><p>Đặng đặng!</p><p>Thân ảnh Bắc Cung Vô Song lảo đảo thối lui vài bước, mà thân thể Tru Hồn run lên, ánh mắt cực kỳ kinh ngạc, mộc hoàng khí của đối phương thật quá mạnh mẽ, làm cho hắn cũng bị ảnh hưởng, mà lực công kích quỷ dị vừa rồi làm hắn trở tay không kịp, giống như có thể trực tiếp phá hủy hết thảy sinh cơ.</p><p>- Quả nhiên là giả, Vũ tôn cửu trọng trung kỳ mà thôi!</p><p>Mặc dù một chiêu không chiếm được thượng phong, nhưng Tru Hồn cũng kiểm tra được tu vi đích thực của Bắc Cung Vô Song.</p><p>- Không sao chứ?</p><p>Lục Thiếu Du nháy mắt hiện thân bên cạnh nàng, vội hỏi.</p><p>- Muội không sao, chuẩn đế chưa chắc làm gì được muội!</p><p>Bắc Cung Vô Song nói:</p><p>- Huynh phải cẩn thận một chút!</p><p>Lục Thiếu Du gật đầu, Tử Lôi Huyền Đỉnh xuất hiện, chân khí lan tràn, lập tức hóa thành mấy thước, trực tiếp đem Vân Hồng Lăng, Lam Linh, Huyết Mị, Hắc Hùng, Tuyết Sư bao phủ bên trong, họ hoàn toàn không giúp đỡ được gì, vì thế hắn thu họ vào trong huyền đỉnh mới yên tâm hơn.</p><p>- Tâm Đồng, đại ca, hai người cũng vào đi!</p><p>Lục Thiếu Du nói.</p><p>- Nhị đệ, thật vất vả mới gặp được chuẩn đế, ta cũng không muốn bỏ qua!</p><p>Dương Quá nói.</p><p>Lục Tâm Đồng cắn răng, nói:</p><p>- Ca ca, muội có năng lực tự bảo vệ mình, tin tưởng muội, nhiều nhất muội liên thủ với đại ca cũng có thể đối phó một tên!</p><p>Lục Thiếu Du biết hai người muốn chia sẻ áp lực với mình, nhưng không muốn họ mạo hiểm, ngược lại hắn không lo lắng cho Cảnh Văn cùng Vô Song, từ thái độ đám người kia có thể nhìn ra, bọn hắn không dám hạ độc thủ với người của hai hoàng tộc.</p><p>- Tử Lôi Huyền Đỉnh!</p><p>Nhóm chuẩn đế đều lộ ra thần sắc tham lam, chỉ cần có được thần khí này, chẳng khác gì trở thành vô địch trong những cường giả đồng cấp.</p><p>- Chư vị, dựa theo kế hoạch tốc chiến tốc thắng, chậm sẽ phát sinh biến cố!</p><p>Lão giả áo trắng quát lên một tiếng, thân ảnh xuyên qua không gian lao thẳng về hướng Lục Thiếu Du.</p><p>Mười hai chuẩn đế cùng hét lớn, chân khí linh lực phóng lên cao.</p><p>Đại chiến, hết sức căng thẳng…</p><p>Tru Hồn tôn giả cùng một lão giả áo lam đều tập trung lên người Vô Song cùng Cảnh Văn.</p><p>Tru Hồn lựa chọn Vô Song, bởi vì hắn là linh giả, cũng không dám chống lại thần nữ Độc Cô gia.</p><p>Mà lão giả áo lam là Huyền Sơn môn Huyền Tuyệt tôn giả, chuẩn đế thủy hệ, chân khí tập trung Cảnh Văn, bọn hắn đã sớm thương nghị làm sao ngăn cản người Bắc Cung gia cùng Độc Cô gia.</p><p>Một đại hán ở trần cùng một lão giả Hắc Sát giáo tập trung lên Kim Huyền, đại hán chính là Thần Kim các Nhân Quý tôn giả, mà người kia là Hắc Sát giáo Linh Sát tôn giả.</p><p>Tám người còn lại đều tập trung Lục Thiếu Du, bọn hắn dự tính liên thủ đối phó hắn, đây tuyệt đối là kế hoạch không sơ hở, toàn bộ cường giả Thiên Địa minh đều cho rằng như vậy, nếu cả tám chuẩn đế còn không giết được Lục Thiếu Du, vậy hắn chẳng khác gì là yêu nghiệt.</p><p>Về phần người của hai hoàng tộc bọn hắn cũng không để ý tới, mặc dù những cường giả kia mạnh mẽ, nhưng ở trước mặt chuẩn đế vẫn không đủ, thậm chí không có cơ hội xen vào, vì vậy không cần để ý tới.</p><p>- Phiền toái lớn, chỉ có thể liều mạng tử chiến!</p><p>Lục Thiếu Du thu hồi huyền đỉnh, sắc mặt vô cùng ngưng trọng.</p><p>- Để cho ta nhìn xem mộc hoàng khí Bắc Cung gia mạnh thế nào!</p><p>Tru Hồn âm trầm cười, hắn chỉ cần dây dưa Vô Song là được, cũng có thể thử xem mộc hoàng khí mạnh như thế nào.</p><p>Vừa dứt lời, thân ảnh hắn hóa thành đạo lưu quang bay thẳng tới chỗ Vô Song, thủ ấn biến hóa, linh lực dải lụa hóa thành linh hỏa nóng cháy chấn vỡ không gian gào thét bay qua.</p><p>- Hừ, chuẩn đế thì thế nào!</p><p>Vô Song chợt quát, ánh mắt trầm xuống, trong tay bắn ra dải lụa chân khí mộc hệ, lực đạo đánh rách cả không gian, va chạm thẳng vào công kích của Tru Hồn.</p><p>Oanh long!</p><p>Thanh âm nổ tung trầm thấp vang vọng, kình khí cuốn tới, thân thể mềm mại của Vô Song cũng bị đẩy lui.</p><p>- Bắc Cung gia tộc không gì hơn cái này!</p><p>Tru Hồn cười lạnh, vừa định tiếp tục lao tới đột nhiên sau lưng truyền ra tiếng xé gió.</p><p>- Lấy tu vi của ngươi lại nửa đường chặn giết chúng ta, Thiên Địa minh thật là vô sỉ!</p><p>Cảnh Văn quát lớn, dải lụa linh lực ngưng tụ, thần hoàng khí tràn ra, nháy mắt bay thẳng tới chỗ Tru Hồn.</p><p>- Không ngờ là tu vi linh tôn cửu trọng hậu kỳ!</p><p>Sắc mặt Tru Hồn trầm xuống, thần hoàng khí làm hắn lập tức bị áp chế, linh hồn run rẩy, linh lực ảnh hưởng không ít, nếu không phải hắn đã tới trình tự chuẩn đế chỉ sợ không cách nào đối kháng uy áp của thần hoàng khí.</p><p>- Ngươi là của ta, ngoan ngoãn lui ra đi!</p><p>Ngay lúc này thân ảnh Huyền Tuyệt đã xuất hiện trước mặt Cảnh Văn, không gian nháy mắt vặn vẹo, hơi nước tràn ngập đầy trời, lập tức hình thành thủy vụ quang mạc trực tiếp ngăn cản dải lụa linh lực của nàng.</p><p>Hô hô!</p><p>Dải lụa linh lực hung hăng va chạm vào thủy vụ quang mạc, không gian run rẩy không ngớt, bọt nước kích tán nhưng vẫn không thể phá vỡ được quang mạc kia.</p><p>Bên trong quang mạc, sắc mặt Huyền Tuyệt ngưng trọng, thần hoàng khí vẫn có ảnh hưởng thật lớn đối với linh hồn của hắn, nhưng không lớn như linh giả mà thôi.</p><p>- Huyền Tuyệt tôn giả, giao Độc Cô gia tộc cho ngươi!</p><p>Sắc mặt Tru Hồn trầm xuống, hắn có chút kiêng kỵ Cảnh Văn, lại lao về hướng Vô Song.</p><p>Cường giả hai tộc sắc mặt ngưng trọng, ánh mắt giận dữ, nhưng vẫn tự mình hiểu lấy, trình tự chiến đấu khủng bố như vậy bọn họ không thể tham dự vào, cho dù là người của sáu đại hoàng tộc cũng không ngoại lệ.</p><p>- Lục Thiếu Du, hôm nay đem mạng trả lại cho Hóa Vũ tông!</p><p>Cùng một thời gian tám đạo chân khí tập trung lên người Lục Thiếu Du, lão giả thân hình hùng vĩ chính là Hóa Hổ tôn giả, dẫn đầu ra tay, chân khí khởi động, một đạo quyền ấn oanh thẳng tới trước.</p>", "images": {}, "success": true}