{"id": 2822, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2933", "title": "Chương 2933: Bản Thể Kim Huyền 2", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2933: Bản Thể Kim Huyền 2</h1><p>Trong tộc dường như cũng chưa từng có ghi chép về loại yêu thú này. Thế nhưng khí tức trên người đầu yêu thú này lại cực kỳ cường hãn. Dường như so với Cửu Thiên Côn Bằng, Cửu Vĩ Yêu Hồ nhị tộc này còn mạnh hơn. Nếu như không phải Tứ đại Thú Hoàng tộc trời sinh có Yêu Hoàng khí sợ rằng khó có thể áp chế uy áp trên người đầu yêu thú này.</p><p>- Đây là yêu thú gì?</p><p>Huyền Vũ Hoàng tộc, Bắc Cung gia tộc, Độc Cô gia tộc cùng với mười hai người của Thiên Địa minh nghi hoặc và khiếp sợ, không có ai biết đây là loại yêu thú nào, chưa từng nhìn thấy, cũng không có trong ghi chép.</p><p>- Hai Chuẩn Đế, ta tuyệt đối sẽ không buông tha cho các ngươi.</p><p>Bản thể Kim Huyền hét lớn, trong con mắt to lớn tràn ngập sát ý. Hai cánh màu vàng chấn động, kim quang hùng hậu lan tràn ra mang theo một cỗ năng lượng nóng bỏng đáng sợ, hủy thiên diệt địa đánh về phía hai người Nhân Quý Tôn giả và Linh Sát Tôn giả.</p><p>- Chuẩn Yêu Đế này vô cùng lợi hại, toàn lực ra tay.</p><p>Ánh mắt hai người Nhân Quý Tôn giả, Linh Sát Tôn giả ngưng trọng. Vừa rồi ở trạng thái hình người, Kim Huyền cũng khiến cho hai người không chiếm được chút tiện nghi nào, lúc này dưới trạng thái bản thể thì càng không dễ chịu.</p><p>Ầm ầm.</p><p>Hai người toàn lực ra tay, Kim Huyền nén giận đánh ra một quyền. Một cỗ lực lượng khủng bố, di sơn hải đảo lập tức va chạm vào một chỗ, phá nát phiến không gian phía trước thành hư vô.</p><p>Trên bụng Lục Thiếu Du lúc này có một đạo lưu quang huyết sắc phóng lên trời, huyết quang thu liễm, một cỗ khí tức cường hãn theo đó mà khuếch tán.</p><p>Ngao.</p><p>Một tiếng đao minh giống như rồng ngâm quanh quẩn giữa không trung. Trên không trung có một cỗ năng lượng thiên địa lập tức hội tụ giữa không trung, hình thành một vòng xoáy bằng năng lượng cực lớn.</p><p>Huyết Lục xuất hiện, sau đó xuất hiện trong tay Lục Thiếu Du, nương theo một cỗ năng lượng thiên địa hội tụ, lập tức tương liên với đan điền của Lục Thiếu Du.</p><p>Dưới một quyền của Chuẩn Đế nện vào trong đan điền Lục Thiếu Du, đan điền lắc lư, Huyết Lục đã sớm có dấu hiệu đột phá lần nữa. Lúc này có lẽ bởi vì đan điền lắc lư, Lục Thiếu Du lại liên tiếp trọng thương cho nên thúc dục Huyết Lục tấn chức.</p><p>Xoẹt.</p><p>Huyết quang của Huyết Lục lan tràn ra, sát khí kinh người khuếch tán, năng lượng thiên địa tụ tập trên không trung lập tức trút xuống, ầm ầm trút vào trên Huyết Lục.</p><p>Ngao.</p><p>Dưới năng lượng như vậy rót vào Huyết Lục lập tức run lên. Tiếng đao minh giống như rổng ngâm lần nữa vang vọng không dứt bên tai, chấn động nhân tâm.</p><p>GIờ phút này năng lượng thiên địa hùng hậu rót vào trong Huyết Lục thế nhưng cũng khiến cho toàn thân Lục Thiếu Du run lên, nắm Huyết Lục trong tay, năng lượng thiên địa rót vào trong Huyết Lục cũng thông qua Huyết Lục ầm ầm tiến vào trong cơ thể Lục Thiếu Du.</p><p>Năng lượng thiên địa hùng hậu khủng bố hung hăng xông vào trong cơ thể Lục Thiếu Du, tuôn ra.</p><p>- Không xong.</p><p>Trong lòng Lục Thiếu Du khiếp sợ, lúc này giống như Huyết Lục tấn cấp từ Huyền Cấp lên Địa cấp khi trước, năng lượng thiên địa khổng lồ kéo tới lập tức kéo vào trong cơ thể hắn, sau đó làm cho hắn đột phá.</p><p>Lục Thiếu Du biết rõ Huyết Lục tấn chức Thiên cấp, số năng lượng thiên địa tuyệt đối khổng lồ và mênh mông. Trong đó có năng lượng thuộc tính và các loại năng lượng khác trong thiên địa, giống như tổng hợp năng lượng vậy, có thể làm cho chân khí và linh lực đạt được chỗ tốt cực lớn.</p><p>Đột phá vốn là chuyện tốt, thế nhưng hiện tại Lục Thiếu Du lại không dám đột phá chút nào, cấp độ linh lực đột phá là chuyện tốt, thế nhưng cấp độ vũ giả của hắn hiện tại đã là Vũ Tôn cửu trọng đỉnh phong, nếu như đột phá, vạn nhất thành Đế thì thảm rồi.</p><p>Âm Dương Linh Vũ Quyết phải đồng thời đột phá mới được, đột phá vũ giả, Lục Thiếu Du cũng không có lá gan này.</p><p>Bởi vậy năng lượng hùng hậu trong thiên địa thông qua Huyết Lục rót vào, Lục Thiếu Du muốn thoát khỏi Huyết Lục, thế nhưng cũng giống như lần trước, Huyết Lục này dính vào trong tay Lục Thiếu Du, làm cho Lục Thiếu Du không thể nào thoát khỏi Huyết Lục.</p><p>Ầm ầm.</p><p>Năng lượng hùng hậu ầm ầm rót vào trong Huyết Lục. Năng lượng hùng hậu trong thiên địa cũng theo đó thông qua Huyết Lục đi vào trong cơ thể Lục Thiếu Du. Trong đan điền khí hải đang cuồn cuộn, Lục Thiếu Du có cảm giác thân thể mình dường như đang bành trướng. Cỗ năng lượng thiên địa này quả thực quá mạnh mẽ.</p><p>Sưu.</p><p>Đồng thời lúc Lục Thiếu Du cũng không muốn thúc dục Âm Dương Linh Vũ Quyết thế nhưng dưới tình huống có năng lượng nhập thể Âm Dương Linh Vũ Quyết lại tự động nhập thể. Căn bản không cần Lục Thiếu Du thúc dục. Lúc này Lục Thiếu Du cũng không thể đình chỉ Âm Dương Linh Vũ Quyết tự động vận chuyển luyện hóa. Năng lượng khi Huyết Lục tấn chức đưa tới so với năng lượng thuộc tính còn tinh thuần hơn nhiều. Trải qua Âm Dương Linh Vũ Quyết vận chuyển, lập tức hóa thành chân khí tinh thuần nhất tiến vào trong đan điền.</p><p>Cùng lúc cũng có một cỗ năng lượng hóa thành linh lực tiến vào không gian trong đầu hắn.</p><p>Trong nháy mắt, thấy động tĩnh quỷ dị của Lục Thiếu Du lập tức thu hút vô số ánh mắt kinh ngạc.</p><p>- Tiểu Long, đại ca thế nào rồi?</p><p>Lục Tâm Đồng đi tới bên cạnh Tiểu Long, nhìn qua thân thể đại ca bị băng phong từ lồng ngực, sắc mặt đại biến. Nàng có thể cảm giác ra được khí tức trong người đại ca càng ngày càng yếu.</p><p>- Rất nghiêm trọng.</p><p>Ánh mắt Tiểu Long lúc này cũng ngưng trọng, thương thế của Dương Quá lão đại quá nghiêm trọng.</p><p>Sưu.</p><p>Huyền Tuyệt Tôn giả thu thủ ấn lại, quang cầu vừa mới đục một lỗ máu trên lồng ngực Dương Quá được thu lại cơ thể, ánh mắt lạnh lẽo, nở nụ cười lạnh. Bị Huyền Tuyệt Băng Hải châu của hắn đánh trúng, Dương Quá này chết chắc rồi.</p><p>Trong lúc Huyền Tuyệt Tôn giả cười lạnh, ánh mắt mang theo sự nghi hoặc nhìn về phía trước. Hắn cảm giác được có một cỗ lực lượng kinh khủng đang tăng cường, lực lượng này khiến cho tim hắn bắt đầu đập nhanh.</p><p>Ông Ông.</p><p>Ngay dưới ánh mắt của Huyền Tuyệt Tôn giả, hắn nhìn thấy thanh kiếm màu vàng quái dị của Dương Quá kêu ông ông một tiếng, tiếng kiếm minh giống như tiếng sấm sét vang vọng giống như rít gào mang theo sự giận dữ, thậm chí còn có sát khí lan tràn ra.</p><p>Trong sát na, thanh kiếm rộng bản màu vàng này giống như có linh trí của chính mình, rung rung trên không trung. Mũi kiếm chỉ trời xanh, thân kiếm rung rung tựa như sống lại.</p><p>Kim quang trên thân kiếm rộng bản màu vàng bắn tứ phía, giống như mặt trời lên cao. Khí thế kinh người tràn ngập thiên địa. Chấn Thiên nổ vang, trên mũi kiếm lập tức có một cỗ khí tức mênh mông lan tràn ra. Cả không trung gió nổi mây phun, thậm chí còn mang theo tiếng sấm sét.</p><p>- Kiếm thật mạnh, đây là linh khí gì? Sợ rằng ngay cả thần khí bình thường cũng không có uy áp như vậy a.</p><p>Biến hóa của thanh kiếm rộng bản màu vàng này khiến cho mọi người khiếp sợ. Cỗ khí tức uy áp này khiến cho tất cả mọi người trong mấy đại Hoàng tộc cũng chịu uy áp.</p><p>Ông.</p><p>Huyền Tuyệt Tôn giả cũng kinh ngạc. Hắn có thể cảm giác được trên thân kiếm quỷ dị màu vàng này có một cỗ sát khí ngập trời bao phủ lấy hắn. Cỗ sát khí này khiến cho tim hắn đập nhanh hơn.</p>", "images": {}, "success": true}