{"id": 2821, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2932", "title": "Chương 2932: Bản Thể Kim Huyền 1", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2932: Bản Thể Kim Huyền 1</h1><p>- Thiên Địa minh ám toán Phi Linh môn, Huyền Vũ hoàng tộc đặc biệt tới tương trợ…</p><p>Một tiếng quát thật lớn truyền ra, sóng âm cuồn cuộn khắp không trung.</p><p>- Trời ạ, ngay cả Huyền Vũ hoàng tộc cũng tới!</p><p>- Là thật hay giả vậy, tứ đại thú hoàng tộc đều tới đông đủ!</p><p>Tử Yên cùng Lam Thập Tam đưa mắt nhìn nhau, ánh mắt không ngừng biến hóa.</p><p>Bên trong Càn Khôn Thiên Nguyệt đại trận, tiếng quát vang vọng chân trời, gần năm mươi thân ảnh lao vào trong trận, lăng không đứng thẳng, yêu hoàng khí Huyền Vũ hoàng tộc lan tràn, không gian gió giục mây vần.</p><p>Phía trước có bốn người lăng không mà đứng, khí thế càng thêm ngút trời.</p><p>Người đứng đầu thân hình hùng vĩ, thân mặc hắc bào, khoảng bốn mươi tuổi, bộ dáng tuấn lãng, người này vừa xuất hiện thiên địa năng lượng hội tụ, khí thế bàng bạc.</p><p>Người thứ hai là lam bào nam tử, thân hình cao ngất khôi ngô, hai mươi tám hai mươi chín tuổi, khí chất bất phàm, trên người có khí thế hoàng giả, ánh mắt sáng như sao.</p><p>Bên cạnh hắn là một lam y nữ tử, thân thể nóng bỏng tuyệt đẹp, hấp dẫn tới trí mạng.</p><p>Mà người cuối cùng thân mặc trường bào màu nâu, sáu mươi tuổi, thân hình thô lỗ, khi hắn xuất hiện không gian đều có chút ươn ướt, trong mơ hồ như che kín cả hư không.</p><p>- Huyền Vũ hoàng tộc tới tương trợ Phi Linh môn, Lục Thiếu Du, chúng ta lại gặp mặt!</p><p>Đại hán cười lớn một tiếng, lời nói vô cùng bá đạo quanh quẩn giữa không trung.</p><p>Đan điền trong cơ thể Lục Thiếu Du ngày càng rung chuyển không ngớt, trong mắt hắn đột nhiên xuất hiện từng đạo thân ảnh, từng đạo khí tức hùng hậu tràn ra. Đây chính là đám người Đại công chúa Long Bích Hàm của Thanh Long Hoàng tộc, Tam công chúa Thần Hi của Chu Tước Hoàng tộc.</p><p>Còn có người của Huyền Vũ Hoàng tộc phái tới. Bốn người phía trước chính là người của Huyền Vũ Hoàng tộc, Huyền Vũ, hoàng tử Huyền Kình, công chúa Huyền Doanh. Một người còn lại không ngờ là đại trưởng lão Huyền Phạt khi trước chặn giết Tiểu Long.</p><p>- Đa tạ Huyền Vũ Hoàng tộc tới đây tương trợ.</p><p>Mắt nhìn đám người Huyền Vũ, Lục Thiếu Du gật đầu nói, thế nhưng chấn động trong đan điền này càng lớn, càng khiến cho Lục Thiếu Du không có cách nào áp chế, toàn thân run rẩy, ánh mắt dường như vừa mừng vừa sợ.</p><p>- Tại sao lại có thể như vậy? Người của Tứ đại Thú Hoàng tộc sao lại tới đây? Bọn họ có quan hệ như thế nào với Lục Thiếu Du?</p><p>- Bốn đại Thú Hoàng tộc đều tới, rột cuộc là như thế nào?</p><p>Biến cố như vậy khiến cho ánh mắt mười hai Chuẩn Đế của Thiên Địa minh ngưng trọng. Tứ đại Thú Hoàng tộc a, đồn răng thời kỳ xa xưa, thực lực khi bốn đại Thú Hoàng tộc liên thủ còn mạnh hơn năm đại Nhân Hoàng tộc. Về sau Bắc Cung lão tổ lĩnh ngộ ra thuộc tính mộc đặt chân vào Nhân Hoàng tộc thứ sáu, lúc này Lục đại Nhân Hoàng tộc mới ngăn chặn được Tứ đại Thú Hoàng tộc.</p><p>Lúc này Tứ đại Thú Hoàng tộc đều tới, cũng đều tới tương trợ cho Lục Thiếu Du, trong lòng mười hai Chuẩn Đế lúc này vô cùng rung động.</p><p>- Dương Quá, chết đi.</p><p>Lúc này Huyền Tuyệt Tôn giả đang giao thủ với Dương Quá hét lớn một tiếng. Có người tới đây tương trợ khiến cho trong lòng hắn có dự cảm không tốt. Tiên hạ thủ vi cường, thừa dịp Dương Quá đang đau khổ chống đỡ, hung hăng chụp một chưởng về phía trước. Không gian chung quanh chưởng ấn vặn vẹo.</p><p>Ông.</p><p>Chấn Thiên trong tay Dương Quá kêu ông ông một tiếng, một đạo kiếm quang bắn ra, xé rách không gian bổ về phía trên chưởng ấn của Huyền Tuyệt Tôn giả. Chưởng ấn của Huyền Tuyệt Tôn giả bắt đầu rạn nứt.</p><p>Sưu.</p><p>Thế nhưng lúc này dường như Huyền Tuyệt Tôn giả đã sớm có sự chuẩn bị, ở trong chưởng ấn bị rạn nứt có một quang cầu nhỏ bằng lòng bàn tay lơ lửng xuất hiện.</p><p>Ở trong chưởng ấn màu xanh cực lớn kia, cơ hồ khó có thể phát hiện ra chuyện này. Quang cầu lập tức phá không bay đi, Dương Quá không kịp tránh né, đánh vào trong lồng ngực của Dương Quá.</p><p>Sắc mặt Dương Quá đại biến, muốn né tránh cũng không kịp. Thân thể nhanh chóng uốn éo. Quang cầu màu xanh da trời này hung hăng đánh vào lồng ngực bên trái của hắn, thế nhưng may mắn là vẫn tránh thoát khỏi vị trí của tim.</p><p>Phanh.</p><p>Quang cầu màu xanh phát ra năng lượng cực lớn, trong khoảnh khắc từ trong lòng ngự Dương Quá bộc phát ra. Thân thể Dương Quá bị xuyên thủng một cái lỗ nhỏ bằng bàn tay. Lỗ máu này lập tức bị băng phong. Một cỗ lực lượng lạnh lẽo bắt đầu dọc theo lỗ máu đóng băng lại.</p><p>- Dương Quá lão đại.</p><p>- Thiếu chủ.</p><p>Tiểu Long, Kim Huyền hét lớn một tiếng, thân thể Tiểu Long lập tức biến mất tại chỗ đánh về phía Dương Quá.</p><p>Sưu.</p><p>Khí tức trên người Dương Quá suy yếu, hai mắt bỗng nhiên nhắm lại. Thân thể rơi xuống phía dưới. Tiểu Long trong nháy mắt xuất hiện bên cạnh Dương Quá, ôm Dương Quá vào trong tay.</p><p>- Đại ca.</p><p>Đan điền của Lục Thiếu Du không ngừng cuồn cuộn, lúc này nhìn thấy đại ca Dương Quá bị thương, rốt cuộc không thể khống chế được nữa.</p><p>Trong miệng Lục Thiếu Du lần nữa có máu tươi phun ra, đan điền ầm ầm nhộn nhạo, cùng lúc trong đan điền của Lục Thiếu Du có một đạo lưu quang huyết sắc bắn ra.</p><p>- Chuẩn Yêu đế quả nhiên lợi hại, chỉ là ngươi còn chưa có cách nào thoát thân.</p><p>Kim Huyền lao thẳng về phía trước, thiếu chủ gặp chuyện không may, hắn phụ sự phó thác của chủ nhân. Thế nhưng lần nữa Kim Huyền lại bị Linh Sát Tôn giả và Nhân Quý Tôn giả phong tỏa không gian ngăn cản.</p><p>Ngao.</p><p>Kim Huyền bị hai người phong tòa không gian, trong chốc lát không gian quanh thân hoàng bào của hắn xuất hiện vết nứt đen kịt trong không gian.</p><p>Quang mang đen kịt từ trong vết nứt không gian lóe lên, một tiếng gầm rừ giống như rồng ngâm hổ gầm từ trong miệng Kim Huyền truyền ra, Kim Huyền lập tức hóa thành bản thể khổng lồ.</p><p>Thân thể khổng lồ của Kim Huyền xuất hiện lập tức đẩy lui hai người Linh Sát Tôn giả và Nhân Quý Tôn giả ngăn cản trước người. Bản thể của hắn khiến cho người khác rung động, khổng lồ hơn ngàn mét, toàn thân tràn ngập kim quang, hai mắt như trăng, một cỗ khí tức bá đạo, sắc bén lan tràn ra.</p><p>Mắt nhìn đầu yêu thú khổng lồ trên không trung, trong lòng mọi người không khỏi trùng xuống.</p><p>- Đây là yêu thú gì?</p><p>Hai người Nhân Quý Tôn giả, Linh Sát Tôn giả nhìn vào bản thể của Kim Huyền tước mắt. Bản thể tràn ngập kim quang, hoàn toàn là một đầu yêu thú giống như đại bàng, thế nhưng lại có không ít bất đồng với Cửu Thiên Côn Bằng.</p><p>Đầu yêu thú khổng lồ màu vàng này toàn thân có đôi cánh màu vàng, hai con mắt cực lớn mà sắc bén. Hai cánh khổng lồ chấn động khiến cho cả phiến không gian giống như đột nhiên bị đốt lên, khí tức nóng bỏng bao phủ không gian, vết nứt nóng bỏng lan tràn, hiện lên phía chân trời.</p><p>Dưới thân thể cực lớn này mọi người đều cảm giác được một cỗ uy áp mênh mông, chân chính. Loại khí tức này thật sự quá mạnh, khiến cho linh hồn người ta phát lạnh. Rõ ràng là yêu thú thuộc tính thổ thế nhưng dưới tình trạng bản thể này lại giống như có thể khống chế năng lượng thuộc tính hỏa trong thiên địa.</p><p>- Đây là loại yêu thú nào?</p><p>Nhìn bản thể Kim Huyền, Long Bích Hàm trên không trung phía xa cũng kinh ngạc. Cho dù là nàng cũng không biết rốt cuộc đây là loại yêu thú nào.</p>", "images": {}, "success": true}