{"id": 2826, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2936", "title": "Chương 2936: Lại Diệt Chuẩn Đế 1", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2936: Lại Diệt Chuẩn Đế 1</h1><p>- Chạy đi đâu.</p><p>Độc Cô Cảnh Văn làm sao có thể để cho hắn rời đi được. Thân ảnh xinh đẹp lóe lên, lập tức ngăn cản trước mặt Hóa Hổ Tôn giả. Trong đôi mắt xinh đẹp bắn ra hàn ý lạnh như băng. Mái tóc đen sau đầu nương theo Thần Hoàng khí tung may, khí thế ngút trời.</p><p>- Hừ. Thần Nữ Độc Cô gia tộc, còn chưa đủ ngăn cản ta.</p><p>Hóa Hổ Tôn giả khẽ hừ một tiếng, tuy rằng biết rõ trước mặt hắn là Thần Nữ Độc Cô gia tộc, tu vi của hắn là Chuẩn Đế mà một nha đầu Linh Tôn cửu trọng đỉnh phong cũng không làm được. Tăng thêm bản thân phải mau chóng đánh chết Lục Thiếu Du khiến cho hắn triệt để giận dữ.</p><p>Thủ ấn trong tay Hóa Hổ Tôn giả biến hóa quỷ dị. Chân khí thuộc tính phong trên người phô thiên cái địa tuôn ra, trước người lập tức vang lên tiếng ô ô không ngừng, năng lượng hội tụ.</p><p>Rống.</p><p>Chỉ trong nháy mắt trước người Hóa Hổ Tôn giả xuất hiện một đầu cự hổ màu trắng do năng lượng thuộc tính phong cùng với chân khí hội tụ thành.</p><p>Cự hổ màu trắng giống như thực chất mang theo khí thế mạnh mẽ, năng lượng bành trướng rồi lan tràn, uy thế khủng bố tới cực điểm, lập tức đánh về phía Độc Cô Cảnh Văn.</p><p>- Đoạn Hồn Thiên Diệt chưởng.</p><p>Bạch hổ kia đnáh tới, sắc mặt Độc Cô Cảnh Văn ngày càng lạnh lẽo. Đồng thời thủ ấn biến hóa, trên người lập tức được bao phủ bởi một kiện hồn linh khải giáp, từng sợi tóc sau lưng bay múa.</p><p>Tiếp đó trong nháy mắt Thần Hoàng khí được Độc Cô Cảnh Văn thúc dục tới mức tậ ncunfg. Gợn sóng không gian bắn tứ tung. Vô số đạo gợn sóng trong không gian giống như sóng trong biển lời, từng đợt từng đợt cuồng bạo khuếch tán.</p><p>Xa xa, tất cả mọi người đều cảm giác linh hồn đau đớn. Bên trong gợn sóng trong không gian đang khuếch tán có một cỗ công kích linh hồn cuồng bạo.</p><p>Năng lượng cuồng bạo tuôn ra, không gian vốn đã lờ mờ nay càng thêm lờ mờ. Sau lưng Độc Cô Cảnh Văn gió nổi mây phun. Không ngờ lúc này nàng lại thúc dục linh kỹ Thiên cấp.</p><p>Sưu.</p><p>Trong chớp mắt ngắn ngủi, thủ ấn trong tay Độc Cô Cảnh Văn trầm xuống, ở trong năng lượng hùng hậu có một đạo chưởng ấn màu trắng chói mắt ở trong không gian gió nổi mây phun bắn ra.</p><p>Chưởng ấn trắng như ngọc khiến cho linh hồn người ta phủ phục. Người Độc Cô gia tộc thì không có cách nào chống cự uy áp linh hồn đến từ huyết mạch. Những người khác thì linh hồn đau đớn, bị Thần Hoàng khí gây ảnh hưởng...</p><p>Phanh!</p><p>Chưởng ấn cực lớn như ngọc vỗ vào trên người đầu cự hổ màu trắng kia. Cự hổ màu trắng vỡ vụn, lực lượng ngập trời khuếch tán.</p><p>Khục khục.</p><p>Dưới cỗ lực lượng mạnh mẽ này thân thể mềm mại của Độc Cô Cảnh Văn lui lại. Hồn linh khải giáp màu trắng xanh trên người cũng ảm đạm đi một chút, mà lúc này thân thể Hóa Hổ Tôn giả sau khi trì trệ một lát lập tức đánh về phía Lục Thiếu Du.</p><p>Hóa Hổ Tôn giả nóng lòng thoát thân, vừa rồi trong tay Độc Cô Cảnh Văn cũng chịu ảnh hưởng, sắc mặt tái nhợt không ít. Sau khi khôi phục lập tức đánh về phía Lục Thiếu Du. Đồng thời một đạo chưởng ấn chụp vào Lục Thiếu Du đang thôn phệ năng lượng thiên địa.</p><p>Ngao.</p><p>Một tiếng long ngâm vang lên, Đại công chúa Long Bích Hàm đang bị Liệt Không Tôn giả đẩy lui đột nhiên khôi phục bản thể Thanh Long. Bản thể cực lớn hơn ngàn thước, toàn thân có lân phiến màu xanh che đậy, quang mang đại thịnh, dưới bụng là ngũ trảo không ngừng có uy áp lan tràn ra. Linh Hoàng khí của Thanh Long Hoàng tộc tuôn ra cùng với một cỗ Long uy mạnh mẽ.</p><p>Sưu..</p><p>Cơ hồ trong sát na cái đuôi khổng lồ của đại công chúa Long Bích Hàm xuất hiện trước người Hóa Hổ Tôn giả, cái đuôi lớn đánh vỡ không gian đập nát chưởng ấn của Hóa Hổ Tôn giả.</p><p>Phanh.</p><p>Kình phong đáng sợ lập tức bộc phát. Tiếp đó cái đuôi cực lớn kia đánh vào trên người Hóa Hổ Tôn giả. Lực lượng mạnh mẽ trút cuống, gợn sóng không gian quanh thân Hóa Hổ Tôn giả bị đánh nát, chấn động cực lớn khuếch tán.</p><p>Phanh.</p><p>Không có chút phản kháng nào, Hóa Hổ tôn giả bị quật bay từ trên không trung rơi xuống mặt đất. Hung hăng đập vào trên sơn mạch, mặt đất ầm ầm run rẩy.</p><p>Ngao.</p><p>Bản thể Thanh Long khổng lồ của đại công chúa Long Bích Hàm vặn vẹo mang theo vết nứt đen kịt trong không giang chung quanh, một đạo long trảo mang theo năm vết nứt không gian đen kịt chụp về phía Liệt Không Tôn giả. Liệt Không Tôn giả biến sắc, lập tức tránh đi.</p><p>Dưới hình dạng nhân loại của đại công chúa Long Bích Hàm hắn cũng đã không chịu đựng nổi, đã chịu mấy chưởng. Lúc này đại công chúa Long Bích Hàm lại hóa thành bản thể Thanh Long. Liệt Không Tôn giả làm sao có thể chịu được. Tuy rằng cùng là cấp độ Chuẩn Đế thế nhưng vẫn có khác biệt cực lớn.</p><p>Yêu thú và linh thú bình thường so sánh với nhân loại, nếu như có tu vi đồng cấp thì cũng mạnh hơn vũ giả, linh giả của nhân loại không ít. Mà Thanh Long Hoàng tộc trong đám yêu thú, linh thú tuyệt đối là tồn tại hoàng giả. Yêu thú, linh thú bình thường còn xa mới có thể so sánh được. Thực lực bản thân phối hợp với Linh Hoàng khí cực kỳ mạnh mẽ.</p><p>Chân khí thuộc tính phong phô thiên cái địa của Liệt Không Tôn giả tuôn ra, thân thể cấp tốc lùi lại, chật vật tránh khỏi một kích của đại công chúa Long Bích Hàm.</p><p>Sưu.</p><p>Chỉ là Liệt Không Tôn giả cũng không nghĩ tới cái đuôi lớn của đại công chúa Long Bích Hàm lại một lần nữa cuồn cuộn đánh tới, từ phía sau hung hăng quất vào trên lưng hắn.</p><p>Phụt.</p><p>Dưới một kích như vậy Liệt Không Tôn giả đã sớm tiêu hao không ít khi giao thủ với Lục Thiếu Du, tăng thêm lúc trước đã bị đại công chúa Long Bích Hàm đánh mấy chưởng. Lúc này dưới cái đuôi lớn kia, Liệt Không Tôn giả lập tức phun ra máu tươi, thân thể rơi xuống sơn mạch phía dưới.</p><p>Ầm Ầm.</p><p>Trên không trung, tiếng sấm sét vang vọng, năng lượng thiên địa hùng hậu dường như đã rót xuống gần hết, đột nhiên năng lượng ngưng tụ thành một quang cầu nhỏ bằng trẻ con rót vào trong Huyết Lục. Quang cầu bằng năng lượng khổng lồ rót vào trên Huyết Lục sau đó lập tức dung nhập vào bên trong.</p><p>Xoẹt.</p><p>Trên Huyết Lục có một đạo lưu quang quỷ dị giống như điện mang quanh quẩn. Troang khoảnh khắc có một cỗ năng lượng hùng hậu như có như không lan tràn ra. GIống như là núi lửa bị đè nén dưới lòng đất, có cảm giác giống như sắp phun trào. Tựa như thiên địa rung chuyển, đạo quang trụ huyết sắc phóng lên trời cao.</p><p>- Thần khí, đây là thần khí.</p><p>- Thần khí sát khí ngập trời, giống như là vì giết chóc mà sinh ra vậy.</p><p>Vô số ánh mắt nhìn vào thanh huyết đao kinh người trong tay Lục Thiếu Du, sát khí ngập trời lan tràn ra trong không gian.</p><p>Ầm ầm.</p><p>Trong nháy mắt này đan điền và không gian trong đầu Lục Thiếu Du cũng ổn định lại.</p><p>Năng lượng hùng hậu trên không trung tiêu tán, tất cả khôi phục lại bình thường. Không gian khôi phục lại một ít ánh sáng, Huyết Lục vẫn bị Lục Thiếu Du nắm trong tay, quang trụ huyết sắc trên Huyết Lục cũng dần dần tiêu tán.</p><p>Lúc này thân đao Huyết Lục càng thêm ngưng thực, bên trên có thêm không ít bí văn huyền ảo. Toàn thân tràn ngập huyết sắc quang mang, chỉ là lúc này huyết sắc quang mang đã nội liễm không ít, như ẩn như hiện. Sát khí hùng hậu khiến cho lòng người rung động lan tràn ra.</p>", "images": {}, "success": true}