{"id": 2831, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2941", "title": "Chương 2941: Đối Phó Toàn Bộ", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2941: Đối Phó Toàn Bộ</h1><p>Phanh Phanh.</p><p>Cả không gian trong sát na bạo liệt, kình khí khủng bố khuếch tán. Ngàn vạn kiếm quang lập tức đánh vào trên thân thể khổng lồ của Đại trưởng lão Huyền Phạt. Trong nháy mắt không gian bị nghiền nát, năng lượng khủng bố hóa thành cơn lốc khuếch tán ra chung quanh. Vô số ngọn núi ở sơn mạch phía dưới lập tức bị rạn nứt rồi sụp đổ.</p><p>Dưới công kích khủng bố như vậy, thân thể khổng lồ của Đại trưởng lão Huyền Phạt chỉ lùi về phía sau một chút mà thôi. Không gian bắt đầu khôi phục, thân thể khổng lồ lập tức lại lao về phía Thiểm Điện Kiếm Tôn.</p><p>- Huyền Vũ nộ.</p><p>Một tiếng hét lớn vang lên, trên bản thể khổng lồ của đại trưởng lão Huyền Phạt có một hư ảnh cự thú màu đen xuất hiện. Quy xà tương giao giống như vật còn sống mang theo một cỗ năng lượng cực lớn.</p><p>Phanh.</p><p>Cùng lúc, ở trong cỗ năng lượng khủng bố này Thiểm Điện Kiếm Tôn cảm giác được máu tươi trong cơ thể và linh hồn mình có cảm giác sôi trào, công kích này vô cùng quỷ dị.</p><p>- Cho dù chết bản Tôn cũng khiến cho ngươi không sống khá giả. Huyền Vũ nhất tộc các ngươi nhúng tay vào chuyện của nhân loại nhất định sẽ bị trừng phạt.</p><p>Thiểm Điện Kiếm Tôn hét lớn một tiếng, thân thể bành trướng, uy năng thoáng cái tăng lên nhiều, hung hăng va chạm về phía Huyền Vũ nộ của Đại trưởng lão Huyền Phạt.</p><p>- Lại là tự bạo hồn anh?</p><p>Trong không ít ánh mắt kinh ngạc của mọi người, Thiểm Điện Kiếm Tôn hét lớn một tiếng, hung hăng va chạm với hư ảnh Huyền Vũ Nộ trên không trung.</p><p>Phanh Phanh.</p><p>Không gian sụp đổ từng khúc. Vết nứt trong không gian lan tràn ra bốn phía, năng lượng khủng bố khuếch tán.</p><p>Khục khục.</p><p>Hai đạo công kích va chạm, thân thể khổng lồ của Đại trưởng lão Huyền Phạt bị đánh bay, hung hăng va chạm vào một ngọn núi khổng lồ ở phía dưới. Đem ngọn núi cực lớn này đánh tan.</p><p>Phụt.</p><p>Quang mang ở mai rùa trên lưng Đại trưởng lão Huyền Phạt ảm đạm đi rất nhiều. Cái miệng dữ tợn phun ra máu tươi. Tuy rằng có lực phòng ngự cường hãn, thế nhưng Chuẩn Đế như Thiểm Điện Kiếm Tôn tự bạo hồn anh, tăng thêm hắn chỉ vừa mới đặt chân lên cấp độ Chuẩn Đế cho nên cũng lập tức bị trọng thương.</p><p>Thế nhưng trọng thương này tuyệt đối không lấy đi tính mạng của Đại trưởng lão Huyền Phạt. Dưới vô số ánh mắt, Đại trưởng lão Huyền Phạt lần nữa nhảy lên không trung, khôi phục lại hình dáng nhân loại, khóe miệng tràn ra tia máu, sắc mặt trắng bệch.</p><p>Đại trưởng lão Huyền Phạt bị trọng thương, thế nhưng tính mạng lại không có gì đáng ngại. Đám người Huyền Kình, Huyền Doanh lập tức đi tới bên người Đại trưởng lão Huyền Phạt.</p><p>Lục Thiếu Du nhìn chằm chằm vào đám người, cảnh này cũng lọt vào trong mắt hắn. Tạm thời hắn cũng không biết vì sao đám người Huyền Vũ Hoàng tộc lại xuất hiện, thế nhưng tóm lại bọn họ đã tới đây hỗ trợ, coi như hắn thiếu bọn họ một phần nhân tình.</p><p>Lúc này mười hai Chuẩn Đế của Thiên Địa minh đã bị đánh chết một nửa.</p><p>Chỉ còn lại sáu người, Đế Thú Yêu Tôn chống lại Đế Khôi tuy rằng hung hãn không sợ chết, thế nhưng so với hắn Đế Khôi còn hung hãn không sợ chết hơn. Dưới tình huống ngạnh kháng, ngược lại Đế Thú Yêu Tôn liên tiếp chịu thiệt thòi, liên tục lui lại.</p><p>Bản thể Đế khôi cường hãn, tăng thêm công kích linh hồn cho nên khiến cho Đế Thú Yêu Tôn hung hãn không sợ chết này khốn khổ không thể tả.</p><p>Bắc Cung Vô Song cùng với Tru Hồn Tôn giả giao thủ, dựa vào vũ kỹ Sinh Sinh Bất Tức do lão tổ Bắc Cung gia tộc lĩnh ngộ, Bắc Cung Vô Song bất phân thắng bại với Tru Hồn Tôn giả.</p><p>Tru Hồn Tôn giả này rõ ràng có thực lực mạnh hơn Bắc Cung Vô Song, thế nhưng hết lần này tới lần khác lại bị áp chế khắp nơi.</p><p>Bạch Linh đối chiến với Diệu Nhật Tôn giả đã sớm trọng thương. Dưới sự công kích của bản thể Bạch Linh, Diệu Nhật Tôn giả khong chiếm được chút thượng phong nào, lần nữa bị thương không ít. Khổng Tước Tôn giả cùng với Cùng Kỳ Tôn giả đối phó với Linh Sát Tôn giả cùng Lan Mộc Tôn giả, lúc này cũng đang lâm vào tình trạng bất phân thắng bại.</p><p>Nhìn toàn trường, Huyễn Ảnh Thanh Vũ sau lưng Lục Thiếu Du mở rộng, sát đôi cánh, không gian có một vết nứt không gian đen kịt như có như không. Hàn mang trong mắt hắn bắn ra khiến cho cả không trung giống như đang ở trong hầm băng.</p><p>- Tất cả mọi người lui lại cho ta. Đám tạp chủng Thiên Địa minh còn lại giao cho ta đối phó.</p><p>Lục Thiếu Du hét lớn một tiếng, tiếng gầm cuồn cuộn, giống như sấm sét vang vọng trên không trung. Sát ý trong mắt bắn ra.</p><p>Ầm ầm.</p><p>Trong nháy mắt này cơ hồ tất cả cường giả đang giao thủ lui ra, nhanh chóng thoát khỏi sự dây dưa của đối thủ. Sáu cường giả Chuẩn Đế còn lại của Thiên Địa minh cũng không ngăn cản. Bọn họ đã sớm ước gì thoát khỏi sự dây dưa của đối phương cho nên lúc này đối phương chủ động rời đi bọn họ cầu còn không được.</p><p>Sưu Sưu.</p><p>Bạch Linh hóa thành hình người, y phục trắng như tuyết, sắc mặt có chút trắng bệch hộ tống đám người Khổng Tước Tôn giả, Cùng Kỳ Tôn giả lùi lại phái sau. Cơ hồ tất cả mọi người đều nhìn về phía Lục Thiếu Du.</p><p>Giữa không trung, Đế khôi toàn thân tràn ngập khí tức sát phạt cũng trở lại bên người Lục Thiếu Du.</p><p>Sắc mặt sáu cường giả Chuẩn Đế còn lại của Thiên Địa minh vô cùng khó coi. Người thương thế nặng nhất là Quy Nhất Tôn giả. Bị Tiểu Long đánh rơi xuống ngọn núi, vừa rồi mới nhảy lên không trung. Tiếp đó chính là Diệu Nhật Tôn giả cũng bị trọng thương.</p><p>Đám người Lan Mộc Tôn giả, Đế Thú Yêu Tôn, Linh Sát Tôn giả, Tru Hồn Tôn giả, bốn người này đều bị tiêu hao không ít hoặc là bị thương nhẹ.</p><p>Sáu người nhìn Lục Thiếu Du, trong mắt có rung động cùng kinh hãi. Lúc này bị ánh mắt lạnh lùng mang theo sát ý ngập trời của Lục Thiếu Du nhìn vào khiến cho tự dưng bọn họ có cảm giác tim mình đập nhanh hơn.</p><p>- Lục Thiếu Du, bây giờ ngươi muốn thế nào?</p><p>Lan Mộc Tôn giả dùng ánh mắt oán hận nhìn Lục Thiếu Du, trong lòng thì lại tuyệt vọng. Lúc này mười hai sơn môn lớn trong Thiên Địa minh đã bàn luận ra kế hoạch không chút sơ hở, lại xuất động mười hai cường giả Chuẩn Đế giết một mình Lục Thiếu Du. Thế nhưng không ngờ hiện tại lại thất bại thảm hại. Còn bị mất sáu Chuẩn Đế. Bản thân Lục Thiếu Du không bị tổn hao một cọng tóc nào.</p><p>- Ta muốn thế nào các ngươi còn cẩn phải hỏi sao? Ta muốn mạng các ngươi chỉ là bước đầu tiên. Sau khi các ngươi chết ta sẽ nhổ tận gốc đám sơn môn tạp chủng của Thiên Địa minh, chó gà không tha. Muốn giết bản Tôn sao? Bản Tôn không chết thì Thiên Địa minh các ngươi phải trả một cái giá lớn.</p><p>Thanh âm trong miệng Lục Thiếu Du truyền ra. Thanh âm lạnh lẽo giống như một cơn gió lạnh thổi qua khiến cho người nghe lập tức nổi da gà.</p><p>Lại là nửa đường chặn giết, đại ca Dương Quá bị trọng thương sống chết không rõ, Lục Thiếu Du giận, sát ý nổi lên.</p><p>- Sát ý thật nồng đậm.</p><p>Cảm nhận sát ý bực này, ánh mắt đám người Huyền Vũ, Long Bích Hàm, Khổng Tước Tôn giả đã hội tụ một chỗ không khỏi biến đổi.</p><p>- Lão đại, còn có đệ.</p><p>Trường bào màu vàng trên người Tiểu Long tung bay, thân ảnh lập tức xuất hiện trước người Lục Thiếu Du. Trong mắt có sát ý ngập trời nhìn về phía sáu Chuẩn Đế của Thiên Địa minh.</p>", "images": {}, "success": true}