{"id": 2832, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2942", "title": "Chương 2942: Thực Lực Như Thế 1", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2942: Thực Lực Như Thế 1</h1><p>- Tiểu Long, đệ chọn mấy người? Còn lại đều giao cho ta.</p><p>Lục Thiếu Du nói, thực lực của Tiểu Long vừa rồi Lục Thiếu Du cũng đã nhìn qua. Tuyệt đối đã đạt tới bát giai hậu kỳ đỉnh phong. Thực lực cực kỳ khủng bố, đối phó với Chuẩn Đế vô cùng dễ dàng.</p><p>- Tổng cộng có sáu người, lão đại ba người, đệ ba người còn lại. Để xem ai giết nhanh hơn.</p><p>Tiểu Long lạnh nhạt nhìn sáu Chuẩn Đế phía trước, giống như trong mắt hắn Chuẩn Đế này chỉ là con sau cái kiến. Khí tức tôn quý trên người lan tràn ra, sát ý bắt đầu khởi động khiến cho linh hồn mọi người run rẩy.</p><p>- Tốt, mỗi người ba, để xem ai giết hết trước.</p><p>Thiếu Du lạnh nhạt nhìn sáu Chuẩn Đế trước mắt, nói:</p><p>- Không phải các ngươi muốn giết bản Tôn sao? Bản Tôn sẽ cho các ngươi một cơ hội. Chỉ cần các ngươi còn sống trên tay ta, hôm nay bản Tôn sẽ tha cho các ngươi một mạng, cho các ngươi rời đi.</p><p>- Lục Thiếu Du, lời ngươi nói có tin được hay không?</p><p>Tru Hồn Tôn giả này dường như cũng không muốn chết, ánh mắt biến ảo nhìn Lục Thiếu Du hỏi, lại truyền âm nói với năm người còn lại:</p><p>- Chư vị, Lục Thiếu Du này âm hiểm xảo trá. Lúc này thực lực tăng mạnh sao có thể để cho chúng ta rời đi. Hắn nói vậy sợ rằng là muốn để cho trong lòng chúng ta có hy vọng. Không tự bạo hồn anh rồi đánh chết từng người trong chúng ta.</p><p>- Tru Hồn Tôn giả, chúng ta chắc chắn sẽ chết. Long Ảnh Tôn giả đã chết. Càn Khôn Thiên Nguyệt đại trận này cũng không có cách nào mở ra thì chúng ta cũng không có cách nào thoát khỏi nơi này. Đến thời điểm này cho dù chết thì chúng ta cũng không được để cho Lục Thiếu Du còn sống. Vì cơ nghiệp ngàn năm của sơn môn mình, nếu như Lục Thiếu Du còn sống, dùng thực lực bên người Lục Thiếu Du hiện tại cùng với Tứ đại Thú Hoàng tộc và hai đại Nhân Hoàng tộc. Thiên Địa minh chúng ta tràn ngập nguy cơ. Cho nên chúng ta phải đánh chết Lục Thiếu Du, cho dù là tự bạo hồn anh đồng quy vu tận cũng phải đánh chết tiểu tạp chủng này.</p><p>Lan Mộc Tôn giả truyền âm nói với mọi người.</p><p>- Vậy thì tương kế tựu kế, ba người tiêu hao ít thừa cơ tới gần Lục Thiếu Du thi triển tự bạo hồn anh. Ba người ở cùng một chỗ tự bạo hồn anh, cho dù Lục Thiếu Du có mạnh mẽ tới đâu ta không tin hắn không chết. Dù sao hôm nay chúng ta cũng không còn sống rời đi.</p><p>Đế Thú Yêu Tôn hung hăng truyền âm nói.</p><p>- Ta nói đương nhiên có thể tin được. Ít nhất ta không vô sỉ như đám người Thiên Địa minh các ngươi.</p><p>Hàn mang trong mắt Lục Thiếu Du bắn ra.</p><p>- Vậy thì một lời đã định.</p><p>Đế Thú Yêu Tôn khẽ quát một tiếng, thân ảnh nhảy ra, khí tức tập trung lên người Lục Thiếu Du.</p><p>Sưu Sưu.</p><p>Cùng lúc Linh Sát Tôn giả, Lan Mộc Tôn giả, thân ảnh hai người này cũng rơi xuống bên cạnh Đế Thú Yêu Tôn. Khí tức của ba người cơ hồ cùng lúc rơi vào trên người Lục Thiếu Du, tập trung vào trên người hắn.</p><p>Khí tức của ba người Tru Hồn Tôn giả, Diệu Nhật Tôn giả, Quy Nhất Tôn giả còn lại cũng tập trung lên trên người Tiểu Long.</p><p>Sự cường hãn của Tiểu Long, Quy Nhất Tôn giả là người hiểu rõ nhất. Tru Hồn Tôn giả và Diệu Nhật Tôn giả cũng đã nhìn thấy cho nên tuyệt đối không dám xem thường Tiểu Long.</p><p>- Ba người các ngươi sao?</p><p>Tiểu Long nhìn thấy trước mặt mình là ba người tiêu hao nhiều nhất, trong đó có một kẻ bị thương nặng nhất khi đối phó với hắn, trong lòng lập tức cảm thấy không vui. Rõ ràng là sáu người này coi thường hắn. Ánh mắt trầm xuống, Tiểu Long không mặn không nhạt nói với ba người:</p><p>- Nếu như ba người các ngươi có thể trụ lại dưới tay ta một phút đồng hồ thì ta sẽ tha cho các ngươi. Ta cam đoan lão đại ta cũng sẽ tha cho các ngươi. Có bổn sự sống sót hay không thì phải xem thực lực các ngươi rồi.</p><p>- Hừ.</p><p>Quy Nhất Tôn giả hừ lạnh một tiếng, ánh mắt nhìn về phía Tiểu Long chớp động.</p><p>Trên không trung, ánh mắt mọi người biến ảo, Lục Thiếu Du và Tiểu Long không ngờ lại muốn đối phó với sáu Chuẩn Đế. Rốt cuộc hai người này cuồng như thế nào a. Đây chính là sáu Chuẩn Đế, không phải là đơn giản như người có tu vi Tôn cấp bình thường.</p><p>Đám người Bạch Linh, Bắc Cung Vô Song, Độc Cô Cảnh Văn, Kim Huyền, Khổng Tước Tôn giả, Cùng Kỳ Tôn giả nhìn chăm chú vào Lục Thiếu Du. Mọi người hiểu rất rõ thực lực của Chuẩn Đế thế nào.</p><p>Long Bích Hàm, Thần Hi,, Hổ Y, Huyền Vũ, Huyền Phạt, Huyền Kình, Huyền Doanh thì nhìn chằm chằm vào Tiểu Long. Đại trưởng lão Huyền Phạt nhìn Tiểu Long, ánh mắt chớp động, rõ ràng có thể nhìn thấy ánh mắt này không giống như khi trước.</p><p>- Lão đại, bắt đầu được chưa?</p><p>Tiểu Long quay đầu hỏi Lục Thiếu Du.</p><p>- Động thủ.</p><p>Ngay khi Tiểu Long vừa mới dứt lời, ba người Đế Thú Yêu Tôn, Lan Mộc Tôn giả, Linh Sát Tôn giả lập tức lao thẳng về phía Lục Thiếu Du. Ba người hóa thành ba đạo lưu quang, chân khí, linh lực phô thiên cái địa tuôn ra câu dẫn năng lượng thiên địa hùng hậu hội tụ. Trong nháy mắt cả không trung gió nổi mây phun, ba đạo lưu quang mang theo không gian rung động đánh về phía Lục Thiếu Du.</p><p>- Tiểu Long, động thủ.</p><p>Lục Thiếu Du hét lớn một tiếng, trong đôi mắt hổ tràn ngập sát ý lạnh lẽo.</p><p>- Giết.</p><p>Cùng một lúc, Tru Hồn Tôn giả, Diệu Nhật Tôn giả, Quy Nhất Tôn giả lập tức đánh về phía Tiểu Long. Ba người cũng không có chút khách khí nào, đều toàn lực ứng phó. Chân khí linh lực phô thiên cái địa bộc phát, cả không gian ầm ầm vang vọng.</p><p>Đại chiến kinh người lập tức nổ ra.</p><p>Tru Hồn Tôn giả, Diệu Nhật Tôn giả, Quy Nhất Tôn giả lao thẳng về phía Tiểu Long. Trường bào màu vàng trên người Tiểu Long tung bay, sát ý trong mắt chớp động, khẽ liếm môi một cái.</p><p>Sưu.</p><p>Đối mặt với công kích của ba người, trong giây lát thân thể của Tiểu Long không lùi mà còn tiến tới, bắn thẳng về phía ba người. Một tiếng long ngâm lập tức vang vọng.</p><p>Ngao.</p><p>Dưới tiếng long ngâm này, thanh âm hoa thành một vòng gợn sóng khuếch tán, trong thanh âm xen lẫn một cỗ uy áp cực lớn.</p><p>Máu trong cơ thể đám người Huyền Vũ Hoàng tộc, Thanh Long Hoàng tộc cuồn cuộn, linh hồn run lên. Uy áp Linh hoàng khí, Yêu Hoàng khí đồng thời lan tràn khiến cho mọi người căn bản không có cách nào chống lại. Mà ngay cả đám người Huyền Vũ, Đại trưởng lão Huyền Phạt, hoàng tử Huyền Kình, công chúa Huyền Doanh tuyệt đối không là ngoại lệ. Đám người Bắc Cung gia tộc, Độc Cô gia tộc cùng với những người khác trong lúc mơ hò cũng nhận áp chế kinh người.</p><p>- Yêu Hoàng, Linh Hoàng khí siêu việt Thiên cấp.</p><p>Chúng cường giả Độc Cô gia, Bắc Cung gia biến sắc.</p><p>Trong sát na, thân ảnh Tiểu Long bay thẳng về phía trước, dưới ánh mắt kinh ngạc của mọi người lập tức hóa thành bản thể.</p><p>Thân thể khổng lồ hơn nghìn thước hiện lên trên không trung, toàn thân tràn ngập lân phiến màu vàng cùng với hỏa diễm màu vàng. Dưới bụng là năm đạo long trảo, khí tức cường hãn lan tràn ra. Trên lưng còn có Huyền Vũ thần xác, bí văn lập lòe, quy xà tương giao giống như vật còn sống, kí tức thần bí mà yêu dị lan tràn ra chung quanh.</p><p>Bản thể Tiểu Long lập tức xuất hiện khiến cho không gian run lên. Trong lúc mơ hồ có tiếng sấm nổ mạnh truyền ra. Uy áp hùng hậu chấn động nhân tâm lan tràn ra chung quanh. Cả không gian lúc này run rẩy.</p>", "images": {}, "success": true}