{"id": 2838, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2948-1", "title": "Chương 2948-1: Ánh Mắt TiểU Long 1", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2948-1: Ánh Mắt TiểU Long 1</h1><p>- Biện pháp thứ nhất, nếu đại ca tự mình lựa thì nhất định đại ca sẽ lựa chọn biện pháp thứ nhất.</p><p>Lục Thiếu Du không có chút do dự, hắn hiểu rõ tính cách của đại ca. Nếu như để linh hồn bị thương, cho dù đại ca có khôi phục cũng không vui.</p><p>- Việc này sợ rằng khó có thể làm được, thánh địa trong tộc ta tuyệt đối sẽ không cho nhân loại đi vào.</p><p>Ngay khi Lục Thiếu Du nói xong, Thần Hi dội gáo nước lạnh cho mọi người. Thánh địa của Chu Tước Hoàng tộc làm sao có thể để cho nhân loại đi vào được.</p><p>Lục Thiếu Du nghe vậy sắc mặt lập tức ngưng trọng. Hắn và Chu Tước Hoàng tộc không có giao tình, Chu Tước Hoàng tộc tự nhiên sẽ không giúp hắn. Thánh địa của Chu Tước Hoàng tộc tùy tiện để cho người ngoài đi vào mới là lạ.</p><p>- Thần Hi, ngươi cố gắng một chút đi. Dương Quá lão đại chính là đại ca của lão đại ta. Ngươi nể mặt ta cũng không được sao?</p><p>Ánh mắt Tiểu Long xoay chuyển, khẩn cầu với Thần Hi.</p><p>Chu Thần Hi nhìn Tiểu Long, ánh mắt vô cùng bất đắc dĩ nói:</p><p>- Nếu như ta có thể làm chủ là tốt. Chuyện này ít nhất phải cần Đại tỷ ta đồng ý thì mới có thể làm chủ được. Huống chi trong tộc còn có nhiều trưởng lão như vậy.</p><p>- Thiếu Du, việc này giao cho ta đi. Thanh Long Hoàng tộc và Chu Tước Hoàng tộc gần đây có giao tình. Ta có quan hệ không tệ với tộc trưởng Chu Loan của Chu Tước Hoàng tộc. Nếu như ta tự mình ra mặt, mặc dù là khó, thế nhưng đoáng chừng Chu Tước Hoàng tộc sẽ bán phần mặt mũi này cho ta.</p><p>Đại công chúa Long Bích Hàm nói.</p><p>- Vâng.</p><p>Lục Thiếu Du mừng rỡ gật đầu, có đại công chúa Long Bích Hàm xuất mã tới Chu Tước Hoàng tộc. Vậy thì không thành vấn đề, chung quy so với hắn còn có mặt mũi lớn hơn.</p><p>- Không ngờ lân này Thiên Địa minh lại cam lòng như vậy, mười hai Chuẩn Đế, thủ bút thật lớn.</p><p>Trong ánh mắt lạnh nhạt của Nam thúc lan tràn hàn ý.</p><p>- Đáng tiếc bọn họ đều chết, chết cũng là đại thủ bút.</p><p>Thiên lão Tạ Địa nói, vừa rồi khi trở về mọi người cũng đã nghe nói chuyện Thiên Địa minh nửa đường chặn giết. Nghe thấy mười một Chuẩn Đế bị đám người Lục Thiếu Du giết chết, Nam thúc nghẹn họng, nhìn trân trôi.</p><p>- Thiên Địa minh làm ra chuyện này, nếu như chúng ta không có động tĩnh thì sẽ bị cả đại lục chế nhạo.</p><p>Địa lão trầm giọng nói.</p><p>- Khoản sổ sách này với Thiên Địa minh đương nhiên ta không bỏ qua. Sẽ có lúc bọn chúng phải trả giá thật nhiều.</p><p>Khóe miệng Lục Thiếu Du nở nụ cười lạnh lẽo, lúc này Đế Đạo minh cũng nên phản công.</p><p>- Thiếu Du, chuyện Thiên Địa minh ngươi nên lui lại một thời gian. Còn có chuyện cần ngươi xử lý trước.</p><p>Nam thúc nói với Lục Thiếu Du.</p><p>- Nghĩa phụ, có chuyện gì vậy?</p><p>Lục Thiếu Du hỏi.</p><p>- Hay là tiểu gia hỏa nói với ngươi đi.</p><p>Nam thúc nhìn Tiểu Long.</p><p>- Đúng rồi Tiểu Long, sao mấy người lại tới đây?</p><p>Lục Thiếu Du nghi hoặc, trên đường đi bởi vì lo lắng thương thế của đại ca Dương Quá cho nên rất nhiều chuyện nghi hoặc hắn cũng không hỏi.</p><p>Tiểu Long nói:</p><p>- Lão đại, là thế này, đệ tìm được biện pháp có thể khôi phục yêu đan bị nghiền nát của phụ thân đệ. Thế nhưng cần phải luyện chế một khỏa đan dược Chuẩn Đế phẩm mới được.</p><p>- Huyền Hạo thúc có thể khôi phục sao?</p><p>Lục Thiếu Du có chút kinh ngạc hỏi.</p><p>- Đúng vậy, mấy năm nay đệ một mực tìm kiếm biện pháp khôi phục cho phục thân. Rốt cuộc cũng tìm được một biện pháp.</p><p>Tiểu Long gật đầu nói.</p><p>Dưới miệng liến thoắng của Tiểu Long, Lục Thiếu Du mới biết được mọi chuyện. Những năm này Tiểu Long không vội vã rời khỏi Thanh Long Hoàng tộc là bởi vì tìm kiếm biện pháp khôi phục yêu đan bị nghiền nát. Trời xanh không phụ lòng người, rốt cuộc cũng tìm thấy biện pháp khôi phục yêu đan bị nghiền nát. Chỉ cần luyện chế ra một loại đan dược là có thể khôi phục yêu đan bị nghiền nát. Về phần kết quả thế nào cũng không có ai biết.</p><p>- Tiểu gia hỏa này vốn định mời ta đi Thanh Long Hoàng tộc một chuyến. Bất quá gần đây ta có cảm giác lĩnh ngộ, cho nên muốn nhân cơ hội bế quan một thời gian ngắn. Hẳn là có chỗ thu hoạch. Ngươi cũng đã có thể luyện chế ra đan dược Chuẩn Đế phẩm, cho nên ngươi đi tới đó xem đi. Thời gian cũng không bao lâu, đến lúc đó chĩa mũi giáo về phía Thiên Địa minh cũng không muộn. Muốn đối phó với Thiên Địa minh, tất cả các sơn môn lớn đều phải có khoảng thời gian chuẩn bị.</p><p>Nam thúc nói.</p><p>- Vâng, vậy thì con sẽ đi tới Thanh Long Hoàng tộc trước.</p><p>Lục Thiếu Du gật đầu.</p><p>- Cảm ơn lão đại, huynh xuất mã cũng giống như lão gia hỏa vậy.</p><p>Trong lòng Tiểu Long đương nhiên có sự tin tưởng tuyệt đối với lão đại của mình.</p><p>- Cảm ơn cái gì.</p><p>Lục Thiếu Du nhìn Tiểu Long, giữa hai người không cần nói lời cảm ơn, thế nhưng Lục Thiếu Du lại có chút khó xử nói:</p><p>- Thế nhưng sợ rằng đại ca không chống đỡ nổi bao lâu nữa, cho nên ta muốn tới Chu Tước Hoàng tộc xem trước.</p><p>- Thiếu Du, việc này giao cho ta đi làm đi. Việc này không nên chậm trễ, cứu người quan trọng hơn. Hiện tại ta sẽ xuất phát đi Chu Tước Hoàng tộc.</p><p>Đại công chúa Long Bích Hàm nói.</p><p>- Ta cũng đi.</p><p>Lục Tâm Đồng có chút bận tâm về đại ca.</p><p>- Được. Tâm Đồng tiện thể đi tới Chu Tước Hoàng tộc ta chơi. Ta cũng cùng trở về, nếu như lúc đó trong tộc không đồng ý ta cũng có thể nói thêm vài lời.</p><p>Chu Thần Hi nói.</p><p>- Ta cũng đi tới đó một chuyến.</p><p>Kim Huyền nói, Thiếu chủ bị trọng thương, hắn đương nhiên phải ở bên cạnh.</p><p>- Ta có nên đi hay không?</p><p>Lục Thiếu Du nói, hắn vẫn có chút không yên lòng.</p><p>- Có Tâm Đồng cùng Kim Huyền tiền bối đi là được rồi. Ngươi là nhân loại, nhân loại đi tới Chu Tước Hoàng tộc nhiều quá cũng không tốt. Tất cả giao cho ta, ngươi cùng Tiểu Long đi tới Thanh Long Hoàng tộc là được rồi. Sau khi có tin tức ta sẽ trở về trong tộc nói với các ngươi.</p><p>Đại công chúa Long Bích Hàm nói.</p><p>Lục Thiếu Du gật đầu, ở trong đó có lẽ cũng không có vấn đề gì quá lớn, hắn có đi tới đó hay không kỳ thực cũng không giúp được gì cho nên có đi hay không cũng không quan trọng.</p><p>Sau khi sắp xếp tất cả, Lục Thiếu Du mới rời khỏi đình viện trên núi. Mà đại công chúa Long Bích Hàm cùng với mấy người Lục Tâm Đồng, Kim Huyền, Chu Thần Hi cùng với mấy cường giả Thanh Long Hoàng tộc suốt đêm rời khỏi Phi Linh môn đi tới Chu Tước Hoàng tộc. Lục Thiếu Du cũng chỉ có thể cầu nguyện chuyến đi tới Chu Tước Hoàng tộc thuận lợi, đại ca có thể thuận lợi khôi phục.</p><p>Rời khỏi đình viện trên núi, ánh mắt Lục Thiếu Du có chút âm trầm. Trong mắt hiện lên hàn ý, hành động của Thiên Địa minh lúc này đã triệt để khiến cho Lục Thiếu Du tức giận. Đại ca Dương Quá bị trọng thương, hiện tại sinh tử không rõ. Chuyện này cũng động tới giới hạn của Lục Thiếu Du, từ trước tới nay Lục Thiếu Du đều đang đợi. Chờ đợi bản thân trở nên mạnh mẽ, Phi Linh môn có thể mạnh mẽ. Mà xem ra, hắn không thể không động thủ sớm hơn một chút.</p><p>- Lão đại, không cần lo cho Dương Quá lão đại quá. Có mẫu thân đệ xuất mã, tất cả có lẽ không thành vấn đề. Mọi chuyện đợi sau khi giải quyết chuyện của phụ thân đệ xong, đệ sẽ nghĩ biện pháp suất lĩnh Tứ đại Thú Hoàng tộc diệt Thiên Địa minh, để cho bọn họ biết rõ sự lợi hại của chúng ta.</p>", "images": {}, "success": true}