{"id": 2833, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2943", "title": "Chương 2943: Thực Lực Như Thế 2", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2943: Thực Lực Như Thế 2</h1><p>Mắt thấy bản thể kỳ lạ của Tiểu Long, sắc mặt đám người Độc Cô gia tộc, Bắc Cung gia tộc kinh ngạc.</p><p>Ba Chuẩn Đế trong nháy mắt phóng tới Tiểu Long nhìn thấy bản thể kỳ lạ của Tiểu Long lập tức đình trệ trong giây lát. Uy áp kinh người này khiến cho ngay cả Chuẩn Đế như bọn họ cũng phải run rẩy.</p><p>Ầm ầm.</p><p>Tốc độ của Tiểu Long trong sát na nhanh tới tận cùng, lập tức xuất hiện trước mặt ba người Diệu Nhật Tôn giả, Tru Hồn Tôn giả.</p><p>- Tốt, rất nhanh.</p><p>Dù sao ba người cũng là Chuẩn Đế, lập tức phục hồi lại tinh thần. Chân khí linh lực phô thiên cái địa lan tràn ra. Cả không trung lập tức trở nên cuồng bạo giống như vòi rồng quét ngang. Cả không gian giống như sơn băng địa liệt.</p><p>- Giết.</p><p>Ba người Tru Hồn Tôn giả, Quy Nhất Tôn giả, Diệu Nhật Tôn giả hét lớn một tiếng. Ba đạo quang trụ bằng năng lượng kinh người bắn ra, cùng lúc đánh về phía Tiểu Long.</p><p>Sưu Sưu.</p><p>Cùng lúc đó cả không gian run run, ba người Đế Thú Yêu Tôn, Lan Mộc Tôn giả, Linh Sát Tôn giả cũng lao thẳng về phía Lục Thiếu Du.</p><p>Ầm ầm.</p><p>Chân khí, linh lực phô thiên cái địa từ trong cơ thể ba người tuôn ra. Cả thiên địa giờ phút này đột nhiên ảm đạm, cuồng phong rít gào, mây đen kéo tới. Thanh âm vang vọng trên phía chân trời giống như sơn băng địa liệt.</p><p>Ba cường giả Chuẩn Đế toàn lực ra tay, không ngờ lại khủng bố như vậy.</p><p>Không gian trước mặt ba người Đế Thú Yêu Tôn bị xé rách, thậm chí sau lưng còn lưu lại vết nứt đen kịt trong không gian. Ba người mang theo sát ý ngập trời giống như liều mạng, bàn tay nắm chặt, một đạo quang trụ bằng năng lượng được ngưng tụ. Quang trụ xé rách không gian đánh về phía Lục Thiếu Du.</p><p>Vô số ánh mắt phía xa cùng với chùng cường giả đều tập trung vào trên người Lục Thiếu Du và Tiểu Long. Hai người này hiện tại đều lấy một địch ba, ba cường giả Chuẩn Đế toàn lực công kích a. Trái tim mọi người đập nhanh hơn, ngay cả thở cũng không dám thở mạnh, thần kinh căng cứng.</p><p>Quay mắt nhìn ba Chuẩn Đế công kích tới, Lục Thiếu Du nheo mắt,đột nhiên thân thể cự hổ khổng lồ ngẩng đầu đứng thẳng lên giống như một ngọn núi nhỏ. Tu vi đột phá, thân thể dưới trạng thái hổ biến cũng mở rộng không ít.</p><p>Rống.</p><p>Lục Thiếu Du gầm lên một tiếng, bàn chân cự hổ đạp mạnh hư không, hư không nứt vỡ từng khúc. Một ngọn núi cực lớn dưới không trung lập tức bị vỡ nát. Vô số đá vụn bắn tứ tung. Ngọn núi rạn nứt, ầm ầm tan vỡ. Đá vụn bắn tận chân trời.</p><p>- Kim sinh Thủy, Thủy sinh Mộc, Mộc sinh Hỏa, Hỏa sinh Thổ. Thời Không Lao Ngục.</p><p>Lục Thiếu Du khẽ quát một tiếng, cùng lúc quang mang quanh thân lâp lòe, trong nháy mắt bố trí Thời Không Lao Ngục mười sáu lần uy năng.</p><p>Giờ phút này Lục Thiếu Du lấy thuộc tính kim làm vật dẫn, ngũ hành tương sinh tương khắc, cuối cùng Thời Không Lao Ngục thuộc tính thổ mười sáu lần uy năng lấy bản thân hắn làm trung tâm lan tràn ra chung quanh. Đem không gian vạn thước chung quanh bao phủ vào bên trong. Dưới uy năng kinh người này không gian chung quanh Thời Không Lao Ngục bị hóa thành tro tàn.</p><p>Ầm ầm.</p><p>Trong nháy mắt không trung gió nổi mây phun, tiếng sấm vang vọng. Trong Thời Không Lao Ngục, công kích thuộc tính, thời gian, không gian, linh hồn lập tức ngưng tụ.</p><p>Mà lúc này ở trong không gian của Thời Không Lao Ngục mời sáu lần uy năng, một cỗ quang mang rực rỡ xuất hiện. Cả không gian lập tức mất trọng lượng. Ba đạo quang trụ của ba người Đế Thú Yêu Tôn, Lan Mộc Tôn giả, Linh Sát Tôn giả lập tức bị không gian này tiêu diệt.</p><p>Sưu Sưu.</p><p>Trong không gian khủng bố, nhiều loại công kích ăn mòn, cả không gian khổng lồ hóa thành một không gian gợn sóng cực lớn. Lúc này không gian giống như là địa chấn, không gian run rẩy, gợn sóng trong không gian giống như nước biển cuộn trào.</p><p>Trong không gian gợn sóng giống như biển gầm này hoàn toàn chính là công kích thuộc tính thổ. Công kích cùng với năng lượng thuộc tính thổ chấn động không ngớt xen lẫn công kích thời gian, linh hồn, lực lượng không gian hội tụ lại một chỗ. Dùng đặc tính mất đi trọng lượng của không gian thuộc tính thổ làm chủ khiến cho công kích ở trong không gian này căn bản không theo ý của ba cường giả chuẩn Đế. Giống như là một lao ngục quỷ dị, không cho phép bọn họ thoát thân.</p><p>Trong đặc tính của năm hệ thì đặc tính nặng nề, trầm trọng của thuộc tính thổ chính là thuộc tính có công kích mạnh mẽ nhất. Cũng trong nháy mắt này thân thể cự hổ khổng lồ của Lục Thiếu Du cũng xuất hiện ở bên cạnh ba người.</p><p>Đối với sự sắp xếp của ba người này Lục Thiếu Du cũng không biết. Thế nhưng Lục Thiếu Du cũng không ngốc. Sát ý trong mắt ba người này đã khiến cho Lục Thiếu Du biết rõ ba người này chỉ có một cơ hội sợ rằng sẽ thi triển hồn anh tự bạo đối phó với hắn. Cho nên Lục Thiếu Du tuyệt đối không thể cho đối phương cơ hội. Đồng thời đối phó với ba người, hiện tại Lục Thiếu Du cũng có chút nắm chắc.</p><p>Ngao.</p><p>Trong hổ chưởng cực lớn, Huyết Lục trong tay Lục Thiếu Du bành trướng, toàn thân tràn ngập quang mang huyết sắc lạnh lẽo như băng, sát khí tràn ngập, tiếng đao minh giống như long ngâm vang vọng.</p><p>- Ngũ Hành Huyết Đao Quyết. Quỷ Mộc Hồn Đao.</p><p>Một tiếng quát nhẹ vang lên, chân khí của Lục Thiếu Du phô thiên cái địa rót vào trong Huyết Lục, kéo lê Huyết Lục trong ta đánh ra một đạo đao mang.</p><p>Đạo đao mang này bắn ra, lập tức bổ về phía ba người Đế Thú Yêu Tôn, Lan Mộc Tôn giả, Linh Sát Tôn giả đang bị vây khốn trong Thời Không Lao Ngục thuộc tính thổ.</p><p>Đao mang xuyên thấu qua không gian, nhưng không bổ thẳng về phía trước mà giống như loan đao xoay tròn. Đao mang xoay tròn, cùng với không gian thuộc tính thổ. Cả hai phối hợp hoàn mỹ không kẽ hở, đao mang trong sát na xuyên qua người Đế Thú Yêu Tôn trong Thời Không Lao Ngục thuộc tính thổ.</p><p>Sưu Sưu.</p><p>Khi xuyên thủng người Đế Thú Yêu Tôn, đao mang không mang theo một chút máu tươi nào, cũng không tiêu tán mà lập tức phá không lần nữa xuyên thủng cơ thể Lan Mộc Tôn giả.</p><p>Ken két.</p><p>Cùng một lúc, trong thân thể Đế Thú Yêu Tôn và Lan Mộc Tôn giả có vô số đao mang từ bên trong thân thể lan tràn ra.</p><p>Mỗi một đạo đao mang lan tràn ra đều mang theo ánh sáng màu xanh chói mắt. Vô số đạo đao mang tựa như mạng nhện từ trong cơ thể Đế Thú Yêu Tôn và Lan Mộc Tôn giả lan tràn ra, bao phủ hai người vào bên trong.</p><p>Ầm ầm.</p><p>Ba đạo quang trụ bằng năng lượng của ba người Quy Nhất Tôn giả, Diệu Nhật Tôn giả lập tức bắn ra, cùng lúc đụng vào trên bản thể khổng lồ của Tiểu Long.</p><p>Ba đạo năng lượng công kích của ba người trong đó năng lượng chân khí của Quy Nhất Tôn giả và Diệu Nhật Tôn giả đánh vào bản thể khổng lồ của Tiểu Long. Một đạo công kích linh hồn của Tru Hồn Tôn giả đánh về phía con mắt thứ ba của Tiểu Long.</p><p>Ba đạo lực lượng khủng bố khiến cho cả không gian rung rung, năng lượng cuồng bạo vô cùng lan tràn trên thân thể Tiểu Long. Công kích linh hồn của Tru Hồn Tôn giả cũng hung hăng bắn vào trong mi tâm của Tiểu Long rồi biến mất không thấy.</p><p>Dưới công kích như vậy của ba cường giả Chuẩn Đế, đám người Long Bích Hàm, Thần Hi, Hổ Y, Đại trưởng lão Huyền Phạt, Huyền Vũ, Huyền Kình, Huyền Doanh, cơ hồ tất cả người của Thanh Long Hoàng tộc và Huyền Vũ Hoàng tộc đều lo lắng.</p>", "images": {}, "success": true}