{"id": 2830, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2940", "title": "Chương 2940: Lại Giết Hai Chuẩn Đế 2", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2940: Lại Giết Hai Chuẩn Đế 2</h1><p>Dưới công kích linh hồn của đại công chúa Long Bích Hàm, ánh mắt Hóa Hổ Tôn giả ngốc trệ. Linh hồn bị trọng thương lúc này giống như bị giam cầm. Cùng lúc đó bản thể Thanh Long khổng lồ của đại công chúa Long Bích Hàm đánh xuống. Một đạo long trảo dưới bụng đánh về phía thân thể hắn.</p><p>Ken két.</p><p>Dưới long trảo, thân thể Hóa Hổ Tôn giả hóa thành mảnh vỡ cùng với máu tươi, hồn anh cũng không kịp chạy ra.</p><p>- Tiểu tạp chủng, cho dù chết ta cũng phải kéo theo ngươi đệm lưng. Trừ mối họa như nhà ngươi.</p><p>Trong Thời Không Lao Ngục thuộc tính thổ, Liệt Không Tôn giả nhìn thấy Hóa Hổ Tôn giả bị đánh chết. Quy Nhất Tôn giả bị trọng thương. Ở trong vũ kỹ Thiên cấp quỷ dị của Lục Thiếu Du, hắn muốn thoát thân dường như là điều không thể nào. Đến thời điểm này hắn sẽ không từ bất kỳ giá nào cũng phải kéo theo Lục Thiếu Du này đệm lưng.</p><p>- Lão cẩu, ngày hôm nay ngươi nhất định sẽ chết.</p><p>Lục Thiếu Du khẽ quát một tiếng, Thời Không Lao Ngục thuộc tính mộc mười sáu lần uy năng lập tức co rút lại. Hóa thành một cái cọc gỗ cực lớn màu xanh, giống như từ trên trời giáng xuống. Không gian chung quanh cọc gỗ vang lên tiếng sấm sét ì ùng, cọc gỗ lập tức đánh về phía Liệt Không Tôn giả.</p><p>- Hồn anh tự bạo.</p><p>Trong nháy mắt, trong mắt của Liệt Không Tôn giả hiện lên sự tuyệt vọng cùng với oán độc.</p><p>Có lẽ Liệt Không Tôn giả cũng không ngờ, dưới sự sắp xếp không chút kẽ hở của bọn họ, thế nhưng kết quả cuối cùng lại biến thành như vậy. Thân thể bành trướng rồi bỗng nhiên nổ tung. Lúc này ở trong không gian cũng có một cái cọc gỗ cực lớn giống như trụ chống trời xuyên thủng không gian lao xuống.</p><p>Phanh.</p><p>Giữa không trung vang lên tiếng nổ tung giống như sấm sét, không gian chấn động, run rẩy kịch liệt. Năng lượng cường hãn vô cùng khuếch tán trên bầu trời. Kình khí đáng sợ tán loạn, gợn sóng trong không gian bị nghiền nát.</p><p>Kình khí khủng bố khuếch tán, vết nứt đen kịt trong không gian xuất hiện. Bằng mắt thường có thể thấy được thân ảnh Lục Thiếu Du trong nháy mắt đã bị không gian hỗn loạn kia bao phủ. Mà thân thể Liệt Không Tôn giả dưới tình huống tự bạo hồn anh hóa thành mảnh vỡ.</p><p>Trong không gian nổ tung lúc này là một mảnh hỗn loạn, người bình thường khó có thể nhìn rõ bên trong. Uy lực do cường giả Chuẩn Đế tự bạo ra sao trong lòng mọi người đều hiểu rõ.</p><p>Lúc này cường giả Chuẩn Đế tự bạo, Lục Thiếu Du có thể chống lại được hay không? Chuyện này hấp dẫn vô số ánh mắt nhìn vào.</p><p>Đám người Lục Tâm Đồng, Độc Cô Cảnh Văn, Huyền Kình, Huyền Vũ, các đại gia tộc cùng với mấy người Bắc Cung Vô Song, Cùng Kỳ Tôn giả, Khổng Tước Tôn giả đều dò xét bên trong không gian hỗn loạn kia.</p><p>Thiểm Điện Kiếm Tôn đang chật vật chống đỡ cùng với Đế Thú Yêu Tôn và những Chuẩn Đế còn lại của Thiên Địa minh trong chớp mắt này cũng tập trung tâm thần vào trong không gian đen kịt mà hỗn loạn kia. Nếu như Liệt Không Tôn giả tự bạo hồn anh có thể đánh chết được Lục Thiếu Du thì cũng coi như cái chết có ý nghĩa.</p><p>Trong lúc chúng cường giả Thiên Địa minh thương nghị có nói tới nếu như dưới tình huống vạn nhất, coi như là liều mạng tự bạo hồn anh cũng phải đánh chết Lục Thiếu Du này ngoài thành Cự Giang.</p><p>Ngay trong sự dò xét của mọi người, không trung hỗn loạn dần dần khôi phục. Trong ánh mắt trợn trừng kinh hãi của mọi người, từng vết nứt đen kịt trong không gian lúc này đang chậm rãi khôi phục.</p><p>Mà trong lúc những vết nứt đen kịt này khôi phục. Một đạo quang cầu màu xanh chừng ba trăm thước xuất hiện. Bên trên quang cầu màu xnah tràn ngập lưu quang giống như điện mang lưu chuyển. Chung quanh quang cầu, gợn sóng trong không gian vặn vẹo.</p><p>Trên quang cầu màu xanh, uy áp thần khí tràn ngập không gian trong lúc vô hình khiến cho lòng người run rẩy.</p><p>- Người hôm nay phạm bản Tôn chắc chắn sẽ trở thành tro bụi.</p><p>Dưới ánh mắt kinh ngạc của tất cả mọi người, một thanh âm lạnh lẽo như băng từ trong quang cầu màu xanh này truyền ra.</p><p>Ngay lúc đó quang cầu màu xanh đột nhiên chấn động, tách ra làm hai thành một đôi cánh màu xanh hoàn mỹ. Khí tức khiến cho tim đập nhanh từ đôi cánh này không ngừng lan tràn ra. Dưới hai cánh, gợn sóng lan tràn về bốn phía.</p><p>Đôi cánh màu xanh xuất hiện, khi đôi cánh hoàn toàn mở rộng, tiếng sấm nổ lập tức vang vọng. Một cỗ năng lượng hùng hậu khiến cho người ta kinh hãi tăng vọt. Khí tức hùng hậu khiến cho chúng cường giả phát lạnh.</p><p>Dưới Huyễn Ảnh Thanh Vũ bành trướng tới mấy trăm trượng, thân ảnh Lục Thiếu Du biến mất không thấy gì nữa. Mà ở giữa Huyền Ảnh Thanh Vũ chính là một đầu cự hổ màu trắng xanh cực lớn. Toàn thân có lân phiến bao trùm, thân thể bành trướng tới hơn ba trăm trượng.</p><p>Cự hổ hung mãnh dị thường, quanh thân tràn ngập điện mang quanh quẩn mang theo một cỗ uy thế cực lớn khiến cho người ta hãi hùng, khiếp vía, trong lòng rung động không thôi. Sát ý trong đôi mắt đen kịt của cự hổ không ngừng lan tràn ra.</p><p>- Lục Thiếu Du này không có việc gì. Cường giả Chuẩn Đế tự bạo hồn anh cũng không thể làm gì được hắn.</p><p>- Lục Thiếu Du tại sao lại trở thành cự hổ? Chẳng lẽ đây cũng là vũ kỹ sao?</p><p>Tất cả mọi người nhìn đầu cự hổ khổng lồ trên không trung, trong mắt hiện lên sự rung động. Cường giả Chuẩn Đế tự bạo hồn anh, thế nhưng Lục Thiếu Du lại dường như không có ảnh hưởng gì. Lực phòng ngự khủng bố bực này khiến cho người ta nhìn tận mắt mà vẫn khó có thể tin tưởng.</p><p>- Tại sao lại mạnh như vậy, ngay cả tự bạo hồn anh cũng không bị ảnh hưởng?</p><p>Mười hay cường giả Chuẩn Đế của Thiên Địa mình tới đây hiện tại chỉ còn bảy. Chấn Thiên đánh chết Huyền Tuyệt Tôn giả. Kim Huyền thi triển thủ đoạn thiên phú đánh chết Nhân Quý Tôn giả. Đại công chúa Long Bích Hàm thi triển thủ đoạn thiên phú đánh chết Hóa Hổ Tôn giả.</p><p>Lục Thiếu Du cũng thừa cơ đánh chết Long Ảnh Tôn giả cùng Liệt Không Tôn giả.</p><p>Mười hai Chuẩn Đế chết mất năm, còn lại bảy người chật vật chống đỡ. Mắt thấy Lục Thiếu Du dưới tình huống Liệt Không Tôn giả tự bạo hồn anh mà không bị ảnh hưởng, đám người này càng thêm tuyệt vọng.</p><p>Đại trưởng lão Huyền Phạt của Huyền Vũ Hoàng tộc thừa dịp Thiểm Điện Kiếm Tôn vì lực phòng ngự của Lục Thiếu Du mà khiếp sợ, thân thể khổng lồ bao phủ không gian mang theo hơi nước ngập trời bao phủ về phía Thiểm Điện Kiếm Tôn.</p><p>- Nghiệt súc, ta liều mạng với ngươi.</p><p>Thiểm Điện Kiếm Tôn lập tức phục hồi tinh thần lại. Đối mặt với Chuẩn Yêu Đế của Huyền Vũ Hoàng tộc, hắn không dám chủ quan một chút nào. Nhìn Huyền Phạt đánh tới, kiếm quang bất phàm trong tay mang theo điện mang cùng với thanh âm giống như sấm sét vang vọng trong thiên địa.</p><p>- Thiểm Điện kiếm quyết.</p><p>Thiểm Điện Kiếm Tôn quát lên một tiếng trầm thấp, trên thân trường kiếm lập tức có vô số kiếm quang bắn ra, hóa thành ngàn vạn kiếm quang bao phủ bầu trời. Cả không gian vang vọng tiếng xé gió, không gian bạo liệt, từng đạo kiếm quang bổ ra vết nứt đen kịt trong không gian đánh về phía Huyền Phạt. Đem thân thể đại trưởng lão Huyền Phạt bao phủ vào bên trong.</p><p>Ngao.</p><p>Đại trưởng lão Huyền Phạt lập tức hóa thành bản thể cực lớn hơn ngàn thước, trên mai rùa cực lớn có quy xà tương giao, Yêu Hoàng khí trong nháy mắt tuôn ra.</p>", "images": {}, "success": true}