{"id": 2849, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2958", "title": "Chương 2958: Tám Chuẩn Đế", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2958: Tám Chuẩn Đế</h1><p>Đương nhiên cường giả Vân Dương Tông, Linh Thiên môn và Thiên Vân đảo cũng không nhàn rỗi, cường giả xuất động liền đem những thế lực nhất lưu còn lại nhổ cỏ tận gốc, giết chóc ngập trời khiến cho cả vùng biển Đông Hải bị nhiễm màu đỏ, sát khí ngập trời. Dưới giết chóc khiến cho yêu thú trong phạm vi hải vực đều ẩn náu sâu dưới mặt nước, sợ đụng phải tai bay vạ gió.</p><p>Các sơn môn lớn nhỏ trong Đông Hải coi như không gia nhập Thiên Địa minh cũng không tránh thoát được kiếp này, ngay cả cơ hội đầu hàng những sơn môn này cũng không có. Người Đế Đạo minh căn bản không tiếp nhận gia nhập, chỉ có thể bị thôn phệ, người không phục giết không tha.</p><p>Thánh Linh giáo cũng nhận được tin tức rời khỏi tổng bộ Thánh Linh giáo trên Vạn Đảo nhai xuất thủ với những thế lực phụ thuộc chung quanh Thần Kim các.</p><p>Trong thời gian ngắn ngủi mấy ngày, phong vân Đông Hải biến hóa, mỗi ngày đều có đại chiến kinh người.</p><p>Thần Kim các, Khôn Dương đảo, Nguyệt Long các, ba sơn môn này cũng đã sớm nhận được tin tức, ba sơn môn kinh hãi. Ba sơn môn bọn họ cũng thật không ngờ Đế Đạo minh lại ra tay với Đông Hải đầu tiên. Đối với việc cả Đế Đạo minh tiến tới đây, cường giả trong ba sơn môn bối rối. Thậm chí có không ít đệ tử bị dọa mà trốn khỏi sơn môn. Loại tình huống này trong sơn môn diễn ra ngày càng nhiều, còn đang không ngừng mở rộng.</p><p>Cường giả bên trong ba sơn môn bất đắc dĩ phải giết gà dọa khỉ lúc này mới có thể tạm thời cưỡng ép ngăn chặn làn sóng chạy trốn, cùng lúc cường giả ba sơn môn hướng về Thiên Địa minh cầu cứu.</p><p>Trên Đông Hải, trong một đình viện yên tĩnh lúc này có hơn mười người đang ngồi, trong đó có Cùng Kỳ Tôn giả, Khổng Tước Tôn giả, Thiên Địa Nhị lão, Thôi Hồn Độc Vương Đông Vô Mệnh, Lữ Chính Cường, Mang Linh lão tổ, Long Ảnh Tôn giả, Thanh Quán Tôn giả, Vân Khiếu Thiên, Lạc Kiến Hồng, Đạm Đài Tuyết Vi, Ô Chấn Vũ, Kỷ Diệu Tông, Dạ Vị Ương, Tiêu Dao VƯơng, Thiên Ưng công tử, tất cả những người cầm đầu các sơn môn lớn đều có mặt.</p><p>Mà lúc này trong đình viện yên tĩnh này lại có sáu lão giả có khuôn mặt già nua. Trong sáu người này thì có năm lão giả cùng với một vị lão phụ nhân, khí tức trên người không dưới Cùng Kỳ Tôn giả và Khổng Tước Tôn giả một chút nào. Thậm chí so với hai người Cùng Kỳ Tôn giả và Khổng Tước Tôn giả còn ổn định hơn một chút.</p><p>Mọi người ngồi đó dường như đang chờ đợi cái gì đó, trưởng lão Nhật Sát các vội vàng tiến đến đem một ngọc giản tin tức giao cho Lạc Kiến Hồng.</p><p>Lạc Kiến Hồng thì cung kính đem ngọc giản tin tức giao cho lão phụ nhân sau lưng hắn.</p><p>Ánh mắt lão phụ nhân này bình thản, khí tức bình tĩnh, hai mắt đen nhánh mà thâm thúy, tuyệt đối không giống như lão nhân, ngược lại còn giống như thiếu nữ.</p><p>Lập tức lão phụ nhân khép hờ hai mắt, một đạo tâm thần được rót vào trong ngọc giản, quang mang trên ngọc giản tin tức lóe lên rồi ảm đạm.</p><p>Lúc này hai mắt lão phụ nhân mới mở ra, trong mắt đột nhiên có một cỗ sát ý lan tràn, nhìn Cùng Kỳ Tôn giả, Khổng Tước Tôn giả cùng với năm lão giả bên người nói:</p><p>- Chư vị, Nhật Sát các chúng ta nhận được tin tức, Nguyên Nhược Lan của Thiên Kiếm môn kia đang cùng với năm sơn môn trên đại lục và ba sơn môn trên Cổ Vực, lãnh đạo cường giả tám sơn môn lặng lẽ tiến vào Đông Hải, phương hướng chính là Nguyệt Long các. Có lẽ muốn thương nghị chính sách ngăn cản Đế Đạo minh chúng ta.</p><p>- Rốt cuộc cũng tới, Thiên Địa minh xuất động Chuẩn Đế đối phó minh chủ Đế Đạo minh chúng ta, chẳng lẽ bọn họ coi Đế Đạo minh chúng ta không có Chuẩn Đế sao? Lúc này phải cho bọn chúng nếm trái đắng, bằng không bọn chúng lại tưởng đám lão gia hỏa chúng ta đã chết rồi.</p><p>Một lão giả áo lam tức giận quát, người này có hai hàng lông mày trắng, khuôn mặt già nua, trong mắt tràn ngập sát ý.</p><p>- Nguyên Nhược Lan kia cũng là minh chủ Thiên Địa minh. Chúng ta không thể lấy lớn hiếp nhỏ, bộ xương già của ta đã lâu không được hoạt động rồi.</p><p>Một lão giả mặc áo đỏ khẽ quát một tiếng, trường bào tung bay, toàn thân như bị hỏa diễm đốt cháy, không ngừng có hỏa diễm như thực chất quanh quẩn quanh thân thể lão giả này.</p><p>- Chư vị tiền bối, chưởng môn chúng ta đã cố ý thông báo, gặp người Hắc Sát giáo tạm thời hạ thủ lưu tình một chút.</p><p>Thôi Hồn Độc Vương Đông Vô Mệnh đứng dậy nói với mấy lão giả này, vẻ mặt cực kỳ cung kính.</p><p>- Yên tâm đi, trong lòng chúng ta đều hiểu rõ.</p><p>Cùng Kỳ Tôn giả nói với Thôi Hồn Độc Vương Đông Vô Mệnh.</p><p>- Đi, lần này nên làm cho Thiên Địa minh biết rõ Đế Đạo minh chúng ta cũng có Chuẩn Đế.</p><p>Lão phụ nhân vừa mới dứt lời, thân ảnh đã đột nhiên biến mất tại chỗ.</p><p>Sưu Sưu.</p><p>Ngay sau đó tám người có tu vi Chuẩn Đế đều đột nhiên biến mất không thấy.</p><p>- Dám xuất động Chuẩn Đế đối phó với minh chủ Đế Đạo minh ta, lần này Thiên Địa minh nên trả giá.</p><p>Trong mắt Vân Khiếu Thiên bắn ra sát ý, người có tu vi Chuẩn Đế trong các sơn môn lớn sao lại không có cơ chứ. Chỉvì trong tất cả các sơn môn cho dù có đối địch thì cũng hình thành một loại ăn ý, cường giả cấp độ càng cao như vậy càng không dễ xuất động.</p><p>Nếu như xuất động những cường giả như vậy, vậy thì đã tới tình trạng không chết không ngớt. Mà bây giờ đại chiến giữa hai minh đã không có cách nào tránh khỏi. Thực lực chỉnh thể của Thiên Địa minh cường hãn hơn không ít. Nhưng Thiên Địa minh lần này liên tiếp bị trọng thương, thực lực tổn hao lớn. Tất cả các sơn môn lớn trong Đế Đạo minh cũng sẽ không buông tha cơ hội lần này.</p><p>Lúc này đã là đầu thu, sơn mạch xanh tốt lúc này bắt đầu có chút màu vàng.</p><p>Trên một ngọn núi cao, ở sườn núi có không ít kiến trúc lung linh.</p><p>Trên quảng tưởng có một đứa bé sáu bảy tuổi, trường kiếm trong tay kém theo từng đạo kiếm ảnh, kiếm khí cắt vỡ gợn sóng trong không gian tạo thành tiếng sấm sét, khí thế bực này không ngờ đã tới cấp độ Vũ Phách.</p><p>Mới sáu bảy tuổi mà thôi không ngờ đã có tu vi Vũ Phách, thiên phú như vậy nếu như bị người khác nhìn thấy không biết sẽ kinh ngạc thành cái dạng gì, sợ rằng cho dù tận mắt nhìn thấy cũng sẽ khó mà tin tưởng được.</p><p>Kiếm ảnh không ngớt, thân thể bé gái này nhảy múa, từ xa nhìn lại thân ảnh bé nhỏ này cực kỳ đáng yêu, chỉ là trong lúc múa kiếm trên mặt lại xuất hiện sự sắc bén, trong kiếm khí cũng sắc bén, lạnh lẽo như vậy.</p><p>Ngoài quảng trưởng, một thân ảnh xinh đẹp đứng đó, mái tóc đen xõa xuống, khuôn mặt không trang điểm mà lại có chút vũ mị giống như tiên tử không nhiễm bụi trần, người này chính là Lăng Thanh Tuyền.</p><p>Lúc này đôi mắt xinh đẹp của Lăng Thanh Tuyền đang nhìn về phía bé gái trên quảng trường, ánh mắt hiền từ, thương yêu, thế nhưng trong lòng lại có chút bất đắc dĩ và đau lòng.</p><p>- Lục Thiếu Du, ta có nên đem nữ nhi giao cho ngươi hay không? Tuổi còn nhỏ mà trên lưng nó đeo quá nhiều trọng trách, mất đi quá nhiều. Ngươi bảo ta phải làm sao bây giờ? Một mình ta không thể cho nữ nhi tất cả mọi thứ nguyên vẹn.</p><p>Lăng Thanh Tuyền thì thào nói, trong mắt có chút chua xót.</p><p>- Muội muội.</p>", "images": {}, "success": true}