{"id": 2847, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2956", "title": "Chương 2956: Động Tĩnh Của Đại Lục 1", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2956: Động Tĩnh Của Đại Lục 1</h1><p>- Ngươi là Linh Tôn bát trọng?</p><p>Nhìn Lục Tâm Đồng, Chu Loan có chút kinh ngạc, dường như rất ngạc nhiên. Lục Tâm Đồng thu liễm khí tức khiến cho ngay cả nàng cũng khó nhìn ra tu vi. Huống chi nàng thân là tộc trưởng Chu Tước Hoàng tộc, tùy tiện dò xét tu vi người khác là chuyện không lễ phép, nàng cũng sẽ không làm chuyện như vậy.</p><p>- Đại tỷ, Lục Tâm Đồng chính là muội muội của Lục Thiếu Du, Độc Linh Ma Nữ tiếng tăm lừng lẫy trên đại lục bên trên đại lục chính là nàng.</p><p>Chu Thần Hi mỉm cười nói.</p><p>Chu Loan kinh ngạc một hồi, lập tức thu hồi ánh mắt kinh ngạc nói:</p><p>- Hóa ra Độc Linh Ma Nữ tiếng tăm lừng lẫy là tiểu cô nương nhà ngươi a. Trong nhân loại gần đây nhân tài xuất hiện lớp lớp a.</p><p>- Tộc trưởng quá khen rồi.</p><p>Lục Thiếu Du tâm đồng ngượng ngùng nói.</p><p>- Nếu như ngươi đã là Linh Tôn bát trọng vậy thì ngươi cũng tiến vào đi. Đến lúc đó ra ta sẽ sắp xếp vài thứ hộ thân cho các ngươi. Bằng không các ngươi cũng khó có thể chống lại nhiệt độ lâu dài trong Niết Bàn dục hỏa. Nếu như lần này các ngươi thuận lợi thì có lẽ sẽ thu được không ít chỗ tốt. Đặc biệt là Linh giả, chỗ tốt đạt được so với Vũ giả còn lướn hơn. Theo ta được biết chưa từng có nhân loại nào tiến vào thánh địa Niết Bàn dục hỏa của Chu Tước Hoàng tộc. Các ngươi được Đại công chúa mang tới, đây cũng coi như là tạo hóa của các ngươi.</p><p>Chu Loan nói với Lục Tâm Đồng.</p><p>- Đa tạ tộc trưởng.</p><p>Lục Tâm Đồng lần nữa hành lễ, cảm kích nói. Có thể thu được chỗ tốt hay không Lục Tâm Đồng cũng không quá quan tâm, trọng yếu nhất chính là đại ca nàng có thể khôi phục thuận lợi.</p><p>...</p><p>Trong không gian của Thanh Long Hoàng tộc, thời gian một đêm trong nháy mắt trôi qua. Bầu trời dần dần sáng rõ, trên bầu trời xanh nhạt có mấy ngôi sao như lưu luyến, mặt đất mông lung, giống như được phủ bởi một tấm lụa màu trắng. Gió sớm khẽ thổi qua mang theo ý xuân khiến cho ngươi ta cảm thấy vui vẻ, thoải mái không dứt.</p><p>Cây cối trong sơn mạch xanh um, nước suối róc rách chảy, sương sớm bao phủ sơn mạch khiến cho người ta có cảm giác như tiên cảnh.</p><p>Bóng đêm kéo đi, khi tia sáng đầu tiên từ phía chân trời xuất hiện, ánh sáng trong tích tắc bao phủ cả không gian.</p><p>Phù.</p><p>Trong phòng, Lục Thiếu Du dừng điều tức, hai mắt mở ra, tinh quang trong mắt chợt lóe lên rồi biến mất. Thực lực hắn lúc này đã ở trạng thái tốt nhất, hôm nay bắt đầu luyện chế Tụ Yêu Đế linh đan cho nên Lục Thiếu Du không dám cho chút chủ quan nào.</p><p>Trên một ngọn núi cao vút tỏng mây, giờ phút này mọi người đang có mặt ở đó. Lục Thiếu Du, Tiểu Long, Huyền Hạo, Bắc Cung Vô Song, Bạch Linh cùng Độc Cô Cảnh Văn, ngay cả Đại trưởng lão Long Nguyệt cũng tới, chỉ có lão tộc trưởng Long Ngộ nghe nói đang bế quan.</p><p>- Chư vị, ta luyện chế đan dược trước.</p><p>Thân thể Lục Thiếu Du khẽ động, trường bào màu xanh run lên, Chất Linh Cốc Đỉnh trong nhẫn trữ vật xuất hiện trước người, nặng nề rơi xuống mặt đất, một cỗ khí tức cổ xưa lan tràn ra.</p><p>Nhìn thấy Lục Thiếu Du đã bắt đầu muốn luyện chế đan dược, mọi người gật đầu lui về phía sau.</p><p>- Lão đại, đệ giúp huynh hộ pháp, huynh cứ yên tâm luyện chế đan dược đi.</p><p>Tiểu Long nói.</p><p>- Được.</p><p>Lục Thiếu Du gật đầu, lập tức xuất ra một đống linh dược trong nhẫn trữ vật, cuối cùng lơ lửng trước Chất Linh Cốc Đỉnh.</p><p>Mọi người lui ra phía sau, cả ngọn núi lúc này cũng chỉ có mình Lục Thiếu Du ngồi đó. Hai mắt Lục Thiếu Du khép hờ, trong đầu từ từ hiện lên phương pháp luyện chế Tụ Đế Yêu Linh đan. Lần luyện chế đan dược này nhất định không thể xảy ra sai lầm cho nên những chỗ quan trọng Lục Thiếu Du đều nghiên cứu kỹ.</p><p>Một lát sau, Lục Thiếu Du mở hai mắt ra, trong đối mắt tràn ngập sự thâm thúy. Hắn liền khoanh chân ngồi trước Chất Linh Cốc Đỉnh, bàn tay khẽ bấm, linh hỏa lập tức rít gào trong Chất Linh Cốc Đỉnh, tài liệu phụ trợ cũng bị Lục Thiếu Du ném vào trong Chất Linh Cốc Đỉnh để luyện chế.</p><p>Loại luyện chế tài liệu phụ trợ này đối với Lục Thiếu Du hiện tại không có bao nhiêu khó khăn, sau khi từ Linh Tôn bát trọng đột phá tới Linh Tôn cửu trọng Lục Thiếu Du có thể cảm nhận được rõ ràng linh lực trong người mình hùng hậu hơn trước rất nhiều. Ít nhất so với Linh Tôn có tu vi đồng cấp còn hơn gấp bốn đến năm lần, khoảng cách này cực kỳ khổng lồ.</p><p>Trên ngọn núi, trong Chất Linh Cốc Đỉnh lan tràn ra hỏa diễm nóng bỏng. Nhiệt độ trong cả không gian kéo lên giống như mặt trời chói chang, thế nhưng đối với mọi người xa xa mà nói hoàn toàn không có chút ảnh hưởng gì.</p><p>Trong lúc luyện chế đám người Tiểu Long, Huyền Hạo, Đại trưởng lão Long Nguyệt ở trên ngọn núi bên cạnh có chút khẩn trương. Sơn mạch này đã bị Tiểu Long hạ lệnh cấm không cho bất kỳ kẻ nào tới gần.</p><p>Luyện chế tài liệu phụ trợ cũng cần không ít thời gian, những tài liệu phụ trợ này cũng không phải phàm vật, đều là linh dược cực kỳ trân quý.</p><p>Theo Lục Thiếu Du luyện chế đan dược, thời gian giống như cát chảy từ từ trôi qua.</p><p>Trong sơn mạch yên tĩnh, không ít kiến trúc sừng sững đứng đó, trong đình viện, sắc mặt Gia Cát Tây Phong tía nhợt, hai mắt ngốc trệ, miệng thì thào nói:</p><p>- Không có khả năng, mười hai Chuẩn Đế tại sao lại không giết được Lục Thiếu Du? Lan Mộc Tôn giả cũng chết, tại sao lại có thể như vậy?</p><p>- Phụ thân, tin tức có nói là Hắc Sát giáo đã âm thầm cấu kết với Phi Linh môn từ sớm. Nhất định là Hắc Sát giáo đã đem kế hoạch của chúng ta nói cho Lục Thiếu Du, bằng không lần này Lục Thiếu Du làm sao có thể thoát chết? Tại sao lại có được nhiều người tới giúp đỡ như vậy?</p><p>Gia Cát Tử Vân ở bên cạnh hai mắt tràn ngập oán hận nói, trong lòng hắn luôn mong cho Lục Thiếu Du chết đi. Lần này vốn tưởng rằng Lục Thiếu Du đã phải chết không thể nghi ngờ, coi như thù hắn cũng được báo triệt để. Ai biết khi tin tức truyền đến mười một Chuẩn Đế của Thiên Địa minh bỏ mình, ngay cả Hồn anh cũng không kịp chạy thoát.</p><p>- Đây là âm mưu của Lục Thiếu Du, Hắc Sát giáo cấu kết với Phi Linh môn thì cũng không biểu hiện rõ ràng như vậy.</p><p>Ánh mắt Gia Cát Tây Phong chớp động.</p><p>- Phụ thân, trước đó Đồng Quy Tinh được Lục Thiếu Du thả đi chẳng phải người cũng hoài nghi sao? Bây giờ Chuẩn Đế bị giết, cũng chỉ có Hắc Sát giáo không có việc gì. Chẳng lẽ còn không phải sao? Bằng không tại sao Lục Thiếu Du lại có nhiều người tới giúp đỡ như vậy?</p><p>Gia Cát Tử Vân nói, dường như việc giết Lục Thiếu Du hắn so với bất kỳ ai còn sốt ruột hơn.</p><p>- Việc này ta phải thương nghị với những người khác mới được.</p><p>Trên khuôn mặt tái nhợt của Gia Cát Tây Phong hiện lên sự oán hận cùng ngưng trọng.</p><p>Rống.</p><p>Ngao.</p><p>Dưới màn đêm, từng vì sao trên bầu trời đêm lóe sáng, bên một sơn mạch liên miên ngẫu nhiên có thanh âm yêu thú rống vang lên. Trong sơn mạch xuất hiện không ít kiến trúc.</p><p>- Ai có thể nói cho ta biết rốt cuộc Hắc Sát giáo có bán đứng Thiên Địa minh chúng ta hay không? Thù của Thao Ưng lao tổ, Đế Thú lão tổ nhất định phải báo.</p><p>Trong một đình viện Doãn Ngạc dáng người tục tằn, hai mắt như chuông đồng phẫn nộ quát, trong mắt tức giận ngập trời.</p>", "images": {}, "success": true}