{"id": 2846, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2955", "title": "Chương 2955: Chu Tước Hoàng Tộc", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2955: Chu Tước Hoàng Tộc</h1><p>Mọi người đi qua đường hầm không gian trở lại Thanh Long Hoàng tộc, nhìn thấy Tiểu Long quay về, cơ hồ tất cả tộc nhân Thanh Long Hoàng tộc cung kính hành lễ. Ánh mắt nhìn về phía Bắc Cung Vô Song, Bạch Linh, Độc Cô Cảnh Văn không khỏi kinh hãi, ba nữ tử này tuyệt đối là nữ tử tuyệt mỹ giống như Đại công chúa.</p><p>Ba nữ cũng là lần đầu tiên vào trong Thanh Long Hoàng tộc, ba người cực kỳ kinh ngạc đánh giá khắp nơi.</p><p>Một lát sau, trong Bách Hoa cốc thanh nhã, kỳ hoa dị thảo khắp nơi, hương hoa ngập trời khiến cho Bạch Linh, Bắc Cung Vô Song, Độc Cô Cảnh Văn lập tức ưa thích không thôi, nhào vào giữa những bụi hoa chơi đùa.</p><p>Huyền Hạo đã sớm đi tới cửa Bách Hoa cốc nghênh đón, trên người mặc một bộ trường bào màu tím, tuy rằng yêu đan trong cơ thể đã bị nghiền nát, thế nhưng cỗ khí tức bễ nghễ thiên hạ cùng với hoàng giả vẫn còn, ánh mắt vô cùng trong suốt, thanh tịnh.</p><p>- Bái kiến bá phụ.</p><p>Lục Thiếu Du hành lễ.</p><p>- Hảo tiểu tử, tu vi dường như tiến bộ không ít.</p><p>Nhìn khí tức của Lục Thiếu Du, càng dò xét Huyền Hạo càng cảm thấy kinh ngạc trong lòng. Dường như trong lúc mơ hồ đã biết rõ tu vi của Lục Thiếu Du vậy.</p><p>Trong đình viện tinh xảo, sau khi hỏi thăm tin tức của Đại công chúa Long Bích Hàm, Huyền Hạo cũng biết được chuyện xảy ra bên ngoài, ánh măt nhìn về phía Lục Thiếu Du lúc này giống như là nhìn một đầu quái vật, ánh mắt rung động.</p><p>Mãi một lúc lâu sau, Huyền Hạo thu hồi ánh mắt, nhìn Lục Thiếu Du nói:</p><p>- Thiếu Du, thực lực của Tiểu Long tuy rằng hiếm thấy, thế nhưng cũng không có gì là lạ. Tiểu Long có truyền thừa cao nhất của Thanh Long Hoàng tộc và Huyền Vũ Hoàng tộc, công kích linh hồn và công kích vật chất đều miễn dịch, thế nhưng ngươi lại mạnh không hợp thói thường. Nếu không phải tu vi của ta không còn, ta quả thực muốn luận bàn với ngươi một chút, để xem rốt cuộc tiểu tử ngươi cường hãn tới mức nào.</p><p>- Phụ thân, người nhất định có thể khôi phục được tu vi. Lão đại tới đây lần này chính là luyện chế Tụ Yêu Đế linh đan cho người.</p><p>Tiểu Long nói với Huyền Hạo, từ nhỏ không có phụ mẫu bên người cho nên đối với Tiểu Long lúc này mà nói đặc biệt quý trọng tình thương của phụ mẫu hiện tại.</p><p>Tình thương của phụ thân như núi, Tiểu Long cũng biết vì hắn mà phụ thân mới tự bạo yêu đan, cho nên những năm này hắn luôn tìm kiếm phương pháp có thể giúp phụ thân khôi phục.</p><p>- Đứa nhỏ này, làm khó cho con rồi.</p><p>Huyền Hạo vỗ bả vai Tiểu Long, ánh mắt hiện lên sự thương yêu, lại nhìn Lục Thiếu Du nói:</p><p>- Thiếu Du, vậy thì lần này phải làm phiền ngươi rồi.</p><p>- Bá phụ không cần khách khí với con.</p><p>Lục Thiếu Du khẽ mỉm cười nói:</p><p>- Con sẽ cố hết sức, hy vọng bá phụ có thể sớm ngày khôi phục. Tiểu tử vẫn chờ một ngày kia có thể được bá phụ chỉ điểm.</p><p>- Ha ha.</p><p>Huyền Hạo nở nụ cười nói:</p><p>- Quả thực có chút khách khí, về sau ta sẽ không khách khí với ngươi nữa.</p><p>...</p><p>Trong Chu Tước Hoàng tộc, trong không gian bao la này cả khí không khí cũng tràn ngập khí tức nóng bỏng. Kỳ quái là ở trên sơn mạch trong không gian này vẫn xanh biếc vô cùng, dường như hoa cỏ ở đây không sợ nhiệt độ nóng bỏng trong không khí vậy.</p><p>Trong một đình viện tinh xảo đại công chúa Long Bích Hàm, Lục Tâm Đồng và Kim Huyền ôm Dương Quá bị trọng thương trong tay, đang sốt ruột chờ đợi.</p><p>Trong phòng lúc này còn có một nữ tử mặc váy dài màu đỏ, tuổi chừng hai mươi sáu da thịt trắng nõn mịn màng, ngũ quan tinh xảo, đúng là một nữ tử tuyệt mỹ động lòng người. Trên người mặc một bộ váy dài màu đỏ chấm đất, khiến cho mọi người có cảm giác bên trong sự tuyệt mỹ nhiều thêm một phần ôn nhu, cực kỳ rung động lòng người.</p><p>- Nhị công chúa, không biết Đại tỷ của ngươi có thể thuyết phục được trưởng lão trong tộc hay không?</p><p>Đại công chúa Long Bích Hàm có chút lo lắng hỏi nữ tử mặc váy dài này. Tất cả mật địa của các đại Thú Hoàng tộc kỳ thật không dễ tiến vào. Tuy rằng có mặt mũi của nàng, thế nhưng Chu Tước Hoàng tộc có nể mặt hay không nàng cũng không biết.</p><p>- Đại công chúa tự mình đến, tăng thêm nha đầu Thần Hi kia vào làm ầm ĩ đương nhiên không có vấn đề quá lớn.</p><p>Nữ tử mặc váy dài màu đỏ này đứng lên, một lọn tóc xanh rũ xuống trước ngực làm tăng thêm vẻ vũ mị cho nàng. Bờ môi đỏ mọng khẽ mở ra, trả lời đại công chúa Long Bích Hàm.</p><p>- Chỉ mong là như vậy.</p><p>Đại công chúa Long Bích Hàm nói xong quay đầu lại nhìn Dương Quá. Bọn họ đã chậm trễ không ít thời gian, coi như là vì muội muội Long Yên, nàng không thể để cho Dương Quá gặp chuyện không may. Nàng biết rõ tâm tư của muội muội mình. Trong lòng vẫn còn có Dương Quá này, tuy rằng đó là một đoạn nguyệt duyên, thế nhưng trong lòng nàng vẫn hy vọng một ngày nào đó hai người có thể ở bên nhau, tu thành chính quả.</p><p>- Tâm Đồng, có thể rồi, trưởng lão trong tộc đều đáp ứng hết rồi.</p><p>Lúc này một thanh âm nhẹ nhàng vang lên ngoài cửa, thân thể nóng bỏng khiến cho người ta sôi trào, trên đầu là mái tóc màu đỏ xuất hiện, người này chính là Thần Hi.</p><p>- Có thể vào sao? Cám ơn ngươi Thần Hi.</p><p>- Không cần cám ơn, chúng ta là tỷ muội, không nên nói lời cảm ơn.</p><p>Chu Thần Hi vỗ bộ ngực cao ngất, ngẩng đầu ưỡn ngực nói, ngược lại cũng có khí phách.</p><p>- Thần Hi, muội lại nghịch ngợm rồi.</p><p>Một thanh âm nhẹ nhàng giống như thanh âm của thiên nhiên vang vọng. Thanh âm vừa dứt, một thân ảnh xinh đẹp đi vào trong đình viện, người tới tuổi chừng ba mươi, trên người mặc một bộ cẩm bào màu đỏ, thế nhưng bộ cẩm bào này cũng không có cách nào che dấu đường cong linh lung mà nóng bỏng kia. Khuôn mặt tuyệt mỹ này tuyệt đối không kém đại công chúa Long Bích Hàm bao nhiêu, đều là nữ tử tuyệt mỹ.</p><p>- Đại tỷ, muội không có nha. Tỷ đừng có nói muội mãi như vậy.</p><p>Chu Thần Hi thấy nữ tử này chu miệng, có chút kính sợ, rõ ràng đã trở nên trung thực hơn không ít.</p><p>- Lần này phải đa tạ tộc trưởng Chu Loan rồi.</p><p>Long Bích Hàm nhìn nữ tử mặc cẩm bào nói.</p><p>- Bích Hàm tỷ tỷ khách khí rồi. Tuy rằng trong tộc của ta có một ít quy củ, thế nhưng tỷ tự mình tới đây ta há có thể cự tuyệt, giữa chúng ta không cần nói lời cảm tạ.</p><p>Nữ tử tuyệt mỹ mặc cẩm bào này chính là tộc trưởng Chu Loan của Chu Tước Hoàng tộc hiện tại, cùng là đại tỷ của Nhị công chúa Chu Thần Nhu và Tam công chúa Chu Thần Hi.</p><p>- Vậy thì ta cũng không khách khí nữa.</p><p>Long Bích Hàm dịu dàng cười.</p><p>Chu Loan nói:</p><p>- Bích Hàm tỷ tỷ, người này muốn đi vào trong mật địa Niết Bàn dục hỏa của Chu Tước Hoàng tộc chữa thương không có vấn đề. Thế nhưng người này trọng thương hôn mệ, sợ rằng cũng không có cách nào tự mình chữa thương. Cần một linh giả thì tốt hơn. Hơn nữa ít nhất cũng phải đạt tới ngoài Linh Tôn bát trọng. Bằng không không phải là Chu Tước Hoàng tộc ta, lại là nhân loại, một khi tiến vào trong Niết Bàn dục hỏa sẽ hóa thành tro tàn.</p><p>- Ta có thể, đi vào được là tốt rồi.</p><p>Lục Tâm Đồng tiến lên phía trước nói. Tu vi Linh Tôn bát trọng, bản thân nàng đã sớm là Linh Tôn bát trọng, tự nhiên có thể đảm nhiệm việc này.</p>", "images": {}, "success": true}