{"id": 2848, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2957", "title": "Chương 2957: Động Tĩnh Của Đại Lục 2", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2957: Động Tĩnh Của Đại Lục 2</h1><p>- Sư phụ bớt giận, có lẽ trước kia chúng ta không nên đáp ứng Lan Lăng sơn trang, Hóa Vũ tông gia nhập Thiên Địa minh.</p><p>Hồng Vân do dự một chút nhì về phía Doãn Ngạc nói:</p><p>- Sư phụ, dùng quan hệ hiện tại của sư tỷ và Lục Thiếu Du, không bằng chúng ta xóa tan hiềm khích lúc trước với Lục Thiếu Du, có lẽ đây cũng là cơ hội tốt.</p><p>- Hồng Vân, con nhớ lại cho ta. Lục Thiếu Du đánh chết Thao Ưng lão tổ và Đế Thú lão tổ, thù này làm sao có thể xóa bỏ? Con có nghĩ cũng đừng nghĩ, có nghe rõ không?</p><p>Doãn Ngạc hằm hằm nhìn Hồng Vân nói.</p><p>- Sư phụ, con biết rồi.</p><p>Hồng Vân gật đầu, trong mắt có chút bất đắc dĩ.</p><p>- Đúng rồi, chuyện Lam gia xử lý thế nào rồi?</p><p>Doãn Ngạc hỏi.</p><p>Hồng Vân nhíu mày nói:</p><p>- Sư phụ, con vì chuyện này cho nên mới tới đây. Tất cả người có quan hệ với Lam gia đã sớm lặng lẽ biến mất không thấy. Chúng ta thu được tin tức người của Lam gia có khả năng đã đi tới Cổ Vực. Trước đó Lam gia cũng đã lặng lẽ di chuyển.</p><p>- Vô sỉ, tiện đồ Lam Linh kia nhất định đã có dự mưu. Đuổi theo cho ta, nhất định phải chặn người Lam gia ở giữa đường.</p><p>Doãn Ngạc giận dữ nói, dứt lời, cũng không biết là do tức giận công tâm hay không mà đột nhiên phụt một cái phun ra một ngụm máu tươi.</p><p>- Sư phụ.</p><p>Hồng Vân biến sắc, lập tức đi tới bên người sư phụ.</p><p>- Ta không sao, con nhanh đi chặn Lam gia lại cho ta.</p><p>Doãn Ngạc lớn tiếng quát, hai mắt đỏ rực.</p><p>- Sư phụ, hiện tại đuổi theo người của Lam gia đã không kịp.</p><p>Hồng Vân nói:</p><p>- Con vừa mới nhận được tin tức Đế Đạo minh đã có hành động. Lục Thiếu Du phát ra tin tức mấy trăm vạn người của Phi Linh môn đã tới Đông Hải, những sơn môn khác trong Đế Đạo minh sợ rằng cũng đang chuẩn bị đi tới Đông Hải. Sợ rằng Đế Đạo minh muốn diệt Đông Hải trước.</p><p>- Cái gì?</p><p>Doãn Ngạc nghe vậy lập tức biến sắc. Hắn thật không ngờ Đế Đạo minh trong thời gian ngắn lại định hành động quy mô như vậy. Không ngờ lại chỉ đối phó với mấy thế lực trong Đông Hải.</p><p>...</p><p>Trên Vân Dương Tông, trong đình viện, quang mang trên ngọc giản ở tay Vân Khiếu Thiên ảm đạm, trong mắt xuất hiện một cỗ sát ý không thèm che dấu, lập tức nói với Đại hộ pháp bên người, nói:</p><p>- Truyền lệnh xuống, đệ tử Vân Dương Tông tùy thời tiến vào Đông Hải.</p><p>Trong Linh Thiên môn, trên khuôn mặt tuấn lãng của Lữ Chính Cường tràn ngập hàn ý:</p><p>- Truyền lệnh, đệ tử Linh Thiên môn chuẩn bị tiến vào Đông Hải.</p><p>...</p><p>Trong Thanh Long Hoàng tộc, thời gian trôi qua, trong thời gian ba ngày này phong vân biến sắc, Lục Thiếu Du tiếp tục tĩnh tâm luyện chế đan dược. Thời gian ba ngày hắn mới đem cơ hồ tất cả tài liệu phụ trợ luyện chế hoàn tất. Ở trong Chất Linh Cốc Đỉnh tràn ngập linh dịch.</p><p>Thủ ấn trong tay biến đổi, Lục Thiếu Du lập tức móc ra một hộp ngọc có hoa văn tinh xảo. Lục Thiếu Du hít sâu một hơi, cong ngón tay búng ra. Một khỏa linh quả nhỏtrong hộp ngọc lớn bằng bàn tay lập tức xuất hiện trong tay Lục Thiếu Du.</p><p>Linh quả này toàn thân mà xanh, màu sắc óng ánh gióng như ngọc. Mà kỳ lạ là linh quả này lại giống như dược đỉnh, có ba chân, bên trên còn có từng vòng vân, năng lượng bên trên không ngừng lan tràn ra khiến cho tim Lục Thiếu Du đập nhanh hơn vài phần. Đủ để thấy được năng lượng bàng bạc này khủng bố ra sao.</p><p>- Thiên Đỉnh linh quả.</p><p>Trong lòng Lục Thiếu Du thầm than, đây chính là Thiên Đỉnh linh quả mà Tiểu Long lấy từ trong tay Bạch Hổ Hoàng tộc. Là loại thiên tài địa bảo trân quý không thua Ngịch Mệnh Hồn Quả.</p><p>Dò xét Thiên Đỉnh linh quả, thủ ấn trong tay Lục Thiếu Du biến hóa, tiếp đó đem Thiên Đỉnh linh quả ném vào trong Chất Linh Cốc Đỉnh. Hỏa diễm hừng hực lập tức bao phủ Thiên Đỉnh linh quả.</p><p>Thiên Đỉnh linh quả bị hỏa diễm bao phủ, trong sát na, năng lượng bàng bạc trong Thiên Đỉnh linh quả lan tràn ra, năng cản hỏa diễm thiêu đốt luyện chế.</p><p>Lục Thiếu Du nhíu mày, hắn không ngờ Thiên Đỉnh linh quả lại khó luyện hóa như vậy. Thủ ấn lập tức biến hóa, tăng thêm chút linh lực, hỏa diễm hừng hực tiếp tục bao trùm trong Thiên Đỉnh linh quả.</p><p>Thiên Đỉnh linh quả dãy dụa, thế nhưng thủy chung vẫn không thể thoát khỏi sự bao phủ của linh hỏa. Khí lực giãy dụa càng lúc càng nhỏ, sợ rằng bị luyện hóa chỉ là vấn đề sớm muộn.</p><p>Ba ngày sau đó Thiên Đỉnh linh quả rốt cuộc cũng bị luyện hóa, hóa thành năng lượng bàng bạc kinh người trong Chất Linh Cốc Đỉnh, thậm chí những linh dịch khác còn bị nó cướp đoạt chỗ.</p><p>Sau khi Thiên Đỉnh linh quả bị luyện hóa, trong tay Lục Thiếu Du lần nữa xuất hiện Cửu Diệp liên màu đỏ thẫm, một cỗ khí tức nóng bỏng không ngừng từ trên Cửu Diệp Liên lan tràn ra bên ngoài, mà bên trong cỗ khí tức nóng bỏng này vẫn có một cỗ khí tức sinh cơ giống như thuộc tính mộc.</p><p>- Niết Bàn trọng sinh Cửu Diệp Liên.</p><p>Lục Thiếu Du sợ hãi than, đây chính là trọng bảo của Chu Tước Hoàng tộc, Niết bàn trọng sinh Cửu Diệp liên, một trong những tài liệu chủ yếu luyện chế Tụ Yêu Đế linh đan.</p><p>Sợ hãi thán phục vì trọng bảo này, đồng thời Thiếu Du cũng bấm tay đem Niết Bàn trọng sinh Cửu Diệp Liên này ném vào trong Chất Linh Cốc đỉnh, bắt đầu tiếp tục luyện chế.</p><p>Lục Thiếu Du luyện chế cực kỳ cẩn thận, bởi vì Lục Thiếu Du biết rõ nếu như luyện chế Tụ Yêu Đế linh đan thất bại mà nói vậy thì chuyện Huyền Hạo khôi phục sẽ thất bại. Tìm được nhiều linh dược như vậy không phải chuyện dễ dàng, vì vậy hắn không cho phép mình chủ quan một chút nào.</p><p>Trong thời gian Lục Thiếu Du luyện chế đan dược cả ngọn núi không có bất kỳ ai tới gần, sợ rằng quấy nhiễu Lục Thiếu Du luyện chế đan dược.</p><p>Thời gian lần nữa từ từ trôi qua. Trong khoảng thời gian này bên ngoài đã phong vân biến sắc. Đệ tử Phi Linh môn, Linh Thiên môn, Vân Dương Tông đã bắt đầu quy mô lớn xuyên qua đường hầm không gian đi tới Đông Hải.</p><p>Lúc này Phi Linh môn, Vân Dương Tông, Linh Thiên môn xuất động đại quân. Phi Linh môn xuất ra gần hai trăm vạn ngươi. Vân Dương Tông và Linh Thiên môn cũng không kém bao nhiêu. Đều là hai trăm vạn đệ tử quy mô lớn xuất động.</p><p>Ba đại sơn môn chỉ trong mười ngày ngắn ngủi tập hợp sáu trăm vạn đại quân. Khi hai trăm vạn người dẫn đầu che khuất bầu trời xuất hiện ở Đông Hải thì cả Đông Hải sôi trào, như biến sắc, trong lòng mỗi người ở Đông Hải đều cảm thấy bất an.</p><p>Đại quân Phi Linh môn, Vân Dương Tông, Linh Thiên môn không ngừng tiến vào Đông Hải, Thiên Vân đảo cũng phải ra không dưới hai trăm vạn người gia nhập.</p><p>Hơn mười thế lực nhất lưu gia nhập Thiên Địa minh đại đa số hang ổ của bọn họ đều ở Đông Hải, còn chưa kịp có phản ứng thì đã bị vô số cường giả Tôn cấp của Phi Linh môn cùng với yêu thú bát giai hàng lâm.</p><p>Cường giả Phi Linh môn hàng lâm, triển khai đồ sát, nếu như có người phản kháng thì giao cho Huyết Mị đối phó.</p><p>Huyết Mị thúc dục đại quân Thị Huyết Linh Phong giết tới thiên hôn địa ám không có người nào ngăn cản được, quả thực chính là ác mộng của tất cả các thế lực lớn.</p><p>Từng thế lực nhất lưu bị nhổ cỏ tận gốc, cường giả trong môn bị đánh chết không còn, còn lại đệ tử Phi Linh môn mới tới tiếp thu.</p>", "images": {}, "success": true}