{"id": 2855, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2964", "title": "Chương 2964: ThiếU Du Đuổi Tới", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2964: ThiếU Du Đuổi Tới</h1><p>- Hiên Viên Tùng, hy vọng ngươi còn có thể thuận lợi đi ra. Đừng để đến lúc đó thân bị vây trong hiểm cảnh không ra được.</p><p>Thác Bạc Đỉnh trừng mắt nhìn Hiên Viên Tùng.</p><p>- Yên tâm đi, nếu ta không ra được nhất định cũng phải lôi kéo ngươi. Tránh cho một người tịch mịch, ngươi nói có đúng không?</p><p>Hiên Viên Tùng dường như cũng không tức giận, mỉm cười nói.</p><p>Bên người Hiên Viên Tùng là một thanh niên tuấn lãng bất phàm, nhìn cho ngươi ta có cảm giác thong dong, khí chất bất phàm. Trên mặt lúc nào cũng mang theo nụ cười nhàn nhạt, ánh mắt đang nhìn về phía Thái Công Tĩnh Nhiễm, Công Tông Tông Nguyên, Thác Bạt Thanh Vũ, thanh niên này khẽ gật đầu, thái độ cực kỳ thân mật.</p><p>Đám người Thái Công Tĩnh Nhiễm, Công Tôn Tông Nguyên, Thác Bạt Thanh Vũ cũng khẽ gật đầu.</p><p>- Chư vị cũng đến sớm a.</p><p>Lúc này trên không trung, gợn sóng không gian lắc lư, lại có hai đội ngũ nữa xuất hiện, mỗi đội ngũ có hai mươi đạo thân ảnh.</p><p>Bên trái chính là người của Bắc Cung gia tộc, đầu lĩnh chính là Đại trưởng lão Bắc Cung Chi. Sau khi cùng Lục Thiếu Du đánh một trận, dường như Bắc Cung Chi có không ít thu hoạch, ánh mắt ngày càng thâm thúy. Đám cường giả trẻ tuổi như Bắc Cung Ngọc, Bắc Cung Hạo Nam đều có mặt ở bên trong.</p><p>Bên phải là người của Độc Cô gia tộc cũng là hai mươi đạo thân ảnh, khí tức như ẩn như hiện, khí thế trong lúc vô hình lại cực kỳ mạnh mẽ. Trong đám người dẫn đầu có một lão giả mặc áo trắng tuổi chừng lục tuần. Nếu như Lục Thiếu Du có mặt lúc này tự nhiên có thể nhận ra, chính là Đại trưởng lão Độc Cô gia tộc Độc Cô Phàm Vân, bên người còn có Tam trưởng lão Độc Cô Lâm Khoa của Độc Cô gia tộc.</p><p>Bên cạnh hai vị trưởng lão này còn có ba huynh đệ Độc Cô Trường Không, Độc Cô Trường Phàm, Độc Cô Trường Linh. Những người khác đều là trưởng lão Độc Cô gia tộc.</p><p>- Các ngươi cũng không muộn a.</p><p>Đám người Thái Công gia, Công Tôn gia, Thác Bạt gia, Hiên Viên gia, Tứ đại Nhân Hoàng tộc nhìn thấy thần nữ của Độc Cô gia cùng với Bắc Cung gia còn chưa tới, ánh mắt cả đám có chút nghi hoặc. Loại trường hợp này người trẻ tuổi thường có cơ hội đạt được cơ duyên lớn. Thần nữ nhị tộc không đến khiến cho bọn họ có chút ngoài ý muốn.</p><p>Sau khi hàn huyên một phen, Lục đại Nhân Hoàng tộc mới nhìn về phía động sâu đang khiến cho không gian gió nổi mây phun kia.</p><p>Động sâu khổng lồ này đang không ngừng xoay tròn, diện tích đang mở rộng, khí tức cổ xưa trường tồn với thời gian kia ngày càng nồng đậm. Càng ngày càng khiến cho trong lòng mọi người run sợ. Khí tức này khiến cho Lục đại Nhân Hoàng tộc như bọn họ cũng chịu ảnh hưởng.</p><p>- Hư Không Bí Cảnh lần này dường như có chút khác thương. Dựa theo thời gian còn phải năm mươi năm nữa mới có thể mở ra. Thế nhưng không ngờ lúc này lại tự động phá hủy phong ấn của Lục đại Nhân Hoàng tộc và Tứ đại Thú Hoàng tộc chúng ta. Không biết trong Hư Không Bí Cảnh có biến cố gì khác không.</p><p>Trong mắt Độc Cô Phàm Vân có chút lo lắng.</p><p>- Lần này Hư Không Bí Cảnh có chút khác thường, chúng ta phải chú ý nhiều một chút. Phải liên thủ mới có thể đối kháng được với Tứ đại Thú Hoàng tộc, không để cho tứ đại Thú Hoàng tộc kia chiếm tiện nghi.</p><p>Thác Bạt Đỉnh nói.</p><p>- Đúng vậy, ở trong Hư Không Bí Cảnh ta tin rằng tất cả mọi người đều biết nên làm thế nào.</p><p>Hiên Viên Tùng nói.</p><p>- Chư vị, Thú Hoàng tộc cũng đã tới.</p><p>Hiên Viên Tùng vừa mới dứt lời, ánh mắt già nua của Độc Cô Phàm Vân nhảy lên, lập tức nhìn về phía trước. Tộc nhân các tộc cũng nhìn theo.</p><p>Đối với Tứ đại Thú Hoàng tộc, người của Lục đại Nhân Hoàng tộc đều cực kỳ kiêng kỵ, Thanh Long Bạch Hổ, Chu Tước Huyền Vũ. Thiên phú của Tứ đại Thú Hoàng tộc này so với nhân loại còn mạnh hơn một chút. Đồn rằng ở thời xa xưa chỉ có Lục đại Nhân Hoàng tộc liên thủ mới có thể miễn cưỡng ngăn chặn Tứ đại Thú Hoàng tộc, chỉ là áp chế mà thôi, cũng không phải là chiến thắng, bởi vậy có thể thấy được thực lực của Tứ đại Thú Hoàng tộc ra sao.</p><p>Sưu Sưu.</p><p>Cách đó không xa, gợn sóng trong không gian xuất hiện ba động. Từng đạo thân ảnh lập tức xuất hiện.</p><p>Hai mươi đạo thân ảnh bên trái chính là Đại trưởng lão Huyền Vũ Hoàng tộc - Huyền Phạt, hoàng tử Huyền Kình, Huyền Doanh.</p><p>Bên cạnh Huyền Vũ Hoàng tộc chính là Bạch Hổ Hoàng tộc, dẫn đầu là một lão giả hai mắt như sao, mái tóc màu trắng.</p><p>Toàn thân lão giả này trong lúc vô hình mang theo một cỗ khí tức vương giả, bên người còn có một thanh niên áo trắng chừng hai mươi ba tuổi, dáng người tụn tằn, Hổ Y cũng có mặt trong đó.</p><p>Mà hai mươi thân ảnh nóng bỏng, những thân ảnh này giống như hỏa diễm trong không trung, khí tức cực kỳ nóng bỏng, đầu lĩnh là một nữ tử tuyệt sắc mặc váy đỏ, cũng chính là Nhị công chúa của Chu Tước Hoàng Tộc Chu Thần Nhu.</p><p>Lúc này Chu Thần Hi vô cùng ngoan ngoãn đứng bên cạnh tỷ tỷ, trong đôi mắt to đen nhánh hiện lên sự giảo hoạt, dung nhan tuyệt mỹ mang theo vẻ trẻ trung, thế nhưng lại có thân thể mềm mại, đường cong lung linh. Thân ảnh vừa mới xuất hiện lập tức nhìn vào trong động sâu cực lớn trong không gian.</p><p>- Đại trưởng lão Huyền Phạt của Huyền Vũ tộc, Đại trưởng lão Hổ Lỗ của Bạch Hổ tộc, Nhị công chúa Chu Tước Hoàng tộc Chu Thần Nhu đều tới.</p><p>Lục đại Nhân Hoàng tộc nhìn về phía Tam đại Thú Hoàng tộc.</p><p>- Nghe nói mấy mấy người trẻ tuổi trong Thú Hoàng tộc cũng không tầm thường.</p><p>Bắc Cung Chi nói.</p><p>- Bất phàm thì thế nào? Lục đại Nhân Hoàng tộc chúng ta đã mở ra thần điện, lục đại thần tử cùng thần nữ đều đạt được truyền thừa cao nhất, sợ rằng Tứ đại Thú Hoàng tộc cũng khó có thể chống lại.</p><p>Ánh mắt Độc Cô Phàm Vân khẽ biến ảo.</p><p>- Cái này cũng không biết được, Tứ đại Thú Hoàng tộc cũng không thể khinh thường. Nghe nói tộc trưởng Long Ngộ của Thanh Long Hoàng tộc đã thoái vị, phá lệ đem chức vị tộc trưởng giao cho ngoại tôn. Về phần là ai thì chúng ta cũng không biết rõ.</p><p>Thái Công Tố nói.</p><p>- Thanh Long Hoàng tộc dường như còn chưa tới a.</p><p>Công Tôn Kiền Nhũng nói.</p><p>- Lại có người tới, có lẽ chính là Thanh Long Hoàng tộc.</p><p>Độc Cô Phàm Vân nói.</p><p>Sưu Sưu.</p><p>Phía trên không gian lần nữa chấn động, từng đạo thân ảnh chậm rãi xuất hiện trên không trung. Từng đạo thân ảnh xuất hiện, ánh mắt lập tức bị động sâu cực lớn trong không gian hấp dẫn.</p><p>- Năng lượng thật mạnh mẽ, đây chính là cửa vào của Hư Không Bí Cảnh sao?</p><p>Lục Thiếu Du nhìn động sâu khổng lồ trong không gian, một cỗ khí tức cổ xưa, trường tồn với thời gian lan tràn ra, trong lúc vô hình khiến cho tim hắn đập nhanh hơn.</p><p>- Khí tức này có chút quỷ dị a.</p><p>Trường bào màu vàng trên người Tiểu Long tung bay, ánh mắt nhìn động sâu cực lớn trong không gian cực kỳ nghi hoặc, khí tức này cũng khiến cho hắn bị ảnh hưởng.</p><p>- Thiếu Du, Tiểu Long, đây chính là cửa vào của Hư Không Bí Cảnh. Hiện tại không gian gần cửa vào còn chưa ổn định. Người có tu vi Tôn cấp bình thường nếu dám đi vào nhất định sẽ bị xé nát thành mảnh vỡ. Người có tu vi Tôn cấp cao trọng đi vào cũng hung hiểm vô cùng. Cửa vào không gian này vốn bị Lục đại Nhân Hoàng tộc và Tứ đại Thú Hoàng tộc phong ấn, thế nhưng lúc này Hư Không Bí Cảnh lại tự động phá vỡ phong ấn, chuyện này quá mức không bình thường. Đến lúc đó các con đi vào tất cả phải cẩn thận một chút.</p><p>Đại trưởng lão Long Nguyệt nói.</p>", "images": {}, "success": true}