{"id": 2850, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2959", "title": "Chương 2959: Đế Đạo Minh Trả Thù 1", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2959: Đế Đạo Minh Trả Thù 1</h1><p>Thân ảnh Lăng Thanh Tuyệt lặng lẽ xuất hiện bên người Lăng Thanh Tuyền, ánh mắt nhìn vào thân ảnh xinh đẹp bé nhỏ kia, ánh mắt có chút khiếp sợ:</p><p>- Thiên phú của Dụ Thược quả thực khủng, lúc này nó mới bao nhiêu tuổi a, không ngờ đã là Vũ Phách tứ trọng, tu vi Linh Phách ngũ trọng, sợ rằng trước mười lăm tuổi cho dù muốn đạt tới Vương cấp cũng là chuyện dễ dàng.</p><p>- Muội tình nguyện để nó giống như một hài tử bình thường, có thể sống một cuộc sống vô ưu vô lo.</p><p>Lăng Thanh Tuyền nói.</p><p>Ánh mắt Lăng Thanh Tuyệt khẽ biến hóa, nhìn Lăng Thanh Tuyền rồi nói:</p><p>- Muội muội, lâu như vậy rồi cha của Du Thược là ai muội còn không muốn nói sao? Chẳng lẽ ngay cả Du Thược muội cũng muốn dấu?</p><p>- Phụ thân Du Thược đã chết, nó chỉ là hài tử không có phụ thân.</p><p>Lăng Thanh Tuyền nói.</p><p>- Được rồi, ta biết rõ muội không muôn nói.</p><p>Lăng Thanh Tuyệt không hỏi nhiều, nếu như muội muội hắn muốn nói thì nhiều năm trôi qua đã nói rồi.</p><p>- Ca ca, huynh tới đây có lẽ là có chuyện gì đó đúng không?</p><p>Lăng Thanh Tuyền nói.</p><p>- Đúng vậy, bên ngoài đại loạn, mười hai Chuẩn Đế vây giết Lục Thiếu Du...</p><p>Lăng Thanh Tuyệt còn chưa nói xong, Lăng Thanh Tuyền lập tức biến sắc, hỏi:</p><p>- Mười hai Chuẩn Đế? Vậy thì hắn thế nào rồi?</p><p>- Muội đối với Lục Thiếu Du có chút bận tâm đúng không?</p><p>Lăng Thanh Tuyệt nghi hoặc nhìn Lăng Thanh Tuyền hỏi.</p><p>Ánh mắt Lăng Thanh Tuyền khẽ biến, trầm giọng nói:</p><p>- Muội và Lục Thiếu Du có thâm cừu đại hận, muội cũng không hy vọng hắn chết ở trong tay người khác, muội muốn tự tay giết hắn mới hả giận.</p><p>Lăng Thanh Tuyệt nghi hoặc nhìn qua Lăng Thanh Tuyền rồi nói:</p><p>- Sợ rằng sau này muội không nên trêu vào Lục Thiếu Du kia thì tốt hơn. Ngay khi chúng ta từ thành Cự Giang trở về, Lục Thiếu Du ở bên ngoài thành Cự Giang đã đụng phải mười hai Chuẩn Đế của Thiên Địa minh chặn giết. Kết quả Lục Thiếu Du được Tứ đại Thú Hoàng tộc tương trợ, cuối cùng Lục Thiếu Du tự tay đánh chết vài Chuẩn Đế. Mười một Chuẩn Đế của Thiên Địa minh bị đánh chết, hồn anh không thể chạy thoát, chỉ còn lại Linh Sát Tôn giả nghe nói đã sớm âm thầm cấu kết với Phi Linh môn cho nên Lục Thiếu Du mới thả đi mà thôi.</p><p>- Thật sao?</p><p>Lăng Thanh Tuyền nghẹn họng một lúc lâu rồi nói nhỏ:</p><p>- Thực lực của Lục Thiếu Du chẳng lẽ đã tới Chuẩn Đế rồi hay sao?</p><p>- Hình như không có.</p><p>Lăng Thanh Tuyệt nói:</p><p>- Hiện tại cả đại lục rung chuyển, Đế Đạo minh bắt đầu phản kích, mấy trăm vạn người của Phi Linh môn, Linh Thiên môn, Vân Dương Tông đang tiến vào Đông Hải. Muốn diệt Thần Kim các, Khôn Dương đảo và Nguyệt Long các, ba sơn môn này hiện tại đang sứt đầu mẻ trán.</p><p>- Tốt lắm, nếu như chúng ta động thủ vào thời điểm này nhất định sẽ dễ dàng hơn nhiều.</p><p>Lăng Thanh Tuyền nói.</p><p>- Đáng tiếc phụ thân không để cho chúng ta động thủ, vốn đã sắp xếp vô số kế hoạch thế nhưng lại trì hoãn lần nữa. Cũng không biết phụ thân muốn thế nào, nếu như thời điểm này chúng ta động thủ tuyệt đối là ngư ông đắc lợi.</p><p>Lăng Thanh Tuyệt nói.</p><p>- Sự sắp xếp của phụ thân đương nhiên không sai, chúng ta cứ đợi là được rồi. Để cho bọn chúng đánh cho ngươi chết ta sống trước, đến lúc đó đối với chúng ta càng thêm có lợi, có lẽ phụ thân đã sớm biết sớm muộn gì hai minh cũng có đại chiến.</p><p>Lăng Thanh Tuyền nói.</p><p>- Chúng ta cứ lặng lẽ theo dõi kỳ biến.</p><p>Lăng Thanh Tuyệt nói.</p><p>- Phù.</p><p>Trên quảng trường, bé gái kia thu kiếm lại, thân thể đứng lại, trường kiếm trong tay thu vào trong cơ thể rồi biến mất không thấy, trên khuôn mặt non nớt tràn ngập mồ hôi, khí tức cực kỳ vững vàng.</p><p>- Cữu cữu, làm sao cữu cữu lại tới đây?</p><p>Thân ảnh nho nhỏ lóe lên, một đôi cánh bằng chân khí được ngưng tụ sau lưng, hai cánh chấn động lập tức đi tới bên người Lăng Thanh Tuyệt.</p><p>- Du Thược, tới cữu cữu ôm một cái nào.</p><p>Nhìn thấy tiểu cô nương này, trong mắt Lăng Thanh Tuyệt hiện lên sự yêu thương.</p><p>...</p><p>Trên Đông Hải, trong lúc nhất thời trên vùng biển yên tĩnh đột nhiêng vang lên thanh âm bạo liệt kinh thiên động địa, giống như tiếng sấm vang vọng ở trên Đông Hải.</p><p>Có người vừa lúc đi ngang qua, lúc này mới nhìn thấy phía xa có người kịch chiến, tổng cộng có tám người đem hơn mười đạo thân ảnh vây khốn vào bên trong. Mỗi một chiêu ra tay đều xé rách không gian, mỗi cái giơ tay nhấc chân đều mang theo lực lượng bài sơn hải đảo. Một mảng lớn hải đảo bị phá hủy, đội ngũ hơn mười người kia tuyệt đối là cường giả, thế nhưng lại không ngừng có người vẫn lạc.</p><p>Thanh âm bạo liệt kinh người một lát sau mới bình tĩnh trở lại.</p><p>Biết rõ tất cả mọi người biến mất lúc này mới có người có dũng khí tới gần, cả phiến hải vực vẫn còn cuồn cuộn không ngớt.</p><p>...</p><p>Trong một đình viện, tám đạo thân ảnh rơi xuống, lập tức có một đám thân ảnh đi ra nghênh đón, đúng là đám người Vân Khiếu Thiên.</p><p>Khí tức trên người tám người này lúc này có chút hỗn loạn, có mấy dường như có chút chật vật. Khóe miệng mang theo vết máu nhàn nhạt.</p><p>- Đại sư huynh, sao rồi?</p><p>Long Dương Tôn giả nhìn một lão giả rồi hỏi.</p><p>- Cường giả chín sơn môn kia tổng cộng có hơn bốn mươi người, tổng cộng đã bị chúng ta đánh chết hơn ba mươi người. Nhưng mà Nguyên Nhược Lan của Thiên Kiếm môn kia đã đào tẩu.</p><p>Lão giả này nói nhỏ.</p><p>- Huyễn Hồn môn vẫn còn có Chuẩn Đế xuất ra, hồn anh tự bạo, may mà chúng ta có thể tránh đi nhanh, thế nhưng còn gần chục người lại tiếp tục đào tẩu.</p><p>Cùng Kỳ Tôn giả nói.</p><p>- Thế cũng đủ rồi, lần nữa khiến cho bọn chúng bị trọng thương.</p><p>Lão phụ nhân của Nhật Sát các trầm giọng nói.</p><p>...</p><p>Ầm ầm.</p><p>Trong Huyền Vũ Hoàng tộc yên tĩnh đột nhiên ầm ầm rung chuyển, đất núi rung chuyển, cơ hồ ánh mắt của tất cả tộc nhân Huyền Vũ Hoàng tộc đại biến.</p><p>- Động tĩnh từ nơi nào?</p><p>Ánh mắt Huyền Vũ đại biến, tâm thần dò xét, thân ảnh lập tức biến mất tại chỗ.</p><p>Ầm ầm.</p><p>Cùng một lúc, mặt đất trong Lục đại Nhân Hoàng tộc, Chu Tước Hoàng tộc, Bạch Hổ Hoàng tộc, Thanh Long Hoàng tộc rung chuyển, run rẩy không ngừng.</p><p>- Phong ấn hư không bắt đầu dao động, mật cảnh hư không sắp mở ra.</p><p>Thân ảnh Huyền Vũ xuất hiện ở trong một thạch thất yên tĩnh, chỉ thấy một khối ngọc giản màu trắng bên trong thạch thất bị nứt vỡ. Sắc mặt Huyền Vũ lập tức đại biến.</p><p>- Hoàng thúc, Hư Không Bí Cảnh có lẽ còn quá sớm để mở ra. Cho dù muốn mở ra thì cũng luôn do Tứ đại Thú Hoàng tộc ta cùng Lục đại Nhân Hoàng tộc mới có thể mở ra. Tạo sao lại có thể tự động mở ra được chứ?</p><p>Huyền Kình, Huyền Doanh cũng xuất hiện ở trong mật thất, mắt nhìn ngọc giản bị nghiền nát trong thạch thất, ánh mắt cực kỳ kinh ngạc.</p><p>- Phong ấn trên Hư Không Bí Cảnh bị rạn nứt, Hư Không Bí Cảnh cũng tự nhiên mở ra, lần này cực kỳ không bình thường.</p><p>Sắc mặt Huyền Vũ biến hóa, lập tức nói:</p><p>- Nhanh liên hệ Bạch Hổ tộc, còn có Thanh Long, Chu Tước nhất tộc, để xem tình huống bên bọn họ như thế nào.</p><p>...</p><p>Trong sơn mạch yên tĩnh, trên ngọn núi xanh biếc cao tới dạo người, trên cả ngọn núi khổng lồ này giống như có hỏa diễm nóng bỏng đang thiêu đốt, khiến cho không khí trong không gian không ngừng biến hóa, sương mù màu trắng lan tràn ra chung quanh.</p>", "images": {}, "success": true}