{"id": 2857, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2966", "title": "Chương 2966: Chủ Động Khiêu Khích 2", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2966: Chủ Động Khiêu Khích 2</h1><p>Nhìn thấy Lục Thiếu Du đi tới trước mặt đám người Thác Bạt gia, tuy rằng trên môi nở nụ cười, Bạch Linh nheo mắt, nàng cực kỳ hiểu tính cách của Lục Thiếu Du. Vừa rồi ở trong Thác Bạt gia dường như có không ít ánh mắt không mấy thiện ý quét tới.</p><p>Bạch Linh cùng Tiểu Long nhìn nhau, thân ảnh hai người lóe lên, cũng đi tới sau lưng Lục Thiếu Du.</p><p>Sưu Sưu.</p><p>Từng đạo ánh mắt trong Tứ đại Thú Hoàng tộc cũng nhìn về phía Lục Thiếu Du và Thác Bạt gia tộc, yên lặng xem náo nhiệt.</p><p>- Lục Thiếu Du, ngươi nên yên tĩnh thì tốt hơn. Nể mặt Bắc Cung gia tộc và Độc Cô gia tộc ta có thể coi như chuyện này chưa từng xảy ra.</p><p>Thác Bạt Đỉnh biết rõ Lục Thiếu Du bất phàm, vừa rồi ánh mắt của thần tử cùng với mấy thanh niên tài tuấn trong tộc mang theo hàn ý nhìn về phía Lục Thiếu Du hắn cũng đã nhìn thấy. Chỉ là lúc này Hư Không Bí Cảnh sắp mở ra, hắn cũng không muốn động thủ với Lục Thiếu Du này.</p><p>- Nể mặt Độc Cô gia cùng với Bắc Cung gia ta cũng coi như chuyện này chưa từng xảy ra, nếu như sau này có kẻ dám có ý đồ sau lưng ta, đừng trách bản Tôn không khách khí. Có bản lĩnh thì đứng ra.</p><p>Ánh mắt Lục Thiếu Du lạnh lùng nhìn về phía mấy thanh niên tài tuấn cùng với thần tử Thác Bạt Thanh Vũ.</p><p>Trong ánh mắt nhàn nhạt của Lục Thiếu Du xen lẫn hàn ý, cũng không có chút khách khí nào, ở chung với mấy đại Hoàng tộc này lâu Lục Thiếu Du cũng hiểu ra một đạo lý. Biện pháp duy nhất để cho bọn họ thành thật là phải có thực lực tuyệt đối. Chỉ có thực lực tuyệt đối mới khiến cho bọn họ thành thực.</p><p>- Lão đại, người ta làm sao dám tiến lên, người ta cũng biết sợ chết a.</p><p>Tiểu Long châm biếm nói, hắn cũng nghe nói sự lợi hại của Lục đại Nhân Hoàng tộc này, thế nhưng lúc này hắn là tộc trưởng của Thanh Long Hoàng tộc, tự nhiên sẽ không để Lục đại Nhân Hoàng tộc trong lòng.</p><p>Nghe Tiểu Long nói vậy, ánh mắt của đám người Thác Bạt gia lập tức khó coi. Thế nhưng bọn họ đã chứng kiến thực lực của Lục Thiếu Du cho nên đều nhịn ở trong lòng, không dám nói thêm gì.</p><p>Trước mặt người khác bọn họ có ngạo khí của Thác Bạt Hoàng tộc, chỉ là hiện tại đối mặt với Lục Thiếu Du, ngạo khí của bọn họ đã sớm bị đánh nát.</p><p>- Lục Thiếu Du, ngươi nên đi tới Thú tộc đi, hiện tại ở đây cũng không có ai chào đón ngươi.</p><p>Cơ mặt Thác Bạt Thanh Vũ co rúm một thoáng, thân là Thần tử Thác Bạt gia, lúc này bị người ta uy hiếp tới tình trạng này khiến cho trong lòng hắn cực kỳ tức giận.</p><p>Một cỗ hàn ý trong mắt hắn lan tràn ra, lúc trước thua ở trong tay Dương Quá là một chuyện ngoài ý muốn. Hiện tại hắn đã thu được truyền thừa cao nhất của lão tổ Thác Bạt gia trong thần điện. Cần gì phải e ngại Lục Thiếu Du này nữa.</p><p>- Thác Bạt Thanh Vũ, thu hồi lời nói vừa rồi cho ta, nếu không ngươi sẽ rất thê thảm.</p><p>Ánh mắt Lục Thiếu Du đột nhiên trầm xuống, khóe miệng nở nụ cười mang theo hàn ý. Ý tứ trong lời nói của Thác Bạt Thanh Vũ chính là mắng chửi hắn, quanh co một vòng chửi hắn là thú tộc.</p><p>Trong giây lát bị ánh mắt tràn ngập hàn ý của Lục Thiếu Du nhìn vào, trong lòng Thác Bạt Thanh Vũ run lên, có cảm giác toàn thân rét run, chuyện này khiến cho trong lòng hắn rất giật mình.</p><p>- Lục Thiếu Du, ngươi muốn làm cái gì? Đừng trách ta không nể mặt Độc Cô gia và Bắc Cung gia.</p><p>Ánh mắt Thác Bạt Đỉnh trầm xuống, một cỗ hàn ý tập trung lên người Lục Thiếu Du. Thổ Hoàng khí lập tức khuếch tán, cả không trung lập tức run lên, ánh sáng đều ảm đạm vài phần, uy áp bàng bạc bao phủ lên trên người Lục Thiếu Du.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, bỏ qua uy áp của Thổ Hoàng khí, lạnh nhạt nói:</p><p>- Thác Bạt đỉnh, có bản lĩnh thì ngươi cứ động thủ thử xem. Đừng trách ta không cảnh cáo ngươi, đến lúc đó đừng hối hận.</p><p>Thác Bạt đỉnh nghe vậy ánh mắt run rẩy, hắn chưa từng bị coi rẻ như vậy, trong lòng tràn ngập tức giận.</p><p>- Ài, Thác Bạt Đỉnh này đầu vô nước sao? Chọc ai không chọc lại chọc vào Lục Thiếu Du kia.</p><p>Ở trong Huyền Vũ Hoàng tộc, đại trưởng lão Huyền Phạt cười nhạt một tiếng, nói lời chế giễu. Trong lòng hắn là người rõ ràng nhất, nếu như Thác Bạt Đỉnh này không động thủ còn tốt, một khi động thủ cũng coi như lão gia hỏa kia không may.</p><p>Trong Bắc Cung gia, Đại trưởng lão Bắc Cung Chi cũng mỉm cười, dường như cũng đang xem náo nhiệt, thực lực của Lục Thiếu Du hắn đã tự mình lĩnh giáo qua.</p><p>Ngược lại đám người Hiên Viên Triệt, Hiên Viên Tùng, Công Tôn Kiền Nhũng, Thái Công Tố, Độc Cô Phàm Vân, Chu Thần Nhu, Hổ Lỗ, Đại trưởng lão Long Nguyệt chỉ lẳng lặng nhìn qua.</p><p>- Tiểu tử, hôm nay coi như có Bắc Cung gia tộc và Độc Cô gia tộc ở đây ta cũng phải giáo huấn ngươi một chút.</p><p>Thác Bạt Đỉnh rốt cuộc không nhịn được, hắn đã sớm muốn dạy dỗ Lục Thiếu Du này một trận. Ban đầu ở trong Độc Cô gia vì ngại thân phận cho nên không xuất thủ.</p><p>Dứt lời, Thác Bạt Đỉnh cũng không nhịn được nữa, chân khí thuộc tính thổ phô thiên cái địa tuôn ra. Cả không gian tựa như cứng lại. Bàn chân đạp mạnh hư không khiến cho hư không rạn nứt từng khúc. Hải vực phía dưới bị kình khí vô hình trùng kích tạo thành một vòng xoáy cực lớn.</p><p>Sưu.</p><p>Cơ hồ là cùng lúc thân ảnh Thác Bạt Đỉnh giống như lưu tinh lao ra, một đạo quyền ấn được ngưng tụ trong tay. Dưới quyền ấn, không gian nứt vỡ, vét nứt đen kịt trong không gian chung quanh lan tràn. Quyền ấn dùng xu thế như sấm sét giống như thiên thạch đánh về phía Lục Thiếu Du.</p><p>Lục Thiếu Du cười nhạt một tiếng, trong đôi mắt đen kịt bỗng nhiên tuôn ra hàn ý.</p><p>- Đây là ngươi tự mình tìm lấy.</p><p>Nhìn đạo quyền ấn khủng bố đang đánh tới trước mắt, Lục Thiếu Du hét lớn một tiếng.</p><p>Dứt lời Thời Không Lao Ngục thuộc tính mộc quanh thân Lục Thiếu Du lan tràn ra. Ở trong Thời Không Lao Ngục thuộc tính mộc, các loại công kích như thời gian, không gian, linh hồn, thuộc tính, ngũ hành tương sinh tương khác hội tụ, bao phủ trên người Thác Bạt Đỉnh.</p><p>Thời Không Lao Ngục bình thường, dùng thực lực một chân bước ra Tôn cấp của bản thể Lục Thiếu Du, thực lực bình thường đã sớm có thể so sánh được với Chuẩn Đế. Lúc này thi triển Thời Không Lao Ngục thuộc tính mộc, Thác Bạt Đỉnh này cũng chỉ một chân bước ra khỏi Tôn cấp mà thôi. Tăng thêm Mộc khắc Thổ, thuộc tính mộc lấn áp thuộc tính thổ khiến cho Thác Bạt Đỉnh không có cách nào nhúc nhích.</p><p>Thác Bạt Đỉnh biến sắc, quyền ấn phá hủy không gian đụng vào trong không gian màu xanh kia không thể tiến thêm nửa phần. Thậm chí còn đang phai nhạt, chân khí trong cơ thể hắn nhanh chóng tiêu hao khiến cho hắn không có cách nào dãy dụa.</p><p>Sưu.</p><p>Thân ảnh Lục Thiếu Du dưới vô số ánh mắt nhìn vào của mọi người giống như quỷ dị đột nhiêu tiêu thất rồi hiện lên trước mặt Thác Bạt Đỉnh. Đôi mắt đen kịt lạnh lùng nhìn Thác Bạt Đỉnh, hàn ý trong mắt tuôn ra, lạnh lùng khẽ quát một tiếng:</p><p>- Ta đã sớm nói rồi, Hoàng tộc ở trước mặt ta không có một chút tác dụng nào. Đừng có làm trò trước mặt bản Tôn, cút xuống dưới cho ta.</p>", "images": {}, "success": true}