{"id": 2854, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2963", "title": "Chương 2963: Hoàng Tộc Hội Tụ 2", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2963: Hoàng Tộc Hội Tụ 2</h1><p>Ánh mắt Tử Đồng trưởng lão biến đổi, thứ tiền bối trong các lưu lại tuyệt đối là cơ duyên lớn nhất. Nàng cùng với thánh tử năm đó tiến vào trong đó thế nhưng cũng không có thành công, thất bại trong gang tấc. Hiện tại nàng cũng chỉ có thể đem hy vọng ký thác vào trên người hai người Lam Thập Tam và Tử Yên.</p><p>- Nếu như có thể đạt được thứ tiền bối trong các lưu lại, không biết so với Lục Thiếu Du sẽ thế nào?</p><p>Trong mắt Lam Thập Tam hiện lên chiến ý, bị đả kích bởi Lục Thiếu Du, Nguyên Nhược Lan, Dương Quá, Lục Tâm Đồng, Lăng Thanh Tuyền, hắn cũng không bị mất chiến ý và sự tin tưởng vào bản thân mình mà tiếp tục khổ luyện. Trình độ kiên nghị của hắn người bình thường còn xa mới có thể đuổi kịp. Sợ rằng người bình thường đã sớm buông bỏ, thế nhưng hắn lại không buông bỏ. Đây cũng là nguyên nhân mà hắn có thể trở thành thánh tử của Thiên Địa các.</p><p>Tử Yên trưởng lào nhìn Lam Thập Tam khẽ nói:</p><p>- Dựa theo đạo lý mà nói, nếu như các ngươi có thể lấy được thứ tiền bối trong các lưu lại, trên đại lục này ngày sau các ngươi sẽ không có địch thủ. Thế nhưng Lục Thiếu Du lại là một dị số trong đó.</p><p>- Lục Thiếu Du, ta hy vọng có cơ hội có thể chiến một trận với ngươi.</p><p>Trường bào trên người Lam Thập Tam run lên, trong mắt tràn ngập chiến ý.</p><p>...</p><p>Trong hải vực, sóng biển bên dưới động sâu trong không gian cuồn cuộn, vô số hải đảo bị bao phủ vào bên trong. Hải đảo cách đó vạn dặm cũng bị chìm ngập. Trên một hải đảo xanh ngắt, từng cơn sóng lớn vỗ vào hải đảo, giống như muốn phá hủy hải đảo, tiếng ầm ầm vang vọng không ngừng.</p><p>- Hư Không Bí Cảnh sắp mở ra.</p><p>Trên hải đảo có không ít thân ảnh đứng đó, đi đầu là mấy đạo thân ảnh, trong đó có Lăng Thanh Tuyền, Lăng Thanh Tuyệt.</p><p>- Muội muội, ở trong Hư Không Bí Cảnh cơ duyên vô hạn, nếu như chúng ta có thể nhận được cơ duyên nói không chừng có thể lần nữa ngăn chặn được Lục Thiếu Du.</p><p>Trong ánh mắt của Lăng Thanh Tuyệt hiện lên sự chờ mong.</p><p>- Ở trong Hư Không Bí Cảnh cũng có nguy hiểm cực lớn, cũng khá lớn.</p><p>Lăng Thanh Tuyền nói.</p><p>....</p><p>Sưu Sưu.</p><p>Ở trong không gian gió nổi mây phun, đột nhiên giữa không trung có hai mươi đạo thân ảnh mang theo một cỗ uy áp bàng bạc xuất hiện. Đi đầu là một người mặc bộ váy dài màu lam nhạt, trên mặt thêu đồ án hồ điệp bằng tơ vàng. Ánh mắt nhàn nhạt quét qua chung quanh, khuôn mặt không trang điểm vẫn không thể giảm bớt sự tuyệt sắc của nàng.</p><p>Nử tử này xuất hiện trên không trung, đạp không mà đứng, hai mắt như nước. Lại mang theo ánh mắt lạnh lẽo như băng, ánh mắt nhìn về phía động sâu cực lớn trong không gian. Tuổi chừng mười sáu, làn da trắng nõn nà, mái tóc màu xanh tung bay sau lưng tản ra mùi thơm ngát, cực kỳ động lòng người, đẹp đẽ mà uy nghiêm.</p><p>- Thần nữ, hình như là người Thác Bạc gia cũng tới.</p><p>Bên người nữ tử mặc váy dài màu lam có một lão phụ nhân khuôn mặt già nua, hai mắt sáng ngời, ánh mắt nhìn về phía không gian xa xa.</p><p>Gợn sóng yên tĩnh trong không gian đột nhiên lắc lư, từ phía chân trời đột nhiên có hai mươi đạo thân ảnh xuất hiện mang theo khí tức kinh người chấn động, trong đó mơ hồ có uy áp lan tràn.</p><p>Hai mươi đạo thân ảnh này xuất hiện, ánh mắt chăm chú nhìn về phía bên này. Hai người đi đầu có một thanh niên ước chừng hai mươi chín tuổi, thân thể cao ngất, ngũ quan tuấn lãng, trên người mặc một bộ hoàng bào, bên trên thêu hoa văn mãng xà.</p><p>Trong mắt thanh niên mặc hoàng bào này mang theo sự ngạo nghễ. Khi người này xuất hiện, không gian đang lắc lư chung quanh lập tức yên tĩnh, không thể rung chuyển không gian quanh thân hắn.</p><p>Bên người thanh niên này còn có một lão giả già nua mặc hoàng y, hai mắt sáng sủa, giống như khiến cho người ta liếc vào trong lúc vô hình tim sẽ đập nhanh hơn.</p><p>- Hóa ra Thái Công gia tộc đã tới.</p><p>Lão giả mặc hoàng y nhìn nữ tử mặc váy dài màu lam cùng với lão phụ nhân áo trắng.</p><p>- Thác Bạt Đỉnh, Thác Bạt gia tộc các ngươi đến cũng không chậm ah.</p><p>Lão phụ nhân áo trắng không mặn không nhạn nói. Người này chính là Đại trưởng lão của Thái Công Hoàng tộc gọi là Thái Công Tố. Nữ tử tuyệt mỹ mặc váy dài màu lan bên người chính là Thần Nữ Thái Công Tĩnh Nhiễm.</p><p>Về phần lão giả mặc hoàng y cùng với thanh niên tràn ngập ngạo khí kia chính là Thần tử Thác Bạt Thanh Vũ cùng với Thác Bạc Đỉnh. Thác Bạt gia này lúc trước còn bị Lục Tâm Đồng và Dương Quá chà đạp qua, cuối cùng còn bị Lục Tâm Đồng hung hăng vơ vét một lần.</p><p>- Thác Bạt gia thấy có lợi sẽ chui vào, đương nhiên sẽ tới sớm một chút.</p><p>Trước không trung, gợn sóng trong không gian lóa lên, thanh âm xuyên thấu không gian truyền ra. Gợn sóng trong không gian lóe lên một cái, thanh âm vừa dứt, hai mươi mấy người này vừa mới xuất hiện lập tức lơ lửng trên không trung, khí tức lập tức kéo lên giống như có hỏa diễm thiêu đốt. Gợn sóng trong không gian dần dần biến thành màu hồng nhạt.</p><p>- Công Tôn Kiền Nhũng, có bản lĩnh thì ngươi đừng đến. Hư Không Bí Cảnh tự động mở ra, không phải Công Tôn gia tộc các ngươi cũng tới hay sao?</p><p>Thác Bạt Đình nhìn người vừa mới tới nói. Ánh mắt già nua trầm xuống, dường như giữa hai tộc có một chút khúc mắt.</p><p>- Ta cũng chưa từng nói Công Tôn gia tộc ta không tới. Có một chút tiện nghi đương nhiên không thể để cho Thác Bạt gia các ngươi vơ vét hết.</p><p>Người nói chuyện chính là lão giả áo hồng của Công Tôn gia tộc.</p><p>Lão giả áo đỏ này tuổi từng thất tuần, thân thể tục tằn, hai mắt long lanh như sao. Nếp nhăn trên trán mang theo màu đỏ, mắt nhìn Thác Bạt Đỉnh mìm cười, cũng không có chút khách khí với Thác Bạt Đỉnh. Hắn gọi là Công Tôn Kiền Nhũng là Đại trưởng lão của Công Tôn Hoàng tộc. Đương nhiên cũng có tư cách không cần khách khí với Thác Bạt Đỉnh.</p><p>Bên người lão giả áo đỏ này có một người trẻ tuổi đứng đó. Trên người mặc hoàng bào màu đỏ, bên trên thêu một đầu dị thú dữ tợn phun ra lửa. Thân thể rắn chắc cường tráng, ánh mắt như sao, trong lúc vô hình hiện lên một cỗ ngạo khí, khí chất bất phàm. Ánh mắt thanh niên này lạnh nhạt nhìn về phía thanh niên cao ngất kia.</p><p>- Thác Bạt Đỉnh, Công Tôn Kiền Nhũng, hai lão gia hỏa các ngươi đấu miệng lưỡi làm gì? Bằng không đấu một trận, để cho ta nhìn xem thực lực các ngươi những năm này rốt cuộc đã tới bước nào. Ha ha.</p><p>Một tiếng cười to vang vọng trong không gian.</p><p>Thanh âm vừa dứt, gợn sóng trong không gian lóe lên, lần nữa có hai mươi đạo thân ảnh xuất hiện mang theo một cỗ chấn động thuộc tính phong. Lão giả nói chuyện này có khuôn mặt hồng hào, tóc trắng đầy đầu.</p><p>- Hiên Viên Tùng, ngươi đừng có châm ngòi thổi gió, muốn đánh cũng phải đợi sau khi rời khỏi Hư Không Bí Cảnh. Nếu như chúng ta bị thương không phải là tiện nghi cho ngươi sao.</p><p>Tuy rằng tính khí của Công Tôn Kiền Nhũng táo bạo, thế nhưng cũng không ngốc như vậy, sẽ không để cho người khác chiếm tiện nghi.</p><p>- Thật sao? Không đánh cũng được. Vậy thì ta đợi sau khi rời khỏi Hư Không Bí Cảnh quan khán trận chiến của các ngươi.</p><p>Hiên Viên Tùng mỉm cười.</p>", "images": {}, "success": true}