{"id": 2859, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2968", "title": "Chương 2968: Bí Cảnh Mở Ra 1", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2968: Bí Cảnh Mở Ra 1</h1><p>Cùng lúc, hai mắt của Tiểu Long bắn ra hàn ý mạnh mẽ, nắm tay như ngọc lập tức đánh ra một quyền. Trước quyền ấn có vết nứt đen kịt lan tràn. Hỏa diễm màu vàng lóe lên rồi biến mất. Khí tức nóng bỏng bàng bạc lan tràn ra. Quyền ấn phá vỡ không gian, đánh vào trên người Thác Bạt Thanh Vũ.</p><p>Phanh.</p><p>Thác Bạt Thanh Vũ căn bản không có khả năng né tránh, thanh âm trầm thấp bạo liệt vang lên, lực lượng mạnh mẽ ngập trời trút xuống người Thác Bạt Thanh Vũ.</p><p>Phụt.</p><p>Thác Bạt Thanh Vũ bay ngược về phía sau, miệng phun ra một ngụm máu tươi cực lớn. Thân thể bắn xuống hải vực, nặng nề rơi xuống, cả phiến hải vực lập tức sóng gió ngập trời.</p><p>- Lại là một chiêu.</p><p>Nhìn thấy cảnh này cơ hồ tất cả mọi người lần nữa kinh hãi. Ánh mắt nhìn về phía Tiểu Long không khỏi nuốt một ngụm nước bọt</p><p>- Người này là người nào trong Thanh Long Hoàng tộc?</p><p>Từng đạo ánh mắt trong Lục đại Nhân Hoàng tộc mang theo sự kinh ngạc nhìn về phía Tiểu Long.</p><p>Chỉ có Tứ đại Thú Hoàng tộc có không ít người nở nụ cười mỉa mai.</p><p>Mà đám người Thác Bạt gia há hốc mồm. Đại trưởng lão Thác Bạt Đỉnh một chiêu bị Lục Thiếu Du đánh cho trọng thương. Thần tử Thác Bạt Thanh Vũ bị linh thú của Thanh Long Hoàng tộc dùng một chiêu đánh trọng thương. Ngày hôm nay đối với Thác Bạt gia bọn họ chẳng lẽ là ngày xuất môn bất lợi hay sao?</p><p>- Làm càn, không ngờ lại dám đụng tới tộc trưởng Thanh Long Hoàng tộc ta. Thác Bạt gia tộc các ngươi thật lớn mật.</p><p>Thanh âm lạnh lẽo như băng từ trong miệng Đại trưởng lão Long Nguyệt truyền ra. Khi thanh âm vừa dứt, thân ảnh Đại trưởng lão Long Nguyệt đã xuất hiện trước người Thác Bạt gia, Linh Hoàng khí lan tràn, khí tức so với đám người Thác Bạt đỉnh tuyệt đối còn mạnh hơn nhiều.</p><p>- Chuẩn Đế.</p><p>Cảm giác khí tức của Đại trưởng lão Long Nguyệt, tộc nhân Lục đại Nhân Hoàng tộc lúc này mới biết được tu vi của Đại trưởng lão Long Nguyệt đã đạt tới Chuẩn Đế.</p><p>- Dám đụng vào tộc trưởng Thanh Long Hoàng tộc ta, Thác Bạt Hoàng tộc muốn tìm chết sao?</p><p>Sau lưng Đại trưởng lão Long Nguyệt, mấy chục cường giả Thanh Long Hoàng tộc tu vi bát giai hét lớn. Từng đạo Linh Hoàng khí lan tràn, linh nguyên run run, tất cả đều nhảy ra không trung.</p><p>- Tộc trưởng Thanh Long Hoàng tộc? Thanh niên mặc hoàng bào kia chẳng lẽ chính là tộc trưởng hiện tại của Thanh Long Hoàng tộc sao?</p><p>Công Tôn gia tộc, Hiên Viên gia tộc, Thái Công gia tộc, Độc Cô gia tộc lúc này mới biết được bọn họ vừa rồi còn đang nói tới tộc trưởng mới của Thanh Long Hoàng tộc, không ngờ lại là thanh niên có thực lực kinh khủng trước mắt.</p><p>Mọi người kinh hãi, khó trách lão tộc trưởng của Thanh Long Hoàng tộc lại thoái vị, hóa ra người nối nghiệp lại mạnh mẽ, hung hãn như v vậy.</p><p>Sưu.</p><p>Thác Bạt Thanh Vũ từ trong hải vực chui ra, toàn thân tràn ngập máu tươi, sắc mặt trắng bệch.</p><p>- Nghiệt súc, ta liều mạng với ngươi.</p><p>Thác Bạt Thanh Vũ phẫn nộ quát một tiếng, khi lao ra khỏi hải vực, thân ảnh phóng về phía Tiểu Long. Nhục nhã như vậy nếu không tìm lại mặt mũi, về sau hắn làm sao có thể gặp mặt người khác. Vốn tưởng rằng đạt được truyền thừa cao nhất của lão tổ, tu vi lần nữa đại tăng là hắn có thể hãnh diện. Lần sau gặp Dương Quá kia cũng có thể trả lại mối nhục lúc trước. Không ngờ lúc này đi ra lại gặp phải đả kích như vậy.</p><p>- Hừ, minh chủ Tứ đại Thú Hoàng tộc há là người mà ngươi muốn động là động? Ngươi dám động, nhất định sẽ chết.</p><p>Tiếng quát lạnh lẽo vừa dứt, thân ảnh Đại trưởng lão Huyền Phạt lập tức nhảy lên trước mặt Tiểu Long, trường bào màu nâu tung bay. Yêu Hoàng khí phô thiên cái địa cùng với yêu nguyên thuộc tính thủy cuồn cuộn, dẫn động hải vực phía dưới khiến cho hải vực sóng gió ngập trời. Lúc này ở trên hải vực, không thể nghi ngờ uy năng của hắn sẽ phát huy tới trình độ cao nhất.</p><p>- Lại là Chuẩn Yêu Đế.</p><p>- Huyền Phạt cũng tới Chuẩn Yêu Đế.</p><p>Khí tức của Đại trưởng lão Huyền Phạt phóng thích, cả không trung gió nổi mây phun. Chúng cường giả Lục đại Nhân Hoàng tộc biến sắc. Đại trưởng lão Huyền Phạt đột phá tu vi đạt tới Chuẩn Yêu Đế, đây chính là điều mà bọn họ không ngờ.</p><p>Thác Bạt Thanh Vũ đang đánh tới đột nhiên vì khí thế của Đại trưởng lão Huyền Phạt mà dừng lại. Trong vô thức hiện lên sự kinh hãi. Trước mặt mọi người hắn có ngạo khí, thế nhưng trước mặt Tứ đại Thú Hoàng tộc, hắn rất rõ ràng, Tứ đại Hoàng Tộc không quan tâm hắn là ai, huống chi đối phương lại là Chuẩn Yêu Đế.</p><p>- Thác Bạt Hoàng tộc thật lớn mật, minh chủ của Tứ đại Thú Hoàng tộc ta cũng dám động vào.</p><p>Chu Thần Nhu trầm giọng nói, thân ảnh đi tới phía trước, linh nguyên nóng bỏng lan tràn khiến cho một mảnh không gian chung quanh nàng đỏ rực.</p><p>- Xem ra Thác Bạt Hoàng tộc muốn khơi mào cuộc chiến giữa Nhân tộc và Thú tộc. Ta muốn nhìn một chút những năm này thực lực Nhân tộc rốt cuộc đã tới bước nào.</p><p>Đại trưởng lão Hổ Lỗ của Bạch Hổ Hoàng tộc hét lớn một tiếng như hổ gầm, thân ảnh mạnh mẽ lao về phía trước. Ánh mắt nhìn chằm chằm vào người tộc nhân Thác Bạt Hoàng tộc.</p><p>- Ai dám động tới minh chủ của Tứ đại Thú Hoàng tộc ta?</p><p>Huyền Vũ Hoàng tộc, Chu Tước Hoàng tộc, Bạch Hổ Hoàng tộc, ba tộc theo Đại trưởng lão nhảy về phía trước, cả đám hét lớn, yêu nguyên phô thiên cái địa lan tràn ra, bao phủ phiến không gian chung quanh. Không trung vốn đã gió nổi mây phun lúc này lập tức có cảm giác giống như lung lay sắp đổ.</p><p>- Không xong.</p><p>Từng cỗ khí tức cường hãn bao phủ lên người tộc nhân Thác Bạt Hoàng tộc. Tất cả tộc nhân Thác Bạt Hoàng tộc lúc này bị dọa cho trợn mắt há hốc mồm. Từ đạo khí tức mang theo uy áp bao phủ xuống khiến cho trong lòng bọn họ xuất hiện hàn ý.</p><p>- Minh chủ Tứ đại Thú Hoàng tộc?</p><p>Các đại Nhân Hoàng tộc còn lại dùng ánh mắt kinh ngạc nhìn vào trên người Tiểu Long, thân phận của người này không ngờ lại lớn như vậy.</p><p>Thác Bạt Đỉnh cùng với Thác Bạt Thanh Vũ cũng khiếp sợ. Bọn họ thật không ngờ lại tạo thành động tĩnh lớn như vậy. Dưới khí tức của Tứ đại Thú Hoàng tộc bao phủ, bọn họ nào có ngạo khí nữa. Mỗi một Thú Hoàng tộc so với Thác Bạt gia tộc bọn họ còn mạnh hơn một ít, huống chi lúc này lại là Tứ đại Thú Hoàng tộc.</p><p>- Tứ đại Thú Hoàng tộc chẳng lẽ định khiến cho Nhân tộc và Thú tộc đại chiến sao?</p><p>Ánh mắt Độc Cô Phàm Vân khẽ đổi, Thác Bạt Hoàng tộc bị uy hiếp, thân là Nhân Hoàng tộc, lúc này bọn họ không thể không ra mặt.</p><p>- Độc Cô Phàm Vân, ngươi già rồi mắt mờ hay sao? Chẳng lẽ ngươi không nhìn thấy là ai xuất thủ tước? Nếu như ngươi thích nhúng tay vào mà nói, ta không ngại cho ngươi nếm thử quyền của ta.</p><p>Đại trưởng lão Bạch Hổ Hoàng tộc, Hổ Lỗ khẽ quát một tiếng, ánh mắt nhìn chằm chằm vào Độc Cô Phàm Vân, không đặt Độc Cô Phàm Vân vào trong mắt.</p><p>Độc Cô Phàm Vân nhíu mày, vừa rồi quả thực Thác Bạt Thanh Vũ xuất thủ trước, hắn lập tức quát lên một tiếng nói:</p><p>- Hổ Lỗ, ngươi còn chưa đủ tư cách.</p><p>Tiếng quát vừa dứt, Linh Hoàng khí của Độc Cô Phàm Vân lan tràn ra, khí tức Chuẩn Đế cũng lan tràn, không ngờ lại che dấu tu vi Chuẩn Đế của mình khiến cho đám người Thác Bạt Đỉnh, Công Tôn Kiền Nhũng, Bắc Cung Chi cảm thấy ngạc nhiên.</p>", "images": {}, "success": true}