{"id": 2858, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2967", "title": "Chương 2967: Thuần Túy Là Tìm Ngược", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2967: Thuần Túy Là Tìm Ngược</h1><p>Lục Thiếu Du lạnh lùng quát một tiếng, trường bào màu xanh trên người bỗng nhiên chấn động. Một đạo quang trụ màu xanh bắn ra mang theo một cỗ linh hồn công kích bàng bạc, nhanh như thiểm điện đánh vào trên lồng ngực của Thác Bạt Đỉnh.</p><p>Giờ phút này rõ ràng Thác Bạt Đỉnh có thể nhìn thấy công kích đang đánh tới thế nhưng thân thể ở trong không gian quỷ dị này lại không thể dãy dụa. Không gian này giống như một cái lao ngục cực lớn không cho phép hắn đào thoát. Đến thời điểm này hắn mới biết được tu vi thực lực của Lục Thiếu Du rốt cuộc đã đạt tới tình trạng khủng bố mà ngay cả bản thân hắn cũng không có cách nào rung chuyển. Một cỗ khí tức khiến tim đập nhanh lan tràn trong lòng hắn.</p><p>Phanh.</p><p>Thanh âm trầm thấp bạo liệt vang vọng, dưới vô số ánh mắt, một đạo quyền ấn của Lục Thiếu Du đánh vào trên ngực của Thác Bạt Đỉnh.</p><p>Phụt.</p><p>Thác Bạt đỉnh không có một chút sức chống cự nào, miệng phun ra một ngụm máu tươi. Thân thể cùng lúc từ trên không trung bắn ngược xuống phía dưới, hung hăng rơi vào trong hải vực mênh mông cuồn cuộn kia.</p><p>Ầm ầm.</p><p>Kình khí bàng bạc khuếch tán, hải vực cuồn cuộn giống như nổ tung, một cơn sóng cực lớn bắn lên trên không trung.</p><p>- Thật mạnh.</p><p>Cùng một lúc cơ hồ tất cả mọi người đều rung động. Đại trưởng lão Thác Bạt Đỉnh của Thác Bạt gia tộc, một cường giả một chân bước ra khỏi Tôn cấp, Chuẩn Đế bên ngoài cho dù gặp phải hắn cũng không thể chiếm được một chút tiện nghi nào. Không ngờ chỉ một chiêu đã bị Lục Thiếu Du thu thập, không có một chút sức hoàn thủ nào, loại rung động này khiến cho mọi người đồng thời hít vào một ngụm khí lạnh.</p><p>Đám người Độc Cô Phàm Vân, Thái Công Tố, Công Tôn Kiền Nhũng nghẹn họng nhìn trân trối, ánh mắt không thể tin nổi. Thực lực của bọn họ tuyệt đối không kém Thác Bạt Đỉnh bao nhiêu, cao thấp cũng chỉ rất nhỏ, Thác Bạt Đỉnh ngay cả một chiêu cũng không chống lại được, bọn họ thì không cần phải nói.</p><p>Lục Thiếu Du thu chân khí lại, Thời Không Lao Ngục thuộc tính mộc tiêu tán, thân hình đạp không mà đứng, bộ dáng phong khinh vân đạm.</p><p>Mọi người nhìn qua Lục Thiếu Du, ánh mắt không khỏi rung động và kinh hãi, thực lực như vậy đã khiến cho nhận thức của mọi người đối với Lục Thiếu Du lên một tầm cao mới.</p><p>- Quả thật danh bất hư truyền.</p><p>Trong Chu Tước Hoàng tộc, ánh mắt Nhị công chúa Chu Thần Nhu khẽ đổi, trong mắt hiện lên sự rung động. Nàng tự nhiên rất rõ Thác Bạt Đỉnh kia khó dây vào bao nhiêu, thế nhưng ở trong tay Lục Thiếu Du chỉ một chiêu đã bị trọng thương, quả thực khiến cho người ta khó có thể tưởng tượng nổi.</p><p>- Không ngờ tiến bộ nhanh như vậy, chẳng lẽ lúc trước tiểu tử này cố ý nhường sao?</p><p>Bắc Cung Chi đang xem náo nhiệt cũng rung động, không lâu trước đó hắn và Lục Thiếu Du có chiến một trận, giao thủ mấy chiêu. Lục Thiếu Du tuyệt đối không bằng hiện tại, lúc này mới có bao lâu a. Cho dù Lục Thiếu Du có là thiên tài cũng khó có thể tiến bộ khủng bố như vậy, trừ phi lúc trước vì để cho hắn thua đẹp mắt một chút cho nên mới cố ý ẩn dấu thực lực.</p><p>- Quả thực là biến thái.</p><p>Đại hộ pháp Long Nguyệt của Thanh Long Hoàng tộc cũng cực kỳ rung động.</p><p>Từng đạo ánh mát kinh ngạc nhìn về phía Lục Thiếu Du, cũng có không ít người không cảm thấy ngạc nhiên như Độc Cô Cảnh Văn, Huyền Phạt, Huyền Kình, Huyền Doanh, Tiểu Long, Bạch Linh, mọi người đã sớm biết rõ kết quả.</p><p>Sưu.</p><p>Trong hải vực cuồn cuộn, thân ảnh Thác Bạt Đỉnh chật vật, ướt sũng phóng lên trời, khi thân ảnh tới giữa không trung, chân khí lóe lên, y phục trên người lập tức khô ráo. Thế nhưng sắc mặt lại tái nhợt, khóe miệng còn có vết máu tràn ra, ánh mắt nhìn về phía Lục Thiếu Du có chút uể oải.</p><p>Một quyền của Lục Thiếu Du không những đánh bại hắn mà quan trọng hơn là phá hủy ngạo khí Hoàng tộc của hắn.</p><p>- Đại trưởng lão.</p><p>Cơ hồ tất cả người của Thác Bạt gia tộc lúc này mới phục hồi tinh thần lại, lập tức đi tới bên người Thác Bạt đỉnh. Thác Bạt Thanh Vũ nhìn Lục Thiếu Du, ánh mắt vốn đang định liều mạng lúc này cũng trở nên ảm đạm.</p><p>- Hừ, không biết tự lượng sức mình, cái gì mà Lục đại Nhân Hoàng tộc. Đây cũng là Lục đại Nhân Hoàng tộc sao?</p><p>Tiểu Long lạnh nhạt nhìn Thác Bạt Đỉnh, hoàn toàn không đặt vào trong mắt.</p><p>Thanh âm của Tiểu Long truyền ra khiến cho ánh mắt của tất cả Lục đại Nhân Hoàng tộc biến đổi, lời này của Tiểu Long hoàn toàn không đặt Lục đại Nhân Hoàng tộc vào trong mắt.</p><p>- Nghiệt súc, còn chưa tới phiên ngươi nói này nói kia.</p><p>Dường như Thác Bạt Thanh Vũ muốn tìm lại một chút mặt mũi cho Thác Bạt gia tộc. Hắn không dám lớn tiếng với Lục Thiếu Du, nhìn thấy Tiểu Long lên tiếng, hắn lập tức chĩa mũi giáo về phía Tiểu Long. Hắn không biết Tiểu Long là ai, thế nhưng hắn cũng nhìn ra được hẳn là tộc nhân Thanh Long Hoàng tộc. Từ vẻ bề ngoài có vẻ thực lực không cao.</p><p>- Tiểu tử, hôm nay ngươi ở trước mặt ta dập đầu ba cái, Tiểu Long gia gia sẽ tha mạng cho ngươi. Bằng không ngươi sẽ gặp phiền toái lớn.</p><p>Tiểu Long nghe vậy trong mắt tràn ngập hàn ý, hắn mặc kệ Thác Bạt Thanh Vũ này là người nào, dù sao hắn cũng không đặt kẻ này vào trong mắt.</p><p>- Nghiệt súc, lớn mật.</p><p>Thác Bạt Thanh Vũ giận dữ nói, Lục Thiếu Du hắn không dám tùy tiện đối phó, thế nhưng không ngờ tộc nhân Thanh Long Hoàng tộc này cũng dám ở trước mặt hắn hô to gọi nhỏ. Khẩu khí so với Lục Thiếu Du còn cuồng ngạo hơn. Sắc mặt hắn trầm xuống, bàn chân đạp mạnh hư không, gợn sóng trong không gian bị nghiền nát. Chân khí thuộc tính thổ cường hãn tuôn ra. Không gian chung quanh trong nháy mắt vặn vẹo, một cỗ Thổ Hoàng khi lan tràn, miệng quát:</p><p>- Coi Thác Bạt gia ta dễ bắt nạt sao?</p><p>- Sai, không phải là dễ bắt nạt, mà ta căn bản không đặt ngươi vào trong mắt.</p><p>Tiểu Long cười nhạt một tiếng.</p><p>- Hỗn trướng.</p><p>Thác Bạt Thanh Vũ không nhịn được nữa, khí tức Vũ Tôn cửu trọng phóng thích ra. Chân khí thuộc tính thổ phô thiên cái địa mang theo Thổ Hoàng khí lan tràn. Một cỗ năng lượng thuộc tính thổ lặng lẽ hội tụ trên không trung, cả không gian lập tức phong vân biến sắc. Không gian chung quanh đột nhiên cứng lại.</p><p>Sưu.</p><p>Trong chớp mắt ngắn ngủi, trong không gian cứng lại này, thân ảnh Thác Bạt Thanh Vũ kéo theo một đám tàn ảnh, thân ảnh nhanh như thiểm điện trùng kích về phía Tiểu Long, năm ngón tay nắm lại, hóa chưởng thành quyền, cả không gian run lên. Năng lượng thuộc tính thổ bàng bạc đột nhiên hóa thành một đạo quyền ấn lướt đi.</p><p>Oanh.</p><p>Quyền ấn đánh nát gợn sóng trong không gian, giống như một quả pháo đột nhiên nổ tung trong không gian, tiếp đó đánh tới ngực Tiểu Long.</p><p>Một quyền đập tới, ánh mắt Tiểu Long lạnh nhạt, không trốn tránh, hoàn toàn không để vào trong mắt.</p><p>Phanh.</p><p>Thác Bạt Thanh Vũ nhìn thấy Tiểu Long không trốn tránh, trong mắt hiện lên chút kinh ngạc. Trong sát na, quyền này đã hung hăng nện xuống ngực Tiểu Long.</p><p>Khục.</p><p>Một quyền đánh xuống, quang mang quanh thân Tiểu Long lóe lên, trường bào màu vàng trên người tung bay. Thân hình chỉ hơi chút rung động.</p><p>Mà Thác Bạt Thanh Vũ lập tức cảm thấy một quyền của mình giống như đánh vào trên tấm kinh loại cứng rắn nhất.</p><p>- Nói không đặt ngươi vào trong mắt, ngươi cút xuống dưới cho ta.</p>", "images": {}, "success": true}