{"id": 2863, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2972", "title": "Chương 2972: Thứu Điêu Thượng Cổ 1", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2972: Thứu Điêu Thượng Cổ 1</h1><p>Trong lòng Lục Thiếu Du âm thầm đề phòng, phía trên màn sáng màu vàng này Lục Thiếu Du có cảm giác được một loại áp lực. Giống như trong này có một vật cực kỳ hung hiểm, coi như là bằng vào tu vi hiện tại của hắn, hắn cũng có cảm giác dưới cỗ áp lực này bản thân hắn không nắm chắc có thể chống lại uy áp bên trong.</p><p>- Khí tức này dường như có chút kỳ quái. Có quan hệ với Cửu Vĩ Thiên Hồ nhất tộc ta. Thế nhưng lại không phải là khí tức của Cửu Vĩ Thiên Hồ nhất tộc.</p><p>Trong đôi mắt xinh đẹp của Bạch Linh hiện lên sự ngưng trọng, thậm chí trong lúc mơ hồ nàng còn cảm giác được một cỗ khí tức nguy hiểm tới từ trong lòng.</p><p>- Họa phúc tương phùng, xông vào một lần đi.</p><p>Ánh mắt Lục Thiếu Du lóe lên, khóe miệng nở nụ cười.</p><p>- Hiện tại coi như chúng ta muốn đi cũng không kịp.</p><p>Trên dung nhan tuyệt mỹ của Bạch Linh hiện lên nụ cười khổ với Lục Thiếu Du.</p><p>Nụ cười khổ này khiến cho Lục Thiếu Du nhìn mà ngây ngốc. Nhất cử nhất động đều mang theo sự hấp dẫn, coi như là cười khổ cũng khiến cho lòng người rung động giống như có con kiến bò qua vậy.</p><p>- Nhìn gì vậy?</p><p>Bạch Linh nhìn thấy Lục Thiếu Du chăm chú nhìn vào mình, sẵng giọng nói.</p><p>- Lần này nàng tới đây ta chưa từng nhìn kỹ nàng, vẫn đẹp như vậy, đủ để khiến cho nam nhân trong thiên hạ động tâm.</p><p>Lục Thiếu Du mỉm cười, Bạch Linh đẹp, cho dù là ai cũng không có cách nào so sánh với nàng. Loại yêu mị này thực chất tới từ bên trong, trời sinh mà thành, không có một chút ra vẻ nào, nữ tử có sự yêu mị giống như nàng chỉ có vẻ mà không có cái thần của nàng.</p><p>- Vẫn miệng lưỡi trơn tru như vậy.</p><p>Bạch Linh dường như cũng không có trách cứ Lục Thiếu Du, ngược lại trên khuôn mặt xinh đẹp động lòng người còn trở thành hồng nhuận phơn phướt, trong lòng có cảm giác ngọt ngào, lườm Lục Thiếu Du nói:</p><p>- Ngươi nên cẩn thận một chút, sợ rằng chúng ta sẽ gặp nguy hiểm. Ta cảm thấy khí tức trong này tuyệt đối rất khủng bố.</p><p>Lục Thiếu Du ngẩng đầu nhìn về phía trước, hắn cũng cảm giác được một cỗ khí tức kinh khủng đang từ trong khe hở màu vàng kia lan tràn ra. Ánh mắt nhìn kỹ, lúc này trong màn sáng màu vàng kia đã bắt đầu trở nên sóng gió ngập trời. Theo một hồi chấn động, một khe hở từ từ bị xé rách, cuối cùng tựa như tấm gương bị nghiền nát. Cả màn sáng cực lớn bị nghiền nát thành từng khúc không thấy.</p><p>Mà trong chốc lát khi màn sáng màu vàng này bị nghiền nát, Lục Thiếu Du lập tức cảm thấy hoa mắt, sơn cốc dưới lòng đất chung quanh biến mất không thấy gì nữa. Mà chuyển thành một bình nguyên cực lớn, bình nguyên yên tĩnh, một mảnh hoang vu, mặt đất tràn ngập đá vụn.</p><p>Mà phía trước bình nguyên xuất hiện một đầu quái vật khổng lồ giống như một ngọn núi khổng lồ. Lục Thiếu Du nheo mắt nhìn lại, mới phát hiện ra đầu quái vật khổng lồ giống như ngọn núi kia chỉ là một đầu yêu thú cực lớn nằm phủ phục trên măt đất. Yêu thú này nằm sấp dưới mặt đất, giống như một khối cầu khổng lồ, toàn thân có lông vũ màu vàng.</p><p>Trên người yêu thú cực lớn này nó một cỗ khí tức như có như không lan tràn ra khiến cho chân khí trong cơ thể Lục Thiếu Du trong lúc vô hình có cảm giác tắc nghẽn, một cỗ uy áp lan tràn khiến cho lòng người rung động.</p><p>- Uy áp thật là khủng khiếp.</p><p>Lục Thiếu Du cùng Bạch Linh liếc nhìn nhau, trong mắt đều xuất hiện sự rung động. Dưới cỗ uy áp cực lớn này trong lòng Lục Thiếu Du hiểu rõ, uy áp này trong lúc vô hình có thể tạo thành ảnh hưởng với tu vi hiện tại của hắn đủ để thấy được thực lực và cấp độ của đầu yêu thú này.</p><p>- Yêu Đế.</p><p>Trong lòng khiếp sợ, yêu thú này không phải là yêu đế mới là lạ, nếu không phải là Yêu Đế, uy áp này căn bản không có cách nào làm ảnh hưởng tới hắn.</p><p>- Thứu điêu thượng cổ, đây là thứu điêu thượng cổ.</p><p>Lúc này trong mắt Bạch Linh đột nhiên hiện lên vẻ khiếp sợ, dường như nhận ra lai lịch của đầu yêu thú này, đôi mắt xinh đẹp rung động liên tục.</p><p>- Nàng biết yêu thú này sao?</p><p>Lục Thiếu Du nhìn Bạch Linh hỏi, cẩn thận dò xét, Lục Thiếu Du cũng không khó phát giác ra đầu yêu thú này chết đã lâu.</p><p>- Đương nhiên là nhận ra, khó trách ta có thể cảm nhận được khí tức.</p><p>Bạch Linh thu hồi vẻ rung động, nói với Lục Thiếu Du:</p><p>- Thứu điêu thượng cổ này đã bị diệt tộc, tại thời điểm thượng cổ chính là thiên địch của hồ tộc, có thể áp chế yêu thú hồ tộc.</p><p>- Ý nàng là thứu điêu thượng cổ này có thể áp chế nàng?</p><p>Lục Thiếu Du hỏi, dùng huyết mạch của Cữu Vĩ Thiên Hồ, cho dù là Tứ đại Thú Hoàng tộc cũng khó có thể áp chế hoàn toàn.</p><p>- Ý ta nói là hồ tộc bình thường, Cửu Vĩ Thiên Hồ nhất tộc chính là vương giả trong hồ tộc. Thứu điêu thượng cổ có thể áp chế cơ hồ tất cả hồ tộc, duy chỉ có Cửu Vĩ Thiên Hồ nhất tộc ta là không có cách nào áp chế. Mà thứu điêu nhất tộc thượng cổ cũng là kẻ thù truyền kiếp của Cửu Vĩ Thiên Hồ nhất tộc ta. Từ trong điển tịch ở tộc ta mới biết được ở thời điểm viễn cổ, thứu điêu thượng cổ này tồn tại, luôn tranh đấu với Cửu Vĩ Thiên Hồ nhất tộc ta. Mà đến bây giờ thứu điêu thượng cổ đã sớm bị diệt tộc, không ngờ nơi này còn một bộ hài cốt.</p><p>Bạch Linh giải thích với Lục Thiếu Du:</p><p>- Đây là hài cốt của thứu điêu thượng cổ tu vi Yêu Đế. Thứu điêu này tuy rằng cùng với Cữu Vĩ Thiên Hồ ta là kẻ thù truyền kiếp, thế nhưng yêu đan trên người lại có tác dụng cực lớn với Cửu Vĩ Thiên Hồ nhất tộc ta. Có thể khiến cho tu vi của đệ tử Cửu Vĩ Thiên Hồ nhất tộc tăng lên không ít.</p><p>- Đương nhiên yêu đan của Cửu Vĩ Thiên Hồ nhất tộc cũng chính là thuốc bổ tốt nhất đối với thứu điêu thượng cổ, thứu điêu thượng cổ này có thể bố trí Ấn Yêu không gian, hẳn là bị trọng thương hoặc có nguyên nhân khác cho nên mới vẫn lạc ở nơi này. Cho nên trong cơ thể hơn phân nửa có Yêu đan và Yêu Đế chi nguyên. Dùng tu vi hiện tại của ta, tuy rằng lĩnh ngộ có chút kém, thế nhưng nếu có thể đạt được Yêu đan và Yêu Đế chi nguyên của đầu thứu điêu thượng cổ này muốn đột phá cấp độ bát giai đỉnh phong cũng có hy vọng cực lớn.</p><p>Bạch Linh nói xong, tâm tình bình tĩnh như nước lúc này cũng có chút kích động. Trên người nàng tuy rằng có truyền thừa do tiền bối trong tộc lưu lại, Yêu Đế chi nguyên cũng có, tăng thêm thiên phú của bản thân nàng, muốn đột phá cũng chỉ là chuyện sớm hay muộn mà thôi. Thế nhưng nếu có thể đạt được Yêu đan và Yêu Đế chi nguyên của thứu điêu thượng cổ mà nói, trong thời gian ngắn sợ rằng nàng có thể đột phá thành Đế. Cấp độ Yêu Đế, nàng cũng không nhịn được mà mơ ước.</p><p>Nghe Bạch Linh nói, khóe miệng Lục Thiếu Du mỉm cười nói, nói nhỏ:</p><p>- Vậy thì còn chờ gì nữa, trước tiên đạt được Yêu đan cùng Yêu Đế chi nguyên rồi nói sau.</p><p>- Vật quan trọng như vậy sợ rằng thứu điêu thượng cổ này sẽ không để cho người ngoài dễ dàng đoạt được như vậy.</p><p>Bạch Linh mừng rỡ, đồng thời cũng không có buông lỏng sự cảnh giác trong lòng.</p><p>- Người tự tiện xông vào Ẩn Yêu không gian của bổn đế, chết.</p>", "images": {}, "success": true}