{"id": 2868, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2977", "title": "Chương 2977: Phòng Tuyến Tâm Lý", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2977: Phòng Tuyến Tâm Lý</h1><p>Dưới từng tiếng kêu thảm, thủ ấn trong tay Lục Thiếu Du biến hóa. Năm Linh Tôn ở trong thâm uyên đều bị Lục Thiếu Du thôn phệ sạch sẽ thành thây khô. Thây khô dưới linh hỏa trong tay Lục Thiếu Du lập tức hóa thành tro tàn.</p><p>Liên thục thôn phệ năm Linh Tôn, chuyện này đối với Lục Thiếu Du mà nói còn xa không đủ đột phá, chỉ là như muối bỏ biển mà thôi.</p><p>Lúc này Đại hồn anh vẫn còn đang tiếp tục thôn phệ tàn hồn Thiên Thứu điêu thượng cổ. Lục Thiếu Du phỏng đoán còn cần không ít thời gian. Nhìn cấm chế do bản thân bố trí trên vực sâu, Lục Thiếu Du tự tin coi như Chuẩn Đế cũng sẽ bị đánh lừa, về phần Đế giả, dường như trong này cũng không có.</p><p>Ánh mắt biến ảo, Tử Lôi Huyền Đỉnh xuất hiện trong lòng bàn tay, quang mang lóe lên, thân ảnh Lục Thiếu Du lóe lên tiến vào trong Tử Lôi Huyền Đỉnh.</p><p>Ở trong Tử Lôi Huyền Đỉnh tại một thạch thất lúc này có một đạo thân ảnh chừng ba mươi tuổi đang khoanh chân ngồi, ăn mặc giống như thư sinh, khuôn mặt cực kỳ tuấn lãng. Đây chính là Bách Biến Tôn giả bị trọng thương khi trước. Chỉ là lúc này hắn đã khôi phục tới tình trạng cực kỳ khủng bố. Trong thời gian ngắn ngủi không tới một tháng không ngờ lại khôi phục được ba bốn thành. Nếu như đổi lại là người khác sợ rằng muốn khôi phục tới mức này không có thời gian nửa năm tuyệt đối không làm được.</p><p>Sưu.</p><p>Gợn sóng trong không gian lóe lên, lần nữa Lục Thiếu Du xuất hiện trong thạch thất, thân ảnh hiện lên trước người Bách Biến Tôn giả.</p><p>- Lục Thiếu Du.</p><p>Nhìn thấy thân ảnh Lục Thiếu Du, Bách Biến Tôn giả biến sắc, đứng dậy muốn công kích.</p><p>- Tốt nhất ngươi nên thành thật một chút thì tốt hơn, coi như lúc ngươi toàn thịnh ta lật tay cũng có thể tiêu diệt ngươi.</p><p>Lục Thiếu Du lạnh nhạt nhìn Bách Biến Tôn giả, tâm thần dò xét, người này không ngờ có thể khôi phục nhanh như vậy khiến cho Lục Thiếu Du phải sợ hãi thán phục. Có lẽ chuyện này có liên quan cực lớn tới thể chất đặc thù kia.</p><p>- Lục Thiếu Du, rốt cuộc ngươi muốn làm gì?</p><p>Bách Biến Tôn giả cũng không phải là người ngu, cẩn thận cũng hiểu được Lục Thiếu Du này nếu như muốn giết hắn thì tùy thời có thể tiêu diệt hắn.</p><p>- Rất đơn giản, ta đối với thân thể là linh hồn của ngươi có hứng thú.</p><p>Lục Thiếu Du cười nhạt một tiếng, Bách Biến Tôn giả này lúc trước ở trong chúng cường giả ở thành Cự Giang có tu vi yếu nhất thế nhưng lại có thể giữ lại mạng. Mặc dù trọng thương vô cùng nặng, thế nhưng so với đám cường giả có tu vi Tôn cấp cửu trọng đỉnh phong lại không mất mạng. Lục Thiếu Du cũng đã thử kiểm tra quya. Thân thể người này cùng với linh hồn có chút bất đồng, đây cũng là nguyên nhân Lục Thiếu Du lưu lại người này.</p><p>- Có ý gì? Ta không biết ngươi đang nói cái gì.</p><p>Nhìn Lục Thiếu Du, ánh mắt Bách Biến Tôn giả run rẩy, giả bộ ngạc nhiên.</p><p>- Ngươi chỉ có ba lựa chọn, thứ nhất thành thật khai báo cho ta biết tất cả. Thứ hai, sau khi nếm thử mùi vị tra tấn sẽ trung thực nói cho ta biết. Thứ ba ta sẽ thi triển Linh Hồn Sưu Tác với ngươi, từ trong đầu ngươi biết rõ tất cả đáp án mà ta muốn biết. Ngươi tự mình lựa chọn đi, ta không có bao nhiêu kiên nhẫn đâu.</p><p>Lục Thiếu Du nói xong, lạnh nhạt nhìn Bách Biến Tôn giả, hắn đã kiểm tra qua người này. Linh hồn của Bách Biến Tôn giả tuy rằng không quá cường hãn tới tình trạng biến thái, và người này tuy rằng chỉ có tu vi Linh Tôn cửu trọng, thế nhưng linh hồn lực trong đầu lại mạnh mẽ không thua Linh Tôn cửu trọng trung kỳ.</p><p>Khoảng cách giữa Linh Tôn cửu trọng sơ kỳ và trung kỳ vô cùng lớn, linh hồn lực lại là thứ khó tu luyện nhất, cũng đủ để thấy được Bách Biến Tôn giả này bất phàm. Linh hồn dường như đã trải qua biến dị, có cảm giác không giống linh hồn bình thường.</p><p>Nghe Lục Thiếu Du nói, ánh mắt Bách Biến Tôn giả lần nữa run rẩy, nhìn Lục Thiếu Du, hắn không hoài nghi lời nói của Lục Thiếu Du một chút nào. Lục Thiếu Du này dường như đã biết rõ bí mật của hắn vậy.</p><p>- Ta nói rồi, tính nhẫn nại của ta có hạn, ngươi không nói thì ta sẽ thi triển Linh Hồn Sưu Tác.</p><p>Lục Thiếu Du chậm rãi đi về phía Bách Biến Tôn giả, thân thể người này cũng cực kỳ quái dị, lực phòng ngự của người này khá mạnh, thế nhưng thân thể lại không gióng vậy, so với Linh Tôn cửu trọng bình thường còn yếu hơn nhiều. Thậm chí so với Linh Tôn nhất trọng còn kém hơn. Thế nhưng không ngờ lại ngăn cản được một kích của hắn mà không chết, chuyện này khiến cho Lục Thiếu Du rất muốn biết nguyên nhân bên trong.</p><p>Nhìn Lục Thiếu Du đi tới, ánh mắt Bách Biến Tôn giả run rẩy, bỗng nhiên ngẩng đầu nhìn Lục Thiếu Du nói:</p><p>- Ngươi đừng tới đây, ngươi mà tiếp tục đi tới ta sẽ thi triển hồn anh tự bạo, đến lúc đó bí mật mà ngươi muốn biết sẽ vĩnh viễn không có ai cho ngươi biết.</p><p>- Vậy thì ngươi tự bạo hồn anh đi, ta chờ.</p><p>Lục Thiếu Du nghe vậy lạnh nhạt dừng bước, nhìn Bách Biến Tôn giả nói:</p><p>- Ngươi cho rằng mình có thể uy hiếp được ta sao? Ta quả thực muốn biết bí mật trên người ngươi. Thế nhưng thứ này vốn không thuộc về ta, ta có biết hay không cũng không sao cả. Ta chỉ hiếu kỳ mà thôi, ngươi muốn tự bạo hồn anh thì có thể bắt đầu.</p><p>Dứt lời Lục Thiếu Du lạnh nhạt nhìn Bách Biến Tôn giả, khóe miệng mỉm cười.</p><p>Nhìn bộ dáng lạnh nhạt của Lục Thiếu Du, sắc mặt Bách Biến Tôn giả có chút khó coi, vốn hắn còn tưởng rằng mình có thể uy hiếp được Lục Thiếu Du, nào biết Lục Thiếu Du này lại không để ý một chút nào.</p><p>- Lục Thiếu Du, cho dù ta chết ta cũng sẽ không để cho ngươi lợi dụng. Muốn lợi dụng bản Tôn, ngươi còn chưa đủ tư cách.</p><p>Sắc mặt Bách Biến Tôn giả tái nhợt, Bách Biến Tôn giả hắn tung hoành đại lục hơn ngàn năm, cũng không phải là người dễ trêu.</p><p>- Xem ra ngươi sống lâu vậy còn chưa nhìn rõ a. Ta thấy ngươi đã sống uổng rồi.</p><p>Lục Thiếu Du khẽ mỉm cười nói.</p><p>- Tại sao ngươi lại nói vậy?</p><p>Bách Biến Tôn giả sững sờ, nhìn Lục Thiếu Du nói:</p><p>- Ngươi mới bao nhiêu tuổi, miệng còn hôi sữa, có tư cách gì mà nói lão phu. Nực cười.</p><p>- Bách Biến Tôn giả, ngươi rất tốt, bị người lợi dụng cũng không bị mất mặt, ít nhất chứng minh người còn giá trị lợi dụng. Ngay cả một người giá trị lợi dùng còn không có thì sống cũng không có một chút giá trị gì. Người trên đời sợ nhất không phải là mình bị người khác lợi dụng mà sợ nhất mình không có giá trị để lợi dụng.</p><p>Lục Thiếu Du cười nhạt một tiếng rồi nói.</p><p>- Ngụy biện.</p><p>Bách Biến Tôn giả trầm giọng nói, ánh mắt chớp động, dường như lời nói của Lục Thiếu Du khiến cho trong lòng hắn chấn động.</p><p>- Ngươi cẩn thận nghĩ lại đi, nếu như ngươi không muốn bị ta lợi dụng thì có thể tự bạo hồn anh bây giờ. Bằng không thừa dịp ngươi còn giá trị lợi dụng với ta thì thành thật một chút. Bằng không nếu như ta thay đổi chủ ý thì ngay cả giá trị lợi dụng ngươi cũng không có.</p><p>Bách Biến Tôn giả xoắn xuýt, hắn phát hiện ra trước mặt Lục Thiếu Du hắn không đoán ra được trong lòng Lục Thiếu Du đang nghĩ gì. Lục Thiếu Du này làm việc không theo lẽ thường, bản thân hắn giống như một quân cờ trong tay đối phương, hết lần này tới lần khác không có cách nào giãy dụa.</p>", "images": {}, "success": true}