{"id": 2862, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2971", "title": "Chương 2971: Ẩn Yêu Không Gian", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2971: Ẩn Yêu Không Gian</h1><p>Không ngờ Đế Đạo minh lại phái ra tám cường giả Chuẩn Đế nửa đường chặn giết bọn họ. Nếu như không phải có Chuẩn Đế đi theo tự bạo, bọn họ mới thừa cơ trốn ra được. Thế nhưng hơn bốn mươi cường giả lại vẫn lạc hơn ba mươi mấy người, Thiên Địa minh lại lần nữa bị trọng thương.</p><p>- Đế Đạo minh ngày càng mạnh, trong này chúng ta còn gặp phải đám người Đế đạo minh.</p><p>Một lão giả Thiên Kiếm môn trầm giọng nói:</p><p>- Nếu như đụng phải người của Đế Đạo minh thì chúng ta không cần khách khí. Nhất định phải báo thù cho trưởng lão, đệ tử trong môn.</p><p>- Cẩn thận.</p><p>Khi lão giả này vừa mới nói xong, Nguyên Nhược Lan đột nhiên yêu kiều quát lên một tiếng, thân ảnh xinh đẹp lóe lên lập tức biến mất tại chỗ.</p><p>Sưu.</p><p>Nhưng dường như Nguyên Nhược Lan đã chậm một bước, lão giả kia vừa mới dứt lời, ở trong sương mù nồng đậm có một đạo lưu quang chói mắt đánh vào đầu lão giả. đánh nát đầu lão giả, thân thể đập vào mặt đất.</p><p>Sưu...</p><p>Nguyên Nhược Lan xuất Ma kiếm ra, kiếm quang màu tím lóe lên, bổ ra vết nứt không gian đánh vào đạo lưu quang kia.</p><p>Tạch.</p><p>Thanh âm thanh thúy vang vọng, lưu quang bị chém nát, hiện ra một đoạn dây mây màu xanh.</p><p>- Hồ trưởng lão.</p><p>Sắc mặt Cổ Kiếm Phong cực kỳ khó coi, một trưởng lão Tôn cấp lập tức vẫn lạc, rốt cuộc Thiên Kiếm môn hiện tại đã tổn thất không ít cường giả Tôn cấp.</p><p>Ầm ầm.</p><p>Mặt đất rung chuyển, rung rung giống như địa chấn. Cả sơn cốc bắt đầu run rẩy, trên vách đá bốn phía có từng khối đá lớn mấy trăm thước từ trên rơi xuống. Mặt đất bắt đầu rạn nứt tạo thành một cái khe lớn, giống như cả lục địa lúc này đang bắt đầu chìm xuống.</p><p>- Tất cả cẩn thận, tự bảo vệ chính mình. Có lẽ chúng ta đã đụng phải đại trận thượng cổ.</p><p>Sắc mặt Nguyên Nhược Lan đại biến, quanh thân lập tức xuất hiện quang tráo phòng ngự, lặng lẽ xem kỳ biến.</p><p>....</p><p>Trong hư không không có ngày và đêm, khắp nơi trong hư không đều lờ mờ, đây cũng là nơi có khác biệt cực lớn với Tử Vong thâm uyên.</p><p>Lúc này thân ảnh hai người Lục Thiếu Du và Bạch Linh xuất hiện ở trong một hạp cốc. Hạp cốc này cực lớn, hai bên là thâm uyên, phía dưới chính là sương mù vô tận màu trắng, căn bản không thể nhìn thấu phía dưới là gì.</p><p>Sưu Sưu.</p><p>Thân ảnh Lục Thiếu Du và Bạch Linh xuất hiện ở trên hạp cốc. Bạch Linh nheo mắt nhìn vào trong mây mù ở thâm uyên, thế nhưng cũng không nhìn thấu mây mù này.</p><p>- Khí tức phát ra ở nơi này.</p><p>Đôi mắt xinh đẹp của Bạch Linh biến đổi, ngẩng đầu nhìn Lục Thiếu Du nói.</p><p>Lục Thiếu Du lúc này cũng không cảm giác được cái gì, hắn có chút nghi ngờ nói:</p><p>- Nàng xác định chứ?</p><p>- Chắc không sai, khí tức này dường như có chút quan hệ với ta.</p><p>Ánh mắt Bạch Linh lần nữa nhìn vào trong thâm uyên, khí tức trong này khiến cho nàng trong lúc mơ hồ có cảm giác có liên quan với nàng.</p><p>- Nói không chừng sẽ có thu hoạch, chúng ta đi xuống xem một chút.</p><p>Lục Thiếu Du nói, mặc dù hắn cảm giác không có chút dị thường nào. Thế nhưng cảm giác của Bạch Linh có lẽ cũng không sai.</p><p>- Cẩn thận một chút.</p><p>Bạch Linh gật đầu đồng ý, nàng cũng rất muốn biết ở trong thâm uyên kia rốt cuộc có thứ gì khiến cho nàng có chút bẩn ổn, trong lúc mơ hồ thậm chí còn có cảm giác nguy hiểm.</p><p>Thân ảnh hai người lóe lên, lập tức nhảy vào trong thâm uyên. Vì phòng ngừa vạn nhất, Lục Thiếu Du nhanh chóng bố trí Thanh Linh Khải Giáp.</p><p>Ở trong thâm uyên, mây mù lượn lờ, còn có một mùi thơm nhàn nhạt lan tràn, xuyên qua mây mù nhàn nhạt, ở trên đường đi còn có thể nhìn thấy ở trên vách núi đá có không ít kỳ hoa dị thảo.</p><p>Cũng không biết nhảy xuống dưới bao lâu, Lục Thiếu Du cẩn thận nhìn chung quanh, đoán chừng hai người đã xuống hơn ngàn trượng, thâm uyên này cũng không biết hình thành như thế nào.</p><p>Sưu Sưu.</p><p>Rốt cuộc hai người cũng đáp xuống mặt đất, nơi này giống như tận cùng của vực sâu, khắp nơi có một cỗ khí tức âm trầm, khiến cho toàn thân người khác không nhịn được có chút run sợ.</p><p>- Dường như ở chỗ này.</p><p>Bạch Linh nhìn bốn phía, bốn phái chính là một sơn cốc bao la trong lòng đất. Sơn cốc cực kỳ bằng phẳng, trên không là mây mù dày đặc bao phủ. Liếc nhìn lại, ngược lại cũng không có gì là địa phương kỳ lạ.</p><p>- Nơi này dường như cũng không có gì đặc biệt a.</p><p>Lục Thiếu Du đánh giá bốn phía, tâm thần toàn lực dò xét chung quanh, cũng không cảm thấy nơi này có chút đặc biệt gì. Nghe thấy Bạch Linh nói vậy, trong lòng hắn có chút nghi hoặc.</p><p>Bạch Linh gật đầu, hai hàng lông mi nhíu lại, nói:</p><p>- Nếu như ta đoán không sai, nơi này bị yêu thú bố trí Ẩn Yêu không gian. Mà yêu thú này dường như có chút quan hệ với Cửu Vĩ Yêu Hồ nhất tộc, cho nên ta mới có thể cảm giác được.</p><p>- Ẩn Yêu không gian sao?</p><p>Lục Thiếu Du chưa từng nghe nói qua có một loại thủ đoạn như vậy.</p><p>Đôi mắt xinh đẹp của Bạch Linh nhìn qua Lục Thiếu Du, giải thích:</p><p>- Ẩn Yêu không gian không phải là thứ mà yêu thú, linh thú bình thường có thể bố trí. Nói cách khác, yêu thú, linh thú thực lực cường hãn khi tới đại nạn, vì không muốn để cho người khác quấy rầy thi hài của bản thân cho nên mới dùng máu huyết cùng với thú hồn bố trí Ẩn Yêu không gian. Trong Ẩn Yêu không gian, người bình thường căn bản không thể phát hiện được sự tồn tại của nó.</p><p>Tới bây giờ Lục Thiếu Du mới hiểu được, xương cốt yêu thú, linh thú chính là bảo vật của tu luyện giả nhân loại. Xương cốt yêu thú, linh thú cấp bậc càng cao thì giá trị càng lớn. Yêu thú và linh thú đương nhiên không hy vọng khi mình chết đi có người chà đạp hài cốt của mình. Linh thú, yêu thú ở trong Ẩn Yêu không gian này nhất định sẽ có cấp bậc cực cao. Nếu không thì hắn cũng sẽ không thể cảm giác ra sự tồn tại của Ẩn Yêu không gian.</p><p>- Nàng có thể phá bỏ Ẩn Yêu không gian này hay không?</p><p>Lục Thiếu Du hỏi Bạch Linh.</p><p>- Không biết, để ta thử xem.</p><p>Bạch Linh do dự một lát, nhìn Lục Thiếu Du rồi nói:</p><p>- Trong này ta có cảm giác được một cỗ khí tức nguy hiểm. Nguy hiểm này dường như còn không ít, nếu như phá bỏ Ẩn Yêu không gian này nói không chừng sẽ xuất hiện biến cố lớn gì đó.</p><p>- Đã đến không có lý do gì lui lại. Xem trước một chút vậy.</p><p>Lục Thiếu Du do dự rồi lập tức quyết định nói. Nếu như là hài cốt của yêu thú, linh thú lợi hại mà nói, ở trong Hư Không Bí Cảnh này nhất định cũng là yêu thú thượng cổ hoặc là linh thú thượng cổ. Thân thể tuyệt đối là bảo vật.</p><p>- Được.</p><p>Bạch Linh nghe vậy, thân thể mềm mại uyển chuyển khẽ động, bàn chân đạp mạnh mặt đất, thân thể nhảy lên tầng trời thấp. Bàn tay thon thả như ngọc đánh ra một đạo lưu quang màu trắng về phía hư không trước mặt.</p><p>Sưu.</p><p>Ngay khi đạo lưu quang màu trắng trong tay Bạch Linh lướt đi, ở trong không gian phía trước lập tức xuất hiện một màn sáng hình cung chói mắt, đem không gian chung quanh bao phủ vào bên trong.</p><p>- Đây là Ẩn Yêu không gian hay sao?</p><p>Thân ảnh Lục Thiếu Du lập tức đi tới bên người Bạch Linh, nhìn qua màn sáng cực lớn trước mắt, hai mắt hiện lên vẻ ngưng trọng.</p><p>- Năng lượng uy áp thật mạnh.</p>", "images": {}, "success": true}