{"id": 2865, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2974", "title": "Chương 2974: Vật Đại Bổ", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2974: Vật Đại Bổ</h1><p>Đại hồn anh trong đầu vẫn không có chút thu hoạch lúc này cũng có chút không nhịn được. Đại hồn anh kích động, nếu như không có Lục Thiếu Du áp chế nó đã vọt ra khỏi không gian trong đầu.</p><p>Đạo tàn hồn Đế giả này khiến cho người khác phải kiêng kỵ, thế nhưng bất quá đối với Đại hồn anh mà nói, chính là vật đại bổ, bất kể là tàn hồn hay là sát khí ngập trời, vẫn luôn là thuốc bổ của Đại hồn anh.</p><p>Mắt nhìn tàn hồn Thiên Thứu điêu thượng cổ lao thẳng tới, tâm thần Lục Thiếu Du lặng lẽ lan tràn.</p><p>Sưu.</p><p>Tiếp đó trong nháy mắt ở trong mi tâm Lục Thiếu Du có một đạo lưu quang màu tím bắn ra rồi lơ lửng trước người, chính là Đại hồn anh mà Lục Thiếu Du luôn áp chế từ đầu.</p><p>Đại hồn anh xuất hiện, hai con mắt mở ra, một cỗ khí tức ngập trời trong người lan tràn ra. Sát khí ngập trời tuôn ra, lập tức tràn ngập trên không trung. Sát khí ngập trời khiến cho cả không gian gió nổi mây phun, sát khí giống như một cơn lốc phóng ra, cả không gian run rẩy.</p><p>Gru.</p><p>Ngay lúc đó đạo tàn hồn của Thiên Thứu điêu thượng cổ đang lao thẳng tới Lục Thiếu Du dường như cũng cảm nhận được khí tức trên người Đại hồn anh, ánh mắt thoáng ngốc trệ, bắt đầu trở nên cuồng bạo.</p><p>Phía trên tàn hồn Thiên Thứu điêu thượng cổ có một cỗ khí tức dường như còn mạnh hơn Đại hồn anh tuôn ra, giống như có xúc động muốn thôn phệ Đại hồn anh, đánh về phía Đại hồn anh.</p><p>Ầm ầm.</p><p>Không gian run lên, hai cỗ năng lượng va chạm vào một chỗ rồi giằng co trên không trung. Đại hồn anh rõ ràng khó có thể thôn phệ được tàn hồn của Thiên Thứu điêu thượng cổ, dù sao tàn hồn so với Đại hồn anh còn mạnh hơn nhiều.</p><p>Mà Thiên Thứu điêu thượng cổ này dường như cũng muốn thôn phệ Đại hồn anh, thế nhưng cũng không thể thôn phệ được.</p><p>Trong không gian này tàn hồn Thiên Thứu điêu thượng cổ không biết đã tồn tại mấy vạn năm, nhưng cũng chưa từng thôn phệ qua tàn hồn thể.</p><p>Mà Đại hồn anh đã sớm quen việc thôn phệ, có linh trí của Lục Thiếu Du, tàn hồn của Thiên Thứu điêu thượng cổ căn bản không cách nào thôn phệ Đại hồn anh.</p><p>Nhìn mọi chuyện xảy ra trên không trung, đôi mắt xinh đẹp của Bạch Linh bắt đầu có chút kinh ngạc.</p><p>Đại hồn anh cùng với tàn hồn Thiên Thứu điêu thượng cổ giằng co, Lục Thiếu Du nhíu mày, tàn hồn của Thiên Thứu điêu thượng cổ quá mức cường hãn. Chỉnh thể so với Đại hồn anh còn cường hãn hơn nhiều, Đại hồn anh muốn thôn phệ cũng khó.</p><p>Thế nhưng cũng may tàn hồn của Thiên Thứu điêu cũng không biết thôn phệ tàn hồn thế nào. Ít nhất tạm thời Đại hồn anh còn chưa bị tàn hồn Thiên Thứu điêu thượng cổ cắn nuốt sạch.</p><p>- Cũng có chút phiền phức a.</p><p>Lục Thiếu Du trầm tư, muốn tiêu diệt tàn hồn này cũng không có chút khó khăn nào, bởi vì dù sao cũng chỉ là một đạo tàn hồn do Yêu Đế lưu lại mà thôi, không phải Đế giả chân chính. Chỉ là nếu như muốn để cho Đại hồn anh thôn phệ thì có chút phiền phức.</p><p>- Toàn lực áp chế.</p><p>Do dự một lát Lục Thiếu Du lập tức toàn lực thúc dục Thời Không Lao Ngục hung hăng áp chế tàn hồn Thiên Thứu điêu thượng cổ. Dưới tình huống toàn lực, tàn hồn Thiên Thứu điêu thượng cổ bị áp chế tuyệt đối. Không gian chung quanh như đọng lại, thân thể lập tức giãy dụa, thế nhưng cũng khó có thể dãy dụa đi ra ngoài.</p><p>Gru.</p><p>Hai mắt Đại hồn anh đỏ rực, lấy thân thể làm trung tâm, một cỗ hấp lực ngập trời giống như một cơn lốc lan tràn ra. Cỗ hấp lực giống như cơn lốc khuếch tán, lan tràn tới trên hư ảnh tàn hồn Thiên Thứu điêu phượng cổ.</p><p>Ầm ầm.</p><p>Dưới cỗ hấp lực lớn như vậy, thân thể tàn hồn Thiên Thứu điêu thượng run run, kịch liệt phản kháng. Cả không gian cát bay đá chạy, đất núi rung chuyển, mây mù bị đánh cho xơ xác. Cả không gian lúc này run rẩy, thế nhưng dưới sự áp chế của Đại hồn anh và Thời Không Lao Ngục cho nên không có cách nào thoát thân.</p><p>Trong nháy mắt cả không gian lờ mờ, sát khí trên người Đại hồn anh trong lúc mơ hồ tiết ra ngoài khiến cho người ta trong lúc vô hình cảm thấy tim đập nhanh hơn. Lập tức một đạo tàn hồn bên trên thân thể Thiên Thứu điêu thượng cổ bị thôn phệ, cắn nuốt.</p><p>Tàn hồn Thiên Thứu điêu thượng cổ giãy dụa kịch liệt, Lục Thiếu Du toàn lực phối hợp với Đại hồn anh áp chế.</p><p>Dưới vực sâu, không gian vẫn cát bay đát chạy, rung chuyển không ngừng. Sát khí khủng bố tiết ra ngoài. Cả thâm uyên run rẩy, sát khí từ dưới vực sâu phóng lên trời, khuếch tán lên giữa không trung.</p><p>Dưới động tĩnh kinh người này Bạch Linh cũng chỉ có thể ở một bên chờ đợi.</p><p>Năng lượng tàn hồn của Thiên Thứu điêu thượng cổ quả thực quá mức cường hãn. Suốt ba ngày Đại hồn anh vẫn còn tiếp tục thôn phệ. Trong thời gian ba ngày này Lục Thiếu Du cũng không có cách nào thoát thân, hắn cần tiếp tục áp chế tàn hồn Thiên Thứu điêu thượng cổ.</p><p>Sưu Sưu.</p><p>Trong không gian bao la lúc này có mười mấy đạo thân ảnh đáp xuống vực sâu, người có thể tiến vào trong Hư Không Bí Cảnh đương nhiên thực lực thấp nhất cũng phải là Tôn cấp nhất trọng.</p><p>- Sát khí và năng lượng linh hồn thật khủng khiếp.</p><p>Mười mấy đạo thân ảnh này đáp xuống vực sâu, ánh mắt nhìn sát khí và năng lượng linh hồn phóng lên trời, không ít người có chút kinh ngạc.</p><p>Động tĩnh lớn như vậy nói không chừng có bảo vật liên quan tới linh hồn, hoặc là thần khí thượng cổ.</p><p>Một lão phụ nhân mặc cung trang nhìn thâm uyên nói, trong mắt cực kỳ chờ mong, bảo vật xuất thế ở trong Hư Không Bí Cảnh đều cực kỳ trân quý.</p><p>- Chúng ta xuống dưới xem một chút, lần này Hư Không Bí Cảnh mở ra, phần đông cường giả bế quan của Huyền Hồn môn chúng ta đều rời núi là bởi vì hy vọng tìm được nhiều cơ duyên ứng phó với Đế Đạo minh. Bằng không khó có thể chống lại Đế Đạo minh.</p><p>Một lão giả năm mươi tuổi trầm giọng nói.</p><p>- Đều là do Lục Thiếu Du kia, để cho Huyễn Hồn môn ta tổn thất thảm trọng. Mà ngay cả Thái sư thúc Tru Hồn cũng vẫn lạc, đáng hận.</p><p>Một lão giả tóc bạc chừng sáu chục tuổi hung hăng nói. Trong thời gian ngắn ngủi gần đây tất cả các sơn môn lớn trong Thiên Địa minh đã bắt đầu sợ, lần lượt bị đả kích lần lượt bị tổn thất, bọn họ đã không còn bao nhiêu ngạo khí nữa.</p><p>- Không biết lần này Lục Thiếu Du kia có tới không? Nếu như Lục Thiếu Du này tới đụng phải một trận pháp thượng cổ nào mà vẫn lạc thì tốt quá. Thiên Địa minh ta cũng không cần e ngại Đế đạo minh nữa.</p><p>Lão giả chừng năm mươi tuổi kia nói.</p><p>Nói là Thiên Địa minh hiện tại sợ Đế Đạo minh không bằng nói người của Thiên Địa minh nghe thấy ba chữ Lục Thiếu Du thì da đầu run lên, hít vào một ngụm khí lạnh.</p><p>- Chỉ mong chúng ta không nên gặp phải Lục Thiếu Du kia. Nếu như gặp những người khác trong Đế Đạo minh thì tốt, gặp bao nhiêu thu thập bấy nhiêu. Coi như là báo thù rửa hận cho những người vẫn lạc trong môn.</p><p>Lão giả tóc bạc căm hận nói.</p><p>- Tất cả phải cẩn thận một chút, chúng ta đi xuống phía dưới xem. Nếu như dẫn tới những người khác phải cẩn thận. Vạn nhất có trọng bảo xuất thế, chúng ta muốn một mình đoạt cũng không dễ.</p>", "images": {}, "success": true}