{"id": 2860, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2969", "title": "Chương 2969: Bí Cảnh Mở Ra 2", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2969: Bí Cảnh Mở Ra 2</h1><p>- Chuẩn Đế mà thôi, Độc Cô Phàm Vân, có muốn lão thân tới bồi tiếp ngươi hay không?</p><p>Đại trưởng lão Long Nguyệt nói. Đều là Chuẩn Đế, thân là Đại trưởng lão Thanh Long Hoàng tộc, ưu thế lại càng mạnh. Đại trưởng lão Long Nguyệt đương nhiên không đặt Độc Cô Phàm Vân vào trong mắt.</p><p>Giữa không trung, khí tức giao phong, chỉ trong sát na gió nổi mây phun, không trung lung lay giống như sắp đổ, không khí vô cùng căng thẳng.</p><p>- Chư vị, Hư Không Bí Cảnh sắp mở ra. Chúng ta nên dĩ hòa vi quý a. Nhân tộc Thú tộc đã ngưng chiến vô số năm. Chẳng lẽ chư vị muốn một lần nữa đại chiến, sinh linh đồ thán hay sao? Huống chi có lẽ chư vị cũng rõ tổ huấn.</p><p>Thân ảnh Hiên Viên Triệt chậm rãi tiến lên giữa mọi người, nhìn Tứ đại Thú Hoàng tộc, thái độ không kiêu ngạo không siểm nịnh.</p><p>Chúng cường giả nhíu mày, lời nói của Hiên Viên Triệt mọi người cũng đã nghe rõ.</p><p>Hiên Viên Triệt khẽ gật đầu với Lục Thiếu Du và Tiểu Long, lại nhìn mọi người tiếp tục nói:</p><p>- Ta thấy tất cả chỉ là hiểu lầm, mọi người nên dĩ hòa vi quý a.</p><p>Hiên Viên Triệt tiến lên, ánh mắt đám người Công Tôn gia, Hiên Viên gia khẽ đổi cũng tiến lên phía trước. Cho dù trong các Nhân Hoàng tộc có khúc mắc với nhau, thế nhưng đối mặt với Tứ đại Thú Hoàng tộc lại vô cùng đồng lòng.</p><p>Bắc Cung gia tộc cùng với Độc Cô gia tộc muốn tiến lên lại bị Bắc Cung Vô Song và Độc Cô Cảnh Văn phất tay ý ngăn chặn.</p><p>- Tổ huấn đối với chúng ta không là cái gì cả. Ai chọc vào lão đại ta, ai chọc vào ta, ta sẽ không khách khí với kẻ đó.</p><p>Tiểu Long cũng không quan tâm tới uy hiếp, không mặn không nhạt nhìn Hiên Viên Triệt, lúc này mới quay đầu lại nhìn Lục Thiếu Du nói:</p><p>- Lão đại, có muốn diệt người của Thác Bạt gia hay không?</p><p>Ánh mắt Lục Thiếu Du khẽ đảo, Thác Bạt Hoàng tộc không phải bình thường, ra tay chấn nhiếp thì có thể, nếu như thực sự đụng thủ thì không được.</p><p>- Độc Cô Phàm Vân, ta nể mặt hai ngoại tôn của ta, hôm nay tha cho Thác Bạt nhất tộc. Lần sau nếu như còn không dám không biết trời cao đất rộng thì đừng trách ta không khách khí.</p><p>Đại trưởng lão Long Nguyệt lên tiếng, ánh mắt lạnh lẽo đảo qua trên người đám người Thác Bạt gia tộc.</p><p>- Ngoại tôn?</p><p>Lục đại Nhân Hoàng tộc dùng ánh mắt nghi hoặc nhìn về phía Long Nguyệt, không rõ vì sao nàng lại nói vậy.</p><p>- Đa tạ bà ngoại.</p><p>Lục Thiếu Du cười nhạt một tiếng, trong lúc mọi người đang nghi hoặc hắn thi lễ với Đại trưởng lão Long Nguyệt.</p><p>- Lục Thiếu Du này rốt cuộc có quan hệ như thế nào với Thanh Long Hoàng tộc?</p><p>Mọi người nghi hoặc, có chút kinh ngạc. Lục Thiếu Du này không ngờ lại có quan hệ với Thanh Long Hoàng tộc như vậy, chỉ là bọn họ nghĩ tới nghĩ lui cũng không rõ.</p><p>Ầm ầm.</p><p>Lúc này phía trước đột nhiên vang vọng tiếng ầm ầm, cả không trung rung rung không ngớt. Hải vực phía dưới lần nữa cuồn cuộn, sóng to gió lớn.</p><p>Dưới ánh mắt của mọi người, ở trong động sâu không gian kia có một cỗ khí tức bàng bạc lao ra. Đem động sâu trong không gian chấn vỡ thành từng khúc. Vết nứt đen kịt trong không gian xuất hiện giống như là sơn băng địa liệt, hoặc giả giống như ngày tận thế.</p><p>Khí tức hung hãn mạnh mẽ như vậy khiến cho chúng cường giả không tự chủ được mà lui về phía sau một ít. Dưới cỗ khí tức khủng bố này, cường giả Lục đại Nhân Hoàng tộc, Tứ đại Thú Hoàng tộc cũng bị ảnh hưởng.</p><p>Không gian hỗn loạn lúc này dần dần khôi phục, cả hải vực sóng to gió lớn cũng dần dần trở lại bình thường. Cả hải vực bao la trở nên yên tĩnh như trước, chỉ có một chút gợn sóng chấn động trên mặt nước mà thôi.</p><p>Ngay ở phía xa đột nhiên xuất hiện một mảnh hư không bao la. Hư không này đột nhiên hiện lên trước mảnh hải vực vô biên, phía xa xa có sơn mạch, lục địa, mây mù lượn lờ giống như tiên cảnh.</p><p>- Mở ra rồi, Hư Không Bí Cảnh đã mở ra.</p><p>- Hư Không Bí Cảnh không ngờ lại mở ra nhanh như vậy.</p><p>Từng thanh âm mang theo sự kinh ngạc truyền ra. Từng đạo ánh mắt nóng bỏng nhìn vào trong Hư Không Bí Cảnh. Ở trong Hư Không Bí Cảnh này ẩn chứa bảo vật kinh người, bảo vật mà cơ hồ tất cả Vũ giả, Linh giả, Yêu thú, Linh thú đều tha thiết ước mơ.</p><p>- Truyền thừa của Đế giả thượng cổ, thần khí thượng cổ, đan dược Đế phẩm.</p><p>Khóe miệng Lục Thiếu Du nở nụ cười, không biết lần này bản thân hắn có thể gặp được những cơ duyên như vậy hay không. Nếu như không thu hoạch được gì quả thực phải xin lỗi bản thân.</p><p>- Thiếu Du, con muốn đi cùng chúng ta hay là một mình hành động? Nếu như chúng ta ở cùng với nhau, có lẽ sẽ an toàn hơn một chút. Trong tay Thanh Long Hoàng tộc của ta có một phần địa đồ, ít nhất cũng không xuất hiện việc ngoài ý muốn quá lớn trong Hư Không Bí Cảnh.</p><p>Đại trưởng lão Long Nguyệt hỏi Lục Thiếu Du.</p><p>Lục Thiếu Du do dự, bà ngoại Thanh Long Hoàng tộc có thể nói chuyện địa đồ với hắn đủ để thấy được đối với bản thân hắn không tệ. Đi theo bên người Thanh Long Hoàng tộc quả thực cũng an toàn hơn một chút. Chỉ tiếc là Lục Thiếu Du cũng có ý định của mình.</p><p>- Bà ngoại, con nên đi một mình, tuy rằng nguy hiểm một chút, thế nhưng cơ hội cũng lớn hơn một chút, con cũng đang muốn biết về Hư Không Bí Cảnh này.</p><p>Lục Thiếu Du tự biết nếu như bản thân ở cạnh Thanh Long Hoàng tộc một chỗ thì an toàn hơn một chút. Thế nhưng đồng thời với sự an toàn đó là vạn nhất gặp phải bảo vật hắn tranh đoạt với Thanh Long Hoàng tộc cũng không tốt, cho nên một mình hành động thì tốt hơn.</p><p>Đại trưởng lão Long Nguyệt nhìn Lục Thiếu Du, có chút vui vẻ, dường như nàng cũng biết suy nghĩ của Lục Thiếu Du, nàng nói:</p><p>- Vậy thì ta cũng không miễn cưỡng con, dùng tu vi của con hiện tại, dưới tình huống bình thường hẳn không có nguy hiểm quá lớn. Đoán chừng ngay cả tộc nhân Lục đại Nhân Hoàng tộc cũng không dám trêu vào con. Con chỉ cần chú ý nguy hiểm ở trong Hư Không Bí Cảnh là được. Bên trong này còn có một ít trận pháp thượng cổ.</p><p>- Còn có trận pháp thượng cổ sao?</p><p>Lục Thiếu Du nhíu mày, phương diện trận pháp này có chút khó khăn.</p><p>- Ở thời kỳ thượng cổ, Lục đại Nhân Hoàng tộc và Tứ đại Thú Hoàng tộc liên thủ đối phó với cường địch, có cường giả bố trí bên trong không ít trận pháp. Tuy rằng thời gian đã lâu, thế nhưng có một ít trận pháp bên trong vẫn y nguyên còn hoạt động. Tóm lại con nên chú ý nhiều một chút.</p><p>Đại trưởng lão Long Nguyệt dặn dò Lục Thiếu Du.</p><p>Lục Thiếu Du gật đầu, chuyện Lục đại Nhân Hoàng tộc và Tứ đại Thú Hoàng tộc đã từng liên thủ ở thời thượng cổ hắn đã nghe nói, rốt cuộc là chống lại đối thủ như thế nào, có bao nhiêu chuyện che giấu ở bên trong thì Lục Thiếu Du lại không biết. Chuyện này khiến cho trong lòng Lục Thiếu Du có chút hiếu kỳ.</p><p>- Lão đại, vậy thì đệ đi cùng với huynh.</p><p>Tiểu Long nói.</p><p>- Tiểu Long, đệ vẫn nên đi cùng với người của Thanh Long Hoàng tộc thì tốt hơn. Đến lúc đó chúng ta tụ hợp ở bên trong.</p><p>Lục Thiếu Du nói, dù sao hiện tại Tiểu Long cũng là tộc trưởng của Thanh Long Hoàng tộc.</p><p>- Thiếu Du, vậy thì ta đi cùng với ngươi.</p>", "images": {}, "success": true}