{"id": 2861, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2970", "title": "Chương 2970: Ở Trong Bí Cảnh", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2970: Ở Trong Bí Cảnh</h1><p>Lục Thiếu Du gật đầu, Bạch Linh không phải tộc nhân Thanh Long Hoàng tộc, đi cùng với hắn còn thuận tiện hơn một chút.</p><p>- Lão đại, vậy thì huynh nên cẩn thận một chút, chúng ta thi xem ai có thu hoạch nhiều hơn.</p><p>Tiểu Long nói, hắn cũng không nhiều lời mà lập tức cùng người Thanh Long Hoàng tộc thả người rời khỏi.</p><p>- Chúng ta đi chỗ nào?</p><p>Nhìn Tiểu Long và người của Thanh Long Hoàng tộc rời khỏi, Bạch Linh đi tới bên người Lục Thiếu Du rồi nói.</p><p>- Bên nào cũng như nhau.</p><p>Lục Thiếu Du dò xét một chút, dù sao hắn cũng không quen nơi này, trước tiên cứ vào rồi nói sau.</p><p>Sưu Sưu.</p><p>Thân ảnh hai người hóa thành hai đạo lưu quang trắng xanh biến mất giữa không trung. Mà sau khi hai người biến mất không lâu, trên một ngọn núi cách đó không xa, đám người Tử Yên, Lam Thập Tam, Tử Đồng của Thiên Địa các lập tức đáp xuống.</p><p>- Chúng ta đã chậm trễ không ít thời gian, có thể đạt được cơ duyên do tiền bối lưu lại hay không thì phải xem cơ duyên của hai ngươi. Hy vọng các ngươi có thể thu được.</p><p>Tử Đồng trưởng lão nói với Tử Yên và Lam Thập Tam. Đoàn người này cũng không có dừng lại mà lập tức biến mất tại chỗ.</p><p>- Hy vọng có thể đạt được cơ duyên ở trong Hư Không Bí Cảnh, nơi này thật không đơn giản.</p><p>Trong một sườn núi bị mây mù bao phủ, Lăng Thanh Tuyệt nhìn bốn phía rồi nói:</p><p>- Phụ thân có nói trong này có không ít truyền thừa của Đế giả thượng cổ, đồng thời cũng có bảo vật, so với bên ngoài còn tốt hơn nhiều. Chỗ tốt bên trong này cực lớn.</p><p>- Cái này phải xem cơ duyên, tất cả mọi chuyện phải cẩn thận.</p><p>Lăng Thanh Tuyền khẽ nói, mắt nhìn theo một đạo thân ảnh biến mất trên không trung, ánh mắt lén biến đổi.</p><p>Sưu Sưu...</p><p>Ngay sau đó từng đạo thân ảnh tiến vào trong Hư Không Bí Cảnh. Không bao lâu sau bên ngoài Hư Không Bí Cảnh lại có từng đạo lưu quang bắn tới. Nhìn Hư Không Bí Cảnh cực lớn trên không trung, từng đạo thân ảnh này chỉ đình trệ một lát rồi lập tức hóa thành lưu quang tiến vào trong Hư Không Bí Cảnh, cũng không có dừng lại.</p><p>Thời gian từ từ trôi qua, ngoài Hư Không Bí Cảnh, bắt đầu không ngừng có người lục tục tiến vào trong đó.</p><p>Phanh.</p><p>Ngay khi một đạo thân ảnh đang định tiến vào trong Hư Không Bí Cảnh, thân thể vừa mới đặt chân vào thì lập tức hóa thành huyết vụ rơi xuống phía dưới, mà ngay cả hồn anh cũng không kịp chạy trốn.</p><p>- Người có tu vi thấp hơn Tôn cấp đừng vọng tưởng đi vào. Bên ngoài có cấm chế, người tu vi dưới Tôn cấp đi vào nhất định sẽ chết. ha ha...</p><p>Một tiếng cười mỉa lớn truyền ra, một đạo thân ảnh lập tức tiến vào trong Hư Không Bí Cảnh.</p><p>Nhìn thấy người có tu vi Vương cấp vẫn lạc, lúc này có không ít người có tu vi Vương cấp tụ tập ở bên ngoài, vốn đang định tiến vào bên trong thế nhưng sau khi bị chấp nhiếp ngược lại trở nên thành thật hơn không ít. Chỉ là những ánh mắt đỏ rực này đau lòng không thôi. Hối hận vì sao tu vi của mình không phải là Tôn cấp, cơ duyên tốt như vậy lại bị bỏ qua.</p><p>Sưu.</p><p>Hai đạo thân ảnh đáp xuống bên ngoài Hư Không Bí Cảnh, mắt nhìn Hư Không Bí Cảnh bao la trước mắt, một lão giả có ánh mắt thâm thúy thì thào nói:</p><p>- Hàn Băng, lão gia hỏa ngươi cố gắng chống đỡ, ta tới cứu ngươi đây.</p><p>- Sư thúc, sư phụ nhốt ở bên trong Hư Không Bí Cảnh sao?</p><p>Sát Phá Quân nhìn Hư Không Bí Cảnh, những năm này khổ tu tăng thêm có nội tình Phi Linh môn chèo chống, tu vi của hắn đã tới Vũ Tôn lục trọng.</p><p>Đương nhiên còn vì bản thân hắn có thiên phú tuyệt đối, nhớ ngày đó trên Bình Nham đảo hắn dùng một địch chín, trở thành người đứng đầu Thập đại cường giả, đã đủ chứng minh thiên phú của hắn.</p><p>- Đúng. Sư phụ của ngươi bị nhốt ở một nơi quỷ dị, sợ rằng hiện tại có muốn tìm tới nơi đó cũng mất một đoạn thời gian. Chúng ta vào thôi.</p><p>Dứt lời, thân ảnh Nam thúc lóe lên, khi xuất hiện lần nữa đã cách đó trăm thước.</p><p>...</p><p>Trên một ngọn núi, Lục Thiếu Du dùng tâm thần dò xét bên trong, phụ chân không có bất kỳ sự tồn tại nào của Hoàng khí, ánh mắt hắn nhảy lên, tâm thần khẽ động, tiếp đó trong tay hắn xuất hiện một tấm địa đồ. Khí tức cổ xưa từ địa đồ lan tràn ra. Cũng không biết thứ này đã tồn tại bao nhiêu năm, cũng không biết là do tài liệu nào tạo thành. Lục Thiếu Du cũng không nhìn thấu, thế nhưng trong lúc mơ hồ hắn có cảm giác dường như đây là da một loại yêu thú cao giai nào đó.</p><p>- Đây là cái gì?</p><p>Bạch Linh nhìn địa đồ cổ trong tay Lục Thiếu Du, khí tức trên địa đồ cổ này dường như cực kỳ tương tự với khí tức trong Hư Không Bí Cảnh.</p><p>- Đây là địa đồ bên trong.</p><p>Lục Thiếu Du nói, lúc trước ở trong nhẫn trữ vật ở trong Tử Lôi Huyền Đỉnh, trừ một bản Vô Tự Thiên Thư ra, mặt khác còn có một địa đồ cổ.</p><p>Sưu.</p><p>Địa đồ cổ xuất hiện, dường như bị không gian này dẫn dắt, lập tức có lưu quang lan tràn ra, một đường vân hẹp hiển hiện, khí tức cổ xưa càng thêm nồng đậm.</p><p>- Ồ, hình như có phản ứng.</p><p>Lục Thiếu Du lập tức nghi hoặc, địa đồ cổ này dường như bị cái gì đó dẫn dắt, giống như muốn mang hắn tới một loại địa phương nào đó.</p><p>- Bạch Linh, chúng ta đi.</p><p>Lục Thiếu Du do dự một chút rồi nói, cầm địa đồ cổ trong tay, quyết định đi theo sự chỉ dẫn của khí tức bên trên địa đồ. Địa đồ cổ này có quan hệ với Hư Không Bí Cảnh, có lẽ đến lúc đó sẽ có thu hoạch gì đó cũng không nhất định.</p><p>Hai người một đường phi hành trên hư không, tâm thần Lục Thiếu Du dò xét trên địa đồ, dựa theo sự chỉ dẫn vô hình trên địa đồ, một đường đi về phía trước. Cũng không biết xuyên qua bao nhiêu sơn mạch và lục địa, đoán chừng hai ngày sau, thân ảnh Lục Thiếu Du đáp xuống một ngọn núi khổng lồ, sườn núi một mảnh xanh biếc, đến đỉnh núi lại là vách núi đá. Ngọn núi nguy nga, sừng sững.</p><p>- Chính là chỗ này.</p><p>Lục Thiếu Du nói, địa đồ tới đây không có một chút khí tức nào, lưu quang cũng không có lan tràn ra. Lục Thiếu Du mở địa đồ ra cẩn thận nhìn, lại đối chiếu với ngọn núi chung quanh, rốt cuộc cũng phát hiện ra đây chính là cửa vào trên địa đồ. Dựa theo hình vẽ trên địa đồ xem ra đây chính là khu vực mà hắn vừa mới đặt chân xuống.</p><p>- Khí tức ở nơi này cực kỳ nồng đậm, trong lúc mơ hồ còn có khí tức nguy hiểm, cẩn thận một chút.</p><p>Lục Thiếu Du nhìn bốn phía, hai người tiếp tục xâm nhập vào bên trong sơn mạch này.</p><p>...</p><p>- Tất cả mọi người cẩn thận một chút, trong này cũng không phải vùng đất hiền lành gì.</p><p>Trong một sơn cốc bị sương mù dày đặc bao phủ, Nguyên Nhược Lan mặc một bộ váy tím, dùng ánh mắt cảnh giác nhìn bốn phía. Tâm thần càng thêm cẩn trọng dò xét bốn phía trong không gian.</p><p>- Thực lực của Đế Đạo minh hiện tại quá mạnh mẽ, chúng ta nhất định phải tìm kiếm được cơ duyên ở nơi này. Bằng không Thiên Kiếm môn nội tình vài vạn năm của chúng ta sẽ tràn ngập nguy cơ.</p><p>Lưng Cổ Kiếm Phong đeo một thanh trường kiếm rộng màu vàng, ánh mắt âm hàn, nhớ tới chuyện tìm được đường sống trong chỗ chết hơn mười ngày trước mà trong lòng hắn còn sợ hãi.</p>", "images": {}, "success": true}