{"id": 2876, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2985", "title": "Chương 2985: Gặp Lại Mộ Dung", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2985: Gặp Lại Mộ Dung</h1><p>- Tử Đồng trưởng lão, Thánh tử và Thánh nữ có thể nhận được thứ tiền bối trong các lưu lại sao?</p><p>Phục Yêu Tôn giả nhìn thân ảnh Tử Yên và Lam Thập Tam tiến vào trong ngọn núi, ánh mắt vẫn tràn ngập sự chờ mong.</p><p>- Thiên phú của bọn họ không tồi, hy vọng có thể đạt được thứ tiền bối lưu lại. Lúc đầu ta cùng một thánh tử tiến vào trong đó, thế nhưng vẫn kém một bước. Lúc này đại lục phong vân biến sắc, yêu nghiệt xuất hiện lớp lớp, các tiền bối sợ rằng cũng tính toán được cục diện ngày hôm nay, lưu lại cũng hơn phân nửa sẽ để cho Thánh tử và Thánh nữ thế hệ này.</p><p>Tử Đồng trưởng lão nói.</p><p>- Nếu như có thể đạt được thứ tiền bối lưu lại vậy thì Thiên Địa các ta sẽ hưng thịnh.</p><p>Hỏa Vân Tôn giả nói.</p><p>- Nếu như có thể đạt được thứ do tiền bối trong các lưu lại, Thiên Địa các ta muốn hưng thịnh cũng vô cùng dễ. Cho dù là hiện tại, Thiên Địa các ta muốn xuất đầu cũng không ai có thể ngăn được. Chỉ tiếc trong các có tổ huấn, Thiên Địa các vĩnh viễn không được nhúng tay vào thị phi trên đại lục.</p><p>- Không biết tiền bối trong các tại sao lại lưu lại tổ huấn như vậy.</p><p>Diệu Linh Tôn giả thở dài, trong mắt cực kỳ nghi hoặc.</p><p>...</p><p>- Khí tức linh dược thật nồng đậm.</p><p>Thân ảnh Lục Thiếu Du xuất hiện ở trước một sơn mạch, cảm giác khí tức nồng đậm ở trong sơn mạch cũng không khỏi sợ hãi than. Từ xa hắn đã có thể cảm nhận được khí tức linh dược bàng bạc.</p><p>Thân ảnh lóe lên, Lục Thiếu Du lập tức tiến vào trong sơn mạch. Ở trong sơn mạch bao la này dường như là một rừng rậm viễn cổ. Khí tức linh dược quanh quẩn, trên không trung có mây mù nhàn nhạt bao phủ, cực kỳ tĩnh lặng giống như thế ngạo đào nguyên.</p><p>- Có không ít người đi tới a.</p><p>Nửa canh giờ sau Lục Thiếu Du thuận tay thu hoạch nhiều linh dược bất phàm. Trong tâm thần dò xét của hắn phát hiện ra bên trong đã có không ít người tiến vào.</p><p>Khẽ nhíu mày, quang mang dưới chân lóe lên, Lục Thiếu Du lần nữa biến mất tại chỗ.</p><p>Trong một sơn cốc cực lớn, giờ phút này có một vách núi dựng đứng, bên trên có một dây mây màu trắng. Dây mây màu trắng này lớn bằng bắp đùi người trưởng thành. Chung quanh có vô số lá cây màu trắng chằng chịt, bám theo vách núi dựng đứng, cũng không biết là diễn sinh từ nơi nào ra. Phía trên dây mây màu trắng có năng lượng bàng bạc lan tràn.</p><p>Phía trên dây mây màu trắng có một khỏa linh quả màu trắng. Bên trên linh quả này không có bao nhiêu khí tức chấn động. Thế nhưng lúc này có hơn chục người đều nhìn vào trên linh quả màu trắng kia.</p><p>Hơn mười người này phân thành ba đội hình. Một đội là tán tu các phương, một đội là năm người Thiên Vân đảo gồm Mộ Dung Lan Lan, Kính Hoa, Thủy Nguyệt, còn có một lão giẳ năm mươi tuổi cùng một lão giả bảy chục tuổi, đều là Vũ Tôn.</p><p>- Lục Linh Tôn giả, Diễn Linh Thánh Quả này là thứ Thiên Vân đảo chúng ta thấy trước. Địa Linh tông các ngươi muốn cưỡng đoạt sao?</p><p>Mộ Dung Lan Lan nhìn sáu đạo thân ảnh phía trước nói.</p><p>Mộ Dung Lan Lan có lẽ không đẹp bằng Bắc Cung Vô Song và chúng nữ Độc Cô Cảnh Văn, thế nhưng khí chất thành thục vũ mị thì chúng nữ Bắc Cung Vô Song, Độc Cô Cảnh Văn lại không bằng nàng. Trên người mặc mộ bộ y phục màu đỏ, da thịt trắng nhưu tuyết, mái tóc đen búi lên cao, nhìn qua đoan trang, khí chất phi phàm.</p><p>- Nực cười, Diễn Linh thánh quả không phải là của Thiên Vân đảo các ngươi. Huống chi Thiên Vân đảo các ngươi cùng với Thiên Địa minh không chết không ngớt. Không ngờ lại để cho ta gặp được, đều chết đi.</p><p>Một lão giả áo đen âm trầm cười cười, năm người Thiên Vân đảo xuất hiện ở nơi này hắn không cần phải khách khí nữa.</p><p>- Giết.</p><p>Lão giả áo đen vừa mới lên tiếng, năm người sau lưng hóa thành lưu quang lập tức công kích năm người Thiên Vân đảo. Thực lực chỉnh thể lúc này Địa Linh tông so với Thiên Vân đảo mạnh hơn không ít.</p><p>Sưu...</p><p>Một Vũ Tôn tứ trọng lao thẳng về phía Mộ Dung Lan Lan, tay đánh ra một đạo chưởng ấn bàng bạc.</p><p>- Linh hoàng khải giáp.</p><p>Mộ Dung Lan Lan khẽ kêu một tiếng, thủ ấn quỷ dị kết xuất. Trong chốc lát trên thân thể mềm mại có một mảnh khí tức nóng bỏng lập tức lan tràn ra. Thân thể có vô số đạo lưu quang lan tràn ra, không ngờ lại hóa thành một đầu phượng hoàng bảy màu bay lượn trên không trung. Quanh thân bị hỏa diễm cuồn cuộn bao phủ, một cỗ khí tức cường hãn phô thiên cái địa lan tràn ra.</p><p>Phanh.</p><p>Cùng lúc một đạo chưởng ấn trong tay Mộ Dung Lan Lan nghạnh kháng cùng với chưởng ấn của Vũ Tôn tứ trọng kia.</p><p>Thanh âm trầm thấp bạo liệt vang vọng, mấy cây đại thụ che trời ở chung quanh bị bật gốc. Thân thể mềm mại của Mộ Dung Lan Lan cũng lập tức bị đẩy lui. Nàng chỉ là Linh Tôn tam trọng, không có cách nào có thể đối phó với Vũ Tôn tứ trọng. May mà trên người nàng còn có Linh hoàng khải giáp.</p><p>Sưu.</p><p>Vũ Tôn tứ trọng kia đắc thế, thân ảnh như thiểm điện lao thẳng về phía Mộ Dung Lan Lan. Mộ Dung Lan Lan thân là Linh Tôn, hắn cũng không muốn kéo giãn khoảng cách, như vậy đối với Linh Tôn vô cùng có lợi, đối với Vũ Tôn như hắn mà nói, bị ảnh hưởng cực lớn.</p><p>Mộ Dung Lan Lan bố trí Linh hoàng khải giáp, lông phượng kéo dài, toàn thân được lông vũ bảy màu diễm lệ bao phủ. Bên ngoài là một tầng hỏa diễm nóng bỏng, một cỗ uy áo cực lớn lan tràn khiến cho lòng người run sợ. Nhìn Vũ Tôn tứ trọng kia lần nữa đnáh tới, thân ảnh nhanh chóng lui lại. Có Linh hoàng khải giáp tốc độ của nàng cũng nhanh hơn không ít.</p><p>Phanh Phanh.</p><p>Thanh âm trầm thấp bạo liệt vang vọng, đám người Kính Hoa, THủy Nghiệt giao thủ với người của Địa Linh tông. Kình khí khuếch tán. Mấy tán tu ở phía xa lui lại về phía sau một chút. Tuy rằng bọn họ muốn Diễn Linh thánh quả này, thế nhưng lúc này Thiên Vân đảo và Địa Linh tông đều có mặt. Dường như bọn họ không nên gây phiền phức, thầm nghĩ tạm thời đứng nhìn mà thôi.</p><p>Kỳ thật chủ yếu vẫn là tu vi và thực lực. Thực lực của mấy người tán tu này cũng chỉ là Tôn cấp đê trọng mà thôi, nếu như là một người Tôn cấp cao trọng mà nói đương nhiên sẽ không bỏ qua cơ hội như vậy. Hiện tại Đế Đạo minh và Thiên Địa minh đại chiến, ốc còn không mang nổi mình ốc. COi như là đụng phải đám người đại môn đại phái này, chỉ cần có đủ thực lực thì cũng không cần lo lắng bị trả thù.</p><p>Lão giả áo đen của Địa Linh Tông lúc này thân ảnh nhanh chóng lao về phía vách núi đá dựng đứng, thò tay đem Diễn Linh thiên quả thu vào trong tay. Diễn Linh thiên quả đối với người có tu vi Tôn cấp mà nói cũng có tác dụng cực lớn.</p><p>- Mộ Dung Lan Lan này giao cho ta. Đảo chủ đời trước của Thiên Vân đảo, giết ngươi cũng coi như báo thù cho cường giả Địa Linh tôn ta.</p><p>Lão giả áo đen thu hồi Diễn Linh thiên quả, nhìn Linh hoàng khải giáp trên người Mộ Dung Lan Lan, trong mắt hiện lên vẻ tham lam. Thân ảnh lóe lên, lập tức xuất hiện trước mặt Mộ Dung Lan Lan.</p><p>- Đi chết đi.</p><p>Lão giả áo đen lập tức xuất hiện trước người Mộ Dung Lan Lan, khí tức Linh Tôn lục trọng lan tràn ra. Cả không trung run rẩy, một đạo trảo ấn xé rách không gian mang theo linh hỏa nóng bỏng khiến cho không gian bị nhuộm đỏ. Trảo ấn ầm ầm đánh về phía Mộ Dung Lan Lan.</p>", "images": {}, "success": true}