{"id": 2873, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2982", "title": "Chương 2982: Nhập Tam Thần Động 2", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2982: Nhập Tam Thần Động 2</h1><p>- Ta không quá rõ, thế nhưng hiện tại tất cả cường giả của các sơn môn lớn trong Đế Đạo minh đã đi vào trong Đông Hải càn quét một lượt. Phi Hạc môn của ngươi ở trong Đông Hải, ta suy đoán hơn phân nửa sắp bị diệt môn.</p><p>Lục Thiếu Du không có dấu diếm.</p><p>- Đáng chết.</p><p>Bách Biến Tôn giả nghe vậy lập tức nổi giận, Phi Hạc môn chính là tâm huyết hơn một nghìn năm của hắn. Hao phí không ít tâm tư của hắn mới có thể tiến vào hàng ngũ thế lực nhất lưu hiện tại, hắn không đau lòng mới là lạ.</p><p>- Phi Hạc môn các ngươi chọn sai bên, đây là chuyện sớm muộn gì cũng sẽ xảy ra mà thôi.</p><p>Lục Thiếu Du nhìn Bách Biến Tôn giả, nói tới kết cục của mười hai Chuẩn Đế nửa đường chặn giết hắn ngoài thành Cự Giang. Còn có chuyện Đế Đạo minh tiến vào Đông Hải nói qua một lần.</p><p>- Lục Thiếu Du, ngươi nói thật sao?</p><p>Bách Biến Tôn giả kinh hãi, mười hai Chuẩn Đế của Thiên Địa minh bị chết mười một người, còn có Tứ đại Thú Hoàng tộc tới trợ trận, chuyện này khiến cho Bách Biến Tôn giả ngạc nhiên.</p><p>- Ta không cần phải lừa ngươi.</p><p>Lục Thiếu Du lạnh nhạt nói một câu.</p><p>Ánh mắt Bách Biến Tôn giả chớp động, dường như do dự cái gì đó, một lát sau hắn mới ngẩng đầu lên nhìn Lục Thiếu Du nói:</p><p>- Ngươi muốn Tam Thần Thiên Biến Quyết làm gì? Ngươi căn bản không có cách nào tu luyện, ngươi có lấy cũng vô dụng.</p><p>- Đây là chuyện của ta, ngươi không cần quản.</p><p>Lục Thiếu Du nói, sau khi có Tam Thần Thiên Biến Quyết, hắn thử một lần sẽ biết rõ. Về phần có thành công hay không cũng không sao. nếu như thật sự không được thì sau này tìm một người đệ tử có thể tu luyện cũng tốt.</p><p>Ánh mắt Bách Biến Tôn giả liên tục biến ảo, dường như đang quyết định gì đó, lát sau hắn cắn răng nói:</p><p>- Tam Thần động ta có tổ huấn, muốn Tam Thần Thiên Biến Quyết thì phải gia nhập Tam Thần động. Ngươi muốn Tam Thần Thiên Biến Quyết vậy thì trước tiên phải gia nhập Tam Thần động của ta. Nếu không coi như ta chết thì ta cũng không đem Tam Thần Thiên Biến Quyết giao cho ngươi.</p><p>- Tam Thần động hiện tại cũng chỉ có duy nhất một truyền nhân là ngươi. Không phải ngươi định bảo ta bái ngươi làm sư phụ đó chứ?</p><p>Ánh mắt Lục Thiếu Du nhảy lên, nếu là như vậy thì khó mà làm được. Cũng không phải ai cũng có thể làm sư phụ hắn.</p><p>- Ta biết rõ ta không có tư cách này, cũng không đánh chủ ý tới Phi Linh môn của ngươi.</p><p>Bách Biến Tôn giả trầm giọng nói:</p><p>- Thế nhưng ngươi có thể gia nhập Tam Thần động, hiện tại ta chính là Động chủ của Tam Thần dộng, có thể đại biểu vị sư phụ đã tạo hóa thu ngươi làm đồ đệ. Về sau ngươi gọi ta một tiếng sư huynh là được. Như vậy ta có thể dạy ngươi Tam Thần Thiên Biến Quyết.</p><p>- Đại biểu sư phụ ngươi thu ta làm đồ đệ sao?</p><p>Lục Thiếu Du sừng sỡ, chuyện này không ngờ Bách Biến Tôn giả cũng nghĩ ra được.</p><p>- Tự ngươi cân nhắc cho kỹ.</p><p>Bách Biến Tôn giả nói:</p><p>- Gia nhập Tam Thần động ngươi vẫn tự do, thế nhưng Tam Thần động cũng có tổ huấn. Sau khi gia nhập Tam Thần động phải tôn sư trọng đạo. Có cơ hội phải phát dương quang đại Tam Thần động, đây cũng là chuyện có phần của ngươi.</p><p>Ánh mắt Lục Thiếu Du biến đổi, suy tư một lát rồi ngâng đầu lên nói:</p><p>- Tốt, ta đồng ý gia nhập Tam Thần động.</p><p>- Ha ha, quả nhiên là người thông minh.</p><p>Bách Biến Tôn giả cười ha hả, thủ ấn trong tay biến hóa, ở trong nhẫn trữ vật đột nhiên có một khối lệnh bài màu trắng, bên trên có không ít bí văn cùng với khí tức cổ xưa lan tràn ra bên ngoài, dường như đây là vật từ viễn cổ.</p><p>- Lục Thiếu Du, đây chính là Ấn phù của động chủ Tam Thần động, sư phụ đã tạo hóa, ấn phù này là sư phụ truyền cho ta. Ngươi làm lễ bái sư với ấn phù này đi, lúc đó coi như đã chân chính gia nhập Tam Thần động.</p><p>Bách Biến Tôn giả nới với Lục Thiếu Du, ánh mắt lén lút biến hóa.</p><p>- Ta có chuyện phải nói trước, ngươi bây giờ là Động chủ Tam Thần động, gia nhập Tam Thần động của ngươi thì có thể, một ít tổ huấn không quá phận và quy củ ta có thể tuân thủ, thế nhưng ngươi muốn dùng chức vị Động chủ mang ra dọa ta thì không có cửa đâu.</p><p>Lục Thiếu Du nhìn ấn phù trước mắt, ánh mắt biến ảo, muốn dùng Tam Thần động dọa Lục Thiếu Du hắn sẽ không đáp ứng, cho nên không thể không nói rõ trước một hai.</p><p>- Ha ha.</p><p>Bách Biến Tôn giả lần nữa cười ha hả.</p><p>- Ngươi cười cái gì?</p><p>Lục Thiếu Du có chút ngoài ý muốn, không biết Bách Biến Tôn giả này lại cười vì cái gì.</p><p>- Lục Thiếu Du, người ở trên đại lục này nói ngươi gian trá vô cùng, giảo hoạt vô sỉ. Theo ta thấy so với nhiều người ngươi còn mạnh hơn.</p><p>Bách Biến Tôn giả mỉm cười nói.</p><p>- Ngươi có thể nói kỹ được không?</p><p>Lục Thiếu Du nói.</p><p>Bách Biến Tôn giả nói:</p><p>- Lục Thiếu Du, nếu như ngươi cứ đáp ứng như vậy ta sẽ không yên tâm về ngươi. Chuyển cho ngươi Tam Thần Thiên Biến Quyết cũng là không đầy đủ. Nếu như vậy cũng chứng minh người là người không từ thủ đoạn, lời nói hay thề thốt hơn phân nửa đều là vô dụng. Mà ngươi vừa rồi lại nói như vậy, cẩn thận từng tí một, cũng có thể chứng minh ít nhất ngươi là người tôn sư trọng đạo, là người có điểm mấu chốt của mình, lời nói hơn phân nửa có thể yên tâm, tin tưởng được.</p><p>- Nếu như ngươi nói khoa trương thì ta cũng không can tâm tình nguyện tiếp nhận.</p><p>Lục Thiếu Du nói, không ngờ Bách Biến Tôn giả này lại có chủ ý như vậy, không hổ là lão hồ ly sống ba ngàn năm.</p><p>- Được rồi, hành lễ đi. Quy củ của Tam Thần động không có nhiều. Về sau ta sẽ nói với ngươi. Về phần Động chủ như ta sau này cũng không cần ngươi phải làm gì, ngươi chỉ cần kêu ta một tiếng sư huynh là được, ngươi cũng không thiệt thòi.</p><p>Bách Biến Tôn giả nói với Lục Thiếu Du, ấn phù trong tay lơ lửng trên không trung.</p><p>Lục Thiếu Du do dự một chút rồi cung kính hành đại lễ ba quỳ chín bái, nghĩ tới việc đạt được Tam Thần Thiên Biến Quyết, đã gia nhập Tam Thần động thì hành đại lễ với ấn phù này cũng không tính là chịu thiệt.</p><p>- Được rồi, về sau ngươi cũng là một phần tử của Tam Thần Thiên Biến Quyết. Ha ha.</p><p>Bách Biến Tôn giả dường như quên bản thân bị trọng thương, lập tức cười ha hả.</p><p>- Lòng vòng lâu như vậy đơn giản chỉ muốn ta sơ ý rồi âm thầm ra tay mà thôi, sư huynh, tiểu đệ có nói đúng không?</p><p>Lục Thiếu Du nhìn Bách Biến Tôn giả khẽ mỉm cười nói.</p><p>Bách Biến Tôn giả nghe vậy sững sờ nhìn Lục Thiếu Du, dường như hắn cũng không ngờ Lục Thiếu Du có thể nhìn thấu suy nghĩ trong lòng hắn.</p><p>Đúng vậy, hắn quanh co lòng vòng lâu như vậy là muốn giữ lại cái mạng của mình mà thôi. Hắn cũng không muốn chết, đồng thời Phi hạc môn của hắn đã bị diệt, tâm huyết hơn ngàn năm cũng bị hủy hoại trong chốc lát, có thể đem Lục Thiếu Du danh tiếng đại thịnh trên đại lục kéo vào Tam Thần động, bản thân trở thành sư huynh của Lục Thiếu Du, thu hoạch trong lúc vô hình kia so với Phi Hạc môn của hắn còn mạnh hơn.</p><p>- Đúng vậy, không ngờ lạ bị Lục sư đệ nhìn ra một chút tâm tư của sư huynh ta. Có một ít chuyện không thể không phòng a.</p>", "images": {}, "success": true}