{"id": 2870, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2979", "title": "Chương 2979: Thần Thể Bất Tử 2", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2979: Thần Thể Bất Tử 2</h1><p>Mà lại nói điều kiện thứ hai. Thân thể so với người thường mềm hơn gấp năm lần. Lục Thiếu Du đoán có lẽ đây là chứng bệnh thoái hóa xương. Mềm hơn gấp năm lần quả thực giống như không có xương cốt. Loại người này vừa mới ra đời đã tàn tật, hơn nữa hơn phân nửa đã bị phụ mẫu vứt bỏ. Cũng không có ai muốn thu làm đệ tử, thế nhưng không ngờ Tam Thần động lại cần loại người này để tu luyện.</p><p>Lục Thiếu Du suy nghĩ, người có thể phù hợp một loại điều kiện của Tam Thần động đều là yêu nghiệt, không có ai là người bình thường.</p><p>Nghĩ tới đây Lục Thiếu Du nhìn qua Bách Biến Tôn giả, ánh mắt cũng không giống khi trước. Bách Biến Tôn giả này chính là truyền nhân của Tam Thần động. Vậy thì cũng tuyệt đối là yêu nghiệt, người bình thường không thể làm được một bước này.</p><p>- Ngươi đừng ngắt lời, Tam Thần Thiên Biến Quyết của Tam Thần động ta tuy rằng khó có thể tu luyện. Thế nhưng sau khi tu luyện lại có vô số chỗ tốt.</p><p>Bách Biến Tôn giả nói tới Tam Thần Thiên Biến Quyết thì khẽ thở dài, tỏng mắt hiện lên sự tự hào. Những năm này hắn dựa vào Tam Thần Thiên Biến Quyết mà tung hoành đại lục hơn ngàn năm. Mỗi một lần gặp phải đối thủ cường hãn hắn đều có thể biến nguy thành an. Đây là chỗ kinh người của Tam Thần Thiên Biến Quyết.</p><p>- Ngươi nói thử xem.</p><p>Lục Thiếu Du nhìn Bách Biến TÔn giả nói. Công pháp khó tu luyện như vậy Lục Thiếu Du cũng muốn biết rốt cuộc có chỗ kinh người gì. Thế nhưng từ thân thể Bách Biến Tôn giả mà nói quả thực có chỗ đặc thù.</p><p>- Tu luyện Tam Thần Thiên Biến Quyết, quan trọng là có Thần thể bất tử, còn có Thiên biến chi hồn.</p><p>Nói tiếp hai mắt Bách Biến Tôn giả phóng ra tinh quang, trong lòng đối với Tam Thần Thiên Biến Quyết trong truyền thuyết của sơn môn cũng vô cùng hâm mộ, chỉ tiếc đây chỉ là một truyền thuyết mà thôi. Nghe nói lịch đại tiền bối của Tam Thần động còn không có ai có thể đạt tới độ cao trong truyền thuyết kia. Bằng không Tam Thần động cũng không đi tới ngày hôm nay.</p><p>- Thần thể bất tử, Thiên biến chi hồn sao?</p><p>Ánh mắt Lục Thiếu Du nhảy lên, nghe mấy chữ Thần thể bất tử và Thiên biến chi hồn quả thực cũng có chút khí thế.</p><p>- Đồn rằng Thần thể bất tử có thể bảo trì bất tử, coi như hóa thành thịt nát cũng có thể khôi phục lại bản thể hoàn hảo. Không có bất kỳ một sơn môn nào có tuyệt học như Tam Thần động ta. Nếu như tu luyện thành Thần thể bất tử, có ai là đối thủ cơ chứ?</p><p>Nói tới đây thanh âm của Bách Biến Tôn giả cũng lớn hơn môt phần, vì công pháp trong sư môn mình mà tự hào.</p><p>- Thần thể bất tử, ta cảm thấy cũng bình thường a. Nếu như ngươi có thần thể bất tử thì cũng không rơi vào trong tay ta.</p><p>Lục Thiếu Du kinh hãi, đồng thời cũng không quên đả kích Bách Biến Tôn giả này một chút. Trong lúc mơ hồ ôm thái độ hoài nghi. Dường như cái Thần thể bất tử này với Bất diệt huyền thể của hắn cực kỳ tương tự.</p><p>- Ngươi thì biết cái gì? Thần thể bất tử há là thứ mà ngươi có thể vũ nhục.</p><p>Ánh mắt Bách Biến Tôn giả thoáng run rẩy, Thần thể bất tử này tuy rằng hắn chưa đạt tới, thế nhưng lời đồn trong sư môn nhất định là thật.</p><p>- Thật sao?</p><p>Lục Thiếu Du nhìn qua Bách Biến Tôn giả nói, ánh mắt lập tức nhảy lên, trong tay lập tức xuất hiện một thanh trường kiếm.</p><p>- Ngươi muốn làm gì?</p><p>Nhìn Lục Thiếu Du móc ra trường kiếm, Bách Biến Tôn giả giật mình.</p><p>- Ngươi đừng khẩn trương, ta muốn để cho ngươi nhìn xem cái gì mới gọi là Thần thể mà thôi.</p><p>Lục Thiếu Du cười nhạt một tiếng, trường kiếm vung lên, ngay trong ánh mắt kinh ngạc của Bách Biến Tôn giả chặt cánh tay trái của mình xuống.</p><p>- Ah.</p><p>Mắt nhìn hành động của Lục Thiếu Du Bách Biến Tôn giả kinh ngạc kêu lên một tiếng. Mà trong khi hắn đang kinh ngạc hắn lại một lần nữa nhìn thấy cánh tay của Lục Thiếu Du khôi phục lại như lúc ban đầu. Quang mang màu tím lóe lên, cánh tay lập tức khôi phục như lúc ban đầu, giống như cánh tay vừa mới chặt xuống cũng không phải là của Lục Thiếu Du vậy.</p><p>- Ngươi.... Tại sao ngươi lại có Thần thể bất tử? không có khả năng, nhất định ta đã hoa mắt.</p><p>Bách Biến Tôn giả kinh hãi, nghẹn họng nhìn trân trối. Quả thực không thể tin được một màn vừa mới chứng kiến, trong cổ họng nuốt mộ ngụm nước miếng, hít sâu một ngụm khí lạnh.</p><p>- Đây không phải là Thần thể bất tử của Tam Thần động ngươi. Ngươi cũng đừng nói Thần thể bất tử của Tam Thần động ngươi ra lừa dối ta.</p><p>Lục Thiếu Du lạnh nhạt nhìn Bách Biến Tôn giả, cũng không phải muốn khoe khoang mà chỉ muốn đả kích Bách Biến Tôn giả này để cho hắn nói thật mà thôi. Dưới sự đả kích cùng với cố kỵ có lẽ hắn sẽ nói thật.</p><p>- Không có khả năng, nhất định là Thần thể bất tử, sao ngươi lại....</p><p>Bách Biến Tôn giả rốt cuộc cũng phục hồi tinh thần lại, Linh Tôn cửu trọng như hắn làm sao có thể hoa mắt, thời điểm này hắn chỉ không tin tất cả xảy ra trước mắt mình mà thôi.</p><p>Lục Thiếu Du mỉm cười, đối với Thần thể bất tửu, Lục Thiếu Du tuyệt đối hiếu kỳ. Bách Biến Tôn giả này có thể thoát chết dưới một kích của hắn cũng đã chứng minh chỗ bất phàm của người này. Bách Biến Tôn giả này cũng không giống như đang nói khoác.</p><p>Bách Biến Tôn giả nhìn ánh mắt Lục Thiếu Du có chút không giống khi trước, dường như trước mặt Lục Thiếu Du hắn cảm thấy không có tiền vốn để nói khoác, ánh mắt khẽ đổi, trong mắt hiện lên tinh mang, nói:</p><p>- Ta biết trên người ngươi có Tử lôi huyền đỉnh, đồn rằng lúc trước Huyền Thiên Yêu tôn có Tử lôi huyền đỉnh rèn thể, thân thể cường hãn vô cùng. Sợ rằng thân thể của ngươi có quan hệ với Tử lôi huyển đỉnh. Cũng không giống như Thần thể bất tử của Tam thần động ta.</p><p>- Nói đi, rốt cuộc Thần thử bất thể là như thế nào?</p><p>Lục Thiếu Du hỏi.</p><p>Bách Biến Tôn giả nặng nề nói:</p><p>- Thân thể Bất tử chính là kết quả khi tu luyện Tam Thần Thiên Biến Quyết. Có thể đem Tam Thần Thiên Biến Quyết tu luyện tới cấp độ kinh người, Thần Thể bất tử cũng đạt tới tình trạng tầng thứ nhất Nhân thể bất tử. Có thể chống lại công kích gấp mười lần của người có tu vi đồng cấp. Dùng tu vi của ta, một kích toàn lực của Vũ Tôn cửu trọng đỉnh phong tối đa ta chỉ bị thương nhẹ một chút mà thôi. Những thứ khác hoàn toàn không có trở ngại.</p><p>- Vậy thì sao khi trước ta chỉ là Vũ Tôn cửu trọng đỉnh phong mà dưới một chưởng của ta ngươi lại nửa chết nửa sống?</p><p>Lục Thiếu Du cố ý đả kích Bách Biến Tôn giả, thế nhưng trong lòng đã rung động. Hóa ra quả thực có liên quan tới Tam Thần Thiên Biến Quyết.</p><p>- Đó là bởi vì ngươi biến thái, tu vi Vũ Tôn cửu trọng đỉnh phong lại có thể thi triển vũ kỹ Thiên cấp, thực lực tuyệt đối đã vượt quá Vũ Tôn cửu trọng đỉnh phong bình thường.</p><p>Bách Biến Tôn giả nói.</p><p>- Ngươi thử nói rõ chuyện Thần thể bất tử và Thiên biến chi hồn đi.</p><p>Lục Thiếu Du mỉm cười, Bách Biến Tôn giả này cũng coi như có mắt.</p><p>Bách Biến Tôn giả gật đầu, tiếp tục nói với Lục Thiếu Du.</p>", "images": {}, "success": true}