{"id": 2872, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2981", "title": "Chương 2981: Nhập Tam Thần Động 1", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2981: Nhập Tam Thần Động 1</h1><p>- Thái độ này đối với lão phu còn không sai biệt lắm.</p><p>Bách Biến Tôn giả hít sâu một hơi, nói:</p><p>- Nói vậy là bởi vì tất cả chủng tộc có linh trí trên mặt đất chỉ có thể nói là vật địa sinh, là bẩm sinh có, ví dụ như nhân tộc, thú tộc, dực tộc, côn tộc.... Ngươi nên biết trong thiên địa này cũng không chỉ có mình nhân loại. Cơ hồ tất cả mọi vật bẩm sinh đều có linh trí, chúng ta gọi đó là vật địa sinh.</p><p>Lục Thiếu Du khẽ gật đầu, trên đại lục này có vô số chủng tộc, so với kiếm trước không biết nhiều hơn bao nhiêu.</p><p>Bách Biến Tôn giả tiếp tục nói:</p><p>- Mà linh vật trơi sinh thì lúc trước cũng không tồn tại trên mặt đất này mà trải qua vô số tuế nghiệt cùng với cơ duyên ngẫu nhiên mới sinh ra linh vật trời sinh có linh trí. Loại linh vật này chúng ta gọi là thực vật trời sinh, độc nhất vô nhị, không có tồn tại nào giống nó.</p><p>- Linh vật trời sinh, trên đời này có tồn tại nào như vậy sao?</p><p>Lục Thiếu Du suy tư.</p><p>- Đương nhiên là có.</p><p>Bách Biến Tôn giả nói:</p><p>- Ngươi có quan hệ không tệ với Bắc Cung gia tộc, ta nghe nói trong Bắc Cung gia tộc có một cây Thiên Mộc Thần Thụ, là linh vật trời sinh. Đồn rằng ở thời xa xưa ở trên đại lục chúng ta còn có không ít linh vật trời sinh. Về sau không biết thế nào, cũng không thấy nữa.</p><p>- Ý ngươi nói là Tam Thần Thiên Biến Quyết tu luyện tới Thiên linh biến, mà ngay cả Thiên Mộc Thần Thụ cũng có thể biến thành sao?</p><p>Lục Thiếu Du kinh ngạc hỏi, thầm nghĩ lần trước hắn đoạt được Nghịch Mệnh Hồn Quả có lẽ cũng coi như là linh vật trời sinh, bên trong đã có một ít linh trí.</p><p>- Đó là đương nhiên, chỉ cần tu luyện tới Thiên Linh biến, tự nhiên có thể biến hóa thành những linh vật trời sinh như Thiên Mộc Thần Thụ. Có tác dụng vô cùng lớn, mỗi một linh vật trời sinh đều cực kỳ cường hãn, tỷ như Thiên Mộc Thần Thụ của Bắc Cung gia tộc. Đồn rằng Thiên Mộc Thần Thụ có quan hệ cực lớn với thuộc tính mộc. Lúc trước Bắc Cung lão tổ lính ngộ thuộc tính mộc dưới gốc Thiên Mộc Thần Thụ, sau đó đạt tới đại thành thì mới một lần thành Đế. Đưa Bắc Cung gia tộc đặt chân vào hàng ngũ Nhân Hoàng tộc.</p><p>Bách Biến Tôn giả ngừng một lát rồi tiếp tục nói:</p><p>- Tác dụng lớn nhất của Thiên Linh biến chờ ngươi biến hóa thành Thiên Mộc Thần Thụ có thể đạt được lĩnh ngộ đối với thuộc tính mộc của Thiên Mộc Thần Thụ.</p><p>- Quá biến thái, Tam Thần Thiên Biến Quyết quá cường hãn.</p><p>Lục Thiếu Du sợ hãn than, nếu như chiếu theo lời Bách Biến Tôn giả này nói, Tam Thần Thiên Biến Quyết này quả thực quá nghịch thiên.</p><p>Tu luyện khó khăn nhất chính là lĩnh ngộ, mà Tam Thần Thiên Biến Quyết này ở cấp độ Thiên Linh biến có thể đem lĩnh ngộ của người khác biến thành của mình. Tăng thêm đủ loại tác dụng khủng bố khác, Tam Thần Thiên Biến Quyết này quả thực là vô địch.</p><p>Lục Thiếu Du có cảm giác, thậm chí ở một mức độ nào đó Tam Thần Thiên Biến Quyết so với Âm Dương Linh Vũ Quyết mà hắn tu luyện còn mạnh hơn.</p><p>- Thế nào? Ngươi động tâm rồi sao?</p><p>Bách Biến Tôn giả nhìn Lục Thiếu Du, nhìn thấy khuôn mặt kinh ngạc của lập tức cười nhạt một tiếng nói.</p><p>Nhìn qua Lục Thiếu Du, Bách Biến Tôn giả tiếp tục nói:</p><p>- Đáng tiếc ngươi căn bản không có cách nào tu luyện Tam Thần Thiên Biến Quyết, tu luyện Tam Thần Thiên Biến Quyết điều kiện đầu tiên là xương cốt phải mềm dẻo, như vậy mới có thể tu luyện cho thân thể mềm dẻo, mới có thể biến hóa vô cùng. Đồng thời linh hồn lực còn phải gấp năm người có tu vi đồng cấp. Coi như điều thứ nhất ngươi đã không đủ điều kiện.</p><p>- Thật sao?</p><p>Lục Thiếu Du suy tư, Tam Thần Thiên Biến Quyết khủng bố như vậy Lục Thiếu Du không muốn tu luyện mới là lạ. Mặc dù hắn tu luyện Âm Dương Linh Vũ Quyết, thế nhưng hoàn toàn có thể coi như công pháp phụ trợ tu luyện.</p><p>Về phần điều kiện tu luyện, linh hồn lực so với người có tu vi đồng cấp cường hãn gấp năm lần, trên điểm này Lục Thiếu Du không có chút lo lắng nào. Lục Thiếu Du tự biết linh hồn lực của bản thân hắn so với người có tu vi đồng cấp không chỉ mạnh hơn có năm lần, hoặc nói là ít nhất cũng hơn năm lần.</p><p>Mà trời sinh xương cốt mềm, Lục Thiếu Du biết rõ bản thân mình không đạt điều kiện này, phải là trời sinh xương cốt mềm mới có thể tu luyện được Thần thể bất tử, làm cho thân thể có thể biến hóa thành vạn vật.</p><p>Tuy rằng hắn không phải là người trời sinh xương cốt mềm, thế nhưng thân thể hắn có Bất diệt huyền thế, coi như đem thân thể băm thành mảnh vỡ cũng có thể khôi phục, ngược lại cũng có thể thử một chút, nói không chừng lại thành công.</p><p>Nghĩ vậy khóe miệng Lục Thiếu Du không khỏi nở nụ cười vui vẻ, bất kể như thế nào hắn cũng muốn thử một chút, vạn nhất có thể thành công.... Lục Thiếu Du ngẫm lại nếu như có thể tu luyện thành công Tam Thần Thiên Biến Quyết kia thì chính là phát tài.</p><p>- Bách Biến Tôn giả, chúng ta làm một giao dịch được không?</p><p>Lục Thiếu Du ngẩng đầu, sắc mặt không chút biến đổi, nhìn Bách Biến Tôn giả rồi hỏi. Trong lòng hắn đã hạ quyết tâm, bất kể như thế nào hắn cũng phải đạt được Tam Thần Thiên Biến Quyết rồi thử một lần.</p><p>- Nói đi.</p><p>Ánh mắt Bách Biến Tôn giả khẽ đảo, nhìn Lục Thiếu Du nói.</p><p>- Đưa cho ta Tam Thần Thiên Biến Quyết, ta tha mạng cho ngươi.</p><p>Lục Thiếu Du đi thẳng vào vấn đề.</p><p>- Ngươi giết ta cũng được, hành hạ ta chết cũng được. Ngươi cứ tự nhiên, muốn Tam Thần Thiên Biến Quyết là chuyện không có khả năng.</p><p>Bách Biến Tôn giả nhìn Lục Thiếu Du nói tiếp:</p><p>- Hiện tại lão phu rơi vào trong tay ngươi, cũng không cần nói điêu với ngươi làm gì. Lão phu có được tu vi như ngày hôm nay chuyện khổ cực gì cũng đã nếm thử qua. Tra tấn gì cũng đã thử qua, cho dù ngươi ra chiêu nào cũng không có tác dụng. Nếu như không tin thì ngươi có thể thử xem. Nếu như lão phu nhíu mày một cái thì lão phu không phải là Bách Biến Tôn giả nữa.</p><p>Lục Thiếu Du nhìn Bách Biến Tôn giả, bốn mắt nhìn nhau, không ai chịu lui bước.</p><p>Bách Biến Tôn giả lúc này cũng vô cùng nghiêm túc, nhớ tới quá trình tu luyện Tam Thần Thiên Biến Quyết lúc trước, ngay cả bước kia hắn cũng có thể chống lại, còn có tra tấn nào mà hắn không thể chống lại được nữa cơ chứ.</p><p>Ngừng một lát, nhìn qua ánh mắt Lục Thiếu Du, ánh mắt Bách Biến Tôn giả lóe lên, mỉm cười nói:</p><p>- Ngươi có thể thi triển Linh Hồn Sưu Tác với ta, bất quá ta đoán Linh Hồn Sưu Tác của ngươi sẽ có một chút tai hại nào đó bằng không người tuyệt đối sẽ không để cho ta sống tới bây giờ. Ta nói có lẽ không sai chứ?</p><p>Ánh mắt Lục Thiếu Du khẽ biến, từ trong mắt Bách Biến Tôn giả dường như hắn cũng cảm giác được thứ gì đó. Trong lòng trầm xuống, lui một bước, nhìn Bách Biến Tôn giả nói:</p><p>- Nói đi, ngươi muốn điều kiện gì? Ngươi tuyệt đối không thật lòng muốn chết như vậy.</p><p>- Ha ha, có ý tứ, thật là có ý tứ.</p><p>Bách Biến Tôn giả cười ha hả rồi nói với Lục Thiếu Du:</p><p>- Ngươi nói cho ta biết trước Phi Hạc môn của ta thế nào rồi?</p>", "images": {}, "success": true}