{"id": 2871, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2980", "title": "Chương 2980: Linh Vật Trời Sinh", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2980: Linh Vật Trời Sinh</h1><p>Dưới sự tự thuật của Bách Biến Tôn giả, Lục Thiếu Du mới biết được Thần thể bất tử và Tam Thần Thiên Biến Quyến liên quan tới nhau. Đem Tam Thần Thiên Biến Quyết tu luyện tới trạng thái Nhân linh biết thì Thần thể bất tử sẽ đạt tới tình trạng Nhân thể bất tử. Đem Tam Thần Thiên Biến Quyết tu luyện tới Địa linh biến thì Thần Thể bất tử sẽ đạt tới tình trạng Địa linh thể.</p><p>Đồn rằng cấp độ Địa linh thể có thể chống lại công kích gấp ba mươi lần cũng không thành vấn đề, cho dù đánh nát thân thể cũng có thể khôi phục được.</p><p>Còn nếu như có thể đem Tam Thần Thiên Biến Quyết tu luyện tới Thiên linh biến thì Thần thể bất tử sẽ đạt tới Thiên thần bất tử. Thiên thần bất tử có thể nói là bất tử, coi như đánh thân thể thành mảnh vỡ cũng có thể khôi phục.</p><p>Còn Thiên Biến chi hồn cũng không kém Thần thể bất tử là bao. Thiên biến chi hồn cũng có ba tầng. Theo thứ tự là Nhân hồn biến, Địa hồn biến, Thiên hồn biến. Cùng với ba tầng Tam Thần Thiên Biến Quyết hỗ trợ lẫn nhau.</p><p>Từ trong miệng Bách Biến Tôn giả, Lục Thiếu Du cũng không có nghi ngờ, chỉ là nghi lời Bách Biến Tôn giả hắn lại vô cùng kinh hãi, Thiên biến chi hồn này cũng khủng bố vô cùng.</p><p>Đồn rằng Bách Biến Tôn giả này tinh thông thuật dịch dung, không có mấy người nhìn qua tướng mạo vốn có của hắn là vì có liên quan tới Thiên biến chi hồn.</p><p>Sau khi tu luyện Tam Thần Thiên Bí Quyết tới Nhân hồn biến là có thể tùy tiện hóa thành bộ dáng khác. Quan trọng nhất là có thể đem khí tức linh hồn biến hóa theo đó.</p><p>Dịch dung ở trên đại lục này cũng không phải quá nổi bật, người hiểu cũng có rất nhiều. Thế nhưng chỉ hữu dụng với người có tu vi bình thường mà thôi. Đối với cường giả thì tác dụng không lớn.</p><p>Một cường giả muốn tìm người chỉ cần nhớ kỹ khí tức linh hồn của hắn. Mặc kệ ngươi dịch dung thế nào thì cũng có thể theo khí tức trên linh hồn mà tìm được ngươi.</p><p>Mọi người tuyệt đối không có cách nào thay đổi khí tức trên linh hồn, cho nên thực lực càng cao dịch dung thuật lại càng không có tác dụng.</p><p>Mà Thiên biến chi hồn này lại có thể biến đổi khí tức linh hồn, triệt để biến thành một người khác. Không thể không nói vô cùng kỳ lạ.</p><p>Dưới tình huống Lục Thiếu Du hoài nghi, ngũ quan của Bách Biến Tôn giả ở dưới mí mắt Lục Thiếu Du vặn vẹo, lập tức hóa thành một đại hán chừng năm mươi tuổi, sau đó lại hóa thành một mỹ phụ năm mươi tuổi.</p><p>- Ngay cả nữ nhân cũng có thể biến ra sao?</p><p>Lục Thiếu Du kinh ngạc, biến hóa này giống như tự nhiên không nhìn ra bất kỳ dấu vết gì. Khí tức linh hồn cũng biến đổi hoàn toàn, căn bản không có cách nào dò xét ra. Khó trách ở trên đại lục không có mấy ai nguyện ý trêu vào Bách Biến Tôn giả, trêu phải loại người này quả thực đúng là chuyện vô cùng phiền toái.</p><p>- Biến thành nữ nhân đương nhiên là có thể, chỉ là một ít bộ vị không làm được, cho nên phải tìm vài thứ lót vào.</p><p>Bách Biến Tôn giả cười hắc hắc, ánh mắt nhìn vào trước ngự bản thân, những bộ vị mấu chốt của nữ nhân quả thực không có cách nào biến đổi. Trong ánh mắt kinh ngạc của Lục Thiếu Du Bách Biến Tôn giả lại một lần nữa hóa thành bộ dáng thư sinh khiến cho Lục Thiếu Du nghẹn họng nhìn trân trối.</p><p>- Tam Thần Thiên Biến Quyết này quả nhiên có chỗ bất phàm.</p><p>Ánh mắt Lục Thiếu Du kinh ngạc, đối với Tam Thần Thiên Biến Quyết ngày càng cảm thấy hứng thú. Nếu như tu luyện thành công sợ rằng sẽ có không ít tác dụng.</p><p>- Có phải ngươi cảm thấy Tam Thần Thiên Biến Quyết chỉ là một ít tiểu đạo hay không? Thời điểm mấu chốt chống lại một kích, chỉ có một chút diệu dụng?</p><p>Bách Biến Tôn giả nhìn qua Lục Thiếu Du, nghiêm túc nói.</p><p>- Chẳng lẽ còn có tác dụng gì lớn sao?</p><p>Lục Thiếu Du suy tư, tác dụng của Tam Thần Thiên Biến Quyết này tuy rằng cực kỳ cường hãn, thế nhưng nghiêm túc mà nói quả thực chỉ là tiểu đạo, có một chút tác dụng, hữu dụng nhất chỉ là Thần thể bất tử.</p><p>- Nếu như ngươi cho là như vậy thì sai mười phần rồi.</p><p>Bách Biến Tôn giả nhìn Lục Thiếu Du nói:</p><p>- Tiến bôi Tam Thần động cùng với sư phụ đã từng nói cho ta biết. Tam Thần Thiên Biến Quyết này đến từ thời viễn cổ, so với bất luận một bộ công pháp tu luyện đương thời nào trên đại lục đều mạnh hơn. Nhớ kỹ là bất kỳ một loại công pháp tu luyện nào.</p><p>- Nói luôn một lần đi.</p><p>Lục Thiếu Du nói, đồng thời thầm nghĩ trong lòng lời này quả thực có chút khoa trương.</p><p>- Ngươi hãy nghe rõ cho kỹ, nếu như tu luyện Tam Thần Thiên Biến Quyết tới Địa linh biến thì Thần thể bất tử sẽ đạt tới tình trạng Địa linh thể. Thiên biến chi hồn cũng đạt tới Địa hồn biến. Đến lúc đó có thể tự do biến thành bất luận kẻ nào. Ví dụ như ta biến thành ngươi thì coi như người thân nhất của ngươi cũng khó có thể phát hiện ra.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, quả thực tác dụng khá lớn.</p><p>Bách Biến Tôn giả tiếp tục nói:</p><p>- Đây còn chưa phải là toàn bộ, Thần thể bất tử đạt tới Địa linh thể, Thiên biến chi hồn đạt tới Địa hồn biến, chỉ cần là vạn vật bẩm sinh có linh trí thì ngươi đều có thể biến hóa thành. Đồng thời còn có năng lực thiên phú của nó.</p><p>- Lời ngươi nói là bất luận kẻ nào, kể cả là Thú tộc?</p><p>Lục Thiếu Du kinh ngạc nói.</p><p>- Đương nhiên chỉ cần là vật bẩm sinh có linh trí là được.</p><p>Bách Biến Tôn giả tự hào nói:</p><p>- Chỉ cần ngươi đạt tới Địa linh biến, coi như là hóa thành Thanh Long, Bạch Hổ, Chu Tước, Huyền Vũ, bốn đại Thú Hoàng tộc này cũng không có vấn đề gì. Thậm chí là công kích thiên phú của bọn họ ngươi cũng có thể thi triển.</p><p>Hít.</p><p>Lục Thiếu Du hít sâu một hơi, nếu như tất cả lời Bách Biến Tôn giả nói là thật, Tam Thần Thiên Biến Quyết này quả thực đủ khủng bố, hắn chưa từng nghe nói qua có loại công pháp khủng bố như vậy, cũng không biết là do ai sáng tạo ra.</p><p>- Nếu như tu luyện thành Thiên linh biến thì sao?</p><p>Lục Thiếu Du yếu ớt hỏi một câu, Tam Thần Thiên Biến Quyết này quả thực vô cùng quỷ dị, đã triệt để câu dẫn ra lòng hiếu kỳ của Lục Thiếu Du.</p><p>Bách Biến Tôn giả do dự nói:</p><p>- Đồn rằng nếu như tu luyện Tam Thần Thiên Biến Quyết tới tình trạng Thiên linh biến thì Thần thể bất tử sẽ đạt tới Thiên Thần thể. Thiên biến chi hồn cũng đạt tới Thiên hồn biến. Đến lúc đó ngoài lực phòng ngực khủng bố và thân thể bất tử ra, kinh khủng nhất chính là hóa thành linh vật trời sinh.</p><p>- Cái gì là linh vật trời sinh?</p><p>Lục Thiếu Du nghi hoặc nói.</p><p>Bách Biến Tôn giả nhìn Lục Thiếu Du, nói:</p><p>- Xem ra ngươi còn trẻ cho nên có rất nhiều thứ còn chưa biết.</p><p>- Tốt nhất ngươi đừng nên cậy già lên mặt, đừng quên mạng ngươi còn ở trong tay ta, nếu ta không vui thì ngươi phiền phức lớn.</p><p>- Ta nói Lục Thiếu Du nhà ngươi, ngươi có thể dừng uy hiếp ta được không? Ngươi dám nói bản thân ngươi hiện tại không có một chút hứng thú nào với Tam Thần Thiên Biến Quyết của ta hay không? Nếu ta chết ngươi sẽ hối hận.</p><p>Bách Biến Tôn giả rõ ràng cũng là lão hồ ly, sau khi sững sờ một lát cũng không bị Lục Thiếu Du uy hiếp.</p><p>- Được rồi, tính như ngươi hay, ngươi có thể nói tiếp.</p><p>Lục Thiếu Du nói.</p>", "images": {}, "success": true}