{"id": 2879, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2988", "title": "Chương 2988: Gặp Nguyên Nhược Lan", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2988: Gặp Nguyên Nhược Lan</h1><p>- Lục....</p><p>Nguyên Nhược Lan mở miệng định nói cái gì đó, thế nhưng đôi mắt xinh đẹp lại trầm xuống, lời nói tới cửa miệng lại bị nuốt lại.</p><p>- Nguyên minh chủ, chúng ta lại gặp mặt.</p><p>Lục Thiếu Du nhìn Nguyên Nhược Lan, suy nghĩ vừa rồi hẳn nữ nhân này gặp phiền phức gì, bằng vào thực lực của nàng ta không ngờ cũng chật vật như vậy, sợ rằng gặp phải nguy hiểm không nhỏ.</p><p>- Chúng ta lại gặp mặt, cũng không phải là chuyện tốt gì.</p><p>Nguyên Nhược Lan bình tĩnh nói, khí tức chật vật biến mất, hai con mắt trong suốt khôi phục vẻ bình tĩnh, giống như nhìn vào cũng khiến cho tim đập nhanh, khí chất trên người khiến cho người ta có cảm giác cao ngạo và tịch mịch.</p><p>- Lại nói quan hệ của Thiên Địa minh và Đế Đạo minh bây giờ chúng ta gặp mặt cũng không phải là chuyện tốt gì.</p><p>Lục Thiếu Du lạnh nhạt nói, trong mắt còn có sát ý nhàn nhạt. Thiên Địa minh dám làm vậy với hắn trước, vậy thì hắn cần gì phải nhân từ.</p><p>Nguyên Nhược Lan dường như cũng nhận ra sát ý trong mắt Lục Thiếu Du, khẽ cười nhạt một tiếng rồi nhìn Lục Thiếu Du hỏi:</p><p>- Ngươi muốn giết ta sao?</p><p>- Thiên Địa minh vẫn luôn muốn ta chết, ta muốn giết ngươi cũng là chuyện bình thường.</p><p>Lục Thiếu Du nói.</p><p>Nghe vậy Nguyên Nhược Lan không nói gì, ánh mắt biến ảo, nhìn mây mù trên không trung nói:</p><p>- Trước khi chúng ta giao thủ, ta có thể hỏi ngươi một câu được hay không?</p><p>- Ngươi hỏi đi.</p><p>Lục Thiếu Du lạnh nhạt trả lời, Lục Thiếu Du biết rõ hiện tại mình nên làm cái gì. Nguyên Nhược Lan tuy rằng là nữ nhân, thế nhưng tuyệt đối không phải là nữ nhân bình thường.</p><p>- Nếu như không có ân oán giữa Thiên Đạo minh và Đế Đạo minh, chúng ta có thể trở thành bằng hữu hay không?</p><p>Nguyên Nhược Lan nhìn Lục Thiếu Du, có chút sợ hãi trước khi biết đáp án, đồng thời lại có chút chờ mong.</p><p>Lục Thiếu Du không biết Nguyên Nhược Lan có ý gì, thế nhưng lại lạnh nhạt trả lời:</p><p>- Nếu như không có Thiên Địa minh và Đế Đạo minh, chúng ta muốn trở thành bằng hữu cũng không phải là không thể. Chỉ tiếc hiện tại có ân oán giữa Thiên Địa minh và Đế Đạo minh, chúng ta gặp nhau cũng không phải là một chuyện tốt.</p><p>- Ta có chút hâm mộ Lam Linh.</p><p>Nguyên Nhược Lan mỉm cười, nụ cười có vẻ đắng chát.</p><p>Dừng một lát, Nguyên Nhược Lan nhìn Lục Thiếu Du nói:</p><p>- Ta biết rõ dùng thực lực của ngươi hiện tại ta đã không phải là đối thủ của ngươi. Bất quá ta sẽ cố hết sức, sớm biết lúc trước ngươi đã sắp xếp tất cả như vậy, mà ngay cả Thiểm Điện Thái sư thúc cũng vẫn lạc, ta không nên nhắc nhở ngươi. Mà là nên nhắc nhở người Thiên Địa minh rời khỏi đó.</p><p>- Ở trong thành Cự Giang chính là ngươi truyền tin tức cho ta?</p><p>Lục Thiếu Du nghe vậy trong lòng thoáng run rẩy, ở trong thành Cự Giang có người truyền tin tức nói hắn rời khỏi, chuyện này khiến cho Lục Thiếu Du nghĩ mãi mà không rõ. Lúc này nghe ý tứ trong lời nói của Lục Thiếu Du, sợ rằng người đó hơn phân nửa chính là nàng.</p><p>- Ta chỉ vẽ vời cho thêm chuyện mà thôi, không ngờ ngươi đã sớm có sắp xếp.</p><p>Ma Kiếm màu tím trong tay Nguyên Nhược Lan run lên, ma khí lan tràn, chân khí khởi động, lần nữa khôi phục khí chất lạnh lùng, nói nhỏ:</p><p>- Ngươi động thủ đi.</p><p>- Ngươi đi đi, ta đổi ý rồi. Lúc này ta sẽ không động thủ, lần sau sẽ không như thế nữa.</p><p>Lục Thiếu Du nói, thân ảnh lóe lên, dường như muốn rời khỏi nơi này.</p><p>- Lục Thiếu Du, tại sao ngươi lại không giết ta? Giết ta đối với Thiên Địa minh là đả kích cực lớn, đối với Thiên Kiếm môn thì đả kích càng lớn hơn.</p><p>Nguyên Nhược Lan nhìn Lục Thiếu Du, ánh mắt có chút nghi hoặc, không lâu trước Đế Đạo minh xuất động tám Chuẩn Đế nửa đường chặn giết đám người các nàng. Nàng nguy hiểm mới thoát thân được ra, mục tiêu của tám Chuẩn Đế chính là nàng.</p><p>- Lần sau ta sẽ không lưu tình.</p><p>Lục Thiếu Du nói.</p><p>Phụt.</p><p>Nguyên Nhược Lan còn muốn nói tiếp gì đó, miệng đột nhiên lại phun ra một ngụm máu tươi, khuôn mặt vốn đã tái nhợt lúc này càng thêm tái nhợt.ư</p><p>- Ngươi làm sao vậy?</p><p>Lục Thiếu Du vốn muốn rời đi, nhìn thấy vẻ mặt Nguyên Nhược Lan lúc này dường như bị trọng thương. Sợ rằng ở trong Hư Không Bí Cảnh này gặp cường giả Đế Đạo minh nhất định sẽ mất mạng. Lục Thiếu Du do dự một chút, thân ảnh lóe lên đi tới bên người Nguyên Nhược Lan.</p><p>- KHông ngờ ngươi lại quan tâm tới sự sống chết của ta. Ta không có chuyện gì quá lớn, chỉ gặp phải một trận pháp thượng cổ mà thôi, bên trong gặp phải công kích, môn nhân phần đông đã bị phân tán.</p><p>Nguyên Nhược Lan dùng ống tay áo màu tím lau sạch vết máu nơi khóe miệng, khẽ cười khổ nhìn Lục Thiếu Du. Dường như nàng cũng không muốn để cho Lục Thiếu Du nhìn thấy bộ dáng của mình lúc này. Tiếp đó nàng nhanh chóng nhét mấy khỏa đan dược vào cái miệng nhỏ nhắn của mình.</p><p>- Không có việc gì là tốt rồi. Trước tiên ngươi cứ chữa thương đi, ta giúp ngươi hộ pháp một đoạn thời gian ngắn.</p><p>Lục Thiếu Du cũng không muốn nhận ân huệ của người khác, đặc biệt là ân huệ của Nguyên Nhược Lan của Thiên Địa minh. Đế Đạo minh và Thiên Địa minh sớm muộn gì cũng sẽ có một ngày đại chiến. Ở trong thành Cự Giang là Nguyên Nhược Lan mật báo, bất kể như thế nào hắn cũng đã thiếu nợ ân tình của nàng.</p><p>- Cảm ơn.</p><p>Nguyên Nhược Lan không cự tuyệt, nàng biết rõ tình huống bây giờ của mình. Nếu không chữa thương thì một lúc nữa tình huống sẽ cực kỳ không ổn. Nàng lập tức tìm một đỉnh núi bằng phẳng khoang chân mà ngồi. Bắt đầu từ từ điều tức, quanh thân được bao phủ bởi một vòng quang mang.</p><p>Lục Thiếu Du nhìn Nguyên Nhược Lan, suy nghĩ một hồi rồi bố trí một đạo cấm chế trên đỉnh núi rồi cũng khoanh chân ngồi. Bắt đầu luyện hóa linh lực của mấy Linh Tôn thôn phệ vài ngày trước.</p><p>Một lát sau thủ ấn được kết, Lục Thiếu Du chậm rãi tu luyện, luyện hóa linh lực được thôn phệ vào trong cơ thể. Vốn linh lực thôn phệ vào bên trong cơ thể vốn đã là lin lực, Lục Thiếu Du chỉ cần luyện hóa một chút, bỏ đi tạp chất là có thể sử dụng được.</p><p>Bốn Linh Tôn thấp trọng, cùng một Linh Tôn bát trọng, tuy rằng không phải quá khổng lồ, thế nhưng cũng không tính là ít. Những linh lực này chỉ cần luyện hóa một chút là có thể chuyển thành linh lực tràn vào trong đầu Lục Thiếu Du.</p><p>Một lát sau Lục Thiếu Du tiến vào trong trạng thái luyện hóa, quanh thân được bao phủ bởi một vòng quang mang nhàn nhạt mà vô hình. Khí tức trên người trong lúc vô hình từ từ tăng lên.</p><p>Đương nhiên lúc này tu vi của Lục Thiếu Du đã là Linh Tôn cửu trọng, khí tức tăng lên so với lúc trước tăng chậm không ít, thế nhưng so với bình thường mà nói cũng đã đủ để hù chết người.</p><p>Trong đầu, bên cạnh tiểu hồn anh, kim đao màu vàng giống như tên thổ phỉ trong đầu Lục Thiếu Du theo tiểu hồn anh xoay tròn, một đám năng lượng linh hồn lập tức bị thôn phệ vào trong thân đao, giống như là một cái động không đáy.</p><p>Đại hồn anh ở trong đầu lúc này vẫn đang tiếp tục luyện hóa tàn hồn của Thiên Thứu điêu thượng cổ, một đạo tàn hồn của Yêu Đế, đối với Đại hồn anh mà nói tuyệt đối là vật đại bổ. Loại luyện hóa này cũng khiến cho Lục Thiếu Du cảm giác được hiện tại Đại hồn anh đang cực kỳ khoan khoái, dễ chịu.</p>", "images": {}, "success": true}