{"id": 2878, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2987", "title": "Chương 2987: Phát Hiện Kinh Người 2", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2987: Phát Hiện Kinh Người 2</h1><p>Vô số hang lớn nhỏ, gập gềnh, mỏm đá, người ta không có cách nào thuận lợi tiến vào bên trong. Lục Thiếu Du do dự một chút, tâm thần lan tràn ra dò xét bốn phía một hồi. Xác định bốn phía không cso người, hắn lập tức gọi ra Tử Lôi Huyền đỉnh, thân ảnh tiếp vào tong Tử Lôi Huyền Đỉnh, Tử Lôi Huyền đỉnh thu nhỏ bằng nắm tay, tiến vào trong hang động.</p><p>Khi Lục Thiếu Du ở trong Tử Lôi Huyền Đỉnh đi ra thì hắn đã ở trong một sơn động rộng lớn trong lòng núi. Thế nhưng thứ bên trong sơn động lại khiến cho Lục Thiếu Du hóa đá.</p><p>- Quả thực đúng là như vậy.</p><p>Lục Thiếu Du hít sâu một ngụm khí lạnh, nhìn thạch bích bốn phía trong sơn động. Lúc này có một dây mây màu trắng đường kính chừng một thước ở trong sơn động, chung quanh nó là vô số dây mây nhỏ giống như mạng nhện bao phủ trên bề mặt thạch bích.</p><p>Mà trên những dây mây này có vô số linh quả nhỏ bằng nắm tay trẻ con, không màu không vị, không có bất kỳ khí tức năng lượng chấn động nào. Đây chính là Diễn Linh thánh quả, liếc nhìn toàn bộ, ở trên dây mây có không kém ba bốn trăm khỏa.</p><p>Khóe miệng Lục Thiếu Du nở nụ cười vui vẻ. Từ kinh nghiệm khi thu được Diễn Linh thiên quả dưới Thiên đảo Lục Thiếu Du đã biết được Diễn Linh thiên quả này cũng không sinh trưởng một mình mà có một bầy. Cho nên Lục Thiếu Du mới đi theo dây mây đi vào, quả thực đã tìm được nơi này.</p><p>Trong lòng rung động, Lục Thiếu Du nhìn qua sơn động rộng rãi trước mắt. Số lượng Diễn Linh thiên quả ước cừng ba bốn trăm. Một khỏa Diễn Linh thiên quả cũng đã đủ để làm cho Vũ Vương và Vũ Tôn điên cuồng. Diễn Linh thiên quả nhiều như vậy có thể bồi dưỡng được vô số cường giả.</p><p>Cười nhạt một tiếng, thân ảnh Lục Thiếu Du như thiểm điện thu mấy trăm khỏa Diễn Linh thiên quả này vào trong nhẫn trữ vật. Dây mây màu trắng theo đó cũng héo rũ.</p><p>Ầm ầm.</p><p>Lục Thiếu Du đang muốn tìm chỗ năng lượng nuôi dưỡng Diễn Linh thiên quả, loại thiên tài địa bảo như vậy nhất định là có nơi phát ra năng lượng thì mới có thể chèo chống được thiên tài địa bảo. Lần trước ở dưới Thiên đảo hắn đã đạt được một đống chỗ tốt. Thế nhưng ngay khi Lục Thiếu Du định tiếp tục tìm kiếm thì cả sơn động bắt đầu lay động giống như sắp sụp đổ.</p><p>Ánh mắt Lục Thiếu Du lập tức trầm xuống, khi hắn đang định rời đi thì lập tức phát hiện ra trên thạch bích phía trước mặt không ngờ lại có một cánh cửa đá khác. Ở trong thạch bích trước mặt không ngờ lại có động thiên.</p><p>Không có một chút do dự nào, coi như là ngọn núi này ở dưới mặt đất Lục Thiếu Du cũng không lo lắng việc mình không thoát ra được. Thân ảnh Lục Thiếu Du lóe lên, lập tức nhảy vào trong cánh cửa đá.</p><p>Ầm ầm.</p><p>Lục Thiếu Du vừa mới tiến vào trong cánh cửa đá thì sơn động rộng lớn bên ngoài đã triệt để sụp đổ. Mà ở trong thạch thất này dường như có một loại cấm chế và lực lượng nào đó khiến cho nó không bị rung chuyển, không có bất kỳ một động tĩnh gì.</p><p>Tiến vào trong thạch thất, tâm thần của Lục Thiếu Du lập tức lan tràn ra. Đề phòng có nguy hiểm bất ngờ xuất hiện. Ánh mắt hắn đảo qua thạch thất, lúc này ở bên trong thạch thất có một thân ảnh đang khoanh chân ngồi, một cỗ khí tức cường hãn lan tràn ra.</p><p>- Thân thể Đế giả?</p><p>Ánh mắt Lục Thiếu Du nhảy lên, ở trong thạch thất này chính làm một cỗ thi thể, từ khí tức bên trên cùng với trình độ mênh mông bàng bạc tuyệt đối là thân thể Đế giả.</p><p>Lúc này nhìn về phía thân thể Đế giả, Lục Thiếu Du không còn rung động như trước nữa. Dù sao thân thể Đế giả hắn đã thấy không ít. Tăng thêm tu vi của hắn hiện tại, cho nên sự rung động này cũng giảm bớt đi không ít.</p><p>- Chẳng lẽ là Đế giả thượng cổ?</p><p>Ánh mắt Lục Thiếu Du sáng ngời, đòn rằng ở trong Hư Không Bí Cảnh có truyền thừa của Đế giả thượng cổ, lúc trước ở thời điểm đại chiến có không ít cường giả thượng cổ vẫn lạc ở bên trong. Trong đó có không ít Đế giả.</p><p>- Không biết có truyền thừa gì hay không?</p><p>Ánh mắt Lục Thiếu Du nhảy lên, truyền thừa của Đế giả, có thể nói đều là một loại lĩnh ngộ truyền thừa. Chuyện này khiến cho trong lòng Lục Thiếu Du có chút chờ mong, nhưng cũng khiến cho Lục Thiếu Du có chút do dự. Từ thân thể Đế giả này xem ra đây chính là một Vũ Đế thượng cổ. Trên phương diện Vũ đạo hắn đã bước một chân ra khỏi Tôn cấp, nếu như tiếp tục đột phá rất có thể sẽ đột phá thành Đế. Phương diện Linh giả còn chưa thể đổi kịp.</p><p>Do dự một hồi lâu Lục Thiếu Du vẫn quyết định thu thân thể Đế giả này trước, về sau có thời gian rồi nghiên cứu, hiện tại cũng không phải lúc.</p><p>Trong lòng khẽ động, gọi ra Tử Lôi Huyền Đỉnh, Lục Thiếu Du đem thân thể Đế giả này thu vào trong Tử Lôi Huyền Đỉnh.</p><p>Ầm ầm.</p><p>Thân thể Đế giả này bị nhấc lên, cả thạch thất lập tức ầm ầm vang vọng, địa phương nơi thân thể Đế giả vừa mới khoanh chân ngồi bắt đầu rạn nứt.</p><p>Một khe hở lớn xuất hiện trên mặt đất, uốn lượn xoay quanh bệ đá, cũng không biết là đi thông tới đâu.</p><p>Sưu.</p><p>Thạch thất muốn sụp đổ, Lục Thiếu Du không có lựa chọn thứ hai, thân thể nhảy vào trong khe hở dưới mặt đất.</p><p>Phanh Phanh.</p><p>Lục Thiếu Du vừa mới tiến vào trong khe hở dưới mặt đất thì thạch thất bắt đầu sụp đổ, một khối đá lớn rơi vào trong khe hở dưới mặt đất, vừa vặn bị khe hở bên trên chặn lại, không có cách nào rơi xuống.</p><p>Thân ảnh Lục Thiếu Du nhanh chóng dọc theo khe hở di chuyển, trong lòng núi ầm ầm vang vọng không ngừng, cả ngọn núi giống như sắp sụp đỏ, Lục Thiếu Du không dám dừng lại một chút nào.</p><p>Sưu...</p><p>Khi Lục Thiếu Du lách mình rời khỏi khe nứt trong vách núi thì cả ngọn núi khổng lồ sau lưng hắn đã sụp đổ, cả sơn mạch ầm ầm vang vọng.</p><p>- Cuối cùng cũng đi ra.</p><p>Thân ảnh Lục Thiếu Du phóng lên không trung, nhìn động tĩnh kinh người sau lưng, ánh mắt hiện lên sự vui vẻ. Lần này hắn có thu hoạch không ít, khó trách Hư Không Bí Cảnh này lại được tất cả mọi người nhớ thương, quả thực khắp nơi đều là bảo vật.</p><p>Nhìn bốn phía, Lục Thiếu Du phát giác ra chung quanh là một sơn cốc, cũng không biết bản thân đang ở nơi nào. Lục Thiếu Du móc ra địa đồ nghiên cứu cả buổi, thế nhưng cũng chỉ có thể biết được phương hướng đại khái.</p><p>Trầm tư một hồi, Lục Thiếu Du cũng không biết mình nên đi nơi nào, bỗng nhiên hắn nhíu mày, thân ảnh lập tức biến mất tại chỗ không thấy.</p><p>Nửa canh giờ sau, bên ngoài một sơn mạch có sương trắng nồng đậm, một thân ảnh xinh đẹp màu tím có chút chật vật xuất hiện ở trong sơn mạch. Trên tay có một thanh trường kiếm không ngừng lan tràn ra ma khí, người này chính là Nguyên Nhược Lan của Thiên Kiếm môn.</p><p>Sưu.</p><p>Một đạo thân ảnh như quỷ mị xuất hiện cách Nguyên Nhược Lan không xa, thân ảnh lăng không xuất hiện, thậm chí còn không mang theo bất kỳ khí tức chấn động nào.</p><p>Chỉ là chấn động nhỏ nhoi này khoảng cách không xa cho nên cũng không thoát khỏi tâm thần dò xét của Nguyên Nhược Lan, đôi mắt xinh đẹp mang theo sự cảnh giác ngẩng đầu lên nhìn về phía trước. Nhìn thân ảnh màu xanh trước mắt, trong mắt nàng hiện lên sự sợ hãi cùng với vui mừng.</p>", "images": {}, "success": true}