{"id": 2887, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2996", "title": "Chương 2996: Kỳ Tích Tu Luyện 2", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2996: Kỳ Tích Tu Luyện 2</h1><p>Thế nhưng một khi tu luyện thành công Bất tử Địa linh thể, nếu như Thiên biến chi hồn tới Địa hồn biến mà nói, đến lúc đó chỉ cần vạn vật có linh trí bẩm sinh, bất luận là thứ gì, bao gồm cả thú tộc, thậm chí còn có được năng lực thiên phú của chủng tộc đó. Những điều này khiến cho hơn ngàn năm qua Khiên Bách Biến luôn mơ ước, chỉ là điều kiện tu luyện chính là thứ hạn chế của hắn.</p><p>thời gian từ từ trôi qua, khi thời gian đại khái trôi qua tầm mười thời thần, sắc mặt Khiên Bách Biến kinh ngạc, dùng ánh mắt gần như gặp quỷ nhìn Lục Thiếu Du trong Chất Linh Cốc đỉnh.</p><p>- Bất tử Địa linh thể, vậy mà đạt tới Bất tử địa linh thể?</p><p>Khiên Bách Biến kinh hãi, lúc này từ khí tức lan tràn ra trên khuôn mặt Lục Thiếu Du là hắn có thể khẳng định ra đây chính là Địa linh thể trên lời đồn trong động.</p><p>Trong khoảng thời gian ngắn, một lần tu luyện mà đã tu luyện thành Bất tử Địa linh thể khiến cho Khiên Bách Biến sau khi kinh ngạc, trong lòng không rõ là rung động hay kích động, toàn thân run rẩy, gần như có xúc động muốn quỳ xuống hành lễ với Lục Thiếu Du.</p><p>Thậm chí Khiên Bách Biến còn suy nghĩ, nếu như đám tiền bối từ thời viễn cổ của Tam Thần động biến được Lục Thiếu Du có thể một lần tu luyện duy nhất là có thể tu luyện tới Bất tử Địa linh thể liệu có kinh ngạc đến mức chết đi sống lại hay không? Đây tuyệt đối là chuyện khó mà tưởng tượng nổi, hắn hiểu rõ độ khó tu luyện trong đó ra sao. Thế nhưng Lục Thiếu Du ở ngay dưới mí mắt hắn, chỉ cần một lần là làm được.</p><p>Mà tất cả chuyện này không mất mười thời thần, trong mười thời thần ngắn ngủi lúc này linh dịch ở trong Chất Linh Cốc đỉnh của Lục Thiếu Du đã biến mất không thấy gì nữa, hoàn toàn bị thân thể hắn hấp thu.</p><p>Sưu.</p><p>Lục Thiếu Du dừng tu luyện, hai con mắt mở ra, tinh quang như thực chất trong mắt bắn ra, ánh mắt thâm thúy khiến cho người khác không dám nhìn thẳng.</p><p>Chậm rãi thở ra một ngụm trọc khí trong cơ thể, Lục Thiếu Du bắt đầu từ trong Chất Linh Cốc đỉnh nhảy ra, thân thể đã khôi phục như lúc ban đầu. Thân thể lơ lửng trong Chất Linh Cốc đỉnh, Lục Thiếu Du nhắm chặt hai mắt, tâm thần dò xét tất cả bến hóa trong cơ thể, lẳng lặng cảm nhận chỗ biến hóa.</p><p>- Làm sao có thể? Tổn thương lớn như vậy tại sao trong thời gian ngắn lại có thể khôi phục được?</p><p>Tất cả người của Huyền Sơn môn và nguyên Nhược Lan nhìn thấy thân thể Lục Thiếu Du đã khôi phục như lúc ban đầu không khỏi hít sâu một ngụm khí lạnh.</p><p>Trong các đại cường giả đã truyền tai nhau nói là lực phòng ngự của Lục Thiếu Du này khủng bố vô cùng, khủng bố giống như Huyền Thiên Yêu Tôn bảy ngàn năm trước vậy. Thế nhưng lại không có người nào biết rõ, tốc độ khôi phục của Lục Thiếu Du cũng biến thái như vậy, toàn thân cơ hồ thành thịt nát thế nhưng cũng có thể khôi phục rất nhanh. Loại tốc độ khôi phục biến thái này quả thực khiến cho người khác không có cách nào tiếp nhậ.</p><p>- Lục Thiếu Du này quá kinh khurg.</p><p>Tất cả mọi người thầm nghĩ trong lòng, người Huyền Sơn môn nhìn nhau, trong lòng thầm quyết định, nếu như có cơ hội mà nói thì bọn họ sẽ bỏ chạy, cùng với Lục Thiếu Du này động thủ căn bản không chiếm được một chút tiện nghi nào.</p><p>Lục Thiếu Du lơ lửng trên Chất Linh Cốc đỉnh, trong tâm thần dò xét, tất cả biến hóa trong thân thể lúc này khiến cho Lục Thiếu Du kinh ngạc. Thân thể hắn biến hóa hoàn toàn không giống,dường như tất cả tế bào trong cơ thể từ trong ra ngoài đều bị tâm pháp Tam Thần Thiên Biến Quyết rèn qua một lần vậy.</p><p>Thân thể vốn cường hãn vô cùng, lúc này trong lúc mơ hồ Lục Thiếu Du có thể cảm giác được mình có thể biến hóa giống như không có xương. Trong lòng hắn không khỏi thầm nghĩ, Tam Thần Thiên Biến Quyết thật đúng là khủng bố, không ngờ lại có diệu dụng như vậy.</p><p>- Chẳng lẽ tới từ Địa linh thể sao?</p><p>Lục Thiếu Du dò xét, phát hiện ra lúc này trình độ tu luyện của hắn đã vượt qua Bất tử Nhân linh thể, hẳn đã tới bất tử Địa linh thể, chuyện này khiến cho trong lòng Lục Thiếu Du cũng không nghĩ thông.</p><p>- Chẳng lẽ là?</p><p>Hai mắt Lục Thiếu Du bỗng nhiên sáng ngời, Bất tử Địa linh thể cần thiên lôi rèn luyện mới có thể đạt tới, chẳng lẽ là bởi vì thân thể hắn đã sớm bị Tử Kim Huyền Lôi rèn qua hay sao? Tử Kim Huyền Lôi tuyệt đối không phải là vật bình thường.</p><p>Nghĩ tới nghĩ lui, Lục Thiếu Du cũng chỉ có thể quy kết do Tử Kim Huyền Lôi, đại khái hắn cũng có thể cảm nhận ra được loại biến hóa này. Tu luyện bất tử thần thể rất khó, cơ hồ là cửu tử nhất sinh. Đủ loại tu luyện cùng rèn giũa đều là loại bỏ tạp chất trong cơ thể, đem thân thể đạt tới tình trạng hoàn mỹ nhất.</p><p>Mà hắn có thể tu luyện nhanh như vậy Lục Thiếu Du nghĩ có lẽ bất diệt huyên thể đã sớm được Tử Kim Huyền Lôi triệt để rèn giũa, căn bản không có tạp chất gì, thân thể cũng có điều kiện tu luyện Bất tử thần thể tốt, cho nên lúc này mới giống như nước chảy thành sông. Đem bất tử thần thể nhanh chóng tu luyện tới tình trạng Địa linh thể.</p><p>Bất kể như thế nào trong lòng Lục Thiếu Du lúc này cũng cực kỳ mững rỡ, nếu như cũng có thể đem Thiên biến tu luyện tới trình độ Địa hồn biến mà nói thì có thể triệt để thúc dục Tam Thần Thiên Biến Quyết. Đến lúc đó linh vật địa sinh hắn đều có thể biến hóa ra, đồng thởi khi đó hắn cũng có thêm một loại thủ đoạn khủng bố.</p><p>Chỉ tiếc thiên biến chi hồn còn cần Địa tâm chi hỏa thiêu đốt, trước mắt hắn không có cách nào làm được. Chỉ là Lục Thiếu Du vô cùng chờ mong, có cơ hội thì nên thử xem lực phòng ngự của Bất tử Địa linh thể này.</p><p>Lục Thiếu Du mở hai mắt ra, thu hồi Chất Linh Cốc đỉnh, thân ảnh rơi xuống bên cạnh Khiên Bách Biến.</p><p>- Sư đệ, dường như đệ đã tu luyện tới tình trạng Bất tử Địa linh thể a?</p><p>Nhìn Lục Thiếu Du, Khiên Bách Biến nuốt một ngụm nước bọt rồi hỏi.</p><p>- Hình như là vậy.</p><p>Lục Thiếu Du nói, Bất diệt huyền thể và Bất tử nhân thể lẫn lộn với nhau khiến cho Lục Thiếu Du hiện tại cũng không rõ tới lúc đó Bất tử thần thể có thể phát huy được bao nhiêu uy lực, điều này phải thử qua mới biệt được.</p><p>- Vậy thì đệ cầm lấy thứ này, nói không chừng một lúc nào đó lại có tác dụng với đệ.</p><p>Khiên Bách Biến nhìn Lục Thiếu Du, ánh mắt giống như là nhìn một đầu quái vật, tay ném một khỏa đan dược cho Lục Thiếu Du.</p><p>- Đây là thứ gì?</p><p>Lục Thiếu Du hỏi, khỏa đan dược này cũng không có cấp bậc cao, chỉ là cực kỳ kỳ lạ.</p><p>- Là Hộ hồn đan, phẩm giai tuy rằng không cao thế nhưng đối với việc tu luyện Thiên biến chi hồn có tác dụng cực lớn. Có mấy thứ dược liệu đều kỳ lạ cùng khó tìm. Coi như là đệ tìm ra được cũng không dễ. Năm đó sư phụ chúng ta luyện chế ra được ba khỏa, ta đã dùng hai khỏa mới chống đỡ được qua lúc đó, hiện tại còn một khỏa giao cho đệ.</p><p>Khiên Bách biến nói với Lục Thiếu Du.</p><p>- Đa tạ sư huynh.</p>", "images": {}, "success": true}