{"id": 2889, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2998", "title": "Chương 2998: Con Người Vô Sỉ 1", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2998: Con Người Vô Sỉ 1</h1><p>Phá.</p><p>Nguyên Nhược Lan yêu kiều quát lên một tiếng, chân khí trong cơ thể lập tức phun trào. Ma kiếm màu tím xuất hiện ở trên tay, một đạo kiếm quang màu tím bắn ra. Ma khí tràn ngập thiên địa, bên trong ma khí có một cỗ uy áp ngập trời hàn lâm xuống khiến cho tất cả mọi người chung quanh có cảm giác hãi hùng, khiếp vía.</p><p>Oanh.</p><p>Thủ ấn trong tay Khiên Bách Biến bía hóa, linh lực phô thiên cái địa tuôn ra, năng lượng thiên địa hội tụ, một đạo chưởng ấn được đánh ra mang theo linh hỏa nóng bỏng giống như muốn thiêu đốt không gian. Ở trong không khí, cơ hồ tất cả hơi nước bốc hơi, cả không gian thoáng rung động.</p><p>Trong khoảnh khắc, năng lượng thiên địa bàng bạc rít gào, trong gợn sóng vang lên tiếng xé gió cùng với tiếng ầm âm vang vọng. Từng đạo công kích đánh vào trên gợn sóng trên không gian.</p><p>Ầm ầm.</p><p>Cả không gian lập tức ầm ầm run rẩy, cả đám người đều là cường giả khủng bố. Đặc biệt là ba đạo công kích của Đế Khôi, Hỏa Sơn Tôn giả, Nguyên Nhược Lan tuyệt đối tới tình trạng sơn băng địa liệt.</p><p>Ken Két.</p><p>Trên không trung, đột nhiên xuất hiện một vòng gợn sóng cực lớn, một cỗ uy thế mênh mông cổ xưa lan tràn ra, áp chế công kishc của mọi người, khiến cho đạo cấm chế này dưới sự công kích của chúng cường giả cũng không bị phá.</p><p>Lục Thiếu Du nhìn lên không trung, cũng không biết đã tồn tại mấy vạn năm thế nhưng đạo cấm chế của cường giả Đế cấp thượng cổ này quả thực vô cùng đáng sợ. Ánh mắt trầm xuống, Lục Thiếu Du cũng không muốn bị vây khốn ở bên trong.</p><p>Nhìn qua cấm chế khó có thể xé mở trên không trung, Lục Thiếu Du hít sâu một hơi, hai mắt khép hờ. Thủ ấn nhanh chóng biến đổi, quanh thân có một cỗ quang mang màu vàng giống như mặt trời lên cao tuôn ra, trong sát na ở trong đôi mắt của Lục Thiếu Du đột nhiên bắn ra hai đạo quang trụ màu vàng.</p><p>Ngao.</p><p>Chân Lục Thiếu Du đạp mặt đất, hư không run lên, kim quang đại thịnh, thân ảnh lập tức xuất hiện trên không trung. Huyết sắc quang mang trong tay lóe lên, một cỗ sát khí ngập trời lan tràn, thần khí Huyết Lục đã xuất hiện trong tay hắn.</p><p>- Duệ Kim Hồn Đao.</p><p>Một tiếng quát nhẹ vang vọng, Huyết Lục trong tay Lục Thiếu Du kéo theo một đường vòng cung huyền ảo, trong nháy mắt bổ một đao về phía gợn sóng trong không gian trên cao.</p><p>Ngao.</p><p>Nương theo tiếng long ngâm của Huyết Lục, một đạo đao mang mang theo sát khí nồng đậm ầm ầm xẹt qua giữa không trung.</p><p>Đao mang huyết sắc vừa mới xuất hiện, cả không gian run lên, những nơi nó đi qua, gợn sóng trong không gian hóa thành tro tàn, hiện ra một vết nứt không gian dài.</p><p>Nhìn thấy động tĩnh khi Lục Thiếu Du ra tay, tất cả đám người Huyền Sơn môn trợn mắt líu lưỡi. Một đao này của Lục Thiếu Du, thanh thế không ngờ lại khủng bố tới tình trạng như vậy, khiến cho tất cả mọi người run sợ.</p><p>Hơn Sơn TÔn giả, Nguyên Nhược Lan, Bách Biến Tôn giả lúc này là ba ngươi có tu vi mạnh nhất ở đây. Lúc này ba người càng có thể cảm giác được khí tức mạnh mẽ của đao mang khủng bố kia. Cỗ khí tức này khiến cho ba người bị áp lực mà run sợ.</p><p>Đặc biệt là Hỏa Sơn Tôn giả, hắn có thể cảm giác được dưới một đao này có thể đánh chết chuẩn Đế. Đến bây giờ rốt cuộc hắn mới tin tưởng chuyện xảy ra ngoài thành Cự Giang. Mười hai Chuẩn Đế không có cách nào đánh chết được Lục Thiếu Du.</p><p>Sưu...</p><p>Giữa không trung, đao mang màu vàng dùng xu thế như trẻ tre hung hăng bổ vào phía trên gợn sóng trong không gian, hai cỗ lực lượng va chạm khiến cho trong lòng mọi người không nhịn được mà nhảy dựng lên.</p><p>Sưu.</p><p>Một giây sau, tất cả mọi người phía dưới giật mình, chỉ thấy đao mang màu vàng bổ vào phía trên gợn sóng không gian khủng bố. Cấm chế bằng gợn sóng kia chỉ giằng co được một lát, quang mang trên đao mang đại thịnh, khí tức mạnh mẽ khuếch tán.</p><p>Ken két.</p><p>Chỉ trong chớp mắt, thanh âm gợn sóng trong không gian bị nghiền nát vang vọng. Kình khí khiến cho không gian vặn vẹo dùng xu thế mạnh mẽ lan tràn, đem cấm chế bằng gợn sóng không gian kia hung hăng chém thành hai khúc.</p><p>Ầm ầm ầm.</p><p>Cấm chế không gian bị nghiền nát, cả không gian dưới uy thế khủng bố bực này kịch liệt run rẩy. Dư âm kình khí ảnh hưởng còn lại xé rách không gian tạo ra từng vết nứt đen kịt, quang mang đen kịt lóe lên rồi lập tức xác nhập lại một chỗ.</p><p>Khục khục.</p><p>Năng lượng kình khí đáng sợ như một cơn lốc trên không trung lúc này mới bắt đầu tản đi. Thân thể đám người phía dưới bị đẩy lui. Người thực lực thấp một ít dưới sự ảnh hưởng của dư âm kình khí phun ra máu tươi, sắc mặt trắng bệch.</p><p>Trong lòng mọi người lập tức hoảng hốt, thực lực của Lục Thiếu Du đã tới trình độ mà bọn họ không có cách nào chống lại. Khiên Bách Biến cũng biến sắc, thực lực của Lục Thiếu Du dường như so với ban đầu còn ở thành Cự Giang lại mạnh mẽ hơn một ít.</p><p>Chẳng lẽ lúc trước Lục Thiếu Du còn ẩn giấu thực lực, cũng không dùng toàn lực sao? Khiên Bách Biến tự nhận dưới loại thực lực này, cho dù hắn có Bất tử nhân thể thì dưới tay Lục Thiếu Du cũng phải chết không thể nghi ngờ.</p><p>Sưu Sưu.</p><p>Trong lúc mọi người kinh hãi, cấm chế trên không trung biến mất. Cảnh tượng trước mặt mọi người lập tức biến đổi. Không gian hoang vu này đã biến mất không thấy gì nữa. Mà ngay cả cung điện trước mặt cũng biến mất.</p><p>Ở trước mặt mọi người hiện tại là một sơn cốc cực lớn, bốn phía sơn cốc đều là núi non. Cơ hồ tất cả núi non đều cao vút trong mây, có sương mù dày đặc lượn lờ, thậm chí còn có linh khí nồng đậm.</p><p>Thân ảnh mọi người lơ lửng trên không trung nhìn xuống phía dưới, sơn cốc phía dưới cực kỳ kỳ lạ, bốn phía là những dãy núi liên miên từng ngọn núi khổng lồ giống như đột ngột từ dưới mặt đất mọc lên, khí tế bất phàm mà bàng bạc. Mà bốn phía sơn cốc một mảnh xanh biếc, bị rừng rậm che khuất bầu trời bao phủ.</p><p>- Đó là cái gì?</p><p>Trong Huyền Sơn môn có người kinh ngạc lên tiếng, chỉ thấy lúc này ở trong sơn cốc xuất hiện một khoảnh đất bằng cực lớn. Lúc này trên mảnh đất bằng ở sơn cốc kia có một đầu yêu thú màu trắng đang phủ phục trên mặt đất.</p><p>Đầu yêu thú này thể tích ước chừng hơn một ngàn thước, toàn thân màu trắng giống như là tuyết bao phủ. Hai con mắt lớn nhắm chặt, bộ lông trắng nón kéo dài tới sau lưng, trên lưng dường như còn có đôi cánh trắng nõn giống như trong suốt đang mở rộng sang hai bên.</p><p>Trên thân thể của đầu yêu thú màu trắng khổng lồ này có một cỗ khí tức vương giả bàng bạc lan tràn. Xem ra có lẽ chỉ là một cỗ thi thể mà thôi. Thế nhưng cho dù chết vẫn còn thú uy khiến cho người ta không dám đơn giản động vào. Từ khí tức bàng bạc kinh người kia cũng có thể nhận ra đây tuyệt đối là một yêu thú đẳng cấp Yêu Đế.</p><p>- Không ngờ là Thiên Sí Tuyết Sư.</p><p>Mắt nhìn thân thể yêu thú khổng lồ trong sơn cốc, ánh mắt Lục Thiếu Du sáng ngời, đây không ngờ lại là một đầu Thiên Sí Tuyết Sư.</p><p>Khi tới Hư Không Bí Cảnh Lục Thiếu Du truyền tin tức về Phi Linh môn để cho Thiên Sí Tuyết Sư về Phi Linh môn trước, không ngờ ở trong Hư Không Bí Cảnh này lại nhìn thấy một đầu Thiên Sí Tuyết Sư.</p>", "images": {}, "success": true}