{"id": 2886, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2995", "title": "Chương 2995: Kỳ Tích Tu Luyện 1", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2995: Kỳ Tích Tu Luyện 1</h1><p>Chuyện này khiến cho Lục Thiếu Du không khỏi nhớ tới lý luận âm dương, bất diệt huyền thể như dương, bất tử huyền thể mềm mại như âm. Một âm một dương, hai thái cực hoàn toàn khác nhau, cho nên có tác dụng khác nhau.</p><p>Tu luyện Bất tử nhân thể này, tác dụng không có cách nào so sánh được với Bất diệt huyền thể, thế nhưng có thể tu luyện tới bất tử thiên thần mà nói, sợ rằng Bất tử thần thể tuyệt đối biến thái không dưới bất diệt huyền thể.</p><p>Chuyện này khiến cho Lục Thiếu Du càng thêm quyết tâm tu luyện Tam Thần Thiên Biến Quyết. Vận chuyển tâm pháp, phối hợp với linh dịch trong Chất Linh Cốt đỉnh, Lục Thiếu Du có thể cảm nhận được rõ ràng thân thể hắn đang một lần nữa biến đổi, cảm giác đau đớn thê thảm vừa rồi lúc này lại chuyển thành cảm giác thoải mái không nói nên lời.</p><p>Loại biến hóa này khiến cho Lục Thiếu Du cảm thấy thân thể mình không chỉ giống như lục bình trôi nổi mà còn giống như bọt biển, toàn thân mềm mại tùy tiện biến hóa. Công kích mạnh mẽ đánh tới bọt biển sẽ bắn tứ tung, đem công kích thông qua vô số lỗ trút xuống bên dưới.</p><p>Trong Chất Linh Cốt đỉnh, một lát sau, Lục Thiếu Du triệt để tiến vào trong một loại trạng thái kỳ diệu, cảm nhận từng tế bào trong cơ thể biến hóa, xương cốt cùng với kinh mạch, cơ bắp đang nhanh chóng khôi phục.</p><p>Khiên Bách Biến vẫn chờ đợi ở bên cạnh Chất Linh Cốc đỉnh hộ pháp cho Lục Thiếu Du. Đối với Lục Thiếu Du hắn hoàn toàn không còn ác ý gì, huống chi quan hệ của hai người lúc này hoàn toàn không giống như khi trước.</p><p>Đương nhiên đối với lão hồ ly như hắn mà nói, hộ pháp cho Lục Thiếu Du hắn cũng có tư tâm. Hiện tại cơ hồ tất cả tiền đặt cược hắn đều đặt lên trên người Lục Thiếu Du. Cho nên hắn không hy vọng Lục Thiếu Du gặp phải chuyện không may. Dựa theo quan hệ của hắn và Lục Thiếu Du hiện, nếu như ngày sau Lục Thiếu Du có thể đi xa hơn, hắn hiểu rõ điều này đại biểu cho cái gì.</p><p>- Tại sao lại như vậy?</p><p>Nhìn tốc độ khôi phục của Lục Thiếu Du trong dược đỉnh, Khiên Bách Biến lần nữa kinh hãi. Lúc trước hắn tu luyện một bước này, lần thứ nhất mất hơn nửa năm mới khôi phục được. Mà lúc này tốc độ khôi phục của Lục Thiếu Du dùng mắt thường cũng có thể thấy được, đồng thời Lục Thiếu Du cũng không phải trời sinh xương cốt mềm, đối với người thường mà nói, nếu như xương cốt toàn thân vỡ vụn, kinh mạch cơ bắp mơ hồ thì chắc chắn phải chết không thể nghi ngờ.</p><p>- Chẳng lẽ...</p><p>Khiên Bách biến lập tức hoài nghi, tất cả chuyện này có lẽ liên quan tới thể chất biến thái vốn có của Lục Thiếu Du, Lục Thiếu Du tự chặt cánh tay cũng có thể lập tức khôi phục, sợ rằng xương cốt vỡ vụn lúc này cũng chỉ là vết thương nhỏ mà thôi.</p><p>Khiên Bách Biến cười khổ, không ngờ tới Lục Thiếu Du không phù hợp điều kiện lúc này dã có thể tu luyện Tam Thần Thiên Biến Quyết, thế nhưng trong lòng Khiên Bách Biến lúc này cũng có chút ngoài nghi, tu luyện Tam Thần Thiên Biến Quyết kỳ thực khó khăn nhất chính là phương diện linh hồn.</p><p>Linh hồn, người bình thường căn bản không dám đụng vào. Khiên Bách Biến rất muốn biết tới lúc đó Lục Thiếu Du sẽ tu luyện linh hồn như thế nào. Không nói trước linh hồn lực của Lục Thiếu Du có mạnh hơn người có tu vi đồng cấp hơn năm lần hay không, coi như là dùng địa tâm hỏa vạn năm thiêu đốt linh hồn cũng là một lần đại kiếp nạn.</p><p>Bên ngoài đại điện, không ai biết Lục Thiếu Du đang làm gì, thế nhưng tới lúc này bọn họ cũng mơ hồ suy đoán ra được, lúc này Lục Thiếu Du dường như đang tu luyện một loại công pháp khủng bố hoặc là thủ đoạn gì đó.</p><p>Sắc mặt đám người Huyền Sơn môn run rẩy, đoán chừng muốn đối phó với Lục Thiếu Du thì lúc này chính là thời điểm ra tay tốt nhất. Chỉ là bọn họ cũng không dám tùy tiện nhúc nhích, khôi lỗi Chuẩn Đế kia đối với bọn họ mà nói cũng có lực uy hiếp tuyệt đối.</p><p>Lục Thiếu Du dựa theo tâm pháp của Tam Thần Thiên Biến Quyết mà tu luyện, linh lực vận chuyển trong kinh mạch giống như điện mang, toàn thân run rẩy đồng thời cả thân thể xảy ra biến hóa kinh người.</p><p>Loại biến hóa này thậm chí Lục Thiếu Du cũng không ngờ tới. Dưới loại biến hóa này Lục Thiếu Du có thể cảm giác được Bất tử thần thể và Bất diệt huyền thể dường như hình thành một mối liên hệ nào đó, làm cho thân thể hắn biến đổi.</p><p>Dưới sự biến đổi này, Lục Thiếu Du cảm giác được việc tu luyện Bất tử nhân thể quả thực dễ dàng, trên Tam Thần Thiên Biến Quyết có ghi lại muốn tu luyện Bất tử thần thể cần mất năm năm, trải qua bảy bảy bốn mươi chín lần rèn thể, thế nhưng trong khi tu luyện Lục Thiếu Du rõ ràng cảm giác được ngay từ lần đầu tiên hắn đã thành công. Thậm chí còn đang tiến bộ.</p><p>Loại đặc thù này so với đặc thù mà trên Tam Thần Thiên Biến Quyết ghi lại vô cùng giống nhau. Lục Thiếu Du cũng có thể cảm giác được Bất diệt huyền thể dường như lúc này đã xảy ra biến hóa. Hắn tu luyện thứ này biến đổi Bất diệt huyền thể.</p><p>Ở trong Chất Linh Cốc Đỉnh, linh dịch tràn đầy dưới sự hấp thu của thân thể Lục Thiếu Du dần dần giảm bớt, mà thân thể Lục Thiếu Du đang nhanh chóng khôi phục.</p><p>Khiên Bách Biến đương nhiên có thể nhìn ra thân thể Lục Thiếu Du biến hóa, ánh mắt mỗi một lúc càng thêm kinh ngạc, kinh ngạc tới mức không nói nên lời.</p><p>Trong khi Lục Thiếu Du tu luyện, Khiên Bách Biến đã nhìn thấy thân thể Lục Thiếu Du có biến hóa giống như Bất tử nhân thể, tuy rằng không biết là do nguyên nhân gì, tuy rằng có chút bất đồng với Bất tử nhân thể, thế nhưng tuyệt đối đã là Bất tử nhân thể.</p><p>Từ ghi chép của Tam Thần động từ viễn cổ tới nay Khiên Bách Biến từng chưa nghe nói qua có một ai chỉ tu luyện một lần là tu luyện thành công Bất tử nhân thể. Cái này cũng quá kinh khủng, người có thiên phú yêu nghiệt cũng mất năm năm a, còn chưa nhất định sẽ thành công.</p><p>Giờ phút này điều càng khiến cho Khiên Bách Biến càng thêm kinh ngạc đó là Bất tử nhân thể của Lục Thiếu Du vẫn đang biến hóa, có tình trạng kéo lên Bất tử Địa linh thể.</p><p>Khiên Bách Biến cũng không có tu luyện tới tình trạng Bất tử Địa linh thể, thế nhưng lúc này hắn cũng có thể cảm giác được loại biến hóa này của Lục Thiếu Du đang kéo lên Bất tử Địa linh thể.</p><p>Đồn rằng cấp độ Bất tử Địa linh thể có thể chống lại công kích gấp ba mươi lần cũng không có gì trở ngại. Đánh nát thân thể thành thịt nát cũng có thể khôi phục. Bất tử Địa linh thể chính là thứ mà trên ngàn năm qua Khiên Bách biến tha thiết ước mơ, đồn rằng trong Tam THần động từ thời viễn cổ tới nay cũng chỉ có một người tu luyện tới tầng thứ hai này.</p><p>Chủ yếu là tầng thứ hai quá khó tu luyện, cần thiên lôi rèn thể, thiên lôi cũng không biết khắc chế lực đạo. Sợ rằng người bình thường dưới một đạo thiên lôi bình thường sẽ hóa thành tro tàn, còn muốn nó trợ giúp tu luyện căn bản không có cửa.</p>", "images": {}, "success": true}