{"id": 2884, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2993", "title": "Chương 2993: Tu Thiên Biến Quyết 2", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2993: Tu Thiên Biến Quyết 2</h1><p>Trên quang mang thánh khiết, một cỗ khí tức cổ xưa lan tràn. Lúc này toàn thân Tử Yên đang tiếp nhận một loại năng lượng bàng bạc rót vào, khí tức toàn thân lúc này đang không ngừng kéo lên. Khí tức mênh mông vô cùng rót vào, cũng không biết tới khi nào mới có thể ngừng lại.</p><p>....</p><p>Phù.</p><p>Hai ngày sau đó, Lục Thiếu Du thu thủ ấn lại, linh lực trên người đều bị luyện hóa, thở ra một ngụm trọc khí trong cơ thể. Cảm nhận linh lực tràn ngập trong cơ thể lúc này hắn không khỏi mỉm cười. Tuy rằng tu vi Linh Tôn cửu trọng không có tiến bộ quá mức thực chất, thế nhưng cũng có tiến bộ không tệ.</p><p>Người của Huyền Sơn môn và Bách Biến Tôn giả dường như còn chưa có cách nào phá trận, Khiên Bách Biến nói cần một chút thời gian cho nên Lục Thiếu Du cũng không biết rốt cuộc Khiên Bách Biến cần bao nhiêu thời gian</p><p>- Thử Tam Thần Thiên Biến Quyết xem thế nào.</p><p>Do dự một chút, trong đầu Lục Thiếu Du lập tức nghĩ tới phương pháp tu luyện. Tam Thần Thiên Biến Quyết Khiên Bách Biến tu luyện quả thực có chỗ bất phàm, dù lúc này Khiên Bách Biến chỉ tu luyện tới Nhân linh biến thế nhưng cũng có không ít tác dụng.</p><p>Lúc này có thời gian cho nên Lục Thiếu Du cũng muốn tìm hiểu Tam Thần Thiên Biến Quyết này một chút, tìm hiểu một ít cũng không có hại.</p><p>Hai điểm khó khăn nhất khi tu luyện Tam Thần Thiên Biến Quyết chính là thân thể và linh hồn biến hóa, thân thể phải mềm mại vô cùng thì mới có thể chèo chống được sự biến hóa, mà biến hóa trên phương diện linh hồn thì khó hơn một chút.ư</p><p>Cẩn thận nghiên cứu phương pháp tu luyện Tam Thần Thiên Biến Quyết tỏng đầu, Lục Thiếu Du cố gắng tìm hiểu kỹ. Mãi một lúc lâu sau trong đầu Lục Thiếu Du mới ghi nhớ.</p><p>Lúc này ý định của Lục Thiếu Du chính là tu luyện tầng thứ nhất Nhân linh biến của Tam Thần Thiên Biến Quyết. Đầu tiên phải đem thân thể đông cứng trong hàn băng vạn năm, sau đó lại đánh nát, dùng dược vật đặc thù khôi phục lại. Sau đó lại đông cứng rồi đánh nát. Sau nhiều lần như vậy phối hợp với tâm pháp tu luyện của Tam Thần Thiên Biến Quyết, tổng cộng cần bảy bảy bốn mươi chín lần mới có thể tu luyện thành công ra Bất tử thần thể.</p><p>Mà tu luyện trên phương diện linh hồn càng thêm kinh khủng, chỉ là tu luyện tầng thứ nhất Nhân hồn biến nhất định phải ở trong núi lửa vạn năm, dùng Địa tâm chi hỏa phối hợp với đan dược đốt cháy bảy bảy bốn mươi chín ngày. Cải tạo linh hồn mới được.</p><p>Tu luyện linh hồn thì hiện tại Lục Thiếu Du cũng vô lực, ở trong nơi này cũng không có núi lửa vạn năm.</p><p>Nhưng mà hiện tại Lục Thiếu Du cũng chỉ muốn thăm dò một phen mà thôi. Đối với Lục Thiếu Du mà nói, vấn đề lớn nhất hiện tại của hắn mà nói cũng không phải là trời sinh xương mềm, bởi vì Lục Thiếu Du có Bất diệt huyền thể cho nên cũng không sợ.</p><p>Dùng đặc tính của Bất diệt huyền thế, Lục Thiếu Du suy đoán, có lẽ có thể tu luyện thành công cũng không nhất định.</p><p>Nhớ lại phương pháp tu luyện Tam Thần Thiên Biến Quyết tầng thứ nhất, Lục Thiếu Du bắt đầu nếm thử bước đầu tiên. Đầu tiên phải đả thông tất cả kinh mạch trong cơ thể, dựa theo tâm pháp của Tam Thần Thiên Biến Quyết đem linh lực vận chuyển ra toàn bộ thân thể.</p><p>Sau đó đem linh lực tiếp tục vận chuyển qua các kinh mạch phức tạp trong cơ thể.</p><p>Muốn để chân khí tràn ngập toàn thân đối với Lục Thiếu Du mà nói không có vấn đề gì cả, vô cùng dễ dàng. Thế nhưng trên phương diện linh lực mà nói thì hắn chưa thử qua.</p><p>Lục Thiếu Du cân nhắc một chút, lập tức bắt đầu thăm dò. Thủ ấn biến hóa, linh lực lan tràn ra, dựa theo lộ tuyến vận chuyển linh lực, linh lực bắt đầu tràn vào trong kinh mạch.</p><p>- Xảy ra chuyện gì?</p><p>Một lát sau Lục Thiếu Du thu lại thủ ấn, hai mắt lập tức mở ra, trong mắt hiện lên sự nghi hoặc, giống như không thể tin nổi.</p><p>- Tại sao lại đơn giản như vậy?</p><p>Lục Thiếu Du thì thào nói nhỏ, dựa theo phương pháp tu luyện của Tam Thần Thiên Biến Quyết, Lục Thiếu Du cảm giác điều này quá mức đơn giản, đơn giản tới mức vượt quá sự tưởng tượng của Lục Thiếu Du. Vừa rồi hắn mới đem linh lực vận chuyển một vòng trong kinh mạch và các kinh mạch đặc biệt, một đường vô cùng thông suốt không chút trở ngại, không gặp một chút cách trở nào.</p><p>Dựa theo kinh mạc đặc biệt này khiến cho linh lực di chuyển trong cơ thể, Lục Thiếu Du thậm chí còn cảm giác toàn thân mình nhưu mềm đi. Loại phương thức vận hành linh lực trong kinh mạch đặc biệt này giống như là gắn bí văn huyền ảo trong cơ thể vậy. Dẫn động tới một loại năng lượng thần bí, khiến cho thân thể trong lúc vô hình trở nên mềm đi.</p><p>Dựa theo tin tức trên Tam Thần Thiên Biến Quyết, tu luyện tới bước này người bình thường cần một năm, hắn chỉ mất không tới một phút đồng hồ là có thể thành công. Chuyện này khiến cho Lục Thiếu Du cực kỳ kinh ngạc, thậm chí còn không thể tin nổi.</p><p>- Đơn giản như vậy sao? Được rồi, thử xem bước thứ hai.</p><p>Đơn giản như vậy Lục Thiếu Du cũng không muốn bỏ qua cơ hội, tìm kiếm trong nhẫn trữ vật một hồi rồi móc ra một đống lớn linh dược.</p><p>Những linh dược này tuy rằng đối với người khác là không tệ, bất quá đối với Lục Thiếu Du mà nói, quả thực không đủ lọt vào trong mắt cho nên Lục Thiếu Du tìm hồi lâu, thiếu chút nữa không tìm được đầy đủ.</p><p>Chủ yếu là linh dược bình thường Lục Thiếu Du cũng sẽ không tùy tiện ném vào trong nhẫn trữ vật của mình.</p><p>Sau khi tìm được đống lớn linh dược này, Lục Thiếu Du lập tức móc ra Chất Linh Cốc đỉnh trong nhẫn trữ vật. Thủ ấn biến hóa, bên trong Chất Linh Cốc đỉnh lập tức xuất hiện linh hỏa, đồng thời linh dược cũng bị Lục Thiếu Du ném vào trong Chất Linh Cốc đỉnh, bắt đầu luyện hóa.</p><p>Đối với việc luyện chế những linh dược này dùng thực lực của Lục Thiếu Du hiện tại tự nhiên vô cùng dễ dàng.</p><p>Lục Thiếu Du đem linh dược luyện hóa, ở trong Chất Linh Cốc đỉnh hình thành một đống linh dịch, linh dịch tiếp tục hội tụ lại một chỗ, lúc này Lục Thiếu Du muốn tu luyện bước thứ hai là Bất Tử nhân thể, đem toàn thân đóng băng, sau đó đánh nát xương cốt toàn thân, lợi dụng linh dược khôi phục.</p><p>Không có hàn băng vạn năm, thế nhưng Lục Thiếu Du cũng có biện pháp khác, không cần quá lo lắng. Đem một đống lớn linh dịch luyện chế thành linh dịch, quá trình này đối với Lục Thiếu Du mà nói chỉ dùng không tới một giờ mà thôi. Nhìn qua hành động kỳ quái của Lục Thiếu Du, tất cả người của Huyền Sơn môn đều vô cùng nghi hoặc nhìn về phía Lục Thiếu Du đang ở trong đại điện.</p><p>Đương nhiên không có bất kỳ ai dám tới gần, có khôi lỗi cấp độ Chuẩn Đế ở đó, ngay cả Hỏa Sơn Tôn giả cũng không dám đặt chân vào, những người khác thì càng không cần phải nói.</p><p>Nguyên Nhược Lan vốn đang điều tức lúc này cũng bị Lục Thiếu Du làm kinh động, ánh mắt xinh đẹp ở bên ngoài lẳng lặng nhìn vào trong.</p><p>Lục Thiếu Du bận rộn chuyện của mình, giống như quên đi sự có mặt của Nguyên Nhược Lan và đám người Huyền Sơn môn, ánh mắt nhìn linh dịch trong Chất Linh Cốc đỉnh, bắt đầu hít sâu một hơi.</p><p>- Đế Khôi, đánh nát thân thể của ta.</p>", "images": {}, "success": true}