{"id": 2882, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-2991", "title": "Chương 2991: Hỏa Sơn Tôn Giả", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2991: Hỏa Sơn Tôn Giả</h1><p>- Sao vậy?</p><p>Nguyên Nhược Lan nhìn sắc mặt Lục Thiếu Du, kết luận nhất định Lục Thiếu Du đã phát hiện ra thứ gì đó.</p><p>- Có người so với chúng ta còn đi vào nơi này nhanh hơn.</p><p>Tâm thần dò xét của Lục Thiếu Du so với Nguyên Nhược Lan mạnh hơn, cũng đủ chứng minh linh hồn lực của hắn so với Nguyên Nhược Lan không chỉ mạnh hơn một tí.</p><p>Nghe vậy ánh mắt Nguyên Nhược Lan lén lút biến đổi. Trên đường đi cơ hồ tất cả các dấu hiệu Lục Thiếu Du đều phát hiện sớm hơn nàng, chứng tỏ linh hồn lực của đối phương so với nàng còn mạnh mẽ hơn nhiều.</p><p>.....</p><p>Trong không giang hoang vu lúc này có một nơi giống như sơn cốc. Ở nơi này không ngờ lại có một cung điện cực lớn, vô cùng khổng lồ màu xám, lộ ra khí tức âm trầm.</p><p>- Dường như chúng ta bị nhốt trong đại trận.</p><p>Lúc này ở trong đại điện có mười mấy đạo thân ảnh xuất hiện ở bên trong, sắc mặt cả đám vô cùng ngưng trọng.</p><p>- Đây là một đại trận thượng cổ, có lẽ chúng ta phá vỡ trận này sẽ có thu hoạch cực lớn.</p><p>Một lão giả áo lam đánh giá bốn phía, ánh mắt ngưng trọng. Ai cũng biết muốn phá vỡ trận pháp này phải dựa vào vận khí.</p><p>- Hoàng sư đệ, Lưu sư muội, hai người đối với trận pháp có không ít nghiên cứu, có biện pháp nào hay không?</p><p>Một lão giả tầm bảy chục tuổi nói với lão giả áo lam cùng với một mỹ phụ trung niên.</p><p>- Đại trận thượng cổ cũng không dễ phá giải, cần một ít thời gian.</p><p>Hai người đã sớm nghiên cứu cẩn thận chung quanh.</p><p>- Coi chừng, có người tới.</p><p>Ánh mắt lão giả bảy chục tuổi kia đột nhiên biến đổi, ngẩng đầu nhìn về phía bên ngoài đại điện. Lúc này có hai đạo thân ảnh xuất hiện trên không trung bên ngoài đại điện. Hai người đáp xuống, một nam một nữ, nam mặc áo bào xanh, ánh mắt thâm thúy mà sáng ngời như sao. Nữ mặc bộ váy dài bồng bềnh, khí chất cao ngạo mà cô tịch, trong lúc vô hình mang theo một tia ma khí.</p><p>- Là người của Huyền Sơn môn. Lúc này Huyền Sơn môn đi vào trong đây hai mươi người. Cũng là đội ngũ cường hãn nhất trong các sơn môn của Thiên Địa minh vào bên trong. Đây cũng là mấy người chủ chốt của Huyền Sơn môn. Đầu lĩnh chính là Hỏa Sơn Tôn giả, tu vi Chuẩn Đế. Huyền Tuyệt Tôn giả mà các ngươi đánh chết khi trước là sư đệ của Hỏa Sơn Tôn giả này.</p><p>Nguyên Nhược Lan nhìn đám người trong đại điện, sắc mặt lập tức biến hóa, truyền âm nói với Lục Thiếu Du.</p><p>- Ngươi ở cùng ta một chỗ sợ rằng sẽ có chút phiền phức.</p><p>Lục Thiếu Du truyền âm nói với Nguyên Nhược Lan. Thế nhưng trong lòng thì thầm than thực lực của Huyền Sơn môn này quả thực cường hãn. Sau khi giết một Chuẩn Đế lại phái ra một Chuẩn Đế khác. Nội tình trong các đại môn đại phái quả thực vô cùng đáng sợ.</p><p>Ánh mắt đảo qua đại điện, dưới tâm thần dò xét của Lục Thiếu Du lúc này ở trong đại điện tổng cộng có mười hai người. Thực lực của mười hai người này Lục Thiếu Du cũng đãn hận ra. Trừ Hỏa Sơn Tôn giả là Chuẩn Đế ra thì còn có một Linh Tôn thất trọng, một Vũ Tôn cửu trọng. Còn lại đều là Vũ Tôn ngũ trọng tới Vũ Tôn nhất trọng. Trong đó còn có một Linh Tôn nhất trọng. Thực lực chỉnh thể vô cùng cường hãn.</p><p>- Nguyên minh chủ.</p><p>Đám người trong Huyền Sơn môn lập tức nhận ra Nguyên Nhược Lan, cơ hồ tất cả ánh mắt lập tức nhìn về phía Lục Thiếu Du.</p><p>- Lục Thiếu Du, hắn chính là Lục Thiếu Du.</p><p>Trong hơn chục người này có người lập tức nhận ra Lục Thiếu Du. Chỉ cần là người gặp qua thân ảnh màu xanh này sợ rằng sẽ không quên được. Đặc biệt là đối với người của Thiên Địa minh.</p><p>- Bày trận.</p><p>Ánh mắt lão giả bảy chục tuổi kia biến đổi, trong mắt hiện lên sát ý cùng với ngưng trọng.</p><p>Sưu Sưu.</p><p>Cơ hồ là cùng lúc mười hai người kia từ trong đại điện bắn ra. Mười hai đạo thân ảnh lập tức xuất hiện bên ngoài đại điện. Đem hai người Lục Thiếu Du và Nguyên Nhược Lan bao phủ vào bên trong.</p><p>- Bố trí Thiên cương Thiên Linh trận.</p><p>Cơ hồ tất cả cường giả Huyền Sơn môn hét lớn. Từng đạo thân ảnh hóa thành lưu quang lướt lên không trung.</p><p>Từng tiếng xé gió vang vọng mang theo năng lượng phô thiên cái địa tuôn ra. Mười hai người cùng lúc xuất hiện ở giữa không trung. Trong lúc mơ hồ có chút huyền ảo.</p><p>Sưu Sưu.</p><p>Chân khí, linh lực từ trong cơ thể mười hai cường giả Huyền Sơn môn tuôn ra, dây dưa vào với nhau.</p><p>Trong nháy mắt ngắn ngủi chân khí linh lực của mười hai người khởi động, khiến cho cả không trung phong vân biến sắc. Năng lượng mênh mông bao phủ cả cung điện khổng lồ sau lưng, uy năng kinh khủng lan tràn khiến cho trong lòng Lục Thiếu Du lúc này cũng cực kỳ rung động.</p><p>- Trận pháp hợp kích không tệ.</p><p>Trong lòng Lục Thiếu Du rung động, thế nhưng không có nghĩa là hắn sẽ để mắt. Trong đôi mắt đen kịt của hắn hiện lên sát ý. Huyền Tuyệt Tôn giả của Huyền Sơn môn kia chính là người đánh trọng thương đại ca Dương Quá. Lúc này đụng phải người Huyền Sơn môn, hắn há có thể buông tha?</p><p>- Nguyên minh chủ, sao ngươi lại ở cùng một chỗ với Lục Thiếu Du?</p><p>Trong đại trận, trên khuôn mặt già nua của Hỏa Sơn Tôn giả hiện lên vẻ âm trầm.</p><p>- Hỏa Sơn tiền bối, nói thì rất dài dòng. Thế nhưng lúc này chúng ta đều bị vây ở trong đại trận thượng cổ này.. Ta cảm thấy trước tiên mọi người nên nghĩ biện pháp ra ngoài thì tốt hơn. Nhiều người lực lớn, theo ta được biết Hoàng trưởng lão và Lưu trưởng lão đối với trận pháp đều có nghiên cứu. Mọi người cùng nhau nghĩ biện pháp có lẽ sẽ dễ hơn một chút. Lúc này liều mạng ngươi chết ta sống cũng không phải là cử chỉ sáng suốt.</p><p>Nguyên Nhược Lan ngẩng đầu nhìn Hỏa Sơn tôn giả, lời này dường như cũng là nói cho Lục Thiếu Du nghe. Cùng lúc nàng cũng không muốn cho Huyền Sơn môn động thủ với Lục Thiếu Du. Nếu như động thủ, nàng cảm giác sợ rằng bên chịu thiệt hơn phân nửa là Huyền Sơn môn. Đứng ở lập trường của Thiên Địa minh nàng không muốn Huyền Sơn môn bị tổn thất.</p><p>Lời nói của Nguyên Nhược Lan khiến cho sắc mặt Hỏa Sơn Tôn giả biến hóa. Lúc này thanh danh của Lục Thiếu Du bên ngoài khiến cho ngay cả bản thân hắn là Chuẩn Đế cũng không có nắm chắc khi ra tay với Lục Thiếu Du. Đồn rằng kẻ này vô cùng đáng sợ cho nên hắn vừa mới thấy Lục Thiếu Du thì lập tức bố trí trận pháp hợp kích. Đây cũng là thứ mà Huyền Sơn môn chuẩn bị trước khi vào Hư Không Bí Cảnh, chủ yếu là đề phòng trường hợp gặp Lục Thiếu Du.</p><p>Lục Thiếu Du nhíu mày, đối với người của Huyền Sơn môn đương nhiên hắn không có chút khách khí. Thế nhưng nghe lời nói của Nguyên Nhược Lan, dường như lúc này ở trong Huyền Sơn môn có người tinh thông về trận pháp, chuyện này khiến cho ánh mắt Lục Thiếu Du biến đổi. Hiện tại đang bị nhốt ở trong đại trận, ngược lại cũng cần người tinh thông trận pháp.</p><p>Nhìn vẻ mặt Hỏa Sơn Tôn giả cùng với mọi người biến hóa, Nguyên Nhược Lan lại nói với hai người Lục Thiếu Du và Hỏa Sơn Tôn giả:</p><p>- Hỏa Sơn tiền bối, Lục minh chủ. Tạm thời dừng tay được không? Bằng không ta sợ rằng tất cả chúng ta sẽ không có ai đi ra ngoài được. Ân oán của Đế Đạo minh và Thiên Địa minh tạm thời gác lại cũng không sao. Hai người nghĩ sao?</p><p>- Tốt, ta không có ý kiến.</p>", "images": {}, "success": true}