{"id": 2895, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3004", "title": "Chương 3004: Vật Thông Linh 1", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 3004: Vật Thông Linh 1</h1><p>Tu vi của sáu ngươi cũng chỉ là Tôn cấp thấp trọng mà thôi, thực lực mạnh nhất cũng chỉ là Vũ Tôn ngũ trọng, tại sao có thể là đối thủ của Lục Thiếu Du được.</p><p>Không gian thuộc tính thổ lan tràn, thân ảnh Lục Thiếu Du như thiểm điện, nhanh chóng tới trước mặt sáu người. Tốc độ cực nhanh, không gian chấn động, thanh âm trầm thấp bạo liệt vang vọng. Thân ảnh kéo theo vết nứt không gian, sáu đạo chưởng ấn nhanh như thiểm điện vỗ vào thân thể sáu người.</p><p>Ầm ầm.</p><p>Sáu tiếng trầm thấp vang lên, thân thể sáu người lập tức hóa thành huyết vụ rơi xuống mặt đất.</p><p>Sưu Sưu.</p><p>Lúc này, dưới vách núi nơi Nguyên Nhược Lan đứng có vài cái dây bao phủ thân thể Nguyên Nhược Lan, nhanh như thiểm điện kéo vào trong vách núi.</p><p>- Cẩn thận.</p><p>Lục Thiếu Du biến sắc, thân ảnh lao thẳng về phía trước. Trên vách núi, cánh Huyết Linh mẫu đơn tách ra, khí tức huyết sát ngập trời tuôn ra, tựa như một cơn lốc nhỏ bao phủ Lục Thiếu Du vào bên trong.</p><p>Dưới cỗ khí tức huyết sát này, khí tức tà ác lan tràn ra, lập tức kéo vào trong đầu Lục Thiếu Du, khiến cho linh hồn theo bản năng lùi lại. Nếu như bị năng lượng tà ác này chiếm cứ sợ rằng sẽ bị nó khống chế.</p><p>Khí tức huyết sát bàng bạc tuôn ra, khiến cho Lục Thiếu Du khó có thể ngăn cản, năng lượng quá mức khổng lồ, Linh Tôn cửu trọng đỉnh phong bình thường sẽ bị nó phá hủy rồi khống chế.</p><p>Sưu.</p><p>Năng lượng huyết sát bàng bạc tuôn ra, kim đao màu vàng nhảy ra, đao mang chói mắt xuất hiện. Vô số năng lượng huyết sát trong khoảnh khắc đều bị đao mang cắn nuốt vào trong thân đao.</p><p>Khi tất cả khôi phục thân ảnh Lục Thiếu Du xuất hiện trên vách núi, mà lúc này đã mất đi dấu vết của Huyết Linh Mẫu đơn kia, Nguyên Nhược Lan cũng đã sớm biến mất dưới vách núi.</p><p>- Đáng chết.</p><p>Lục Thiếu Du thầm mắng một câu, Huyết Linh Mẫu đơn này quả nhiên đủ khủng bố, so với Huyết Linh mẫu đơn trong Tử Vong thâm uyên còn lớn hơn. Vừa rồi giao thủ nếu như không có kim đao màu vàng trong đầu, Lục Thiếu Du phỏng đoán mình cũng khó mà chống đỡ được.</p><p>Lục Thiếu Du nhớ rõ từ lời Tử Yên nói khi trước, Huyết Linh mẫu đơn có thể làm ảnh hưởng tới tâm trí của con người, trong lúc bất tri bất giác bị nó khống chế. Đến lúc đó sẽ trở thành hoa nô của nó. Sáu người kia sợ rằng đã trở thành hoa nô của nó. Mà lúc này Nguyên NHược Lan nằm trong tay Huyết Linh mẫu đơn sợ rằng cũng lành ít dữ nhiều.</p><p>- Liều mạng a.</p><p>Ánh mắt chớp động một hồi, thân ảnh Lục Thiếu Du lóe lên nhảy vào trong vách núi.</p><p>Trong vách núi là một hạp cốc dài hẹp, bên dưới sương mù dày đặc lan tràn, tầm mắt bị ngăn cản, một cỗ khí tức huyết sát quanh quẩn trong trong vách núi.</p><p>Một lát sau, đi theo khí tức huyết sát kia, thân ảnh Lục Thiếu Du rơi xuống trước một thạch động.</p><p>Chung quanh thạch động là một mảnh xanh ngắt, cửa vào cũng bị thực vật bao phủ. Nếu không phải tâm thần Lục Thiếu Du tập trung vào khí tức huyết sát sợ rằng cũng khó có thể phát hiện ra động khẩu này.</p><p>Bố trí Thanh Linh Khải Giáp, Lục Thiếu Du cẩn thận tiến vào trong cửa động. Ở trong thạch động này chính là một thông đạo dài, ánh sáng trong thông đạo không lờ mờ mà cực kỳ sáng ngời.</p><p>Trên thạch bích có một đám thực vật hình thù giống như nấm bằng bàn tay, toàn thân tỏa ra quang mang đỏ như máu, vô cùng quỷ dị khiến cho thông đạo này sáng rõ đồng thời tràn ngập tà khí.</p><p>Theo thông đạo, Lục Thiếu Du cẩn thận tiến vào, thông đạo này càng đi vào sâu bên trong càng rộng. Một lát sau, một không gian cực lớn xuất hiện trong mắt Lục Thiếu Du.</p><p>Bốn phía không gian cực lớn này là thạch bích dày đặc, mà ở chính giữa là một thạch bích cực lớn giống như cung điện.</p><p>Sưu.</p><p>Đột nhiên trước người Lục Thiếu Du đột nhiên có một đóa Huyết Linh mẫu đơn chừng hơn chục thước từ trên thạch bích phóng ra. Những chiếc lá giống như lưỡi đao huyết sắc tách ra, lập tức phóng về phía Lục Thiếu Du giống như một đầu hung thú huyết sắc đang muốn thôn phệ cả cơ thể Lục Thiếu Du vậy.</p><p>Ngao.</p><p>Lục Thiếu Du nắm Huyết Lục trong tay, tiếng đao minh giống như long ngâm vang vọng trong thạch động.</p><p>- Duệ Kim Hồn Đao.</p><p>Lục Thiếu Du đánh ra một đạo, kim quang toàn thân đại thịnh giống như mặt trời lên cao, đao mang bắn ra đem theo vết nứt không gian đen kịt, lập tức bổ vào trên người Huyết Linh mẫu đơn.</p><p>Phanh.</p><p>Một đao đánh xuống, Huyết Linh mẫu đơn dưới một đao này đứt đôi, hóa thành huyết sát chi khí đánh về phía Lục Thiếu Du.</p><p>Lục Thiếu Du đã sớm có sự chuẩn bị, thân ảnh nhanh chóng thối lui, sát khí huyết sắc này Lục Thiếu Du cũng không sợ, thế nhưng không nên để cho nó nhiễm vào người thì tốt hơn.</p><p>Sưu Sưu.</p><p>Cùng một lúc, quanh thân Lục Thiếu Du từ bốn phương tám hướng có vô số đóa Huyết Linh mẫu đơn xuất hiện, huyết quang đại thịnh, đều hơn chục thước, toàn thân tràn ngập huyết quang quanh quẩn, nhìn qua giống như là máu tươi lưu động, có vẻ đẹp thê lương, khiến cho bất luận kẻ nào cũng phải mê muội.</p><p>Tổng cộng có mười bốn đóa Huyết Linh mẫu đơn, khí tức huyết sát lan tràn, trong đầu Lục Thiếu Du run lên, kim đao lần nữa phóng ra đao mang màu vàng.</p><p>Lục Thiếu Du nhìn đóa Huyết Linh mẫu đơn này, sợ rằng mỗi đóa Huyết Linh mẫu đơn đều có thể đói phó được một Linh Tôn cửu trọng. Những đóa Huyết Linh mẫu đơn này không có khổng lồ như đóa ngoài vách đá, thế nhưng chắc chắc có quan hệ với đóa Huyết Linh mẫu đơn kia.</p><p>Sưu Sưu...</p><p>Phía trên Huyết Linh mẫu đơn, khí tức huyết sát lan tràn, cả không gian dường như tràn ngập trong máu tươi. Chỉ riêng khí tức này cũng khiến cho Linh Tôn cửu trọng bình thường không có cách nào nhúc nhích.</p><p>Mười bốn đóa Huyết Linh mẫu đơn tách ra, khí tức huyết sát ngập trời lan tràn, bắt đầu rục rịch.</p><p>Ngao.</p><p>Sát khí phía trên Huyết Lục của Lục Thiếu Du tràn ngập, tiếng đao minh như long ngâm vang vọng.</p><p>- Quỷ Mộc Hồn Đao.</p><p>Một tiếng quát nhẹ vang lên, chân khí thuộc tính mộc phô thiên cái địa của Lục Thiếu Du rót vào trên Huyết Lục, Huyết Lục trong tay đánh ra một đạo đao mang.</p><p>Đao mang này xuất hiện chỉ xoay tròn trước người Lục Thiếu Du, xuyên thấu không gian cũng không phải bổ về phía trước là giống như viêm nguyệt loan đoan xoay tròn chung quanh.</p><p>Sưu.</p><p>Đao mang xoay tròn đột nhiên xuyên qua đóa Huyết Linh mẫu đơn thứ nhất, tiếp đó là đóa thứ hai, thứ ba, mãi cho đến đóa thứ mười bốn mới biến mất không thấy.</p><p>Ken Két.</p><p>Cùng một lúc ở trong mười bốn đóa Huyết Linh mẫu đơn, vô số đao mang mang theo từng mảnh hoa lá chảy ra, mỗi một đạo đao mang xuất hiện đều mang theo quang mang màu xanh chói mắt.</p><p>Vô số đạo đao mang giống như mạng nhện từ trong mười bốn đóa Huyết Linh mẫu đơn lan tràn ra, Huyết Linh mẫu đơn bị lục quang chói mắt bao phủ. Một cỗ năng lượng thuộc tính mộc vô sinh đột nhiên lan tràn trong không gian, tất cả sinh cơ trong không gian bị chém đứt.</p><p>Trong lúc đao mang chém ra, mười bốn đóa Huyết Linh mẫu đơn lập tức héo rũ, năng lượng thuộc tính mộc trong cơ thể bị phá hủy, từng đạo quang mang từ trong đóa hoa bắn ra, lục quang đại thịnh.</p><p>Phanh Phanh.</p><p>Một giây sau, thân thể khô héo của Huyết Linh mẫu đơn đột nhiên hóa thành mảnh vỡ nổ tung, nương theo khí tức huyết sát ngập trời vương vãi, đều bị một đạo của Lục Thiếu Du phá hủy.</p>", "images": {}, "success": true}