{"id": 2897, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3006", "title": "Chương 3006: Đoạt Xá", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 3006: Đoạt Xá</h1><p>- Khanh Khách...</p><p>Tiếng cười thanh thúy động lòng người vang lên, nói:</p><p>- Ta không cần phải đoạt xá, thân thể nhân loại như các ngươi làm sao có thể thích hợp với sinh linh trời sinh như chúng ta? Không những thế còn hạn chế sự tiến bộ của chúng ta. Ta chỉ cần thân thể thích hợp chịu tải thân thể ta rời khỏi không gian quỷ dị này mà thôi.</p><p>- Ngươi muốn rời khỏi có thể nghĩ biện pháp khác, cần gì phải động tới bằng hữu của ta?</p><p>Lục Thiếu Du trầm giọng nói.</p><p>- Ta cũng không biết bao nhiêu năm rồi, thử qua vô số hoa nô cũng không có người thích hợp chịu tải thân thể ta, chỉ có nữ hài này có thân thể thích hợp, ma khí trên người nàng cực kỳ tương tự với chúng ta. Ngươi cảm thấy ta sẽ bỏ qua sao?</p><p>Nguyên Nhược Lan nhàn nhạt nói.</p><p>- Ta thề, coi như ngươi có thể thành công, ta cũng sẽ đánh ngươi thành mây khói.</p><p>Trong đôi mắt đen láy của Lục Thiếu Du tràn ngập hàn ý lạnh lẽo.</p><p>- Thực lực của ngươi tuy rằng rất mạnh, thế nhưng chỉ tiếc ở trước mặt ta còn chưa đủ.</p><p>Huyết Linh Mẫu Đơn nhìn Lục Thiếu Du nói:</p><p>- Ta từ trong linh hồn của nữ hài này biết được dường như trong lòng nó ưa thích ngươi. Nhân loại các ngươi hẳn gọi cái này là cảm tình đúng không. Ta cũng nhìn ra ngươi rất lo lắng cho nàng.</p><p>Ánh mắt Lục Thiếu Du biến ảo, cũng không biết Huyết Linh Mẫu Đơn này nói là thật hay giả.</p><p>- Nhân loại, hay là ngươi đi đi. Bằng không khi đợi thân thể nàng chịu tải được ta, ngươi nhất định sẽ chết.</p><p>Huyết Linh Mẫu Đơn nói với Lục Thiếu Du, thanh âm thanh thúy động lòng người giống như có man lực rót vào trong đầu Lục Thiếu Du khiến cho linh hồn Lục Thiếu Du theo đó run rẩy.</p><p>- Nếu như ngươi không thả nàng, ta tình nguyện giết nàng, đến lúc đó ngươi cũng không có cách nào ra ngoài.</p><p>Lục Thiếu Du cười nhạt một tiếng, trong mắt có một cỗ sát ý lan tràn. Nếu như Nguyên Nhược Lan chịu tải Huyết Linh Mẫu Đơn này ra ngoài, sợ rằng cách cái chết cũng không xa, nếu đã như vậy không bằng một đao chém đứt.</p><p>Lúc này Lục Thiếu Du cũng không phải muốn giết Nguyên Nhược Lan, bằng không hắn cũng sẽ không cứu nàng. Chỉ là Lục Thiếu Du cũng không phải là người nhân từ nương tay. Từ tình huống hiện tại xem ra cũng chỉ có thể làm như vậy. Ít nhất Lục Thiếu Du biết rõ Huyết Linh Mẫu Đơn rất sợ chuyện này. Nó tìm vô số năm không thấy thân thể thích hợp, vậy thì tuyệt đối sợ hắn giết Nguyên Nhược Lan.</p><p>- Nhân loại, không nghĩ ngươi lại đủ ngoan độc như vậy.</p><p>Huyết Linh Mẫu Đơn nhìn Lục Thiếu Du mỉm cười nói:</p><p>- Chúng ta làm một ít giao dịch, chỉ cần ngươi không quấy rối ta có thể đồng ý bất kỳ điều kiện gì của ngươi.</p><p>- Ta chỉ muốn ngươi thả bằng hữu của ta, bằng không một đao chém đôi, coi như ta không giết được ngươi, thế nhưng có lẽ cũng giết được bằng hữu của ta.</p><p>Lục Thiếu Du trầm giọng nói, cánh tay giơ Huyết Lục lên, sát khí lan tràn.</p><p>Huyết Linh Mẫu Đơn nhìn qua Lục Thiếu Du, ánh mắt đỏ tươi chớp động, thân ảnh xinh đẹp tiến lên mấy bước, nhìn qua Lục Thiếu Du nói:</p><p>- Ngươi thực sự cam lòng sao? Nữ hài này cũng không tệ, nếu như bị ngươi giết chẳng khác nào hương tiêu ngọc vẫn.</p><p>Huyết Linh Mẫu Đơn chậm rãi đi tới trước người Lục Thiếu Du, dường như cũng không e ngại Lục Thiếu Du đột nhiên ra tay. Thanh âm tràn ngập ma lực quanh quẩn trong đầu Lục Thiếu Du. Đôi mắt đỏ tươi kia đột nhiên tràn ngập ma lực.</p><p>- Nhân loại, ngươi nhất định không nỡ.</p><p>Huyết Linh Mẫu Đơn nhìn Lục Thiếu Du, ánh mắt thay đổi, dưới ánh mắt hấp dẫn này bắt đầu nhẹ nhàng cởi bỏ y phục trên người Nguyên Nhược lan, cởi bỏ áo con bằng tơ tằm của nàng. Thân thể mềm mại động lòng người hiện lên trước mắt hắn.</p><p>Lục Thiếu Du lập tức sững sờ, nhìn về phía thân thể mềm mại động lòng người của Nguyên Nhược Lan hắn cũng phải khen một câu. Đôi mắt như dán vào trên thân thể mềm mại của Nguyên Nhược Lan. Lúc này chủ nhân của thân thể là Huyết Linh Mẫu Đơn, thế nhưng thân thể vẫn là của Nguyên Nhược Lan.</p><p>Lục Thiếu Du không phải là chưa từng nhìn qua thân thể tuyệt mỹ của nữ nhân, thế nhưng ngọc thể trước mắt này lại tuyệt đối động lòng người, một điểm cũng không thua kém gì nữ tử khác.</p><p>Bộ ngực sữa của Nguyên Nhược Lan không có mảnh vải che, đôi ngọc thỏ đầy đặn thu hút ánh mắt của Lục Thiếu Du, ngọc thỏ khẽ run nhè nhẹ khiến cho lòng người say mê.</p><p>Da thịt trắng nõn khiến cho Lục Thiếu Du nhìn vào lại cảm thấy giống như quả đào chín mọng, no đủ, khiến cho người ta hận không thể cắn lên đó một ngụm mới quan tâm.</p><p>Mê người như vậy, hấp dẫn như vậy.</p><p>Lục Thiếu Du không nhịn được mà run lên, hai điểm nho nhỏ trên ngọc thỏ giống như hai quả anh đào tạo thành một hình ảnh cực kỳ khiêu khích ánh mắt. Cái bụng bằng phẳng, đôi chân thon dài, bờ mông rắn chắc, cùng với bãi cỏ đen thần bí giữa đôi chân.</p><p>Toàn thân mềm mại động lòng người hiện lên trước mắt Lục Thiếu Du, tuyệt đối là một loại khiêu khích.</p><p>Ánh mắt Lục Thiếu Du bắt đầu có chút nóng bỏng, Lục Thiếu Du cũng không phải chính nhân quân tử gì, ánh mắt nhìn vào thân thể này không những không tránh đi mà còn chuyên tâm thưởng thức.</p><p>- Thế nào, ngươi cam lòng giết nàng ta sao? Nữ hài này vẫn là xử nữ, ngươi nhất định còn chưa từng chạm qua nàng a, hiện tại ta cho ngươi được không?</p><p>Thanh âm thanh thúy của Huyết Linh Mẫu Đơn vang lên trong tai Lục Thiếu Du, như gõ vào trong linh hồn Lục Thiếu Du vậy.</p><p>Trong mắt Lục Thiếu Du lúc này Huyết Linh Mẫu Đơn đang dùng hai tay vuốt ve đôi ngọc thỏ của mình, bàn tay nhẹ nhàng xoa nắn, có thể cảm giác ra được sự mềm mại, co giãn của đôi ngọc thỏ kia.</p><p>- Ngươi nhẫn tâm giết ta sao?</p><p>Dường như nhìn thấy ánh mắt Lục Thiếu Du đỏ au, Huyết Linh Mẫu Đơn tăng lực đạo xoa bóp đôi ngọc thỏ của Nguyên Nhược Lan, dùng sức nắm chặt nhũ phong, bắt đầu nắn bóp thành muôn hình vạn trạng, khiến cho người khác không nhịn được mà muốn vuốt ve.</p><p>Ưm...</p><p>Nguyên Nhược Lan không ngừng nhè nhẹ nắn bóp, thân thể như điện giật run rẩy không ngừng, thậm chí trong miệng còn mơ hồ phát ra tiếng mũi mơ hồ, cái miệng nhỏ nhắn phát ra tiếng thở dốc, khuôn mặt đỏ ửng mê người, tất cả đều là dụ hoặc trí mạng đối với Lục Thiếu Du.</p><p>Ánh mắt Lục Thiếu Du ngày càng nóng bỏng, keng một tiếng, Huyết Lục trong tay rơi xuống mặt đất, ánh mắt nóng bỏng mà tham lam, chăm chú nhìn thân thể mềm mại động lòng người kia.</p><p>- Đến đây đi, ta thuộc về ngươi.</p><p>Huyết Linh Mẫu Đơn ngoắc tay Lục Thiếu Du, động tác hấp dẫn tới cực điểm.</p><p>Lục Thiếu Du giống như mơ hồ tới gần, hai tay chậm rãi vươn tới trước ngực Nguyên Nhược Lan, dường như không có cách nào ngăn cản sự hấp dẫn.</p><p>Huyết Linh Mẫu Đơn cười đắc thắng, thế nhưng ánh mắt lại lập tức biến đổi.</p><p>Sưu.</p><p>Chỉ là ngay khi Huyết Linh Mẫu Đơn có động tác, Lục Thiếu Du đã nhanh tay hơn, cánh tay đang chậm rãi vươn lên xoa nắn đôi ngọc thỏ của Nguyên Nhược Lan đột nhiên nhanh như thiểm điện đánh ra một đạo chưởng ấn vào trong mi tâm.</p><p>- Tại sao có thể như vậy, ngươi không phải là Đế giả, không có khả năng không bị ta khống chế.</p><p>Huyết Linh Mẫu Đơn biến sắc, thân ảnh nhanh chóng lùi về phía sau, lập tức phất tay đánh ra một đạo quang trụ huyết sắc về phía chưởng ấn của Lục Thiếu Du, dường như rất e ngại chưởng ấn của Lục Thiếu Du đánh vào trong mi tâm nàng.</p>", "images": {}, "success": true}