{"id": 2898, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3007", "title": "Chương 3007: Huyết Linh Trốn 1", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 3007: Huyết Linh Trốn 1</h1><p>Phanh.</p><p>Hai cỗ năng lượng va chạm, thanh âm trầm thấp vang vọng, từng vết nứt đen kịt trong không gian lóe lên rồi biến mất, thân thể Lục Thiếu Du và Huyết Linh Mẫu Đơn đồng thời bị đẩy lui.</p><p>Sưu...</p><p>Ngay lúc này trong tay trái của Lục Thiếu Du, một đạo Thiên Linh Diệt Hồn chỉ mang theo linh hồn chấn động kinh người đánh vào trong mi tâm của Nguyen Nhược Lan. Vừa vặn đánh vào ấn ký Huyết Linh Mẫu Đơn tà dị kia.</p><p>- Ah.</p><p>Một tiếng hét thảm từ trong miệng Nguyên Nhược Lan truyền ra, ở trong mi tâm của Nguyên Nhược Lan, bí văn tà dị giống như Huyết Linh Mẫu Đơn bắt đầu lắc lư giống như muốn rạn nứt, còn ở trong mi tâm của Nguyên Nhược Lan bắt đầu có một cỗ ma khí màu tím nổi lên.</p><p>- Nhân loại đáng chết, phá hỏng chuyện tốt của ta, ta sẽ không bỏ qua cho ngươi.</p><p>Thanh âm thanh thúy vang lên, ở trong mi tâm của Nguyên Nhược Lan, ấn ký Huyết Linh Mẫu Đơn bắn ra, hóa thành một đạo lưu quang huyết sắc lập tức chui vào trong thạch bích rồi biến mất không thấy.</p><p>Sưu Sưu...</p><p>Huyết Linh Mẫu Đơn vừa mới thoát khỏi thân thể, mái tóc Nguyên Nhược Lan bay múa, toàn thân tràn ngập ma khí cùng với vô số hư ảnh trường kiếm. Ma khí trong cơ thể chui ra, rồi theo đó là một thanh trường kiếm mang theo tiếng sấm nổ xuất hiện, lập tức đuổi theo Huyết Linh Mẫu Đơn. Nhìn thấy Huyết Linh Mẫu Đơn chui vào trong thạch bích biến mất khôn thấy, trường kiếm tức thì xoay quanh trên không gian.</p><p>Phụt.</p><p>Nguyên Nhược Lan phun ra một ngụm máu tươi, khí ức uể oải không thôi. Ánh mắt đỏ rực trở lại bình thường, cánh tay khẽ phất một cái thu hồi trường kiếm màu tím vào trong cơ thể.</p><p>- Nguyên cô nương, cô nương không sao chứ?</p><p>Lục Thiếu Du lập tức tiến lên hỏi.</p><p>- Ah...</p><p>Nhìn thấy Lục Thiếu Du Nguyên Nhược Lan lại kêu to một tiếng, nàng lập tức phát hiện ra bản thân mình lõa thể trước mặt Lục Thiếu Du, không có một mảnh vải che thân nào.</p><p>Tiếng kêu to này làm cho Lục Thiếu Du sững sờ một chút, vội vàng xoay người sang chỗ khác nói:</p><p>- Nguyên cô nương, đây là do Huyết Linh Mẫu Đơn kia làm, cô nương nhanh mặc y phục vào đi.</p><p>Nguyên Nhược Lan phục hồi tinh thần lại, đem y phục trên mặt đất mặc vào trên người, vẻ mặc cực kỳ bối rối. Nhìn qua bóng lưng trước mắt, trên khuôn mặt tái nhợt kia hiện lên vẻ thẹn thùng.</p><p>- Được rồi.</p><p>Vội vàng mặc bộ váy dài màu tím vào, Nguyên Nhược Lan khẽ cắn răng nhỏ giọng nói.</p><p>- Coi như ta không nhìn thấy gì, ta cũng chỉ cứu ngươi mà thôi, thật sự không có cách nào khác.</p><p>Lục Thiếu Du xoay người lại, nhìn Nguyên Nhược Lan nói:</p><p>- Ngươi không sao chứ?</p><p>- Ta hiểu rồi, ta sẽ không trách ngươi, ngược lại còn phải cám ơn ngươi mới đúng.</p><p>Nguyên Nhược Lan hít sâu một hơi, nói:</p><p>- Ta bị tà vật kia khống chế linh hồn, nếu như không phải vừa rồi ngươi mới ra tay, sợ rằng ta sẽ lành ít dữ nhiều. Thế nhưng hiện tại cũng không còn khí lực, cần phải mau chóng khôi phục thì tốt hơn.</p><p>- Đó là Huyết Linh Mẫu Đơn, nó muốn thân thể ngươi mang nó ra bên ngoài.</p><p>Lục Thiếu Du nói:</p><p>- Trước tiên chúng ta rời khỏi đây, sau đó lại tìm nơi chữa thương.</p><p>- Được.</p><p>Nguyên Nhược Lan gật đầu, hai người không dám ở lại trong cung điện bằng đá mà nhanh chóng rời khỏi sơn động.</p><p>Trong không gian tối tăm mờ mịt, ngọn núi đứng sừng sững, từng đạo thân ảnh xuất hiện trên không trung, tất cả đều đạp không mà đứng, khí tức cường hãn lan tràn ra.</p><p>Trong đám người có một nam tử mặc cẩm bào dẫn đầu, ngũ quan cực kỳ anh tuấn, trên người có một loại khí chất thong dong, ánh mắt cơ linh, đang nghiên cứu một tấm địa đồ trong tay, ánh mắt có chút nghi hoặc.</p><p>- Thần tử, có phát hiện gì hay không?</p><p>Một lão giả tóc bạc, mặt hồng hào sau lưng nam tử mặc cẩm bào này cung kính hỏi, đúng là Đại trưởng lão Hiên Viên tùng của Hiên Viên gia tộc.</p><p>- Một khối địa đồ cũng khó có thể phát hiện ra cái gì, nếu như có thể phát hiện ra thì tiền bối của Hiên Viên gia chúng ta đã sớm phát hiện ra rồi.</p><p>Cẩm bào trên người Hiên Viên Triệt tung bay, thu địa đồ cổ vào trong người.</p><p>- Thần tử, người nói xem lần này liệu ba mảnh địa đồ cổ còn lại có xuất hiện hay không?</p><p>Hiên Viên Tùng hỏi.</p><p>Hiên Viên Triệt nhìn không gian phía trước, nói:</p><p>- Mười ba tấm địa đồ cổ, Lục đại Nhân Hoàng tộc, Tứ đại Thú Hoàng tộc đều có một phần, ba phần còn lại lưu lạc bên ngoài. Bất quá ta hoài nghi trong tay Thiên Địa các có một phần. Về phần hai tấm còn lại cũng không biết có xuất hiện hay không.</p><p>- Đồn rằng mười ba tấm địa đồ cổ hội tụ lại là có thể phát hiện ra bí mật trọng đại, thậm chí còn có liên quan tới bí mật phá toái hư không. Đây cũng là bí mật trọng đại nhất trong Hư Không Bí Cảnh. Chỉ tiếc mười ba tấm địa đồ cũng không có cách nào hội tụ lại một chỗ.</p><p>Hiên Viên Tùng nói.</p><p>- Thần tử, Đại trưởng lão, mười ba tấm đồ cổ này chẳng lẽ có liên quan tới Vô Tự Thiên Thư hay sao?</p><p>Một lão giả dường như là trưởng lão hỏi Hiên Viên Triệt và Hiên Viên Tùng.</p><p>- Vô Tự Thiên Thư....</p><p>Ánh mắt Hiên Viên Triệt khẽ đổi, thì thào nói:</p><p>- Bí mật này cần phải hội tụ mười ba tấm địa đồ cổ mới biết được, đến lúc đó sẽ biết tất cả bí mật trong Hư Không Bí Cảnh này.</p><p>...</p><p>Ba ngày sau đó, tại một chỗ trong sơn động, quanh thân Nguyên Nhược Lan được bao phủ bởi ma khí, đang điều tức khôi phục. Bị Huyết Linh Mẫu Đơn gây ảnh hưởng chủ yếu về phương diện linh hồn, cũng may nàng tránh được một kiếp.</p><p>Lục Thiếu Du khoanh chân ngồi đó, dừng điều tức, ánh mắt nhìn Nguyên Nhược Lan, hắn cũng không ngờ thân thể Nguyên Nhược Lan lại tốt như vậy.</p><p>- Sắc lang.</p><p>Thầm mắng mình một tiếng, Lục Thiếu Du suy nghĩ về Huyết Linh Mẫu Đơn, cũng không biết Huyết Linh Mẫu Đơn kia có cấp độ gì, thế nhưng Lục Thiếu Du có thể cảm giác được, Huyết Linh Mẫu Đơn kia tuyệt đối cường hãn. Sợ rằng lúc này đã bị thương một chút, hy vọng lần sau hắn không gặp phải nó, linh vật trời sinh cực kỳ quỷ dị, không phải dễ đối phó.</p><p>Trong lòng tuy rằng biết Huyết Linh Mẫu Đơn là trọng bảo, thế nhưng nhìn thấy thực lực của Huyết Linh Mẫu Đơn, lúc này Lục Thiếu Du cũng không dám mơ tưởng tới nó, thứ đồ chơi kia tuyệt đối khó đối phó.</p><p>Phù.</p><p>Nguyên Nhược Lan dừng điều tức, thủ ấn thu lại, ma khí quỷ dị chui vào trong cơ thể rồi biến mất. Miệng thở ra một ngụm trọc khí, hai mắt mở ra, khôi phục vẻ sáng ngời, tinh quang trong mắt lóe lên rồi biến mất.</p><p>- Sao rồi?</p><p>Lục Thiếu Du nhìn Nguyên Nhược Lan, dường như nàng cũng khôi phục không kém.</p><p>- Đã không còn gì đáng ngại.</p><p>Nguyên Nhược Lan gật đầu, nhìn Lục Thiếu Du nói:</p><p>- Không ngờ ngươi lại không để ý nguy hiểm đi theo ta, ta chết không phải đối với Đế Đạo minh các ngươi là tốt nhất sao?</p><p>- Nếu như ngươi chịu tải Huyết Linh Mẫu Đơn kia thì ta sẽ giết ngươi.</p><p>Lục Thiếu Du nói, lập tức lại nói đại khái về Huyết Linh Mẫu Đơn cho Nguyên Nhược Lan nghe một lần.</p><p>- Ta hiểu rồi, nếu như ta thực sự bị Huyết Linh Mẫu Đơn kia khống chế linh hồn thì so với chết cũng không khác là bao. Ngươi giết ta chỉ là đối phó với Huyết Linh Mẫu Đơn mà thôi.</p><p>Nguyên Nhược Lan nói.</p>", "images": {}, "success": true}