{"id": 2896, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3005", "title": "Chương 3005: Vật Thông Linh 2", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 3005: Vật Thông Linh 2</h1><p>- Ah..</p><p>Cùng một lúc ở trong cung điện cực lớn bằng đá kia có một đạo thanh âm dường như bị thương vang lên.</p><p>- Nguyên Nhược Lan.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, sợ rằng Nguyên Nhược Lan ở bên trong, thân ảnh như thiểm điện lập tức phóng thẳng vào bên trong.</p><p>Cung điện lớn bằng đá kia cũng không biết tạo ra như thế nào, bên trong tràn ngập sát khí huyết sát khiến cho linh hồn rung động, khiến cho người ta cực kỳ không thoải mái.</p><p>Ở trong đại điện bằng đá, thân ảnh Lục Thiếu Du lóe lên rồi xuất hiện bên trong. Ở trong đại điện này lúc này Nguyên Nhược Lan bị không ít dây mây màu đỏ bao phủ, ở trong dây mây màu đỏ có máu tươi chảy ra, cực kỳ quỷ dị.</p><p>Nguyên Nhược Lan đang nhắm chặt hai mắt, toàn thân lan tràn ra một cỗ ma khí, đang ngăn cản khí tức huyết sát xâm lấn, thế nhưng xem ra cũng không thoát khỏi khống chế.</p><p>- Nguyên cô nương.</p><p>Lục Thiếu Du khẽ quát một tiếng, xem ra Nguyên Nhược Lan bị khống chế cho nên đối với thanh âm của Lục Thiếu Du không có một chút phản ứng nào.</p><p>Ngao.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, ánh mắt nhìn vào đám dây mây màu đỏ chằng chịt đang bao phủ thân thể Nguyên Nhược Lan. Chân khí rót vào, Huyết Lục ngâm lên một tiếng, Lục Thiếu Du muốn chặt đứt những dây mây màu đỏ kia.</p><p>Sưu Sưu.Trong nháy mắt này những dây mây màu đỏ rậm rạp trên người Huyết Linh mẫu đơn biến mất không thấy gì nữa, mà ở trên mi tâm Nguyên Nhược Lan có một bí văn quỷ dị đang lan tràn ra quang mang huyết sắc, hình dáng giống như Huyết Linh mẫu đơn.</p><p>Cùng một lúc hai mắt của Nguyên Nhược Lan mở ra, ánh mắt vốn sáng ngời lúc này lại tràn ngập huyết sắc quang mang, khí chất trên người đã hoàn toàn bất đồng, ma khí trên người lúc này dường như đang bị áp chế ngắn ngủi.</p><p>- Nhân loại, ngươi rời khỏi đây ta có thể tha cho ngươi một mạng, bằng không ta nhất định sẽ biến ngươi thành hoa nô của ta, cho ngươi sống không bằng chết.</p><p>- Ngươi là Huyết Linh mẫu đơn.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, trong lòng càng thêm ngưng trọng, thanh âm này rõ ràng không phải là của Nguyên Nhược Lan, mà tuyệt đối là Huyết Linh mẫu đơn kia.</p><p>- Đúng vậy, ta chính là Huyết Linh mẫu đơn, hôm nay ta tâm tình tốt có thể tha chết cho ngươi, ngươi còn không mau đi.</p><p>Thanh âm thanh thúy từ trong miệng Nguyên Nhược Lan vang lên.</p><p>- Thả bằng hữu của ta, ta sẽ rời khỏi đây.</p><p>Lục Thiếu Du nhìn bốn phía, lại dùng ánh mắt cảnh giác nhìn vào trên người Nguyên Nhược Lan. Huyết Linh mẫu đơn này có thể nói tiếng người, tương đương với một việc Huyết Linh mẫu đơn này đã thông linh, dựa theo cách nói của Khiên Bách Biến, Huyết Linh mẫu đơn này đã trở thành tồn tại giống như Thiên Mộc Thần Thụ, trở thành linh vật trời sinh.</p><p>- Không được, ta chỉ có thể thả một mình ngươi rời khỏi đây, nếu không ta sẽ không khách khí với ngươi.</p><p>Thanh âm thanh thúy lúc này đã có chút không nhịn được, bắt đầu tràn ngập sát khí, vừa rồi dường như đang cố nén giận.</p><p>- Nếu như ngươi có thể đối phó với ta sợ rằng cũng không thả ta đi như vậy.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, khóe miệng nở nụ cười lạnh. Lúc ở bên ngoài hắn chém mười bốn đóa Huyết Linh mẫu đơn, chỉ sợ cũng là một thể của Huyết Linh Mẫu Đơn này. Thanh âm bị trọng thương vừa rồi có lẽ là của Huyết Linh Mẫu Đơn này.</p><p>Lục Thiếu Du phỏng đoán Huyết Linh Mẫu Đơn này tuy rằng thông linh, thế nhưng còn chưa đạt tới cấp độ như Thiên Mộc Thần Thụ, bằng không thì hắn cũng không có cách nào đối phó, xem tình huống hiện tại Huyết Linh Mẫu Đơn này chỉ mong hắn đi sớm một chút, đừng làm ảnh hưởng tới nó.</p><p>- Nhân loại đáng chết, dám làm tổn thương ta, ngươi cho rằng ta không có cách nào làm gì được ngươi sao? Ngươi sẽ phải hối hận.</p><p>Thanh âm thanh thúy này tức giận, vừa rồi quả thực nó đã bị trọng thương, nếu không phải đang ở thời khắc mấu chốt thì nó làm sao có thể bỏ qua nhân loại trước mắt này cơ chứ.</p><p>Sưu Sưu.</p><p>Tiếng quát vừa dứt, trên người Nguyên Nhược Lan tức thì tràn ngập ra khí tức huyết sát, tóc dài tán loạn, bộ váy phiêu đãng, hai mắt đỏ rực, khí tức huyết sát bàng bạc tập trung lên trên người Lục Thiếu Du.</p><p>Cỗ khí tức huyết sát này đủ để phá hủy linh hồn Linh Tôn cửu trọng.</p><p>Trong đầu, kim đao màu vàng bắn ra kim quang, khí tức huyết sát lan tràn vào trong đầu đều bị thôn phệ.</p><p>Huyết sát bàng bạc lan tràn, Lục Thiếu Du giống như một ngọn núi lớn không có cách nào rung chuyển.</p><p>- Tại sao ngươi lại không sợ công kích linh hồn của ta? Nhân loại các ngươi không có khả năng không sợ công kích linh hồn của ta.</p><p>Thanh âm thanh thúy kia bắt đầu có chút kinh ngạc.</p><p>- Ta nói rồi, ngươi không làm gì được ta đâu.</p><p>Lục Thiếu Du nhìn Nguyên Nhược Lan, ánh mắt nhìn vào ấn ký hình Huyết Linh Mẫu Đơn đang lan tràn ra quang mang quỷ dị, Lục Thiếu Du suy đoán Huyết Linh Mẫu Đơn hiện tại đang ở trên người Nguyên Nhược Lan, đang thi triển một loại thủ đoạn nào giống như đoạt xá.</p><p>Nếu như Nguyên Nhược Lan bị Huyết Linh Mẫu Đơn đoạt xá vậy thì cũng chỉ có thể chờ chết.</p><p>- Không tốt.</p><p>Nghĩ vậy Lục Thiếu Du thầm nghĩ một tiếng không tốt. Không sợ huyết sát ngập trời, thân ảnh lao thẳng về phía trước. Một đạo chưởng ấn ngưng tụ đánh về phía ấn ký quỷ dị nơi mi tâm của Nguyên Nhược Lan.</p><p>- Ngươi muốn giết ta sao? Ta khuyên ngươi không nên dại dột, nếu không ta chưa chết thì bằng hữu của ngươi sẽ chết trước.</p><p>Thanh âm thanh thúy này tiếp tục từ trong miệng Nguyên Nhược Lan truyền ra.</p><p>Sưu.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, lập tức ngừng công kích, nghe lời nói của Huyết Linh Mẫu Đơn Lục Thiếu Du không dám đơn giản ra tay.</p><p>Khí tức huyết sát ngập trời chung quanh biến mất, Huyết Linh Mẫu Đơn không có cách nào làm gì được Lục Thiếu Du cho nên cũng thu khí tức huyết sát lại.</p><p>- Ngươi đám doạt xá bằng hữu của ta, ta cam đoan ngươi cũng sẽ chết.</p><p>Lục Thiếu Du nhìn Nguyên Nhược Lan, cho tới bây giờ hắn chưa từng gặp qua loại chuyện này, nghiêm túc mà nói cũng chưa từng gặp qua những sinh linh trời sinh, cho nên hiện tại Lục Thiếu Du cũng không biết nên làm thế nào cho tốt.</p><p>- Nực cười chỉ bằng ngươi cũng muốn giết ta sao?</p><p>Thanh âm thanh thúy từ trong miệng Nguyên Nhược Lan vang lên, đôi mắt xinh đẹp đỏ rực mang theo khí tức tà dị nói:</p><p>- Cho dù là Đế giả trong nhân loại các ngươi cũng không giết được ta. Linh vật trời sinh như chúng ta bằng vào đám nhân loại nhỏ bé các ngươi làm sao có thể giết hại được ta? Vô số năm qua ở trong không gian quỷ dị này ta bị áp chế, ta thật vất vả mới tìm được thân thể có thể thừa nhận được ta, đến lúc đó ta sẽ có thể rời khỏi nơi quỷ dị này, cũng không chịu sự áp chế của nơi này nữa.</p><p>Nghe vậy trong lòng Lục Thiếu Du run lên, chẳng lẽ Huyết Linh Mẫu Đơn này kinh khủng tới tình trạng kia hay sao? Thế thì tại sao vừa rồi hắn lại làm nó bị thương nữa.</p><p>- Ta lặp lại lần nữa, ngươi muốn đoạt xá có thể tìm người khác. Nếu như ngươi dám đoạt xá bằng hữu của ta, ngươi nhất định sẽ chết.</p><p>Lục Thiếu Du nhìn ánh mắt đỏ rực của Nguyên Nhược Lan rồi nói. Lúc này cũng không tính là Nguyên Nhược Lan nữa, nghiêm túc mà nói hiện tại chính là Huyết Linh Mẫu Đơn.</p>", "images": {}, "success": true}