{"id": 2903, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3012", "title": "Chương 3012: Động Tĩnh Tàn Đồ", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3012: Động Tĩnh Tàn Đồ</h1><p>Biển mây trong hư không phía trước vô biên vô hạn, bao la không thấy tận cùng, tâm thần Lục Thiếu Du phóng ra cũng không có cách nào dò xét ra.</p><p>Một ngày sau đó trong biển mây bao la khôn cùng, thi thoảng có đỉnh núi ngẫu nhiên hiện lên trong biển mây. Loại đỉnh núi này cơ hồ giống nhau như dúc, ở trong biển mây không nhìn ra biến hóa gì, không có ngôi sao, vô biên vô hạn đều là sương trắng bao phủ.</p><p>- Thiếu Du, con có cảm giác chúng ta lạc đường hay không? Loại địa phương như thế này khắp nơi đều giống nhau, dễ dàng mất phương hướng.</p><p>Sự đáng sợ trong Hư Không Bí Cảnh Cùng Kỳ Tôn giả cũng đã sớm nghe nói qua, trong mắt cũng có chút bận tâm.</p><p>Trong tâm thần dò xét của Lục Thiếu Du cũng không có phát hiện quá nhiều, dưới tâm thần dò xét, trong biên mây này cũng không có tác dụng quá lớn, ngược lại trên đường đi cũng không gặp phải nguy hiểm gì.</p><p>- Ồ?</p><p>Lúc này Lục Thiếu Du cảm giác được địa đồ cổ trong ngực chấn động, hắn lập tức móc ra địa đồ. Chỉ thấy lúc này địa đồ giống như ban đầu khi tiến vào trong Hư Không Bí Cảnh, có quang mang lập lòe đang lan tràn ra.</p><p>Lục Thiếu Du nghiên cứu địa đồ trong tay một hồi, quang mang bên trái địa đồ ngày càng thịnh.</p><p>- Sư thúc, hẳn là đi bên trái.</p><p>Lục Thiếu Du suy tư một lát rồi nói với Cùng Kỳ Tôn giả.</p><p>- Đi bên trái.</p><p>Cùng Kỳ Tôn giả lập tức phân phó Thôn Thiên Cùng Kỳ, mắt nhìn địa đồ trong tay Lục Thiếu Du hỏi:</p><p>- Thiếu Du, địa đồ này của con thực sự đạt được từ trong nhẫn trữ vật của Huyền Thiên Yêu Tôn hay sao?</p><p>- Vâng.</p><p>Lục Thiếu Du gật đầu, vài ngày trước hắn đã đem lai lịch của địa đồ nói với Cùng Kỳ Tôn giả.</p><p>- Vậy thì chắc có lẽ không sai. Nói không chừng ở phía trước chúng ta còn nhận được cơ duyên lớn nhất.</p><p>Cùng Kỳ Tôn giả nghiêm mặt nói, đạo quang trụ bằng năng lượng kia khiến cho hắn tới lúc này vẫn rung động, không thể tiêu tán trong lòng.</p><p>- Có đại cơ duyên sao? Hy vọng không phải là nguy hiểm.</p><p>Lục Thiếu Du thì thào nói, họa phúc cho tới bây giờ đều song hành với nhau. Điểm này Lục Thiếu Du không có chút nghi ngờ nào. Vận khí của hắn gần đây đều không tệ, có thể nói mỗi một lần thu hoạch đều phải trải qua nguy hiểm, không có lần nào là đơn giản thu được. Nếu như phía trước thực sự là cơ duyên lớn mà nói, Lục Thiếu Du không chút nghi ngờ nào phía trước cũng nhất định có nguy hiểm lớn lao ở bên trong đó.</p><p>Thôn Thiên Cùng Kỳ nhanh chóng phi hành, trên địa đồ lan tràn quang mang. Năng lượng chấn động trên địa đồ ngày càng nồng nặc. Mà mấy thời thần sau, địa đồ mất đi sự sáng bóng, năng lượng chấn động cũng biến mất không thấy gì nữa.</p><p>Mà lúc này trước mắt Lục Thiếu Du xuất hiện một điểm đen khổng lồ phía trước.</p><p>Đi tới điểm đen gần hơn, đây chính là từng ngọn núi khổng lồ, dãy núi chồng chất trong biển mây bao la, tựa như sóng biển phập phồng, mãnh liệt bành trướng, hùng vĩ mà tráng lệ. Chung quanh được một biển mây vô biên vô hạn che đậy, đem trọn ngọn núi bao phủ. Lờ mờ trong mây mù, như gần như xa.</p><p>Sưu Sưu.</p><p>Phía không gian xa xa, dưới ánh mắt chăm chú của Lục Thiếu Du phát hiện ra phía trước có hơn chục đạo thân ảnh dân đầu đáp xuống ngọn núi kia.</p><p>- Thiếu Du, dường như đã có người đi qua.</p><p>Cùng Kỳ Tôn giả nói, trong lòng có chút lo lắng cơ duyên bị người khác nhanh chân tới trước.</p><p>- Chúng ta cũng đi thôi.</p><p>Có người tới trước, Lục Thiếu Du cũng không lo lắm đám người mình sẽ gặp phải nguy hiểm đầu tiên, thân ảnh nhảy lên, theo Thôn Thiên Cùng Kỳ phóng về phía quần phong phía trước.</p><p>- Đi.</p><p>Cùng Kỳ Tôn giả khẽ quát một tiếng, chúng cường giả Thánh Linh giáo thả người nhảy lên. Thôn Thiên Cùng Kỳ cũng hóa thành nhân loại, từng đạo thân ảnh giống như lưu quang đi theo sau lưng Lục Thiếu Du.</p><p>Lục Thiếu Du đáp xuống quần phong, trước ngọn núi cao vút trên mây, cả ngọn núi thẳng tắp, chung quanh đều là vách núi đá.</p><p>Đó là một quần phong cô đơn, sơn phong cao ngất giống như tồn tại vô số năm trong biển mây, thế nhưng lại lan tràn ra khí tức hùng vĩ, khí thế giống như hội tụ trăm sông.</p><p>Ngọn núi lẳng lặng đứng đó, lặng lẽ lan tràn ra khí thế khiến cho người đứng trước mặt nó phải cúi đầu. Dùng tâm cảnh cùng với tu vi của Lục Thiếu Du hiện tại, ở trước mặt quần phong này cũng cảm thấy nặng nề và áp lực, giống như ở trong quần phong đang đè nén vật khủng bố ngập trời nào đó.</p><p>- Thái Công Tĩnh Nhiễm, Thái Công gia.</p><p>Thời điểm Lục Thiếu Du nhìn quần phong trước mắt cũng phát hiện ra không ít ánh mắt bên cạnh nhìn vào trên người mình. Hắn quay đầu lại nhìn, đúng là Thái Công Tĩnh Nhiêm của Thái Công gia tộc cùng với cơ hồ tất cả cường giả Thái Công gia, Đại trưởng lão Thái Công Tố cũng có mặt ở trong đó.</p><p>Thái Công Tĩnh Nhiễm mặc một bộ váy dài màu lam nhạt, trên mặt không trang điểm, thế nhưng vẫn không thể che dấu dung nhan tuyệt sắc của nàng. Mắt nhìn Lục Thiếu Du, dường như có chút kinh ngạc và nghi hoặc, lại lập tức gật đầu chào hỏi, nhẹ nhàng cười với Lục Thiếu Du.</p><p>Lục Thiếu Du khẽ gật đầu, giữa hắn với Thái Công gia tộc cũng không có ân oán cũng không có quen biết. Lúc này đám người Cùng Kỳ Tôn giả cũng đám xuống sau lưng Lục Thiếu Du.</p><p>Sưu Sưu.</p><p>Không gian chấn động, gần như gió nổi mây phun. Lại có hai mươi đạo thân ảnh mang theo một cỗ uy áp bàng bạc xuất hiện. Hai người đi đầum ột người chính là thanh niên thân thể cao ngất, ước chừng hai mươi tám hai mươi chín tuổi. Trên người mặc một bộ hoàng bào, bên trên thêu hoa văn mãng xà mang theo một cỗ khí thế bễ nghễ. Bên người còn có một lão giả mặc hoàng y, hai mắt trong sáng.</p><p>Lục Thiếu Du nhìn lại, ánh mắt nhảy lên, mấy người này chính là Thác Bạt Thanh Vũ cùng với Thác Bạt Đỉnh mà hắn từng giáo huấn qua ở bên ngoài Hư Không Bí Cảnh.</p><p>Hai người Thác Bạt Thanh Vũ và Thác Bạt Đỉnh rõ ràng lúc này cũng nhìn thấy Lục Thiếu Du, ánh mắt có chút khó coi, trong mắt rõ ràng có tức giận, thế nhưng cũng không dám trêu vào Lục Thiếu Du.</p><p>- Không nghĩ lại có người tới trước.</p><p>Lại là hai mươi đạo thân ảnh đáp xuống, đi đầu là một thanh niên tuấn lãng bất phàm. Thân thể khiến cho người ta có cảm giác lạnh nhạt, thong dong. Trên mặt lúc nào cũng mang theo nụ cười nhạt, đúng là Hiên Viên Triệt của HIên Viên gia tộc. Bên cạnh người này chính là Đại trưởng lão Hiên Viên Tùng cùng cường giả khác của Hiên Viên gia tộc.</p><p>Hiên Viên Triệt đáp xuống đất, nhìn đám người Thái Công gia tộc, Thác Bạt gia tộc khẽ gật đầu, thái độ cực kỳ nhu hòa, cuối cùng cũng khẽ gật đầu với Lục Thiếu Du. Nhìn thấy Lục Thiếu Du có mặt ở đây, trong mắt hắn hiện lên vẻ ngạc nhiên khó có thể phát hiện ra.</p><p>Sưu Sưu.</p><p>Cùng một lúc, trong không trung có không ít thân ảnh xuất hiện, từng cỗ uy áp lan tràn ra khiến cho chúng cường giả Thánh Linh giáo biến sắc.</p><p>- Đều đến rồi sao?</p><p>Tâm thần Lục Thiếu Du tràn ra bốn phía, từ bốn phương tám hướng lúc này đám người Công Tôn gia tộc, Bắc Cung gia tộc, Độc Cô gia tộc, còn có Thanh Long Hoàng tộc, Bạch Hổ Hoàng tộc, Chu Tước Hoàng TỘc, Huyền Vũ Hoàng tộc đang tới. Chuyện này khiến cho Lục Thiếu Du có chút ngạc nhiên, không ngờ những hoàng tộc này lại tới đủ.</p>", "images": {}, "success": true}