{"id": 2901, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3010", "title": "Chương 3010: Để Lại Kiếm, Người Lăn 1", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3010: Để Lại Kiếm, Người Lăn 1</h1><p>Sưu...</p><p>Trong sát na, cả không gian run rẩy, đao mang màu vàng bắn ra. Đao mang mang theo khí tức lạnh lẽo sắc bén bàng bạc, dường như bên trong còn ẩn chứa một cỗ linh hồn lực khủng bố.</p><p>Đao mang màu vàng ầm ầm xẹt qua không trung, những nơi đao mang đi qua, gợn sóng trong không gian hóa thành tro tàn, hiện ra vết nứt đen kịt thật dài trong không gian.</p><p>Giữa không trung, cự long cực lớn cùng với đao mang màu vàng như lưu tinh lao vào nhau, dùng xu thế khủng bố va chạm vào một chỗ. Loại va chạm này khiến cho người ta không nhịn được trong lòng nhảy dựng, tim đập nhanh không chịu dừng lại.</p><p>Sưu...</p><p>Chỉ là một giây sau, đao mang màu vàng bổ vào hư ảnh cự long màu vàng đất, ngay trong ánh mắt kinh ngạc của tất cả mọi người, trên đao mang màu vàng, khí tức ngập trời khuếch tán.</p><p>Chỉ thấy hư ảnh cự long màu vàng đất kia không có bất kỳ lực chống lại nào, đao mang màu vàng dùng một loại xu thế cường hãn ép xuống, hung hăng chém cự long màu vàng thành hai khúc.</p><p>Một đao chém đôi, khí tức sắc bén trong tích tắc triệt để phóng ra. Linh hồn công kích khủng bố, phô thiên cái địa tràn ngập không gian, khí tức sắc bén khiến cho tất cả mọi người trên không trung kinh hãi lạnh mình.</p><p>Ken két.</p><p>Đao mang xuyên qua hư ảnh cự long màu vàng đất, thân thể lập tức rơi vào sơn mạch dưới đất, vài ngọn núi tức thì bị bổ thành cái rãnh, nhất thời sơn băng địa liệt.</p><p>Ầm ầm ầm.</p><p>Bảy đạo thanh âm trầm thấp bạo liệt vang lên, hư ảnh cự long màu vàng đất biến mất, tiếp đó có bảy đạo thân ảnh nhảy ra. Bảy đạo thân ảnh này đột nhiên nổ tung, hóa thành huyết vụ rơi xuống phía dưới.</p><p>- Địa Long Tôn giả chết, tất cả mọi người.</p><p>- Thực lực của Lục Thiếu Du rốt cuộc đã đến bước này rồi sao?</p><p>- Đao kỹ thật bá đạo.</p><p>Trên không trung, đám người Thiên Kiếm môn còn lại nhịn không được mà hít sâu một hơi. Đao kỹ bá đạo như vậy, thực lực của Lục Thiếu Du đều vượt quá dự kiến của bọn họ. Chuẩn Đế cùng với sáu Tôn cấp hợp lại bố trí trận pháp, một đao đã bị Lục Thiếu Du tàn sát.</p><p>- Giáo chủ cường hãn.</p><p>Trong mắt đám người Nguyễn Thượng Hành, Quân Bất Phàm tuôn ra sự kinh hỉ cùng kích động.</p><p>Đánh chết người Hóa Vũ tông, ánh mắt Lục Thiếu Du nhìn vào trên người Thiên Kiếm môn, trong đôi mắt đen láy tràn ngập sát ý, không thèm che dấu tập trung trên thân thể đám người Thiên Kiếm môn.</p><p>Cảm nhận ánh mắt tràn ngập sát ý của Lục Thiếu Du, đám người Cổ Kiếm Phong, Băng Kiếm Tôn giả run rẩy, trong lòng tim đập nhanh hơn.</p><p>- Lục minh chủ, người Thiên Kiếm môn chúng ta lập tức đi ngay.</p><p>Nguyên Nhược Lan biến sắc, dường như nàng biết rõ tính tình của Lục Thiếu Du.</p><p>- Nực cười, vừa mới đụng vào người Thánh Linh giáo ta hiện tại lại nói đi là đi. Coi như ta không tồn tại sao? Lúc trước nửa đường chặn giết ta cũng có người Thiên Kiếm môn a.</p><p>Lục Thiếu Du nhìn Nguyên Nhược Lan, lạnh nhạt nói:</p><p>- Ta thiếu nợ ngươi cũng đã trả hết nợ, lại nói ta chỉ thiếu nợ nhân tình của một mình ngươi mà thôi, không có liên quan tới người của Thiên Kiếm môn.</p><p>Nghe Lục Thiếu Du nói vậy Nguyên Nhược Lan vô cùng bất đắc dĩ, nàng biết Thiên Kiếm môn của mình đã quyết định sai, quyết định đối địch với Lục Thiếu Du là quá sai lầm, chỉ tiếc hiện tại nàng cũng không có cách nào thay Thiên Kiếm môn làm chủ.</p><p>Về phần lúc này động thủ với Lục Thiếu Du, nàng biết rõ mình không có một chút hy vọng nào, bên người Lục Thiếu Du có khôi lỗi cấp độ Chuẩn Đế, còn có sư huynh hắn ở trong Tử Lôi Huyền Đỉnh tăng thêm Cùng Kỳ Tôn giả cũng là Chuẩn Đế, càng quan trọng hơn chính là thực lực của Lục Thiếu Du đã có thể tàn sát Chuẩn Đế như con kiến.</p><p>Thực lực bên người Lục Thiếu Du lúc này đã có thể đem những người Thiên Kiếm môn của nàng có mặt ở đây đánh chết mấy trăm lần. Nguyên Nhược Lan biết rõ nếu như mình ra tay tuyệt đối không có một chút hy vọng nào.</p><p>- Ta van cầu ngươi, hãy bỏ qua người Thiên Kiếm môn ta một lần.</p><p>Nguyên Nhược Lan khẩn cầu Lục Thiếu Du.</p><p>- Ta không nợ ngươi, cầu ta cũng vô dụng.</p><p>Lục Thiếu Du cự tuyệt.</p><p>Mọi người Thiên Kiếm môn nghe Nguyên Nhược Lan cùng với Lục Thiếu Du nói, sắc mặt hồ nghi, trong lòng không ngừng suy đoán.</p><p>- Ngươi đã xem qua thân thể của ta, ngươi còn thiếu nợ ta, thả người Thiên Kiếm môn ta, chúng ta xóa bỏ có được không?</p><p>Nguyên Nhược Lan cắn răng, truyền âm nói với Lục Thiếu Du.</p><p>- Chẳng lẽ ngươi cảm thấy thân thể ngươi trong mắt ta có giá trị đến vậy sao?</p><p>Thanh âm lạnh lùng của Lục Thiếu Du vang lên trong đầu Nguyên Nhược Lan.</p><p>- Không phải ta có ý kia, ta chỉ hy vọng lúc này ngươi có thể thả người Thiên Kiếm môn ta đi mà thôi. Coi như ta cầu ngươi, có được không?</p><p>Nguyên Nhược Lan lần nữa truyền âm cầu khẩn.</p><p>- Về sau ta không bao giờ thiếu nợ ngươi bất luận cái gì nữa. Lần sau gặp mặt ta cũng sẽ không lưu tình, ngươi tự giải quyết cho tốt đi.</p><p>Lục Thiếu Du lăng không lơ lửng, sát ý trong mắt bắn ra, ánh mắt chớp động, nhìn qua Cổ Kiếm Phong, Băng Kiếm Tôn giả của Thiên Kiếm môn nói:</p><p>- Các ngươi để lại kiếm, tất cả cút cho ta.</p><p>Nghe vậy đám người Thiên Kiếm môn nhìn nhau, bắt đầu sững sờ.</p><p>- Chẳng lẽ các ngươi không nghe rõ sao? Để lại kiếm rồi cút cho ta.</p><p>Lục Thiếu Du lạnh lùng quát.</p><p>- Lục Thiếu Du, ngươi đừng khinh người quá đáng.</p><p>Cổ Kiếm Phong khẽ quát một tiếng, trong mắt có chút e ngại Lục Thiếu Du, quy củ của Thiên Kiếm môn chính là kiếm còn người còn, kiếm mất người mất. Kiếm này đối với người Thiên Kiếm môn mà nói giống như là hồn anh thứ hai vậy.</p><p>- Không để kiếm lại thì chết đi, đừng để ta đổi ý. Ta đếm tới ba, người còn ở lại đây ta sẽ thành toàn cho các ngươi, một....</p><p>Thanh âm lạnh lẽo từ trong kẽ răng Lục Thiếu Du truyền ra.</p><p>- Sư phụ, chư vị trưởng lão, mau để lại kiếm bằng không chúng ta cũng chỉ có thể chết.</p><p>Nguyên Nhược Lan nhìn chúng nhân Thiên Kiếm môn nói.</p><p>- Lục Thiếu Du, Thiên Kiếm môn ta nhớ kỹ ngươi.</p><p>Băng Kiếm Tôn giả khẽ quát một tiếng, ánh mắt run rẩy, ném thanh trường kiếm màu trắng giống như hàn băng trên tay mình xuống.</p><p>Keng Keng.</p><p>Nhìn thấy Băng Kiếm Tôn giả ném kiếm, tất cả đám người Thiên Kiếm môn cũng đều là người sợ chết, nhao nhao ném trường kiếm trong tay xuống. Chỉ có Cổ Kiếm Phong nắm thanh kiếm rộng bản màu vàng trong tay. Kiếm này chính là tín vật chưởng môn Thiên Kiếm môn, ý nghĩa phi phàm.</p><p>- Cổ Kiếm Phong, nếu ngươi muốn chết thì giữ lại đi.</p><p>Lục Thiếu Du lạnh nhạt nói, sát ý tập trung vào người Cổ Kiếm Phong.</p><p>- Sư phụ, để lại đi, về sau lại nghĩ biện pháp.</p><p>Nguyên Nhược Lan đến bên người Cổ Kiếm Phong, trong mắt hiện lên sự bất đắc dĩ. Nàng biết mình có thể khẩn cầu tới mức này đã không dễ dàng. Quan hệ tốt đẹp trong khoảng thời gian này ở với Lục Thiếu Du đã bị hủy, tiếp đó hai người gặp mặt sẽ là ngươi chết ta sống.</p><p>- Hừ, chúng ta đi.</p><p>Khuôn mặt Cổ Kiếm Phong run rẩy, rơi vào đường cùng cũng phải cắn răng ném thanh trường kiếm rộng bản trong tay Lục Thiếu Du, hung hăng nhìn về phía Lục Thiếu Du, dường như lại có chút sợ hãi cho nên lập tức xoay người rời đi. Hắn biết rõ Lục Thiếu Du muốn giết hắn thì so với giết một con kiến cũng không kém bao nhiêu.</p>", "images": {}, "success": true}