{"id": 2907, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3016", "title": "Chương 3016: Là Ta Đánh 1", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3016: Là Ta Đánh 1</h1><p>- Ngươi nói đi.</p><p>Lục Thiếu Du lạnh nhạt nói, trong mắt hiện lên quang mang quỷ dị, lập tức nhìn vào Thác Bạt Đỉnh.</p><p>- Hư Linh Huyễn Ấn, Thời không thác loạn.</p><p>Trong lòng Lục Thiếu Du khẽ quát một tiếng, thời gian gấp ba mươi lần lập tức được thi triển, khí tức quỷ dị trước người đồng hóa gợn sóng trong không gian, lập tức bao phủ lên trên người Thác Bạt Đỉnh.</p><p>Trong nháy mắt hai mắt Thác Bạt Đỉnh ngốc trệ, trong sát na hồi phục tinh thần lại thì thân ảnh Lục Thiếu Du đã tới trước người hắn, trong sát na này khuôn mặt già nua biến sắc, chuyển thành màu gan heo.</p><p>- Ồ?</p><p>Nhìn qua thân ảnh của Lục Thiếu Du, khí tức quỷ dị đồng hóa gợn sóng, người Bạch Hổ Hoàng tộc lần nữa biến sắc.</p><p>Phanh.</p><p>Trong sát na, thân ảnh Lục Thiếu Du xuất hiện, không có một chút đình trệ này, tát một cái vào trên khuôn mặt già nua của Thác Bạt Đỉnh. Tát ra một cái, tiếng vang thanh thúy truyền tới, trên khuôn mặt Thác Bạt Đỉnh xuất hiện năm dấu tay.</p><p>Phụt.</p><p>Trong miệng Thác Bạt Đỉnh phun ra một ngụm máu tươi, thân thể lập tức bay ra bên ngoài mấy mét.</p><p>Sưu Sưu..</p><p>Trong nháy mắt này cơ hồ tất cả ánh mắt đều run rẩy. Thác Bạt Đỉnh là Đại trưởng lão Thác Bạt Hoàng tộc a. Nếu như đánh hắn bị trọng thương thì cũng chỉ là tài nghệ không bằng người mà thôi. Nhưng mà nếu như tát thì không giống vậy, đây chính là mặt mũi a. Không chỉ đánh mặt Thác Bạt Đỉnh mà còn cả mặt mũi Thác Bạt Hoàng tộc, lá gan này của Lục Thiếu Du cũng quá lớn.</p><p>- Lục Thiếu Du, ngươi dám đánh mặt ta?</p><p>Trong ánh mắt kinh ngạc của mọi người, Thác Bạt Đỉnh dãy dụa đứng lên, không quan tâm tới khóe miệng còn vết máu. Cảm nhận một bên má nóng rát, ánh mắt kinh ngạc nhìn về phía Lục Thiếu Du. Dường như bản thân hắn so với người ngoài còn kinh ngạc hơn khi Lục Thiếu Du đánh vào mặt hắn.</p><p>- Lão cẩu, đánh mặt ngươi thì làm sao?</p><p>Lục Thiếu Du lạnh lẽo cười, thân ảnh như quỷ mị lóe lên, ngay trong ánh mắt kinh ngạc tới cực điểm của Thác Bạt Đỉnh, lần nữa xuất hiện trước mắt Thác Bạt Đỉnh. Tay đánh ra mấy đạo cầm chế lên người Thác Bạt Đỉnh, lập tức cấm chế Thác Bạt Đỉnh, lúc này trên mặt hắn còn hiện lên vẻ kinh ngạc.</p><p>- Lão cẩu, ngươi có thấy không? Động vào ngươi thì làm sao? Đây là Lục Thiếu Du ta đánh.</p><p>Lục Thiếu Du lạnh lẽo nhìn Thác Bạt Đỉnh, bàn tay nhanh như thiểm điện, lập tức tát hơn chục cái vào hai má Thác Bạt Đỉnh. Đánh sưng đỏ khuôn mặt già nua của Thác Bạt Đỉnh, máu tươi trong miệng phun ra, bên trong xen lẫn vài chiếc răng.</p><p>- Lục Thiếu Du, ngươi có biết ngươi đang làm gì hay không? Thác Bạt Hoàng Tộc ta tuyệt đối không buông tha cho ngươi.</p><p>Thác Bạt Thanh Vũ nổi giận, bàn chân đạp mạnh mặt đất, Thổ Hoàng khí vượt qua cấp độ Thiên cấp tuôn ra, mặt đất rạn nứt, thân hình lao thẳng về phía Lục Thiếu Du, tu vi Vũ Tôn cửu trọng tuôn ra.</p><p>- Ngươi lại ngứa da rồi.</p><p>Thân ảnh Thác Bạt Thanh Vũ vừa mới động, thân ảnh Tiểu Long so với Thác Bạt Thanh Vũ còn nhanh hơn, lập tức xuất hiện trước người hắn. Cánh tay đánh ra một đạo quyền ấn hung hăng rơi vào trên người Thác Bạt Thanh Vũ.</p><p>Phanh.</p><p>Thanh âm trầm thấp bạo liệt vang lên, thân ảnh Thác Bạt Thanh Vũ giống như diều đứt dây, bị một quyền của Tiểu Long đánh bay về phía sau. Xem ra Tiểu Long cũng tức giận, một quyền này không có lưu tình một chút nào.</p><p>Phụt.</p><p>Thác Bạt Thanh Vũ đang ở giữa không trung phun ra một ngụm máu tươi.</p><p>- Ài.</p><p>Nhìn kết cục của Thác Bạt Thanh Vũ, cường giả các đại Hoàng tộc khác kinh ngạc cười khổ. Thác Bạt Hoàng tộc này thật đúng là trí nhớ kém, vừa rồi lại trêu vào Lục Thiếu Du này. Lục Thiếu Du này chính là người không sợ trời không sợ đất, thực lực hết lần này tới lần khác lại vô cùng khủng bố, ai trêu vào tiểu tử này thì quả thực không may.</p><p>- Đại trưởng lão, thần tử.</p><p>Cường giả Thác Bạt gia tộc biết rõ thực lực không đủ, lúc này hét lớn một tiếng.</p><p>- Con mẹ nó, ai dám động?</p><p>Cùng Kỳ Tôn giả hét lớn một tiếng, khí tức Chuẩn Đế tuôn ra. tập trung lên trên thân đám người Thác Bạt Hoàng tộc. Tu vi Chuẩn Đế đối phó với đám người có tu vi Tôn cấp của Thác Bạt Hoàng tộc quá dư dả.</p><p>- Đế Khôi, ai dám lộn xộn, giết không tha.</p><p>Lục Thiếu Du lạnh lùng quay đầu lại, gọi Đế Khôi từ trong nhẫn trữ vật ra.</p><p>- Ô.</p><p>Đế Khôi xuất hiện, hai tay run run, toàn thân ngăm đen tái nhợt, tựa như núi lớn không thể rung chuyển. Một cỗ uy áp mênh mông như biển cả lan tràn. Thân thể ngạo nghễ đứng thẳng, khí tức lạnh lẽo sắc bén tuôn ra.</p><p>- Khôi lỗi Chuẩn Đế.</p><p>Nhìn khôi lỗi này, không ít người biến sắc, sắc mặt người của Thác Bạt Hoàng tộc khó coi, không dám vọt lên phía trước. Thổ Hoàng khí của bọn họ trước mặt khôi lỗi này vô dụng.</p><p>Phanh.</p><p>Cuối cùng Lục Thiếu Du tiếp tục tát vào mặt của Thác Bạt Đỉnh, khuôn mặt già nua của Thác Bạt Đỉnh sưng đỏ giống như tụ máu, ánh mắt ngây dại ra, dường như đã bị Lục Thiếu Du đánh cho ngây ngốc.</p><p>- Lão cẩu, đừng tưởng rằng là người Thác Bạt gia thì ta không dám động tới ngươi. Ta một đường tu luyện tới hiện tại không biết trải qua sinh tử mấy chục lần, cho nên mặt mũi của Thác Bạt gia thì các ngươi thì các ngươi tự giữ. Đừng tưởng rằng ta nể mặt Thác Bạt gia các ngươi. Ngươi ở trước mặt ta cái gì cũng không phải, đừng mang cái gọi là Hoàng tộc ra dọa ta.</p><p>Lục Thiếu Du dứt lời, trường bào run lên, thuận tay cởi bỏ cấm chế trên người Thác Bạt Đỉnh.</p><p>Khục khục.</p><p>Thân ảnh Thác Bạt Đỉnh lùi về phía sau hai bước, ánh mắt ngốc trệ, dường như bị Lục Thiếu Du làm cho rung động triệt để. Hắn đâu có ngờ tới Lục Thiếu Du thật sự dám động vào hắn.</p><p>- Hay cho người hung hăng càn quấy.</p><p>Thái Công Tĩnh Nhiễm nhìn thân ảnh nam tử áo bào xanh ngạo nghễ một phương, đôi môi khẽ cắn. Rốt cuộc nàng đã hiểu vì sao Bắc Cung Vô Song cùng với Độc Cô Cảnh Văn đều ở bên cạnh hắn. Trừ thực lực bên ngoài ra, quan trọng hơn là những thứ khác trên người. Đối với các nàng mà nói, có thể hấp dẫn người như các nàng cũng không chỉ có thực lực là đủ.</p><p>- Lục Thiếu Du bá đạo, hung hăng càn quấy. Thế nhưng sợ rằng từ nay về sau Thác Bạt gia sẽ nổi giận.</p><p>Thái Công Tố dường như nghe được lời nói của Thái Công Tĩnh Nhiễm, khẽ nói nhỏ bên tai Thái Công Tĩnh Nhiễm.</p><p>- Thác Bạt gia nổi giận thì thế nào? Thực lực của Lục Thiếu Du bày ở đó, lại có lệnh cấm Đế giả không thể ra tay, lại nói quan hệ của Lục Thiếu Du và Thanh Long Hoàng tộc, tăng thêm Tam đại Thú Hoàng tộc khác, Thác Bạt gia này có lẽ cũng không dám làm gì.</p><p>Thái Công Tĩnh Nhiễm nheo mắt, dường như cũng không coi Thác Bạt gia vào đâu.</p><p>Ánh mắt Thái Công Tố khẽ nhúc nhích, cũng không nói thêm gì. Vị Thần nữ của gia tộc gần đây ít xuất hiện, thế nhưng nàng biết, Thần nữ của gia tộc mình không đơn giản một chút nào.</p><p>- Lục Thiếu Du này thật là bá đạo.</p><p>Hai mắt Lam Thập Tam tỏa sáng, triệt để bái phục Lục Thiếu Du. Đại trưởng lão Thác Bạt Hoàng tộc hắn cũng dám đánh như vậy, ít nhất Lam Thập Tam không dám.</p><p>- Hừ.</p><p>Lăng Thanh Tuyệt hừ lạnh một tiếng, ánh mắt không nhìn ra chút biến hóa gì, cũng không biết trog lòng hắn đang suy nghĩ cái gì.</p>", "images": {}, "success": true}