{"id": 2900, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3009", "title": "Chương 3009: Hóa Long Đại Trận", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 3009: Hóa Long Đại Trận</h1><p>Lúc này Lục Thiếu Du cũng có chút kinh ngạc, thúc dục Bất tử Địa Linh thể quả nhiên đủ khủng bố. Thực lực của đối phương sợ rằng một chân đã bước ra khỏi Tôn cấp, cùng với Đại trưởng lão Bắc Cung Chi của Bắc Cung gia không khác nhau là bao, lực công kích cũng không tệ.</p><p>Mà lúc này dưới cỗ lực lượng mạnh mẽ này Lục Thiếu Du cảm giác khi cỗ lực lượng mạnh mẽ này nện vào trên thân thể hắn, thân thể hắn giống như một đám bọt biển, cơ hồ có thể làm phân tán tất cả lực lượng trút vào trong người hắn.</p><p>Đồn rằng Bất tử Địa Linh thể có thể chống lại công kích gấp ba mươi lần, Lục Thiếu Du xác định quả thực không ngoa. Dưới một quyền này, hắn có cảm giác giống như trẻ con đánh ra một quyền với người lớn vậy, không có cảm giác nào quá lớn, hoàn toàn là gãi ngứa.</p><p>Thậm chí trong lúc mơ hồ Lục Thiếu Du còn cảm giác Bất tử Địa linh thể có nội tình của Bất diệt huyền thể, sợ rằng không chỉ có thể chống lại công kích gấp ba mươi lần mà thôi.</p><p>Chuyện này khiến cho Lục Thiếu Du cực kỳ thỏa mãn, mà một quyền vừa rồi Lục Thiếu Du cũng chỉ cố ý thăm dò xem lực phòng ngự của Địa Linh thể mà hắn vừa mới tu luyện thành công, đương nhiên, kết quả này Lục Thiếu Du cực kỳ hài lòng.</p><p>- Không xong.</p><p>Lão giả áo lam biến sắc, đối phương quá mạnh mẽ, trong lòng hắn lúc này đã mơ hồ cảm thấy không tốt. Trong sát na, trường kiếm màu trắng mang theo khí tức lạnh lẽo ngập trời bổ về phía Lục Thiếu Du.</p><p>- Băng Kiếm Trưởng lão dừng tay, Lục minh chủ hạ thủ lưu tình.</p><p>Phía xa xa, một đạo lưu quang màu tím vút lên không trung, thanh âm của Nguyên Nhược Lan quanh quẩn trên không trung.</p><p>- Lão cẩu, lăn xuống đi.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, khi lão giả áo lam xuất kiếm tốc độ của Lục Thiếu Du còn nhanh hơn, trong nháy mắt, một đạo quyền ấn trong tay ầm ầm đập vào trên người lão giả áo lam này.</p><p>Phanh.</p><p>Cơ hồ thân thể lão giả áo lam rơi xuống, thân thể giống như chim gãy cánh hung hăng đập vào một ngọn núi phía dưới, thân thể lún sau vào trong lòng núi, không có một chút lực chống cự nào.</p><p>- Thiếu chủ.</p><p>Thôn Thiên Cùng Kỳ nhìn thấy thân ảnh trước mặt, hai mắt sáng ngời, tức thì cao hứng lên tiếng.</p><p>- Là Lục Thiếu Du tới.</p><p>- Lục Thiếu Du Phi Linh môn tới.</p><p>Biến cố xảy ra khiến cho tất cả mọi người chú ý, nhìn qua thân ảnh màu xanh trên không trung, tất cả người của Thiên Kiếm môn và Hóa Vũ tông kinh hãi, tim không khỏi đập nhanh.</p><p>- Giáo chủ tới.</p><p>Không ít cường giả Thánh Linh giáo trong nháy mắt kích động không thôi, trên mặt xuất hiện sự sợ hãi cùng với vui mừng.</p><p>- Ha ha, lão thất phu Địa Long, ngươi xong rồi.</p><p>Trong biển lửa, Cùng Kỳ Tôn giả nhìn thấy Lục Thiếu Du tới lập tức cười ha hả, biển lửa ngập trời càng thêm cuồng bạo gắt gao vây khốn lão giả tóc vàng kia.</p><p>Sưu.</p><p>Trong nháy mắt này thân ảnh mềm mại của Nguyên Nhược Lan xuất hiện trên không trung, lập tức hét lớn một tiếng:</p><p>- Trưởng lão Thiên Kiếm môn mau lui xuống, nhanh.</p><p>- Tất cả đệ tử Thánh Linh giáo lui ra.</p><p>Lục Thiếu Du đạp không đi tới, ánh mắt nhìn qua không trung, trong mắt tràn ngập sát ý.</p><p>Người của Hóa Vũ tông, Thiên Kiếm môn đã sớm bị Lục Thiếu Du dọa cho run rẩy, lúc này cường giả Thánh Linh giáo lui ra đương nhiên vô cùng dễ dàng, không có ai dám ngăn chặn. Trưởng lão Thiên Kiếm môn vừa nghe thấy tiếng hét lớn của Nguyên Nhược Lan cũng lập tức thối lui tới bên người Nguyên Nhược Lan.</p><p>- Giáo chủ.</p><p>Cường giả Thánh Linh giáo trong khoảnh khắc thối lui tới bên người Lục Thiếu Du rồi hành lễ.</p><p>- Đế Khôi, giết không tha.</p><p>Từ trong nhẫn trữ vật của Lục Thiếu Du, Đế Khôi bắn ra, khí tức sát phạt trên thân thể màu xám lan tràn ra, lập tức đánh về phía người của Hóa Vũ tông. Trong đội hình của Hóa Vũ tông, tiếng kêu thảm thiết vang lên liên tục.</p><p>Mắt thấy thực lực của Đế Khôi, cơ hồ tất cả cường giả Thiên Kiếm môn nghẹn họng nhìn trân trối, linh hồn run rẩy sợ hãi.</p><p>- Phá.</p><p>Trong biển lửa ngập trời của Cùng Kỳ Tôn giả, trong mắt lão giả áo vàng hiện lên hàn ý, dưới tình huống dùng toàn lực, gân xanh xuất hiện trên mắt, trong tay xuất hiện một thành trường tiên màu vàng quái dị, khí tức bàng bạc lan tràn. Hai đầu có quang nhận sắc bén, một đạo quang mang phá không đánh ra mang theo vết nứt đen kịt trong không gian, rốt cuộc cũng thoát khỏi biển lửa của Cùng Kỳ Tôn giả.</p><p>Trong ngọn núi bị nghiền nát, lão giả áo lam của Thiên Kiếm môn cũng leo ra, mặc kệ vết máu nơi khóe miệng, ánh mắt đỏ rực nhìn lên Lục Thiếu Du trên không trung, hai tay nắm chặt, tràn ngập giận dữ, thế nhưng cũng không dám tiến lên chiến một trận.</p><p>Ken két.</p><p>Lão giả tóc vàng thoát thân ra, nhìn thấy đệ tử Hóa Vũ tông đang bị tàn sát, lập tức giận dữ, dưới sự giận dữ, xương cốt toàn thân ken két rung động.</p><p>- Bày trận.</p><p>Lão giả tóc vàng hét lớn một tiếng, thanh âm giận dữ ngập trời từ trong kẽ răng truyền ra, thanh âm lạnh lẽo vang vọng trên không trung.</p><p>Chúng cường giả Hóa Vũ tông hiện tại chỉ còn có sáu người liều mạng thoát thân ra.</p><p>Thân ảnh sáu cường giả Hóa Vũ tông mang theo sự hoảng sợ nhảy lên giữa không trung tạo thành từng đường vòng cung huyền ảo, từng đạo linh lực cùng với chân khí trong cơ thể tuôn ra, cuối cùng dây dưa với nhau. Lập tức tạo thành một trận pháp khổng lồ trên không trung, cả không trung ầm ầm gió nổi mây phun.</p><p>- Hóa Long đại trận.</p><p>Lão giả tóc vàng khẽ quát một tiếng, khí tức tu vi Chuẩn Đế lan tràn, chân khí phô thiên cái địa tuôn ra, cuối cùng tiến vào trong đại trận.</p><p>Ầm ầm.</p><p>Lập tức cả đại trận ầm ầm run rẩy, không gian phong vân biến sắc, trong lúc mơ hồ mang theo tiếng sấm minh. Quang mang năng lượng vô cùng bên trong đại trận vặn vẹo. Thân ảnh bảy cường giả Hóa Vũ tông biến mất không thấy gì nữa. Cả đại trận cuối cùng hóa thành một hư ảnh cự long màu vàng hơn ngàn thước.</p><p>Ngao.</p><p>Cự long khổng lồ màu vàng rít gào, toàn thân tràn ngập khí tức cổ xưa, uy thế mạnh mẽ. Không gian chung quanh đã bắt đầu xuất hiện khe nứt đen kịt. Cự long màu vàng quẫy trong không gian, dùng xu thế che khuất bầu trời xoay tròn.</p><p>Dưới uy thế như vậy, chúng cường giả Thiên Kiếm môn và Thánh Linh giáo biến sắc, uy thế này cực kỳ khủng bố.</p><p>- Thiếu Du, đây là Hóa Long đại trận của Hóa Vũ tông, nhân số càng nhiều uy lực càng mạnh.</p><p>Thân ảnh Cùng Kỳ Tôn giả đi tới bên người Lục Thiếu Du, nói:</p><p>- Đặc biệt là có lão thất phu Địa Long Chuẩn Đế này làm trận nhãn thúc dục, uy lực không thể khinh thường.</p><p>- Thật sao?</p><p>Ánh mắt Lục Thiếu Du lạnh nhạt nhìn hư ảnh cự long màu vàng, trong đôi mắt đen láy kia tràn ngập sát ý.</p><p>Ngao.</p><p>Trong nháy mắt, thân ảnh cự long màu vàng khổng lồ run lên, thân thể khổng lồ mang theo khí thế hủy diệt đánh về phía Lục Thiếu Du. Không gian trước thân thể bỗng nhiên ào ào bạo liệt.</p><p>Ngao.</p><p>Một giây sau, trường bào màu xanh trên người Lục Thiếu Du tung bay, sát khí trên người lan tràn, Huyết Lục xuất hiện trong tay.</p><p>- Duệ Kim Hồn Đao.</p><p>Một tiếng quát nhẹ vang lên, kim quang quanh thân đại thịnh, tay nắm Huyết Lục tạo thành một đường vòng cung huyển ảo, trong giây lát bổ về phía hư ảnh cự long kia.</p>", "images": {}, "success": true}