{"id": 2908, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3017", "title": "Chương 3017: Là Ta Đánh 2", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3017: Là Ta Đánh 2</h1><p>Phanh.</p><p>Thác Bạt Thanh Vũ từ trên không trung rơi xuống mặt đất, mặt đất ầm ầm run lên, đất núi rung chuyển.</p><p>Ngươi của Thác Bạt gia tộc bị Đế Khôi cùng Cùng Kỳ Tôn giả ngăn chặn, không dám động tới Lục Thiếu Du, lúc này nhanh chóng dìu Thác Bạt Thanh Vũ đứng dậy, vẻ mặt nghẹn khuất, vô cùng khó coi.</p><p>- Lục Thiếu Du, Thác Bạt Hoàng tộc ta tuyệt đối không buông tha cho ngươi.</p><p>Hai mắt Thác Bạt Đỉnh đỏ tươi như máu nhìn về phia Lục Thiếu Du, toàn thân tràn ngập vết thương. Không biết vì cái gì hắn không dám lớn tiếng kêu gào với Tiểu Long, dường như so với Lục Thiếu Du, hắn càng sợ Tiểu Long hơn.</p><p>- Thật sao? Có tin ngay bây giờ ta sẽ đem tất cả đám người Thác Bạt gia tộc các ngươi đánh thành mây khói hay không? Về phần Thác Bạt hoàng tộc muốn đối phó với ta cũng là chuyện sau đó, dù sao ta cũng sẽ để cho các ngươi chết trước ta.</p><p>Lục Thiếu Du lạnh lùng cười, dùng ánh mắt châm chọc nhìn về phía Thác Bạt Thanh Vũ nói:</p><p>- Nhưng đừng trách ta không nhắc nhở ngươi. Nghe nói Đế giả trên đại lục đã bị cấm chế không thể ra tay. Dưới Đế giả, người của Thác Bạt gia các ngươi tới bao nhiêu ta cũng có thể giết bấy nhiêu. Không tin thì cứ thử xem.</p><p>- Ngươi.... Phụt....</p><p>Thác Bạt Thanh Vũ không nói hết, có lẽ là tức giận công tâm, tăng thêm bị Tiểu Long làm trọng thương, khí huyết nhộn nhạo cho nên lại phun ra một ngụm máu tươi.</p><p>Sắc mặt của tất cả cường giả Thác Bạt gia có mặt ở đây trở nên khó coi. Lời Lục Thiếu Du nói là sự thật, dưới Đế giả hiện tại không có ai có thể làm gì được Lục Thiếu Du. Về phần Thổ Hoàng khí của Thác Bạt gia tộc đối với Lục Thiếu Du mà nói, vô dụng.</p><p>- Chư vị, nơi này không phải là nơi giải quyết ân oán. Ta cảm thấy chỉ là hiểu lầm, chư vị không nên gây chiến a.</p><p>Hiên Viên Triệt có chút xấu hổ, tiến lên nói:</p><p>- Coi như chư vị có ân oán, ta cảm thấy sau khi ra ngoài giải quyết thì tốt hơn. Nơi này tuyệt đối không phải là nơi giải quyết ân oán tốt nhất.</p><p>- Lục Thiếu Du, khoản sổ sách này sau khi ra ngoài chúng ta lại tính.</p><p>Thác Bạt Thanh Vũ hung hăng trừng mắt nhìn Lục Thiếu Du. Có Hiên Viên Triệt bước ra, đương nhiên hắn phải mượn cơ hội xuống đài. Thực lực của Lục Thiếu Du không phải là người như hắn có thể đối phó. Tuy rằng hắn là người lỗ mãng, thế nhưng tuyệt đối không phải là kẻ ngu. Lại nói kẻ ngu cũng không tu luyện được tu vi như hắn hiện tại.</p><p>- Lục Thiếu Du, ngươi cảm thấy thế nào?</p><p>Hiên Viên Triệt nhìn Lục Thiếu Du hỏi.</p><p>- Ta không có ý kiến, nếu như có kẻ nào đó không phục thì cứ tùy thời tới tìm ta.</p><p>Lục Thiếu Du lạnh nhạt nói, thân ảnh lóe lên, lùi lại bên người Tiểu Long, cũng không có để ý tới người của Thác Bạt gia tộc mà nói với Tiểu Long.</p><p>- Tiểu Long, đệ thì thế nào?</p><p>- Lão đại, đệ thì có thể thế nào được cơ chứ? Loại mặt hàng này tùy thời đệ cũng có thể diệt.</p><p>Tiểu Long lạnh nhạt nhìn về phía Thác Bạt Thanh Vũ đầm đìa máu tươi, tràn ngập vết thương. Hắn cũng không có đặt Thác Bạt Thanh Vũ vào trong mắt.</p><p>- Mọi người tới đây, nhất định đều muốn biết bí mật sau lưng địa đồ. Ta tin rằng không có ai phản đối, đến lúc đó nếu như có bảo vật, mỗi người có địa đồ đều được phân một phần.</p><p>Thiên Địa các và Linh Vũ giới cũng không phản đối, Tử Yên, Lăng Thanh Tuyệt cùng mọi người không nói gì, dường như cũng đã đồng ý.</p><p>- Lục Thiếu Du mọi người dường như đều đồng ý, ngươi thì sao?</p><p>Hiên Viên Triệt nhìn Lục Thiếu Du hỏi.</p><p>- Ta vốn không có ý kiến.</p><p>Lục Thiếu Du nhìn qua mọi người, nói:</p><p>- Bất quá hiện tại ta bị người khác làm ảnh hưởng tâm tình, cái gì mà bảo vật, địa đồ ta không có hứng thú. Ta nên sớm trở về diệt Thiên Địa minh thì tốt hơn. Cũng không nên ở đây mạo hiểm.</p><p>Lục Thiếu Du nói xong khẽ thở dài, rõ ràng cho thấy hắn không đồng ý.</p><p>Nghe Lục Thiếu Du nói vậy không ít người tức thì khó coi. Rõ ràng Lục Thiếu Du này cố ý làm khó dễ tất cả mọi người.</p><p>Hiên Viên Triệt nhíu mày nói:</p><p>- Lục Thiếu Du, tất cả mọi người đều đang chờ đợi biết được bí mật sau lưng địa đồ, Bắc Cung gia tộc, Độc Cô gia tộc, Thanh Long Hoàng tộc đều như vậy. Ta tin rằng ngươi cũng biết ý tứ của mấy đại hoàng tộc.</p><p>Ánh mắt Lục Thiếu Du khẽ biến đổi, thế nhưng trong lòng lại có chút kinh ngạc. Hiên Viên Triệt này thật đúng là bất phàm, hắn biết rõ mình có quan hệ không tệ với Thanh Long Hoàng tộc, Độc Cô gia, Bắc Cung gia, không ngờ lại dùng quan hệ với mấy Hoàng tộc này dọa hắn.</p><p>- Hiên Viên thần tử nói không sai. Quan hệ giữa ta và Thanh Long Hoàng tộc, Bắc Cung Hoàng tộc, còn có Cảnh Văn, Vô Song đều là thứ mà ta coi trọng nhất. Đương nhiên ta sẽ không để cho mọi người khó xử.</p><p>Lục Thiếu Du mỉm cười, Thanh Long Hoàng tộc, Bắc Cung Hoàng tộc là nói cả tộc, Độc Cô Hoàng tộc Lục Thiếu Du chỉ nói một mình Độc Cô Cảnh Văn. Trong lòng Lục Thiếu Du đối với đám trưởng lão Độc Cô gia cũng không quá vừa mắt.</p><p>Ánh mắt biến ảo, Lục Thiếu Du tiếp tục nói:</p><p>- Nhưng vì bị đám người kia quấy rầy, hiện tại ta thực sự không có tâm tư tham dự đoạt bảo. Như vậy đi, muốn ta lấy ra địa đồ cũng được. Bất quá ta có điều kiện.</p><p>- Điều kiện gì?</p><p>Hiên Viên Triệt tức thì nhìn vào người Lục Thiếu Du hỏi.</p><p>- Sau khi tìm được bảo vật, ta muốn lấy ba kiện tước, sau đó mới chia đều ra mười ba phần.</p><p>Lục Thiếu Du nhìn mọi người lạnh nhạt nói.</p><p>- Cái gì?</p><p>Tất cả mọi người sững sờ, vạn nhất có bảo vật, lựa chọn trước ba kiện, không thể nghi ngờ là ba kiện tốt nhất. Có lẽ bảo vật bên trong còn chưa tới ba kiện a.</p><p>- Lục Thiếu Du, nếu như bên trong chi có một kiện bảo vật thì sao?</p><p>Thái Công TĨnh Nhiễm nhìn Lục Thiếu Du, trên khuôn mặt tinh xảo kia không nhìn ra chút biến hóa nào.</p><p>- Vậy thì khi phân bảo, ta có quyền ưu tiên là được rồi.</p><p>Lục Thiếu Du nói, dường như trong lòng đã sớm có chủ ý.</p><p>- Dựa vào cái gì?</p><p>Đại trưởng lão Bạch Hổ Hoàng tộc - Hô Lô trầm giọng nói, chuyện này liên quan tới cả gia tộc hắn</p><p>- Bằng vào thực lực của ta là người mạnh nhất trong những người có mặt ở đây.</p><p>Lục Thiếu Du nhìn mọi người ngạo nghễ nói, đồng thời còn uy hiếp trần trụi:</p><p>- Không có ta, các ngươi không thể biết rõ được bí mật sau lưng địa đồ. Các ngươi hiếu kỳ, các ngươi tìm kiếm vô số năm. Thế nhưng ta lại không giống vậy, ta không có bao nhiêu lòng hiếu kỳ. Ta chỉ muốn bình an rời khỏi Hư Không Bí Cảnh mà thôi.</p><p>Tất cả mọi người nhìn qua Lục Thiếu Du, ánh mắt biến ảo bất định, thế nhưng không có ai dám nói gì. Thác Bạt gia tộc chính là ví dụ tốt nhất. Cái này chính là chấn nhiếp, cái gọi là Hoàng tộc như bọn họ ở trước mặt Lục Thiếu Du không có một chút kiêu ngạo nào.</p><p>- Nếu như không có người phản đối thì bắt đầu đi. Nếu như không muốn thì ta không tiếp chuyện.</p><p>Lục Thiếu Du lạnh nhạt nói, hắn quay đầu nhìn Cùng Kỳ Tôn giả nói:</p><p>- Sư thúc, chúng ta đi thôi.</p><p>- Ha ha, một đao chém đứt. Ai cũng không chiếm được. Ta thích nhất là nhìn thấy người khác kinh ngạc.</p>", "images": {}, "success": true}