{"id": 2910, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3019", "title": "Chương 3019: Không Gian Quỷ Dị", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3019: Không Gian Quỷ Dị</h1><p>Mọi người do dự, lập tức đi tới bên cạnh động sâu. Cái động sâu cực lớn này giống như đi thông xuống cửu u địa ngục vậy, sâu không thấy đáy, một mảnh đen kịt, trong lúc mơ hồ giống như có một đầu hung thú ngập trời bị áp chế dưới động sâu.</p><p>- Ồ?</p><p>Lục Thiếu Du đứng trên cửa động, đột nhiên toàn thân run lên, khí tức quen thuộc lan tràn. Khí tức này như ẩn như hiện khiến cho người ta khó có thể phát giác ra, thế nhưng Lục Thiếu Du lại phát giác ra được.</p><p>- Vô Tự Thiên Thư, trong này có Vô Tự Thiên Thư.</p><p>Trong lòng Lục Thiếu Du rung động, cỗ khí tức như ẩn như hiện khiến cho người ta khó phát hiện ra, Lục Thiếu Du có thể khẳng định đây là khí tức trên vô tự thiên thư.</p><p>Bên trong Hư Không Bí Cảnh này thực sự có Vô Tự Thiên Thư, ánh mắt Lục Thiếu Du nhảy lên, lời đồn quả thật không sai. Vô Tự Thiên Thư quả nhiên ở trong.</p><p>- Cơ hồ tất cả bí mật đều ở dưới chỗ này.</p><p>Đại trưởng lão Hổ Lỗ của Bạch Hổ nhất tộc nhìn cái động sâu thăm thẳm, ánh mắt run rẩy, thế nhưng cũng không dám xâm nhập vào bên trong.</p><p>- Đệ tử Thánh Linh giáo không được đi vào, tất cả ở lại nơi này. Sư thúc, chúng ta đi.</p><p>Trong này có khí tức Vô Tự Thiên Thư, cho dù có nguy hiểm Lục Thiếu Du cũng không bỏ quả. Họa phúc song hành, thực lực của đệ tử Thánh Linh giáo còn chưa đủ.</p><p>- Vô Song, Cảnh Văn, Tiểu Long, mấy người cẩn thận một chút, ta đi trước dò đường.</p><p>Lục Thiếu Du truyền âm nói xong, thân ảnh lóe lên nhảy xuống động sâu.</p><p>- Tất cả các ngươi lui lại.</p><p>Cùng Kỳ Tôn giả vung tay lên, để cho Thôn Thiên Cùng Kỳ với đệ tử Thánh Linh giáo ở trên mặt đất, thân ảnh theo Lục Thiếu Du nhảy vào trong hố sâu.</p><p>- Chúng ta đi.</p><p>Nhìn thấy Lục Thiếu Du dẫn đầu nhảy xuống, đám người Lăng Thanh Tuyệt cũng không chịu yếu thế, lập tức theo đuôi. Người của các Đại gia tộc, từng đạo thân ảnh nhảy vào bên trong.</p><p>- Lão đại, đệ đi cùng huynh.</p><p>Thân ảnh Tiểu Long lao thẳng xuống, giống như tia chớp màu vàng đuổi theo Lục Thiếu Du.</p><p>Sưu Sưu.</p><p>Cùng một thời gian, dị tượng trong Hư Không Bí Cảnh thu hút chúng cường giả. Vô số thân ảnh bắn lên không trung rồi lao thẳng tới.</p><p>Lục Thiếu Du, Tiểu Long, Cùng Kỳ Tôn giả, ba người sóng vai xâm nhập vào trong động sâu. Động sâu thâm thúy này cũng không biết sâu tới đâu, giống như là đi thông tới cửu u địa ngục vậy.</p><p>- Lão đại, nhiệt độ trong này dường như bắt đầu cao lên, khiến cho linh hồn có chút không thoải mái.</p><p>Tiểu Long cúi đầu nhìn phía dưới, lúc này ở trong cái động sâu không thấy đáy này bốn phía bắt đầu xuất hiện màu đỏ nhạt. Nhiệt độ trong không gian trong lúc vô tình nhảy lên tới tình trạng khủng bố. Dưới nhiệt độ như vậy sợ rằng người có tu vi Vương cấp bình thường sẽ bị thiêu đốt.</p><p>- Nhiệt độ quái dị, cẩn thận một chút.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, dưới nhiệt độ này khiến cho linh hồn người ta cảm thấy không thoải mái.</p><p>- Phía dưới có chút quỷ dị, độ ấm rất cao, Tôn cấp ngũ trọng cũng khó có thể chống cự.</p><p>Một lát sau, lần nữa xuống sâu hơn một chút, trên đầu Lục Thiếu Du, sắc mặt người của các Đại gia tộc bắt đầu khó coi, nhiệt độ trong không gian này khiến cho không ít người đổ mồ hôi, quan trọng hơn là linh hồn cảm thấy khó chịu, mà ngay cả người của Độc Cô gia cũng khó có thể chống lại.</p><p>- Người thực lực không đủ mau đi ra, không được mạo hiểm.</p><p>Thái Công Tĩnh Nhiễm nói với chúng nhân Thái Công gia tộc.</p><p>Sưu Sưu.</p><p>Một cường giả dường như cũng không chống lại được, bắt đầu phóng lên trên mặt đất.</p><p>Cường giả Thánh Linh giáo và Thôn Thiên Cùng Kỳ ở trên mặt đất nhìn xuống phía dưới, sắc mặt cực kỳ khẩn trương và chờ mong.</p><p>- Lão đại, nhiệt độ ngày càng cường hãn.</p><p>Trong hố sâu, mọi người lần nữa xuống sâu thêm, thanh âm Tiểu Long vang lên. Ánh mắt tà dị nhìn xuống phía dưới, ánh mắt có chút ngưng trọng.</p><p>- Ta nghĩ dường như chúng ta tới tận cùng rồi.</p><p>Thân ảnh Lục Thiếu Du bỗng nhiên dừng lại, thân thể lơ lửng trên hư không.</p><p>- Đây là nơi nào.</p><p>Cùng Kỳ Tôn giả nhìn không gian chung quanh, không gian phía dưới giống như đã tới tận cùng, không gian chung quanh càng thêm khổng lồ.</p><p>Không gian khôn cùng giống như là cửu u địa ngục, bao la vô cùng. Phía trên không gian, vô số hỏa diễm tán loạn giống như ngôi sao lơ lửng trên không trung, phát ra quang mang lờ mờ yếu ớt chiếu rọi không gian.</p><p>Khắp không gian bao la, nhiệt độ nóng bỏng vừa rồi biến mất không thấy gì nữa, ngược lại bên dưới tràn ngập một cỗ sát khí lạnh lẽo.</p><p>Sưu Sưu.</p><p>Từng đạo thân ảnh đáp xuống sau lưng Lục Thiếu Du, lúc này người có thể xuất hiện ở chỗ này, tu vi đều ngoài Tôn cấp ngũ trọng, thực lực thấp quá căn bản không có cách nào tiến vào đây.</p><p>- Đây là nơi nào?</p><p>Mọi người lơ lửng trên không trung, nhìn qua không gian phía trước lập tức kinh ngạc. Không gian này quả thực giống như là một thế giới khác vật. Tràn ngập hỏa diễm lơ lửng ngập trời, giống như là những ngôi sao treo trên vòm trời, cực kỳ quỷ dị.</p><p>Sưu.</p><p>Trong lúc mọi người đang dùng ánh mắ nghi hoặc đánh giá không gian chung qunah, trong không gian xuất hiện chấn động. Một cỗ khí tức chấn động từ trên không trung lan tràn ra. Gợn sóng giữa không trung bị xé rách, lan tràn ra bốn phía, đột nhiên có hơn chục đạo thân ảnh bước qua gợn sóng trong không gian đi ra.</p><p>Hơn mười đạo thân ảnh xuất hiện, tay không tấc sắt, có năm Hồn linh khí cùng Vũ linh khí, thế nhưng hai mắt đều đỏ hồng, tràn ngập sát khí lạnh lẽo, ánh mắt không có một chút cảm tình nào, chỉ có sát ý.</p><p>Hơn mười người này xuất hiện, khí tức khủng bố tràn tới. Tất cả đều là khí tức ngoài Tôn cấp ngũ trọng, ánh mắt đỏ hồng mang theo sát khí nhìn về phía đám người Lục Thiếu Du.</p><p>- Những người này là người nào?</p><p>Mắt thấy hơn chục đạo thân ảnh đột nhiên xuất hiện, đều là cường giả Tôn cấp khủng bố khiến cho tất cả mọi người kinh ngạc.</p><p>- Cẩn thận, những người này dường như đã bị thứ gì đó khống chế, đã không tự chủ được linh hồn chấn động.</p><p>Độc Cô Cảnh Văn biến sắc, nhắc nhở mọi người.</p><p>Ô Ô.</p><p>Ngay khi Độc Cô Cảnh Văn vừa mới dứt lời, trong miệng hơn chục người này phát ra thanh âm ô ô quái dị. Đột nhiên bước về phía trước, năng lượng phô thiên cái địa tuôn ra, khiến cho cả không gian run lên. Tiếp đó phát động công kích mang tính trí mạng về phía đám người Lục Thiếu Du.</p><p>Ầm ầm.</p><p>Từng đạo công kích xé rách không gian đánh ra, phá hủy gợn sóng trong không gian.</p><p>- Tất cả cẩn thận một chút, thực lực những người này vô cùng cường hãn, lại bị khống chế cho nên không sợ chết.</p><p>Độc Cô Phàm Vân lên tiếng, dẫn đầu có động tác. Một đạo quang trụ trong tay lướt đi, hung hăng đánh vào trên quyền ấn đỏ rực. Dễ dàng phá hủy quyền ấn của một người trong số đó, tiếp đó đánh nát thân thể người này thành mảnh vỡ.</p><p>Ầm ầm.</p><p>Cùng một thời gian, tất cả đại Hoàng tộc cùng Thiên Địa các, Linh Vũ giới đồng thời xuất thủ, kình khí khủng bố lan tràn. Cả không trung rung động không ngớt, không ít không gian bị phá hủy thành hư vô.</p><p>Sưu.</p><p>Một đạo quyền ấn phá không, tựa như thái sơn áp đỉnh xuất hiện trên đầu Lục Thiếu Du.</p>", "images": {}, "success": true}