{"id": 2913, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3022", "title": "Chương 3022: Người Này Là Ai?", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3022: Người Này Là Ai?</h1><p>- Thật mạnh.</p><p>Lục Thiếu Du kinh ngạc, hắn không ngờ dưới sự vây công của nhiều cường giả như vậy thế nhưng chúng cường giả lại không chiếm được một chút tiện nghi nào trong tay lão giả tóc bạc này.</p><p>Sưu.</p><p>Lão giả tóc bạc đẩy lui mọi người, nhanh chóng lao về phía phượng hoàng màu trắng.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, lực lượng thời gian cùng với Phù Quang Lược Ảnh được thi triển toàn lực, lập tức ngăn chặn trước người lão giả tóc bạc. Đan dược Đế phẩm này tự nhiên không thể rơi vào trong tay lão giả tóc bạc.</p><p>Độc Cô Cảnh Văn, Bắc Cung Vô Song nhìn nhau, thân ảnh hai người lập tức lao thẳng về phía đầu phượng hoàng màu trắng. Không gian lóe lên Lăng Thanh Tuyệt và Lăng Thanh Tuyền ngăn cản trước mặt nhị nữ.</p><p>- Lui ra.</p><p>Nhìn Lục Thiếu Du ngăn cản trước mắt, trong miệng lão giả có thân thể hùng vĩ này vang lên hai chữ khô khốc. Bàn tay khẽ phất một cái, một cỗ lực lượng lạnh lẽo vô hình đột nhiên bao phủ trước người Lục Thiếu Du, một đạo chưởng ấn lăng không đánh ra. Đem không gian chung quanh đóng băng lại, lập tức bao phủ về phía Lục Thiếu Du.</p><p>Hàn khí lạnh lẽo tràn ngập không gian, mang theo một cỗ lực lượng cực kỳ khủng bố lập tức bao phủ Lục Thiếu Du. Hàn băng ngập trời dẫn dắt năng lượng thiên địa kéo tới. Đồng thời năng lượng thiên địa cũng bắt đầu trở nên cuồng bạo, trong lúc vô hình tạo thành một cỗ uy áp khiến cho người ta cảm thấy áp lực.</p><p>- Hàn Băng Đổng Kết Sát. Đây là Hàn Băng Đổng Kết Sát.</p><p>Trong hàn băng ngập trời, Lục Thiếu Du đột nhiên biến sắc. Đây không ngờ lại là Hàn Băng Đổng Kết Sát, vũ kỹ của sư huynh Sát Phá Quân hắn, hắn cũng đã từng tu luyện qua, tuyệt đối không thể sai được.</p><p>- Chẳng lẽ là Hàn Băng Tôn giả? Hàn Băng Tôn giả cũng bị vây khốn trong Hư Không Bí Cảnh.</p><p>Ánh mắt Lục Thiếu Du biến đổi, chung quanh thân thể lúc này hàn băng bắt đầu lan tràn tới.</p><p>- Thổ khắc Thủy, Hậu Thổ Hồn Đao.</p><p>Lục Thiếu Du khẽ quát một tiếng, đao mang từ trên Huyết Lục bắn ra. Đao mang màu vàng đất đánh xuống mang theo một cỗ khí tức nặng nề cùng với năng lượng thiên địa đánh vào hàn băng chung quanh.</p><p>Sưu.</p><p>Đao mang đánh xuống, hàn băng ở chung quanh run lên, đao mang màu vàng giống như là cắt đậu hũ cắt ngang qua. Kình khí lạnh lẽo mà khủng bố ở bên trong đao mang màu vàng bắt đầu phai nhạt, tiếp đó biến mất không còn tung tích.</p><p>Ầm ầm.</p><p>Trong không gian, hàn băng nghiền nát, cũng có thể nghe thấy được thanh âm răng rắc do gợn sóng không chịu đựng được kình khí. Từng vết nứt giống như mạng nhện lan tràn ra chung quanh. Hàn băng lập tức bị nghiền nát hoàn toàn, tất cả hàn băng biến mất không thấy gì nữa. Không gian hàn băng to lớn bị phá hủy thành phế tích.</p><p>Sưu.</p><p>Mà lúc này lão giả tóc bạc dường như không để ý tới Lục Thiếu Du mà thân ảnh tiếp tục lao thẳng về phía đầu phượng hoàng màu trắng, một lòng muốn đoạt đan dược Đế phẩm kia.</p><p>- Lui xuống cho ta.</p><p>Độc Cô Phàm Văn hét lớn một tiếng, không ngờ đã đánh chết một cường giả bị khống chế mà lập tức ngăn cản trước mặt lão giả tóc bạc.</p><p>Dường như Độc Cô Phàm Vân cũng biết lão giả tóc bạc này cương hãn, cánh tay khẽ phất một cái, linh hồn gợn sóng tràn ngập thiên địa run rẩy, một đạo quang trụ bằng linh hồn lực nhanh chóng ngưng tụ. Trong thời gian nháy mắt tạo thành một đạo cự long bằng linh hồn khổng lồ, ước chừng ngàn thước phóng về phía lão giả tóc bạc.</p><p>- Lão đại, huynh không sao chứ?</p><p>Trong nháy mắt này Tiểu Long cũng đi tới bên cạnh Lục Thiếu Du.</p><p>- Ta không sao.</p><p>Lục Thiếu Du lập tức nói, tuy rằng lão giả tóc bạc này lợi hại, thế nhưng còn chưa đủ để làm hắn bị thương.</p><p>- Lão đại, đệ đi đối phó với người nọ, huynh đi đoạt đan dược Đế phẩm.</p><p>Thân ảnh Tiểu Long lóe lên, muốn đi đối phó với lão giả tóc bạc.</p><p>- Tiểu Long không cần, hắn rất có thể chính là Hàn Băng Tôn giả Lãnh Thiên Thu.</p><p>Lục Thiếu Du lập tức nói với Tiểu Long, nếu như lão giả kia là Hàn Băng Tôn giả Lãnh Thiên Thu thì hoàn toàn không cần phải ra tay.</p><p>- Cái gì? Không thể nào.</p><p>Tiểu Long sững sờ, Hàn Băng Tôn giả Lãnh Thiên Thu hắn cũng biết một chút.</p><p>Ngao.</p><p>Trong nháy mắt Độc Cô Phàm Vân thúc dục cự long bằng linh hồn công kích về phía lão giả. Năng lượng linh hồn tràn ngập khiến cho không gian chung quanh thân thể nứt vỡ. Uy áp kinh người khiến cho mọi người nhìn mà cảm thấy tim đập nhanh hơn. Không hổ là Đại trưởng lão Độc Cô gia tộc. Thần Hoàng khí cũng cực kỳ khủng bố.</p><p>Ánh mắt lão giả tóc bạc lần nữa đỏ hồng, dường như đang giãy dụa gì đó. Đột nhiên ánh mắt hắn trầm xuống, quang mang màu đỏ tràn ngập, trường thương màu xanh da trời run lên. Tiếng sấm vang vọng, chung quanh trường thương màu xanh gió nổi mây phun, không gian run rẩy không ngớt.</p><p>Ngao.</p><p>Trong sát na khi không gian run rẩy, trường thương màu xanh da trời kia lập tức ầm ầm hóa thành một đầu cự long màu xanh da trời. Cự long ngẩng đầu rít gào một tiếng, năng lượng đáng sợ chấn động từ bên trên tràn ngập ra. Những nơi nó đi qua, không gian đột nhiên đóng băng, từng tầng băng dày đặc văng tung tóe lộ ra vết nứt đen kịt khổng lồ trong không gian, giống như thông đạo trong không gian vậy.</p><p>Hai đầu cự long xuất hiện, giống như thiên thạch ầm ầm va chạm vào nhau.</p><p>Dưới sự va chạm này, mọi người chung quanh không dám tiến lên nửa bước. Loại công kích này quá mức khủng bố, bằng mắt thường cũng có thể nhìn thấy cự long bằng linh hồn do Độc Cô Phàm Vân ngưng tụ không ngờ lại bị đóng băng rồi ầm ầm nổ tung.</p><p>Phanh.</p><p>Cự long bằng linh hồn bị nghiền nát, năng lượng khủng bố hóa thành một cơn lốc khuếch tán. Không gian bị phá hủy, một mảnh lớn không gian hư vô hiện lên. Chúng cường giả chung quanh vừa mới nhào tới chỉ có thể nhanh chóng lui lại.</p><p>Khi cơn lốc bằng năng lượng khuếch tán tới một phạm vi nhất định thì đột nhiên ngưng lại, lặng lẽ không chút tiếng động tiêu tán trong hư không.</p><p>- Hừ.</p><p>Cự long bằng linh hồn bị nghiền nát, Độc Cô Phàm Vân ít nhiều cũng bị ảnh hưởng. Từ trong cổ họng vang lên tiếng rên, khóe miệng tràn ra tia máu. Khí tức trên người trở nên hỗn loạn. Hiển nhiên bị lão giả tóc bạc đánh vỡ cự long bằng linh hồn tạo thành tổn thương không nhỏ cho hắn.</p><p>Phanh Phanh.</p><p>Không gian bị nghiền nát, cơ hồ là cùng một lúc Đại trưởng lão Long Nguyệt, Huyền Phạt, Cùng Kỳ Tôn giả đánh chết đối thủ của mình. Đều có tu vi Chuẩn Đế, nếu như thật tình muốn đánh chết mấy cường giả bị khống chế kia cũng không có cách nào ngăn cản.</p><p>- Người này có thần khí thượng cổ, liên thủ công kích.</p><p>Đại trưởng lão Long Nguyệt khẽ quát một tiếng, Thần khí thượng cổ đối với Thú tộc không có lực hấp dẫn quá lớn, thế nhưng đan dược Đế phẩm lại có lực hấp dẫn cực kỳ lớn cho nên nàng nhanh chóng lao về phía lão giả tóc bạc.</p><p>- Bà ngoại dừng tay, tất cả dừng tay.</p><p>Lục Thiếu Du khẽ quát một tiếng, thân ảnh nhảy lên giữa không trung.</p><p>Nghe thấy Lục Thiếu Du nói vậy tất cả mọi người đột nhiên dừng lại.</p><p>Sưu.</p><p>Ngay trong nháy mắt này lão giả tóc bạc đi tới gần đầu phượng hoàng màu trắng, tay đánh ra một đạo chưởng ấn đóng băng không gian. Đầu phượng hoàng màu trắng kia muốn chạy trốn thế nhưng không trung bị hàn băng bao phủ cho nên không có cách nào chạy ra.</p>", "images": {}, "success": true}