{"id": 2916, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3025", "title": "Chương 3025: Diệt Sát Chuẩn Đế", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3025: Diệt Sát Chuẩn Đế</h1><p>- Sáng tạo Linh Vũ giới ngươi cũng xuất lực, thế nhưng cuối cùng ngươi lại quay mũi giáo đối phó ta. Ngươi không thể không chết.</p><p>Hàn ý trong mắt Nam thúc bắn ra, bàn chân đạp hư không mà đi, chậm rãi đi về phía Vô Ảnh Minh Tôn.</p><p>- Chuyện này không liên quan tới ta. Ta cũng chỉ bị ép, là do đệ tử Nghiên Đỉnh của ngươi cầm đầu.</p><p>Vô Ảnh Minh Tôn chậm rãi lui về phía sau, trong mắt hiện lên sự sợ hãi. Lúc này những người khác trong Linh Vũ giới cũng không dám tiến lên, ai dám khiêu khích Đế giả cơ chứ.</p><p>- Bất kể như thế nào ngươi nhất định sẽ chết, còn một ít người ta sẽ từ từ tính sổ. Tên nghiệt đồ kia tuyệt đối trốn không thoát.</p><p>Trong mắt Nam thúc lan tràn ra hàn ý.</p><p>- Ha ha.</p><p>Thấy hàn ý trong mắt Nam thúc, Vô Ảnh Minh Tôn dường như nhớ tới cái gì đó, lập tức cười ha ha, dứt khoát đứng lên, nói với Nam thúc.</p><p>- Ngươi chẳng lẽ đã quên rồi sao. Xem ra ta phải nhắc nhở ngươi. Ngươi là Đế giả, trên đại lục đã sớm có lệnh cấm, ngươi không thể ra tay với ta, cho nên ngươi không thể giết ta.</p><p>- Thật sao?</p><p>Nam thúc chậm rãi đi tới trước người Vô Ảnh Minh Tôn, hàn ý trong mắt bắn ra.</p><p>- Ha ha, ngươi không giết được ta. Ngươi có lệnh cấm trên người. Nếu như ngươi giết ta ngươi cũng sẽ chết.</p><p>Vô Ảnh Minh Tôn âm lệ nói.</p><p>- Vậy thì ta phải thử xem mới được.</p><p>Lúc này Nam thúc đột nhiên phất tay một cái, trường bào run lên, dẫn động năng lượng thiên địa, đột nhiên một đạo chưởng ấn phá không đánh ra. Chưởng ấn xen lẫn một cỗ linh hồn chấn động. Vết nứt không gian hiện ra, quang mang đen kịt khiến cho tim người ta đập nhanh lóe lên.</p><p>- Ngươi làm sao dám giết ta?</p><p>Vô Ảnh Minh Tôn biến sắc, hắn thật sự không ngờ đối phương lại dám ra tay giết hắn. Thân thể trong khoảnh khắc nhanh chóng lui lại, đến thời điểm này hắn mới biết mình sai rồi.</p><p>Sưu.</p><p>Chỉ là lúc này đã không còn kịp, dưới chưởng ấn của Nam thúc, năng lượng thiên địa chung quanh kịch liệt rung động.</p><p>Một cỗ năng lượng thiên địa bỗng nhiên cuồn cuộn, chưởng ấn dùng xu thế thái sơn áp đỉnh đánh xuống Vô Ảnh Minh Tôn. Dưới chưởng ấn, không gian lập tức sụp đổ.</p><p>Ầm ầm.</p><p>Trong tiếng trầm thấp bạo liệt, không gian hóa thành mảnh vỡ. Vòng xoáy hiện lên trên không gian, ngay cả hồn anh của Vô Ảnh Minh Tôn cũng không kịp chạy thoát, thân hình đột nhiên hóa thành mảnh vỡ trong vòng xoáy. Sau đó tất cả trở nên yên tĩnh như cũ.</p><p>- Lại diệt Chuẩn Đế.</p><p>Mọi người nhìn vào không khỏi cảm thấy kinh hãi, lạnh lẽo, người của Linh Vũ giới sắc mặt tái nhợt, thế nhưng lại không dám tiến lên một chút nào.</p><p>Khóe miệng Lục Thiếu Du nở nụ cười lạnh, từ trong linh hồn sưu tác của Hạc Linh Tả Sứ mà hắn biết được Vô Ảnh Minh Tôn này chính là Nhị Pháp Tôn của Linh Vũ giới, Chuẩn Đế bị giết, đối với Linh Vũ giới mà nói nhất định cũng là đả kích cực lớn. Đế giả không được ra tay, chỉ tiếc Nam thúc không phải là Đế giả, cũng chỉ là Chuẩn Đế mà thôi.</p><p>- Độc Cô Ngạo Nam đã là Đế giả làm sao dám ra tay?</p><p>Không ít cường giả nghi hoặc.</p><p>Mà trong lúc mọi người nghi hoặc, Hàn Băng Tôn giả đột nhiên nhớ tới cái gì đó mà nói với Nam thúc:</p><p>- Lão quái vật, chúng ta đi mau, nơi này quỷ dị, nếu như không đi thì không kịp.</p><p>- Lãnh sư bá, chúng ta cũng khó mà đi được.</p><p>Sắc mặt Lục Thiếu Du đột nhiên biến hóa, trong tâm thần dò xét hắn phát hiện ra trong không gian này lặng lẽ tràn ngập khí tức huyết sát.</p><p>Trong không gian hư vô, khí tức huyết sát không biết từ nơi nào xuất hiện, lặng lẽ lan tràn ra cả không gian.</p><p>Phanh Phanh.</p><p>Cùng lúc đó trong đám người có người điên cuồng triển khai công kích, đánh ra công kích trí mạng với người trong đội ngũ của mình. Thanh âm trầm thấp bạo liệt trong khoảnh khắc vang vọng.</p><p>- Ngũ trưởng lão, ngươi làm gì vậy?</p><p>- Thác Bạt gia, các ngươi dám ra tay với Công Tôn gia tộc ta là có ý gì?</p><p>Phanh Phanh.</p><p>Cùng một lúc cả không gian hỗn loạn, trong khoảnh khắc có không ít cường giả hai mắt đỏ rực, mà ngay cả trong Tứ đại Thú Hoàng tộc cũng có người bị khống chế, điên cuồng ra tay với người bên cạnh. Trong chớp mắt ngắn ngủi có hơn mười cường giả hóa thành huyết vụ.</p><p>- Tất cả mọi người chú ý, là năng lượng quỷ dị khống chế bọn họ.</p><p>Ánh mắt Hiên Viên Triệt trầm xuống, thân ảnh lóe lên lập tức đánh bay mấy cườn giả Hiên Viên gia tộc bị ảnh hưởng, chân khí thuộc tính phong phô thiên cái địa tuôn ra, trong miệng đột nhiên hét lớn một tiếng.</p><p>Rống.</p><p>Tiếng hét lớn này giống như hổ gầm, có tác dụng giống như quán đỉnh khiến cho không ít người hai mắt đỏ rực khôi phục một ít, thế nhưng cũng còn chưa hoàn toàn khôi phục.</p><p>- Chút tài mọn, tỉnh lại cho ta.</p><p>Trường bào màu vàng trên người Tiểu Long run lên, thân ảnh đạp không mà ra, trong miệng đột nhiên gầm lên một tiếng giống như long ngâm.</p><p>Ngao.</p><p>Thanh âm như long ngâm xuyên thấu gợn sóng hóa thành tiếng gầm lan tràn ra chung quanh khiến cho linh hồn mọi người run lên. Thanh âm giống như tiếng sấm vang vọng trong đầu bọn họ.</p><p>- Vừa rồi đã xảy ra chuyện gì.</p><p>Tức thì không ít người run rẩy, tỉnh táo lại, đối vơi chuyện vừa xảy ra không ngờ bọn họ lại không biết chút nào.</p><p>Lục Thiếu Du nhìn Tiểu Long, không ngờ tiếng rống của Tiểu Long lại có hiệu quả như vậy.</p><p>- Không gian này quỷ dị a.</p><p>Mọi người tỉnh lại, sắc mặt biến đổi, bắt đầu cảnh giác.</p><p>- Chính là khí tức này đã dây dưa ta mấy chục năm. Nếu không phải ta nhận được cơ duyên có Thiên Băng Thần Thương trong tay, vừa vặn có thể ngăn chặn một ít khí tức quỷ dị này thì đã sớm bị nó khống chế rồi. Mà vừa nãy ta cũng sắp không kiên trì nổi, không ngờ khí tức này lại đột nhiên yếu đi một chút cho nên mới để cho ta trì hoãn một hơi. Khí tức này có thể lặng lẽ không chút tiếng động làm ảnh hưởng tới tâm trí và linh hồn, ngàn vạn lần phải cẩn thận.</p><p>Hàn Băng Tôn giả Lãnh Thiên Thu nhắc nhở mọi người, trong mắt hắn giờ phút này còn có chút sợ hãi. Mấy chục năm qua hắn luôn bị cỗ khí tức quỷ dị này dây dưa, khi thì thanh tỉnh, khi thì bị khống chế.</p><p>- Xuất hiện đi, không cần phải trốn trốn tránh tránh.</p><p>Thân ảnh Lục Thiếu Du tiến lên phía trước, khí thế huyết sát ảnh hưởng tới tâm trí và linh hồn, thiếu chút nữa khiến cho người ta thành hoa nô, lúc này Lục Thiếu Du đã có thể khẳng định trong này có sự tồn tại của Huyết Linh Mẫu Đơn.</p><p>Khanh Khách.</p><p>Lục Thiếu Du dứt lời, trong hư không vang lên tiếng cười như chuông bạc. Thanh âm giống như có một loại ma lực nào đó, có thể quanh quẩn trong tâm linh khiến cho linh hồn run run.</p><p>- Nhân loại đáng chết, lúc trước dám làn tổn thương ta. Hôm nay ta nhất định sẽ khiến ngươi phải chết.</p><p>Tiếng nói như chuông bạc mơ hồ vang vọng, khiến cho người ta khó có thể nắm bắt được dấu vết. Trong không gian, khí tức huyết sát ngày càng nồng nặc.</p><p>- Chẳng lẽ mấy chục năm trước cũng bởi vì như vậy....?</p><p>Hàn Băng Tôn giả Lãnh Thiên Thu nghi hoặc, không ngờ tới khi tức huyết sát này lúc trước đột nhiên yếu hơn đi một chút mới cho hắn có thời gian trì hoãn một chút. Bằng không sẽ bị nó triệt để khống chế, chẳng lẽ việc này có liên quan tới Lục Thiếu Du sao?</p>", "images": {}, "success": true}