{"id": 2926, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3035", "title": "Chương 3035: Bí Mật Kinh Người 1", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3035: Bí Mật Kinh Người 1</h1><p>- Thiếu Du.</p><p>- Lão quái vật.</p><p>- Tiểu Long.</p><p>Vô số tiếng gọi ầm ĩ vang vọng, thế nhưng lại bị dung nham nhập trời bap phủ, chim bay không được, vạn vật khó tồn tại. Quần phong dưới dung nham nóng bỏng lúc này đã biến mất.</p><p>- Chúng ta mau lui lại rồi nghĩ biện pháp khác. Hiện tại cho dù là ai cũng không thể đặt chân vào biển lửa quỷ dị này.</p><p>...</p><p>Ngoài biển mây chính là điểm cuối của sơn mạch bao la, quần phong mọc lên san sát như rừng.</p><p>Phía trước vốn là biển mây cuồn cuộn cùng không ít đỉnh núi giống như mũi thương chọc trời lúc này đều biến mất không thấy gì nữa. Tất cả trở thành một biển dung nham mênh mông, nóng bỏng.</p><p>Tại một ngọn núi sừng sững, hai đạo thân ảnh nhìn qua biển dung nham cuồn cuộn, hai đạo thân ảnh này giống như dung nhập vào thành một thể với không gian.</p><p>Mà hai người này nếu như Lục Thiếu Du có thể nhìn thấy nhất định sẽ nhận ra. Đây chính là lão giả thần bí gọi là Đạm Niệm cùng với một đầu yêu thú ở trong Tử vong thâm uyên.</p><p>- Chủ nhân, đây chẳng lẽ chính là Thái Cổ U Minh Viêm trong lời đồn sao?</p><p>Một thân ảnh mặc hoàng y cung kính đứng bên người Đạm Niệm nói.</p><p>- Đúng vậy, đây chính là Thái Cổ U Minh Viêm trong lời đồn.</p><p>Đạm Niệm khẽ mỉm cười.</p><p>- Vậy này cực kỳ lợi hại, Lục Thiếu Du kia ở trong đó a. Lần này dữ nhiều lành ít.</p><p>Đại hán mặc hoàng y khẽ nói.</p><p>Lão giả Đạm Niệm thần bí kia khẽ lắc đầu, lập tức nói:</p><p>- Mặc kệ, gần đây khó có được thời gian nghĩ ngơi cho nên lười biếng một chút. Nếu như Lục Thiếu Du này không trốn được là số mạng của hắn. Trốn được là phúc.</p><p>- Chủ nhân, xem ra người rất yêu thích Lục Thiếu Du này.</p><p>Đại hán mặc hoàng bào do dự một chút rồi nói với Đạm Niệm.</p><p>- Tiểu tử này quả thực không tệ, là một hạt giống tốt, coi như là hòa... Ài.</p><p>Đạm Niệm thở dài một hơi, nói:</p><p>- Trước tiên cứ qua cửa ải này rồi nói sau.</p><p>- Có thể làm cho chủ nhân chú ý, Lục Thiếu Du này đã đủ bất phàm.</p><p>Đại hán mặc hoàng bào nói.</p><p>- Chúng ta trở về đi, là phúc là họa, tất cả phải xem tạo hóa. Việc này coi như ta cố tình hỗ trợ cũng không có cách nào.</p><p>Đạm Niệm nói, thân ản lóe lên, tiếp đó biến mất trên không trung không thấy gì nữa.</p><p>Sưu.</p><p>Trong hư không, nam tử áo lam cố nén sự giận dữ trong lòng, hỏa diễm ngập trời chung quanh trờ nên yên tĩnh, áp lực trên người Nam thúc, Tiểu Long, Lục Thiếu Du nhỏ hơn một chút. Thế nhưng hiện tại ba người đều toàn lực thúc dục thủ đoạn phòng ngự, chống lại nhiệt độ cao của hỏa diễm màu xanh.</p><p>Nam tử áo lam nhìn qua ba người Lục Thiếu Du, khóe miệng lần nữa mỉm cười nói:</p><p>- Dù sao các ngươi đều phải chết nói cho các ngươi cũng không sao. Những năm này ta đều bị nhốt tại địa phương quỷ quái này. Không có cách nào đi ra ngoài. Thực lực của tồn tại kinh khủng khi trước quá mạnh mẽ, từ trước tới nay ta chưa từng gặp người nào có thực lực khủng bố như vậy. Hắn không những ngăn chặn ta, mà còn khiến cho ta không có cách nào giãy dụa được, cho dù như thế nào cũng không thể đi ra ngoài.</p><p>Nam tử áo lam nói xong, khóe miệng mỉm cười, vô cùng vui vẻ nói:</p><p>- Thế nhưng hắn đã quá coi thường ta. Hắn vây khốn ta, áp chế thực lực của ta, tưởng rằng ta vĩnh viễn không có cách nào đi ra sao? Ta luôn nghĩ biện pháp, rốt cuộc có một ngày ta cũng nghĩ ra.</p><p>Nói xong lam tử áo lam đắc ý nhìn qua Lục Thiếu Du, Nam thúc cùng Tiểu Long nói:</p><p>- Các ngươi có biết ta nghĩ ra biện pháp gì không?</p><p>- Tất nhiên là muốn biết.</p><p>Ánh mắt Lục Thiếu Du lóe lên, lúc này hắn cũng chỉ có thể kéo dài một ít thời gian. Lục Thiếu Du dùng linh hồn truyền âm nói với Nam thúc:</p><p>- Nghĩa phụ, có biện pháp nào thoát thân hay không?</p><p>- Ở trước mặt Huyết Linh Mẫu Đơn kia ta có thể miễn cưỡng thoát thân. Thế nhưng trước mặt Thái Cổ U Minh Viêm căn bản không cần thử, Thái Cổ U MInh Viêm này so với Huyết Linh Mẫu Đơn cường hãn hơn quá nhiều. Lần này chúng ta đã lâm vào hiểm cảnh rồi.</p><p>Thanh âm ngưng trọng của Nam thúc truyền âm lại cho Lục Thiếu Du.</p><p>- Ha Ha.</p><p>Nam tử áo lam mỉm cười, nhìn Lục Thiếu Du nói:</p><p>- Nếu như ngươi muốn biết ta nói cho ngươi cũng không sao. Lão gia hỏa kinh khủng kia sau khi khống chế thực lực của ta, đại khái là hai vạn năm sau, trời không bỏ ta. Ở trong không gian này xuất hiện Huyết Linh Mẫu Đơn, khi nó có một tia linh trí, ta giúp nó tu luyện, rốt cuộc cũng khiến cho đột phá Đế cấp.</p><p>Ngừng một lát, nam tử áo lam tiếp tục nói:</p><p>- Sau khi Huyết Linh Mẫu Đơn đột phá Đế cấp ta để cho nó thay ta rung chuyển phong ấn. Nó không có cách nào phá vỡ phong ấn, ta cũng không thể. Thế nhưng chỉ cần rung chuyển phong ấn một chút là được. Phong ấn buông lỏng, ta có thể chậm rãi khôi phục. Nếu như ta khôi phục thì sẽ có cơ hội chạy thoát.</p><p>- Ta chính là Thái Cổ U Minh Viêm, cần U Minh địa khí hoặc là năng lượng của Nhân tộc hoặc thú tộc các ngươi là có thể khôi phục. Vì để giúp ta khôi phục, nhiều năm qua Huyết Linh Mẫu Đơn bắt đến cho ta không ít người, chỉ cần những người này chết ở đây là năng lượng lan tràn ra không gian, ta có thể hấp thu. Không lâu trước đó rốt cuộc ta cũng phá được phong ấn.</p><p>Nam tử áo lam nói xong, trên mặt nở nụ cười thỏa mãn.</p><p>- Bây giờ ngươi phá phong ấn, coi như là đi ra ngoài chẳng lẽ không sợ tồn tại kinh khủng lần nữa phong ấn ngươi hay sao? Thậm chí là diệt sát ngươi hay sao?</p><p>Lục Thiếu Du hỏi.</p><p>- Hừ, người nọ nhất định là một nhân loại, nhiều năm trôi qua như vậy cho dù có thực lực mạnh hơn nữa cũng có ngày tới đại nạn. Mà ta lại là linh vật trời sinh, thân là Thái Cổ U Minh Viêm, bất tử bất diệt. Những năm này tồn tại kinh khủng kia không tới, cho nên ta khẳng định kiếp nạn của hắn đã tới, trên đời này rốt cuộc không ai có thể đối phó được với ta nữa.</p><p>Nam tử áo lam trầm giọng nói, nói tới tồn tại kinh khủng kia trong đôi mắt nó vẫn hiện lên sự sợ hãi.</p><p>- Vậy sau khi ngươi phá phong ấn sao không rời khỏi nơi này?</p><p>Lục Thiếu Du hỏi, lần nữa truyền âm nói với Nam thúc:</p><p>- Nghĩa phụ, không có cách nào chạy thoát, vậy thì có biện pháp nào khống chế hoặc là thu phục được Thái Cổ U Minh Viêm này không?</p><p>- Thu phục Thiên hỏa so với thu phục yêu thú, linh thú không khác nhau là bao. Bọn chúng cũng có linh hồn, chỉ cần bố trí một đạo linh hồn ấn ký ở sâu trong linh hồn chúng là có thể thu phục được. Thế nhưng Thái Cổ U Minh Viêm này quá mạnh mẽ, không có ai có thể thu phục, chiếm được nó.</p><p>Nam thúc nói.</p><p>- Sau khi phá phong ấn, ta cũng muốn đi ra ngoài. Bất quá ta đã thử qua, ta căn bản không có cách nào đi ra ngoài.</p><p>Thái Cổ U Minh Viêm lắc đầu thở dài, nói:</p><p>- Ta đã sớm tính tới, tồn tại kinh khủng kia sẽ không chỉ có bố trí một phong ấn vây khốn ta, hắn không dám xem thường ta như vậy.</p><p>- Vì cái gì mà ngươi không có cách nào đi ra ngoài.</p><p>Lục Thiếu Du nghi hoặc hỏi, đồng thời cũng kéo dài thời gian một chút, trong đầu hắn vẫn đang nghĩ biện pháp, có vô số biện pháp, thế nhưng hắn lại không dám mạo hiểm.</p>", "images": {}, "success": true}