{"id": 2924, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3033", "title": "Chương 3033: Lam Viên Khủng Bố 2", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3033: Lam Viên Khủng Bố 2</h1><p>Giờ phút này ở trong không gian hư vô có một cỗ hỏa viêm cuồn cuộn màu xanh da trời từ trên không gian hư vô lan tràn ra. Lập tức, một cỗ nhiệt độ tựa như hủy diệt bao phủ cả phiến không gian.</p><p>Dưới nhiệt độ như vậy, Lục Thiếu Du, Nam thúc, Tiểu Long đột nhiên cảm thấy mê muội trong đầu. Lục Thiếu Du biến sắc, lập tức bố trí Thanh Linh Khải Giáp, Nam thúc cũng bố trí một đạo khải giáp màu trắng thần dị, năng lượng bàng bạc lan tràn, tuyệt đối không phải là phàm vật.</p><p>Mà thân thể khổng lồ của Tiểu Long đã co lại trong Huyền Vũ thần xác, nhiệt độ cao này khiến cho Tiểu Long cảm thấy tuyệt đối nguy hiểm.</p><p>Sưu.</p><p>Nhiệt độ khủng bố này khiên cho Sinh Sinh Bất Tức của Đại hồn anh bố trí cũng bị đốt cháy, cấp tốc héo rút.</p><p>- U Minh, ngươi muốn làm gì?</p><p>Sinh Sinh Bất Tức bị đốt cháy tới héo rút, thế nhưng Huyết LInh Mẫu Đơn kia lại không đạt được chỗ tốt nào ngược lại còn sợ hãi hỏa viêm màu xanh da trời này. Thân thể vốn đang trọng thương run rẩy, giống như gặp phải khắc tinh.</p><p>- Ngươi thậm chí cả mấy nhân loại cùng Thú tộc cũng không thể chống lại, giữ lại ngươi cũng không có bao nhiêu tác dụng.</p><p>Trong hỏa diễm màu xanh ngập trời, một thanh âm lạnh lùng truyền ra.</p><p>- U Minh, ngươi vô sỉ, chúng ta đã hợp tác với nhau. Không ngờ ngươi lại qua sông đoạn cầu, nếu không phải bởi vì ta ngươi vĩnh viễn không có cách nào đi ra được.</p><p>Huyết Linh Mẫu Đơn lập tức hoảng hốt, toàn thân bắt đầu run rẩy, bản thể bị trọng thương dưới nhiệt độ khủng bố đã bắt đầu khó có thể chèo chống được.</p><p>- Thế nhưng hiện tại ta đã tìm được biện pháp đi ra ngoài, giữ ngươi lại cũng không có bao nhiêu tác dụng.</p><p>- U Minh, ngươi vô sỉ, ta sẽ không bỏ qua cho ngươi.</p><p>Dưới nhiệt độ cao, Huyết LInh Mẫu Đơn khó có thể chèo chống, bản thể run lên, dường như vì bất đắc dĩ tránh né hỏa diễm màu xanh da trời cho nên đột nhiên hóa thành một đạo quang mang huyết sắc bắn vào trong cơ thể Đại hồn anh.</p><p>Thân thể Đại hồn anh run lên, nhiệt độ cao khủng bố lúc này dường như cũng là khắc tinh của Đại hồn anh, nó không có cách nào chống lại cho nên cấp tốc hóa thành một đạo lưu quang màu tím trở lại trong mi tâm Lục Thiếu Du.</p><p>Trở lại mi tâm, tiến vào không gian trong đầu có kim đao màu vàng bảo hộ, lúc này áp lực trên người Đại hồn anh mới biến mất.</p><p>Trong hư không lúc này khắp nơi đều là hỏa diễm màu xanh da trời, tựa như dung nham cuồn cuộn, khắp nơi đều có hỏa diễm nhảy lên, toát ra sương mù màu xanh.</p><p>Liếc nhìn lại cuối tầm mắt đều là một hải dương hỏa diễm màu xanh, hoàn toàn giống như một biển dung nham màu xanh vậy.</p><p>Nam thúc và Lục Thiếu Du bố trí khải giáp, Lục Thiếu Du đem Huyễn Ảnh Thanh Vũ bao phủ quanh thân, nhiệt độ này khiến cho linh hồn mê muội, giống như có thể khắc chế linh hồn.</p><p>Tiểu Long thì hoàn toàn trốn trong Huyền Vũ thần xác, chỉ có cái đầu ló ra, cảnh giác nhìn bốn phía.</p><p>Dưới nhiệt độ khủng bố, Nam thúc và Lục Thiếu Du bố trí quang tráo ngăn cản hỏa diễm màu xanh da trời ở bên ngoài. Bí văn trên Huyền Vũ thần xác của Tiểu Long lan tràn, cũng được một vòng quang mang bao phủ.</p><p>- Lão đại, đây là hỏa diễm gì vậy? Thật là đáng sợ.</p><p>Trong ánh mắt thâm thúy sáng ngời của Tiểu Long lúc này hiện lên sự ngưng trọng. Người không sợ trời không sợ đất như hắn lúc này cũng trở nên thành thật không ít.</p><p>- Ta cũng không biết.</p><p>Trong mắt Lục Thiếu Du cũng hiện lên sự ngưng trọng. Lần thứ nhất đụng phải hỏa diễm khủng bố như vậy, quả thực quá cường hãn, nếu như không chú ý một chút là có thể bị đốt cháy linh hồn. Linh hồn căn bản khó có thể thừa nhận loại nhiệt độ khủng bố như vậy.</p><p>- Thiếu Du, ta nghĩ chúng ta đã gặp một thứ khó gặp, chính là Thiên hỏa trong truyền thuyết.</p><p>đôi mắt thâm thúy mà đen nhánh của Nam thúc nhìn bốn phía, miệng nở nụ cười khổ.</p><p>- Thiên hỏa?</p><p>Ánh mắt Lục Thiếu Du lập tức run lên, Thiên hỏa này từ trong miệng Bách Biến Tôn giả hắn đã nghe qua không ít. Thiên hỏa chính là hỏa diễm có linh trí, là một loại trong chúng sinh. Tầng thứ hai của Tam Thần Quyết, Địa Hồn biến cần phải dùng thiên hỏa rèn linh hồn.</p><p>Thiên hỏa hình thành giống như là Thiên Mộc Thần Thụ vậy, là ở trong thiên địa gặp phải cơ hội và cơ duyên ngẫu nhiên cho nên đột nhiên có linh trí, khi đó mới được gọi là Thiên hỏa. Chỉ là Thiên Hỏa cũng chỉ tồn tại trong truyền thuyết, ở trên đại lục này Thiên hỏa đã sớm không thấy bóng dáng, căn bản không có ai từng nhìn thấy qua.</p><p>Ánh mắt Nam thúc nhảy lên nói:</p><p>- Đúng vậy, Thiên hỏa còn thành Đế, thực lực sợ rằng so với HuyếtLinh Mẫu Đơn còn mạnh hơn nhiều, lâu như vậy Thiên hỏa còn ở trong không gian này, không ngờ chúng ta lại không có ai phát hiện ra.</p><p>- Ha ha, không ngờ còn có kẻ lại biết tới sự tồn tại của Thiên hỏa. Chỉ tiếc nhân loại các ngươi còn quá nhỏ bé.</p><p>Bên trong hỏa diễm cuồn cuộn màu xanh da trời có một thanh âm ung dung truyền ra. Hỏa diễm màu xanh da trời giống như nham thạch bắt đầu khởi động, hỏa diễm màu xanh cuồn cuộn, ngay trong ánh mắt kinh ngạc của Lục Thiếu Du, Nam thúc, Tiểu Long chậm rãi xuất hiện một cái đại điện bằng hỏa diễm màu xanh da trời. Đại điện này hoàn toàn do dung nham màu xanh da trời ngưng tụ thành.</p><p>Ởtrong không gian hỏa diễm mênh môn kia lúc này đột nhiên xuất hiện một tòa đại điện màu xanh da trời, lẳng lặng đứng trong khong gian hư vô tràn ngập hỏa diễm màu xanh, vô cùng quỷ dị không nói nên lời.</p><p>Mà ngay trong lúc Nam thúc, Lục Thiếu Du, Tiểu Long nhìn nhau thì trong đại điện màu xanh da trời này lần nữa ngưng tụ ra một vương tọa màu xanh.</p><p>Vương tọa khí phách vô cùng, hỏa diễm màu xanh da trời ngưng tụ ra đồ án rồng bay phượng múa Cùng lúc một nam tử áo xanh cũng lặng lẽ xuất hiện trên vương tọa.</p><p>Nam tử này yên tĩnh ngồi trên vương tọa, hai mắt khép hờ, toàn thân lan tràn ra khí tức vương giả, không có một chút khí tức nào khác khuếch tán ra. Thế nhưng lại khiến cho trong lòng ba người Lục Thiếu Du, Nam thúc, Tiểu Long run lên, linh hồn theo đó cũng nhảy lên.</p><p>Khí tức trên thân người này giống như là trường tồn từ cổ chí kim, lộ ra một cỗ khí tức cổ xưa không nói nên lời, giống như nam tử này từ xưa đã tồn tại cùng với thiên địa.</p><p>Sưu.</p><p>Dưới ánh mắt rung động của ba người Lục Thiếu Du, nam tử này rốt cuộc chậm rãi mở hai mắt ra. Hai mắt trong sáng, mang theo một cỗ cảm giác tà mị không nói nên lời, thân thể giống như tới từ cửu u địa ngục, khí tức nóng bỏng lại xen lẫn một cỗ khí tức âm hàn.</p><p>Lục Thiếu Du nhìn vào hai mắt của nam tử áo lam, linh hồn giống như bị nhiễm lửa. Trong đầu, kim đao màu vàng xuất ra đao mang, dưới đao mang Lục Thiếu Du có thể cảm giác được sự khủng bố của nam tử áo lam này. Nhưng linh hồn trong đầu hắn có kim đao màu vàng bảo hộ, cũng không bị một chút thương tổn thực chất hóa nào.</p><p>- Ngươi chính là Thiên hỏa sao?</p>", "images": {}, "success": true}