{"id": 2923, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3032", "title": "Chương 3032: Lam Viên Khủng Bố 1", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3032: Lam Viên Khủng Bố 1</h1><p>Trong chốc lát, khí tức quanh thân Lục Thiếu Du ngập trời khiến cho lúc này Nam thúc cũng có chút kinh ngạc.</p><p>Cùng một thời gian, Lục Thiếu Du thúc dục bí pháp Ám Ma Phân Thân, thân ảnh phân thành mười lăm đạo linh hồn phân thân. Mười lăm đạo, đây cũng chính là cấp độ mạnh nhất của Lục Thiếu Du hiện tại.</p><p>Mười lăm Lục Thiếu Du lơ lửng trên không trung, khí thế ngút trời, mười lăm đạo thân ảnh tăng thêm bản thể của Lục Thiếu Du tổng cộng làm mười sáu đạo, riêng phần mình đánh ra một đạo chưởng ấn phá không.</p><p>- Thiên Linh Diệt Hồn Chỉ.</p><p>Trong chưởng ấn tràn ngập khí tức linh hồn khủng bố mà cực đoan. Nơi chưởng ấn đi qua, không gian bị rạn nứt hiện ra vết nứt đen kịt trong không gian. Tất cả đều xảy ra trong nháy mắt, tất cả giống như hành vân lưu thủy, cũng nhanh tới mức tận cùng.</p><p>Sưu Sưu...</p><p>Mười sáu đạo trảo ấn, đều là công kích linh hồn hung hăng đánhvề phía Huyết Linh Mẫu Đơn. Lục Thiếu Du biết rõ đối phó với Huyết Linh Mẫu Đơn công kích vật chất bình thường căn bản không có tác dụng. Cho nên chỉ có công kích linh hồn mới có tác dụng lớn nhất.</p><p>Mười sáu đạo công kích linh hồn khủng bố lập tức chui vào trong Huyết Linh Mẫu Đơn rồi biến mất không thấy, công kích linh hồn phô thiên cái địa trong nháy mắt tiến vào trong cơ thể Huyết Linh Mẫu Đơn, trong chốc lát bộc phát ra.</p><p>- Ah.</p><p>Huyết Linh Mẫu Đơn lần nữa kêu thảm một tiếng, bản thể khổng lồ co rút lại, cùng một thời gian, bản thể khổng lồ bắt đầu bị Đại hồn anh thôn phệ vào, liên tiếp bị trọng thương khiến cho nó bắt đầu cảm thấy sợ hãi.</p><p>- U minh, mau giúp ta.</p><p>Lúc này Huyết Linh Mẫu Đơn khẽ kêu một tiếng, thân thể khổng lồ giờ phút này dưới sự thôn phệ của Đại hồn anh và Sinh Sinh Bất Tử, không ngờ lại bắt đầu phai nhạt. Huyết sát chi khí bàng bạc trên bản thể giống như hồng thủy lan tràn, bị Đại hồn anh mạnh mẽ thôn phệ, phảng phất giống như bản thể có thể bị Đại hồn anh thôn phệ.</p><p>- Quả thực có mấy nhân loại không tệ ah.</p><p>Lúc này trong hư không đột nhiên có thanh âm du dương vang lên. Đột nhiên ở trong hư không có một đạo quang mang màu lam giống như mặt trời lên cao lan tràn. Trong sát na cả phiến hư không đột nhiên nóng bỏng.</p><p>Dưới nhiệt độ này, làm cho làn da Nam thúc và Lục Thiếu Du lập tức truyền tới cảm giác nóng bỏng, hai người đột nhiên ngẩng đầu nhìn lên hư không.</p><p>Sưu.</p><p>Một lát sau trên hư không đột nhiên có một vết nứt trong không gian lan tràn ra, một cỗ quang mang màu xanh da trời từ trong không gian đổ xuống, ở trong cổ quang mang màu xanh da trời này lan tràn ra nhiệt độ khiến cho linh hồn không có cách nào thừa nhận.</p><p>Mà ngay trong nháy mắt này, dưới quang mang màu xanh da trời kia, ở trong hư không to lớn, bị một mảnh nhiệt độ nóng bỏng bao phủ, hỏa viêm cuồn cuộn, bên trong lan tràn ra một cỗ khí tức cổ xưa.</p><p>Cả không gian lập tức run lên, hỏa viêm màu xanh da trời cuồn cuộn, hình thành một hải dương bằng hỏa diễm màu xanh.</p><p>Mảnh không gian này đột nhiên run run, hỏa viêm màu xanh da trời phô thiên cái địa ở trong hư không lan tràn ra. Một cỗ khí tức khiến cho người ta rung động lặng lẽ lan tràn ra.</p><p>CÙng lúc ở trong hư không, hỏa viêm màu xanh da trời phô thiên cai địa tuôn ra, giống như là từ trong cửu u địa ngục lao ra.</p><p>Hỏa viêm khủng bố lập tức cuồn cuộn, dùng một loại xu thế hủy diệt vạn vật ầm ầm từ trong hố sâu xông ra.</p><p>- Ah.</p><p>Người của tất cả các Đại Hoàng tộc, Thiên Địa các, Linh Vũ giới tốc độ chậm một chút đều bị hỏa viêm màu xanh da trời kia thôn phệ.</p><p>Hỏa viêm màu xanh giống như hung thú thôn phệ vạn vật, một cường giả bị cắn nuốt vào, chỉ trong nháy mắt đã bị đốt cháy thành tro bụi, căn bản không có lực chống lại.</p><p>Trong lúc cấp bách, từng đạo hồn anh chạy trốn, từng đạo hỏa trụ màu xanh da trời từ trong hỏa viêm bắn ra, tựa như đầu lưỡi hung thú, lập tức thôn phệ hồn anh.</p><p>Cơ hồ tất cả hồn anh va chạm vào hỏa diễm màu xanh da trời, lập tức bị đốt cháy thành sương mù màu trắng.</p><p>Đám cường giả này thấp nhất cũng là Tôn cấp ngũ trọng, thế nhưng lúc này dưới hỏa diễm màu xanh da trời lại hoàn toàn không có lực chống lại.</p><p>- Chạy mau, chạy nhanh.</p><p>Từng tiếng hét lớn vang lên, chúng cường giả liều mạng xé rách không gian chạy trốn. Dưới hỏa diễm màu xanh da trời này, tất cả mọi người cảm thấy tim đập nhanh, không có bất kỳ ai dám có tâm tư chống lại.</p><p>- Ah..</p><p>Từng tiếng kêu thảm thiết vang lên, người chậm một chút lần nữa bị bao phủ, trong chốc lát ngắn ngủi lại có hơn mười người bị thôn phệ.</p><p>Kể cả là người Tứ đại Thú Hoàng tộc, Thiên Địa các, Phục Yêu Tôn giả, Diệu Linh Tôn giả, Hỏa Vân Tôn giả cũng bị bao phủ.</p><p>Hơn mười cường giả bị bao phủ, lập tức hóa thành tro tàn.</p><p>Sưu Sưu.</p><p>Từng đạo thân ảnh phóng lên trời, thân ảnh xuất hiện trên mặt đất, tiếp đó chạy trốn tứ tán, đồng thời quát lớn:</p><p>- Tất cả mọi người chạy mau, nhanh.</p><p>Ngoài hố sâu, người các Đại gia tộc nhìn thấy có người nhanh chóng thoát ra, còn đang nghi hoặc, không biết là xảy ra chuyện gì.</p><p>Trong hố sâu trong khoảnh khắc có hỏa viêm màu xanh da trời phóng lên cao, bắn thẳng lên không trung, hỏa viêm màu xanh da trời khủng bố giống như cự long lên trời, khí tức nóng bỏng phô thiên cái địa lan tràn ra.</p><p>Người thực lực thấp một ít, dưới khí tức nóng bỏng kia, linh hồn đau đớn kịch liệt, đầu cảm thấy mê muội.</p><p>Ầm ầm.</p><p>Hỏa viêm màu xanh da trời phóng thẳng lên trời, sau đó từ trên cao phóng xuống, tựa như suối phun, hỏa viêm màu xanh da trời rơi vãi giống như nham thạch nóng chảy từ trên chín tầng trời trút xuống, bao phủ khắp quần phong.</p><p>- Chạy mau, nhanh.</p><p>Một cường giả liều mạng xé rách không gian mà trốn, dưới cỗ khí tức tựa như hủy diệt, tất cả mọi người cảm giác tim mình đập nhanh, linh hồn căn bản không có cách nào chống lại được nhiệt độ cao như vậy.</p><p>- Ah.</p><p>Từng tiếng kêu thảm thiết vang lên, người có phản ứng chậm một chút bị hỏa viêm màu xanh da trời bao phủ, trong nháy mắt hóa thành tro tàn, căn bản không có khả năng đào thoát. Có người thúc dục Vũ linh khí Địa cấp cùng Hồn linh khí, thế nhưng trong nháy mắt đều bị thiêu đốt thành dung nham nóng bỏng.</p><p>Chỉ trong nháy mắt ngắn ngủi hỏa diễm màu xanh da trời giống như nham thạch từ trên cơ rơi xuống, đem cả ngọn núi bao phủ, từng ngọn núi dưới nhiệt độ cao thiêu đốt nhanh chóng bị phá hủy, cây cối vạn vật dưới nham thạch đều bị phá hủy.</p><p>Ngay trong ánh mắt kinh hãi không hiểu của tất cả mọi người, ngọn núi to lớn kia trong nháy mắt bị hỏa diễm màu xanh da trời nóng bỏng bao phủ. Vô số ngọn núi bị đốt cháy, phá hủy.</p><p>Hỏa diễm màu xanh da trời như biển nhanh chóng lan tràn, cấp tốc khuếch tán về bốn phương tám hướng, diện tích càng lúc càng lớn.</p><p>Từng người tìm được đường sống trong chỗ chết chỉ có thể tiếp tục lui lại, căn bản không dám dừng lại. Khí tức bên ngoài hỏa diễm màu xanh da trời này đủ để khiến cho linh hồn bọn họ mê muội từ trên cao rơi xuống biển lửa. Phàm là người bị hỏa diễm màu xanh dính vào sẽ phải chết không thể nghi ngờ, linh hồn cũng bị đốt cháy sạch sẽ.</p><p>...</p>", "images": {}, "success": true}