{"id": 2925, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3034", "title": "Chương 3034: Thái Cổ U Minh", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3034: Thái Cổ U Minh</h1><p>Ánh mắt Lục Thiếu Du lóe lên, lúc này có thể xuất hiện trong không gian này chỉ sợ cũng chỉ có thể là bản thể của Thiên hỏa. Thiên hỏa chính là linh vật trời sinh, sau khi tới Đế giả có thể hóa thành hình dáng nhân loại. Lục Thiếu Du suy đoán, nam tử này có lẽ chính là hình dáng nhân loại của Thiên hỏa.</p><p>- Đúng vậy, ngươi có thể gọi ta là U Minh.</p><p>Nam tử này nhìn qua Lục Thiếu Du, trên khuôn mặt nở nụ cười vui vẻ.</p><p>- U Minh.</p><p>Ánh mắt Nam thúc nhảy lên, dường như nhớ tới cái gì đó, ánh mắt lập tức trở nên kinh hãi, nói:</p><p>- Chẳng lẽ ngươi chính là Thái Cổ U Minh Viêm?</p><p>- Ồ? Không biết bao nhiêu năm qua không ngờ lại có người có thể nhớ tới sự tồn tại của ta. Quả thực khó mà có được. Lát nữa ta sẽ phá lệ để cho ngươi chết thống khoái một chút.</p><p>Nam tử nhìn qua Nam thúc, khóe miệng nhếch lên nở nụ cười.</p><p>- Thái Cổ U Minh Viêm.</p><p>Ánh mắt Lục Thiếu Du nhìn qua nghĩa phụ Nam thúc, đối với Thái Cổ U Minh Viêm này hắn cũng không quá rõ ràng, cũng không biết lai lịch của nó, nghe lời nói của Nam thúc dường như Nam thúc biết được một tít.</p><p>Nam thúc nhìn nam tử áo lam, ánh mắt ngưng trọng nhìn về phía Lục Thiếu Du, đôi mắt đen nhánh mà thanh thúy chớp động, nói:</p><p>- Thái Cổ U Minh Viêm đồn rằng ở trước Thái cổ đã tồn tại. Thậm chí khi Thái Cổ U Minh Viêm xuất hiện còn chưa có một nhân loại nào trên đời này.</p><p>- Đúng vậy, ngươi nói có chỗ đúng cũng có chỗ sai, thời điểm ta xuất hiện trên đời này vẫn chưa có nhân loại nào xuất hiện, thậm chí cả thú tộc cũng không có. Nhân loại, Thú tộc các ngươi về sau mới có, trước mặt linh vật trời sinh chúng ta đều vô cùng nhỏ bé.</p><p>Nam tử áo lam dường như không tính động thủ ngay lập tức, mà giống như một người ngây ngốc đã lâu không có ai nói chuyện cho nên lúc này muốn nói nhiều thêm vài lời, trên khuôn mặt luôn treo nụ cười.</p><p>Nam thúc liếc Thái Cổ U Minh Viêm, tiếp tục nói với Lục Thiếu Du:</p><p>- Ở thời thái cổ, đồn rằng Thái Cổ U MInh Viêm này đã từng có quan hệ với cường giả trong các tộc, thực lực chính là một trong những tồn tại đáng sợ nhất thiên địa này.</p><p>- Nhân loại nhà ngươi dường như biết không ít, nhớ năm đó ta tung hoành đại lục cũng có chút quen biết với lão tổ Thanh Long, Bạch Hổ, Huyền Vũ, Chu Tước. Thế nhưng tất cả bọn chúng đề mơ tưởng thu phục ta để sử dụng, chỉ tiếc là lại không biết ta làm sao có thể để cho bọn chúng thu phục. Coi như là lão tổ Công Tôn giả tộc được thiên địa chiếu cố, thân là chưởng khống giả thuộc tính hỏa đối với ta cũng không có bất kỳ biện pháp nào. Ta là linh vật trời sinh, bọn họ căn bản không có cách nào làm gì được ta.</p><p>Nam tử áo lam nói ra, giống như nói qua quá khứ vinh quang của mình, trong ánh mắt bình tĩnh hiện lên sự kiêu ngạo.</p><p>- Về sau không có tin tức của Thái Cổ U Minh Viêm này nữa, cũng không có tin tức về nơi hạ lạc. Trên đại lục này cũng không có ai nhớ tới. Thái Cổ U Minh Viêm cũng biến mất. Chuyện về Thái Cổ U Minh Viêm khi còn nhỏ ta đã được đọc trên một cuốn sách cổ vứt đi trong Độc Cô gia.</p><p>Nam thúc nói.</p><p>- Thái Cổ U Minh Viêm, đến từ Thái Cổ, khi đó trên đại lục này còn chưa có bất kỳ nhân loại nào.</p><p>Lục Thiếu Du rung động thật sâu, không nghĩ tới Thái Cổ U Minh Viêm này lại có lai lịch lớn nhưu vậy. Mà ngay cả các lão tổ thời điểm thái cổ cũng có quan hệ, loại tồn tại này quả thực quá mức đáng sợ.</p><p>Trong lòng Lục Thiếu Du rung động đồng thời cũng nghi hoặc, tồn tại khủng bố như vậy không biết tại sao lại ở trong Hư Không Bí Cảnh này. Bí mật sau lưng mười ba tấm địa đồ không ngờ lại là Thái Cổ U Minh Viêm khủng bố này. Đột nhiên Lục Thiếu Du có cảm giác giống như bị mắc lừa, vốn còn tưởng rằng có chỗ tốt cực lớn, ai biết lại có một vật khủng bố như vậy. Thái Cổ U Minh Viêm là vật căn bản khó có thể chống lại, không có cách nào rung chuyển.</p><p>Linh vật trời sinh, ngược lại Lục Thiếu Du cũng biết một ít, có thể thu phục thành sủng vật của bản thân. Thế nhưng muốn thu phục vật siêu cấp khủng bố giống như Thái Cổ U Minh Viêm này coi như Lục Thiếu Du ăn no dửng mỡ cũng không dám. Thái Cổ U Minh Viêm này cũng vừa mới nói qua, lão tổ Công Tôn gia tộc, chưởng khống giả thuộc tính hỏa cũng không thu phục được nó. Hắn muốn thu phục quả thực không có cửa, Lục Thiếu Du cũng không dám suy nghĩ tới.</p><p>Cho dù là Thiên Biến chi hồn tầng thứ hai là Địa Hồn biến cần Thiên hỏa rèn linh hồn, lúc này Lục Thiếu Du cũng không dám tìm Thái Cổ U Minh Viêm này. Thái Cổ U Minh Viêm này khủng bố không theo lẽ thường, đối mặt với nó so với chịu chết cũng không khác lắm.</p><p>Hiện tại Lục Thiếu Du chỉ muốn nghĩ làm sao có thể trốn thoát khỏi chỗ này, bằng không thực sự là toi mạng. Thái Cổ U Minh Viêm này đã cường hãn tới mức tận cùng.</p><p>- Ha ha.</p><p>Nghe Nam thúc nói xong, trong mắt Thái Cổ U Minh Viêm hiện lên sóng gió, lập tức cười ha hả nỏi:</p><p>- Trên đại lục không có người nhớ rõ ta cũng là bình thường. Ta bị nhốt nhiều năm như vậy chờ sau khi ta đi ra ngoài, đến lúc đó uy danh của ta sẽ vang vọng trên đại lục. Nhất định là vậy, sự tồn tại của Thái Cổ U Minh Viêm như ta nhất định sẽ khiến cho vạn vật kính ngưỡng.</p><p>- Ngươi bị nhốt? Chẳng lẽ trên đời này còn có người có thể vây khốn ngươi hay sao?</p><p>Lục Thiếu Du nhanh mồm nhanh miệng lập tức hỏi nam tử áo lam. Thế nhưng Lục Thiếu Du cũng hiếu kỳ, trên đời này chẳng lẽ thực sự có người có thể vây khốn cường giả như Thái Cổ U Minh Viêm này hay sao? Vậy thì thực sự sẽ đáng sợ tới mức nào.</p><p>- Hừ.</p><p>Nghe Lục Thiếu Du nói, giống như bị cắt vào vết sẹo, ánh mắt nam tử áo lam lập tức hằm hằm nhìn về phía Lục Thiếu Du, lửa giận lan tràn. Bên ngoài đại điện màu xanh da trời, hỏa diễm màu xanh giống như dung nham cuồn cuộn, giống như muốn đốt cháy cả tòa đại điện thành tro tàn vậy.</p><p>Hỏa diễm màu xanh da trời cuồn cuộn, nhiệt độ trong mảnh không gian này lần nữa tăng lên không ít, khiến cho áp lực trên người Nam thúc, Lục Thiếu Du, Tiểu Long tăng lên rất nhiều.</p><p>...</p><p>Trên hư không, giờ phút này trên biển mây bao la đều biến thành một biển dung nham màu xanh da trời, vô số đỉnh núi trong biển mây gặp phải dung nham này lập tức bị phá hủy.</p><p>Dung nham màu xanh cấp tốc lan tràn khiến cho mọi người căn bản không thể đặt chân trên không trung, chúng cường giả vẫn còn đang tiếp tục lùi lại.</p><p>Trong khoảng thời gian ngắn, các đại gia tộc, Thiên Địa các, Linh Vũ giới, vốn là đội ngũ khổng lồ hơn hai trăm người đến bây giờ tổng cộng chỉ còn không tới sáu bảy mươi người. Tổn thất tuyệt đối thảm trọng. Cơ hồ đối với tất cả các đại gia tộc cùng Thiên Địa các, Linh Vũ giới mà nói đều là tổn thất rất nặng.</p><p>Ngoài biển mây của Hư Không Bí Cảnh, vô số người bị hấp dẫn tới lúc này mới chạy tới, nhìn thấy một mảnh dung nham màu xanh da trời khủng bố, căn bản không có ai dám đặt chân vào.</p>", "images": {}, "success": true}