{"id": 2928, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3037", "title": "Chương 3037: Liên Thủ Đấu Lửa", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3037: Liên Thủ Đấu Lửa</h1><p>Trong ba người, thực lực của Nam thúc có lẽ không phải là yếu nhất, thế nhưng chỉ tính riêng lực phòng ngự đơn thuần mà nói, tuyệt đối là thấp nhất. Bởi vì lực phòng ngự của Lục Thiếu Du và Tiểu Long đều khủng bố tới cực điểm.</p><p>- Thân thể chịu tải được ta so với Huyết Linh Mẫu Đơn còn khó tìm hơn, người có thể chịu tải được chúng ta, ta đã thử qua không ít thú tộc, thế nhưng thân thể của ta chỉ cần hơi tới gần linh hồn bọn họ sẽ hóa thành sương trắng, thân thể cũng tan chảy, bản thể ta không phải là ai cũng có thể thừa nhận. Cho dù ta không phát động công kích thì người bình thường cũng khó có thể tới lại gần.</p><p>Nam tử áo lam khẽ thở dài, nhìn Tiểu Long và Lục Thiếu Du nói:</p><p>- Bất quá hiện tại ta đã tìm được, thú tộc này và nhân loại nhà ngươi có lẽ có thể. Ta có thể cảm giác hai người các ngươi có lẽ đều thích hợp, ít nhất có thể để cho ta rời khỏi không gian này cũng không thành vấn đề.</p><p>Ánh mắt nhìn lên trên người Lục Thiếu Du và Tiểu Long, cuối cùng ánh mắt nam tử áo lam nhìn về phía Lục Thiếu Du, nói:</p><p>- Nếu so sánh ta cảm giác nhân loại nhà ngươi thích hợp hơn, linh hồn ngươi dường như không e ngại nhiệt độ cao của ta. Nhất định có chỗ kỳ lạ, cho nên ta chọn ngươi, cho ngươi trở thành thân thể chịu tải của ta. Là ta có thể rời khỏi đây.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, hắn không ngờ Thái Cổ U Minh Viêm này lại chọn hắn là thân thể chịu tải.</p><p>Lục Thiếu Du không quá rõ cái gọi là thân thể chịu tải cùng với kết cục ra sao, thế nhưng hắn vẫn có thể suy đoán ra một ít. Thân là thân thể chịu tải, chịu tải Thái Cổ U Minh Viêm này đến lúc đó chẳng khắc gì là đoạt xá, hơn phân nữa sẽ chết chắc.</p><p>- Các hạ, ngươi muốn ta trở thành thân thể chịu tải, vậy thì có thể thả người bên cạnh ta hay không? Bằng không ta tình nguyện tự bạo cũng không trở thành thân thể chịu tải của các hạ.</p><p>Lục Thiếu Du nhìn qua Thái Cổ U Minh Viêm nói.</p><p>- Ngươi không có tư cách cò kè mặc cả vói ta, xem ra ngươi rất quan tâm tới bọn họ.</p><p>Nam tử áo lam ngồi ngay ngắn trên vương tọa, một cỗ khí chất vương giả lan tràn, nhìn Lục Thiếu Du nói:</p><p>- Nếu như ngươi dám tự bạo, ta dám giết hai người bọn họ. Đồng thời bên ngoài còn vô số người, ta đều đánh chết. Chỉ cần ở trong không gian này đều không trốn thoát, cho nên ngươi nên thành thật một chút thì tốt hơn.</p><p>Ánh mắt Lục Thiếu Du co rúm lại, Thái Cổ U Minh Viêm này không chỉ có thực lực cường hãn mà quan trọng này Thái Cổ U Minh Viêm này giảo hoạt vô cùng, có thể một tay tạo ra một cái bẫy khổng lồ như vậy, cơ hồ tất cả cường giả cùng với các đại Hoàng tộc trên đại lục nhiều năm qua như vậy đều bị lừa gạt, ai cũng không ngờ lại do Thái Cổ U Minh Viêm âm thầm khống chế.</p><p>- Tốt rồi, những thứ biết đều cho các ngươi biết rồi. Các ngươi cũng đã đủ tự hào, việc này chỉ có các ngươi mới biết được thôi. Hiện tại thành thật làm thân thể chịu tải của ta đi.</p><p>Nam tử áo lam chậm rãi từ trên vương tọa đứng dậy.</p><p>Nam tử áo lam này đứng lên, hỏa diễm ngập trời bắt đầu sôi trào, hỏa diễm tán loạn, nhiệt độ lần nữa kéo lên.</p><p>- Thiếu Du, các ngươi nghĩ biện pháp trốn đi. Ta tới thử xem rốt cuộc Thái Cổ U Minh Viêm rốt cuộc cường hãn tới mức nào.</p><p>Ánh mắt Nam thúc trầm xuống, linh lực phô thiên cái địa tuôn ra, thủ ấn trong tay biến hóa, thúc dục Cửu Long Xích Viêm đỉnh, hỏa diễm phô thiên cái địa lan tràn, sau đó cùng với hỏa diễm khủng bố màu xanh da trời kia va chạm vào một chỗ.</p><p>Sưu Sưu.</p><p>Hỏa diễm phô thiên cái địa cùng với hỏa diễm màu xanh da trời va chạm, chỉ trong nháy mắt khi tiếp xúc, hỏa diêm ngập trời trong Cửu Long Xích Viêm đỉnh lập tức tán loạn, sóng lửa bàng bạc tách ra.</p><p>Nam thúc biến sắc, thủ ấn lần nữa biến hóa.</p><p>Ngao Ngao.</p><p>Cùng lúc, hỏa diễm phô thiên cái địa hóa thành chín đầu cự long bằng hỏa diễm phóng về phía nam tử áo lam.</p><p>- Loại lửa này cũng dám ra tay với ta, đom đóm mà đòi so với trăng, muốn chết.</p><p>Nam tử áo lam nhàn nhạt quát lên một tiếng, cũng không thấy người này có động tác gì, trường bào màu lam nhạt tung bay, ngay lúc đó ở trong hỏa diễm màu xanh da trời mênh mông đột nhiên có chín đầu quang trụ khổng lồ màu xanh da trời bắn ra.</p><p>Chín đạo quang trụ khổng lồ màu xanh da trời giống như thiên thạch va chạm với chín đầu cự long bằng lửa của Nam thúc.</p><p>Phanh Phanh.</p><p>Va chạm như vậy khiến cho cả không trung bắt đầu run rẩy, thanh âm bạo liệt kinh người vang vọng, cự long bằng hỏa diễm cùng với quang trụ bằng hỏa diễm va chạm, hỏa diễm màu xanh ở trên không bắn tứ tung giống như pháo hoa, thế nhưng bên trong hỏa diễm rơi xuống lại ẩn chứa lực lượng hủy diệt, một mảng lớn không gian đen kịt xuất hiện.</p><p>Phụt.</p><p>Cự long bằng hỏa diễm bị phá hủy, thân thể Nam thúc đột nhiên bắn ngược lại, trong miệng phun ra máu tươi.</p><p>- Nam thúc.</p><p>Lục Thiếu Du biến sắc, trong đôi mắt đen láy có một cỗ hàn ý lan tràn, tay giơ Huyết Lục lên, chân khí phô thiên cái địa tuôn ra:</p><p>- Hàn Băng Hồn Đao.</p><p>Cùng một lúc Lục Thiếu Du quát nhẹ một tiếng, Huyết Lục trong tay tạo thành một đường vòng cung quỷ dị, chỉ một thoáng vô số đạo đao mang từ trên Huyết Lục bắn ra. Mỗi đạo đao mang xuất hiện đều lập tức đóng băng, vô số đao mang giống như mạng nhện ầm ầm đánh về phía nam tử áo lam.</p><p>Trong chớp mắt ngắn ngủi, những nơi đao mang đi qua, không gian bị đống băng, một cỗ khí tức lạnh lẽo vô hình đột nhiên lan tràn về phía chân trời. Uy thế này giống như kéo theo năng lượng thiên địa. Khí tức lạnh lẽo tràn ngập không gian hỏa diễm.</p><p>- Ồ, năng lượng không tệ, không ngờ trong lúc mơ hồ có thể áp chế ta được một chút.</p><p>Dưới khí tức lạnh lẽo này nam tử áo lam kinh ngạc phát hiện ra trong lúc vô hình mình có cảm giác bị áp chế, hắn lập tức nở nụ cười châm chọc:</p><p>- Chỉ tiếc ngươi còn quá yếu.</p><p>Dứt lời, nam tử áo lam lần nữa vung tay lên, cả không gian tràn ngập hỏa diễm màu xanh da trời đột nhiên phun trào, giống như sóng to gió lớn, uy thế khủng bố đột nhiên bộc phát, nam tử áo lam này dường như cũng không dùng quá nhiều sức lực.</p><p>Ken Két.</p><p>Hỏa diễm màu xanh da trời cuồn cuộn, nơi đao mang đi qua lưu lại một khe nứt giống như mạng nhện ở trên không gian tràn ngập hỏa diễm lan tràn ra. Khiến cho không gian chấn động kịch liệt. Dưới đao mang từng vết nứt không gian xuất hiện, kình khí khuếch tán, không gian chung quanh hỗn loạn, nứt vỡ từng khúc.</p><p>Chỉ tiếc là trong nháy mắt lại biến mất không thấy gì nữa, đao mang đóng băng vô thanh vô tức biến mất trong không gian tràn ngập hỏa diễm màu xanh. Căn bản không tạo thành bất kỳ thương tổn nào cho nam tử áo xanh này.</p><p>Ngao.</p><p>Một tiếng long ngâm vang vọng không gia, tiếng long ngâm này hóa thành gợn sóng lan tràn ra chung quanh, thanh âm giống như sấm sét vang vọng trong không gian. Bản thể khổng lồ của Tiểu Long lao ra, toàn thân lan tràn hỏa diễm màu vàng, hỏa diễm màu vàng này ở trong không gian này dường như cũng có trọng thượng. Cùng lúc, bí văn trên Huyền Vũ thần xác của Tiểu Long quanh quẩn, quang mang chói mắt xuất hiện, đột nhiên có một đạo thú ảnh hư ảo rít gào.</p>", "images": {}, "success": true}