{"id": 2929, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3038", "title": "Chương 3038: Không Phải Là Đối Thủ 1", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3038: Không Phải Là Đối Thủ 1</h1><p>Thú ảnh hư ảo này lập tức bắn ra quang mang chói mắt, quang mang đen nhánh giống như mực tàu, thế nhưng lại vô cùng chướng mắt, hư ảnh này đột nhiên hiện lên trước đầu rồng, quy xà tương giao giống như vật còn sống, mang theo một cỗ uy áp cực lớn, khí tức năng lượng bàng bạc lặng lẽ lan tràn.</p><p>Dưới cỗ khí tức này không gian tràn ngập hỏa diễm vặn vẹo, gợn sóng trong không gian lan tràn ra bốn phía.</p><p>- Huyền Vũ nộ.</p><p>Tiểu Long rít lên một tiếng, hư ảnh khổng lồ sau lưng đột nhiên phóng về phía nam tử áo lam, trong nháy mắt bao phủ trên không trung, giờ phút này không gian run rẩy, trong không trung có một cỗ năng lượng kinh khủng từ bốn phương tám hướng kéo tới. Gợn sóng trong không gian chung quanh bị gạt ra, năng lượng khủng bố, lúc này đều bao phủ nam tử áo lam.</p><p>Những nơi hư ảnh Huyền Vũ nộ cực lớn đi qua, hỏa diễm màu xanh da trời lập tức sôi trào, giống như cũng bị ảnh hưởng.</p><p>- Ồ? Thú tộc nhà ngươi rõ ràng là Thanh Long nhất tộc thế nhưng tại sao lại có thể thi triển công kích thiên phú của Huyền Vũ Hoàng tộc? Công kích của Huyền Vũ Hoàng tộc này quả thực không kém, nếu là lão tổ Huyền Vũ nhất tộc khi trước tự mình tới đây thì ta còn phải cố kỵ một hai, thế nhưng ngươi còn quá thấp.</p><p>Nam tử áo lam sau khi kinh ngạc một chút lập tức phất tay một cai, hỏa diễm màu xanh da trời lăng không hình thành một bức tường lửa trong không gian, đem hư ảnh Huyền Vũ nộ ngăn cản.</p><p>Sưu.</p><p>Hư ảnh Huyền Vũ nộ chỉ giằng co với bức tường lửa một lát rồi lập tức hóa thành sương mù biến mất.</p><p>- Cút ngay cho ta.</p><p>Nam tử áo lam khẽ quát một tiếng, trường bào tung bay, bàn tay hất lên, hỏa diễm trên bức tường lửa cuồn cuộn rồi ngưng tụ thành một đạo quang trụ bằng hỏa diễm màu xanh khổng lồ, đạo quang trụ bằng hỏa diễm màu xanh này xé rách không gian, mang theo khí tức hủy diệt hung hăng đánh vào Tiểu Long.</p><p>Phanh.</p><p>Dưới cỗ lực lượng mạnh mẽ này, hỏa diễm màu xanh da trời bắn tứ tung, thân thể khổng lồ của Tiểu Long cũng bị đẩy lui.</p><p>- Nam thúc, nhanh tiến vào trong Thiên Trụ giới, con có Bất diệt huyền thể, để con liều một chút.</p><p>Đao mang của Lục Thiếu Du bị phá hủy, thân hình lảo đảo lui lại, không có chút do dự nào lấy ra Thiên Trụ giới, gợn sóng trong không gian lóe lên, lơ lửng trước người Nam thúc.</p><p>- Được rồi, ngươi nên cẩn thận, nếu ngươi không chống lại được thì ngày hôm nay ba người chúng ta lành ít dữ nhiều rồi.</p><p>Lúc nguy cấp Nam thúc cũng không có chút do dự nào, thực lực của Lục Thiếu Du không dưới hắn, quan trọng nhất là hắn biết rõ Lục Thiếu Du có Bất diệt huyền thể, đây có lẽ cũng là một chỗ dựa, dù sao hắn cũng không có cách nào chống lại.</p><p>Thân ảnh Nam thúc lóe lên, lập tức nhảy vào trong Thiên Trụ giới, được Lục Thiếu Du chuyển tới tầng thứ nhất.</p><p>- Tiểu Long, đệ cũng đi vào đi.</p><p>Giờ phút này thân thể khổng lồ của Tiểu Long bị đẩy lui tới bên người Lục Thiếu Du. Lục Thiếu Du khẽ quát một tiếng, Thái Cổ U Minh Viêm này quá kinh khủng, Tiểu Long cũng không có cách nào chống lại.</p><p>- Lão đại, thứ đồ chơi này quá kinh khủng, huynh cẩn thận một chút, tất cả đành trông vào huynh.</p><p>Tuy rằng Tiểu Long lo lắng cho lão đại, thế nhưng hắn biết lão đại mình cho tới bây giờ không phải là người lỗ mãng, thực lực của hắn hiện tại không giúp được nhiều, Thái Cổ U Minh Viêm này quá khủng bố.</p><p>Dứt lời Tiểu Long lập tức tiến vào trong Thiên Trụ giới, cũng được Lục Thiếu Du để cho tầng thứ nhất Thiên Trụ giới.</p><p>- Ồ, bảo vật này bất phàm a, ngay cả ta cũng không biết nó từ nơi nào. Không ngờ trên người ngươi lại có loại bảo vật như vậy, quả thực khiến cho ta cảm thấy ngạc nhiên. Gia hỏa nhân loại vận khí không kém.</p><p>Nam tử áo lam nhìn Thiên Trụ giới trong tay Lục Thiếu Du, cũng không có ngăn cản Nam thúc và Tiểu Long tiến vào, mục tiêu của hắn hiện tại chỉ là nhân loại trước mắt mà thôi. Chỉ cần nhân loại này có thể chịu tải được hắn, rời khỏi không gian quỷ dị này, đến lúc đó hắn muốn diệt ai cũng được, cho dù là kẻ nào cũng không có cách nào chống lại được hắn.</p><p>Lục Thiếu Du thu hồi Thiên Trụ giới lúc này hoàn toàn chính là được ăn cả ngã về không. Trên thân thể, Lục Thiếu Du dựa vào Bất diệt huyền thể và Bất tử Địa linh thể, mà trên phương diện linh hồn, hắn cũng chỉ hy vọng kim đao màu vàng có thể giúp hắn tránh thoát kiếp nạn lần này.</p><p>Lục Thiếu Du không phải là người ưa thích mạo hiểm, thế nhưng lúc này không thể làm như vậy, thậm chí ngay cả Đế khôi Lục Thiếu Du cũng lười thúc dục. Nam thúc và Tiểu Long cũng không thể chống lại, nếu như Đếkhôi đi ra sợ rằng hơn phân nửa cũng bị đốt cháy trong dung nham.</p><p>- Nhân loại, ngươi cảm thấy chỉ bằng vào ngươi có thể chống lại ta sao? Hay là ngươi nghĩ thông suốt chịu tải ta?</p><p>Nam tử áo lam nhìn Lục Thiếu Du mỉm cười nói.</p><p>- Ta cũng sẽ không khoanh tay chịu chết đâu.</p><p>Trong đôi mắt đen láy của Lục Thiếu Du hiện lên sự bất khuất, khoanh tay chịu chết, từ trước cho tới bây giờ cũng không phải là phong cách của Lục Thiếu Du. Dứt lời, thủ ấn trong tay hắn nhanh như thiểm điện kết xuất, Thanh Linh Khải Giáp quang thân phai nhạt, linh lực lao ra bên ngoài cơ thể, một cỗ quang mang chói mắt lan tràn.</p><p>Cùng một lúc, trong hai mắt Lục Thiếu Du có một cỗ quang mang quỷ dị đột nhiên lan tràn.</p><p>Sưu.</p><p>Cùng một lúc không gian chung quanh đột nhiên run lên, ở trong không gian tràn ngập hỏa diễm màu xanh da trời, hư không sau lưng Lục Thiếu Du đột nhiên gió nổi mây phun. Trên không gian có một cỗ linh hồn uy áp ngập trời, khiến cho linh hồn run run.</p><p>- Hóa ra linh hồn lực mạnh như vậy, khó trách có thể chống lại nhiệt độ của ta.</p><p>Nam tử áo lam nhìn Lục Thiếu Du nói, cho rằng Lục Thiếu Du có thể chống lại nhiệt độ của hắn mà không bị làm sao là do có linh hồn lực bàng bạc như vậy.</p><p>Không có chút trì hoàn nào, Lục Thiếu Du biết rõ công kích bình thường đối với Thái Cổ U Minh Viêm này cũng vô dụng. Hắn lập tức ngẩng đầu, trong hai mắt có hai đạo quang mang chói mắt hóa thành hai đạo quang tụ bắn ra. Quang trụ giống như thiên thạch xen qua không gian, ân ần lật tung hỏa diễm màu xanh da trời, trong chốc lát va chạm với biển hỏa diêm màu xanh da trời kia.</p><p>- Sưu.</p><p>- Thiên Linh Hồn Nhãn.</p><p>Lục Thiếu Du hét lớn một tiếng, toàn lực thi triển Thiên Linh Hồn Nhãn, hai đạo quang trụ trong mắt nhanh chóng hội tụ, một cỗ năng lượng đáng sợ giống như một cơn lốc hóa thành một cỗ quang mang chói mắt tựa như một con mắt hiện lên trên biển lửa màu xanh da trời.</p><p>Chung quanh con mắt lớn này xuất hiện vết nứt không gian đen kịt, ở trong con mắt cực lớn kia giống như có một động sâu cực lớn, bên trong là quang mang đen kịt mà thâm thúy, giống như có một đôi mắt đen kịt đang nhìn chăm chú vào hư không.</p><p>Sưu Sưu.</p><p>Ở trong Thiên Linh Hồn Nhãn cực lớn có một cỗ lực lượng ngập trời thôn phệ vạn vật nhanh như thiểm điện lan tràn ra, không gian chung quanh bị cắn nuốt.</p><p>Ánh mắt nam tử áo lam khẽ động, dường như cũng bị ảnh hưởng một chút, trong hỏa diễm màu xanh da trời đột nhiên sóng to gió lớn, gợn sóng trong nháy mắt bị nghiền nát giống như tấm gương.</p>", "images": {}, "success": true}