{"id": 2934, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3043", "title": "Chương 3043: Thoát Thân Như Thế Nào?", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3043: Thoát Thân Như Thế Nào?</h1><p>- Cảnh Văn, chúng ta lập tức trở về, hỏi cường giả trong tộc có biện pháp nào hay không.</p><p>Bắc Cung Vô Song nói.</p><p>- Được, muội trở về tìm phụ thân muội nghĩ biện pháp.</p><p>Độc Cô Cảnh Văn lập tức nói.</p><p>Bắc Cung Vô Song cũng sốt ruột nói:</p><p>- Ta cũng trở về tộc một chuyến, đến lúc đó có tin tức gì lại liên hệ.</p><p>- Đại trưởng lão, tộc trưởng còn bị nhốt trong Hư Không Bí Cảnh, chúng ta làm sao bây giờ?</p><p>Đại hộ pháp Long tộc nói.</p><p>- Chúng ta về trước, sau đó lại nghĩ biện pháp.</p><p>Đại trưởng lão Long Nguyệt đau lòng, bất quá cũng nhanh chóng hạ quyết tâm, chỉ có thể về trước rồi nói sau.</p><p>Trong đám người, Huyền Doanh nói với Đại trưởng lão Huyền Phạt:</p><p>- Đại trưởng lão, chúng ta phải làm sao bây giờ?</p><p>- Chúng ta cũng về trước, thông báo cho gia gia các ngươi nghĩ biện pháp. Hiện tại chúng ta cũng bất lực.</p><p>Đại trưởng lão Huyền Phạt nói.</p><p>- Chúng đệ tử Đế Đạo minh, chúng ta trở về trước đi.</p><p>Vân Khiếu Thiên nói, hiện tại hắn cũng chỉ có thể trở về một chuyến, Đế Đạo minh và Thiên Địa minh sớm muộn cũng phải chiến một trận, thế nhưng hiện tại chuyện lớn như vậy, không phải thời điểm đại chiến.</p><p>Lúc này đám người Thiên Địa minh cũng không có ngăn cản. Chuyện lớn như vậy bọn họ bằng mọi cách phải nhanh chóng truyền tin tức trở về. Thế nhưng bất kể như thế nào đây đã là một tin tức tốt. Lục Thiếu Du cùng với Linh Vũ Đại đế bị nhốt ở tron Thiên hỏa, lúc này Hư Không Bí Cảnh đã đóng cửa, sợ rằng Lục Thiếu Du kia đã sớm chết. Thiên hỏa kinh khủng như vậy căn bản không có ai có thể đặt chân vào, huống chi là bị nhốt ở giữa, không chết mới là lạ.</p><p>Sưu Sưu.</p><p>Từng đạo thân ảnh rời khỏi hải vực, không có mấy người lưu lại.</p><p>Có một ít cường giả chung quanh còn đang nhìn một chút, sau đó cùng dần rời đi. Một lát sau, cả hải vực triệt để yên tĩnh trở lại.</p><p>- Có nghe nói hay không, dường như trong Hư Không Bí Cảnh xuất hiện Thiên hỏa, còn có người bị nhốt trong Hư Không Bí Cảnh.</p><p>- Ta nghe nói Lục Thiếu Du và Linh Vũ Đại Đế bị nhốt ở bên trong.</p><p>- Không thể nào, không phải là chết chắc hay sao? Lục Thiếu Du làm một yêu nghiệt, tuyệt đối chết chắc rồi, quá đáng tiếc.</p><p>- Lục Thiếu Du vừa chết, sợ rằng Phi Linh môn sẽ suy sụp.</p><p>- Đâu chỉ là Phi Linh môn suy sụp. Ta thấy Đế Đạo minh vốn đang chiếm ưu thế sợ rằng hiện tại cũng không xong.</p><p>Giữa không trung xa xa, từng tiếng nghị luận truyền ra, một đám Vương cấp, Suất cấp tới gần.</p><p>Tin tức kinh người này truyền ra cả đại lục. Hiện tại chỉ cần là tin tức liên quan tới ba chữ Lục Thiếu Du đều giống như mọc cánh, dùng tốc độ rất nhanh lan tràn ra.</p><p>...</p><p>Trong thế giới của Thái Cổ U Minh Viêm, hỏa diễm màu xanh cuồn cuộn dũng mãnh tiến về phía Lục Thiếu Du. Lúc này Lục Thiếu Du giống như một chiếc lá trong con mưa rào, một con thuyền nhỏ lênh đênh trên biển. Từng đợt sóng lửa cuốn tới quang mang quanh thân Lục Thiếu Du, căn bản không có cách nào rung chuyển Lục Thiếu Du.</p><p>Mặc kệ hỏa diễm màu xanh này thiêu đốt thế nào, Lục Thiếu Du đều sừng sững đứng trong không gian. Dưới sự bao phủ của đao mang màu vàng thân thể đứng bất động, Huyễn Ảnh Thanh Vũ trên lưng cũng đã sớm được thu hồi.</p><p>Thái Cổ U Minh Viêm nổi giận, ngẫu nhiên mắng to không thôi. Lục Thiếu Du cũng không để ý tới, trong lòng vẫn đang suy nghĩ làm sao có thể rời khỏi thế giới của Thái Cổ U Minh Viêm.</p><p>Lục Thiếu Du quả thực cũng nghĩ tới một biện pháp, vốn Lục Thiếu Du nghĩ tới hai biện pháp, một là phá vỡ thế giới của Thái Cổ U Minh Viêm, biện pháp này nhất định không cần phải nghĩ nữa. Đây chỉ là nằm mơ mà thôi. Cho dù kim đao màu vàng có bổn sự như vậy, Lục Thiếu Du cũng tự biết bản thân mình không có thực lực thúc dục kim đao màu vàng.</p><p>Mà biện pháp thứ hai, chính là đánh chết Thái Cổ U Minh viêm, biện pháp này Lục Thiếu Du càng không cần nghĩ tới. Biện pháp này kỳ thực so với biện pháp phá vỡ thế giới của Thái Cổ U Minh Viêm cũng không khác bao nhiêu.</p><p>Về phần biện pháp thứ ba Lục Thiếu Du vừa mới nghĩ tới, muốn ra khỏi thế giới của Thái Cổ U Minh Viêm, vậy thì cũng chỉ có thể thu phục Thái Cổ U Minh Viêm này, sau khi khống chế Thái Cổ U Minh Viêm, mới có thể đi ra ngoài.</p><p>Thế nhưng biện pháp này cũng khiến cho Lục Thiếu Du cảm thán, lắc đầu. Năm đó lão tổ Công Tôn gia tộc, chưởng khống giả thuộc tính hỏa, cũng không thể làm gì được Thái Cổ U Minh Viêm, bằng vào một chút thực lực của hắn cũng không được.</p><p>Lục Thiếu Du nghĩ lại, căn bản đây là chuyện không có khả năng. Còn không bằng cầu nguyện kim đao màu vàng lại phát uy, bổ một đao xé đôi không gian của Thái Cổ U Minh Viêm.</p><p>- Nghĩa phụ, Tiểu Long, hai người thế nào rồi?</p><p>Ánh mắt Lục Thiếu Du khẽ động, thanh âm vang lên Thiên Trụ giới.</p><p>Lúc này Lục Thiếu Du không dám tiến vào trong Thiên Trụ giới, sau khi hắn tiến vào Thiên Tụ giới, kim đao màu vàng chắc chắc sẽ không bảo hộ hắn nữa. Mà bị vây ở trong Thiên Trụ giới, Lục Thiếu Du lo lắng đến lúc đó ngay cả Thiên Trụ giới cũng bị luyện hóa mất. Dù sao Thái Cổ U Minh Viêm quá cường hãn.</p><p>- Lão đại, không có việc gì, huynh thế nào rồi?</p><p>Trong Thiên Trụ giới, lúc này trong tầng thứ nhất, Tiểu Long cùng với Nam thúc đã đếm rõ số lượng ngày, cũng đã gặp được Bách Biến Tôn giả Khiên Bách Biến.</p><p>- Ta bị nhốt ở trong thế giới của Thái Cổ U Minh Viêm, ta có bảo vật bảo hộ. Tạm thời không có việc gì. Thế nhưng căn bản không thể ra khỏi thế giới của Thái Cổ U Minh Viêm này.</p><p>Lục Thiếu Du nói với Nam thúc và Tiểu Long tình huống hiện tại của mình.</p><p>- Ngươi bị nhốt trong thế giới của Thái Cổ U Minh Viêm? Vậy thì cơ hội đi ra ngoài càng thêm xa vời.</p><p>Trong Thiên Trụ giới, thanh âm của Nam thúc vang lên, Lục Thiếu Du có thể nghe thấy rõ ràng:</p><p>- Nếu như ngươi có thể bảo hộ chính mình, biện pháp duy nhất chính là nghĩ biện pháp khống chế, thu phục Thái Cổ U Minh Viêm. Bằng không đừng mong ra ngoài.</p><p>- Cái này rất khó khăn.</p><p>Lục Thiếu Du khẽ cười khổ.</p><p>Trong không gian Thiên Trụ giới, ánh mắt Nam thúc khẽ đổi, cũng vô cùng bất đắc dĩ. Lúc này hắn cũng không có cách nào, về phần thu phục khống chế Thái Cổ U Minh Viêm, liệu có ai có thể làm được? Đây quả thực chính là chuyện không có khả năng.</p><p>Sau khi do dự một lát, Nam thúc nói:</p><p>- Có lẽ ngươi có thể thử đột phá thành Đế. Có lẽ sau khi thành Đế thì sẽ có một tia cơ hội...</p><p>- Thành Đế sao?</p><p>Lục Thiếu Du thi thào nói, ánh mắt chớp động một hồi, lập tức nhìn Thiên Trụ giới nói:</p><p>- Nghĩa phụ, con biết rồi. Con tạm thời không có việc gì, mọi người cứ ở bên trong tu luyện đi. Chờ sau khi con thoát khốn sẽ báo cho mọi người.</p><p>- Lão đại, huynh cẩn thận một chút.</p><p>Tiểu Long ở trong Thiên Trụ giới nói, lúc này Tiểu Long cũng đã hóa thành hình người rồi khoanh chân ngồi.</p><p>Lục Thiếu Du thu hồi tâm thần, mắt nhìn hỏa diễm màu xanh cuồn cuộn bên ngoài, muốn đột phá Đế cấp khó khăn như thế nào a. Thái Cổ U Minh Viêm này đã sớm là Đế giả, còn không phải Đế giả bình thường, so với Huyết Linh Mẫu Đơn kia còn mạnh hơn nhiều. Coi như là hắn đột phá Đế cấp, sợ rằng cũng không có bất kỳ tác dụng nào.</p>", "images": {}, "success": true}