{"id": 2938, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3047", "title": "Chương 3047: Cấp Độ Của U Minh", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3047: Cấp Độ Của U Minh</h1><p>Lục Thiếu Du gật đầu, trong mắt hiện lên sự vui vẻ. Có Huyết Linh Mẫu Đơn ở bên người, sau khi hắn có thể thoát khỏi đây ra ngoài, không thể nghi ngờ bên cạnh lại có một cường giả khủng bố.</p><p>- Chỉ mong như vậy, ta cũng sẽ ở bên cạnh ngươi một ngàn năm.</p><p>Thanh âm như chuông bạc của Huyết Linh Mẫu Đơn vang vọng, thanh âm mang theo mị lực khiến cho linh hồn người khác bị ảnh hưởng. Nhìn Lục Thiếu Du, trong mắt Huyết Linh Mẫu Đơn hiện lên sự nghi hoặc:</p><p>- Đúng rồi, ta cảm thấy vô cùng kỳ quái, tên U Minh kia vì sao lại không giết ngươi? Hay là ngươi có thể chạy thoát trong tay hắn?</p><p>- Thái Cổ U Minh Viêm muốn ta chịu tải hắn ra ngoài, hình như đã bị ta diệt một đạo linh hồn phân thân, cho nên hiện tại chúng ta đang ở trong thế giới của Thái Cổ U Minh Viêm, Thái Cổ U Minh Viêm kia đang muốn luyện hóa ta.</p><p>Lục Thiếu Du vuốt mũi, vừa rồi hắn cũng không nói rõ với Huyết Linh Mẫu Đơn kfy thật cũng không muốn để cho Huyết Linh Mẫu Đơn vì việc này mà cự tuyệt hắn bố trí ấn ký linh hồn.</p><p>- Cái gì? Chúng ta bị vây trong thế giới của gia hỏa U Minh kia sao? Chúng ta không xong rồi.</p><p>Nghe vậy Huyết Linh Mẫu Đơn so với Lục Thiếu Du còn kinh ngạc hơn không ít, trong mắt hiện lên vẻ kinh hãi.</p><p>- Đừng khẩn trương quá, hiện tại chúng ta còn chưa xảy ra chuyện gì.</p><p>Lục Thiếu Du lạnh nhạt nói, có kim đao màu vàng, Lục Thiếu Du cũng không có chút lo lắng gì. trừ phi là kim đao màu vàng đột nhiên đình công, vậy thì hắn mới xong đời.</p><p>- Chẳng lẽ là bên ngoài có bảo vật bảo vệ ngươi?</p><p>Con mắt xinh đẹp, hấp dẫn màu đỏ của Huyết Linh Mẫu Đơn khẽ đảo, có chút thất thần. Nàng suy đoán nhân loại này sợ rằng có bảo vật bên ngoài bảo vệ bản thể, bảo vật kia quá mạnh mẽ khiến cho nàng có cảm giác không thể rung chuyển.</p><p>- Đúng vậy, bất quá bảo vật kia của ta, chỉ có thể bảo vệ chúng ta không bị luyện hóa. Hiện tại chúng ta cũng không có cách nào đi ra ngoài.</p><p>Lục Thiếu Du nói, đây cũng chính là chuyện mà Lục Thiếu Du cảm thấy bất đắc dĩ nhất.</p><p>- Nếu để lâu sợ rằng chúng ta khó có thể tránh khỏi kết cục bị luyện hóa. Gia hỏa U Minh Viêm Hỏa kia quá mạnh mẽ.</p><p>Huyết Linh Mẫu Đơn dường như cực kỳ kiêng kỵ với Thái Cổ U Minh Viêm.</p><p>- Các ngươi đều là linh vật trời sinh, đều là Đế giả, vì sao ngươi lại e ngại Thái Cổ U Minh Viêm như vậy?</p><p>Lục Thiếu Du thu phục được Huyết Linh Mẫu Đơn, vốn hắn còn nghĩ tới không biết Huyết Linh Mẫu Đơn có thể có biện pháp đối phó với Thái Cổ U Minh Viêm hay không, bởi vì dù sao cả hai đều là linh vật trời sinh, cũng đề là Đế giả.</p><p>Cũng may Lục Thiếu Du cũng không ôm quá nhiều hy vọng, nếu như Huyết Linh Mẫu Đơn thực sự có biện pháp, vậy thì cũng không nhanh chóng trốn vào trong cơ thể Đại hồn anh khi Thái Cổ U Minh Viêm vừa mới xuất hiện.</p><p>- Linh vật trời sinh cũng có mạnh có yếu, Đế giả cũng có mạnh có yếu.</p><p>Huyết Linh Mẫu Đơn nhìn Lục Thiếu Du, khinh bỉ nói:</p><p>- Xem ra chuyện ngươi biết quả thực không nhiều lắm, không biết tại sao thực lực của ngươi lại mạnh như vậy, không ngờ lại có thể làm cho ta bị thương.</p><p>- Rất nhiều chuyện quả thực ta cũng không biết, ngươi có thể nói với ta một hai. Đặc biệt là chuyện về Thái Cổ U Minh Viêm kia.</p><p>Lục Thiếu Du mỉm cười, đối với câu hỏi của Huyết Linh Mẫu Đơn, từ khi hắn ra đời cho tới nay cũng không bao lâu, có rất nhiều chuyện không biết cũng là bình thường.</p><p>Huyết Linh Mẫu Đơn liếc nhìn Lục Thiếu Du, ánh mắt cực kỳ hấp dẫn, nàng dịu dàng nói:</p><p>- Gia hỏa U Minh kinh khủng kia chính là linh vật trời sinh khủng bố tồn tại từ thời Thái Cổ, hình thái cực cao, so với bản thể trời sinh của ta đã mạnh hơn rất nhiều.</p><p>Huyết Linh Mẫu Đơn nói xong, nhìn qua Lục Thiếu Du, giống như nhắc nhở Lục Thiếu Du:</p><p>- Đương nhiên nói như vậy không phải nói ta sẽ chênh lệch với tên U Minh kia. Ta có rất nhiều thủ đoạn ngay cả U Minh cũng không có. Nhưng mà nếu như so sánh bản thể, bản thể Huyết Linh Mẫu Đơn của ta đương nhiên không thể so sánh với bản thể Thái Cổ U Minh Viêm của hắn. Thời gian tu luyện của ta cũng không dài bằng hắn, tăng thêm thủ đoạn của ta, cũng không phải là không có sức liều mạng với hắn.</p><p>- Ta hiểu rồi.</p><p>Lục Thiếu Du khẽ gật đầu, Thái Cổ U Minh Viêm và Huyết Linh Mẫu Đơn giống như là một vũ giả có công kích và bản thể cường giả và một linh giả tinh thông trận pháp vậy.</p><p>Cả hai so sánh với nhau, tăng thêm tu vi của vũ giả cao hơn, nếu như đối kháng thì Linh giả sẽ là người chịu thiệt. Nếu như nếu như Linh giả cũng ở cấp độ đó, vậy thì lại khác, cũng không nhất định sẽ chịu thiệt. Thế nhưng từ tình huống trước mắt xem ra Thái Cổ U Minh Viêm so với Huyết Minh Mẫu Đơn, Thái Cổ U Minh Viêm tuyệt đối cường hãn hơn nhiều.</p><p>Huyết Linh Mẫu Đơn nhìn thấy Lục Thiếu Du gật đầu, cũng không quá xem thường nàng, lúc này mới thỏa mãn dịu dàng nói:</p><p>- Thái Cổ U Minh Viêm tồn tại đã lâu, trên phương diện tu vi, tu vi hiện tại của hắn hiện tại nếu như so sánh với Linh giả, Vũ giả nhân loại các ngươi có thể tương đương với Đế cấp cửu trọng đỉnh phong.</p><p>- Đế cấp cửu trọng đỉnh phong?</p><p>Tâm tình của Lục Thiếu Du vô cùng bình tĩnh, thế nhưng lúc này cũng không nhịn được mà hít sâu một hơi. Đế cấp cửu trọng đỉnh phong, Lục Thiếu Du không biết cấp độ kia kinh khủng, đáng sợ tới mức nào.</p><p>Thế nhưng Lục Thiếu Du có thể đoán ra được, Tôn cấp nhất trọng cùng với Tôn cấp cửu trọng đỉnh phong mà nói chính là chênh lệch giữa trời và đất. Đế cấp và Tôn cấp lại chính là cái rãnh mà hoàn toàn không có cách nào vượt qua.</p><p>Mà Đế cấp nhất trọng tới Đế cấp cửu trọng, cấp độ càng cao, chênh lênh sợ rằng càng đáng sợ. Lục Thiếu Du còn chưa tới Đế cấp, thế nhưng chênh lệch trong đó Lục Thiếu Du cũng có thể suy đoán ra.</p><p>Đối với cường giả Đế cấp cửu trọng đỉnh, Lục Thiếu Du cũng không phải lần đầu tiên nghe nói tới. Lúc trước khi hắn còn là kẻ gà mờ, phụ thân Lục Trung từng nói qua, tổ tiên Lục gia chính là một vị gia nô của Vũ Đế cửu trọng. Vì Vô Tự Thiên Thư, Vũ Đế Cửu Trọng kia bị người khác vây công, chỉ có tổ tiên Lục gia và tổ tiên Triệu gia, hai gia nô chạy thoát, mà Vô Tự Thiên Thư cũng rơi vào trong tay Lục gia.</p><p>Huyết Linh Mẫu Đơn nhìn qua biểu lộ kinh ngạc của Lục Thiếu Du, còn tưởng rằng Lục Thiếu Du sợ hãi, nàng nói tiếp:</p><p>- Thế nào, sợ rồi sao? Tên U Minh kia khủng bố vô cùng.</p><p>- Có gì mà phải sợ? Dù sao hiện tại hắn cũng không có cách nào làm gì được ta.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, Vũ Đế cửu trọng cao tới mức không thể chạm tới, thế nhưng trong lòng Lục Thiếu Du không có một chút sợ hãi nào. Nhớ ngày đó còn là Vũ Vương, Vũ Tôn ở trước mặt hắn đều là tồn tại cao không thể với tới. Mà hiện tại hắn cũng chỉ còn cách Đế giả một bước chân ngắn mà thôi.</p><p>Hiện tại Vũ Đế cửu trọng đối với Lục Thiếu Du mà nói, cũng cao không thể chạm tới, thế nhưng trong lòng Lục Thiếu Du không có bất kỳ một chút sợ hãi nào, sớm muộn gì sẽ có một ngày hắn có thể đạt tới một bước kia.</p>", "images": {}, "success": true}