{"id": 2936, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3045", "title": "Chương 3045: Cửa Thứ Ba 1", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3045: Cửa Thứ Ba 1</h1><p>Chỉ riêng bản thân Huyết Linh Mẫu Đơn chính là Đế giả, cũng đã đủ khủng bố.</p><p>- Cái gì? Ngươi muốn khống chế ta? Điều đó không có khả năng, ta tuyệt đối sẽ không để cho một nhân loại khống chế mình.</p><p>Huyết Linh Mẫu Đơn lập tức cự tuyệt, bố trí linh hồn ấn ký trong linh hồn bổn nguyên của nàng, đến lúc đó nàng sẽ bị người ta chế trụ. Đây là điều nàng tuyệt đối không thể đáp ứng. Huống chi đối phương chỉ là một nhân loại nhỏ bé còn chưa đạt tới Đế giả mà thôi.</p><p>- Không đồng ý sao? Ta cũng không gấp.</p><p>Tiểu hồn anh nói.</p><p>- Nhân loại, bằng không như vậy được không. Chuyện lúc trước ngươi làm tổn thương ta ta sẽ xóa bỏ. Ta cam đoan sau này sẽ không đối phó với ngươi nữa. Ngươi thả ta ra ngoài được không?</p><p>Huyết Linh Mẫu Đơn nói với Lục Thiếu Du.</p><p>- Lúc đầu ta làm tổn thương ngươi cũng là do ngươi tự mình tìm lấy, lại còn nói sau này không tìm ta tính sổ?</p><p>Tiểu hồn anh nói:</p><p>- Ngươi chỉ có hai con đường, một là sống hai là chết. Tự mình nghĩ đi.</p><p>- Nhân loại vô sỉ, giảo hoạt gian trá.</p><p>Huyết Linh Mẫu Đơn mắng to.</p><p>- Thế nhưng ngươi cũng muốn tiến vào, cũng là do ngươi muốn đối phó với ta.</p><p>Tiểu hồn anh nói.</p><p>- Ngươi...</p><p>Huyết Linh Mẫu Đơn nói không nên lời, ở trong bản thể cực lớn, huyết sát chi khí đã bị thôn phệ khá nhiều. Khí tức khủng bố bao phủ bản thể nàng, trong lúc vô hình khiến cho nàng không có cách nào nhúc nhích. Bản thể khổng lồ này giống như sắp bị đao mang cắn nuốt.</p><p>- Ah...</p><p>Huyết Linh Mẫu Đơn kêu lên một tiếng thảm thiết, nàng có thể cảm giác được bản thân mình không có cách nào chèo chống được, đao mang kia quả thực đáng sợ.</p><p>Lục Thiếu Du cũng đang khẩn trương chờ đợi. Không biết Huyết Linh Mẫu Đơn này có thỏa hiệp hay không. Nếu như không có cách nào thỏa hiệp thì hắn cũng chỉ có thể nhịn đau để kim đao màu vàng diệt nó. Dù sao để nó ở trong đầu cũng không phải là chuyện an toàn.</p><p>Lúc này Lục Thiếu Du cũng có chút kinh ngạc, kim đao màu vàng không ngờ lại không bổ một đao vào Huyết Linh Mẫu Đơn. Giống như là nó biết rõ tâm ý của Lục Thiếu Du, quả thực Lục Thiếu Du đang sợ Kim Đao màu vàng một đao bổ đôi Huyết Linh Mẫu Đơn. Vật thổ phỉ này cũng không bị hắn khống chế.</p><p>Lúc này trong lòng Lục Thiếu Du tự nhiên cũng không muốn diệt Huyết Linh Mẫu Đơn, nếu giữ lại đối với hắn có sự trợ giúp cực lớn.</p><p>- Nhân loại, ngươi muốn bố trí linh hồn ấn ký trong đầu ta thì có thể. Thế nhưng ngươi phải đáp ứng với ta một điều kiện.</p><p>Huyết Linh Mẫu Đơn khẽ nói, thanh âm rõ ràng có thể nghe ra sự thỏa hiệp, bản thể khổng lồ lúc này đã bị kéo về phía kim đao màu vàng.</p><p>- Nói đi?</p><p>Trong lòng Lục Thiếu Du khẽ động, có chút mừng rỡ, sợ rằng lúc này đã có hy vọng thu phục Huyết Linh Mẫu Đơn.</p><p>- Một ngàn năm, ngươi chỉ có thể khống chế ta một ngàm năm. Một ngàn năm sau ngươi phải thả ta rời đi, bằng không cho dù chết ta cũng sẽ không đồng ý để cho ngươi không chế.</p><p>Huyết Linh Mẫu Đơn nói.</p><p>- Tốt, ta đồng ý.</p><p>Lục Thiếu Du không có chút do dự, từ khi hắn tu luyện cho tới bây giờ mới bao nhiêu năm a, một ngàn năm là thời gian rất dài. Sau một ngàn năm, thực lực của hắn không biết đã tới mức nào, như vậy đã đủ rồi.</p><p>- Ngươi đồng ý thật sao?</p><p>Huyết Linh Mẫu Đơn có chút nghi hoặc, vừa rồi nàng cũng có ý nói ít một chút, một ngàn năm đối với thời gian tu luyện dài dằng dặc của nàng cũng không dài. Giới hạn mấu chốt trong lòng nàng là một vạn năm. Một ngàn năm chỉ là cố ý nói như vậy mà thôi. Nàng suy đoán nhân loại vô sỉ, giảo hoạt này nhất định sẽ cò kè mặc cả.</p><p>- Một ngàn năm đã đủ rồi, sau một ngàn năm, ta sẽ để cho ngươi tự do.</p><p>Lục Thiếu Du nói.</p><p>- Ta làm sao có thể tin tưởng được ngươi? Nhân loại các ngươi đều là loại người vô sỉ, giảo hoạt.</p><p>Huyết Linh Mẫu Đơn nói:</p><p>- Ngươi chỉ có thể tin tưởng ta, bởi vì hiện tại ngươi không có lựa chọn nào khác.</p><p>Lục Thiếu Du nói.</p><p>- Tốt, ta tin tưởng ngươi một lần.</p><p>Huyết Linh Mẫu Đơn nói:</p><p>- Đao mang quá mức kinh khủng, ta đã không có cách nào tiếp tục chèo chống, trước hết ngươi cho ta trở lại bên trong phân thân của ngươi. Bằng không ta sẽ bị cắn nuốt sạch sẽ.</p><p>- Không thành vấn đề.</p><p>Trong không gian trong đầu, sát khí bàng bạc cùng với tàn hồn lần nữa ngưng tụ thành thân thể Đại hồn anh, xuất hiện trước mặt Huyết Linh Mẫu Đơn.</p><p>Sưu.</p><p>Huyết Linh Mẫu Đơn nhìn thấy Đại hồn anh giống như là nhìn thấy cứu tinh. Tiếp đó hóa thành một đạo huyết sắc quang mang tiến vào trong cơ thể Đại hồn anh, xuất hiện trong đầu Đại hồn anh. Thân ảnh lóe lên, hóa thành thân thể mềm mại lung linh kia, sắc mặt trắng bệch tới cực điểm.</p><p>Huyết Linh Mẫu Đơn tiến vào trong Đại hồn anh, áp lực lập tức biến mất, nhìn đao mang kinh khủng kia trong lòng nàng còn sợ hãi.</p><p>- Được rồi, bố trí một đạo linh hồn ấn ký trong linh hồn bổn nguyên của ta xem nào.</p><p>Huyết Linh Mẫu Đơn ngừng một lát, đứng ở trong không gian nói ra. Đường cong lung linh như ẩn như hiện trên thân thể mềm mại, khuôn mặt tuyệt mỹ, trong mi tâm có huyết khí lan tràn. Một đóa hoa mẫu đơn màu đỏ chợt xuất hiện trong lòng bàn tay nàng.</p><p>Đóa mẫu đơn màu đỏ này toàn thân tràn ngập quang mang giống như là có máu tươi chảy xuôi, một cỗ huyết sát chi khí kinh khủng cùng với linh hồn bàng bạc lan tràn ra. Khiến cho thân thể Đại hồn anh lúc này thoáng run rẩy.</p><p>Cảm nhận linh hồn lực bàng bạc, Đại hồn anh lập tức tự động thôn phệ, thế nhưng lại bị Lục Thiếu Du áp chế. Tiểu hồn anh Lục Thiếu Du hóa thành bộ dáng bản thể đi tới trước người Huyết Linh Mẫu Đơn.</p><p>Nhìn bộ dáng của Huyết Linh Mẫu Đơn, trên người mặc một bộ cung trang màu đỏ giống như máu tươi lưu động, cung trang bao phủ đường cong linh lung, nhìn qua càng lồi lõm, cũng tràn ngập sự mị hoặc. Mái tóc màu đỏ rũ xuống tới kiều đồn ngạo nghễ, khuôn mặt tuyệt mỹ, hai mắt đỏ tươi mang theo một cỗ linh vận.</p><p>- So với Huyết Mị còn hấp dẫn hơn.</p><p>Trong lòng Lục Thiếu Du không nhịn được mà cảm thán, Huyết Linh Mẫu Đơn này vô cùng kiều diễm, mị hoặc, lại cao quý mà trang nhãn, quả thực không kém Bạch Linh bao nhiêu.</p><p>Mà ánh mắt Lục Thiếu Du lập tức nhìn về phía đóa mẫu đơn màu đỏ trên tay Huyết Linh Mẫu Đơn, nhìn đóa mẫu đơn màu đỏ này khiến cho trái tim hắn nhảy dựng lên.</p><p>Toàn thân đóa mẫu đơn này giống như có huyết quang quanh quẩn, giống như bên trong có máu tươi lưu động. Lộ ra vẻ đẹp cao quý mà ưu nhã, khiến cho bất luận kẻ nào cũng phải mê muội. Trong lúc vô hình, có năng lượng hội tụ tới.</p><p>- Linh hồn bổn nguyên.</p><p>Ánh mắt Lục Thiếu Du kinh động, đây chính là linh hồn bổn nguyên của Huyết LInh Mẫu Đơn, giống như hồn anh của Vũ giả và Linh giả. Chỉ cần bố trí linh hồn ấn ký trên linh hồn bổn nguyên là có thể khống chế được Huyết Linh Mẫu Đơn.</p><p>Huyết Linh Mẫu Đơn là Đế giả, người có tu vi Linh Tôn, Vũ Tôn dưới tình huống bình thường muốn bố trí căn bản chỉ là chuyện hoang đường, viển vông, ngại mạng mình dài hay sao?</p><p>Thế nhưng lúc này cũng không phải là tính huống bình thường, bây giờ là Huyết Linh Mẫu Đơn tự nguyên, vậy thì không giống nữa, không thể nghi ngờ còn dễ dàng hơn nhiều.</p>", "images": {}, "success": true}