{"id": 2933, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3042", "title": "Chương 3042: Trong Thế Giới Bị Vây Khốn 2", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3042: Trong Thế Giới Bị Vây Khốn 2</h1><p>- Đây là thiên hỏa, đây tuyệt đối là thiên hỏa trong lời đồn.</p><p>Nhìn qua không gian hỏa diễm kinh khủng trước mắt, Đại trưởng lão Độc Cô gia thì thào nói, toàn thân vẫn còn run rẩy không thôi.</p><p>- Thiên hỏa, thiên hỏa trong lời đồn a.</p><p>- Thiên hỏa nhất định là Đế giả, so với Huyết Linh Mẫu Đơn kia còn cường hãn hơn nhiều. Huyết Linh Mẫu Đơn kia đã khủng bố tới cực điểm, không ngờ lại còn có Thiên hỏa tồn tại.</p><p>- Không ngờ sau lưng mười ba tấm địa đồ lại là Thiên hỏa.</p><p>Mọi người trợn mắt há hốc mồm nghị luận, mắt nhìn không gian tràn ngập hỏa diễm màu xanh, mọi người căn bản không dám đặt chân vào trong đó.</p><p>- Vô Song tỷ, Thiếu Du, Tiểu Long, Đại bá đều bị vây khốn ở bên trong, làm sao bây giờ?</p><p>Độc Cô Cảnh Văn lo lắng hỏi, đôi mắt xinh đẹp nhìn qua không gian tràn ngập hỏa diễm màu xanh, thế nhưng lại không có cách nào đặt chân vào.</p><p>- Chúng ta có sốt ruột cũng vô dụng, hy vọng bọn họ có thể thoát thân.</p><p>Ngoài miệng Bắc Cung Vô Song nói như vậy, thế nhưng trong lòng lại lo lắng không thua Độc Cô Cảnh Văn một chút nào, bàn tay trắng như tuyết nắm chặt, thế nhưng cũng chỉ có thể bất lực.</p><p>- Đáng chết, Thiên hỏa này quá quỷ dị.</p><p>Cùng Kỳ Tôn giả vừa mới định đặt chân lên không gian tràn ngập hỏa diễm màu xanh, thế nhưng vừa mới tới gần đã không thể không lui ra phía sau. Nhiệt độ cùng với khí tức hủy diệt kia khiến cho hắn tới gần lập tức cảm thấy mê muội, giống như muốn rơi vào trong biển lửa, căn bản không có cách nào đặt chân lên biển lửa.</p><p>- Long Nguyệt trưởng lão, có biện pháp nào hay không? Tiểu Long còn bị nhốt ở bên trong a.</p><p>Huyền Vũ Hoàng tộc luôn cùng với Thanh Long Hoàng tộc bất hòa lúc này Huyền Phạt trưởng lão đi tới trước mặt Đại trưởng lão Long Nguyệt sốt ruột hỏi.</p><p>- Ta cũng không có cách nào, chẳng lẽ bằng vào lực phòng ngự của Huyền Vũ Hoàng tộc các ngươi cũng không có cách nào đặt chân lên Thiên hỏa hay sao?</p><p>Đjai trưởng lão Long Nguyệt lúc này cũng không có thời gian bận tam tới ân oán của hai tộc, trong lòng cũng đang lo lắng cho Tiểu Long.</p><p>- Phòng ngự của ta cũng không có cách nào chống lại Thiên hỏa, Thiên hỏa quá mức cường hãn.</p><p>Đại trưởng lão Huyền Phạt lắc đầu thở dài.</p><p>- Cùng Kỳ Tôn giả, Thiếu Du bị nhốt sao? Biện pháp nào cứu hắn ra không?</p><p>Trong đám người, Vân Khiếu Thiên, Lữ Chính Cường, Thiên Dương Tôn giả, Mang Linh lão tổ, còn có Thiên Địa Nhị lão, Hỏa Sí Tôn giả của Phi Linh môn nghe vậy lập tức biến sắc, cả đám sốt ruột đi tới bên cạnh Cùng Kỳ Tôn giả.</p><p>- Các ngươi cũng đã nhìn thấy, hiện tại ta cũng không có cách nào, mà ngay cả Nam lão đệ cũng bị vây khốn bên trong.</p><p>Cùng Kỳ Tôn giả lắc đầu nói, tuy rằng hắn là Chuẩn Đế, thế nhưng lại hoàn toàn vô dụng.</p><p>Trong đám người, lúc này không có ai chú ý, mấy người còn lại trong Linh Vũ giới, dung nhan tinh xảo của Lăng Thanh Tuyền bởi vì chạy thoát khỏi sự thôn phệ của Thiên hỏa mà lúc này có chút chật vật, hai mắt mang theo vẻ lo lắng.</p><p>- Lục Thiếu Du, ngàn vạn lần ngươi đừng chết, để cho nữ nhi tốt xấu gì cũng được gặp mặt ngươi. Nếu như lần này ngươi có thể đi ra, có lẽ ta sẽ đem chuyện nữ nhi nói cho ngươi.</p><p>Trong lòng Lăng Thanh Tuyền thì thào nói, lời này không có bất kỳ người nào nghe được.</p><p>- Nếu như ngươi bị vây bên trong ai chiếu cố Kinh Vân đây, ngươi không thể chết.</p><p>Trong đám người, Mộ Dung Lan Lan cũng nhìn chăm chú vào không gian bị hỏa diễm màu xanh da trời bao phủ.</p><p>- Thiên hỏa, không ngờ sau lưng mười ba tấm địa đồ này lại là tồn tại khủng bố như Thiên hỏa, tại sao lại như vậy?</p><p>Trường bào trên người Lam Thập Tam tung ba, nhìn qua không gian tràn ngập hỏa diễm màu xanh, dưới cỗ khí tức hủy diệt này khiến cho trong lòng hắn có cảm giác sợ hãi.</p><p>- Lục Thiếu Du còn bị nhốt bên trong sao?</p><p>Trong đôi mắt giống như bảo thạch của Tử Yên hiện lên sự lo lắng.</p><p>Ầm ầm.</p><p>Lúc này cả phiến không gian bắt đầu run rẩy, giống như sắp thiên băng địa liệt.</p><p>Ken Két.</p><p>Cùng một lát, ở trong Hư Không Bí Cảnh, không gian run rẩy, bắt đầu xuất hiện từng vết nứt trong không gian. Cả không gian vặn vẹo, một cỗ lực lượng mạnh mẽ vô cùng khuếch tán.</p><p>- Hư Không Bí Cảnh sắp đóng cửa.</p><p>- Dường như sắp tới thời gian đóng cửa.</p><p>- Làm sao bây giờ? Còn có người bị vây khốn bên trong.</p><p>Mọi người kinh ngạc, không ít thanh âm kinh ngạc vang vọng.</p><p>Đương nhiên, trong đám người cũng có một ít người mừng thầm trong lòng. Hư Không Bí Cảnh sắp đóng cửa, lần sau mở ra không biết sẽ là năm nào tháng nào. Nghe nói mỗi lần Hư Không Bí Cảnh mở ra đều cách nhau mấy ngàn năm. Lục Thiếu Du này bị nhốt bên trong, bị Thiên hỏa vây khốn, hơn phân nửa là chết chắc.</p><p>Sưu Sưu.</p><p>Trong khoảng thời gian ngắn, trong không gian tràn ngập một cỗ lực lượng bài xích trong thiên địa. Trong Hư Không Bí Cảnh, từng đao thân ảnh bị bài xích, thân thể bị hút vào trong vết nứt trong gợn sóng không gian.</p><p>Tất cả mọi người đều cảm giác được một cỗ lực lượng bài xích, bản thân thân bát do kỷ bị hút vào bên trong, không có cách nào chống lại. Mọi người chỉ ở trong vết nứt không gian một lát rồi lập tức xuất hiện trên vùng biển bao la.</p><p>Trong hải vực vô biên, hải vực bao la một mảnh mờ mịt, giống như đây là tận cùng của thiên địa.</p><p>Sưu Sưu.</p><p>Từng đạo thân ảnh bị trục xuất ra bên ngoài, trên không trung, nơi vốn là cửa vào của Hư Không Bí Cảnh, cái động sâu cực lớn trong không gian, nơi có khí tức từ cổ chí kim trường tồn với thời gian đang bắt đầu thu liễm, từ từ tiêu tán.</p><p>Sưu.</p><p>Hải vực bao la, cuồn cuộn giống như biển gầm, từng cơn sóng nước hơn trăm thước cuồn cuộn, giờ phút này hải vực bắt đầu bình thường trở lại.</p><p>Từng đạo thân ảnh đạp không mà đứng, trong chốc lát ngắn ngủi, cửa vào trên không gian biến mất không thấy gì nữa. Hải vực yên tĩnh trở lại, giống như động tĩnh kinh người mấy tháng qua chưa từng xuất hiện qua.</p><p>- Đi ra rồi, đây đã là bên ngoài.</p><p>- Đều đi ra rồi.</p><p>Sưu Sưu.</p><p>Từng đạo thân ảnh xuất hiện trên hải vực, Bắc Cung Vô Song, Độc Cô Cảnh văn, Lăng Thanh Tuyền, Đạm Đài Tuyết Vi, Mộ Dung Lan Lan, Đại trưởng lão Long Nguyệt, Đại trưởng lão Huyền Phạt, Huyền Kình, Huyền Doanh, Chu Thần Nhu, Chu Thần Hi, Hổ Lỗ, Hổ Tu đạp không lơ lửng trên không trung.</p><p>- Thiên hỏa đáng chết, Độc Cô gia ta tổn thất thảm trọng a.</p><p>Giữa không trung, Độc Cô Phàm Vân liếc nhìn qua không trung, vốn lần này Độc Cô gia tộc đi tới hai mươi người thế nhưng lúc này cho dù là số người đi ra nhiều nhất trong các tộc thì cũng chỉ có bảy người.</p><p>- Đúng vậy, lão Cửu, lão Bát còn chưa có tới. Lão thất, lão Lục, Lão Ngũ đều vẫn lạc, còn có không ít hạt giống trong tộc a.</p><p>Tam trưởng lão Độc Cô Lâm Khoa của Độc Cô gia tộc đau xót không thôi.</p><p>- Tổn thất thảm trọng a.</p><p>Trong các tộc, đám cường giả đau đớn không thôi. Lần này coi như trọng thương, đây là thực lực của các đại Hoàng tộc a, không như người bên ngoài.</p><p>- Hư Không Bí Cảnh đóng cửa, đám người Thiếu Du còn ở bên trong, làm sao bây giờ?</p><p>Độc Cô Cảnh Văn nhìn Bắc Cung Vô Song, ánh mắt lo lắng, giống như mất đi chủ ý, tâm loạn như ma.</p>", "images": {}, "success": true}