{"id": 2941, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3050", "title": "Chương 3050: Tâm Đồng Quay Về", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3050: Tâm Đồng Quay Về</h1><p>Kim quang bao phủ, hai mắt trên bản thể Lục Thiếu Du mở ra. Trước người hắn vẫn là biển lửa màu xanh da trời nóng bỏng, kinh khủng kia. Hỏa diễm giống như sóng biển từng đợt, từng đợt cuốn tới, đều bị đao mang màu vàng ngăn cản bên ngoài. Khiến cho thân thể hắn giống như một ngọn hải đăng ngoài biển.</p><p>- Đột phá Đế cấp khó khăn bực nào a. Coi như là đột phá Đế cấp, muốn đem linh hồn dung nhập vào trong linh hồn bổn nguyên của Thái Cổ U Minh Viêm tuyệt đối là một chuyện tìm chết.</p><p>Lục Thiếu Du thì thào nói, thế nhưng bây giờ căn bản hắn không có lựa chọn nào khác. Muốn rời khỏi nơi này thì cũng chỉ có thể tăng cường thực lực mà thôi. Còn phải sớm đột phá, bằng không đợi sau khi Thái Cổ U Minh Viêm khôi phục, tất cả đã không thể cứu vãn.</p><p>Lục Thiếu Du trầm tư một lát, lúc này hắn cũng chỉ có thể nếm thử đột phá Đế cấp mà thôi. Tu vi Vũ giả và Linh giả của hắn đã nước chảy thành sông, trên lý luận muốn đột phá hẳn là có thể.</p><p>- Nếm thử đột phá vậy.</p><p>Sau khi ổn định tâm thần, có đao mang màu vàng bao phủ thân thể, Lục Thiếu Du cũng có thể an tâm tu luyện.</p><p>...</p><p>Thời gian từ từ trôi qua, trong Hư Không Bí Cảnh xuất hiện Thiên hỏa, mà Thiên hỏa lại đang thôn phệ Lục Thiếu Du và Linh Vũ Đại Đế, tin tức này dùng tốc độ giống như sấm sét lan truyền ra trên đại lục.</p><p>Tăng thêm Hư Không Bí Cảnh đã đóng cửa, tất cả mọi người đều đang suy đoán, lúc này Lục Thiếu Du chết không thể nghi ngờ, hoặc có lẽ hiện tại đã bị Thiên hỏa thiêu đốt thành tro bụi.</p><p>Lập tức toàn bộ Linh giả và Vũ giả trên đại lục đều đàm luận về tin tức này, một đám sơn môn Đế Đạo minh và Thiên Địa minh đều tiến vào trạng thái căng cứng.</p><p>Trong Phi Linh môn, tất cả mọi người bàng hoàng và bi thống, trong đại điện, cơ hồ tất cả cường giả Phi Linh môn và đệ tử hạch tâm ngồi đó. Cả đám ngưng trọng, bọn họ đã nhận được tin tức chưởng môn bị Thiên hỏa thôn phệ, mà ngay cả Linh Vũ Đại Đế cũng bị cắn nuốt.</p><p>Trong đại điện, lúc này đường chủ sáu đường, Diệp Mỹ, Diệp Phi, Hoa Mãn Ngọc, Hoa Mãn Lâu, Lục Tiểu Bạch, Lưu Nhất Thủ, Hoàng Đan cùng với đám người Xích Viêm, Huyết Mị, Hổ Viêm Thiên Vương đều đang ngồi đó.</p><p>- Bẩm Phó chưởng môn, Đông cung phụng, Bạch cung phụng tới.</p><p>Trong đại điện yên tĩnh, đám người Thôi Hồn Độc Vương Đông Vô Mệnh, Quỷ Tiên Tử Bạch Oánh xuất hiện khiến cho mọi người bạo động. Lúc này mấy trăm đệ tử hạch tâm đều nhìn vào trên người Thôi Hồn Độc Vương Đông Vô Mệnh và Quỷ Tiên Tử Bạch Oánh, hy vọng biết rõ đáp án. Trước đó không lâu, Thiên Địa nhị lão và đám người Sát Phá Quân trở lại Phi Linh môn, chỉ có bọn họ mới biết được tin tức của chưởng môn và Linh Vũ Đại Đế.</p><p>Khấu Phi Yến, Thôi Hồn Độc Vương Đông Vô Mệnh, Quỷ Tiên Tử Bạch Oánh ngồi trên chủ vị, ánh mắt ba người cực kỳ ngưng trọng.</p><p>- Chư vị, từ trong miệng Băng Mộc Tôn giả chúng ta đã biết rõ mọi chuyện xảy ra.</p><p>Khấu Phi Yến nhìn đám đệ tử hạch tâm cùng cường giả Phi Linh môn, ánh mắt biến ảo, nói:</p><p>- Chưởng môn và Linh Vũ Đại Đế quả thực đã bị Thiên Hỏa vây khốn trong Hư Không Bí Cảnh.</p><p>- Là thật...</p><p>Nghe tin tức này, thân thể tất cả mọi người run lên, ánh mắt bắt đầu ảm đạm.</p><p>- Thiên Hỏa kinh khủng, Hư Không Bí Cảnh cũng đã đóng, chưởng môn lần này lành ít dữ nhiều rồi.</p><p>- Cường giả như Linh Vũ Đại Đế cũng bị nhốt bên trong, hiện tại Phi Linh môn chúng ta phải dựa vào chưởng môn và Linh Vũ Đại Đế tọa trấn. Lúc này chưởng môn và Linh Vũ Đại Đế lành ít dữ nhiều, chúng ta phải làm gì bây giờ?</p><p>- Thiên phú của chưởng môn ngạo nghễ đại lục, đây là lão thiên ghét kỳ tài a.</p><p>Từng tiếng thấp giọng nghị luận, than thở vang lên trong đại điện. Bị Thiên Hỏa thôn phệ, Hư Không Bí Cảnh cũng đã đóng cửa. Kết cục như thế nào trên cơ bản trong lòng mọi người đều biết, đây không chỉ là lành ít dữ nhiều, trên cơ bản đã không còn đường sống.</p><p>Thực lực càng cao, càng biết hậu quả nghiêm trọng ra sao.</p><p>Đám người Thôi Hồn Độc Vương Đông Vô Mệnh, Quỷ Tiên Tử Bạch Oánh đã sớm suy đoán ra cảnh tượng như hiện tại. Phi Linh môn hiện tại giống như mặt trời ban trưa, lại nói, toàn bộ đều nhờ hai người, hai người này đương nhiên chính là chưởng môn Linh Vũ Chiến Tôn Lục Thiếu Du và Linh Vũ Đại Đế.</p><p>Mà lúc này hai người đều ngã xuống, đả kích này đối với tất cả mọi người trong Phi Linh môn có thể biết được. Mọi người bên ngoài nghe nói ba chữ Phi Linh môn phải e dè lại bởi vì có hai người này. Mà hiện tại hai người ngã xuống, chuyện này đối với tất cả người trong Phi Linh môn mà nói tuyệt đối là đả kích cực lớn.</p><p>- Chư vị, ta muốn nói hai câu.</p><p>Lúc này trong đại điện, Lục Tiểu Bạch đứng dậy, mắt nhìn mọi người đang ảm đạm trong đại điện.</p><p>Từng ánh mắt nhìn vào trên người Lục Tiểu Bạch, địa vị ở Phi Linh môn Lục Tiểu Bạch cũng có địa vị cực cao.</p><p>Nhìn qua mọi người, Lục Tiểu Bạch nói:</p><p>- Năm đó khi công tử nhà ta sinh ra, hoàn toàn chính là củi mục tu luyện, căn bản không có cách nào tu luyện. Luôn bị người trong tộc bắt nạt, mãi cho đến hơn chục năm sau, công tử đã dùng biện pháp dùng đao mổ trâu cắt tiết gà, biểu hiện ra thiên phú vũ giả tam hệ và thực lực kinh người, một lần biểu hiện tiến vào Vân Dương Tông.</p><p>Nghe Lục Tiểu Bạch nói, sắc mặt mọi người khẽ đổi, có ít người đã biết rõ việc này. Chuyện của Linh Vũ Chiến Tôn Lục Thiếu Du trên đại lục đã sớm có không ít phiên bản, thân là người Phi Linh môn mọi người cũng biết quan hệ của chưởng môn và Lục Tiểu Bạch. Lúc này lời của Lục Tiểu Bạch nói tuyệt đối là chân thật nhất.</p><p>- Trên đường công tử đi tới Vân Dương Tông gặp phải hiểm cảnh, rơi xuống vách núi vạn trượng. Lúc ấy tất cả mọi người đều cho rằng công tử nhà ta hẳn sẽ chết chắc. Vân Dương Tông cũng phái người tìm, cũng không có một chút kết quả nào. Suốt thời gian ba năm, người của Vân Dương Tông cũng đã cho rằng công tử chết rồi. Thế nhưng ba năm sau, công tử nhà ta lần nữa trở lại Vân Dương Tông.</p><p>Lục Tiểu Bạch tiếp tục nói:</p><p>- Không lâu về sau công tử nhà ta trên đại hội Tam tông Tứ môn, dùng tu vi Vũ Tướng vượt qua Vũ Suất, một lần hiển uy đoạt lấy quán quân đại hội Tam tông Tứ môn, thời điểm này người ta mới biết rõ công tử nhà ta không phải là vũ giả tam hệ, mà căn bản chính là vũ giả ngũ hệ, vũ giả toàn hệ a.</p><p>- Ba năm này ta cũng biết rõ, chưởng môn mất tích ba năm, ngay tại Cổ Vực. Tâm Đồng tiếp nhận Phi Linh môn của phụ nhân nàng, cũng thời điểm này ta bị tiểu tử kia lừa gạt tới Phi Linh môn, cho tới bây giờ trở thành cung phụng của Phi Linh môn, đồng thời còn nhận Tâm Đồng làm đệ tử. Mấy người cũng đã đặt chân lên Linh Tôn nhất trọng.</p><p>Đông Vô Mệnh cảm thán nói, nếu không phải có quyết định khi trước, sao hắn có thể có được thành quả như ngày hôm nay, có được địa vị mà chỉ cần dậm chân cũng khiến cho Cổ Vực chấn động.</p>", "images": {}, "success": true}