{"id": 2943, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3052", "title": "Chương 3052: Không Có Cách Nào Đột Phá 2", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3052: Không Có Cách Nào Đột Phá 2</h1><p>Lục Tâm Đồng nắm chặt đôi tay trắng như ngọc, nàng tin rằng ca ca mình nhất định sẽ không có chuyện gì.</p><p>- Ta cũng tin Thiếu Du nhất định sẽ bình yên trở về. Thiếu Du không phải là người bình thường.</p><p>Sát Phá Quân nói.</p><p>- Phá Quân sư huynh, sư phụ huynh thế nào rồi?</p><p>Lục Tâm Đồng hỏi.</p><p>- Sư phụ đã bế quan, lão nhân gia bị Huyết Linh Mẫu Đơn trong Hư Không Bí Cảnh làm ảnh hưởng. Bị nhốt vài thập niên, tình huống không quá tốt. Thế nhưng vài thập niên này đối với lão nhân gia cũng coi như tôi luyện tâm cảnh. Xem như gặp họa đắc phúc, đồng thời còn nhận được một ít cơ duyên. Tăng thêm lại dùng một khỏa đan dược Đế phẩm. Nếu như có thể thuận lợi khôi phục, sợ rằng sẽ lập tức đột phá.</p><p>Sát Phá Quân nói.</p><p>....</p><p>Trong sơn mạch liên miên, từng ngọn núi đột ngột từ mặt đất mọc lên, bốn phía xanh biếc. Từ trên đỉnh núi nhìn lại, mây mù lượn lờ, có cảm giác mờ ảo.</p><p>- Lục Thiếu Du chết chắc rồi, lần này nhất định tiểu tử này chết chắc.</p><p>Trong một đình viện trên núi, Gia Cát Tử Vân nhận được tin tức của Lục Thiếu Du lập tức vui vẻ. Đây chính là chuyện mà khiến cho hắn cao hứng nhất nhất trong những năm gần đây. Đây cũng là chuyện mà hắn nằm mơ cũng muốn xảy ra, mà bây giờ rốt cuộc đã trở thành sự thật.</p><p>- Hiện tại cũng còn không có cách nào xác định, Hư Không Bí Cảnh đóng cửa. Minh chủ Tứ đại thú tộc, tộc trưởng mới của Thanh Long Hoàng tộc cũng bị vây khốn bên trong. Tứ đại Thú Hoàng tộc cùng Độc Cô gia tộc, Bắc Cung Hoàng tộc sợ rằng nhất định sẽ nghĩ biện pháp, cho nên phải đợi tin tức mới có thể biết được.</p><p>Gia Cát Tây Phong nói, khẽ phe phẩy cái quạt, khóe miệng nở nụ cười vui vẻ.</p><p>- Bị Thiên Hỏa vây khốn, còn không chết sao? Hết cách xoay chuyển, Lục Thiếu Du này có chín cái mạng sợ rằng cũng không đủ chết.</p><p>Gia Cát Tử Vân cười lạnh, Lục Thiếu Du này sau khi tiến vào Cổ Vực vẫn đè trên đầu hắn, Lữ Tiểu Linh vốn là của hắn, thế nhưng cũng bị Lục Thiếu Du kia cướp đi. Linh Vũ song tu, vũ giả toàn hệ, lĩnh ngộ thuộc tính mới thì làm sao? Vẫn chết trước mắt hắn a.</p><p>- Ta đoán có lẽ là chết chắc. Thiên Hỏa đã đạt tới Đế cấp, nghe nói Lục Thiếu Du không chỉ đụng tới Thiên Hỏa mà còn có Huyết Linh Mẫu Đơn Đế cấp. Tuyệt đối khủng bố.</p><p>Trong lòng Gia Cát Tây Phong suy nghĩ, theo phỏng đoán của hắn, Lục Thiếu Du này tuyệt đối chết chắc, nếu lúc này Lục Thiếu Du còn không chết thì quả thực chính là nghịch thiên.</p><p>- Phụ thân, Lục Thiếu Du này chết chắc rồi, chúng ta cũng nên báo thù được rồi. Lục Thiếu Du cùng với Linh Vũ Đại Đế kia chết trong Hư Không Bí Cảnh, Phi Linh môn và Đế Đạo minh sợ rằng cũng không tạo ra sóng gió gì. Lúc này không đứng dậy, không diệt Phi Linh môn thì còn đợi tới khi nào?</p><p>Trong mắt Gia Cát Tử Vân lan tràn ra sát ý, nhiều năm bị vũ nhục và chịu áp lực như vậy, nhất định lần này phải đòi lại. Coi như là Lữ Tiểu Linh của Linh Thiên môn hắn cũng không thể buông tha. Nữ nhân bên người Lục Thiếu Du đều là nữ tử tuyệt sắc thiên địa hiếm thấy, nếu như hắn có thể đoạt được thì tốt rồi.</p><p>Gia Cát Tây Phong đánh gãy mộng tưởng của Gia Cát Tử Vân, nói:</p><p>- Hiện tại không được gấp, đợi sau khi có tin tức rồi nói sau. Thiên Địa minh cùng các sơn môn các vẫn còn đang chờ tin tức, đến lúc đó sẽ sắp xếp. Lục Thiếu Du vừa chết, Đế Đạo minh cũng không đáng lo nữa.</p><p>- Con không chờ được, ngày hôm đó đến nhanh hơn một chút đi a.</p><p>Sát ý trong mắt Gia Cát Tử Vân bắn ra, thế nhưng tâm tình thì không tệ một chút nào, cho nên hiện tại hắn định đi tìm nữ nhân chúc mừng một chút. Đến lúc đó nếu như có thể thu lấy nữ nhân của Lục Thiếu Du thì quả thực là một chuyện đáng mừng.</p><p>....</p><p>Thời gian chậm rãi trôi qua, trong không gian tràn ngập hỏa diễm nóng bỏng màu xanh da trời, quanh thân Lục Thiếu Du được đao mang màu vàng bao phủ, đồng thời bên trong còn có quang mang quanh quẩn.</p><p>Phù.</p><p>Lục Thiếu Du thu thủ ấn lại, hai con mắt đen láy mở ra, trong mắt hiện lên sự ngưng trọng. Hắn muốn thử đột phá, thế nhưng lại phát hiện ra hơn mười ngày cũng không hề có động tĩnh gì. Căn bản không có dự cảm sẽ đột phá, cũng không có bất kỳ cơ hội nào.,</p><p>Chuyện đột phá căn bản không có cách nào cưỡng cầu, đây không phải đột phá mấy trọng, giai vị, hoàn toàn cần dựa vào cơ hội. Không có cơ hội đột phá cho dù thử thế nào cũng không có cách nào.</p><p>- Nên làm gì bây giờ?</p><p>Ánh mắt Lục Thiếu Du có chút ngưng trọng, trong đầu suy tư. Không có cách nào đột phá Đế cấp sợ rằng tình huống sẽ không ổn, ở trong thế giới của Thái Cổ U Minh Viêm căn bản không có cách nào đi ra ngoài.</p><p>- Thái Cổ U Minh Viêm là Thiên Hỏa, không biết...</p><p>Ánh mắt Lục Thiếu Du lóe lên, bỗng nhiên nhớ tới Tam Thần Thiên Biến Quyết, tầng thứ hai Địa hồn biến của Thiên biến chi hồn cần phải dùng thiên hỏa phối hợp với đan dược rèn luyện linh hồn.</p><p>Thái Cổ U Minh Viêm này chính là Thiên Hỏa, Lục Thiếu Du hiện tại suy nghĩ, có lẽ hiện tại hắn nên rèn luyện linh hồn, tu luyện Địa hồn biến của Tam Thần Thiên Biến Quyết.</p><p>Chỉ là hiện tại cũng có không ít vấn đề, đầu tiên Lục Thiếu Du hiểu rõ, Thiên biến chi hồn có ba tầng, Nhân hồn biến, Địa hồn biến cùng Thiên hồn biến. Nhân hồn biến cần tu luyện trong núi lửa vạn năm. Địa hồn biến thì cần Thiên Hỏa rèn luyện, bây giờ hắn chưa từng tu luyện qua tầng thứ nhất là Nhân hồn biến. Mà lại tu luyện tầng thứ hai, làm như vậy có vấn đề gì hay không, Lục Thiếu Du cũng không quá rõ ràng.</p><p>Mà đổi lại thứ khiến cho Lục Thiếu Du lo lắng nhất chính là Thái Cổ U Minh Viêm này hắn cũng không có cách nào đụng chạm vào. Nếu như hồn anh chạm vào thì hậu quả khó lường. Dùng Thiên Hỏa rèn linh hồn, Lục Thiếu Du cũng không biết là kẻ nào nghĩ ra được chuyện này, không sợ linh hồn tan thành mây khói hay sao.</p><p>Thế nhưng hiện tại cũng không phải là đang hoài nghi, dù sao hiện tại hắn đã tu luyện thành Bất tử Địa linh thể của Bất tử thần thể, nếu như có thể tu luyện tới Nhân hồn biến hoặc Địa hồn biến mà nói, hắn có thể thi triển ra thủ đoạn ảo diệu của Tam Thần Thiên Biến Quyết, chỉ là hiện tại tu luyện có chút khó khăn.</p><p>- Thăm dò một chút cũng tốt.</p><p>Sau khi cân nhắc thật lâu, Lục Thiếu Du quyết định cắn răng thử một lần, dù sao hiện tại hắn cũng không có cơ hội đột phá, coi như là sau khi đột phá Đế cấp, linh hồn phân thân còn phải dung hợp với linh hồn bổn nguyên của Thái Cổ U Minh Viêm. Cũng đều nguy hiểm và khủng bố như vậy. Còn không bằng hiện tại hắn cho hồn anh của mình tiếp xúc nhiều với Thái Cổ U Minh Viêm một chút. Nói không chừng sau khi đột phá thành Đế, linh hồn phân thân và linh hồn bổn nguyên của Thái Cổ U Minh Viêm dung hợp sẽ dễ dàng hơn một chút.</p><p>Về phần không tu luyện Nhân hồn biến mà tu luyện Địa hồn biến, Lục Thiếu Du cũng có cân nhắc qua. Hiện tại hắn đã có Bất tử Địa linh thể, linh hồn lực cũng không tệ. Lúc này trước mặt Thiên Hỏa, tình thế bức bách cho nên cũng chỉ có thể thử một lần. Có thành công hay không lúc đó nói sau, cũng chỉ có thử qua mới biết được.</p>", "images": {}, "success": true}