{"id": 2944, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3053", "title": "Chương 3053: Kế Hoạch Lớn 1", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3053: Kế Hoạch Lớn 1</h1><p>Sau khi quyết định, trong tay Lục Thiếu Du xuất hiện khỏa đan dược Khiên Bách Biến giao cho hắn, đây chính là đan dược sử dụng khi tu luyện Nhân Hồn biến.</p><p>Nhìn qua Hộ Hồn đan tu luyện Nhân Hồn biến, lúc này Lục Thiếu Du biết rõ mình muốn tu luyện Địa hồn biến, tu luyện Địa hồn biến phải dùng đan dược phối hợp mạnh hơn, cấp độ so với Hộ hồn đan này nhất định phải cao hơn.</p><p>Thế nhưng lúc này Lục Thiếu Du cũng lười do dự, cứ nếm thử một chút rồi nói sau.</p><p>Lục Thiếu Du phục dụng Hộ hồn đan trong tay, đan dược tiến vào miệng lập tức hóa thành một cỗ năng lượng bàng bạc lan tràn vào trong đầu, giống như một dòng nước nhỏ, dùng phương thức quỷ dị bao phủ tiểu hồn anh trong đầu hắn.</p><p>Dưới sự bao phủ của đám năng lượng quỷ dị này, tiểu hồn anh của Lục Thiếu Du run lên, một mùi vị giống như kẹo bạc hà lan tràn trong miệng Lục Thiếu Du.</p><p>Năng lượng mát lạnh bao phủ tiểu hồn anh, Lục Thiếu Du do dự một chút. Đan dược cũng đã dùng, tên đã lên đây không thể không bắn, tiểu hồn anh từ trong mi tâm lập tức phóng ra.</p><p>Tiểu hồn anh cùng với bản thể Lục Thiếu Du giống nhau như đúc, có chăng lúc này chỉ là một Lục Thiếu Du thu nhỏ mà thôi.</p><p>Tiểu hồn anh vừa mới xuất hiện, ánh mắt cảnh giác nhìn bốn phía, tiếp đó bắt đầu tới biên giới được đao mang màu vàng bao phủ.</p><p>Tiểu hồn anh ngưng tụ một đạo linh hồn lực nhỏ, trên đạo linh hồn lực này cũng được một đoán năng lượng màu trắng bao phủ.</p><p>Sưu.</p><p>Đạo linh hồn lực này chậm rãi từ trong đao mang màu vàng xuyên thấu ra, từ từ trong đao mang màu vàng bao phủ đi ra bên ngoài không gian tràn ngập hỏa diễm màu xanh. Lập tức bị hỏa diễm màu xanh khủng bố bao phủ.</p><p>- Ồ?</p><p>Lục Thiếu Du đã chuẩn bị tâm lý đạo linh hồn lực này của hắn sẽ tan thành mây khói, thế nhưng hắn lại bất ngờ phát hiện ra, một cỗ nhiệt độ kinh khủng lập tức cuốn về phía hắn, nhiệt độ khủng bố, thế nhưng lại bị đoàn năng lượng giống như hơi nước kia ngăn cách ở bên ngoài.</p><p>Nhiệt độ cao khủng bố này không ngờ lại bị ngăn cản, nhiệt độ cao tuy rằng khủng bố, đốt cháy khiến cho linh hồn đau đớn, thế nhưng vẫn còn có thể kiên trì.</p><p>- Vỏ quýt dày có móng tay nhọn sao?</p><p>Trong lòng Lục Thiếu Du kinh ngạc, đây nhất định là tác dụng của Hộ Hồn đan. Cấp độ của Hộ Hồn đan này không cao, thế nhưng dường như lại có thể chống lại nhiệt độ cao khủng bố này, không ngờ lại có thể bảo vệ được hồn anh của hắn.</p><p>- Có lẽ sẽ có cơ hội.</p><p>Nhìn Hộ Hồn đan được năng lượng bao phủ, lúc này Lục Thiếu Du mới thở dài một hơi.</p><p>Thân thể tiểu hồn anh run lên, sự ngưng trọng trong mắt giảm bớt một chút, tiếp đó cắn răng, thân thể tiểu hồn anh bắt đầu chậm rãi rời khỏi vòng quang mang do kim đao màu vàng bao phủ.</p><p>Chỉ trong khoảng thời gian ngắn, tiểu hồn anh của Lục Thiếu Du xuất hiện trong không gian tràn ngập hỏa diễm màu xanh nóng bỏng.</p><p>Tiểu hồn anh ở trong không gian tràn ngập hỏa diễm màu xanh nóng bỏng, lúc này hắn càng cảm nhận được trình độ kinh khủng của hỏa diễm màu xanh này ra sao. Chung quanh tràn ngập hỏa diễm màu xanh cuồn cuộn giống như từng đoàn nham thạch màu xanh da trời nóng bỏng, toát ra bọt khí nóng bỏng cực lớn.</p><p>Bọt khí màu xanh da trời nóng bỏng này nổ tung, hỏa diễm bắn tứ tán. Có hỏa diễm rơi vào trên tiểu hồn anh, thế nhưng lại bị vòng năng lượng giống như hơi nước kia ngăn cản.</p><p>Dưới sự bao phủ của đám năng lượng giống như hơi nước này, Lục Thiếu Du có thể cảm giác được nhiệt độ kinh khủng chung quanh đủ để thiêu đốt Chuẩn Đế thành tro tàn, giống như lúc này Lục Thiếu Du đang bị ngăn cách với không gian này vậy.</p><p>Lúc này tuy rằng còn có nhiệt độ cao thẩm thấu vào, nhiệt độ cao này cũng khủng bố không nói nên lời, thế nhưng từ trên đám năng lượng giống như hơi nước lại truyền ra cảm giác mát lạnh khiến cho hắn có thể kiên trì.</p><p>Sưu Sưu.</p><p>Không ít bọt khí màu xanh da trời chung quanh nổ tung, toát ra sương mù nhàn nhạt. Ánh mắt tiểu hồn anh của Lục Thiếu Du biến đổi, nếu như không có năng lượng của Hộ Hồn đan này sợ rằng hắn sẽ lập tức tan thành mây khói. Nghĩ vậy tiểu hồn anh của Lục Thiếu Du không khỏi cảm thấy lạnh lẽo.</p><p>Nhìn hỏa diễm màu xanh da trời khủng bố bốn phía, Lục Thiếu Du ngưng thần tĩnh khí, tiểu hồn anh bắt đầu vận chuyển tâm pháp Địa linh biến của Tam Thần Thiên Biến Quyết.</p><p>Tâm pháp vận chuyển, linh lực trong tiểu hồn anh run lên, giống như có thể thôn phệ Thiên Hỏa, đem Thiên Hỏa cùng với nhiệt độ nóng bỏng thôn phệ vào trong cơ thể tiểu hồn anh.</p><p>Dưới loại nhiệt độ này trong khoảng khắc toàn thân tiểu hồn anh run rẩy. Nhiệt độ cao này khiến cho linh hồn căng cứng. Nhiệt độ cao thẩm thấu vào bên trong giống như ở trong linh hồn tinh thuần của hắn lúc này hiện lên tạp chất như có như không, linh hồn lập tức bị ảnh hưởng.</p><p>Dưới nhiệt độ cao, tiểu hồn anh run rẩy, Lục Thiếu Du biết rõ hiện tại mình đang khiêu vũ trên lưỡi đao tử thần, mỗi một bước đều đạp vào trên lưỡi đao, tùy thời sẽ gặp phải nguy hiểm.</p><p>Sưu Sưu.</p><p>Đột nhiên vào lúc này trong không gian tràn ngập hỏa diễm màu xanh da trời cuồn cuộn, cỗ hỏa diễm màu xanh da trời đột nhiên từ bốn phương tám hướng kéo tới, bao phủ tiểu hồn anh Lục Thiếu Du vào bên trong.</p><p>- Nhân loại ngu xuẩn, không ngờ dám để hồn anh ra. Ngươi cho rằng ngươi trốn trong bảo vật kia thì không có chuyện gì sao? Còn dám cho hồn anh đi ra? Ngươi muốn chết, ngươi cho rằng ta không có cách nào diệt hồn anh của ngươi sao? Vừa rồi ta chỉ cố ý để cho ngươi đi ra mà thôi. Hiện tại để xem ngươi trốn chỗ nào, ta nói rồi, ta tuyệt đối sẽ không buông tha cho ngươi.</p><p>Hỏa diễm màu xanh da trời bàng bạc khủng bố cuồn cuộn, nhiệt độ nhanh chóng kéo lên. Nhiệt độ này so với nhiệt độ trước đó trong nháy mắt còn lớn hơn gấp trăm lần, đồng thời thanh âm lạnh lẽo của Thái Cổ U Minh Viêm truyền tới.</p><p>Xì Xì.</p><p>Hỏa diễm màu xanh da trời khủng bố cuồn cuộn, một cơn sóng lửa giống như cái miệng dữ tợn của dị thú, lập tức nhào về phía trước.</p><p>- Không tốt, Thái Cổ U Minh Viêm giảo hoạt, mắc lừa rồi.</p><p>Cơ hồ tiểu hồn anh của Lục Thiếu Du biến sắc, nhanh chóng chạy trốn. Thế nhưng dưới nhiệt độ khủng bố này, đám năng lượng giống như hơi nước chung quanh hiện tại hoàn toàn vô dụng, nhanh chóng bị phá hủy.</p><p>Nhiệt độ khủng bố trong nháy mắt Lục Thiếu Du có cảm giác linh hồn mình hoàn toàn không có lực chống lại, trên người tiểu hồn anh bắt đầu có hỏa diễm màu xanh da trời lan tràn ra, dường như sắp bị thiêu đốt thành tro tàn.</p><p>Thái Cổ U Minh Viêm thật sự quá mức khủng bố, khủng bố khiến cho Lục Thiếu Du có cảm giác giống như con kiến đối mắt con con voi vậy. Căn bản không có cách nào rung chuyển. Linh hồn bị nhiệt độ cao phủ lên biến thành màu xanh da trời, dưới nhiệt độ khủng bố, tiểu hồn anh bắt đầu vặn vẹo, biến hình, khí tức hủy diệt lan tràn.</p><p>Chỉ trong nháy mắt ngắn ngủi, Lục Thiếu Du cảm nhận được khí tức hủy diệt, rốt cuộc không có cách nào thừa nhận được nhiệt độ cao như vậy, lập tức hôn mê.</p><p>Trong sát na này Lục Thiếu Du đã cảm giác được mình phải chết không thể nghi ngờ, lần mạo hiểm này không ngờ hắn lại phải để lại cái mạng mình ở lại.</p><p>...</p>", "images": {}, "success": true}