{"id": 2959, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3068", "title": "Chương 3068: Diệt Không Hỏa Lôi 1", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3068: Diệt Không Hỏa Lôi 1</h1><p>- Nhị sư tỷ, tỷ cũng lui xuống đi</p><p>Niếp Phong nhìn Hoàng Tĩnh Ngọc nói.</p><p>- Tại sao ta phải lui ra? Ta biết rõ những năm này ngươi nhường chức vị Nhị sư tỷ cho ta, mà ngay cả đối mặt với Đại sư huynh ngươi cũng không dùng toàn lực. Thế nhưng nếu như thực sự động thủ ta tuyệt đối không kém ngươi bao nhiêu.</p><p>Hoàng Tĩnh Dao nhìn Niếp Phong nói.</p><p>- Trong những đệ tử thân truyền của Phi Linh môn có lẽ không chỉ lưu lại một ít người như vậy, đây là đại cục.</p><p>Niếp Phong nhìn Hoàng Tĩnh Ngọc, những năm gần đây, đây là lần đầu tiên hắn dám nhìn thẳng như vậy.</p><p>- Cũng chỉ có những lời này thôi sao?</p><p>Hoàng Tĩnh Ngọc nhìn Niếp Phong, hàm răng khẽ cắn cặp đôi đỏ mọng.</p><p>- Nếu như lần này ta chết, ta sợ về sau sẽ không còn cơ hội nói cho tỷ biết.</p><p>Niếp Phong ngẩng đầu, không biết lấy dũng khí từ đâu, nhìn Hoàng Tĩnh Ngọc nói:</p><p>- Ta thích tỷ, từ lần thứ nhất nhìn thấy tỷ ta đã thích tỷ. Chỉ là khi đó ta căn bản không xứng với tỷ, hiện tại cũng thế.</p><p>Nghe vậy mọi người trên quảng trường lập tức nhìn qua Niếp Phong, ánh mắt có chút kỳ quái, Niếp Phong này nhìn qua có chút đần độn, thế nhưng lại giống như sư phụ hắn.</p><p>- Được rồi, ta sẽ lùi xuống.</p><p>Hoàng Tĩnh Ngọc nhìn Niếp PHong, đôi mắt xinh đẹp nhìn một lát, sau đó khẽ nói:</p><p>- Thế nhưng ngươi nhất định phải còn sống, ta không muốn ngươi chết.</p><p>Hoàng Tĩnh Ngọc nói xong, trên khuôn mặt tuyệt mỹ đỏ ửng, thẹn thùng quay người vội vàng lui xuống.</p><p>- Ha ha, Tam sư đệ, đệ không thể chết nha.</p><p>Đoan Mộc Hồng Chí vỗ bả vai Niếp Phong cười ha hả.</p><p>- Đại sư huynh, chúng ta nhất định sẽ không chết.</p><p>Niếp Phong nhìn bóng lưng Hoàng Tĩnh Ngọc, trong mắt hiện lên sự vui vẻ.</p><p>Ô Ô.</p><p>Không gian lờ mờ rung động, trong không gian đen kịt khiến cho lòng người rung động, một cỗ huyết sắc không ngừng lan tràn ra trong không gian, thanh âm quỷ khóc thần sầu vang vọng không gian. Lập tức hội tụ thành những vật dữ tợn giống như lệ quỷ tràn ngập, bao phủ không gian.</p><p>- Giết.</p><p>Hơn một ngàn cường giả Lan Lăng sơn trang, Hóa Vũ tông, Thiên Kiếm môn, Vạn Thú Tông trong khoảnh khắc công kích về phía vật khủng bố màu đỏ kia, chỉ là vật khủng bố màu đỏ kia căn bản không có cách nào phá hủy.</p><p>Ô ô.</p><p>Vật khủng bố màu đỏ kia kêu lên vài tiếng quái dị, trong nháy mắt có mấy người Vương cấp, Suất cấp kêu thảm một tiếng, thân thể ở trên không trung hóa thành một đám huyết vụ rơi xuống.</p><p>Phanh Phanh.</p><p>Trong tay cường giả Tôn cấp, một mảng lớn vật khủng bố màu đỏ cũng hóa thành huyết vụ, bị đánh xơ xác. Chỉ là đám huyết vụ lại lập tức hóa thành vật kinh khủng kia.</p><p>- Vật do sát khí ngưng tụ ra thật khủng bố.</p><p>Ánh mắt Hoa Linh Tôn giả trầm xuống, trong ống tay áo màu tím có một cỗ linh hỏa phô thiên cái địa lan tràn ra. Một mảng lớn vật khủng bố lập tức bị đốt thành tro bụi. Lập tức hóa thành sát khí ngập trời lan tràn ra chung quanh.</p><p>- Sát khí hóa vật, cực kỳ khó đối phó.</p><p>Phi Kiếm Tôn giả rút trường kiếm sau lưng ra, kiếm quang bắn ra, không ít vật màu đỏ lập tức hóa thành mảnh vỡ, thế nhưng nó lại một lần nữa ngưng tụ.</p><p>- Những vật do sát khí ngưng tụ ra sợ hỏa diễm, vũ giả thuộc tính hỏa cùng với Linh giả toàn lực công kích.</p><p>Hoa Linh Tôn giả lớn tiếng nói, linh hỏa ngập trời quanh thân lan tràn ra. Một mảng lớn vật do sát khí ngưng tụ ra bị đốt thành tro tàn.</p><p>- Giết.</p><p>Vũ giả thuộc tính hỏa cùng với Linh giả lập tức nhảy ra, hội tụ hỏa diễm phô thiên cái địa đốt cháy vật được ngưng tụ bằng sát khí.</p><p>Ô Ô.</p><p>Vật dữ tợn màu đỏ kêu to một tiếng, tiếp đó hóa thành tro tàn. Chỉ là không gian lại có vô số vật dữ tợn màu đỏ lao ra, cuồn cuộn không dứt. Sát khí ngập trời che đậy không gian.</p><p>Có vô số vật dữ tợn màu đỏ bị hỏa diễm thôn phệ, thế nhưng trong vết nứt không gian lại có vô số vật dữ tợn màu đỏ lao ra khiến cho một mảnh mây đen kéo tới. Thanh âm trầm thấp vang vọng, tiếng rít quỷ khó thần sầu vang vọng. Cả không gian run rẩy, sát khí mãnh liệt lan tràn ra. Tăng thêm thanh âm giống như quỷ khóc thần sầu kia khiến cho trong lòng mọi người tràn ngập hàn ý.</p><p>- Tiếp tục như vậy cũng không phải là biện pháp hay, phải mau chóng phá trận.</p><p>Quang mang trong tay Địa Vũ Tôn giả lóe lên, chân khí phô thiên cái địa lan tràn, một mảng lớn vật màu đỏ cách đó không xa bị đánh nát, khó có thể khôi phục. Thế nhưng lúc này đã có không ít người đi theo sau bị vẫn lạc trong đại trận này.</p><p>- Ah...</p><p>Cùng một thời gian, không ít người có tu vi Vương cấp, Suất cấp không ngừng bị vật màu đỏ công kích, thân thể hóa thành huyết vụ từ trên không trung rơi xuống.</p><p>- Nhanh che chở ta, nhanh.</p><p>Trong đám người Gia Cát Tử Vân mặc Hồn linh khải giáp, sắc mặt cực kỳ ngưng trọng, bối rối không thôi. Hắn cũng không muốn chết trong miệng những vật màu đỏ dữ tợn này.</p><p>- Địa Vũ Tôn giả, ngươi còn không lấy ra bảo vật của Hóa Vũ tông, nhanh cưỡng ép phá trận.</p><p>Hoa Linh Tôn giả hét lớn một tiếng, không ít đệ tử Lan Lăng sơn trang bị đánh chết, nàng đã đau lòng không thôi. Hiện tại Lan Lăng sơn trang không thể chịu nổi bất luận tổn thất nào.</p><p>- Địa Vũ Tôn giả, nhanh dùng bảo vật của Hóa Vũ tông ngươi.</p><p>Phi Kiếm Tôn giả cùng với Cự Thú Tôn giả cũng lập tức thúc dục. Hai người cũng không muốn đệ tử trong môn bị đánh chết trong trận.</p><p>Sự đau lòng hiện lên trên mặt Địa Vũ Tôn giả, bảo vật mà hắn mang tới là vì muốn phá Tinh Nguyệt Thiên Sát Đại trận này. Phi Linh môn có Tinh Nguyện Thiên Sát Đại Trận cũng không phải là chuyện bí mật gì.</p><p>Thế nhưng bảo vật mà hắn mang tới cũng chính là trọng bảo của Hóa Vũ tông. Trong Hóa Vũ tông, tổng cộng có bốn khỏa, mỗi một khỏa đều có giác trị liên thành. Thậm chí nói nghiêm trọng một chút, tài liệu luyện chế không dưới tài liệu luyện chế thần khí một chút nào.</p><p>Quan trọng nhất chính là, ba khỏa này chính là do tiền bối của Hóa Vũ tông lưu lại. Phương pháp luyện chế đã sớm thất truyền. Dùng một khỏa ít đi một khỏa. Bảo vật này đã từng có tiếng tăm lừng lẫy trên đại lục. Khiến cho người ta nghe thấy tên đã sợ mất mật. Đồn rằng có tiền bối Hóa Vũ tông lúc trước dùng ba khỏa bảo vật này đồng loạt ra tay diệt một Đế giả. Từ đó về sau, siêu cấp cường giả Đế giả nhìn thấy bảo vật này đều tránh đi.</p><p>Nhưng mà thời điểm này cũng có đệ tử Hóa Vũ tông bị đánh chết. Địa Vũ Tôn giả cũng không nỡ. Nếu như lúc trước Hóa Vũ tông cam lòng dùng bảo vật này tiêu diệt Lục Thiếu Du mà nói, Hóa Vũ tông ngày hôm nay cũng không bị tổn thất thảm trọng như vậy.</p><p>- Tinh Nguyệt Thiên Sát Đại Trận đáng chết, hôm nay ta nhất định sẽ san bằng Phi Linh môn thành bình địa.</p><p>Địa Vũ Tôn giả hét lớn một tiếng, đột nhiên trong tay xuất hiện một vật đỏ, lớn chừng nắm tay.</p><p>- Tất cả mọi người lui về phía sau, nhanh.</p><p>Nhìn thấy Địa Vũ Tôn giả móc ra bảo vật, Đám người Hoa Linh Tôn giả lập tức lui về phía sau. Đối với bảo vật trong tay Địa Vũ Tôn giả cực kỳ kiêng kỵ. Bọn họ hiểu rõ, bảo vật trong tay Địa Vụ Tôn giả, coi như là bọn họ không tránh kịp cũng sẽ bị đánh chết.</p>", "images": {}, "success": true}