{"id": 2954, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3063", "title": "Chương 3063: Đại Chiến Tới 2", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3063: Đại Chiến Tới 2</h1><p>Đối với Lục Thiếu Du hắn cũng đành chịu, trốn ở trong quang mang của bảo vật kia, hắn căn bản không có một biện pháp nào ngăn cản. Càng ngày càng tiêu hao nhiều, khiến cho hắn đã rất suy yếu, mà ngay cả thiêu đốt linh hồn cũng phải dùng tới.</p><p>Mà hiện tại có bảo vật này, ngay cả thời gian khôi phục hắn cũng không có. Hắn quá kiêng kỵ bảo vật này, đây chính là ở trong thế giới của hắn. Là nơi hắn mạnh nhất, cũng là nơi yếu nhất của hắn. Vạn nhất trong lúc hắn khôi phục, nhân loại này đột nhiên ra tay, vậy thì hắn gặp phiền phức lớn.</p><p>Cho nên lúc này Thái Cổ U Minh Viêm ngay cả khôi phục cũng không dám, chỉ có thể chờ đợi. Thái Cổ U Minh Viêm đột nhiên có cảm giác, không phải là hắn vây khốn nhân loại này mà là nhân loại này vây khốn hắn, khiến cho hắn chờ đợi trong lo lắng. Nếu tiếp tục như vậy rất có thể hắn sẽ bị tiêu hao sạch sẽ, đến lúc đó sẽ ngày càng yếu.</p><p>Tình huống này càng không xong, hậu quả khủng bố như thế nào Thái Cổ U Minh Viêm biết rõ ràng nhất. Hậu quả đó hắn không có cách nào thừa nhận được. Thế nhưng cho dù như vậy hắn vẫn bất lực, nhân loại kia trốn vào trong quang mang của bảo vật, bảo vật kia hắn không có cách nào rung chuyển được.</p><p>Cái bảo vật khủng ố này khiến cho Thái Cổ U Minh Viêm một mực suy nghĩ, cũng không biết là vật gì khiến cho hắn cảm thấy tim đập nhanh. Trên đời này đã sớm không còn đồ vật gì khiến cho hắn e ngại, chuyện này khiến cho hắn khó hiểu.</p><p>- Nhân loại đáng chết.</p><p>Thái Cổ U Minh Viêm càng nghĩ càng giận, càng giận dữ, chuyện này khiến cho hắn rất nghẹn khuất.</p><p>Mà lúc này khiến cho trong lòng Thái Cổ U Minh Viêm nghi hoặc chính là một cỗ năng lượng thiên địa hắn chưa bao giờ cảm nhận ra đang tiến vào trong cơ thể hắn, cỗ năng lượng này sắc bén mà lạnh lẽo.</p><p>Năng lượng thiên địa này thẩm thấu vào, không ngờ hắn lại không thể ngăn cản được nó. Năng lượng thiên địa sắc bén, lạnh lẽo hội tụ về phía nhân loại kia. Loại năng lượng thiên địa này trong lúc mơ hồ khiến cho hắn cảm giác kinh hãi.</p><p>Trong thế giới của Thái Cổ U Minh Viêm, từ bọt khí nổ tung vang vọng trong không gian ra, không gian lần nữa trở nên yên tĩnh.</p><p>Dưới sự bao phủ của kim quang màu vàng, quang mang thuộc tính quanh thân Lục Thiếu Du không ngừng lóe lên. Giờ phút này Lục Thiếu Du hoàn toàn tiến vào trong trạng thái lĩnh ngộ, triệt để quên đi thời gian trôi qua.</p><p>Lục Thiếu Du cũng đã quyết định, lần này nhất định phải lĩnh ngộ thuộc tính kim tới đại thành, bằng không sợ rằng hắn không thoát khỏi sự vây khốn của Thái Cổ U Minh Viêm.</p><p>Thời gian giống như cát chảy, lặng lẽ trôi qua. Quang mang thuộc tính kim của Lục Thiếu Du quang quẩn.</p><p>Dưới màn đêm bao phủ, trong một sơn mạch, những ngôi sao trên trời le lói, gió đêm nhè nhẹ thổi qua mang theo cảm giác lạnh lẽo.</p><p>Trong một đình viện, không ít đạo thân ảnh mang theo khí tức âm trầm ngồi ở đó, mỗi một người tuyệt đối là cường giả. Khí tức trên người không có một chút nào tiết ra ngoài, thế nhưng trong lúc vô hình lại khiến cho người ta ngừng thở.</p><p>- Lần này chúng ta ra tay nhất định không thể để lộ ra bất kỳ tin tức nào.</p><p>Một lão giả âm lệ, trầm giọng nói.</p><p>- Đó là đương nhiên, lần này Nguyệt Long các chúng ta, Thần Kim các, Khôn Dương đảo liên thủ, nhất định phải đem thù trước đó thu lại.</p><p>Một lão phụ nhân mặc váy hoa mặt mũi âm trầm nói.</p><p>- Lần này nhất định sẽ khiến cho người Đế Đạo minh há hốc mồm.</p><p>Một đại hán hai mắt lan tràn ra hàn ý, không gian quanh thân giống như muốn đóng băng.</p><p>- Thiên Băng Tôn giả, ngươi đã hẹn bên kia chưa? Xác định không sai chứ?</p><p>Lão phụ nhân mặc váy hoa nói với đại hán kia.</p><p>- Hoa Linh Tôn giả, ngươi cứ yên tâm đi, nhất định không có vấn đề. Sáng sớm ngày mai sẽ cùng ra tay, lần này nhất định phải khiến cho bọn chúng trả giá đắt. Khoản sổ sách này cũng nên lấy lại từ Đế Đạo minh.</p><p>Đại hán kia lạnh nhạt nói.</p><p>- Vậy là tốt rồi, sáng sớm ngày mai sẽ khiến cho bọn chúng trả giá đắt.</p><p>Lão giả âm lệ nói chuyện đầu tiên âm trầm nói, trong thanh âm tràn ngập sát ý. Người này tuổi chừng sáu mươi, toàn thân lan tràn ra khí tức nóng bỏng.</p><p>Vào đêm, trong sơn mạch, vô số thân ảnh đứng đó, ánh mắt nhìn lên màn sáng bằng năng lượng trong màn đêm, khí tức đều được thu liễm, không một chút nào tiết ra ngoài.</p><p>Dưới cỗ khí tức vô hình này, tất cả yêu thú, linh thú trong phạm vi sơn mạch cảm giác được cỗ khí tức vô hình kia đều tránh ra xa.</p><p>- Sắc trời vừa sáng chúng ta lập tức xuất phát, lần này nhất định phải nhổ tận gốc. Thù của Hóa Vũ tông ta chỉ có Phi Linh môn diệt vong mới có thể trả hết nợ.</p><p>Trong sơn mạch, một lão giả áo xám nhìn phía trước nói, ánh mắt tràn ngập sát ý.</p><p>- Sắc trời vừa sáng dùng tốc độ cao nhất xuất phát. Hiện tại Phi Linh môn không còn cường giả. Lần này nhất định phải để cho Phi Linh môn thành hư vô. Thù Lan Lăng sơn trang ta nhất định phải khiến cho Phi Linh môn trả giá thật nhiều.</p><p>Một mỹ phụ áo tím trầm giọng nói.</p><p>- Lần này đủ để xóa bỏ tên Phi Linh môn trên đại lục này.</p><p>Một lão giả lưng đeo trường kiếm, khóe miệng nhàn nhạt mỉm cười nói.</p><p>Trong đám cười, Gia Cát Tử Vân lạnh nhạt cười, tâm tình đương nhiên vô cùng tốt.</p><p>- Tử Vân, thực lực của con còn không quá cao, con đi theo chút ít sẽ gặp nguy hiểm.</p><p>Mỹ phụ áo tím nói với Gia Cát Tử Vân.</p><p>Gia Cát Tử Vân nhìn mỹ phụ áo tím, cung kính nói:</p><p>- Tử Linh sư thúc tổ, con có thể bảo vệ chính mình. Phi Linh môn và Lan Lăng sơn trang con có thâm cừu đại hận. Thân là một thành viên của Lan Lăng sơn trang, tự nhiên con phải xuất một phần lực.</p><p>- Được rồi, đến lúc đó cẩn thận một chút.</p><p>Mỹ phụ áo tím nói.</p><p>Gia Cát Tử Vân gật đầu, trong mắt hiện lên hàn ý, mai là ngày Phi Linh môn diệt môn, làm sao hắn có thể bỏ qua được.</p><p>Thời gian từ từ trôi qua, trăng sáng lặn xuống. Khi tia sáng đầu tiên từ phương đông xuất hiện, trong một sơn mạch, mấy trăm đạo thân ảnh nhảy lên. Từng đạo thân ảnh giống như lưu quang xẹt qua không trung, lập tức phóng về phía sơn mạch Vụ Đô.</p><p>Sưu Sưu.</p><p>Trên một hải vực, khi hải đảo được tia sáng đầu tiên chiếu rọi, mấy trăm đạo thân ảnh từ trên hải đảo nhảy lên, từng đạo khí tức hùng hậu lan tràn ra. Mang theo gợn sóng lắc lư, lập tức hóa thành một đạo lưu quang xẹt qua trời cao. Mục tiêu chính là đại quân ở không gian phía xa.</p><p>Sáng sớm, trên Đông Hải, mặt trời hiện lên sau lưng hải đảo khổng lồ phía xa, vài tia nắng mặt trời chiếu rọi cả hải đảo và hải vực.</p><p>Ầm ầm.</p><p>Lúc này trong hải vực phía trước truyền tới tiếng nổ mạnh kinh thiên. Trong bầu trời vang lên tiếng xé gió kinh người. Tiếng thú minh, một mảng lớn thân ảnh rậm rạp, chằng chịt xuất hiện trên không trung. Mảng lớn thân ảnh này sợ rằng phải hơn ngàn vạn người.</p><p>- Thiên Địa minh rốt cuộc cũng tới. Tất cả đệ tử Đế Đạo minh nghe lệnh, chuẩn bị chiến đấu.</p><p>Tiếng hét lớn trong Đế Đạo minh truyền ra, từng đạo thân ảnh cường giả thả người nhảy lên giữa không trung. Yêu thú tọa kỵ xoay quanh, rít gào, mấy trăm đạo thân ảnh cơ hồ chiếm cứ một phương không gian.</p>", "images": {}, "success": true}