{"id": 2950, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3059", "title": "Chương 3059: Âm Thầm Chấn Động 1", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3059: Âm Thầm Chấn Động 1</h1><p>Trong thế giới của Thái Cổ U Minh Viêm, tiểu hồn anh của Lục Thiếu Du còn được hảo diễm nóng bỏng màu xanh da trời bao phủ, tiếng kêu thảm thiết vang lên không ngớt, kim đao màu vàng ngày càng cho nhiều hỏa diễm thẩm thấu vào bên trong.</p><p>Lúc này Lục Thiếu Du cảm giác được, mỗi một lần tiểu hồn anh cảm thấy hắn có thể chống lại được nhiệt độ trong hỏa diểm này, kim đao màu vàng lại lập tức cho không ít hỏa diễm vào bên trong. Để cho hắn tiếp tục rèn linh hồn, mỗi một thời khắc linh hồn đều được Thái Cổ U Minh Viêm rèn giũa ở bờ vực bị hủy diệt.</p><p>Nhiệt độ lần lượt tăng lên, lần lượt làm cho Lục Thiếu Du gần như sụp đổ. Nhiều lần Lục Thiếu Du thậm chí còn muốn buông tha. Linh hồn đau đớn kịch liệt khiến cho Lục Thiếu Du có xúc động muốn tự hủy diệt bản thân mình, cũng không muốn tiếp tục thừa nhận loại thống khổ này.</p><p>Thế nhưng dưới ý chí kiên cường, Lục Thiếu Du lần lượt kháng cự lại. Tiểu hồn anh giãy dụa, vặn vẹo, run rẩy, dùng tốc độ khủng bố trở nên cường hãn.</p><p>Chuyện này đối với linh hồn mà nói chính là một lần lột xác lớn, triệt để. Bách luyện thành cương, một khi thành công chính là ngày niết bàn trọng sinh.</p><p>Mà ngày niết bàn trọng sinh chỉ là vấn đề thời gian mà thôi.</p><p>Thời gian chậm rãi trôi qua, Lục Thiếu Du vẫn ở trong thế giới của Thái Cổ U Minh Viêm, linh hồn tiếp tục được lột xác.</p><p>Hậu sơn Phi Linh môn, ngoài một ngọn núi, Cực Lạc Tam Quỷ một mực chờ trước ngọn núi.</p><p>Trong mật thất, một chiếc lá cây của Thiên Mộc Thần Thụ lan tràn ra sinh cơ bàng bạc, lục mang quanh quẩn, đã bắt đầu hoàn toàn dung hợp vào trong thân thể của Thánh Thủ Linh Tôn.</p><p>Giờ phút này, trên thân thể Thánh Thủ Linh Tôn đã bắt đầu lan tràn ra quang mang màu trắng.</p><p>...</p><p>- Sư phụ....</p><p>Trong đình viện ở hậu sơn Phi Linh môn, thân ảnh xinh đẹp của Quỷ Ảnh La Sát Diệp Phi lập tức xông vào trong đình viện.</p><p>- Xảy ra chuyện lớn gì? Sao lại bối rối như vậy?</p><p>Quỷ Tiên Tử Bạch Oánh hỏi.</p><p>- Vừa mới nhận được tin tức, tất cả các sơn môn lớn nhiều lần tụ tập trong Đông Hải, chúng ta thu được tin tức Thiên Địa minh chuẩn bị đối phó, khai chiến với Đế Đạo minh chúng ta.</p><p>Diệp Phi khẩn trương nói.</p><p>- Rốt cuộc cũng có hành động, hiện tại chưởng môn sinh tử không rõ. Đã trải qua vài tháng, bọn họ cũng không thể nhẫn nại được nữa. Ngày hôm nay sớm muộn gì cũng xảy ra.</p><p>Quỷ Tiên Tử Bạch Oánh nói.</p><p>- Đến thì đến, cũng không có gì phải sợ.</p><p>Ánh mắt Đông Vô Mệnh trầm xuống, nói:</p><p>- Đông Hải sớm muộn gì cũng xảy ra một trận đại chiến, ta sẽ tự mình đi một chuyến.</p><p>- Vậy chàng nên cẩn thận một chút.</p><p>Ánh mắt Quỷ Tiên Tử Bạch Oánh chớp động, lập tức nói:</p><p>- Bằng không như vậy đi, chàng ở lại Phi Linh môn, hiện tại Phi Linh môn cần người trấn thủ, chàng ở lại môn, thiếp mới có thể yên tâm.</p><p>- Một mình nàng đi ta có chút lo lắng.</p><p>- Trên người thiếp có hung quý, so với Độc Hồn Khôi Lỗi của chàng cũng không kém, yên tâm đi.</p><p>Quỷ Tiên Tử Bạch Oánh khẽ mỉm cười nói.</p><p>- Sư phụ yên tâm đi, con sẽ đi cùng sư mẫu.</p><p>Lục Tâm Đồng đi vào trong sảnh. Vài ngày trước sau khi đột phá nàng gấp gáp từ Chu Tước Hoàng tộc trở về, khí tức có chút bất ổn, cho nên sau khi trở về song song với việc chờ đợi tin tức nàng cũng ổn định tu vi, khí tức trên người.</p><p>- Có Tâm Đồng cùng đi ta cũng yên tâm.</p><p>Đông Vô Mệnh gật đầu nói:</p><p>- Hai người nhanh chóng khởi hành đi. Có lẽ ở trong Đông Hải Thiên Địa minh sắp có động tác, cẩn thận Thiên Địa minh.</p><p>- Chàng cũng phải cẩn thận, chúng ta đi rồi, trong môn đã không còn bao nhiêu cường giả.</p><p>Quỷ Tiên Tử Bạch Oánh nói với Đông Vô Mệnh.</p><p>- Yên tâm đi.</p><p>Đông Vô Mệnh gật đầu nói.</p><p>Sưu Sưu.</p><p>Một lát sau, trên lưng Phi Thiên Ngô Công, vô số cường giả Phi Linh môn chạy tới đường hầm không gian ở trong sơn mạch Vụ Đô. Trải qua đường hầm không gian đi tới Đông Hải, hiện tại chiến trường của hai minh vẫn ở trên Đông Hải.</p><p>- Tâm Đồng, lần này chúng ta nhất định phải cẩn thận một chút. Cuối cùng ta có một loại cảm giác bất an.</p><p>Trên lưng Phi Thiên Ngô Công, Quỷ Tiên Tử Bạch Oánh nói với Lục Tâm Đồng.</p><p>- Vâng.</p><p>Lục Tâm Đồng khẽ gật đầu.</p><p>Trong sơn mạch liên miên, trong đại điện, ánh mắt Gia Cát Tây Phong tràn ngập hàn ý, khóe miệng nở nụ cười vui vẻ, vài năm nay đây là lần đầu tiên hắn vui vẻ như vậy.</p><p>- Phụ thân.</p><p>Cẩm bào trên người Gia Cát Tử Vân run lên, bước vào trong đại điện, ánh mắt cũng cực kỳ đắc ý.</p><p>- Sắp xếp thế nào rồi?</p><p>Gia Cát Tây Phong hỏi nhi tử.</p><p>- Tất cả đều sắp xếp tốt, có thể tùy thời xuất phát.</p><p>Sát ý trong mắt Gia Cát Tử Vân bắn ra, hung hăng nói:</p><p>- Lục Thiếu Du cùng Linh Vũ Đại Đế chết chắc, về sau Cổ Vực là của chúng ta.</p><p>- Linh Vũ Đại Đế, con cho rằng hắn thật sự là Đế giả sao? Chúng ta đều bị lừa, nếu là Đế giả hắn căn bản không có cách nào tiến vào trong Hư Không Bí Cảnh.</p><p>Gia Cát Tây Phong cười nhạt một tiếng.</p><p>- Phụ thân, ý người nói là Linh Vũ Đại Đế không phải là Đế giả?</p><p>Gia Cát Tử Vân cực kỳ kinh ngạc.</p><p>Gia Cát Tây Phong khẽ phe phẩy cái quạt, khôi phục vẻ nho nhã, lạnh nhạt trước kia, nói:</p><p>- Từ suy đoán của đại đa số cường giả trong Thiên Địa minh, Linh Vũ Đại Đế này trên thực tế chỉ là Chuẩn Đế mà thôi, thông báo ra ngoài xưng Đế là muốn phô trương thanh thế, dùng để chấn nhiếp người khác mà thôi.</p><p>- Thì ra là vậy, toàn bộ đai lục đều bị lừa a.</p><p>Gia Cát Tử Vân sững sờ nói.</p><p>- Đúng vậy, Thiên Linh Đan Tôn đã lừa gạt tất cả mọi người. Sớm biết như vậy chúng ta có thể động thủ với Phi Linh môn.</p><p>Gia Cát Tây Phong hối hận không thôi, ai ngờ Thiên Linh Đan Tôn lại giả mạo Đế giả. Sau chuyện Hư Không Bí Cảnh, có người nói ra Linh Vũ Đại Đế chỉ là giả Đế giải. Mọi người nghĩ lại lập tức suy nghĩ cẩn thận, Đế giả chính thức tuyệt đối không thể vào trong Hư Không Bí Cảnh kia.</p><p>- Bất kể như thế nào Linh Vũ Đại Đế kia cũng đã chết.</p><p>Gia Cát Tử Vân cũng không quan tâm chuyện Linh Vũ Đại Đế, hắn chỉ quan tâm Lục Thiếu Du chết hay sống, ánh mắt hắn nhảy lên, nói:</p><p>- Phụ thân, lần này chúng ta hành động, thực sự không nói cho Hắc Sát giáo kia hay sao?</p><p>- Hắc Sát giáo đã không đáng tin cậy, ít nhất hiện tại không thể tin tưởng. Về sau như thế nào thì sau này nói tiếp.</p><p>Gia Cát Tây Phong khẽ mỉm cười, nụ cười lành lạnh, dường như đã tính toán Hắc Sát giáo.</p><p>- Con hiểu rồi, đã tới giờ, chúng ta lập tức xuất phát. Lần này nahast định có thể khiến cho Đế Đạo minh há hốc mồm.</p><p>Tâm tình của Gia Cát Tử Vân lúc này vô cùng tốt, giống như đã nắm chắc thắng lợi trong tay rồi vậy.</p><p>- Thời gian vừa vặn, đến lúc đó chúng ta dựa theo ước định đồng thời xuất phát. Lần này tới lượt Thiên Địa minh chúng ta phản công, nhất định phải thắng lợi, đoán chừng lúc này bọn họ đã chuẩn bị tốt.</p><p>Gia Cát Tây Phong nói, thu lại chiếc quạt trong tay, sát ý trong mắt bắn ra.</p><p>Trên Đông Hải, sóng biển chấn động, trên một hải đảo, thân ảnh xinh đẹp của Nguyên Nhược Lan đứng đó, tâm thần phsong ra, dò xét không gian cùng với đại quân mấy ngàn vạn người của Thiên Địa minh, đôi mắt xinh đẹp biến ảo, thì thào nói:</p>", "images": {}, "success": true}