{"id": 2952, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3061", "title": "Chương 3061: Thiêu Đốt Linh Hồn", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3061: Thiêu Đốt Linh Hồn</h1><p>Trên thân thể linh hồn lập tức xuất hiện từng đoàn bí văn huyền ảo. Ngay lúc đó, từng đạo Thái Cổ U Minh Viêm bị cắn nuốt vào trong linh hồn, Thiên Hỏa nóng bỏng liên tục được vận chuyển vào trong tiểu hồn anh của Lục Thiếu Du.</p><p>Những nơi Thái Cổ U Minh Viêm đi qua, linh hồn Lục Thiếu Du run rẩy, thân thể linh hồn run rẩy dữ tợn. Thái Cổ U Minh Viêm vận chuyển vài vòng trong cơ thể, tình huống tốt hơn không ít. Lục Thiếu Du đã có thể kiên trì.</p><p>Khi Thái Cổ U Minh Viêm vận chuyển được sáu vòng trong thân thể tiểu hồn anh, thân thể linh hồn của Lục Thiếu Du trong lúc mơ hồ xảy ra biến hóa, khi vận chuyển được chín vòng, phía trên tiểu hồn anh của Lục Thiếu Du, bí văn huyền ảo biến mất, trên thân thể có quang mang màu xanh quanh quẩn.</p><p>- Thành công, ta thành công rồi. Địa hồn biến đã thành công.</p><p>Lục Thiếu Du kinh hỉ, lúc này hắn đã triệt để tu luyện thành công Địa hồn biến. Nhảy qua Nhân hồn biến, tu luyện thành công tầng thứ hai. Giờ phút này, Lục Thiếu Du có thể cảm nhận được rõ ràng, hồn anh của hắn so với trước kia, chỉ riêng độ tinh thuần, quả thực đã cách biệt một trời một vực.</p><p>- Hỗn trướng, hóa ra ngươi ở trong thế giới của ta tu luyện bí pháp. Nhân loại vô sỉ.</p><p>Thái Cổ U Minh Viêm nổi giận, tới lúc này hắn mới nhìn ra, hóa ra nhân loại này ở trong thế giới của hắn tu luyện bí pháp, không ngờ hắn lại bị lợi dụng. Bị một nhân loại nhỏ bé lợi dụng.</p><p>- Coi như ta phải trả giá thật nhiều thì ta cũng sẽ khiến cho ngươi tan thành mây khói, nghiền nát ngươi thành tro bụi.</p><p>Thái Cổ U Minh Viêm nổi giận liên tục, cũng không biết đã xảy ra chuyện gì mà nhiệt độ khủng bố trong Thái Cổ U Minh Viêm lần nữa tăng lên, khí tức tăng vọt. Nhiệt độ khủng bố tăng lên, không gian trong nháy mắt dị thường đáng sợ, hỏa diễm màu xanh da trời rít gào, bọt khí khủng bố liên tiếp nổ tung.</p><p>- Không xong, tại sao lại đột nhiên mạnh như vậy?</p><p>Lục Thiếu Du biến sắc, trong nháy mắt cảm giác được nguy hiểm, Thái Cổ U Minh Viêm giống như khôi phục tới tình trạng khủng bố vậy.</p><p>Sưu.</p><p>Ngay khi Lục Thiếu Du cảm giác được khí tức khủng bố kia, một đạo đao mang màu vàng lập tức xuyên qua không gian tràn ngập hỏa diễm màu xanh da trời, trong chốc lát bao phủ tiểu hồn anh của Lục Thiếu Du. Lục Thiếu Du còn chưa lấy lại được tinh thần, tiểu hồn anh không ngờ trong giây lát lại trở lại trong đầu.</p><p>Phanh. Phanh. Phanh.</p><p>Ngay khi tiểu hồn anh của Lục Thiếu Du vừa mới biến mất, Thái Cổ U Minh Viêm khủng bố liên tiếp vang lên tiếng nổ kinh người. Một mảnh bọt khí màu xanh da trời khủng bố nổ tung. Dung nham màu xanh da trời kinh khủng tạo thành một đám mây hình nấm. Mỗi một lần nổi tung đều tương đương với một Chuẩn Đế tự bạo, dường như còn cường hãn hơn nhiều.</p><p>- Tại sao lại mạnh như vậy?</p><p>Tiểu hồn anh trở lại không gian trong đầu, hai mắt vẫn nhắm chặt trên bản thể Lục Thiếu Du đột nhiên mở ra. Ánh mắt cực kỳ kinh ngạc. Lục Thiếu Du có thể cảm giác được rõ ràng, khí tức của Thái Cổ U Minh Viêm lập tức tăng lên tình trạng khủng bố. Ngay cả quang mang của kim đao màu vàng lúc này cũng run rẩy, chấn động.</p><p>Lục Thiếu Du không nghĩ ra, vốn hắn còn tưởng rằng nếu như tiểu hồn anh không sợ nhiệt độ này, thừa dịp Thái Cổ U Minh Viêm suy yếu tới tình trạng này, nói không chừng còn có thể rời khỏi thế giới của Thái Cổ U Minh Viêm cũng không nhất định. Ai ngờ Thái Cổ U Minh Viêm lại lần nữa trở nên mạnh mẽ như vậy.</p><p>- Mẫu Đơn, khí tức của Thái Cổ U Minh Viêm đã rất yếu, tại sao lại đột nhiên khủng bố, dường như so với ban đầu còn mạnh hơn nhiều.</p><p>Đại hồn anh của Lục Thiếu Du hỏi Huyết Linh Mẫu Đơn.</p><p>- So với ban đầu còn mạnh hơn?</p><p>Huyết Linh Mẫu Đơn nghi hoặc một lát, lập tức nói:</p><p>- Nếu ta suy đoán không sai, nhất định ngươi đã khiêu khích tên U Minh kia, nhất định hắn đã bị ngươi ép cho nên mới thiêu đốt linh hồn.</p><p>- Thiêu đốt linh hồn?</p><p>Ánh mắt Lục Thiếu Du biến đổi, lập tức hỏi Huyết Linh Mẫu Đơn:</p><p>- Thiêu đốt linh hồn sẽ khiến cho thực lực đột nhiên tăng cường lên hay sao?</p><p>- Thiêu đốt linh hồn tương tự như vũ giả, linh giả nhân loại các ngươi tự bạo hồn anh. Có thể tăng cường thực lực, bất quá ta suy đoán không tới bức đường cùng hoặc nổi giận thì U Minh có lẽ sẽ không làm như vậy. Đối với con đường tu luyện về sau của hắn sẽ có ảnh hưởng cực lớn.</p><p>Thanh âm như chuông bạc của Huyết Linh Mẫu Đơn vang lên, dường như nhớ tới cái gì đó, nói:</p><p>- Lục Thiếu Du, ngươi ngàn vạn lần đừng làm cho tên U Minh kia nổi giận. Bằng không dùng tính tính nóng nảy của hắn, một khi hắn tự bạo cùng chúng ta đồng quy vu tận mà nói, khi đó chúng ta xong đời.</p><p>- Thì ra là thế.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, phải đề phòng Thái Cổ U Minh Viêm này mới được. Nếu như thứ đồ chơi này nổi giận tự bạo, quả thực có chút phiền phức. Không biết kim đao màu vàng đến lúc đó có thể chống lại được hay không. Mất đi bảo vật như Thái Cổ U Minh Viêm, Lục Thiếu Du phỏng đoán đến lúc đó hắn sẽ đau lòng tới chết.</p><p>Nhưng mà trong lúc mơ hồ Lục Thiếu Du cảm thấy, Thái Cổ U Minh Viêm này tuy rằng nóng nảy, thế nhưng tuyệt đối không giống như quá mức nóng nảy, thiêu đốt linh hồn muốn đối phó với hắn không nhất định là bị hắn chọc giận mà còn có chút ẩn tình nào đó.</p><p>Về phần là cái gì, Lục Thiếu Du cũng không thể đoán ra được, tóm lại hắn cảm giác Thái Cổ U Minh Viêm này không quá nóng nảy, nhất định là có mưu đồ. Nếu như nóng nảy thì cũng không tạo ra một kế hoạch lớn như vậy được.</p><p>- Nhân loại đáng chết, chỉ biết co đầu rút cổ không ra. Có bản lĩnh thì đi ra đây.</p><p>Thái Cổ U Minh Viêm phẫn nộ quát, hắn vốn muốn thiêu đốt và phá hủy linh hồn của nhân loại này, thế nhưng nhân loại này lại tránh đi, đối với bảo vật quỷ dị kia hắn cũng vô cùng kiêng kỵ.</p><p>Hắn thiêu đốt linh hồn muốn phá hủy nhân loại này cũng không phải là vì nổi giận mà làm vậy. Mà giờ phút này hắn kiêng kỵ bảo vật kia, có bảo vật khủng bố như vậy ở trong thế giới của hắn, hắn đứng ngồi không yên. Thậm chí còn hối hận vì đã nuốt những nhân loại này vào trong thế giới của hắn.</p><p>Vô số năm bị phong ấn, để cho hắn chịu áp lực, đồng thời cũng khiến cho hắn cẩn thận từng chút một. Bảo vật kinh khủng kia khiến cho hắn cảm giác được khí tức nguy hiểm, cho nên hắn phải loại trừ mối uy hiếp này. Thế giới của hắn là nơi mạnh nhất của hắn, đồng thời cũng là nơi yếu nhất, lúc này thực lực của hắn cũng không có cách nào khôi phục tới tình trạng đỉnh phong năm đó. Cho nên có bảo vật quỷ dị này ở trong thế giới của hắn, hắn rất kiêng kỵ. Căn bản không có cách nào yên tâm. Hết lần này tới lần khác bảo vật kia lại mặc kệ công kích của hắn, thế nhưng hắn cũng không có cách nào rung chuyển được nó.</p><p>Hiện tại Lục Thiếu Du cũng không dám trêu Thái Cổ U Minh Viêm này quá trớn, nói không chừng sẽ khiến nó nổi giận. Cho nên Lục Thiếu Du lười quan tâm tới Thái Cổ U Minh Viêm kia.</p>", "images": {}, "success": true}