{"id": 2953, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3062", "title": "Chương 3062: Đại Chiến Tới 1", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3062: Đại Chiến Tới 1</h1><p>Cảm nhận tiểu hồn anh trong đầu lúc này, linh hồn lực tinh thuần không có một chút tạp chất, khóe miệng Lục Thiếu Du nở nụ cười vui vẻ. Tam Thần Thiên Biến Quyết này quả thực đủ bất phàm. Có cơ hội hắn phải thử nghiệm Tam Thần Thiên Biến Quyết này thần dị ra sao. Thế nhưng từ tình huống trước mắt xem ra, vẫn nên trước tiên đột phá thành Đế, đến lúc đó dựa theo biện pháp của Huyết Linh Mẫu Đơn, khống chế Thái Cổ U Minh Viêm rồi rời khỏi thế giới của Thái Cổ U Minh Viêm.</p><p>- Vì sao lại không có cách nào thuận lợi đột phá?</p><p>Lục Thiếu Du khẽ than. Hắn đã thử qua việc đột phá, thế nhưng lại không có động tĩnh gì, muốn đột phá rất khó khăn. Cho dù hắn phục dụng không ít bảo vật, đạt được không ít cơ duyên, thế nhưng vẫn rất khó.</p><p>Lục Thiếu Du cũng có thể hiểu được một chút, từ cổ chí kim, bao nhiêu cường giả thiên phú tuyệt đỉnh, phong hoa tuyệt đại đều không thể không dừng lại. Sư phụ Thánh Thủ Linh Tôn năm đó cũng dừng lại trước cấp độ Đế giả này.</p><p>- Không có cách nào đột phá thì lĩnh ngộ vậy.</p><p>Lục Thiếu Du thầm nghĩ, thủ ấn lập tức kết xuất, hai mắt khép hờ, bắt đầu lĩnh ngộ.</p><p>Trong không gian tràn ngập hỏa diễm màu xanh da trời, Lục Thiếu Du ở dưới sự bao phủ của kim đao màu vàng bắt đầu ngồi xuống. Giống như lão tăng nhập định, không chút sứt mẻ. Đao mang ở trong thế giới của Thái Cổ U Minh Viêm vững như bàn thạch.</p><p>Theo lĩnh ngộ, Lục Thiếu Du lập tức kinh ngạc phát hiện ra, linh hồn trải qua Thái Cổ U Minh Viêm rèn giũa loại bỏ tạp chất, khiến cho hắn lĩnh ngộ nhanh hơn không ít. Dường như khiến cho hắn có thể cảm giác được năng lượng thuộc tính trong thiên địa. Khiến cho hắn càng thân cận hơn với năng lượng thuộc tính trong thiên địa.</p><p>Mừng rỡ, Lục Thiếu Du lần nữa tiến vào trong trạng thái lĩnh ngộ, quanh thân được qunag mang màu vàng bao phủ, mỗi một tấc thân thể đều có kim quang lan tràn ra, kim quang sắc bén, lạnh lẽo.</p><p>Phải đột phá Đế cấp, ngưng tụ ra linh hồn phân thân, đến lúc đó triệt để xóa bỏ linh hồn Thái Cổ U Minh Viêm, dung hợp với linh hồn bổn nguyên của Thái Cổ U Minh Viêm, như vậy mới có thể rời khỏi thế giới của Thái Cổ U Minh Viêm này.</p><p>Không có cách nào đột phá tới Đế cấp, Lục Thiếu Du cũng đành chịu, tuy rằng sốt ruột, thế nhưng cũng không có biện pháp nào. Loại đột phá này tuy rằng không phải nói là hắn muốn đột phá là đột phá, cho nên lúc này Lục Thiếu Du cũng chỉ có thể bắt đầu lĩnh ngộ thuộc tính.</p><p>Bị nhốt trong Hư Không Bí Cảnh. mặt khác còn có vấn đề khác khiến cho Lục Thiếu Du lo lắng. Thời gian dài như vậy không biết tình huống bên ngoài thế nào. Có lẽ bị Thái Cổ U Minh Viêm vây khốn, người bên ngoài còn cho rằng hắn và nghĩa phụ Nam thúc cùng Tiểu Long đã chết chắc.</p><p>Chuyện này không khỏi làm cho Lục Thiếu Du lo lắng, nếu như bên ngoài cho rằng hắn và Nam thúc đã chết, tình huống của Phi Linh môn sẽ không ổn, có lẽ Thiên Địa minh sẽ không bỏ qua cơ hội như vậy.</p><p>Lục Thiếu Du càng nghĩ càng cảm thấy ngưng trọng, thế nhưng hiện tại cũng không có cách nào đi ra ngoài, hy vọng bên ngoài không xảy ra vấn đề gì khác thì tốt.</p><p>Trong đầu suy nghĩ loạn một hồi, Lục Thiếu Du thu hồi tâm thần, một lát sau Lục Thiếu Du tiến vào trong trạng thái lĩnh ngộ. Trong lúc lĩnh ngộ, Lục Thiếu Du dùng thuộc tính kim làm chủ, đương nhiên thuộc tính khác cũng không có vì vậy mà bị bỏ lại phía sau. Lao ngục thời không dùng thuộc tính kim làm chủ, dùng ngũ hành tương sinh tương khắc làm cơ sở.</p><p>- Thủy sinh Mộc, Mộc sinh Hỏa, Hỏa sinh Thổ, Thổ sinh Kim, Kim lại sinh Thủy.</p><p>Trong cơ thể, năm loại thuộc tính tương sinh dung hợp, lần lượt luân hồi diễn sinh.</p><p>Lĩnh ngộ là bởi vì Lục Thiếu Du cũng có ý định của riêng mình. Hiện tại hắn không có cách nào đột phá có lẽ là bởi vì phương diện lĩnh ngộ có vấn đề. Có lẽ thiếu một chút cơ hội. Mà nếu như hắn có thể lĩnh ngộ thuộc tính kim tới đại thành mà nói, không chỉ giải quyết vấn đề về phương diện lĩnh ngộ, đến lúc đó sợ rằng cũng tự tạo cơ hội cho bản thân hắn.</p><p>Lúc trước Bắc Cung lão tổ đem thuộc tính Mộc lĩnh ngộ tới đại thành, một lần đột phá thành Đế, chuyện này khiến cho Lục Thiếu Du nhìn hấy hy vọng, có lẽ khi thuộc tính Kim của hắn đại thành chính là ngày hắn thành Đế.</p><p>Lui vạn bước mà nói, thuộc tính Kim đại thành mà không có cách nào thành Đế thì Lục Thiếu Du cũng có thể xác định thực lực của mình lúc đó sẽ tăng lên nhiều, cho nên lúc này lĩnh ngộ không dư thừa một chút nào. Cũng là lựa chọn duy nhất của hắn hiện tại. Hiện tại hắn phải mau chóng tăng cường thực lực, vạn nhất kim đao màu vàng đột nhiên không bảo hộ hắn nữa, hắn cũng không thể để cho mình không có sức chống cự nào, lúc này lĩnh ngộ thuộc tính Kim đại thành, Lục Thiếu Du có tin tưởng tuyệt đối. Không biết vì sao trên phương diện lĩnh ngộ thuộc tính Kim, hắn có ưu thế và thiên phú tuyệt đối. Giống như hắn là sủng nhi của thuộc tính Kim vậy.</p><p>Lĩnh ngộ thuộc tính Kim đại thành, bước chân vào hàng ngũ Nhân Hoàng tộc, đây cũng là thứ mà Lục Thiếu Du vẫn luôn chờ mong. Những Nhân Hoàng tộc này rốt cuộc có bí mật gì, chỉ khi hắn đặt chân vào hàng ngũ Nhân Hoàng tộc mới có thể biết được những bí mật này.</p><p>Trở thành Nhân Hoàng tộc thứ bảy, chuyệ này khiến cho trong lòng Lục Thiếu Du càng thêm nóng bỏng, lúc này Lục Thiếu Du cũng quyết định, không thể không lĩnh ngộ thuộc tính kim tới đại thành. Như vậy mới có cơ hội đột phá thành Đế.</p><p>Mà đổi lại bên ngoài, khi thuộc tính kim đại thành, có lẽ mới chính thức chống lại được Lục đại Nhân Hoàng tộc và Tứ đại Thú Hoàng tộc. Bất kể là hắn tu luyện loại thuộc tính nào, lĩnh ngộ thời gian hay là gì vĩnh viễn đều đi trên con đường người khác đã đi. Muốn đuổi kịp người khác căn bản không có khả năng. Lĩnh ngộ thuộc tính kim, đây mới chính là con đường hắn thực sự nên đi, đi một con đường khác với tiền nhân.</p><p>Đuổi theo bước chân của tiền nhân, tuy rằng mỗi một bước tiến về phía trước đều là đường núi gập ghềnh, thế nhưng cũng có thể chậm chạp đi theo. Thế nhưng mà đây không phải là điều Lục Thiếu Du muốn. Cũng không phải là tính cách của Lục Thiếu Du.</p><p>Đi theo bước chân của tiền nhân, con đường tu luyện sẽ nhẹ nhàng hơn một chút. Có người dẫn đường, chung quy so với tự mình mò mẫm trong bóng tối sẽ nhẹ nhàng, dễ dàng hơn nhiều.</p><p>Nhưng mà Lục Thiếu Du lại không nghĩ như vậy, đi theo con đường của tiền nhân, sợ rằng rất khó có cơ hội siêu thoát được tiền nhân, tìm được hướng đi mới. Chỉ có bản thân mình đi một con đường mới ngay từ đầu, tuy rằng khó khăn, thế nhưng nói không chừng con đường này có thể đi thông tới phương hướng khác trong thiên địa.</p><p>Lục Thiếu Du tiến vào trạng thái điên cuồng lĩnh ngộ, quang thân tràn ngập kim quang. Cũng không biết ở trong thế giới của Thái Cổ U Minh Viêm, năng lượng thuộc tính kim không biết từ nơi nào chui vào, bắt đầu chậm rãi hội tụ tới.</p><p>Thái Cổ U Minh Viêm tiếp tục rít gào, thế nhưng nhìn thấy Lục Thiếu Du trốn trong quang mang của bảo vật kia không để ý tới hắn, hắn cũng không tiếp tục thiêu đốt linh hồn nữa.</p>", "images": {}, "success": true}