{"id": 2956, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3065", "title": "Chương 3065: Thánh Linh Đại Chiến 1", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3065: Thánh Linh Đại Chiến 1</h1><p>Thanh âm của Khổng Tước Tôn giả vang vọng, dứt lời, một cỗ năng lượng mênh mông trên không trung tuôn ra, giữa không trung, trên màn sáng bằng sương mù dày đặc lập tức lan tràn ra vô số bí văn huyền ảo, bắn ra quang mang chói mắt hóa thành hình cung rồi khuếch tán ra chung quanh. Lập tức gia cố đại trận đang lung lay giống như sắp đổ kia.</p><p>- Bây giờ ta sẽ cho các ngươi nếm thử sự lợi hại của Cửu Tinh Khốn Long Trận.</p><p>Tiếng quát của Khổng Tước Tôn giả lần nữa vang lên, cả không trung đột nhiên run rẩy. Thanh âm bạo liệt giống như tiếng sấm truyền ra.</p><p>Ầm ầm.</p><p>Từng đạo năng lượng chói mắt trong khoảnh khắc giống như sấm sét phá không đánh tới. Năng lượng xé rách không gian, mang theo uy thế kinh người đánh xuống.</p><p>Trong chớp mắt từng đạo quang trụ bằng năng lượng chói mắt lập tức hóa thành đồ án huyền ảo ầm ầm đánh xuống.</p><p>- Tất cả mọi người cẩn thận.</p><p>Đại hán cường tráng, lão giả âm lệ, lão phụ nhân đều nhanh chóng bố trí hộ thân cương khí, đem quang trụ bằng năng lượng ngăn lại.</p><p>Phanh Phanh.</p><p>Tuy không ít đạo quang trụ bằng năng lượng tuy rằng bị ngăn cản đại bộ phận, thế nhưng cũng có không ít quang trụ bằng năng lượng bắn về phía xa, xé rách không gian tạo thành vết nứt đen kịt, sau đó hung hăng đánh vào mấy trăm người cùng với yêu thú, khôi lỗi phía sau. Đại trận do Khổng Tước Tôn giả tự mình bố trí, uy lực không cần phải nói.</p><p>- Không xong.</p><p>Đạo quang trụ bằng năng lượng khủng bố đánh xuống, giữa không trung, không ít yêu thú, Vũ Suất, cùng với Vương cấp và một ít người có tu vi Tôn cấp liên thủ bố trí phóng ngự, thế nhưng dưới công kích tựa như hủy diệt này cũng có không ít người lập tức bị đánh thành mảnh vỡ.</p><p>Cả phiến không gian lớn đột nhiên bị xé mở, kình khí khủng bố rung động khuếch tán khiến cho không gian không ngừng run rẩy. Kình khí khuếch tán giống như sơn băng địa liệt.</p><p>Ầm ầm.</p><p>Những đạo quang trụ bằng năng lượng đánh xuống mặt đất, khiến cho không ít đỉnh núi, ngọn núi ở phía dưới bị phá hủy. Tiếng ầm ầm giống như tận thế vang vọn. Trong chớp mắt ngắn ngủi, dưới sự bảo hộ của đại hán cường tráng, lão phụ nhân, lão giả âm lệ, thế nhưng cũng có mấy người có tu vi Tôn cấp, hơn chục Vương cấp bị đánh thành tro tàn.</p><p>- Thánh Linh giáo đáng chết.</p><p>Lão giả âm lệ giận dữ, Khôn Dương đảo hắn vừa rồi có không ít cường giả bị đánh chết.</p><p>- Chính Dương Tôn giả, Địa Khôi Tôn giả, nhanh liên thủ phá trận.</p><p>Lão phụ nhân hét lớn một tiếng, trong tay đột nhiên xuất hiện một đại đỉnh.</p><p>- Hoa Linh Tôn giả, dựa vào Thiên Lang Phá Diệt Đỉnh của ngươi vậy.</p><p>Hai người được gọi là Chính Dương Tôn giả và Địa Khôi Tôn giả lập tức đi tới trước người Hoa Linh Tôn giả, thủ ấn trong tay biến hóa, trong nháy mắt chân khí bàng bạc tuôn ra, phối hợp với linh lực của Hoa Linh Tôn giả rót vào trogn đại đỉnh trước mặt Hoa Linh Tôn giả.</p><p>Đại đỉnh bị thúc dục, trong nháy mắt bành trướng tới hơn ngàn thước, bí văn quanh quẩn, ở trong đại đỉnh đột nhiên có một đầu hỏa lang lao ra.</p><p>Ngao.</p><p>Hỏa lang lao ra, trọn vẹn hơn ngàn thước, thân thể khổng lồ mang theo uy thế cường hãn lập tức đánh về phía màn sáng khổng lồ trên không trung. Những nơi đầu hỏa lang này đi qua, không gian nứt vỡ từng khúc.</p><p>- Phiền phức lớn rồi, Hoa Linh Tôn giả của Nguyệt Long các mang theo Thiên Lang Phá Diệt Đỉnh.</p><p>Trong ngọn núi, Khổng Tước Tôn giả biến sắc, thủ ấn lập tức biến hóa. Phía trên màn sáng phía chân trời, chín chín tám mươi mốt đạo quang trụ bằng năng lượng lập tức đánh xuống, giống như muốn phá hủy không gian. Tiếp đó va chạm với hư ảnh hỏa lang khổng lồ kia.</p><p>Giữa không trung, lập tức truyền đến thanh âm bạo liệt, chín chín tám mươi mốt đạo quang trụ bằng năng lượng va chạm vào thân hỏa lang khổng lồ, hư ảnh hỏa lang khổng lồ bỗng nhiên nổ tung, hóa thành sóng lửa khuếch tán.</p><p>Ầm ầm.</p><p>Hỏa diễm nóng bỏng vô cùng khuếch tán trên bầu trời, nhiệt độ đáng sợ lập tức khiến cho hơi nước trong không gian này giống như bốc hơi, nhiệt độ nóng bỏng giống như thiêu đốt không gian.</p><p>Trong không gian hỗn loạn, một động sâu lập tức hiện ra, không gian chung quanh lập tức bị phá hủy.</p><p>Ken két.</p><p>Từng vết nứt không gian bị phá hủy, màn sáng bằng sương mù dày đặc cũng bị phá hủy.</p><p>Phụt.</p><p>Trên ngọn núi, Khổng Tước Tôn giả đột nhiên phun ra máu tươi, sắc mặt bắt đầu tái nhợt.</p><p>- Khổng Tước Tôn Tổ, người sao rồi?</p><p>Trong mắt Tiết Linh Phượng tràn ngập vẻ ngưng trọng.</p><p>- Ta không sao, đại trận đã bị phá, toàn lực nghênh chiến, không thể để cho đám người Nguyệt Long các này xông vào trong giáo. Bạch Long Tôn Tổ và Kim Lang Tô Tổ đang bế quan bên trong, không thể bị quấy rầy.</p><p>Ánh mắt Khổng Tước Tôn giả trầm xuống, linh lực phô thiên cái địa tuôn ra.</p><p>- Ha ha, đại trận đã bị phá, giết không tha.</p><p>Chính Dương Tôn giả cười nhạt một tiếng rồi quát lớn, sắc mặt tái nhợt, dường như vừa rồi liên thủ phá trận cũng tiêu hao cực lớn.</p><p>- Giết.</p><p>Mấy trăm thân ảnh cường giả, yêu thú lập tức phô thiên cái địa phóng về phía trước.</p><p>- Thánh Thú lệnh, hiệu lện vạn thú.</p><p>Lúc này trên không trung có một tiếng quát vang vọng, trong không trung hỗn loạn dường như có huyết quang lan tràn ra. Một thanh âm giống như hổ gầm, phượng minh từ trong không trung truyền ra.</p><p>Ngao.Trong huyết quang, một cỗ uy áp ngập trời từ bên trong khuếch tán ra, mang theo thanh âm như hổ gầm, phượng minh, đánh tan gợn sóng trong không gian rồi khuếch tán.</p><p>- Đại quân khôi lỗi Thánh Pháp bộ, giết không tha.</p><p>Lại có một tiếng hét lớn vang lên.</p><p>Chúng cường giả Nguyệt Long các, Khôn Dương đảo, Thần Kim các vừa mới vì phá được trận mà cao hứng nghe vậy lập tức nhìn lên không trung. Vào giờ phút này, từng tiếng xé gió trong sơn mạch vang lên. Mang theo một cỗ khí tức cường hãn từ trên không trung cùng dưới mặt đất lan tràn, mặt đất nhẹ nhàng run rẩy.</p><p>Rống.</p><p>Ngao.</p><p>Sơn mạch run rẩy, đất rung núi chuyển, từng đầu yêu thú, linh thú rít gào, thanh âm giống như sấm sét chấn động nhân tâm.</p><p>Ngay trong ánh mắt kinh ngạc của chúng nhân, trong sơn mạch có vô số yêu thú linh thú lao ra. Giữa không trung, mặt đất trong khoảnh khắc có một đám yêu thú, linh thú rậm rạp, chằng chịt, đông nghịt một mảnh.</p><p>Vô số yêu thú, linh thú rập rạp giống như là con kiến bao phủ đỉnh núi, trong không gian chung quanh sơn mạch, đại quân yêu thú, linh thú rít gào, cực kỳ đồ sộ, ngàn thú vỗ cánh, vạn thú lao ra.</p><p>Cùng lúc vô số khôi lỗi từ trên không trung lăng không rơi xuống. Vô số khôi lỗi đủ màu sắc xuất hiện trong mắt mọi người, khoảng chừng có mấy vạn đầu khôi lỗi trong nháy mắt xuất hiện trước mặt mọi người.</p><p>Những năm gần đây Thánh Linh giáo đạt được bảo tàng do Thánh Thủ Linh Tôn lưu lại, tăng thêm Tứ đại Tôn Tổ trở về, còn có Phi Linh môn ủng hộ, cũng không thiếu bất luận tài nguyên gì. Những năm này đại quân khôi lỗi lại được luyện chế ra vô số khôi lỗi bổ sung vào đại quân.</p><p>Khôi lỗi nham thạch, khôi lỗi hình người, khôi lỗi hình thú, hoạt nhân khôi lỗi, yêu thú khôi lỗi, cơ hồ tất cả khôi lỗi, cần gì đều có.</p><p>Mấy vạn đầu khôi lỗi xuất hiện, uy áp bàng bạc lan tràn khiến cho trong lòng đám người Nguyệt Long các cảm thấy lạnh lẽo. Khôi lỗi bát cấp khủng bố có không ít, khôi lỗi thất cấp càng nhiều vô số kể.</p>", "images": {}, "success": true}