{"id": 2951, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3060", "title": "Chương 3060: Âm Thầm Chấn Động 2", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3060: Âm Thầm Chấn Động 2</h1><p>- Lục Thiếu Du, ngươi chết thật sao? Ta thực sự không hy vọng giao thủ với Đế Đạo minh. Nếu như ngươi không chết, ta cũng không hy vọng có ngày ta và ngươi ngươi chết ta sống, thứ ta có thể làm hiện tại chỉ là không tự mình tham dự mà thôi.</p><p>Trên vùng hải vực xa xa, không ít sườn đồi uốn lượn giống như có một đầu cự long khôn cùng xoay quanh vùng biển.</p><p>Trong một sơn mạch, ngọn núi cao vút trong mây, lộ ra khí thế nguy nga.</p><p>Không biết từ khi nào trong ngọn núi có hai cỗ khí tức tràn ngập trong không gian. Thế nhưng lúc này lại không có ai cảm giác được khí tức biến hóa.</p><p>Trong Đông Hải, trên một mảnh hải vực bao la, không khí căng cứng tràn ngập trong không gian.</p><p>- Đại tiểu thư, Bạch cung phụng, đại quân của tất cả các sơn môn lớn trong Thiên Địa minh đã hội tụ ở phía trước cách năm vạn hải lý. Theo tin tức chúng ta nhận được, cường giả tất cả các sơn môn lớn tới không ít. Nguyên Nhược Lan của Thiên Kiếm môn cũng tới Đông Hải ngày hôm qua. Có lẽ còn đang chờ cường giả khác. Ba ngày sau sẽ bắt đầu công kích.</p><p>Hoàng Phủ Kỳ Tùng nói với Lục Tâm Đồng và Quỷ Tiên Tử Bạch Oánh.</p><p>- Hoàng Phủ đường chủ, người của tất cả các sơn môn lớn trong Đế Đạo minh có tới hay không?</p><p>Quỷ Tiên Tử Bạch Oánh hỏi.</p><p>- Cũng đã tới, cường giả tất cả các sơn môn lớn đã tới không sai biệt lắm. Nhân số chúng ta dường như so với Thiên Địa minh yếu hơn một chút, thế nhưng số lượng cường giả tuyệt đối không ít hơn.</p><p>Hoàng Phủ Kỳ Tùng nói.</p><p>Lục Tâm Đồng nhìn mảnh hải vực bao la phía trước, đôi mắt xinh đẹp biến ảo, không biết đang suy nghĩ cái gì.</p><p>Trong thế giới của Thái Cổ U Minh Viêm, trong hỏa diễm màu xanh, tiểu hồn anh của Lục Thiếu Du bị hỏa diễm màu xanh da trời bao phủ, thế nhưng lúc này Lục Thiếu Du đã không còn kêu thảm thiết. Tiểu hồn anh cũng không run rẩy dữ tợn, dị hỏa diễm màu xanh da trời bao phủ, đã bắt đầu có thể gian nan chống cự.</p><p>Tiểu hồn anh của Lục Thiếu Du dường như bởi vì được Thái Cổ U Minh Viêm rèn giũa cho nên đã chuyển thành màu xanh trắng, có chút quỷ dị. Ở trong hỏa diễm màu xanh da trời cuồn cuộn, tiểu hồn anh Lục Thiếu Du giống nhưu đã thích ứng với Thái Cổ U Minh Viêm, ở trong không gian của Thái Cổ U Minh Viêm, áp lực của Lục Thiếu Du giảm đi nhiều.</p><p>Chỉ có tự bản thân Lục Thiếu Du biến, tu luyện thành công Địa hồn biến phải rèn luyện trong Thiên Hỏa bảy bảy bốn mươi chín ngày. Mà hiện tại hắn đoán có lẽ đã ba bốn mươi chín ngày, thế nhưng còn chưa tu luyện thành công Địa hồn biến kia. Dường như có chút không giống với Địa hồn biến trong Tam Thần Thiên Biến Quyết, dường như cũng kém không xa.</p><p>Hỏa diễm Thái Cổ U Minh Viêm rèn giũa một trăm năm mươi ngày, Lục Thiếu Du không biết tạo sao mình có thể chống cự được cho tới bây giờ, mặc dù có kim đao màu vàng bảo hộ, thế nhưng trình độ hung hiểm cùng dày dò bên trong đó quả thực vượt quá sự tưởng tượng của người thường.</p><p>- Tại sao có thể như vậy? Không ngờ ngươi có thể thích ứng với U Minh Viêm hỏa của ta.</p><p>Thanh âm kinh ngạc của Thái Cổ U Minh Viêm vang lên, hắn cảm giác được hồn anh của nhân loại này dường như đã thích ứng được với Cổ U Minh Viêm hỏa của hắn, không ngờ trong lúc bị thiêu đốt bắn đầu bình yên vô sự. Hiện tại hắn có cảm giác lực bất tòng tâm.</p><p>Sưu.</p><p>Lúc này quang mang màu vàng hình kim đao run lên, không ngờ lại bắt đầu thu liễm quang mang.</p><p>Phù.</p><p>Cùng một lúc, Thái Cổ U Minh Viêm phát hiện ra kim đao màu bảo hộ hồn anh của nhân loại khiến cho hắn không cách nào công phá lúc này không bảo vệ hồn anh của nhân loại kia nữa. Hỏa diễm nóng bỏng, cuồng bạo giống như dung nham lập tức tuôn về phía Lục Thiếu Du.</p><p>- Đến đây đi.</p><p>Tiểu hồn anh Lục Thiếu Du lập tức hóa thành bản thể, thủ ấn kết xuất, toàn lực vận chuyển tâm pháp Tam Thần Thiên Biến Quyết, bắt đầu chịu đựng nhiệt độ cao của Thiên Hỏa rèn linh hồn.</p><p>- Hừ.</p><p>Hỏa diễm cuồn cuộn, coi như lúc này hồn anh của Lục Thiếu Du đã thích ứng với Thái Cổ U Minh Viêm, thế nhưng thiếu đi sự bảo hộ của kim đao màu vàng. Nhiệt độ kinh khủng này cũng khiến cho Lục Thiếu Du đi tới bờ vực sắp sụp đổ. Lục Thiếu Du chỉ có thể cắn răng chịu đựng.</p><p>Thân thể tiểu hồn anh thừa nhận dung nham nóng bỏng bao phủ, nhiệt độ tựa như hủy diệt cùng với dung nham nóng bỏng va chạm vào thân tiểu hồn anh. Bởi vì thân thể dường như đã thích ứng được với Thái Cổ U Minh Viêm cho nên áp lực mà Lục Thiếu Du phải chịu đựng giảm bớt không ít.</p><p>Mà lúc này dưới hỏa diễm màu xanh da trời khủng bố, Lục Thiếu Du cắn chặt răng, linh hồn tùy thời sụp đổ, bị phá hủy. Màu sắc trên tiểu hồn anh lần nữa biến hóa, Tam Thần Thiên Biến Quyết vận chuyển, linh hồn lại nhận sự rèn giũa kinh khủng nhất, linh hồn trở nên tinh thuần vô cùng.</p><p>- Nhân loại đáng chết, ta muốn thiêu đốt ngươi thành tro bụi.</p><p>Thái Cổ U Minh Viêm gầm lên, thúc dục hỏa diễm màu xanh da trời bao trùm thân thể tiểu hồn anh của Lục Thiếu Du.</p><p>- Có bản lĩnh cứ tới.</p><p>Thanh âm lạnh lùng từ trong kẽ răng Lục Thiếu Du tràn ra, bên trong hỏa diễm màu xanh da trời khủng bố, Lục Thiếu Du cảm giác tuy rằng Thái Cổ U Minh Viêm khủng bố, thế nhưng lúc này hắn đã có thể kiên trì, trong lúc mơ hồ thậm chí Lục Thiếu Du còn cảm giác được dường như Thái Cổ U Minh Viêm lúc này đã bắt đầu suy yếu đi.</p><p>Trong lòng Lục Thiếu Du hiểu, lời nói của Huyết Linh Mẫu Đơn là thực, Thái Cổ U Minh Viêm này bị phong ấn vô số năm, thực lực ngay cả một phần mười cũng không khôi phục. Tăng thêm kim đao màu vàng diệt mất linh hồn phân thân của hắn, loại trọng thương giống như muốn lấy đi nửa cái mạng này sợ rằng đã khiến cho hắn càng thêm yếu.</p><p>Tăng thêm không ngừng tiêu hao mấy trăm ngày nay, Lục Thiếu Du phỏng đoán hiện tại thực lực của Thái Cổ U Minh Viêm chỉ tương đương với nhân loại vừa mới đột phá Đế cấp mà thôi. Nếu như là thời kỳ toàn thịnh, linh hồn hắn bị Thái Cổ U Minh Viêm như vậy bao phủ, tuyệt đối sẽ tan thành mây khói.</p><p>Thái Cổ U Minh Viêm bị trọng thương, tăng thêm tiểu hồn anh đã thích ứng vói hỏa diễm màu xanh da trời, lúc này tuy rằng Lục Thiếu Du tuyệt đối không dễ chịu, thế nhưng cũng có thể khiêu chiến với Thái Cổ U Minh Viêm.</p><p>- Ta muốn nghiền nát ngươi thành tro.</p><p>Nghe Lục Thiếu Du khiêu khích, Thái Cổ U Minh Viêm rít gào liên tục.</p><p>Không biết làm sao lúc này Thái Cổ U Minh Viêm lại có cảm giác lực bất tòng tâm, dưới tình huống hắn dùng toàn lực, cũng không thể làm gì được tiểu hồn anh của Lục Thiếu Du.</p><p>Thời gian lần nữa trôi qua, Lục Thiếu Du ngày càng cảm giác được dễ chịu hơn. Từ cảm giác không cách nào thừa nhận khi trước, đến bây giờ có thể thích ứng với nhiệt độ khủng bố, linh hồn lột xác khiến cho trong nội tâm Lục Thiếu Du kinh hỉ.</p><p>- Vạn biến chi hồn, Thiên Hỏa cửu chuyển.</p><p>Vào thời khắc này, trong hỏa diễm màu xanh da trời cuồn cuộn, thân thể hồn anh của Lục Thiếu Du khẽ quát một tiếng, thủ ấn biến hóa quỷ dị, năng lượng linh hồn điên cuồng vận chuyển.</p>", "images": {}, "success": true}