{"id": 2969, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3078", "title": "Chương 3078: Thôi Hồn Vẫn Lạc 2", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3078: Thôi Hồn Vẫn Lạc 2</h1><p>Vết nứt đen kịt trong không gian được Hắc Vũ tạo ra bắt đầu rạn nứt, trảo ấn đánh xuống, tạo thành năm vết rách cực lớn từ trên xuống dưới. Chỉ giằng co được một lát, khe nứt đen kịt này đột nhiên nổ tung, thanh âm bạo liệt giống như tiếng sấm vang vọng giữa trời quang.</p><p>Phanh Phanh.</p><p>Kình phong cuồng bạo khuếch tán, không gian chung quanh bị xốc lên tạo thành một cái động sâu trong không gian. Kình khí ngập trời khuếch tán.</p><p>Phốc phốc.</p><p>Trong cái miệng sắc bén của Hắc Vũ lập tức pun ra máu tươi, thân thể khổng lồ run rẩy, bắt đầu bị đẩy lui.</p><p>- Nghiệt súc, cút đi.</p><p>Tử Linh Tôn giả cười lạnh một tiếng, thân thể uốn éo, trong nháy mắt thân thể ở trên không trung giống như mờ đi. Cùng lúc đó không gian trước người hắn run rẩy, lập tức xuất hiện trước người Hắc Vũ. Năng lượng thiên địa bàng bạc ngưng tụ, linh hồn lực tuôn ra, hóa thành một hư ảnh cự mãng bằng linh hồn cực lớn.</p><p>Cự mãng bằng linh hồn rít gào, năng lượng linh hồn khủng bố ngập tràn, thân thể khổng lồ của Hắc Vũ trong lúc vô hình bị phong tỏa, linh lực khủng bố nương theo linh hồn lực bao phủ thân thể khổng lồ của hắn.</p><p>Sưu...</p><p>Công kích linh hồn khủng bố đụng vào trên người Hắc Vũ, không gian quanh thân Hắc Vũ đột nhiên run lên, mặt ngoài không gian vặn vẹo.</p><p>Hai mắt Hắc Vũ ngốc trệ trong chớp mắt, lại lần nữa phun ra máu tươi. Thân thể khổng lồ từ trên không gian bị nghiền nát bắt đầu rơi xuống dưới, năng lượng khủng bố giống như một cơn lốc khuếch tán.</p><p>Ầm ầm.</p><p>Thân thể khổng lồ của Hắc Vũ nện xuống mặt đất, mặt đất rung rung, đất rung núi chuyển.</p><p>Ầm ầm.</p><p>Cũng tại thời điểm này cả không gian đột nhiên gió nổi mây phun, không gian trong nháy mắt lờ mờ.</p><p>- Xảy ra chuyện gì? Chuyện gì xảy ra?</p><p>Tử Linh Tôn giả đang muốn tiếp tục ra tay với Hắc Vũ, thế nhưng động tĩnh đột nhiên xảy ra khiến cho nàng nghi hoặc, ánh mắt nhìn về phía xa.</p><p>Cự Thú Tôn giả, Phi Kiếm Tôn giả, Địa Vũ Tôn giả, ba cường giả Chuẩn Đế cùng chúng cường giả bốn sơn môn lúc này cũng dùng ánh mắt kinh ngạc nhìn lên không trung phía xa.</p><p>Trong ánh mắt kinh ngạc của mọi người, trong thiên địa lờ mờ có sấm sét vang vọng, vô số mây đen kéo tới. Không gian run rẩy, mặt đất bắt đầu lay động. Tiếp đó, cả thiên địa lờ mờ lúc này lâm vào tối tăm.</p><p>Ầm ầm.</p><p>Trong thiên địa tối tăm, bắt đầu có tia chớp lóe lên, điện mang khiến cho tim mọi người đập nhanh lập lóe trên không trung. Cảnh tượng giống như tận thế khiến cho trong lòng mọi người rung động.</p><p>Tất cả mọi người kinh ngạc nhìn chăm chú lên không trung, dưới điện mang lập lòe khiến tim đập nhanh, trong ánh mắt của mọi người, trên không trung gió nổi mây phun, mây đen dày đặc xoay tròn, tạo thành một cơn lốc khổng lồ giống như kết nối giữa trời và đất. Trong cơn lốc, tiếng sấm sét vang vọng không ngừng, giống như mở ra một con đường đi thông trời và đất vậy.</p><p>Ầm ầm.</p><p>Trong chớp mắt ngắn ngủi, trên trời xanh, ở trong cơn lốc không ngừng vang lên tiếng sấm sét kia có một đạo quang trụ cực lớn phá không bắn ra. Giống như từ trên chín tầng trời bắn xuống, một cỗ khí tức mênh mông bao phủ thiên địa.</p><p>Đạo quang trụ khổng lồ bao phủ một ngọn núi khổng lồ ở hậu sơn Phi Linh môn. Trên ngọn núi, quang mang vạn trượng.</p><p>Trong thiên địa tối tăm, lúc này trong tầm mắt của mọi người chỉ có ngọn núi kia là có quang mang rực rỡ, tựa như thần tích.</p><p>Ầm ầm.</p><p>Cùng lúc đó, mọi người có thể nhìn thấy rõ ràng, ở hậu sơn Phi Linh môn có một đạo quang trụ chói mắt phóng lên trời. tương liên với đạo quang trụ từ trên chín tầng trời bắn xuống. Hai đạo quang trụ giống như kết nối giữa trời và đất, sừng sững đứng trong thiên địa.</p><p>Không gian tối tăm không ngừng có sấm chớp lóe lên, khí tức khủng bố bao phủ trong không gian.</p><p>Giờ phút này thiên địa rung chuyển, mặt đất rung chuyển, mặt nước lập tức sóng to gió lớn, không trung vang lên tiếng sấm không ngừng. Từng đạo điện mang khiến cho tim mọi người đập nhanh lóe lên ở phía chân trời, chấn động nhân tâm.</p><p>- Dị tượng thiên địa, xuất hiện dị tượng thiên địa.</p><p>- Tại sao trong Phi Linh môn lại xuất hiện dị tượng thiên địa? Xảy ra chuyện gì vậy?</p><p>Dưới khí thế kinh khủng như vậy, tất cả người của Thiên Kiếm môn, Lan Lăng sơn trang, Vạn Thú Tông, Hóa Vũ tông run sợ. Yêu thú tọa kỵ mang tới và yêu thú, linh thú của Vạn Thú Tông đều phủ phục.</p><p>- Mau nhìn, có người, ở trong quang trụ có người.</p><p>Một tiếng kinh hô vang lên, mọi người nheo mắt nhìn chăm chú:</p><p>- Chẳng lẽ là Thánh Thủ Linh Tôn đã khôi phục.</p><p>Cực Lạc Tam Quỷ vết thương chồng chất nhìn về phía ngọn núi ở hậu sơn, ngọn núi kia chính là ngọn núi mà ba huynh đệ bọn họ liên thủ canh giữ. Thánh Thủ Linh Tôn ở trong ngọn núi. Lúc này thân ảnh trong đạo quang trụ kia cũng là Thánh Thủ Linh Tôn.</p><p>- Chủ nhân.</p><p>Trong lòng đất bị rạn nứt, Hắc Vũ bị trọng thương bò lên, ngẩng đầu nhìn thân ảnh trong quang trụ, hai mắt sáng ngời, trong lòng vui mừng.</p><p>Cơ hồ tất cả đệ tử Phi Linh môn lúc này cũng kinh ngạc nhìn về phía hậu sơn, dưới cỗ uy áp kinh người kia, linh hồn mọi người bỡ ngỡ, toàn thân run rẩy.</p><p>- Khí tức thật mạnh.</p><p>Dưới cỗ khí tức khủng bố bực này, cơ hồ tất cả mọi người đều cảm thấy tim đập nhanh, cả không gian rung chuyển.</p><p>Ầm ầm.</p><p>Trong không gian đen kịt, ở trong đạo quang trụ mênh mông kia có một thân ảnh có mái tóc dài đạp không đứng thẳng, thân thể được quang mang mênh mông bao phủ, giống như thần tích.</p><p>Ngoài Phi Linh môn, trong một rừng rậm, Gia Cát Tử Vân ném Bạch Toa Toa và Quỷ Ảnh La Sát Diệp Phi lên bãi cỏ, thu Hồn linh khải giáp lại, ánh mắt tham lam nhìn Bạch Toa Toa và Diệp My, hai mắt hiện lên sự dâm tà.</p><p>Ầm ầm.</p><p>Ngay khi Gia Cát Tử Vân muốn phóng về phía nhị nữ, ở trong không gian tối tăm này lập tức gió nổi mây phun, sấm sét ngập tràn.</p><p>- Xảy ra chuyện gì vậy?</p><p>Một màn như vậy khiến cho Gia Cát Tử Vân kinh hãi không hiểu, dục hỏa trong lòng lập tức biến mất không thấy. Ánh mắt kĩnh hãi nhìn lên biến hóa kinh người trên không trung. Thế nhưng hắn cũng không biết được Quỷ Ảnh La Sát Diệp Phi đã cởi bỏ được cấm chế trên người, tiếp đó lập tức cởi bỏ cấm chế trên người Bạch Toa Toa.</p><p>- Tạp chủng Lan Lăng sơn trang, đi chết đi.</p><p>Bạch Toa Toa được cởi bỏ cấm chế, hai mắt đỏ thẫm, trong sát na, trong tay xuất hiện một thanh trường kiếm Vũ linh khí, kiếm quang bắn ra, kiếm quang xuyên thủng gợn sóng trong không gian, trong nháy mắt đâm về phía Gia Cát Tử Vân.</p><p>- Ồ? Không ngờ lại tự cởi bỏ cấm chế được.</p><p>Gia Cát Tử Vân lập tức giật mình, thân hình cấp tốc lui lại, lùi về phía sau.</p><p>Tu vi của Bạch Toa Toa hiện tại cũng đã tới Vương cấp, còn là Vương cấp tứ trọng. Chỉ tiếc Gia Cát Tử Vân đã là Linh Vương bát trọng, coi như dưới tình huống bất ngờ, Bạch Toa Toa cũng không có cách nào làm gì được hắn.</p><p>Sưu.</p><p>Nhưng lúc này ngay khi Gia Cát Tử Vân không đặt Bạch Toa Toa vào trong mắt thì đột nhiên trước người xuất hiện một đạo lưu quang, thân ảnh Quỷ Ảnh La Sát Diệp Phi đã xuất hiện trước mắt hắn.</p>", "images": {}, "success": true}