{"id": 2962, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3071", "title": "Chương 3071: Thành Đế 1", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3071: Thành Đế 1</h1><p>- Giết.</p><p>Ba người có tu vi Chuẩn Đế lần nữa lao thẳng về phía Khổng Tước Tôn giả, ba người dường như đã hình thành một loại ăn ý, đồng thời tuôn ra khí thế hung hãn. Ba đạo công kích khủng bố lập tức được đánh ra, ba người đánh về phía Khổng Tước Tôn giả ở phía trước.</p><p>Ánh mắt Khổng Tước Tôn giả trầm xuống, quang mang linh lực giống như quang tráo, lập tức bao phủ thân thể. Cỗ năng lượng mạnh mẽ sinh ra uy áp lan tràn, một đạo qunag tụ bằng linh lực nhanh chóng được nàng ngưng tụ ra. Ầm ầm phóng lên trời, ngăn cản công kích của ba Chuẩn Đế Hoa Linh Tôn giả, Địa Vũ Tôn giả, Chính Dương Tôn giả.</p><p>Phanh Phanh Phanh.</p><p>Va chạm như vậy, chấn động nhân tâm, trên không trung, gợn sóng trong không gian tựa như bị nghiền nát, không ngừng khuếch tán.</p><p>Phụt.</p><p>Trong không gian hỗn loạn, Khổng Tước Tôn giả lần nữa bị đẩy lui, thân thể bị đánh bay, dưới không trung, một mảng lớn đệ tử Thánh Linh giáo đang bị tàn sát.</p><p>Hai mắt Khổng Tước Tôn giả đỏ thẫm, đến lúc này nàng chỉ có thể liều mạng. Cho dù là hồn anh tự bạo cũng phải liều.</p><p>- Khặc Khặc.</p><p>Ba người Địa Vũ Tôn giả cười lạnh, ba người lần nữa phóng về phía Khổng Tước Tôn giả.</p><p>Ầm ầm.</p><p>Mà khi thân ảnh ba người vừa mới lao ra, trong thiên địa máu chảy thành sông này đột nhien vang lên tiếng sấm sét.</p><p>Trong lòng ba người cả kinh, thân thể dừng lại, cả đám biến sắc nhìn lên không trung.</p><p>Lúc này trên không trung đã gió nổi mây phun, thiên địa bắt đầu biến sắc.</p><p>Ầm ầm.</p><p>Trên không trung máu chảy thành sông vang vọng tiếng sấm minh, vốn không trung đã gió nổi mây phun lúc này tuôn ra mây đen dày đặc, không gian run rẩy, mặt đất lay động.</p><p>Xoẹt.</p><p>Mây đen dày đặc bao phủ, xen lẫn tiếng sấm sét, lúc này cả không gian bỗng nhiên đen kịt, giống như thiên địa đột nhiên lâm vào trong bóng tối vậy.</p><p>- Chuyện gì vậy? Xảy ra chuyện gì?</p><p>- Tại sao lại như vậy? Tại sao bầu trời đột nhiên tối đen?</p><p>Biến cố như vậy khiến cho người của ba sơn môn Nguyệt Long các cùng với đệ tử Thánh Linh giáo lập tức dừng tay, cả đám kinh ngạc nhìn lên không trung.</p><p>Sưu Sưu.</p><p>Trong thiên địa đen kịt đột nhiên có hai đạo quang trụ khổng lồ bắn ra, giống như mở ra một cánh cửa đi thông lên chín tầng trời. Hai đạo quang trụ khổng lồ lập tức bao phủ về phía hai ngọn núi khổng lồ xa xa.</p><p>Quang mang mạnh mẽ, lúc này thiên địa đen kịt mới khôi phục lại một ít ánh sáng yếu ớt. Trong thiên địa lúc này mặt đất lắc lư, trong sơn mạch, mặt nước nổi lên sóng to gió lớn.</p><p>Trong không gian đen kịt, chỉ có hai ngọn núi khổng lồ xa xa kết nối với hai đạo quang trụ trên không trung. Một cỗ khí tức kinh khủng lan tràn khiến cho linh hồn mọi người run rẩy.</p><p>Ầm ầm.</p><p>Cả không gian vẫn tràn ngập trong tiếng sấm minh, từng đạo điện mang khiến cho tim mọi người đập nhanh lóe lên ở phía chân trời, chấn động nhân tâm.</p><p>Xa xa, hai đạo quang mang bao phru ngọn núi, đều có một cỗ năng lượng vô hình phóng lên trời, cùng với đạo quang trụ kia hô ứng lẫn nhau. Sấm sét đại thịnh, tiếng sấm minh vang vọng không ngừng, khí tức khủng bố lập tức bao phủ trong không gian.</p><p>- Dị tượng thiên địa, là dị tượng trong thiên địa.</p><p>Hoa Linh Tôn giả, Địa Vũ Tôn giả, Chính Dương Tôn giả lập tức rung động lên tiếng.</p><p>Ba cường giả Chuẩn Đế tự nhiên cũng biết, tương truyền Đế giả xuất thế, đan dược Đế phẩm xuất thế, thần khí xuất thế đều khiến cho thiên địa biến sắc.</p><p>- Chẳng lẽ nhị ca và tam ca....</p><p>Hai mắt Khổng Tước Tôn giả trên người tràn ngập vết thương lập tức sáng ngời, sự kinh hỉ tràn ngập trên khuôn mặt trắng bệch của nàng.</p><p>- Mau nhìn.... Có người xuất hiện.</p><p>Tất cả mọi người hoảng hốt, trong ánh mắt của mọi người ở trong đạo quang trụ màu xanh kia lúc này mơ hồ xuất hiện hai đạo thân ảnh ở bên trong.</p><p>Hai người này xuất hiện khiến cho đạo quang trụ bao phủ thân thể run lên. Một đạo quang mang màu lam phóng lên trời tương liên với quang trụ màu xanh, lập tức lại có một đạo quang mang màu vàng phóng lên trời cao.</p><p>Hai đạo quang mang giống như mặt trời lên cao, khiến cho mây đen dày đặc trên không trung bị đánh bay. Bỗng nhiên lan tràn ra quang mang màu xanh cùng với màu vàng chói mắt. Quang mang chói mắt khiến cho tim đập nhanh quanh quẩn rồi lan tràn ra trên không trung.</p><p>- Khí tức thật mạnh.</p><p>Mọi người ngẩng đầu lên, khí tức khủng bố kia khiến cho cơ hồ tất cả mọi người cảm thấy tim đập nhanh, thậm chí còn ngừng đập. Chân khí, linh lực, yêu nguyên, linh nguyên trong cơ thể bị áp chế tuyệt đối.</p><p>Cả không gian trong thiên địa, mặt đất nổ tung, không trung rung chuyển không ngừng.</p><p>Ngao.</p><p>Rống.</p><p>Cơ hồ tất cả yêu thú, linh thú không có cách nào chống lại, phủ phục.</p><p>Phía trên hai đạo quang trụ khủng bố, hai cỗ khí tức lan tràn ra, bao phủ không gian, quang mang màu xanh cùng với màu vàng tán loạn, thiên địa lờ mờ, quang mang chói mắt giống như che khuất bầu trời, kết nối giữa trời và đất.</p><p>Ầm ầm.</p><p>Trong sát na, cả không gian xuất hiện một màn khiến cho người ta cảm thấy lạnh lẽo. Trên không trung phía xa, hai cỗ quang mang năng lượng bàng bạc kéo xuống, trút xuống hai ngọn núi phía xa. Tiếng sấm sét vang vọng thiên địa.</p><p>Từ phía xa nhìn lại, lúc này có hai đạo thân ảnh đang đạp không mà đứng trong hai đạo quang mang tràn ngập năng lượng thiên địa.</p><p>Dưới trời xanh, trên mặt đất, đều có quang mang như kết nối giữa trời và đất, hai người giống như một vị thần.</p><p>Sưu Sưu.</p><p>Tất cả mọi chuyện kỳ thực cũng không lâu, một màn khủng bố lập tức biến mất không thấy gì nữa. Trên không trung lập tức khôi phục ánh sáng.</p><p>Tất cả bất động, mọi người nhìn nhau, nhìn hai đạo thân ảnh đang lơ lửng trên không trung phía xa, tự dưng trong lòng mọi người cảm thấy rung động, có một loại khí tức khiến cho tim mọi người đập nhanh, mắt không dám nhìn thẳng.</p><p>Ba người Hoa Linh Tôn giả, Địa Vũ Tôn giả, Chính Dương Tôn giả đạp không mà đứng, ba người nhìn nhau. Sắc mặt trở nên cực kỳ khó coi, dị tượng thiên địa biến hóa như vậy, mắt nhìn hai đạo thân ảnh phía trước, ba người bọn họ không khó nhận ra. Trong Thánh Linh giáo không ngờ lại có người thành Đế.</p><p>Lại là hai người thành Đế, đồng thời thành Đế.</p><p>- Trốn, tất cả mọi người chạy mau.</p><p>Sắc mặt ba người có tu vi Chuẩn Đế này trở nên trắng bệch, dị tượng kinh thiên động địa kia không phải có người thành Đế thì có thể là gì? Trong chớp mắt ngắn ngủi, thân thể ba người run rẩy, miệng hét lớn một tiếng, thân ảnh ba người nhanh chóng chạy trốn.</p><p>- Dám phạm vào Thánh Linh giáo ta, giết đệ tử Thánh Linh giáo ta. Nói đi là đi được sao? Để cho ngươi đi, Kim Lang Đại Đế ta sau này cũng không cần xuất hiện trên đại lục nữa.</p><p>Trên không trung, một thanh âm bình thản vang lên. Ngay khi ba chuẩn Đế Hoa Linh Tôn giả, Địa Vũ Tôn giả, Chính Dương Tôn giả đang chạy trốn, ba người vừa mới xoay người thì trong không gian trước mặt ba người đã xuất hiện một khe nứt.</p><p>Ở trong vết nứt không gian có một đạo thân ảnh bước ra, bộ dáng chừng hơn năm mươi tuổi, đôi mắt to, trên người mặc một bộ trường bào màu vàng. Lộ ra khí tức uy nghiêm, khí tức quanh thân không chút tiết ra ngoài, thế nhưng trong lúc vô hình lại làm cho ba cường giả Chuẩn Đế cảm giác được lồng ngực mình có một tảng đá đè nặng, không thở nổi ra hơi.</p>", "images": {}, "success": true}