{"id": 2966, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3075", "title": "Chương 3075: Máu Chảy Thành Sông 2", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3075: Máu Chảy Thành Sông 2</h1><p>- Ah...</p><p>Tiếng kêu thảm thiết vang lên liên tục, một mảng lớn đệ tử Phi Linh môn bị đánh chết. Huyết vụ rơi vãi, thi thể chất đống.</p><p>Cơ hồ tất cả cường giả Phi Linh môn liên tiếp bị ép lui lại, từ trên quảng trường thối lui tới hậu sơn. Căn bản không có cách nào chống lại cường giả của bốn sơn môn liên thủ. Phần đông đệ tử bị tàn sát, Phi Linh môn lúc này từ chỗ nguy cơ đã lâm vào tuyệt cảnh.</p><p>- Chết đi.</p><p>Một Tôn cấp bát trọng hét lớn một tiếng, thuộc tính hỏa bàng bạc ngưng tụ, một đạo chưởng ấn cực lớn lập tức được đẩy về phía trước. Không gian to lớn lúc này tràn ngập khí tức nóng bỏng. Một đạo chưởng ấn ầm ầm đánh xuống thân thể khổng lồ của Thái Âm Yêu Thỏ.</p><p>Phanh.</p><p>Dưới thanh âm trầm thấp bạo liệt, sóng lửa trong không gian khuếch tán. Thái Âm Yêu Thỏ bị đánh thành mảnh nhỏ, huyết vụ từ trên không trung rơi xuống.</p><p>Rống.</p><p>Huyết Ngọc Yêu Hổ, Thủy Hỏa Yêu Giao, Nghịch Lân Yêu Bằng rít gào liên tục, thế nhưng trên người đều có vết thương chồng chất, bản thân cũng khó có thể bảo toàn.</p><p>Phanh Phanh.</p><p>Thủy Hỏa Yêu Giao, Huyết Ngọc Yêu Hổ cũng nhanh chóng hóa thành huyết vụ rơi vãi xuống phía dưới.</p><p>Hậu sơn, đại chiến kéo tới tận nơi này, mùi máu tươi tràn ngập thiên địa. Ở phía xa lúc này đã tụ tập vô số tán tu cùng với dân chúng, nhìn không gian xa xa, tất cả mọi người đều lắc đầu thở dài.</p><p>- Ài, Phi Linh môn xong rồi.</p><p>Mọi người than thở, từ khi Linh Vũ Chiến Tôn Lục Thiếu Du và Linh Vũ Đại Đế vẫn lạc, Phi Linh môn phong quang vô hạn cũng suy sụp.</p><p>Trước ngọn núi khổng lồ, nhìn chiến trường huyết tinh, Cực Lạc Tam Quỷ lúc này đã đứng đậy, ánh mắt ba người ngưng trọng, khuôn mặt tái nhợt.</p><p>- Đại ca, nhị ca, Phi Linh môn không thể chống lại được, sớm muộn cũng bị tiêu diệt.</p><p>Trường bào trên thân thể mập mạp của Âm Quỷ tung bay, trong mắt sát ý ngập trời.</p><p>- Đại ca, tuy rằng Nhị thiếu gia đã có lệnh, thế nhưng đây là tình huống đặc thù a. Coi như là chúng ta không ra tay, bọn họ cũng sẽ tới đây, bằng không chúng ta hiện tại ra tay giết thêm mấy người.</p><p>Dương Quỷ hấp tấp nói.</p><p>- Nhị đệ, Tam đệ.</p><p>Lệ Quỷ quay đầu nhìn Âm Quỷ và Dương Quỷ, khẽ nói:</p><p>- Ta nghe nói Nhị thiếu gia và Linh Vũ Đại Đế đã bị THiên Hỏa vây khốn trong hư không bí cảnh. Sợ rằng lành ít dữ nhiều, bằng không người Thiên Địa minh cũng không dám đối phó với Phi Linh môn. Nếu như hiện tại chúng ta buông tay rời đi, có lẽ còn có cơ hội bảo toàn mạng sống.</p><p>Nghe Lệ Quỷ nói vậy, hai người Âm Quỷ, Dương Quỷ lập tức nhìn Lệ Quỷ.</p><p>- Đại ca, tuy rằng thanh danh của Cực Lạc Tam Quỷ chúng ta không tốt. Trở thành gia phó của Lục gia cũng là bị uy hiếp, thế nhưng những năm gần đây chúng ta được cái gì? Trong lòng ba người chúng ta đều hiểu rõ. Nhị thiếu gia, Tam tiểu thư, Đại thiếu gia, cho dù là người Lục gia cùng Phi Linh môn đều chưa từng coi chúng ta là gia phó. Đối với chúng ta vô cùng tốt, không có một chút hoài nghi nào. Lúc này Phi Linh môn gặp nạn, nếu như chúng ta đi, sau này có mặt mũi gì đặt chân trong thiên địa này nữa.</p><p>Dương Quỷ nhìn Lệ Quỷ trầm giọng nói.</p><p>Ánh mắt Âm Quỷ cũng run rẩy, nói:</p><p>- Đại ca, gần đây đệ luôn coi huynh như thiên lôi sai đâu đánh đó, thế nhưng lần này mong huynh suy nghĩ lại. Tuy rằng thanh danh của Cực Lạc Tam Quỷ chúng ta thối, thế nhưng chuyện bội bạc bực này còn chưa từng làm.</p><p>- Ha ha.</p><p>Nghe Dương Quỷ và Âm Quỷ nói vậy, Lệ Quỷ lập tức cười ha hả nói:</p><p>- Cực Lạc Tam Quỷ ta chưa từng làm ra chuyện bội bạc, lão Nhị, lão Tam, các ngươi nói như vậy ta cũng yên tâm. Lần này cho dù chết chúng ta cũng phải kéo theo mấy cái đệm lưng.</p><p>- Lần này không phải tầm thường, Nhị thiếu gia đã nói, cũng phải hành sự theo hoàn cảnh.</p><p>Dương Quỷ nhìn ngọn núi khổng lồ sau lưng rồi nói.</p><p>- Đi.</p><p>Ba người lập tức đạp mạnh mặt đất, thân ảnh biến mất tại chỗ.</p><p>Phanh Phanh.</p><p>Thanh âm trầm thấp bạo liệt vang vọng, đệ tử Phi Linh môn vẫn liên tiếp thối lui, tử thương vô số.</p><p>Chi.</p><p>Hắc Vũ hóa thành bản thể khổng lồ che khuất bầu trời giống như hắc mang, toàn thân có đôi cánh đen như mực. Hai cánh khổng lồ chấn động, cả không gian lúc này chấn động. Dưới hai cánh, không gian sụp đổ từng khúc, lộ ra vết nứt đen kịt ở phía chân trời.</p><p>- Cửu Thiên Côn Bằng.</p><p>Cùng lúc này có hai người xuất hiện trước mặt Hắc Vũ, khí tức của hai người này đều cực kỳ cường hãn. Trong giây lát ngưng tụ ra một đạo chưởng ấn cùng với trảo ấn, trảo ấn, chưởng ấn dùng tốc độ cùng với khí thế giống như sấm sét đánh tới trước người Hắc Vũ. Trảo ấn, chưởng ấn đồng thời đánh xuống, không gian chunh quanh lập tức được xốc lên.</p><p>Chi.</p><p>Hắc Vũ ngẩng đầu kêu lên một tiếng giống như phượng hót, hai cánh khổng lồ chấn động, lực lượng bàng bạc lập tức đánh về phía hai người.</p><p>Phanh Phanh.</p><p>Dưới thanh âm trầm thấp bạo liệt, không gian hỗn loạn một mảnh. Cả phiến không gian lớn bị phá hủy, bản thể khổng lồ của Hắc Vũ cũng bị đẩy lùi. Hai cường giả Tôn cấp kia cũng bị lảo đảo đẩy lui không ít.</p><p>- Nghiệt súc, nhận lấy cái chết.</p><p>Trong nháy mắt này một cường giả Thiên Kiếm môn lưng đeo trường kiếm, tay rút trường kiếm ra khỏi vũ, kiếm ảnh bắn ra, ngưng tụ thành một đóa hoa sen bằng kiếm ảnh. Không gian chung quanh xuất hiện vết nứt đen kịt. Đóa hoa sen này lập tức xoay tròn bắn về phía Hắc Vũ, khí tức sắc bén ngút trời khuếch tán.</p><p>Chi.</p><p>Cặp mắt như chuông đồng của Hắc Vũ trầm xuống, trong mi tâm, một đạo quang trụ chói mắt giống như mặt trời giữa trưa bắn ra. Quang trụ giống như là thái sơn áp đỉnh, mạnh mẽ va chạm với đóa hoa sen bằng kiếm ảnh đang lao tới.</p><p>Sưu.</p><p>Quang trụ cùng với hoa sen bằng kiếm ảnh khổng lồ va chạm vào nhau, cả không gian run lên, cả không gian bạo tạc. Đóa hoa sen bằng kiếm ảnh nổ tung, thân thể của cường giả Thiên Kiếm môn kia lập tức bị đẩy lui.</p><p>Oanh.</p><p>Cực Lạc Tam Quỷ rời khỏi ngọn núi, thế nhưng lại không nhìn thấy ngọn núi khổng lồ sau lưng run rẩy một chút.</p><p>- Liều.</p><p>Sát Phá Quân bổ xuống một phủ, dẫn động năng lượng thuộc tính thủy, phủ mang xé rách không gian, lập tức đem mấy cường giả bốn sơn môn chém thành hai khúc.</p><p>- Muốn chết.</p><p>Một lão giả áo vàng trên không trung lạnh lùng quát một tiếng, mắt nhìn Sát Phá Quân, hàn ý ngập trời. Bàn chân mạnh mẽ đạp hư không, phóng về phía Sát Phá Quân.</p><p>- Hủy Không Ấn.</p><p>Trong nháy mắt, lão giả liền xuất hiện ở trước người Sát Phá Quân, chân khí mênh mông trong khoảnh khắc lan tràn, một đạo chưởng ấn phóng về phía Sát Phá Quân.</p><p>Phanh.</p><p>Trường bào trên người Sát Phá Quân run lên, phủ mang bắn thẳng về phía trước, bổ vào phía trên chưởng ấn. Phủ mang xé rách không gian lúc này lại không thể phá vỡ chưởng ấn, mà chậm rãi biến mất trước chưởng ấn. Chưởng ấn lập tức bành trướng rồi nổ tung.</p><p>Khục khục.</p><p>Dưới lực lượng mạnh mẽ, thân thể Sát Phá Quân liên tục lui về phía sau mấy bước.</p><p>- Chết đi.</p><p>Cùng một thời gian, lại có một đạo thân ảnh xuất hiện trước mặt Sát Phá Quân, tay đánh ra một đạo quyền ấn về phía Sát Phá Quân.</p><p>Thân thể Sát Phá Quân lảo đảo lui lại, ánh mắt trầm xuống, thân thể vừa mới ổn định, tay trái ngưng tụ một đạo chưởng ấn lạnh lẽo đánh về phía trước.</p>", "images": {}, "success": true}