{"id": 2960, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3069", "title": "Chương 3069: Diệt Không Hỏa Lôi 2", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3069: Diệt Không Hỏa Lôi 2</h1><p>Mọi người nghe vậy cấp tốc lui về phía sau, không để ý tới những vật màu đỏ mà dữ tợn kia.</p><p>- Diệt Không Hỏa Lôi, đi.</p><p>Cánh tay Địa Vũ Tôn giả hất lên, miệng hét lớn một tiếng, vật lớn bằng nắm tay màu đỏ trong tay hắn bắn ra, kéo theo đường cong màu đỏ, bắn thẳng về phía vết nứt không gian đang có sát khí ngập trời lan tràn ra. Trong nháy mắt rơi vào trong vết nứt không gian.</p><p>Trong nháy mắt cả không gian trong lúc vô hình tràn ngập năng lượng nóng bỏng. Vật màu đỏ kia khiến cho người ta có cảm giác tim đập nhanh hơn. Giống như bên trong ẩn chứa một cỗ năng lượng bàng bạc đáng sợ.</p><p>Vật màu đỏ lớn bằng nắm tay rơi vào trong vết nứt không gian lập tức bành trướng. Cả không gian đột nhiên rung động, tiếp đó trong nháy mắt vật màu đỏ kia nổ tung, tạo thành quang mang chói mắt. Thanh âm bạo liệt đột nhiên giống như tiếng sấm vang vọng phía chân trời.</p><p>Ầm ầm.</p><p>Vật kinh khủng kia triệt để nổ tung, thanh âm tựa như sấm sét trên chín tầng trời, trong khoảnh khắc một cỗ năng lượng nóng bỏng tựa như một cơn lốc mang theo tiếng sấm vang vọng từ trong vết nứt trong không gian tán loạn ra bên ngoài.</p><p>Phanh Phanh.</p><p>Thanh âm hung hãn giống như tiếng sấm quanh quẩn trên không trung, năng lượng nóng bỏng lan tràn, hóa thành hỏa diễm ngập trời khuếch tán ra bốn phía. Tựa như quang mang hỏa diễm bao phủ không gian. Từng vết nứt trong không gian bị xé mở, vết nứt đen kịt trong không gian giống như mạng nhện lan tràn ở trên phía chân trời.</p><p>Ken két.</p><p>Vết nứt không gian cực lớn lập tức nổ tung, không gian nứt vỡ từng khúc. Hỏa diễm ngập trời khuếch tán.</p><p>Ô ô.</p><p>Không gian nứt vỡ từng khúc, hỏa diễm khuếch tán, một mảng lớn vật do sát khí ngưng tụ bị chôn vùi vào bên trong, lập tức hóa thành mảnh vỡ.</p><p>Ầm ầm.</p><p>Không gian sụp đổ, không trung to lớn bắt đầu hỗn loạn, tầm mắt bắt đầu mơ hồ. Dưới không trung tựa như sơn băng địa liệt, từng kiến trúc cùng với đỉnh núi bị san bằng thành bình địa. Mặt đất rạn nứt, đá vụn bắn tứ tung.</p><p>- Diệt Không Hỏa Lôi thật mạnh.</p><p>Dưới cỗ khí tức hủy diệt nóng bỏng này, đám người Hoa Linh Tôn giả, Phi Kiếm Tôn giả, Cự Thú Tôn giả ở phía xa đều kinh hãi, tu vi Chuẩn Đế như bọn họ nếu như bị bao phủ ở bên trong tuyệt đối khó có thể thoát chết.</p><p>- Uy lực thật mạnh.</p><p>Mọi người trợn mắt há hốc mồm, khí tức nóng bỏng kia dường như biển lửa bốc lên bao phủ không gian, năng lượng khủng bố rung động khiến cho lòng người kinh hãi.</p><p>Tất cả biến mất, dần dần trở nên yên tĩnh trở lại, trong ánh mắt rung động, trợn mắt há hốc mồm của mọi người, kình khí kinh khủng kia rốt cuộc bắt đầu tán đi, bầu trời lần nữa khôi phục ánh sáng.</p><p>Cả không trung khôi phục lại bình thường, trên quảng trường Phi Linh môn. Trong vô số ánh mắt của đệ tử Phi Linh môn, trên không trung xuất hiện mấy trăm đạo thân ảnh lăng không mà đứng, không ít yêu thú xoay quanh, tuy rằng có chút chật vật, thế nhưng sát ý ngập trời.</p><p>- Ít nhất có bốn Chuẩn Đế, ba mươi mấy Tôn cấp, hơn năm trăm Vương cấp, hơn bốn trăm Suất cấp.</p><p>Hắc Vũ nhìn qua vô số thân ảnh rậm rạp, chằng chịt trên không trung, hàn ý trong mắt bắn ra. Thế nhưng trong mắt lại ngưng trọng vô cùng. Tình huống hiện tại của Phi Linh môn bây giờ hắn hiểu rõ. Chuẩn Đế cũng không có. Huống chi Thiên Địa minh lại còn phái tới bốn Chuẩn Đế.</p><p>- Thiên Địa minh quả thực để mắt tới Phi Linh môn a.</p><p>Sát Phá Quân vung tay lên, tay nắm Hàn Băng phủ, khí tức lạnh lẽo lan tràn ra giữa không trung.</p><p>- Đại trận đã bị phá, chuẩn bị huyết chiến.</p><p>Đông Vô Mệnh khẽ quát một tiếng, trường bào tung bay, khói độc ngập trời quanh thân lan tràn.</p><p>- Huyết chiến tới cùng.</p><p>Đệ tử Phi Linh môn quát lớn, tay cầm Vũ linh khí, Hồn linh khí, chân khí linh lực phô thiên cái địa lan tràn.</p><p>Rống.</p><p>Giữa không trung, Thiên Sí Tuyết Sư dẫn đầu vô số cường giả yêu thú linh thú bay lên trời hóa thành bản thể khổng lồ. Đám yêu thú Nghịch Lân Yêu Bằng, Huyết Ngọc Yêu Hổ xoay quanh trên không trung.</p><p>- Đệ tử Vạn Thú Tông nghe lệnh, san bằng Phi Linh môn thành bình địa.</p><p>- Đệ tử Lan Lăng sơn trang nghe lệnh, quét ngang PHi Linh môn.</p><p>- Đệ tử Hóa Vũ tông nghe lệnh, giết không tha.</p><p>- Đệ tử Thiên Kiếm môn nghe lệnh, một người cũng không được buông tha.</p><p>Hoa Linh Tôn giả, Cự Thú Tôn giả, Địa Vũ Tôn giả, Phi Kiếm Tôn giả nhìn chúng cường giả Phi Linh môn cười lạnh. Chỉ bằng vào chút thực lực của Phi Linh môn hiện tại, quả thực bọn họ chỉ cần lật tay là có thể tiêu diệt.</p><p>- Giết.</p><p>Trong khoảnh khắc, sát ý trong mắt cường giả bốn sơn môn bắn ra. Từng đạo thân ảnh lao thẳng lao thẳng về phía Phi Linh môn. Đại trận đã bị phá, Phi Linh môn rốt cuộc không có cách nào ngăn cản bọn họ tiến vào.</p><p>- Huyết chiến tới cùng, giết.</p><p>Cường giả Phi Linh môn, cũng bay lên trời, thân ảnh hóa thành lưu quang, phóng lên trời. Chân khí, linh lực phô thiên cái địa lan tràn ra.</p><p>Đại chiến kinh thiên rốt cuộc cũng mở màn.</p><p>Trong Thánh Linh giáo, thanh âm trầm thấp bạo liệt vang lên không dứt bên tai, kình khí cuồn cuộn.</p><p>Đại quân yêu thú, khôi lỗi của Thánh Linh giáo bị phá hủy, xương cốt khắp nơi, mùi máu tươi tràn ngập không gian.</p><p>Cường giả Nguyệt Long các, Khôn Dương đảo, Thần Kim các đánh tới, đại quân yêu thú, khôi lỗi của Thánh Linh giáo tuy rằng nhiều, thế nhưng trên phương diện cấp độ không có cách nào chống lại cường giả của đám người Nguyệt Long các và hai sơn môn còn lại.</p><p>- Đệ tử Thánh Linh giáo bày trận.</p><p>Lúc chiến đấu thảm thiết, trong đám người có tiếng hét lớn vang vọng.</p><p>Sưu Sưu.</p><p>Tiếng hét lớn vang lên, vô số trưởng lão, Tôn lão hộ giáo của Thánh Linh giáo nhảy ra, từng đạo chân khí, linh lực từ trong cơ thể tuôn ra, khiến cho cả không trung gió nổi mây phun, trong mây đen dày đặc, tiếng sấm vnag vọng khiến cho cả không gian run rẩy.</p><p>Trong nháy mắt ngắn ngủi, chúng cường giả Thánh Linh giáo bố trí trận pháp hợp kích. Năng lượng bàng bạc hội tụ, không trung run rẩy, lập tức đánh về phía chúng cường giả Nguyệt Long các và cường giả hai sơn môn còn lại. Không gian ven đường nổ tung, mặt đất cũng run rẩy.</p><p>- Bày trận.</p><p>Cùng một thời gian, trong Nguyệt Long các, chúng cường giả quát lạnh một tiếng, chân khí, linh lực ngập trời tuôn ra, giống như muốn kết nối với thiên địa, năng lượng khủng bố khuếch tán, một đạo trận pháp ngưng tụ.</p><p>- Bày trận.</p><p>Cùng một lúc, cường giả Thần Kim các, Khôn Dương đảo cũng thả người nhảy lên, lập tức ngưng tụ thành một đại trận, gió nổi mây phun. Cả thiên địa phong vân biến sắc.</p><p>Ầm ầm.</p><p>Cơ hồ tất cả công kích trong nháy mắt bộc phát, năng lượng khủng bố rung động, bộc phát lan tràn ra chung quanh. Dễ như trở bàn tay đem mấy ngọn núi cao vút trong mây chung quanh đánh nát thành tro bụi, không gian nứt vỡ từng khúc.</p><p>- Đi chết đi.</p><p>Chính Dương Tôn giả hững hờ nhìn qua đại quân yêu thú, khôi lỗi của Thánh Linh giáo. Tay áo vung lên, chân khí nóng bỏng phô thiên cái địa sau lưng tràn ra. Lập tức ngưng tụ thành một biển lửa, bao phủ đại quân yêu thú và khôi lỗi khổng lồ phía dưới.</p><p>Oanh.</p><p>Lập tức, biển lửa đánh xuống, cả không gian dưới công kích khủng bố bực này run rẩy không thôi, mặt đất nứt ra tạo thành một cái khe thật lớn, hỏa diễm nóng bỏng khuếch tán, một mản</p>", "images": {}, "success": true}