{"id": 2971, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3080", "title": "Chương 3080: Vân Thủy Tiên Tử 1", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3080: Vân Thủy Tiên Tử 1</h1><p>Ngay lúc đó, quang trụ mênh mông như kết nối giữa trời và đất biến mất không thấy gì nữa, dường như chưa từng xuất hiện trong thiên địa.</p><p>Hít...</p><p>Dưới vô số ánh mắt kinh ngạc, chăm chú, bốn đạo công kích khủng bố lập tức đánh vào trên đạo thân ảnh kia. Chuyện này khiến cho vô số người hít sâu một hơi. Mà trong sát na, thân ảnh có mái tóc dài kia duỗi tay ra, trong giây lát quanh thân xuất hiện một vòng quang mang chói mắt, không gian to lớn được bao phủ.</p><p>Tiếp đó, dưới quang mang, thân ảnh có mái tóc dài kia đột nhiên mở mắt ra, tinh quang trong đôi mắt giống như ngôi sao bắn ra, quang mang quanh thân giống như vầng trăng sáng lan tràn.</p><p>Sưu Sưu.</p><p>Bốn đạo công kích khủng bố lập tức đánh vào quang mang chung quanh thân thể của thân ảnh có mái tóc dài kia, thế nhưng ngay cả một tia chấn động cũng không thể tạo ra, bốn đạo công kích thậm chí ngay cả một tia chấn động cũng không tạo ra được.</p><p>- Trời, thật mạnh.</p><p>Mọi người kinh ngạc, một màn này khiến cho tất cả mọi người rung động. Cơ hồ tất cả ánh mắt nhìn vào, bốn Chuẩn Đế như Tử Linh Tôn giả, Cự Thú Tôn giả, Phi Kiếm Tôn giả, Địa Vũ Tôn giả cũng kinh ngạc. Công kích của bọn họ lúc này giống như đụng phải một bức tường sắt thép cứng rắn nhất, không có cách nào rung chuyển mảy may.</p><p>Thân ảnh có mái tóc dài trong quang mang, hai mắt giống như ngôi sao đảo qua phía dưới, ánh mắt bắt đầu biến đổi.</p><p>- Bốn Chuẩn Đế đã muốn ra tay với ta, coi bản Tôn còn như lúc trước sao?</p><p>Trong khe nứt, ánh mắt thân ảnh có mái tóc dài kia biến ảo, mang theo khí tức lạnh lẽo. Trường bào trên người tung bay, khóe miệng nở nụ cười châm chọc. Trong thanh âm nhàn nhạt mang theo sát ý chậm rãi vang vọng trong không gian:</p><p>- Hiện tại ta đã đặt chân và Đế cấp, không còn là Thánh Thủ Linh Tôn, trước mặt bổn Đế các ngươi chỉ là con sâu cái kiến.</p><p>Dứt lời, thanh âm của Thánh Thủ Linh Tôn cuồn cuộn ở phía chân trời, thanh âm rơi vào trong tai mọi người giống như tiếng sấm vang vọng.</p><p>- Là Thánh Thủ Linh Tôn tiền bối.</p><p>- Thánh Thủ Linh Tôn tiền bối đội phá thành Đế.</p><p>Trong Phi Linh môn, trong nháy mắt vô số người kinh hỉ, kích động.</p><p>- Chủ nhân đột phá thành Đế.</p><p>Thân thể khổng lồ của Hắc Vũ thu liễm hóa thành hình người, ánh mắt nhìn lên không trung, trên khuôn mặt trắng bệch hiện lên sự kinh hỉ. Toàn thân kích động run rẩy.</p><p>- Thành Đế, Thánh Thủ Linh Tôn đột phá thành Đế, Phi Linh môn được cứu rồi.</p><p>Cực Lạc Tam Quỷ trọng thương cố gắng đứng lên, ba người nhìn lên không trung, tiếp đó lại nhìn nhau, toàn thân run rẩy.</p><p>- Thánh Thủ Linh Tôn đột phá, đột phá Đế giả.</p><p>Băng Mộc Tôn giả Sát Phá Quân lúc này cũng run rẩy, ánh mắt run run, kích động tới mức không để ý tới vết thương tràn ngập trên thân thể.</p><p>- Đột phá Đế giả, Phi Linh môn ta lại có một Đế giả.</p><p>Cơ hồ tất cả đệ tử Phi Linh môn run rẩy, rung động tới mức toàn thân run run. Phi Linh môn lần nữa có Đế giả xuất hiện, tất cả mọi người đều hiểu rõ điều này đại biểu cho việc gì.</p><p>Hít.</p><p>Trong không trung, từng tiếng hít vào một ngụm khí lạnh vang lên. Đế giả, đối với tất cả mọi người có mặt hiện tại mà nói, đều là tồn tại xa không thể chạm vào, là tồn tại đỉnh phong chính thức trên đại lục.</p><p>Tôn giả tuy rằng có thể được gọi là cường giả đỉnh phong trên đại lục, thế nhưng sau lưng Tôn giả chính là Đế giả, chỉ có Đế giả mới có thể được coi là tồn tại cao cấp nhất trên đại lục này.</p><p>Đế giả, tất cả mọi người cố gắng cả đời cũng chỉ vì hai chữ này mà thôi. Chỉ có đặt chân vào Đế cấp thì mới có thể đại biểu cho tất cả. Bao nhiêu năm qua, bao nhiêu nhân vật kinh diễm cùng với phong hoa tuyệt đại, dùng tâm huyết cả đời cho đến khi chỉ còn nắm xương khô cũng không có cách nào đột phá thoát khỏi cái hào rộng như ngăn giữa trời và đất này. Cái hào rộng này muốn đột phá quả thực quá khó khăn.</p><p>Giờ phút này, bốn Chuẩn Đế như đám người Tử Linh Tôn giả cũng cảm thấy rung động tới cực điểm, hai chữ Đế giả này đủ để khiến cho bọn họ sợ hãi.</p><p>Trong sát na ngắn ngủi này, nhìn ánh mắt mênh mông của Thánh Thủ Linh Tôn, linh lực và chân khí trong cơ thể bọn họ, thậm chí cả linh hồn dường như đều ngừng vận chuyển. Uy áp Đế giả trong gang tấc khiến cho bọn họ hãi hùng, khiếp vía.</p><p>- Hiện tại tới phiên các ngươi đi chịu chết.</p><p>Thánh Thủ Linh Tôn đạp không mà đứng, cánh tay khẽ phất một cái, một cỗ uy áp cực lớn từ quanh thân không ngừng lan tràn ra chung quanh. Khí tức mênh mông khuếch tán, cả không trung gió nổi mây phun, thiên địa rung chuyển.</p><p>Sưu Sưu..</p><p>Cùng một lúc, không gian co rút lại, quang mang cực lớn chấn động. Công kích của bốn Chuẩn Đế lập tức tiêu tán bên ngoài quang mang. Tiếp theo quang mang đột nhiên hóa thành bốn đạo lưu quang lơ lửng trước người Thánh Thủ Linh Đế.</p><p>- Đi.</p><p>Thánh Thủ Linh Đế khẽ quát một tiếng, bốn đạo lưu quang xuyên thủng không gian bắn ra, mang theo kình phong cuồng bạo khuếch tán. Không gian chung quanh bị xốc lên tạo thành một vết nứt đen kịt vừa dài vừa hẹp trong không gian. Khí tức ngút trời.</p><p>- Đây là uy áp Đế giả sao?</p><p>Cảm nhận khí tức đáng sợ quanh thân Thánh Thủ Linh Đế, lúc này bốn người không khỏi có cảm giác muốn phủ phục. Giờ phút này bốn người có cảm giác mình giống như một con kiến nhỏ bé trước mặt một con voi, vô cùng nhỏ bé.</p><p>Uy áp Đế giả, dưới lực lượng của Đế giả, bốn người Tử Linh Tôn giả, Cự Thú Tôn giả này tuy rằng có tu vi Chuẩn Đế thế nhưng vẫn không chịu nổi một kích, muốn chạy trốn cũng không được.</p><p>- Dừng tay, nếu không ta sẽ khiến cho Phi Linh môn chó gà không yên, để cho ngươi vừa mới thành Đế sẽ tan thành mây khói.</p><p>Vào giờ phút này trên không trung xa xa đột nhiên có một tiếng hét lớn vang lên, thanh âm giống như tiếng sấm rền vang vọng trong thiên địa.</p><p>Sưu Sưu...</p><p>Ánh mắt Thánh Thủ Linh Đế trầm xuống, không có một chút lưu tình nào, cánh tay khẽ phất một cái, bốn đạo lưu quang tăng tốc phóng về phía bốn Chuẩn Đế.</p><p>Ầm ầm ầm.</p><p>Thanh âm trầm thấp, bạo liệt vang vọng. Dưới vô số ánh mắt nhìn vào, bốn đạo lưu quang va chạm, không gian nứt vỡ từng khúc, hóa thành mảnh vỡ.</p><p>Mà lúc này, dưới ánh mắt hoảng sợ của hai người Địa Vũ Tôn giả, Cự Thú Tôn giả, đồng tử mở lớn, thân thể bị lưu quang đánh vào, thân thể hóa thành mảnh vỡ tiêu tán.</p><p>- Hỗn trướng.</p><p>Trong sát na hai người Tử Linh Tôn giả cùng với Phi Kiếm Tôn giả đột nhiên được một đạo quang mang bao phủ, quang mang lóe lên rồi biến mất, vô cùng kỳ dị. Quang mang đem them hai người Tử Linh Tôn giả cùng với Phi Kiếm Tôn giả ném vào trong vết nứt không gian rồi biến mất không thấy.</p><p>Phanh Phanh.</p><p>Tử Linh Tôn giả và Phi Kiếm Tôn giả biến mất, đạo lưu quang bằng năng lượng nổ tung trong không gian. Lực lượng mạnh mẽ mang theo công kích linh hồn ngập trời đột nhiên khuếch tán. Không gian trong khoảnh khắc bị nghiền nát, khe nứt đen kịt lan tràn trên không trung.</p><p>Sưu Sưu.</p><p>Cơ hồ cùng một lúc, trên không trung, không gian hai bên trái phải đều gió nổi mây phun. Hai đạo thân ảnh già nua lăng không đứng thẳng. Sau lưng có vô số mây đen rậm rạp, giống như muốn nghiền nát không gian vậy.</p>", "images": {}, "success": true}