{"id": 2972, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3081", "title": "Chương 3081: Vân Thủy Tiên Tử 2", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3081: Vân Thủy Tiên Tử 2</h1><p>Mà lúc này người bên trái kia ước chừng năm mươi tuổi, thân hình gầy gò cao ngất, khí độ bất phàm. Bên người hắn là Tử Linh Tôn giả vừa mới tìm được đường sống trong chỗ chết, vẻ mặt kinh hãi còn chưa lấy lại được tinh thần.</p><p>Người bên phải vô cùng già nua, nhìn qua giống như hơn trăm tuổi, mái tóc bạc trắng, trên người mặc áo bào xám, lưng đe một thanh trường kiếm, không gian sau lưng người này run rẩy không ngớt.</p><p>Bên người hắn là Phi Kiêm Tôn giả vẫn đang trợn ngược mắt, trán đầy mồ hôi lạnh, toàn thân run rẩy bất định.</p><p>- Hai Đế giả.</p><p>Thánh Thủ Linh Đế đạp không mà đứng, trường bào tung bay, mái tóc dài phiêu đãng. Ánh mắt nhìn về phía trước, không ngờ lại xuất hiện hai Đế giả, chuyện này khiến cho trong mắt của hắn hiện lên sự ngưng trọng.</p><p>- Hỗn trướng, là ai giết Địa Vũ, nợ máu phải trả bằng máu.</p><p>Một tiếng rít vang vọng, trên không lập tức bị xé rác, một vết nứt không gian xuất hiện. Một đạo thân ảnh tục tằn đột nhiên phá không xuất hiện, không gian quanh thân người này run rẩy không ngớt, ánh mắt đỏ rực.</p><p>- Là ai giết Cự Thú?</p><p>Lại một tiếng rống tức giận vang lên, cùng lúc không gian bị xé rách, giữa không trung lại có một đạo thân ảnh xuất hiện. Người này quả thực có chút kỳ quái, giống như người lùn, người này xuất hiện, không gian quanh thân trong lúc vô hình bị ảnh hưởng. Trong không gian, năng lượng vô hình tràn ngập. Không gian sau lưng phong vân biến sắc, mang theo tiếng sấm nổ mạnh ầm ầm không dứt bên tai.</p><p>Bốn người này xuất hiện, không trung vừa mới khôi phục ánh sáng lần nữa lờ mờ.</p><p>- Bốn Đế giả, bốn Đế giả xuất hiện a.</p><p>Đám người Cực Lạc Tam Quỷ, Hắc Vũ nhìn lên không trung, ánh mắt run rẩy. Vẻ mặt hưng phấn cùng với cao hứng vừa rồi lập tức chuyển thành ngưng trọng.</p><p>Lúc này ánh mắt của Thánh Thủ Linh Đế cũng tràn ngập vẻ ngưng trọng, hắn chỉ vừa mới thành Đế mà thôi. Lúc này đối mặt với bốn Đế giả, hắn hiểu rõ mình phải đối mặt với cái gì. Bốn Đế giả này có thể nhanh chóng tới đây như vậy chứng tỏ bọn họ vẫn luôn chú ý tới Phi Linh môn. Một khi thiên địa nơi này có biến hóa bọn họ sẽ xé rách không gian lao tới.</p><p>Bốn Đế giả xuất hiện, ánh mắt đảo qua cảnh tượng thi thể chất đống, máu tươi ngập tràn dưới mặt đất.</p><p>- Náo nhiệt a, không ngờ lại tới nhanh như vậy, xem ra đã sớm có mưu đồ.</p><p>Lúc này trên không trung vang lên một thanh âm già nua:</p><p>- Thiên Vũ, Quân Lăng, Thiên Ải, Đoạn Kiếm, ta thật không ngờ các ngươi lại vô sỉ như vậy. Thiên Địa minh các ngươi không thể quang minh chính đại một chút hay sao?</p><p>Dứt lời, trên không trung, lần nữa lại xuất hiện vết nứt không gian, một thân ảnh mặc áo đỏ lách mình xuất hiện, bộ dáng chừng năm mươi tuổi, khí độ bất phàm, khuôn mặt tựa như ngọn, không nhìn thấy chút già nua nào.</p><p>Đạo thân ảnh màu đỏ này xuất hiện, toàn thân tỏa ra một loại khí tức vô hình khiến cho người khác nhìn vào linh hồn không tự chủ được mà run rẩy, rung rung, tim đập nhanh hơn vài phần. Trong lúc vô hình có năng lượng trong thiên địa bao phủ khuôn mặt người này.</p><p>- Linh Hạo, lão gia hỏa nhà ngươi tới đây, ngươi cảm thấy có tác dụng sao?</p><p>Lão giả hai mắt đỏ rực xuất hiện cuối cùng nhìn người vừa mới xuất hiện rồi nói. Nhìn đạo thân ảnh đột nhiên xuất hiện này, bốn Đế giả này dường như cũng không cảm thấy ngạc nhiên chút nào.</p><p>Người được gọi là Linh Hạo kia nhìn phía dưới, không những không trả lời lão gia hỏa kia mà nhìn về phía xa, nói:</p><p>- Vân Thủy Tiên tử, ngươi cũng tới rồi đúng không?</p><p>- Thiên Ải và Đoạn Kiếm cũng tới, sao ta có thể không tới a. Có lẽ còn có người khác ở sau lưng a.</p><p>Ở không trung phía trước vang lên một thanh âm nhàn nhạt của nữ nhân. Cùng lúc đó gợn sóng trong không gian lóe lên, một nữ tử mặc vái dài màu trắng xanh xuất hiện ở giữa không trung. Bộ dáng chừng hơn bốn mươi tuổi, ngũ quan cực kỳ xinh đẹp. Lúc còn trẻ chỉ sợ cũng tuyệt đối là mỹ nữ. Ánh mắt thâm thúy, giống như trăng sáng.</p><p>Người này xuất hiện ánh mắt nhìn cảnh tượng thi thể chất đống, máu tươi tràn ngập dưới không trung, nữ tử này khẽ nhướng mày, sau đó mới nhìn vào bốn Đế giả trước mắt. Đôi mắt giống như trăng sáng xuất hiện hàn ý lạnh lẽo:</p><p>- Thiên ải, Đoạn Kiếm, Thiên Vũ, Quân lăng, các ngươi không thấy mình có chút quá mức sao?</p><p>- Vân Thủy, chuyện này không liên quan tới ngươi, Phi Linh môn hôm nay phải bị diệt vong.</p><p>Lão giả giống như người lùn kia lạnh lẽo nói, ánh mắt trầm xuống, trong mắt có hàn ý bắn ra.</p><p>- Vậy thì ngươi cũng sẽ phải trả giá đắt.</p><p>Mỹ phụ được gọi là Vân Thủy nói, hàn ý trong mắt không thèm che giấu lan tràn ra.</p><p>- Khặc Khặc, Vân Thủy, ngươi cảm thấy mình có được cái thực lực đó sao? Tăng thêm ngươi và Linh Hạo, chẳng lẽ có thể ngăn cản được bốn người chúng ta?</p><p>Lão giả lưng đeo trường kiếm trong sát na cứu Phi Kiếm Tôn giả lạnh nhạt nhìn mỹ phụ nhân trước mặt rồi nói.</p><p>- Cứ thử xem rồi biết, ta muốn nhìn xem Vân Thủy Tiên Đế đại danh đỉnh đỉnh những năm nay thực lực rốt cuộc đã cường hãn tới mức nào.</p><p>Trên không trung, lão giả tuổi chừng năm mươi, thân thể gầy gò cao ngất, có chút khí độ bất phàm, khóe miệng nở nụ cười lạnh lẽo nói.</p><p>Mà khi lão giả này vừa mới nói xong, cơ hồ tất cả Đế giả đột nhiên nhìn về phía Đông Hải, dường như đều phát hiện ra cái gì đó.</p><p>- Quân Lăng, cơn giận này của ngươi rất lớn a. Không biết tăng thêm chúng ta bốn người các ngươi còn có nắm chắc hay không.</p><p>Phía xa, trong ánh mắt chăm chú của mọi người một giọng nữ nhân già nua vang lên.</p><p>Thanh âm vừa dứt, trên không trung có bảy đạo thân ảnh xé rách không gian xuất hiện. Bảy đạo thân ảnh xuất hiện trong không gian, khí tức khủng bố trong lúc vô hình lan tràn trong thiên địa.</p><p>Trong khoảnh khắc gió nổi mây phun, mây đen dày đặc kéo tới, không hề nghi ngờ, những người vừa mới tới tuyệt đối đều là Đế giả. Khí tức trên người không chút thu liễm nào.</p><p>Bảy người đạp không mà đứng, dẫn đầu là một người có thân thể lung linh, người mặc một bộ cung trang màu đỏ nhạt, trên khuôn mặt được che bởi một tấm vải mỏng màu hồng, không nhìn rõ khuôn mặt. Bên cạnh là hai phụ nhân, người thứ nhất có khuôn mặt nhu hòa, hai mắt sáng ngờ, nhìn như không còn trẻ, thế nhưng lại không tìm thấy một nếp nhăn nào trên mặt nàng. Trong đôi mắt dường như có năng lượng vô cùng, vô tận khiến cho người khác nhìn vào có cảm giác thất thần.</p><p>Phụ nhân thứ hai nhìn hơi già hơn một chút, khí tức vô hình trên người so với mỹ phụ nhân kia dường như còn kinh khủng, mênh mông hơn một chút.</p><p>Bốn người còn lại trong đó có hai đạo thân ảnh già nua, còn có Bạch Long Đại Đế và Kim Lang Đại Đế, hai Đế giả vừa mới tấn cấp.</p><p>Bảy người tới đây, cả không gian gió nổi mây phun.</p><p>Bảy cường giả Đế cấp xuất hiện, sắc mặt bốn Đế giả xuất hiện trong Phi Linh môn trước tiên trong miệng Vân Thủy Tiên Tử gọi là Thiên ải, Đoạn Kiếm, THiên Vũ, Quân Lăng biến ảo, ánh mắt bắt đầu run rẩy.</p><p>- Đại ca, huynh cũng khôi phục đột phá thành Đế rồi sao?</p><p>- Đại ca, huynh khôi phục rồi?</p>", "images": {}, "success": true}