{"id": 2973, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3082", "title": "Chương 3082: Đế Giả Tuẫn Xuất", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3082: Đế Giả Tuẫn Xuất</h1><p>Giữa không trung, Bạch Long Đại đế và Kim Lang Đại Đế nhìn Thánh Thủ Linh Đế trên không trung, ánh mắt quét qua, toàn thân lập tức run rẩy. Thân ảnh bước qua không gian, mang theo sự kích động đi tới bên người Thánh Thủ Linh Đế.</p><p>- Lão nhị, lão tam, các ngươi cũng đột phá sao? Đột phá là tốt rồi.</p><p>Thánh Thủ Linh Đế nhìn Bạch Long Đại Đế và Kim Lang Đại Đế, vẻ ngưng trọng trong mắt biến mất. Ba huynh đệ bọn họ đã là Đế giả, nào còn sợ gì nữa. Trường bào trên người tung bay, hàn ý trong mắt lan tràn ra.</p><p>- Đại ca, huynh xem còn có ai tới kia.</p><p>Bạch Long Đại Đế nhìn Thánh Linh lão tổ rồi nói với Thánh Thủ Linh Đế.</p><p>Ánh mắt Thánh Thủ Linh Đế đã sớm nhìn vào trên người Thánh Linh lão tổ, bốn mắt nhìn nhau, không nói gì, thế nhưng trong mắt đều có sự chấn động.</p><p>- Trời ạ, đều là Đế giả a.</p><p>- Hôm nay là ngày gì a. Thanh thế kinh khủng như vậy nhất định là Đế giả.</p><p>- Thật nhiều Đế giả.</p><p>Nhìn lên không trung, ở phía dưới bất kể là người của Vạn Thú Tông cùng ba sơn môn còn lại hay là Phi Linh môn, nhìn không trung gió nổi mây phun, linh hồn rung động, toàn thân mọi người run rẩy như nhũn ra. Ánh mắt ngây ngốc, vẻ mặt ngạc nhiên.</p><p>- Một, hai, ba, bốn, năm, sáu, bảy.... mười. Mười đấu với bốn, không biết hậu quả sẽ thế nào. Lão thân ta rất chờ mong a.</p><p>Trên không trung, lão phụ nhân của Nhật Sát các nhìn mọi người trên không trung khẽ mỉm cười nói.</p><p>- Mười đấu với bốn, ta còn chưa có thử qua. Rất muốn thử một lần cho biết a.</p><p>Lão giả già nua của Tinh Ngục các lần nữa cười ha ha phụ họa.</p><p>- Linh Sát, Thiên Ngục, Đoạn Kiếm nói cho các ngươi biết, Ảnh Long của Khôn Dương đảo, Thiên Khôi của Thần Kim các, Diệu Nhật của Khôn Dương đảo, ba lão gia hỏa này cũng bị chúng ta dọa chạy. Ba Chuẩn Đế của Nguyệt Long các, Khôn Dương đảo, Thần Kim các cùng với mấy trăm người tu vi không tệ đều không có ai chạy thoát.</p><p>Lão giả già nua của Kiền Hiên đảo khẽ mỉm cười nói.</p><p>- Cái gì?</p><p>Đoạn Kiếm cùng với ba Đế giả còn lại nghe vậy sắc mặt càng thêm khó coi, nhìn thấy bảy người ngày xuất hiện, trong lòng bọn họ đã lo lắng tới tình huống bên phía Vạn Đảo nhai, không ngờ tình hình lại nghiêm trọng tới mức này, không ngờ toàn quân bị diệt.</p><p>Bên người Thánh Thủ Linh Đế, Bạch Long Đại Đế và Kim Lang Đại Đế đang cúi đầu nói với Thánh Thủ Linh Đế chuyện gì, dường như đang nói tới chuyện trong Thánh Linh giáo, nghe vậy ánh mắt Thánh Thủ Linh Đế càng thêm âm trầm.</p><p>- Thiên Ngục ngươi đừng có nói khoác, ai nói là chúng ta bị dọa chạy?</p><p>Cùng một lúc một tiếng hét phẫn nộ truyền tới, vết nứt trong không gian lần nữa xuất hiện, ba đạo thân ảnh phá không mà ra, dẫn đầu là một người tuổi chừng bảy mươi, mái tóc đen, trường bào tung bay, trong mắt lan tràn ra hàn ý.</p><p>Bên người lão giả có mái tóc màu đen, tuổi chừng bảy mươi này cũng là một người sắc mặt già nua, thân thể dường như đã hòa tan vào làm một thể với không gian, hai mắt đỏ thẫm, hàn ý tràn ngập. Bên phải là một người mặc áo dài lam, trên lưng là kiện áo choàng màu xanh da trời bay phất phới, tuổi cũng chừng hơn bảy mươi, trên khuôn mặt già nua lúc này vô cùng tái nhợt, cực kỳ khó coi.</p><p>Ba người này xuất hiện, thiên địa lần nữa rung rung.</p><p>- Long Ảnh, Thiên Khôi, Diệu Nhật, không ngờ các ngươi lại tới đây. Mười so với bảy, cũng không tệ lắm.</p><p>Lão giả gọi là Thiên Ngục của Tinh Ngục các nhìn ba người vừa mới xuất hiện, sắc mặt khẽ đổi rồi nói.</p><p>- Đế Đạo minh định dùng nhiều bắt nạt ít sao? Không phải là mười đấu với bảy mà là mười một so với mười.</p><p>Trong sơn mạch Vụ Đô xa xa xuất hiện chấn động, không gian bị xé nứt, giống như đã hẹn từ trước, bốn đạo thân ảnh từ trong vết nứt không gian đi ra.</p><p>Bốn người này xuất hiện, ba nam một nữ, đều có dáng vẻ già nua, không gian lúc này lại run lên lần nữa, cả không trung gió nổi mây phun, mây đen dày đặt bắt đầu hội tụ lại một chỗ.</p><p>- Hồn Diệt, Yêu Hỏa, Thiên Nguyên, Tuyệt Mộc.</p><p>Nhìn bốn người vừa mới xuất hiện trên không trung, vô số ánh mắt run lên.</p><p>Vô số ánh mắt phía dưới lúc này cơ hồ chết lặng, không hề nghi ngờ bốn người vừa mới tới đều là Đế giả.</p><p>Trong khoảng thời gian ngắn trên không trung Phi Linh môn xuất hiện hai mươi Đế giả, một Đế giả cũng đủ để khiến cho mọi người kinh hãi, khiếp sợ. Thế nhưng lúc này hơn hai mươi Đế giả xuất hiện, mọi người chỉ có thể chết lặng mà thôi.</p><p>Mắt nhìn bốn đạo thân ảnh vừa mới xuất hiện, ánh mắt Đế giả của Đế Đạo minh biến đổi.</p><p>Lúc này, nữ tử đeo khăn che mặt màu hồng của Thiên Vân đảo nhìn vô số Đế giả trên không trung, còn có chúng cường giả Vạn Thú Tông, Lan Lăng sơn trang, Thiên Kiếm môn, Hóa Vũ tông, hai hàng lông mi nhíu lại, lặng lẽ bóp nát một khối ngọc giản trong bàn tay.</p><p>Trong nháy mắt này tại một nơi nào đó trên Đông Hải vang lên tiếng tạch.</p><p>Trong đội ngũ của Thiên Vân đảo, bên người Đạm Đài Tuyết Vi, sắc mặt Thanh Quán Tôn giả đột nhiên biến đổi, tay luồn vào trong ngực. Một khối ngọc giản trong ngực nàng lúc này đã bị nghiền nát.</p><p>Nhìn thấy cảnh này ánh mắt Thanh Quán Tôn giả có chút biến hóa.</p><p>- Sư phụ, sao vậy?</p><p>Mộ Dung Lan Lan ngẩng đầu, hỏi Thanh Quán Tôn giả.</p><p>- Sư phụ con truyền tới tin tức, để cho chúng ta động thủ.</p><p>Thanh Quán Tôn giả nhíu mày, dường như đang suy nghĩ cái gì đó. Vừa rồi mấy lần thiên địa đều xuất hiện động tĩnh không tầm thường khiến cho nàng có chút nghi hoặc và lo lắng, không biết xảy ra chuyện gì mà vị tỷ tỷ luôn không xuất hiện lúc này lại truyền âm cho nàng.</p><p>- Thế nhưng thực lực của Thiên Địa minh không kém.</p><p>Ánh mắt Mộ Dung Lan Lan trầm xuống, nói:</p><p>- Nhưng mà mấy hôm nay Thiên Địa minh có chút kỳ quái, vì sao còn chưa động thủ? Liệu trong này có ẩn tình gì khác hay không?</p><p>- Sư phụ, sư tổ, Thiên Địa minh còn chưa động thủ chứng minh có chút cổ quái. Đông Cung sư tổ lại có tin tức truyền đến, chúng ta động thủ thôi.</p><p>Đạm Đài Tuyết Vi nhìn qua Mộ Dung Lan Lan và Thanh Quán Tôn giả, nhanh chóng có quyết định.</p><p>- Động thủ.</p><p>Thanh Quán Tôn giả trầm giọng nói, thân ảnh lập tức thả người nhảy lên, miệng gầm lên một tiếng quanh quẩn trên không trung:</p><p>- Chư vị, Thiên Vân đảo ta vừa nhận được tin tức, hiện tại chính là lúc động thủ tốt nhất, động thủ đi thôi.</p><p>- Đệ tử Thiên Vân đảo nghe lệnh, toàn lực công kích.</p><p>Đạm Đài Tuyết Vi quát lên một tiếng, thanh âm cuồn cuộn quanh quẩn trên hải vực.</p><p>Dứt lời, Thanh Quán Tôn giả, Đạm Đài Tuyết Vi, Mộ Dung Lan Lan cùng với vô số cường giả Thiên Vân đảo lập tức phóng lên trời. Thân thể hóa thành lưu quang, lập tức phóng về phía đám người Thiên Địa minh ở phía xa.</p><p>- Đệ tử Phi Linh môn nghe lệnh, giết.</p><p>Ánh mắt Lục Tâm Đồng khẽ đổi, cũng không có một chút do dự nào, váy tím trên người phiêu đãn, khói độc lan tràn, giống như la sát. Thanh âm vừa dứt, thân ảnh xinh đẹp mang theo khói độc ngập trời lap thẳng tới đại quân Thiên Địa minh.</p><p>- Đệ tử Vân Dương Tông nghe lệnh....</p><p>- Đệ tử Linh Thiên môn nghe lệnh....</p>", "images": {}, "success": true}