{"id": 2970, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3079", "title": "Chương 3079: Con Sâu Cái Kiến", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3079: Con Sâu Cái Kiến</h1><p>Quỷ Ảnh La Sát Diệp Phi nổi danh nhất chính là tốc độ nhanh như thiểm điện, lại ở trong Phi Linh môn nhiều năm như vậy, thân là tâm phúc, khống chế một đường quan trọng như Ám đường. Lục Thiếu Du bồi dưỡng hai tỷ muội Diệp Phi và Diệp Mỹ cũng tới tận cùng. Tăng thêm sự cố gắng của bản thân Quỷ Ảnh La Sát Diệp Phi và thiên phú của nàng, tu vi đã tới Vũ Vương thất trọng.</p><p>Thân ảnh Quỷ Ảnh La Sát Diệp Phi như quỷ mị xuất hiện, tốc độ kinh khủng kia không phải là thứ mà Gia Cát Tử Vân có thể tránh được. Trong nháy mắt thân ảnh xinh đẹp xuất hiện, một đạo trảo ấn từ cánh tay phải trong gang tấc được đánh ra.</p><p>Quỷ Ảnh La Sát Diệp Phi đánh ra trảo ấn, không phải là từ trên xuống dưới mà là từ dưới lên trên. Trảo ấn đánh ra, rơi vào chỗ kín của Gia Cát Tử Vân.</p><p>- Tiểu tạp chủng, muốn đụng tới ta ngươi còn chưa có tư cách này.</p><p>Quỷ Ảnh La Sát Diệp Phi kêu một tiếng, không chút do dự, trảo ấn trong tay dùng sức. Dưới đũng quần Gia Cát Tử Vân lập tức kêu lên răng rắc một tiếng, một mảnh huyết vụ lập tức phun ra. Chỗ kín bị Quỷ Ảnh La Sát Diệp Phi kéo đứt.</p><p>- Ah...</p><p>Một tiếng kêu gào thê lương từ trong miệng Gia Cát Tử Vân vang lên. Gia Cát Tử Vân làm sao có thể nghĩ tới Quỷ Ảnh La Sát Diệp Phi này lại ra tay với chỗ kín của hắn. Thứ kia bị kéo đứt, loại đau đớn này không có cách nào có thể nói rõ.</p><p>- Toa Toa, đi mau.</p><p>Trong nháy mắt Quỷ Ảnh La Sát Diệp Phi cũng không cố kỵ, không có thời gian vì dị tượng trong thiên địa mà kinh ngạc. Lúc này bảo vệ tính mạng quan trọng hơn. Bàn tay nàng lôi kéo bạch Toa Toa, thân ảnh hai người lajapt ức chui vào trong không gian đen kịt tràn ngập sấm chớp.</p><p>- Ah...</p><p>Gia Cát Tử Vân kêu thảm không ngừng, tiếng kêu gào vang vọng thiên địa. Muốn đuổi thế nhưng lại không có khí lực. Sắc mặt trắng bệch, hạ bộ máu tươi đầm đìa. Thứ kia bị ném trước mặt, dính đầy bùn đất.</p><p>- Không tốt, có người thành Đế, trong Phi Linh môn có người thành Đế.</p><p>Trong Phi Linh môn, giữa không trung, bốn người Tử Linh Tôn giả, Cự Thú Tôn giả, Phi Kiếm Tôn giả, Địa Vũ Tôn giả lơ lửng trên không trung. Nhìn chăm chú thân ảnh trong quang trụ mênh mông, sắc mặt bốn người cực kỳ khó coi.</p><p>Dùng ánh mắt của bọn họ, lúc này bọn họ đã biết trong Phi Linh môn xảy ra chuyện gì, lúc này, trong Phi Linh môn không ngờ lại có người thành Đế.</p><p>Giờ phút này bốn người sững sờ, dưới cỗ uy áp kinh người này bốn người bọn họ cảm thấy kinh hãi. Lần này Thiên Địa minh đã thương nghị, Vạn Thú Tông, Thiên Kiếm môn, Lan Lăng sơn trang, Hóa Vũ tông thừa cơ san bằng, nhổ tận gốc Phi Linh môn.</p><p>Mà Thánh Linh giáo thì do Khôn Dương đảo, Nguyệt Long các, Thần Kim các trong Đông Hải ra tay. Huyền Hồn môn, Quy Nguyên môn cùng với những môn phái khác thì tạo thanh thế ở trên Đông Hải tập trung sự chú ý của người Đế Đạo minh.</p><p>Bốn sơn môn Thiên Kiếm môn, Lan Lăng sơn trang, Vạn Thú Tông, Hóa Vũ tông ra tay, Phi Linh môn không còn cường giả, muốn tiêu diệt Phi Linh môn cơ hồ lật tay là có thể diệt. Việc này vốn đã tiến hành được hơn phân nữa. Mà lúc này không ngờ trong Phi Linh môn lại có một người thành Đế. Điều này hoàn toàn vượt quá dự đoán của bốn người, cũng vượt quá sự dự đoán của Thiên Địa minh.</p><p>- Chẳng lẽ là Hàn Băng Tôn giả sao? Nghe nói Hàn Băng Tôn giả tới Phi Linh môn, thực lực đã đạt tới Chuẩn Đế.</p><p>Phi Kiếm Tôn giả nhìn về phía trước, tin tức Hàn Băng Tôn giả ở Phi Linh môn từ lâu bọn họ đã biết được. Vì đối phó với Hàn Băng Tôn giả cho nên bốn người bọn họ mới tới đây. Bằng không diệt Phi Linh môn lúc này căn bản không cần tới bốn Chuẩn Đế nhưng bọn họ. Đương nhiên bốn Chuẩn Đế có mặt ở đây cũng đại biểu cho quyết tâm muốn diệt Phi Linh môn của Thiên Địa minh.</p><p>- Không phải, hắn không phải là Hàn Băng Tôn giả.</p><p>Tử Linh Tôn giả lắc đầu, Hàn Băng Tôn giả năm đó nàng đã gặp qua, thậm chí năm đó còn ái mộ Hàn Băng Tôn giả, người nọ tuyệt đối không phải là Hàn Băng Tôn giả, nàng khẽ lắc đầu nói:</p><p>- Là một Linh giả đang đột phá Linh Đế.</p><p>- Đột phá Linh Đế, làm sao bây giờ?</p><p>Cự Thú Tôn giả biến sắc, toàn thân run rẩy.</p><p>- Hiện tại chỉ có hai biện pháp, lập tức chạy trốn, hoặc là thừa cơ người này đang đột phá, hẳn là lúc hắn suy yếu nhất, chúng ta liên thủ cũng không phải là không có hy vọng, đánh chết hắn lúc hắn đang đột phá.</p><p>Phi Kiếm Tôn giả dứt lời, lập tức nhìn Tử Linh Tôn giả, cùng Cự Thú Tôn giả, Địa Vũ Tôn giả bên người.</p><p>Bốn người nhìn nhau, ánh mắt trầm xuống.</p><p>- Không phải là không có cơ hội, người này đang đột phá đồng thời cũng là lúc suy yếu nhất. Lúc này chỉ cần ra tay đều là trí mạng, gây ảnh hưởng cho người nọ.</p><p>Sát khí trên người Tử Linh Tôn giả đột nhiên đại thịnh, linh lực quanh thân dẫn động năng lượng thiên địa, cả không gian thiên địa lúc này run rẩy.</p><p>- Liên thủ một kích toàn lực.</p><p>Cự Thú Tôn giả, Phi Kiếm Tôn giả đồng thời hét lớn một tiếng, khí tức nhanh như thiểm điện lan tràn ra. Chân khí đáng sợ phô thiên cái địa lan tràn khiến cho năng lượng hội tụ trên không trung. Thanh thế mênh mông cuồn cuộn như vậy cũng khiến cho không ít người chú ý.</p><p>- Tốt, vậy thì liên thủ một kích. Động thủ.</p><p>Phi Kiếm Tôn giả khẽ quát một tiếng, trường kiếm được rút ra khỏi vỏ. Quanh thân chấn động khủng bố, chân khí nhanh như thiểm điện từ trong cơ thể hắn lan tràn ra. Mây đen lập tức ngưng trụ trên không trung, trong lúc mơ hồ vang lên tiếng sấm.</p><p>Bốn Chuẩn Đế giờ phút này bộc phát ra khí thế kinh người. Chân khí, linh lực bắt đầu khởi động, thiên địa biến sắc.</p><p>- Giết.</p><p>Sắc mặt bốn người trầm xuống, miệng quát lạnh một tiếng. Từng đạo quang mang chói mắt từ trong cơ thể bốn người tuôn ra, nhanh chóng ngưng tụ thành một mảnh không gian năng lượng cuồn cuộn, mênh mông trên bầu trời. Không gian vang lên tiếng sấm sét, điện mang lập lòe, mặt đất run rẩy.</p><p>- Đi.</p><p>Tử Linh Tôn giả, Cự Thú Tôn giả, Địa Vũ Tôn giả nhanh chóng đánh ra một đạo quang trụ bằng năng lượng công kích về phía trước. Những nơi quang trụ đi qua, không gian nứt vỡ từng khúc, mặt đất phía dưới run rẩy.</p><p>Rống.</p><p>Một tiếng gầm gừ vang lên, trướng kiếm trong tay Phi Kiếm Tôn giả đánh ra một đạo kiếm quyết quỷ dị, hóa thành một đầu kiếm hổ khủng bố. Kiếm hổ rít gào mang theo uy lực hủy diệt, hung hăng xông tới đạo quang trụ khổng lồ trên bầu trời. Không gian nơi kiếm hổ đi qua nổ tung.</p><p>Ầm ầm.</p><p>Trong không gian run rẩy, bốn đạo công kích giống như bốn thiên thạch đánh xuống, mang theo uy lực hủy diệt, năng lượng chấn động đáng sợ từ bên trong bốn đạo công kích khủng bố lan tràn ra. Những nơi công kích đi qua, vết nứt đen kịt trong không gian xuất hiện. Vết nứt đen kịt giống như thông đạo trong không gian, nhìn qua khiến cho lòng người run sợ, chấn động.</p><p>Bốn đạo công kích khủng bố lúc này không có ai trong Phi Linh môn có thể tạo ra được, cũng không có ai có thể ngăn cản. Bốn đạo công kích khủng bố kéo theo bốn vết nứt đen kịt trong không gian, giống như đột nhiên hiện lên trong không gian hư vô. Trong ánh mắt kinh hãi, trân trối của tất cả mọi người, bốn đạo công kích hung hăng bắn tới quang trụ khổng lồ trên không trung.</p>", "images": {}, "success": true}