{"id": 2975, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3084", "title": "Chương 3084: Đế Giả Vẫn Lạc 2", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3084: Đế Giả Vẫn Lạc 2</h1><p>Một tiếng quát chói tai của Thiên Vũ vang vọng khắp không gian. Chân khí phô thiên cái địa tuôn ra, lập tức ngưng tụ thành một đạo quyền ấn khổng lồ hơn ngàn thước trên không trung. Quyền ấn xuất hiện, không gian run rẩy, lập tức giống như thiên thạch đánh về phía Cực Lạc Tam Quỷ, Sát Phá Quân, Hắc Vũ.</p><p>Oanh.</p><p>Quyền ấn được đánh ra, lập tức thiên địa kịch liệt run rẩy. Không gian chung quanh quyền ấn lặng lẽ bị đánh nát tạo thành động sâu đen kịt. Trên mặt đất cũng vỡ ra một cái khe sâu cực lớn. Thực lực đáng sợ của Đế giả lúc này đã hiện ra.</p><p>Dưới quyền ấn khổng lồ, thân thể đám người Cực Lạc Tam Quỷ, Hắc Vũ, Sát Phá Quân dường như bị trói buộc trong không gian.</p><p>Khục khục.</p><p>Hai mươi Đế giả va chạm khủng bố trên không trung, hai mươi Đế giả đồng thời bị đẩy lui. Lúc này, quyền ấn đã bao phủ đám người Cực Lạc Tam Quỷ, Sát Phá Quân, Hắc Vũ vào bên trong, trong nháy mắt cũng không có ai có thể ra tay ngăn cản.</p><p>- Ài.</p><p>Lúc này trong thiên địa không biết từ nơi nào vang lên một tiếng thở dài yếu ớt, tiếng thở dài này như có như không. Thế nhưng lại vang lên trong tai mọi người vô cùng rõ ràng. Rõ ràng đây là một tiếng thở dài yếu ớt, thế nhưng lại giống như từ sâu trong linh hồn của mọi người vang lên, ngay cả Đế giả cũng không là ngoại lệ.</p><p>Mọi người nhanh chóng ngẩng đầu lên, chỉ thấy trên không trung chẳng biết từ khi nào đã có một đám sương mù dày đặc kéo tới. Trong sương mù dày đặc có một đạo quang trụ khổng lồ giống như trăng sáng bao phủ, trong sát na liền xuất hiện bên cạnh quyền ấn của Thiên Vũ.</p><p>Ngay khi đạo quyền ấn khổng lồ của Thiên Vũ sắp đánh vào trên thân thể đám người Cực Lạc Tam Quỷ, Sát Phá Quân, Hắc Vũ, mặt đất chung quanh bị đập vụng, thế nhưng dưới sự bao phủ của đạo quang trụ trên không trung lại tan biến trong vô hình, không còn một chút dấu vết nào.</p><p>- Là ai?</p><p>Trong nháy mắt này toàn thân Thiên Vũ run rẩy, linh hồn run rẩy, công kích của hắn không ngờ lại vô thanh vô tức biến mất. Thực lực người tới đã tới tình trạng đáng sợ.</p><p>- Vi phạm lệnh cấm của ta, chết.</p><p>Trên trời xanh, trong sương mù nồng đậm có thanh âm lạnh nhạt truyền ra. Đạo quang trụ trong không gian bắn xuống, giống như sấm sét xẹt qua không gian. Đạo quang trụ dừng lại, khí tức mênh mông hủy diệt trong lúc mơ hồ mang theo khí thế to lớn, khiến cho người ta run rẩy sợ hãi.</p><p>- Không xong.</p><p>Trong chốc lát, trong lúc vô hình Thiên Vũ cảm nhận được hàn ý từ trong lòng lan tràn ra. Linh hồn trong đầu run rẩy. Nhìn qua đạo quang trụ kia đánh xuống, đồng tử của Thiên Vũ co rút lại, hắn có cảm giác tim mình ngừng đập, đồng thời trong nháy mắt này hắn không có lực lượng chống lại.</p><p>Cùng một thời gian, từng ánh mắt trong trường lập tức kinh ngạc. Cơ hồ tất cả Đế giả run rẩy, từ sâu trong linh hồn cảm giác được sự kiêng kỵ.</p><p>Sưu.</p><p>Dưới ánh mắt kinh hãi của tất cả mọi người nhìn vào, đạo quang trụ giống như tia chớp lập tức đánh vào trên người Thiên Vũ. Quang trụ đánh xuống, không gian chung quanh Thiên Vũ bị đánh nát không còn. Trong động sâu, vết nứt không gian đen kịt lan tràn, hiện ra quang mang đen kịt khiến cho tim người ta đập nhanh.</p><p>Ken két.</p><p>Không có thanh âm bạo liệt quá lớn, trong không gian vang lên thanh âm trầm thấp. Tất cả mọi người không khói nhìn ra, một Đế giả như Thiên Vũ trong nháy mắt bị quang trụ bổ vào trên thân thể. Thân thể Đế giả hóa thành mảnh vỡ, không gian bị nghiền nát này không có một chút năng lượng nào tiết ra ngoài, một lát sau lặng lẽ khôi phục, chung quanh yên tĩnh trở lại. Mà Thiên Vũ đã biết mất không thấy gì nữa, có thể rõ ràng nhìn thấy hồn anh cũng đã biến mất không thể chạy ra.</p><p>Cấp độ Đế giả a, cường giả Đế cấp chính thức, mỗi một cái giơ tay nhấc chân đều có thể bài sơn hải đảo, thế nhưng lại bị người ta lập tức đánh chết. THậm chí ngay cả thân ảnh của người vừa mới ra tay cũng không có nhìn thấy, đây là cái khái niệm gì.</p><p>Hít....</p><p>Cảnh này khiến cho tất cả mọi người hít sâu một ngụm khí lạnh, yết hầu khó khăn nuốt xuống nước miếng, vẻ mặt ngạc nhiên tới tận cùng. Đối với Đế giả mà nói, lúc này trong lòng bọn họ càng thêm run sợ.</p><p>- Mấy Đế giả vừa mới đột phá, từ giờ trở đi, cấm ra tay với người có tu vi dưới các ngươi. Người vi phạm giết không tha, đây coi như là cảnh cáo cho các ngươi.</p><p>Trong sương mù dày đặc, thanh âm lạnh nhạt, không có một chút tình cảm nào truyền ra, thanh âm vang vọng vào trong tai tất cả Đế giả có mặt.</p><p>Thánh Thủ Linh Đế, Bạch Long Đại Đế, Kim Lang Đại Đế nhìn nhau. Tuy rằng ba người đã nghe nói qua chuyện lệnh cấm, thế nhưng cũng không có tự mình nhận được lệnh cấm. Giờ phút này mới xem như chính thức thu được lện cấm.</p><p>- Thiên Đế đại nhân, nếu như Đế giả như chúng ta bị khiêu khích thì thế nào?</p><p>Quân Lăng của Lan Lăng sơn trang nhìn lên không trung, ánh mắt run rẩy, cố lấy dũng khí hỏi.</p><p>- Đế giả đều có Đế uy, không thể khiêu khích.</p><p>Dứt lời mây mù dày đặc lập tức tán đi, giống như chưa từng tồn tại. Không gian khôi phục ánh sáng, tất cả khôi phục lại bình thường. Hai mươi Đế giả còn lại lúc này lăng không đứng đó. Ánh mắt biến hóa, mãi một lúc lâu không có ai lên tiếng.</p><p>Thiên Vũ của Hóa Vũ tông bị đánh chết, đối với tất cả Đế giả mà nói đều rung động thật sâu. Loại rung động này khiến cho tất cả Đế giả càng thêm kinh hãi. Cơ hồ tất cả Đế giả tự nhiên biết rõ người vô hình kia đáng sợ ra sao. Người này giống như dùng một bàn tay vô hình khống chế thiên địa này khiến cho ngay cả Đế giả cũng không có cách nào xé rách.</p><p>Đế giả trên đại lục này là tồn tại đỉnh phong nhất, thế nhưng đối với bàn tay to lớn vô hình trong thiên địa lại không có cách nào, không có ai dám phản kháng.</p><p>- Thiên Vũ Đại Đế chết.</p><p>- Giơ tay nhấc chân bị đánh chết, lực lượng kia quá mạnh mẽ.</p><p>Cơ hồ tất cả Đế giả bất kể là Thiên Địa minh hay là Đế Đạo minh, trong lòng lúc này không khỏi cảm thán, bọn họ chính là tồn tại giống như thần trên đại lục, thế nhưng lại bị người khác lật tay là có thể tiêu diệt. Chuyện này khiến cho tất cả mọi người cảm giác được nguy cơ.</p><p>- Tất cả đệ tử Thiên Kiếm môn rút lui.</p><p>Lão giả lưng đeo trường kiếm của Thiên Kiếm môn nhìn dưới không trung rồi quát.</p><p>- Đệ tử Lan Lăng sơn trang lui lại.</p><p>- Đệ tử Vạn Thú Tông lui lại.</p><p>Cùng một lúc, Quân Lăng của Lan Lăng sơn trang cùng với lão giả lùn gọi là Thiên Ải của Vạn Thú Tông lập tức nói.</p><p>- Lui, mau lui lại.</p><p>Nghe thấy tiếng quát của ba người, cơ hồ tất cả cường giả của ba sơn môn tới đây lúc này nhanh chóng lui lại, không có ai dám dừng lại.</p><p>- Lui, mau lui lại.</p><p>Người của Hóa Vũ tông cũng mau chóng phục hồi tinh thần lại, giống như chó nhà có tang nhanh chóng lùi lại.</p><p>Ba người Quân Lăng, Thiên Ải, Đoạn Kiếm của Lan Lăng sơn trang, Vạn Thú Tông, Thiên Kiếm môn nhìn xuống phía dưới, biết rõ hôm nay đã không có cách nào triệt để hủy diệt Phi Linh môn được nữa.</p><p>Tăng thêm vừa rồi Thiên Vũ bị người thần bí giết chết, trong lòng Đế cả rung động, trong lòng bọn họ lúc này cũng không có tâm tư động thủ.</p>", "images": {}, "success": true}