{"id": 2984, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3093", "title": "Chương 3093: Đột Phá Thành Đế 2", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3093: Đột Phá Thành Đế 2</h1><p>Giữa hè, trời xế chiều bỗng nhiên mưa rào, từng giọt tí ta tí tách, mưa rơi không ngừng kéo dài tới đêm mới dừng lại. Trăng sáng chiếu vạn dặm, từng ngôi sao le lói trên bầu trời. Mọi âm thanh như hợp xướng vang vọng, tiếng dế kêu, ếch kêu du dương tạo thành một giai điệu động lòng người. Thanh âm quanh quẩn trong Phi Linh sơn mạch, mãi đến sáng sớm hôm sau.</p><p>Mùa hè, thời tiết vô cùng nóng bức. Gió sớm mai thổi qua mang theo cảm giác mát mẻ. Ban ngày, cả sơn mạch nóng bỏng, dã thú không buồn xuất hiện, lá cây phơi nắng ủ rũ, mà ngay cả trên mặt đất cũng xuất hiện không ít khe nứt.</p><p>- Nóng quá. Đã lâu không có nóng như vậy.</p><p>- Đúng vậy, nóng đến mức mà người tu luyện như chúng ta cũng không chịu nổi, hay là nghỉ ngơi một chút đi.</p><p>Trong Phi Linh môn, mặt trời nhô lên cao, một đệ tử mồ hôi đầm đìa dừng tu luyện, đến đình viện nghỉ ngơi một lát.</p><p>Ầm ầm.</p><p>Lúc này trên không trung yên tĩnh của Phi Linh môn đột nhiên xuất hiện động tĩnh cực lớn. Phía hậu sơn, trên một ngọn núi khổng lồ có một cỗ năng lượng chấn động phóng lên trời.</p><p>Năng lượng ngập trời trong khoảng khắc tràn ngập không trung, hóa thành một cơn lốc bằng năng lượng trong thiên địa khuếch tán ra chung quanh. Năng lượng kinh người mang theo khí tức lạnh lẽo khiến cho không gian nóng bỏng lập tức lạnh lẽo giống như rơi vào trong hầm băng. Nhiệt độ giảm xuống nhanh chóng, cảm giác nóng bỏng vừa rồi biến mất không thấy gì nữa.</p><p>- Lạnh quá, dường như sắp đóng băng vậy, xảy ra chuyện gì?</p><p>Trong Phi Linh môn, vô số đệ tử khiếp sợ, từng ánh mắt nhìn về phía hậu sơn.</p><p>Trên ngọn núi khổng lồ, năng lượng lạnh lẽo kinh người phóng lên trời, phiến thiên địa này dường như cũng bị liên lụy, lập tức chìm vào trong bóng tối.</p><p>Giờ phút này thiên địa chìm vào trong bóng tối, chỉ có một cỗ năng lượng lạnh lẽo lan tràn ra quang mang màu lam. Mây đen tràn ngập bầu trời, một cỗ năng lượng vô hình ở trong thiên địa chấn động, mặt đất lắc lư, không gian run rẩy. Mặt nước trong phiến thiên địa này bắt đầu nổi lên sóng to gió lớn, mặt đất rạn nứt.</p><p>Ầm ầm.</p><p>Vô số ánh mắt kinh hãi, trong chớp mắt, trong mây đen vang vọng tiếng sấm minh, giống như linh hồn lúc này cũng run rẩy nhè nhẹ, gió nổi mây phun, dị tượng thiên địa.</p><p>...</p><p>Trên trời cao, một đạo quang trụ bằng năng lượng trong thiên địa xuyên qua không gian bắn xuống.</p><p>Trong chớp mắt, trong Cổ Vực, lập tức có không ít khí tức mịt mờ hội tụ về phía Phi Linh môn. Trên đại lục Linh Vũ, trên Đông Hải, trong khoảng thời gian ngắn không ngừng có khí tức mịt mờ xuất hiện.</p><p>Mây đen che lấp mặt trời, cả thiên địa vang vọng tiếng sấm khiến cho người ta cảm thấy sợ hãi.</p><p>Ầm ầm.</p><p>Trong quang trụ bằng năng lượng ở ngọn núi có một đạo thân ảnh phóng lên trời, mang theo năng lượng vô hình, cùng với năng lượng bàng bạc trong thiên địa hô ứng lẫn nhau.</p><p>- Dị tượng thiên địa, đây là dị tượng thiên địa.</p><p>Trong Phi Linh môn, người có thực lực thấp đã bắt phủ phục, linh hồn run rẩy. Chúng cường giả cũng không nhịn được mà rung động lên tiếng, đây chính là dị tượng thiên địa.</p><p>- Đồn rằng có thể khiến cho thiên địa xảy ra dị tượng chỉ có thể là Đế giả xuất thế. Đan dược Đế phẩm xuất thế, còn có thần khí xuất thế.</p><p>- Không có người nào đang luyện chế đan dược và thần khí a. Dị tượng thiên địa, đây rõ ràng là Phi Linh môn ta lại có Đế giả xuất hiện.</p><p>Dị tượng thiên địa khiến cho mọi người run sợ. Một đám cường giả nhìn về phía hậu sơn, tất cả đều nghẹn họng nhìn trân trối.</p><p>- Hàn Băng Tôn giả thành Đế.</p><p>Trên một ngọn núi khác ở hậu sơn, Thánh Thủ Linh Đế chắp tay đứng đó từ bao giờ, trong mắt hiện lên sự vui vẻ nhàn nhạt.</p><p>- Tiểu tử Hàn Băng này đại nạn không chết tất có phúc, rốt cuộc cũng thành Đế.</p><p>Trên ngọn núi, trong mắt hai người Tạ Thiên, Tạ Địa rung động.</p><p>- Sư phụ sắp thành Đế.</p><p>Toàn thân Sát Phá Quân kích động tới mức run rẩy, thân ảnh bên trong đạo quang trụ như kết nối giữa trời và đất kia chính là sư phụ hắn - Hàn Băng Tôn giả.</p><p>Ầm ầm.</p><p>Trên không trung, tiếng sấm vang vọng, năng lượng trong thiên địa hội tụ, cuối cùng đều rót vào trong thân ảnh bên trong đạo quang trụ kết nối giữa trời và đất kia.</p><p>Tiếp đó trong nháy mắt trên đạo thân ảnh kia có một cỗ năng lượng bàng bạc mênh mông lan tràn ra chung quanh. Năng lượng bàng bạc tràn ngập trên không gian, tựa như thiên địa rung chuyển, khí tức không ngừng tăng lên.</p><p>Tất cả cũng không có bao lâu, dị tượng trong thiên địa dần dần bình tĩnh trở lại. Không gian lần nữa khôi phục lại như ban đầu, mặt trời nhô lên cao. Không biết là chuyện gì xảy ra, giữa mùa hè nóng nức, không gian nóng bỏng. Thế nhưng lúc này trong Phi Linh môn lại mát mẻ không thôi. Như là có một cỗ năng lượng vô hình mà mênh mông, đem nhiệt độ nóng bỏng kia ngăn cản trên không trung.</p><p>Một lát sau, trong đình viện ở hậu sơn Phi Linh môn có mấy đạo thân ảnh ngồi xuống.</p><p>- Đệ tử bái kiến sư phụ, chúc mừng sư phụ thành Đế.</p><p>Sát Phá Quân kinh động hành lễ với Hàn Băng Tôn giả Lãnh Thiên Thu. Đế giả, đây chính là tồn tại đỉnh phong nhất trên Đại lục. Đương nhiên trừ Thiên Đế đại nhân ra.</p><p>- Đứng lên đi.</p><p>Hàn Băng Tôn giả nói.</p><p>- Hàn Băng, chúc mừng.</p><p>Thiên Địa nhị lão chúc mừng, giao tình giữa bọn họ cũng không phải nông cạn.</p><p>- Đại nạn không chết, đạt được một ít cơ duyên, các ngươi cũng sẽ có ngày này.</p><p>Hàn Băng Tôn giả mỉm cười, thân thể hùng vĩ, tuổi chừng bảy mươi, mái tóc trắng xóa, hai mắt như sao, có khí tức lạnh lẽo lặng lẽ lan tràn ra chung quanh. Hàn Băng Tôn giả lập tức nhìn Thánh Thủ Linh Đế nói:</p><p>- Đoan Mộc huynh, lão quái và Thiếu Du hiện tại như thế nào rồi?</p><p>Thánh Thủ Linh Đế khẽ lắc đầu, nói:</p><p>- Không có tin tức gì, hơn năm năm rồi...</p><p>Trong phòng nhỏ lập tức chìm vào trong yên tĩnh. Sắc mặt mọi người ngưng trọng, thời gian hơn năm năm, tất cả mọi người đều nghĩ biện pháp, thế nhưng chỉ có thể bất lực.</p><p>- Chẳng lẽ lúc này lão quái vật sẽ vẫn lạc sao?</p><p>Ánh mắt Hàn Băng Tôn giả ảm đạm, lão quái vật vì đi cứu hắn mới như vậy. Nếu như lão quái vật gặp bất trắc, trong lòng của hắn làm sao có thể yên được.</p><p>- Việc này cũng không ai biết, hy vọng bọn họ được ông trời thương xót.</p><p>Thánh Thủ Linh Đế nói.</p><p>- Đúng vậy, Thiếu Du cũng bị vây khốn ở bên trong. Nó có yêu thú tọa kỵ, nếu như Thiếu Du vẫn lạc thì bọn chúng sẽ biến được tình huống đại khái.</p><p>Ánh mắt Hàn Băng Tôn giả sáng ngời nhìn mọi người.</p><p>Thánh Thủ Linh Đế cười khổ, nói:</p><p>- Thủ đoạn khống chế yêu thú của Thiếu Du chính là Huyết Hồn Ấn mà ta sáng chế ra. Cũng không phải là liên hệ linh hồn đơn thuần. Tăng thêm sự ảnh hưởng của không gian, ta đã kiểm tra Thiên Sí Tuyết Sư của Thiếu Du, cũng không có cách nào biết được tình huống hiện tại của Thiếu Du. Chỉ có Tiểu Long của Thanh Long Hoàng tộc, Thiếu Du cùng với Tiểu Long kết thành huyết khế, một khi xảy ra chuyện cũng có thể biết rõ. Thế nhưng hiện tại Tiểu Long cũng bị nhốt ở bên trong.</p><p>- Như vậy có chút phiền phức.</p><p>Ánh mắt Hàn Băng Tôn giả dần dần ngưng trọng.</p>", "images": {}, "success": true}