{"id": 2991, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3100", "title": "Chương 3100: Vũ Vương Nhị Trọng", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3100: Vũ Vương Nhị Trọng</h1><p>- Rốt cuộc cũng không nhịn được sao?</p><p>Lục Kinh Vân nheo mắt nhìn thiếu nữ phía trước, ánh mắt lập tức biến hóa, tuổi tác thiếu nữ này dường như cũng bằng hắn, da thịt trắng như tuyết, mắt sáng như sao, có một mái tóc màu đen dài như mây, nhìn qua xinh đẹp tuyệt trần, trong lúc vô hình Lục Kinh Vân còn cảm thấy một cảm giác quen thuộc.</p><p>Thiếu nữ áo xanh nhìn qua Lục Kinh Vân, bốn mắt nhìn nhau, trong lòng hai người đều có chút xao động, cảm giác trong lúc vô hình cực kỳ thần dị, không nói rõ nên lời.</p><p>- Ngươi tìm ta có việc gì sao?</p><p>Nhìn thấy thiếu nữ này, Lục Kinh Vân mở miệng, trên khóe miệng nở nụ cười tà dị.</p><p>- Sư phụ ngươi là Linh Vũ Chiến tôn Lục Thiếu Du?</p><p>Ánh mắt thiếu nữ áo xanh nhảy lên, thu hồi cảm giác quái dị trong lòng, trong hai mắt hiện lên hàn ý nhàn nhạt.</p><p>- Đúng vậy, sư phụ ta chính là Linh Vũ Chiến Tôn Lục Thiếu Du.</p><p>Lục Kinh Vân nhìn ánh mắt tràn ngập hàn ý của thiếu nữ, ánh mắt ý bảo Bối Nhi không cần vội ra tay.</p><p>- Ngươi là đệ tử của Lục Thiếu Du, vậy thì ngươi đáng chết.</p><p>Thiếu nữ này nghe vậy, ánh mắt trầm xuống, chân khí thuộc tính thổ nồng đậm từ trong cơ thể tuôn ra. Y phục màu xanh tung bay, trên bàn tay, đột nhiên có một đạo chưởng ấn đánh về phía Lục Kinh Vân.</p><p>Sưu.</p><p>Quang mang trên chưởng ấn lan tràn, giống như một tia chớp màu vàng, lập tức phóng tới trước mặt Lục Kinh Vân, tốc độ nhanh như thiểm điện.</p><p>- Ồ?</p><p>Lục Kinh Vân cảm giác tốc độ của thiếu nữ áo xanh này, trong mắt hiện lên sự kinh ngạc. Ngay khi chưởng ấn tới gần trước mặt, thân ảnh Lục Kinh Vân kéo theo một đạo tàn ảnh biến mất tại chỗ.</p><p>- Hừ.</p><p>Thiếu nữ áo xanh đánh một kích thất bại, miệng khẽ hừ một tiếng, khí tức tăng vọt, khí tức Vũ Vương nhị trọng lan tràn ra. Một đạo hỏa trụ nóng bỏng đuổi theo tàn ảnh của Lục Kinh Vân.</p><p>- Phá.</p><p>Trong chớp mắt này, Lục Kinh Vân phất tay lên, thân thể đột nhiên dừng lại, một cỗ năng lượng nóng bỏng hùng hồn trong tay phóng lên trời. Trong khoảng khắc hóa thành từng đạo tàn ảnh liên tiếp, lập tức hội tụ thành một chưởng ấn bằng hỏa diễm như thực chất, ầm ầm va chạm với hỏa trụ của thiếu nữ áo xanh kia.</p><p>Phanh Phanh.</p><p>Hỏa diễm lập tức khuếch tán, kình khí khuếch tán, trên không trung vang lên thanh âm bạo liệt cực lớn.</p><p>Khục khục.</p><p>Hai đạo thân ảnh từ trong kình khí bị đẩy lui, thân thể thiếu nữ áo xanh lùi về phía sau một bước.</p><p>- Vũ Vương nhị trọng?</p><p>Thân hình Lục Kinh Vân cũng bị đẩy lui, sắc mặt có chút kinh ngạc, đây là lần đầu tiên hắn nhìn thấy một người tuổi tác giống như hắn, thế nhưng tu vi lại mạnh như vậy.</p><p>Thiếu nữ áo xanh cũng cảm thấy ngạc nhiên, dường như so với trong tưởng tượng của nàng thì người thanh niên này mạnh hơn không ít. Hai người lần nữa nhìn nhau, tiếp đó hai đạo thân ảnh cơ hồ bố trí khải giáp hộ thân, quanh thân được quang mang bao phủ, thân thể hai người hóa thành hai đạo lưu quang lần nữa hung hăng va chạm với nhau.</p><p>Phanh Phanh.</p><p>Tốc độ của hai người đều nhanh tới cực hạn, từng đạo công kích giống như tia chớp bắn ra mãnh liệt. Trong hạp cốc, tiếng trầm thấp vang vọng không ngừng.</p><p>Bối Nhi vẫn ở bên cạnh nhìn qua, trong đám người cùng tuổi nàng chưa từng nhìn qua người nào có tu vi có thể so sánh với Kinh Vân, thế nhưng thiếu nữ trước mắt này lại có tu vi như vậy.</p><p>Bối Nhi càng nhìn càng kinh ngạc, bởi vì thiếu nữ áo xanh này liên tục công kích tới, cũng lộ ra năm hệ thuộc tính, đồng thời còn kèm theo linh lực và công kích linh hồn.</p><p>Thân ảnh thiếu nữ áo xanh uyển chuyển, từng đạo công kích đều vô cùng độc ác, hung hãn không thôi.</p><p>Thân ảnh của Lục Kinh Vân không ngừng xuyên qua kình khí trong hạp cốc, ở bên trong kình khí cuồng bạo, thanh âm bạo liệt vang vọng không thôi. Từng đạo gợn sóng trên không gian giống như bị xé mở, cả không gian phía trên tràn ngập kình khí, giống như liên tục có bom nổ tung. Tuy rằng ở phương diện tu vi thấp hơn một trọng, thế nhưng tuyệt đối có thể chống lại công kích của thiếu nữ kia.</p><p>Phanh Phanh Phanh.</p><p>Từng đạo thanh âm bạo liệt cực lớn vang vọng, kình khí kinh người khuếch tán. Thân ảnh hai người nhanh như thiểm điện giao thru một chỗ. Mỗi một cái giơ tay nhấc chân đều khiến cho lực lượng cuồng bạo va chạm với nhau. Từng đạo lực lượng nổ vang trên không trung.</p><p>Khục khục.</p><p>Khí tức khủng bố mà cuồng bạo phóng lên trời, thân ảnh hai người bị đẩy lui. Thế nhưng dường như thiếu nữ áo xanh rơi vào thế hạ phong một chút.</p><p>- Hừ.</p><p>Thân thể thiếu nữ áo xanh lảo đảo đẩy lui, lá cây cùng với cành khô hóa thành mảnh vỡ dưới chân nàng, mặt đất dưới chân bắt đầu rạn nứt, trong cổ họng truyền ra thanh âm trầm đục, dường như chịu một ít thiệt thòi.</p><p>- Không ngờ ngươi cũng là vũ giả toàn hệ cùng với Linh Vũ song tu. Ngươi rất mạnh, chỉ tiếc dường như ngươi quá nóng nảy, bằng không ta quả thực khó có thể làm gì được ngươi.</p><p>Lục Kinh Vân nhìn qua thiếu nữ áo xanh, trong mắt hiện lên vẻ ngoài ý muốn.</p><p>- Ngươi cho rằng ta không thể làm gì được ngươi sao?</p><p>Ánh mắt thiếu nữ áo xanh biến ảo, lập tức phất tay, một than trường kiếm xuất hiện trong tay nàng.</p><p>Ông.</p><p>Tay cầm trường kiếm, khí thế trên người thiếu nữ áo xanh cũng đột nhiên biến đổi, một cỗ khí tức lạnh lẽo, sắc bén lan tràn ra.</p><p>- Vũ linh khí Địa cấp?</p><p>Nhìn trường kiếm trong tay thiếu nữ áo xanh Lục Kinh Vân lập tức nhận ra cấp bậc của trường kiếm kia. Ánh mắt cực kỳ ngạc nhiên, cùng lúc này chân khí trên người hắn tuôn ra, khải giáp trên người ngày càng rực rỡ. Chân khí tiết ra ngoài khiến cho trong không khí vang vọng tiếng gió rít.</p><p>- Nha đầu không tệ, không ngờ thiên phú lại mạnh như vậy.</p><p>Lúc này một đạo thanh âm nhẹ nhàng vang vọng, ba đạo thân ảnh lăng không, vô thanh vô tức xuất hiện trên không trung.</p><p>Sưu.</p><p>Một đạo thân ảnh xinh đẹp màu đỏ lóe lên, lập tức xuất hiện bên người thiếu nữ áo xanh khiến cho thiếu nữ áo xanh lưu lại. Chân khí tràn ra, trong sát na thiếu nữ áo xanh bị thân ảnh xinh đẹp màu đỏ cấm chế, không có cách nào nhúc nhích.</p><p>- Kính Hoa, Thủy Nguyệt a di, Lan Lan a di, sao ba người lại tới đây?</p><p>Nhìn ba người vừa mới xuất hiện, Lục Kinh Vân sững sờ, thu hồi khải giáp trên người, mắt nhìn ba người cực kỳ ngạc nhiên.</p><p>Người đột nhiên tới đây chính là tam nữ Mộ Dung Lan Lan, Kính Hoa, Thủy Nguyệt.</p><p>- Chúng ta vừa vặn đi ngang qua, không ngờ lại gặp con, con không sao chứ?</p><p>Mộ Dung Lan Lan khẩn trương đi tới bên người Lục Kinh Vân, xác định Lục Kinh Vân không có việc gì lúc này mới yên lòng.</p><p>Nhị nữ Kính Hoa, Thủy Nguyệt kinh ngạc nhìn Lục Kinh Vân. Những năm này bọn họ không gặp tiểu tử này, thực lực Lục Kinh Vân biểu hiện trên quảng trường quả thực quá mức rung động.</p><p>- Con không sao.</p><p>Lục Kinh Vân lắc đầu, đi tới bên người thiếu nữ áo xanh rồi nói:</p><p>- Ngươi tên là gì, tại sao phải đối phó với ta?</p><p>- Hừ, lấy nhiều bắt nạt ít thì có bổn sự gì? Quả nhiên là rắn một ổ, chuột một hang. Cũng không phải là người tốt lành gì.</p><p>Thiếu nữ áo xanh nhìn đám người Lục Kinh Vân, Mộ Dung Lan Lan, trong mắt hiện lên sự khinh thường và bướng bỉnh.</p><p>- Nha đầu này, dường như là một người....</p><p>Mộ Dung Lan Lan nhìn thiếu nữ áo xanh, trầm tư nói.</p>", "images": {}, "success": true}