{"id": 2994, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3103", "title": "Chương 3103: Lại Gặp Dị Tượng", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3103: Lại Gặp Dị Tượng</h1><p>à a di, bọn họ đều đối với ta rất tốt.</p><p>Lục Kinh Vân nói.</p><p>- Thật sao?</p><p>Thiếu nữ áo xanh nhìn Lục Kinh Vân, không biết đang suy nghĩ cái gì.</p><p>- Ngươi có thể đi. Ta có thể thả ngươi, còn nữa, ngươi tu luyện Âm Dương Linh Vũ Quyết, ta thấy nhất định ngươi có chút quan hệ với sư phụ ta, đáng tiếc hiện tại sư phụ ta bị nhốt trong Hư không bí cảnh. Đợi sau khi sư phụ ta đi ra, ta sẽ hỏi người một câu. Ngươi về cũng hỏi mẫu thân ngươi đi, nói không chừng có thể hỏi ra thứ gì đó.</p><p>Ánh mắt Lục Kinh Vân khẽ đảo, nói với thiếu nữ áo xanh.</p><p>- Nực cười, ngươi có bản lĩnh làm gì được ta sao?</p><p>Thiếu nữ áo xanh cắn bờ môi đỏ mọng nói.</p><p>- Ít nhất ngươi cũng không làm gì được ta, huống chi hiện tại ta chỉ cần hô một tiếng, trong Phi Linh môn hiện tại ít nhất cũng có vài trăm người có thể đánh chết ngươi.</p><p>Lục Kinh Vân nói.</p><p>- Ta không sợ chết, ngươi đừng uy hiếp ta.</p><p>Thiếu nữ áo xanh nói.</p><p>Khóe miệng Lục Kinh Vân mỉm cười nói:</p><p>- Ngươi không sợ chết, thế nhưng mẫu thân ngươi lại đang chờ ngươi trở về. Ngươi chết, mẫu thân ngươi phải làm sao bây giờ, mẫu thân ngươi sẽ lẻ loi một mình a.</p><p>Nói tới mẫu thân, ánh mắt thiếu nữ áo xanh lập tức biến hóa, đây tuyệt đối là uy hiếp đổi với nàng.</p><p>Lục Kinh Vân nở nụ cười thỏa mãn, lập tức nói:</p><p>- Nhớ kỹ, ta thả ngươi, ngươi thiếu ta một cái mạng.</p><p>- Ta sẽ không cảm kích ngươi, ai bảo ngươi là đồ đệ của Lục Thiếu Du.</p><p>Thiếu nữ áo xanh nhìn Lục Kinh Vân nói.</p><p>- Ta chưa từng nghĩ tới việc ngươi sẽ cảm kích ta. Ít nhất ta không muốn giết ngươi mà thôi.</p><p>Lục Kinh Vân nói.</p><p>Một lát sau, ngoài Phi Linh môn, trên một ngọn núi cao ngất, thiếu nữ áo xanh quay đầu lại nhìn thiếu niên tuổi tác không kém mình bao nhiêu, ánh mắt biến hóa:</p><p>- Nếu như ta xác định Lục Thiếu Du chính là hung thủ giết cha ta, về sau ta vẫn sẽ giết ngươi.</p><p>Dứt lời, thân ảnh thiếu nữ áo xanh lóe lên, lập tức biến mất trong bầu trời đêm.</p><p>- Sao ngươi lại tốt bụng như vậy? Nàng ta muốn giết ngươi, ngươi còn thả nàng?</p><p>Bối Nhi bên người Lục Kinh Vân nhẹ giọng hỏi.</p><p>- Không biết, ta cảm thấy nàng ta có chút bất đồng. Không ngờ nàng ta cũng biết Âm Dương Linh Vũ Quyết, chuyện này có chút kỳ quái.</p><p>Lục Kinh Vân nói nhỏ, có lẽ về sau hắn sẽ biết một ít chuyện, đáng tiếc hiện tại sư phụ không có mặt.</p><p>...</p><p>Thời gian từ từ trôi qua, hôm sau, những đệ tử chiến thắng trong đại hội Đế Đạo minh đều tiến vào mật cảnh trong sơn mạch Vụ Đô tu luyện.</p><p>Mà mấy ngày sau, tất cả các sơn môn lớn đều thu được một cái nhẫn trữ vật không bố trí cấm chế của Thiên Địa các. Sau khi thu được nhẫn trữ vật này nhất môn chi chủ của tất cả các sơn môn lớn không khỏi kinh ngạc. Lập tức cả đại lục lặng lẽ biến hóa.</p><p>Trong không gian nóng bỏng, Dương Quá nhắm mắt khoanh chân ngồi, nhiệt độ chung quanh càng ngày càng cao, không gian bị thiêu đốt tới đỏ rực. Nhiệt độ khủng bố này sợ rằng ngay cả Chuẩn Đế có mặt ở đây cũng không thể chống đỡ được bao lâu.</p><p>Thế nhưng Dương Quá lại có thể chống lại. Đây có thể nói là một kỳ tích, thậm chí nhiệt độ nóng bỏng này còn bị Dương Quá hấp thu vào thân thể.</p><p>Theo thời gian trôi qua, khí tức từ trong cơ thể Dương Quá tràn ngập ra cũng từ từ tăng cường. Chân khí mênh mông giống như gợn sóng từ trong cơ thể hắn khuếch tán ra. Thậm chí trong lúc mơ hồ mang theo tiếng xé gió, khiến cho hỏa diễm nóng bỏng chung quanh bị ngăn cách ở bên ngoài.</p><p>Thời gian chậm rãi trôi qua, ngẫu nhiên thủ ấn của Dương Quá sẽ biến hóa, kéo theo từng đường vòng cung quỷ dị, từng đường vòng cung xẹt qua không gian, khiến cho không gian chấn động.</p><p>Thời gian trôi qua, cũng không biết qua bao lâu, không gian ngày càng nóng bỏng. Mà đường vòng cung trong tay Dương Quá biến ảo, gợn sóng quay cuồng, tạo ra từng đạo vết nứt đen kịt trong không gian. Trong vết nứt đen kịt kia khiến cho người ta có cảm giác thời không sai lệch, khiến cho người ta nhìn vào cảm thấy váng đầu hoa mắt.</p><p>Một lát sau, Dương Quá lần nữa lâm vào trong trầm tư, ở trong không gian nóng bỏng này, khí tức khủng bố kia tiến vào trong cơ thể hắn, lại hoàn toàn giống như không có việc gì. Không có cách nào tạo thành thương tổn với bản thân hắn.</p><p>Dưới cỗ khí tức nóng bỏng này Dương Quá trên tảng đá giống như lão tăng nhập định, không có chút phản ứng nào. Nếu không phải trên người có một cỗ khí tức mênh mông, chỉ sợ người ta nhìn vào đã tưởng hắn chết.</p><p>Dưới trạng thái như vậy, thời gian lần nữa trôi qua.</p><p>Trong không gian bao la, mà ngay cả trong không khí cũng xuất hiện khí tức nóng bỏng. Trong đình viện, Chu Loan cần một khối ngọc giản có quang mang quanh quẩn, Chu Thần Nhu thì nhìn về phía Chu Loan.</p><p>Một lát sau, quang mang trên ngọc giản mới biến mất, đôi mắt xinh đẹp của Chu Loan biến hóa.</p><p>- Đại tỷ, sao rồi?</p><p>Chu Thần Nhu nhẹ giọng hỏi, từ trong mắt của Chu Loan, dường như nàng cũng nhận ra tin tức này không phải tin tức tốt lành gì.</p><p>- Thiên Địa tháp của Thiên Địa các mở ra.</p><p>Chu Loan nhìn Chu Thần Nhu rồi nói.</p><p>- Ah...</p><p>Chu Thần Nhu lập tức kinh ngạc lên tiếng, trong mắt kinh ngạc không thôi, vội vàng nói:</p><p>- Vậy nói, chuyện thứ hai kia cũng sắp đến rồi đúng không?</p><p>- Mỗi lần Thiên Địa tháp mở ra không lâu, chuyện thứ hai sẽ xảy ra. Cũng cách nhau không lâu.</p><p>Ánh mắt Chu Loan dường như đang suy nghĩ cái gì đó.</p><p>- Lại là một lần ác mộng sắp tới, lần này không biết sẽ thế nào.</p><p>Ánh mắt Chu Thần Nhu nhảy lên, nhìn Chu Loan rồi nói:</p><p>- Đại tỷ, Thần điện của nhân tộc cùng với thánh điện của tứ đại Thú Hoàng tộc chúng ta đã mở ra. Tỷ cảm thấy chuyện này nếu như thực sự đến, chúng ta có hy vọng gì không.</p><p>- Chuyện này không ai có thể biết rõ...</p><p>Chu Loan than nhẹ, việc này nàng cũng hoàn toàn không biết.</p><p>- Đại tỷ, trong thánh địa Niết Bàn Dục Hỏa dường như càng ngày càng không bình thường.</p><p>Chu Thần Nhu dường như nhớ tới một chuyện khác.</p><p>- Ta cũng cảm giác được.</p><p>Trong mắt Chu Loan có chút lo lắng, từ khi Dương Quá tới thánh địa Niết Bàn Dục Hỏa, năng lượng trong thành địa tràn ra ngày càng nóng bỏng và bắt đầu cuồng bạo, khiến cho cả thánh địa chịu ảnh hưởng không ít.</p><p>- Liệu có liên quan tới Dương Quá hay không?</p><p>Chu Thần Nhu nói:</p><p>- Cũng không biết tiểu tử này ở bên trong làm cái gì, không ngờ lại có thể ngây ngốc lâu như vậy mà không có chuyện gì, quả thực chính là kỳ tích.</p><p>- Hiện tại ta không thể không lo lắng, thánh địa chưa từng có nhân loại đi vào. Ta chỉ sợ hắn làm hỏng thánh địa, đến lúc đó thì phiến phức lớn.</p><p>Chu Loan nhíu mày, thánh địa chấn động, đã có không ít trưởng lão đi tìm nàng.</p><p>- Hy vọng không xảy ra.</p><p>Chu Thần Nhu mỉm cười, nụ cười khuynh thành.</p><p>Ầm ầm.</p><p>Lúc này cả đình viện thoáng run rẩy.</p><p>- Sao rồi?</p><p>Chu Thần Nhu lập tức biến sắc, tâm thần phóng thích ra ngoài.</p><p>- Là động tĩnh từ Thánh địa truyền tới.</p><p>Khi Chu Loan dứt lời, thân ảnh xinh đẹp đã biến mất tại chỗ.</p>", "images": {}, "success": true}