{"id": 2995, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3104", "title": "Chương 3104: Không Gian Đế Cảnh 1", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3104: Không Gian Đế Cảnh 1</h1><p>Trong không gian, trong một sơn cốc ở trong ngọn núi khổng lồ, bốn phía giống như núi lửa, chung quanh không có lấy một ngọn cỏ, khiến cho người ta tới gần lập tức có cảm giác giống như sóng lửa đập vào mặt. Gợn sóng nóng bỏng trong không igan không biết từ lúc nào đã bắt đầu nổi lên sóng gió.</p><p>Sưu Sưu.</p><p>Trong chốc lát, từng đạo thân ảnh lập tức xuất hiện trên ngọn núi phía trên sơn cốc. Chu Loan, Chu Thần Nhu đáp xuống, thân ảnh mềm mại, bộ cẩm bào không cách nào che dấu đường vòng cung mê người, hai người đều cực kỳ rung động, động lòng người.</p><p>Ầm ầm.</p><p>Nhưng vào lúc này không trung bỗng nhiên gió nổi mây phun, tiếng sấm minh vang vọng không ngừng. Cả không gian to lớn lập tức lờ mờ.</p><p>- Dị tượng thiên địa, xảy ra chuyện gì vậy?</p><p>Đôi mắt xinh đẹp của Chu Loan biến đổi, thanh âm giống như thanh âm của thiên nhiên khiến cho linh hồn người ta có cảm giác mát mẻ như tắm gió xuân.</p><p>Ầm ầm.</p><p>Trong không gian lờ mờ, mây đen dày đặc kéo tới. Cả không gian trong nháy mắt cuồng phong rít gào, tiếng sấm vang vọng. Cảnh này khiến cho tất cả cường giả Chu Tước Hoàng tộc chạy đến khiếp sợ, ánh mắt mờ mịt nhìn lên không trung.</p><p>Từng ánh mắt nhìn về phía thánh địa ở dưới, động tĩnh cực lớn này là tới từ thánh địa.</p><p>- Dị tượng thiên địa, có người đột phá Đế cấp sao?</p><p>- Hẳn không phải, không có ai trong thánh địa. Đây cũng không phải bộ dáng đột phá Đế cấp.</p><p>- Nhân loại Dương Quá kia đang ở trong thánh địa a. Nhất định là do hắn tạo ra động tĩnh.</p><p>- Dị tượng thiên địa, đây là...</p><p>Mọi người ngạc nhiên, Chu Loan nhìn dị tượng thiên địa trên không trung. Đôi mắt dễ thương biến ảo, dường như nghĩ tới cái gì đó, ánh mắt lập tức đại biến, tinh quang trong đôi mắt xinh đẹp bắn ra. Trong mắt hiện lên vẻ không thể tin được, nói:</p><p>- Hẳn là Dương Quá ở bên trong lĩnh ngộ vũ kỹ Thiên cấp, đây là vũ kỹ Thiên cấp xuất thế.</p><p>- Dương Quá còn chưa đạt tới Đế cấp a. Không ngờ lại có thể lĩnh ngộ ra vũ kỹ Thiên cấp.</p><p>Một cường giả Chu Tước Hoàng tộc ánh mắt run rẩy, trong mắt hiện lên vẻ không thể tưởng tượng nổi. Đây quả thực là dị tượng thiên địa giống như lúc xuất hiện vũ kỹ Thiên cấp.</p><p>- Không gian chấn động không bình thường, vũ kỹ Thiên cấp này dường như đối với Chu Tước Hoàng tộc ta có không ít quan hệ a.</p><p>Chu Thần Nhu nhìn không gian rồi nói.</p><p>- Thiếu chủ tự nghĩ ra vũ kỹ Thiên cấp, không dưới chủ nhân năm đó a.</p><p>Trên một ngọn núi, trường bào màu vàng trên người Kim Huyền tung bay, giờ phút này trong mắt tràn ngập vẻ kinh ngạc cùng với khiếp sợ. Không tới Đế cấp là có thể nghĩ ra vũ kỹ Thiên cấp. Trên đời này có mấy người có loại bổn sự này? Ngoại trừ lão chủ nhân ra, Lục Thiếu Du là người hắn nhìn thấy thứ hai. Mà bây giờ thiếu chủ cũng đạt tới một bước này.</p><p>- Dương Quá tự lĩnh ngộ ra vũ kỹ Thiên cấp.</p><p>Chung quanh sơn cốc, không ít cường giả Chu Tước Hoàng tộc nhìn thấy biến hóa bực này, trên mặt hiện lên vẻ ngưng trọng và khiếp sợ, sau đó là rung động.</p><p>Mọi người nhìn nhau, đồn rằng trong nhân loại, co dù có người có thể sáng tạo ra vũ kỹ Thiên cấp thì tuyệt đối phải có tu vi ngoài Đế cấp mới có thể làm được. Nghe nói còn không phải tất cả Đế giả đều có thể làm được.</p><p>Sưu...</p><p>Dị tượng trong thiên địa này chỉ một lát sau biến mất không thấy gì nữa, một đạo thân ảnh mặc áo xám, tuấn lãng bất phàm xuất hiện giữa không trung. Đây chính là Dương Quá mới từ trong thánh địa Niết Bàn Dục Hỏa đi ra.</p><p>- Không ngờ lại là cửu trọng đỉnh phong, Dương Quá này quả nhiên bất phàm.</p><p>Đôi mắt xinh đẹp của Chu Loan kinh ngạc, ánh mắt nhìn về phía Dương Quá trên không trung, cảm nhận khí tức trên người Dương Quá lúc này, đôi mắt xinh đẹp không khỏi biến hóa.</p><p>Trong một không gian khác, trên không trung một sơn cốc ực lớn, có một ngọn núi cực lớn gióng như đột ngột từ dưới mặt đất mọc lên.</p><p>Ngọn núi này giống như cao vạn thước, từ bên trên nhìn xuống dưới bốn phía xanh biếc, mây mù lượn lờ, có cảm giác mờ ảo.</p><p>Sưu.</p><p>Một đạo thân ảnh tuyệt mỹ đáp xuống ngọn núi, mấy cường giả sau lưng, linh lực lan tràn, một đạo quang trụ bằng linh lực bắn vào trên ngọn núi.</p><p>Ầm ầm.</p><p>Cả không trung lập tức ầm ầm run rẩy. Trên ngọn núi khổng lồ lập tức hiện lên một lối vào bằng gợn sóng trong không gian. Một cỗ khí tức khiến cho lòng người rung động ở bên trong tràn ra.</p><p>- Hồng Lăng, Tâm Đồng, năm năm rồi, các ngươi có thể đi ra.</p><p>Nữ tử tuyệt mỹ dịu dàng cười, dung mạo vốn đã tuyệt mỹ, khí chất cao nhã, lúc này lại dịu dàng nở nụ cười càng thêm tuyệt mỹ, chính là Thần nữ Độc Cô Cảnh Văn của Độc Cô gia tộc.</p><p>Sưu Sưu.</p><p>Trong lối ra trước ngọn núi, một lát sau có hai đạo thân ảnh thả người bay ra. Cũng là hai nữ tử tuyệt mỹ, một người mặc trang phục màu xanh, thân thể mềm mại, bay bổng, linh lung.</p><p>Người khác mặc bộ váy dài màu tím, toàn thân mang theo hàn ý nhàn nhạt, trong lúc mơ hồ khiến cho linh hồn mọi người run rẩy.</p><p>- Vũ Tôn ngũ trọng, Linh Tôn cửu trọng đỉnh phong.</p><p>Độc Cô Cảnh Văn nhìn nhị nữ trong không trung, trong đôi mắt xinh đẹp hiện lên sự kinh ngạc. Mấy lão giả Độc Cô gia tộc sau ưng cực kỳ giật mình.</p><p>- Cảnh Văn tỷ, có phải có chuyện gì hay không? Có tin tức của Thiếu Du chưa?</p><p>Thân ảnh Vân Hồng Lăng lóe lên, lập tức đi tới bên người Vân Hồng Lăng.</p><p>- Thiếu Du còn chưa có tin tức.</p><p>Độc Cô Cảnh Văn khẽ lắc đầu, đôi mắt xinh đẹp ảm đạm, dung nhan tuyệt mỹ mấy năm này đã thành thục hơn rất nhiều.</p><p>- Ca ca nhất định sẽ không có việc gì, nhất định sẽ đi ra ngoài được.</p><p>Lục Tâm Đồng tuyệt đối tin tưởng vào ca ca mình. Nàng tin rằng ca ca mình sẽ không chết, chắc chắn sẽ có một ngày đi ra.</p><p>- Đúng vậy, ta cũng tin như vậy. Năm đó mấy lần nguy cơ hắn cũng không có việc gì. Lần này cũng giống vậy, trên người hắn có rất nhiều bí mật.</p><p>Độc Cô Cảnh Văn hít sâu một hơi, trong mắt hiện lên sự chờ mong, lập tức nhìn về phía Lục Tâm Đồng, rung động nói:</p><p>- Tâm Đồng, muội quả thực đã khiến cho ta giật mình. Thời gian năm năm muội đã là Linh Tôn cửu trọng đỉnh phong. Tiến bộ quả thực khủng bố a.</p><p>- Chuyện này quả thực phải cảm ơn Cảnh Văn tẩu tử, nếu không có tẩu tử, muội cũng không thể tu luyện trong mật địa.</p><p>Lục Tâm Đồng nói, nàng biết rõ muốn tiến vào trong mật địa của Độc Cô gia tộc tu luyện không phải là chuyện dễ dàng. Nếu không phải Cảnh Văn tỷ và trưởng lão trong tộc ra sức nói thì nàng căn bản không thể tiến vào mật địa này. Chỗ tốt trong mật địa ra sao chỉ có bản thân nàng tự biết.</p><p>- Nói chyện này làm gì, chúng ta đều là người một nhà.</p><p>Độc Cô Cảnh Văn nói.</p><p>- Cảnh Văn tẩu tử, bên ngoài thế nào rồi?</p><p>Lục Tâm Đồng hỏi.</p><p>- Bên ngoài vẫn còn yên tĩnh. Lục gia có ta và Vô Song tỷ phái tộc nhân nhìn qua, phụ mẫu cũng không có chuyện gì. Trong Phi Linh môn Hàn Băng Tôn giả đột phá thành Đế, tăng thêm Bạch Long Đại Đế, Kim Lang Đại đế hiện tại chẳng khác gì có tứ Đế tọa trấn. Cũng không có chuyện gì.</p><p>Ánh mắt Độc Cô Cảnh Văn lóe lên, có chút cao hứng nói:</p><p>- Đúng rồi, có tin tức tốt.</p>", "images": {}, "success": true}