{"id": 2999, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3108", "title": "Chương 3108: Đội Hình Khủng Bố", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3108: Đội Hình Khủng Bố</h1><p>- Thú thể cũng có thể tiến vào trong Thiên Địa tháp sao?</p><p>Dương Quá hỏi.</p><p>- Đương nhiên là có thể, trước kia có không ít yêu thú linh thú dùng thân thể nhân loại đi vào, đều đạt được chỗ tốt cực lớn.</p><p>Kim Huyền nói.</p><p>- Kim Huyền thúc, thúc có thể đi vào hay không?</p><p>Dương Quá hỏi Kim Huyền, Kim Huyền đã là Chuẩn Đế, nếu như có cơ hội, đột phá một lần nữa chính là đột phá thành Đế.</p><p>- Không thể.</p><p>Kim Huyền khẽ lắc đầu nói:</p><p>- Trong Thiên Địa tháp, Đế giả và Chuẩn Đế không thể tiến vào. Đế giả bị hạn chế, mà Chuẩn Đế nghiên túc mà nói, đều thất bại trước ngưỡng cửa đó, cho nên không có tư cách tiến vào trong đó. Thực lực Chuẩn Đế tuy rằng trên Tôn cấp, dưới Đế giả, chỉ tiếc muốn đột phá Đế cấp, so với Tôn cấp cửu trọng đỉnh phong đột phá đế cấp còn khó khăn hơn nhiều.</p><p>- Thiếu chủ, Tâm Đồng, thời gian Thiên Địa tháp mở ra là ba năm. Trong thời gian ba năm này, hy vọng các ngươi có thể giống như trong lời đồn, có thể đột phá thành Đế trong Thiên Địa tháp. Nói không chừng đến lúc đó còn có thể nhận được cơ duyên lớn lao.</p><p>Kim Huyền lập tức nói với Dương Quá và Lục Tâm Đồng.</p><p>- Khi ta thành Đế chính là thời điểm báo thù cho sư phụ.</p><p>Lục Tâm Đồng trầm giọng nói, trong đôi mắt xinh đẹp hiện lên hàn quang.</p><p>Trong Thiên Kiếm môn, sơn mạch liên miên, trong một đình viện, Cổ Kiếm Phong nhỏ một giọt máu lên ngọc giản. Phía trên ngọc giả lập tức có quang mang lóe lên. Sau đó ngọc giản được thu vào trong tay Cổ Kiếm Phong.</p><p>- Chúng ta có bảy danh ngạch, tăng thêm Lan Lăng sơn trang và Hắc Sát giáo cho chúng ta một, tổng cộng là chín. Đáng tiếc Hóa Vũ tông bị diệt, bằng không còn đưa cho chúng ta một danh ngạch. Khi đó chính là mười danh ngạch.</p><p>Trong mắt Cổ Kiếm Phong hiện lên sự đau lòng, lập tức lại vui vẻ. Chín danh ngạch dù sao cũng đã không ít. Đồn rằng trước kia Thiên Kiếm môn chỉ nhận được bốn danh ngạch mà thôi.</p><p>- Sư phụ, chỉ một ít danh ngạch mà chúng ta tổn thất bao nhiêu cường giả, thật đáng giá như vậy sao?</p><p>Nguyên Nhược Lan nhìn Cổ Kiếm Phong nói.</p><p>Cổ Kiếm Phong do dự một lát, ánh mắt trầm xuống, nói:</p><p>- Vốn không đáng, thế nhưng bây giờ đáng giá. Chín danh ngạch, chúng ta có thể xuất hiện thêm chín cường giả. Có lẽ còn có thể bồi dưỡng thêm một Đế giả. Không có Đế giả, Thiên Kiếm môn chúng ta không có cách nào tiếp tục truyền thừa, điểm này con nên biết.</p><p>- Cuối cùng con vẫn có cảm giác chúng ta sai. Cho dù là hiện tại, chúng ta cũng không lựa chọn chính xác.</p><p>Nguyên Nhược Lan thở dài nói.</p><p>Cổ Kiếm Phong nhíu mày nói:</p><p>- Nhược Lan, Lục Thiếu Du đã chết, cho dù hiện tại Phi Linh môn có mấy Đế giả thì tính sao. Lục Thiếu Du chết, Phi Linh môn không được tính là mối họa lớn. Lần này Thiên Địa tháp mở ra, đến lúc đó cơ hồ tất cả Đế giả sợ rằng....</p><p>Cổ Kiếm Phong than nhẹ một hồi nói:</p><p>- Yên tâm đi, ta cũng từng cho rằng lựa chọn có chút sai. Lục Thiếu Du đã chết, Đế giả đều bị lệnh cấm, hiện tại so thiên phú của thế hệ trẻ tuổi. Các sơn môn muốn đặt chân ở trên đại lục này thì phải nhìn xem nhân số tiến vào trong Thiên Địa tháp lần này.</p><p>Đôi mắt xinh đẹp của Nguyên Nhược Lan chớp động, không nói thêm gì.</p><p>- Nhược Lan, lần này con tiến vào trong Thiên Địa tháp, có lẽ có cơ hội thành Đế cũng không nhất định. Thế nhưng tiền bối trong môn và ta rất mâu thuẫn, nghe nói trong Thiên Địa tháp có thể thành Đế đều có thể nhận được chỗ tốt cực lớn. Thiên phú càng cao, chỗ tốt càng lớn. Thế nhưng một khi con thành Đế, khó trốn khỏi việc kia. Mà nếu như con không thành Đế, sau này Thiên Kiếm môn tuyệt đối sẽ có thực lực xưng hùng toàn bộ đại lục. Nhưng mà con sẽ mất đi cơ hội nhận được chỗ tốt cực lớn.</p><p>- Sư phụ, thuận theo tự nhiên đi.</p><p>Nguyên Nhược Lan nói nhỏ, thân ảnh lóe lên, tiếp đó biến mất tại chỗ không thấy.</p><p>- Khó có thể lựa chọn a.</p><p>Tiếng thở dài của Cổ Kiếm Phong truyền ra.</p><p>Sau nửa tháng, trong thành Cự Giang, từng đạo thân ảnh tiến vào trong một đường hầm không gian.</p><p>- Tất cả mọi người nghe rõ, tiến vào mật cảnh của Thiên Địa các cấm tất cả tranh đoạt. Người vi phạm, bất kể là ai giết không tha.</p><p>Trong không gian, một thanh âm vang vọng trong linh hồn của tất cả mọi người.</p><p>Một tòa tháp lớn sừng sừng như thông tới tận trời, giống như trường tồn từ cổ chí kim, kết nối giữa trời va đất, khí tức mênh mông vô cùng lan tràn khiến cho tất cả mọi người đều cảm thấy nhỏ bé.</p><p>- Khí tức thật mạnh, dường như so với uy áp của Đế giả còn đnág sợ hơn.</p><p>Trước một ngọn núi, đám người Lục Tâm Đồng, Dương Quá, Tạ Thiên Tạ Địa, Sát Phá Quân, Thiên Thủ Quỷ Tôn, Hắc Vũ, Lệ Quỷ, Dương Quỷ, Âm Quỷ, Tập Hạo Nhiên, Nguyễn THượng Hành, Âm Dương Vương hiện tại gọi là Âm Dương Tôn giả Dạ Vị Ương. Bàn Hủy, Bàn Vân, Xích Viêm, Huyết Mị, Long Linh, Độc Long, Như Hoa, Thiên Sí Tuyết Sư, Hỏa Sí Tôn giả, Hổ Viêm Thiên Tôn cùng những người khác đứng trên một quảng trường to lớn, nhìn qua ngọn tháp thông thiên, tràn ngập vẻ kinh hãi.</p><p>Lúc này Phi Linh môn, Thánh Linh giáo và Thánh Linh cốc tổng cộng có ba mươi hai đạo thân ảnh, tuyệt đối là đội hình mạnh nhất trong các thế lực vào đây, khiến cho tất cả mọi người chung quanh kinh ngạc.</p><p>- Ba sơn môn Thánh Linh giáo, Phi Linh môn, Thánh Linh cốc không ngờ lại có ba mươi hai danh ngạch. Quá kinh khủng.</p><p>Tất cả các sơn môn nghẹn họng nhìn trân trối. Ba mươi hai danh ngạch, đại biểu trong này về sau sẽ xuất hiện bốn năm Đế giả là chuyện bình thường. Đồn rằng cứ năm người tiến vào thì sau đó sẽ có một Đế giả xuất thế. Ba mươi hai người, quá kinh khủng.</p><p>Đây tuy rằng là ba sơn môn, thế nhưng người sáng suốt đều có thể nhìn ra, tương đương với một sơn môn. Ba mươi hai danh ngạch cũng quá dọa người. Bọn họ liều chết liều sống vì một danh ngạch cũng không tiếc. Mà bây giờ Phi Linh môn lại có ba mươi hai danh ngạch bày ra trước mắt mọi người, đây quả thực là điều kích thích bọn họ.</p><p>Nhưng mà người của Thiên Địa minh cũng không có cách nào. Đây là quyết định của Thiên Địa các, bọn họ bất lực. Nếu Thiên Địa các không cho bọn họ đi vào, bọn họ cũng không dám làm cái gì. Tồn tại của Thiên Địa các bọn họ cũng không dám làm gì. Tóm lại bọn họ không dám trêu vào Thiên Địa các. Thiên Địa các nắm giữ quá nhiều bí mật, không người nào dám đơn giản động vào tồn tại như Thiên Địa các.</p><p>- Các sơn môn Thiên Địa minh há hốc mồm rồi.</p><p>Trên một ngọn núi, Lam Thập Tam nhìn Tử Yên nói.</p><p>- Bọn họ có há hốc mồm cũng vô dụng, bọn họ không nên quên, nếu ta không cho bọn họ danh ngạch, thì bọn họ cũng không có cách nào, đây là Thiên Địa các.</p><p>Tử Yên cười nhạt một tiếng, nụ cười động lòng người, đủ để nghiêng nước nghiêng thành.</p><p>- Ngươi đối với tiểu tử Lục Thiếu Du kia quả thực vô cùng tốt.</p><p>Lam Thập Tam cười khổ nói.</p><p>- Ta cũng không chiếu cố quá nhiều, chỉ bình thường mà thôi. Thánh Linh cốc và Thánh Linh giáo đều có Đế giả, đều có liên quan tới Cổ Vực.</p><p>Tử Yên mỉm cười, đôi mắt giống như châu ngọc khiến cho người ta không tự chủ được mà bị hãm sâu vào bên trong.</p>", "images": {}, "success": true}