{"id": 2998, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3107", "title": "Chương 3107: Sắp Xếp Danh Ngạch 2", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3107: Sắp Xếp Danh Ngạch 2</h1><p>Hàn Băng Đại đế mỉm cười, nhìn hai người Lục Tâm Đồng và Dương Quá nói:</p><p>- Lúc trước ta thu nhận Phá Quân, cho rằng thiên phú của nó đã đủ khiến ta thỏa mãn. Hiện tại sau khi nhìn thấy cái ngươi, quả thực ánh mắt ban đầu của ta có chút không đủ.</p><p>- Sư phụ, người đang nói móc con sao? Hay là nói chính người vậy?</p><p>Sát Phá Quân bất đắc dĩ cười cười, thế nhưng lại cao hứng nói:</p><p>- Con quả thực không thể nào so sánh với mấy người biến thái như bọn họ.</p><p>- Chúng ta cũng không có cách nào so sánh với Nhị đệ. Thiên phú của nhị đệ mới thực sự là đáng sợ.</p><p>Trong mắt Dương Quá hiện lên sự lo lắng. Sau khi từ trong thánh địa Niết Bàn Dục Hỏa của Chu Tước Hoàng tộc đi ra, hắn mới biết được chuyện xảy ra trong Hư không bí cảnh và Phi Linh môn.</p><p>- Ca ca nhất định sẽ không có chuyện gì. Đợi ca ca đi ra, nhất định sẽ khiến cho chúng ta khiếp sợ.</p><p>Lục Tâm Đồng vô cùng tin tưởng nói.</p><p>- Đúng vậy.</p><p>Dương Quá khẽ gật đầu nói.</p><p>- Tâm Đồng, Dương Quá, lần này Phi Linh môn chúng ta tổng cộng đạt được mười tám danh ngạch tiến vào trong Thiên Địa tháp. Vốn đang chờ các ngươi trở về, không ngờ các ngươi lại đồng thời trở về. Vậy thì sớm lên đường đi, thời gian không sai biệt lắm rồi.</p><p>Thánh Thủ Linh Đế nói.</p><p>- Mười tám danh ngạch, nhiều như vậy sao?</p><p>Lục Tâm Đồng bị dọa nhảy dựng lên. Sau khi biết được không ít chuyện Thiên Địa tháp từ Độc Cô gia tộc. Mỗi một danh ngạch tiến vào trong Thiên Địa tháp đều là trọng bảo. Người có thể đi vào đều đạt được chỗ tốt cực lớn, chỉ cần có thực lực đầy đủ, thiên phú đầy đủ, muốn đột phá bên trong cũng có thể. Những người khác cũng đạt được chỗ tốt cực lớn trên tâm cảnh.</p><p>- Đây cũng là bởi vì nguyên nhân chúng ta ở Cổ Vực.</p><p>Quỷ Tiên Tử Bạch Oánh nói.</p><p>- Chuyện Thiên Địa tháp, ta biết không nhiều. Thế nhưng cũng biết một ít. Nghe nói rất lâu Thiên Địa tháp mới mở ra một lần. Thời gian cụ thể không có ai biết rõ. Thậm chí tuyệt đại đa số người cả đời không nhìn thấy Thiên Địa tháp mở ra. Chỉ thu thập được một ít tin tức tức vụn vặt mà thôi.</p><p>- Đúng như vậy, ngay cả ta cũng không biết quá nhiều về Thiên Địa tháp. Cũng không nhìn thấy Thiên Địa tháp mở ra.</p><p>Thánh Thủ Linh Đế nói:</p><p>- Nghe nói Thiên Địa thánh này so với Hư không bí cảnh, Tử vong thâm uyên, đại điện ở Vụ Tinh Hải còn thần bí hơn. Về phần bên trong có cái gì ta cũng không biết. Ta chỉ nghe nói ở bên trong có chỗ tốt cực lớn.</p><p>Thánh Thủ Linh Đế chỉ biết rõ những chuyện này. Dù sao cũng không có nội tình cùng tích lũy, rất nhiều chuyện người bình thường căn bản khó có thể biết rõ. Biết rõ một ít thế nhưng khó có thể biết rõ toàn bộ.</p><p>- Ở trong Độc Cô gia con cũng biết một ít tình huống của Thiên Địa tháp.</p><p>Lục Tâm Đồng lập tức đem tất cả tin tức mình biết được từ trong miệng Độc Cô Cảnh Văn nói rõ ra. Tin tức nàng biết so với mọi người còn nhiều hơn.</p><p>- Hóa ra còn có chỗ tốt bực này, Thiên Địa tháp này quả thực so với ba mật cảnh lớn kia còn thần bí hơn.</p><p>Nghe vậy Hàn Băng Tôn giả cũng kinh ngạc.</p><p>- Khó trách tất cả các sơn môn lớn trong Đông Hải, đại lục Linh Vũ đều nghĩ cách tiến vào Cổ Vực. Ta luôn không rõ, hiện tại rốt cuộc đã hiểu được.</p><p>Quỷ Tiên Tử Bạch Oánh nhíu mày, bỗng nhiên hiểu ra nhiều điều.</p><p>- Sư mẫu, ngươi hiểu cái gì?</p><p>Lục Tâm Đồng nghi hoặc hỏi.</p><p>- Tâm Đồng, theo ta được biết, Vân Dương Tông, Huyễn Hồn môn, Nhật Sát các, còn có Thánh Linh giáo chỉ nhận được bảy danh ngạch. Mà Phi Linh môn chúng ta sao lại có những mười tám danh ngạch?</p><p>Quỷ Tiên Tử Bạch Oánh hỏi Lục Tâm Đồng.</p><p>Lục Tâm Đồng lắc đầu, điểm này quả thực nàng không biết. Cũng không biết Vân Dương Tông cùng với những sơn môn khác như Nhật Sát các, Thánh Linh giáo đạt được bao nhiêu danh ngạch. Trong lòng nàng còn tưởng rằng tất cả các sơn môn đều nhận được số danh ngạch giống nhau.</p><p>- Thiên Địa các ở trong Cổ Vực cho nên danh ngạch từ trước tới nay đều cho Cổ Vực nhiều hơn không ít. Tục truyền mỗi lần mở ra Thiên Địa tháp, Hóa Vũ tông, Hắc Sát giáo, Linh Thiên môn cùng Lan Lăng sơn trang đều được mười ba danh ngạch. Còn những sơn môn trên Đông Hải cùng với đại lục Linh Vũ đều chỉ có bốn danh ngạch. Mà sơn môn có thể đặt chân lên Cổ Vực, cắm rễ ở trong Cổ Vực là có thể được thêm ba danh ngạch. Cho nên những năm gần đây, đại lục Linh Vũ và Đông hải, những sơn môn kia đều muốn đặt chân vào Cổ Vực. Mà Linh Thiên môn cùng với mấy sơn môn khác đều cực lực ngăn cản. Tuy rằng những danh ngạch này không phải là do bọn họ xuất ra, thế nhưng bọn họ không muốn những sơn môn kia đạt được chỗ tốt này.</p><p>Quỷ Tiên Tử Bạch Oánh nói.</p><p>Ánh mắt Lục Tâm Đồng khẽ biến đổi, trong đầu suy nghĩ, khó trách những năm gần đây tất cả các sơn môn lớn trong Đông Hải và đại lục Linh Vũ đều muốn đi vào Cổ Vực, hóa ra chỉ cần đặt chân trong Cổ Vực là tất cả các sơn môn lớn có thể nhận được thêm ba danh ngạch.</p><p>Quỷ Tiên Tử Bạch Oánh ngừng một cái, nói tiếp:</p><p>- Lần này Phi Linh môn chúng ta thu được mười tám danh ngạch, theo ta suy đoán, hẳn là có liên quan tới Hóa Vũ tông. Danh ngạch Hóa Vũ tông phân cho những sơn môn hiện tại trong Cổ Vực chúng ta. Nghe nói Linh Thiên môn đạt được mười sáu, ta phỏng đoán Hắc Sát giáo và Lan Lăng sơn trang cũng chỉ có mười sáu danh ngạch mà thôi. Chúng ta lại có mười tám, cũng không biết tại sao lại nhiều hơn mấy sơn môn như Linh Thiên môn.</p><p>- Cơ hồ tất cả sơn môn đều có thể nhận được danh ngạch sao?</p><p>Lục Tâm Đồng hỏi.</p><p>- Đương nhiên không phải, chỉ có sơn môn có Đế giả tồn tại mới có thể đạt được danh ngạch.</p><p>Kim Huyền nói, dường như hắn cũng biết rõ một ít chuyện liên quan tới Thiên Địa tháp, hắn nói:</p><p>- Mỗi một lần Thiên Địa tháp mở ra, sẽ có một hồi rung chuyển khác. Việc này cũng không biết là họa hay phúc.</p><p>- Kim Huyền thúc, có phải người biết một ít chuyện gì hay không?</p><p>Dương Quá hỏi Kim Huyền.</p><p>Kim Huyền nói:</p><p>- Thứ ta biết rõ cũng không nhiều, nếu các ngươi muốn biết đến lúc đó tự nhiên sẽ biết rõ. Có một ít chuyện biết sớm sẽ ảnh hưởng tới tâm tình của các ngươi, cho nên cứ thuận theo tự nhiên đi.</p><p>- Đúng vậy, thuận theo tự nhiên đi.</p><p>Ánh mắt Thánh Thủ Linh Đế biến đổi, nói:</p><p>- Mười tám danh ngạch, Thánh Linh giáo và Thánh Linh cốc đều nhận được bảy danh ngạch. Bảy danh ngạch của Thánh Linh giáo đã phân xong, Thánh Linh cốc cũng nhận được bảy danh ngạch, thế nhưng chỉ lựa chọn có bốn. Còn ba giao lại cho Phi Linh môn ta. Cho nên hiện tại Phi Linh môn có hai mươi mốt danh ngạch.</p><p>- Hai mươi mốt danh ngạch a.</p><p>Ánh mắt Lục Tâm Đồng nhảy lên.</p><p>- Danh ngạch không ít, cho nên chúng ta chỉ cần chọn lựa những người thích hợp tiến vào trong Thiên Địa tháp tu luyện.</p><p>Quỷ Tiên Tử Bạch Oánh nói với Lục Tâm Đồng:</p><p>- Con và Dương Quá tự nhiên phải đi. Còn có Lục Tiểu Bạch, vừa vặn không lâu trước đó cũng đột phá tới Tôn cấp, cũng miễn cưỡng vừa vặn. Tiếp đó còn có Thiên Địa nhị lão, Sát Phá Quân, Thiên Thủ Quỷ Tôn, Hắc Vũ, Lệ Quỷ, Dương Quỷ, Âm Quỷ, Bàn Hủy, Bàn Vân, Xích Viêm, Huyết Mị, Long Linh, Độc Long, Như Hoa, Tuyết Sư, Hỏa Sí Tôn giả, Hổ Viêm Thiên Tôn.</p>", "images": {}, "success": true}