{"id": 2993, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3102", "title": "Chương 3102: Chuẩn Bị Mở Ra 2", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3102: Chuẩn Bị Mở Ra 2</h1><p>- Ý tứ của Vân tông chủ ta hiểu rõ. Chúng ta sẽ cân nhắc thật kỹ.</p><p>Quỷ Tiên Tử Bạch Oánh nói.</p><p>Phi Linh môn, trong một đình viện tinh xảo, lúc này thiếu nữ áo xanh bị cấm chế, hai mắt khép hờ, qunah thân có quang mang nhàn nhạt quanh quẩn.</p><p>Két.</p><p>Cửa phòng bị đẩy ra, Lục Kinh Vân đi vào phòng, nhẹ nhàng đi tới bên người thiếu nữ áo xanh, quang mang màu xanh ảm đạm trên người thiếu nữ áo xanh đột nhiên bị thu liễm không thấy.</p><p>- Ngươi tên là gì? Sao lại nửa đường ngăn cản ta? Chẳng lẽ ngươi nhận ra sư phụ ta?</p><p>Lục Kinh Vân nhẹ nhàng đứng bên người thiếu nữ áo xanh, nhìn qua thiếu nữ áo xanh này trong lúc vô hình khiến cho hắn có một loại cảm giác thân thiết, giống như cảm giác giữa hắn và Bối Nhi vậy.</p><p>Thiếu nữ áo xanh hoàn toàn không trả lời, hai mắt mở ra, nhìn Lục Kih Vân lại không thèm để ý tới.</p><p>- Ta có thể nói chuyện, ngươi lại không nói lời nào, ta cũng không biết ép ngươi thế nào. Chỉ có thể phế tu vi của ngươi. Sau đó giam ngươi ở trong Phi Linh môn.</p><p>Lục Kinh Vân nói xong, chân khí trong tay tràn ra, một đạo chưởng ấn đánh về phía bụng thiếu nữ áo xanh, nói:</p><p>- Ngàn vạn lần không nên hoài nghi ta, nếu như ngươi còn không nói ta sẽ phá đan điền của ngươi.</p><p>- Ngươi còn không có bổn sự này.</p><p>Lúc này thiếu nữ áo xanh lập tức chém ra một tay, nhanh như thiểm điện đánh về phía Lục Kinh Vân. Cấm chế do Mộ Dung Lan Lan bố trí trên người nàng không ngờ lại bị phá bỏ.</p><p>- Ồ?</p><p>Lục Kinh Vân lập tức kinh ngạc, thân ảnh lui về phía sau, chưởng ấn đánh về phía trước, chưởng ấn va chạm với thiếu nữ áo xanh, trong nháy mắt hung hăng va chạm vào nhau.</p><p>- Âm Dương Linh Vũ Quyết.</p><p>Cơ hồ hai người cùng một lúc quát một tiếng, trên lòng bàn tay, một vòng xoáy bằng chân khí tuôn ra, lập tức đụng thẳng vào nhau.</p><p>Phanh.</p><p>Thanh âm trầm thấp bạo liệt vang vọng, hai vòng xoáy chân khí va chạm, hai cỗ lực lượng cắn nuốt đụng chạm đột nhiên sinh ra một cỗ phản lực cực lớn, hai người đồng thời bị ngã xuống mặt đất.</p><p>- Tại sao ngươi lại biết Âm Dương Linh Vũ Quyết?</p><p>Hai người rơi xuống đất, thế nhưng lại nhanh chóng dùng ánh mắt kinh ngạc nhìn đối phương, nghẹn họng nhìn trân trối. Vừa rồi rõ ràng hai người đều tu luyện Âm Dương Linh Vũ Quyết, bọn họ thực sự không ngờ đối phương cũng là Linh Vũ song tu giống mình, lại là vũ giả toàn hệ, càng quan trọng là công pháp tu luyện lại giống nhau như đúc.</p><p>- Để ta nói trước, tại sao ngươi lại biết Âm Dương Linh Vũ Quyết?</p><p>Lục Kinh Vân kinh ngạc đứng dậy nhìn thiếu nữ áo xanh hỏi. Sư phụ và Nam thúc đều đã từng nói qua, Âm Dương Linh Vũ Quyết này có lai lịch cực kỳ đặc biệt, không đến thực lực nhất định thì không nên hiện ra trước mặt mọi người. Trên đời này cũng không có ai có khả năng hiểu Âm Dương Linh Vũ Quyết.</p><p>- Âm Dương Linh Vũ Quyết là do ngoại công ta dạy, tới lượt ta hỏi ngươi. Âm Dương Linh Vũ Quyết của ngươi lấy từ đâu?</p><p>Thiếu nữ áo xanh kinh ngạc hỏi Lục Kinh Vân.</p><p>- Âm Dương Linh Vũ Quyết là sư phụ dạy ta. Ngoại công ngươi tại sao lại biết được nó?</p><p>Lục Kinh Vân cực kỳ nghi hoặc.</p><p>....</p><p>Gió đêm nhè nhẹ thổi, dưới màn đêm, trên trời cao xuất hiện vô số ngôi sao, một vầng trăng sáng chiếu rọi sơn mạch.</p><p>Trong một đình viện u tĩnh, Tử Yên u nhã đứng đó, thân ảnh thướt tha đủ để khiến cho mọi nam tử mơ màng, khiến cho tất cả nam tử trong thiên hạ động dung.</p><p>- Tử Yên, ngươi vội vã tìm ta như vậy là có chuyện gì?</p><p>Vừa dứt lời, tay áo Lam Thập Tam vung lên, lập tức cất bước đi tới, trên khuôn mặt tuấn lãng bất phàm kia vẫn là nụ cười đủ để cho bất luận nữ tử nào cũng phải khuynh đảo.</p><p>- Ta muốn biết ngươi chuẩn bị thế nào rồi? Nếu như có thể chúng ta cũng nên bắt đầu.</p><p>Đôi mắt giống như bảo thạch của Tử Yên nhìn qua Lam Thập Tam, nói:</p><p>- Xem ra đạt được truyền thừa của các tiền bối trong các, ngươi tiến bộ rất nhanh a.</p><p>- Nhanh nữa cũng vô dụng, không có Lục Thiếu Du, không có đối thủ a.</p><p>Lam Thập Tam thở dài nói.</p><p>- Lục Thiếu Du không còn nữa, còn có Dương Quá, Lục Tâm Đồng, Lăng Thanh Tuyền, Nguyên Nhược Lan, chẳng lẽ bây giờ ngươi có nắm chắc đánh bại tất cả bọn họ sao? Ta nhận được tin tức, Dương Quá luôn tu luyện trong Chu Tước Hoàng tộc, Lục Tâm Đồng thì mấy năm nay tu luyện trong Độc Cô Hoàng tộc, có lẽ tiến bộ không ít. Những Thần tử, Thần nữ của các Hoàng tộc kia sợ rằng cách đột phá Đế cấp không còn xa. Dù sao chỗ tốt trong Thần điện chính là do tổ tiên Lục đại Nhân Hoàng tộc lưu lại, ngụ ý là để cho bọn họ đột phá Đế cấp.</p><p>Trên khuôn mặt tinh xảo của Tử Yên hiện lên sự vũ mị, đôi mắt biến ảo.</p><p>- Chúng ta đạt được truyền thừa cũng không dưới tất cả mọi người, chỉ cần có thời gian thì sớm muộn cũng có thể so sánh được với bọn họ. Nhưng mà ta không hy vọng mình đi con đường này, chỉ có đi một đường như Lục Thiếu Du, đi con đường của chính mình mới là thứ ta muốn.</p><p>Lam Thập Tam trầm giọng nói.</p><p>- Không phải ai cũng có thể, từ viễn cổ tới nay, người lĩnh ngộ thuộc tính mới không chỉ có hai người. Thế nhưng người thành công chỉ có hai người, rất khó.</p><p>Tử Yên nhíu mày nói:</p><p>- Vốn hắn cực kỳ có hi vọng, chỉ tiếc đoản mệnh, đã nhiều năm như vậy....</p><p>- Ài...</p><p>Lam Thập Tam than nhẹ, lập tức nói:</p><p>- Ngươi hỏi ta chuẩn bị thế nào, chẳng lẽ sắp mở ra rồi hay sao?</p><p>- Nếu như ngươi không có vấn đề gì, vậy thì mở ra đi thôi. Ta cảm giác thời gian cũng không còn nhiều lắm.</p><p>Lam Thập Tam mỉm cười, lập tức nói:</p><p>- Lần này số danh ngạch có biến hóa gì không?</p><p>- Hóa Vũ tông bị diệt, danh ngạch đương nhiên có chút biến hóa, bên trên giao cho chúng ta phụ trách.</p><p>- Vậy thì ngươi phụ trách là được rồi, đừng có sai vặt ta.</p><p>Lam Thập Tam nhìn Tử Yên, ngừng một lát rồi nói:</p><p>- Thiên Địa các chúng ta có thể yên ổn đứng bên trên đại lục, trừ thực lực của bản thân Thiên Địa các ra, là sự công bằng. Chúng ta không tham dự bất luận phân tranh gì. Có một ít chuyện ngươi phải công bằng một chút. Quan hệ cá nhân và cảm tình tạm thời đặt một bên đi. Có thể lệch một chút ít, bọn họ cũng không dám nói, thế nhưng quá nhiều lại không tốt.</p><p>- Ta biết rồi, ta sẽ xử lý.</p><p>Tử Yên gật đầu.</p><p>- Ta biết rõ, ta sẽ xử lý tốt.</p><p>Tử Yên gật đầu, có một ít chuyện nàng muốn thiên vị một ít, thế nhưng cũng không có cách nào thiên vị quá nhiều, chỉ có thể tận lực mà thôi.</p><p>Dưới bóng đêm, ánh trăng như tấm lụa bao phủ Phi Linh môn.</p><p>Trong phòng, Lục Kinh Vân nhìn thiếu nữ áo xanh trước mặt, ánh mắt chớp động, nói:</p><p>- Ngươi nhất định nghĩ sai rồi, sư phụ ta không giết cha ngươi, bằng không chính là cha ngươi....</p><p>Lục Kinh Vân do dự một chút, lời nói kế tiếp có chút không dễ nghe, cho nên cũng không có nói ra miệng.</p><p>- Hừ.</p><p>Thiếu nữ áo xanh đương nhiên biết rõ Lục Kinh Vân muốn nói cái gì, nàng nhìn Lục Kinh Vân, nói:</p><p>- Không nghĩ tới ngươi cũng là cô nhi, ta còn có mẫu thân bên người, ngay cả phụ mẫu ngươi cũng không có.</p>", "images": {}, "success": true}