{"id": 3006, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3115", "title": "Chương 3115: Thiên Địa Rung Chuyển 1", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3115: Thiên Địa Rung Chuyển 1</h1><p>- Không thành vấn đề, vậy các ngươi cẩn thận một chút.</p><p>Bạch Toa Toa, Đoan Mộc Hồng Chí, Hoàng Tĩnh Ngọc gật đầu nói.</p><p>- Bối Nhi chúng ta đi.</p><p>Lục Kinh Vân nói xong lập tức lăng không nhảy lên, cùng một lúc, bàn chân Niếp Phong khẽ điểm mặt đất, thân hình phóng lên trời, đứng ở bên cạnh Lục Kinh Vân.</p><p>Bối Nhi cùng với ca ca Bảo Nhi nhìn nhau, thân thể hai người lan tràn ra quang mang, nhanh như thiểm điện phóng lên trời.</p><p>Ngao.</p><p>Hai tiếng long ngâm vang vọng, thanh âm tựa như chuông đồng khiến cho không ít yêu thú trong nước run sợ.</p><p>Trong chớp mắt ngắn ngủi, hai đạo thanh âm vừa dứt, Bối Nhi và Bảo Nhi nhanh chóng hóa thành bản thể khổng lồ chừng bảy trăm thước, lăng không đứng trên không trung.</p><p>Toàn thân bản thể của Bối Nhi và Bối Nhi trà ngập long lân màu vàng, khí tức bàng bạc không ngừng phóng ra, bộ dáng dữ tợn, uy mãnh, trên đầu có hai chiếc sừng. Hai chiếc sừng tráng kiện, dưới bụng là ngũ trảo xé rách gợn sóng trong không gian. Lưu quang màu vàng quanh quẩn, gợn sóng quanh thân vặn vẹo.</p><p>Rống.</p><p>Ô...</p><p>Bản thể hai người Bối Nhi, Bảo Nhi hiện lên, đàn yêu thú phía dưới run sợ, từng đầu yêu thú run sợ rít gào.</p><p>Bản thể Bảo Nhi và Bối Nhi đều là Hoàng Kim Yêu Long viễn cổ, trong đám yêu thú viễn cổ, Hoàng Kim Yêu Long tuyệt đối là yêu thú long tộc. Tuy rằng không phải yêu thú long tộc có huyết mạch chính thống nhất. Thế nhưng huyết mạch so với Quỳ Long Như Hoa cao hơn không ít. Huyết mạch chỉ dưới Thanh Long mà thôi. Đối với yêu thú khác tuyệt đối có uy áp.</p><p>Giờ phút này trên bản thể Bảo Nhi, Bối Nhi lan tràn ra kim quang rực rỡ, trên thân thể khổng lồ lan tràn ra một cỗ uy áp bàng bạc, khiến những đầu yêu thú thất giai trong đàn yêu thú không nhịn được bắt đầu run rẩy.</p><p>Nhưng mà tu vi của mấy đầu yêu thú thất giai kia không thấp, có hai đầu tới thất giai hậu kỳ, huyết mạch dường như cũng không kém, có thể chống lại uy áp của Bảo Nhi và Bối Nhi.</p><p>Ngao Ngao.</p><p>Hai tiếng gầm gừ trong nước phóng lên cao, hai đạo thú ảnh khổng lồ từ trong nước nhảy ra, một đầu Hổ Yêu Sa cùng với một đầu Yêu Vưu trăm trảo lập tức công kích Bảo Nhi và Bối Nhi.</p><p>Bản thể khổng lồ của Bảo Nhi và Bối Nhi lơ lửng trên không trung, thân thể vặn vẹo, uy áp nồng đậm lan tràn ra, cả không trung lúc này dường như cũng run rẩy.</p><p>Lục Kinh Vân và Niếp Phong liếc nhìn nhau, lập tức có động tác. Trong tay Niếp Phong xuất hiện một cái bao tay Vũ linh khí, trong chớp mắt tay phải đánh ra một đạo trảo ấn xuyên tháu không gian, mang theo tàn ảnh hung hăng đánh vào cái râu cực lớn của Yêu Vưu trăm trảo.</p><p>Ken Két.</p><p>Trên không trung lập tức vang vọng thanh âm bạo liệt cực lớn, đồng thời lực lượng va chạm bắn ra quang mang chói mắt. Một trảo này của Niếp Phong không thể bẻ gãy râu của Yêu Vưu trăm trảo, thân thể còn bị đẩy lùi về phía sau, bổ nhào mấy cái trên không trung mới có thể đứng vững được.</p><p>- Huyết Hồn Ấn.</p><p>Trong chớp mắt một cỗ khí tức bàng bạc quanh thân Lục Kinh Vân tuôn ra, cả không gian dưới cỗ khí tức cường hãn này thoáng run rẩy, một đạo huyết sắc quang mang mang theo uy thế tuyệt đối từ trong tay hắn bắn ra.</p><p>Huyết Hồn Ấn là do Thánh Thủ Linh Đế truyền lại, trong Phi Linh môn, trình độ tu luyện của Lục Kinh Vân khắc khổ không kém sư phụ, lại được Thánh Thủ Linh Đế chỉ điểm từ rất sớm, cho nên đã tu luyện thành công Huyết Hồn Ấn.</p><p>Ngao.</p><p>Tiếp theo trong nháy mắt một tiếng thú minh giống như hổ gầm, phượng minh từ trong lòng bàn tay Lục Kinh Vân mơ hồ truyền ra. Trong khoảnh khắc trong lòng bàn tay Lục Kinh Vân có một hư ảnh giống rồng mà không phải là rồng, giống hổ mà không phải là hổ lướt đi, một cỗ uy áp từ bên trên khuếch tán ra.</p><p>Tay Lục Kinh Vân đánh ra Huyết Hồn ấn, thanh âm thú minh vang vọng, lập tức hóa thành một đạo huyết sắc quang mang nho nhỏ, đánh vào trong đầu Hổ Yêu Sa.</p><p>Phanh.</p><p>Huyết Hồn Ấn đánh vào đầu, Đầu Hổ Yêu Sa chịu uy áp, cặp mắt đỏ vĩ đại trong nháy mắt ngốc trệ, thân thể khổng lồ bị đẩy lui.</p><p>- Sư huynh, Bối Nhi, mau lui lại, chúng ta tới hải đảo phía trước rồi nói sau.</p><p>Lục Kinh Vân biết thực lực mình, Đầu Hổ Yêu Sa này chính là yêu thú thất giai hậu kỳ gần tới đỉnh phong. Có Huyết Hồn Ấn cũng khó có thể chống lại yêu thú khủng bố này. Trên hải vực lại là địa bàn của bọn chúng. Đối với chúng càng có lợi, tốt nhất cứ lui về phía hải đảo rồi nói sau.</p><p>Sưu Sưu.</p><p>Lục Kinh Vân và Niếp Phong lập tức nhanh chóng lui lại, bản thể khổng lồ của Bảo Nhi và Bối Nhi cũng nhanh chóng lui lại.</p><p>Rống.</p><p>Từng đầu yêu thú trong nước đang muốn đuổi theo, thế nhưng lúc này trên hải vực đột nhiên chấn động kịch liệt, hải vực vô biên bắt đầu có sóng nước cuồn cuộn, cả không gian đột nhiên tràn ngập áp lực.</p><p>Đám yêu thú đang định đuổi theo run sợ, thân thể đình trệ một lát.</p><p>Sưu.</p><p>Thân thể Lục Kinh Vân đáp xuống hải đảo, lập tức lảo đảo lui về phía sau, thiếu chút nữa ngã xuống mặt đất.</p><p>- Kinh Vân, dường như đệ có chút không ổn.</p><p>Niếp Phong đáp xuống bên người Lục Kinh Vân rồi nói.</p><p>- Chỉ là ngoài ý muốn mà thôi, chúng ta nhanh nghĩ biện pháp đối phó với đám yêu thú trong nước này mới được.</p><p>Lục Kinh Vân vội vàng nói, hắn cũng không biết đã xảy ra chuyện gì, hắn cảm thấy máu mình nóng lên, dường như sôi trào rồi lại lập tức khôi phục, hắn cũng không biết chuyện này là như thế nào.</p><p>Trong thiên địa, biến hóa vô hình càng ngày càng rõ ràng, cơ hồ bao phủ cả không gian.</p><p>Bao phủ không gian đương nhiên không phải không gian bên ngoài, dù sao bên ngoài không gian này còn tồn tại một không gian khác, sợ rằng còn chưa có ai trên đại lục này làm được một bước này.</p><p>Bao phủ không gian chỉ là bao phủ không gian trong thiên địa này, giống như mặt trăng và mặt trời vậy, chỉ là người bình thường không có cách nào nhìn thấy không gian này mà thôi.</p><p>Biến hóa trong thiên địa, cơ hồ bao phủ tất cả không gian, tất cả đều có biến hóa kinh người.</p><p>Ba ngày, trong vòng ba ngày, bầu trời xám trắng, không có mặt trăng hay mặt trời, trời xanh được một cỗ kim quang nhàn nhạt bao phủ. Trong vòng ba ngày mặt đất lay động, mặt nước cuồn cuộn, không gian khẽ run rẩy, cơ hồ tất cả dấu hiệu đều cho thấy trong thiên địa dường như sắp xảy ra biến cố cực lớn nào đó.</p><p>Trong thiên địa, từng đạo thiên ảnh hiện lên trên không trung. Không ít người đang trao đổi, thế nhưng không ai biết chuyện này là như thế nào, thiên địa đột nhiên rung động.</p><p>- Thiên địa biến hóa khác thường, rốt cuộc có chuyện gì</p><p>- Đây cũng không giống như là dị tượng thiên địa a. Trước nay chưa từng có hiện tượng này xuất hiện.</p><p>- Chẳng lẽ trong thiên địa sắp xảy ra chuyện gì sao?</p><p>Trong Thập đại Hoàng tộc, từng đạo thanh âm mang theo sự nghi hoặc vang vọng, thế nhưng cũng không thu hoạch được gì, không có ai biết rốt cuộc là chuyện gì đang xảy ra.</p><p>Trên trấn Thanh Vân, không ít người Lục gia đã bắt đầu tụ tập trong đại điện ở quảng trường ba ngày trước.</p><p>- Đại ca, Tam ca, cơ hồ tất cả người của Lục gia, chỉ cần có huyết mạch của Lục gia đều có những biến hóa này.</p><p>Ngoài đại điện, Lục Tây nói với hai người Lục Trung và Lục Đông.</p>", "images": {}, "success": true}