{"id": 3002, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3111", "title": "Chương 3111: TiểU Long Thành Đế", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3111: TiểU Long Thành Đế</h1><p>Lão giả này do dự một chút rồi nói:</p><p>- Cường giả Nguyệt Long các đi tìm sư phụ, bọn họ đưa tới điều kiện cho sư phụ tiến vào trong Thiên Địa tháp a. Theo con được biết, lúc này vì lôi kéo một ít tán tu siêu cấp, Nguyệt Long các, Thần Kim các, Khôn Dương đảo đều nói ra điều kiện tiến vào Thiên Địa tháp. Vài siêu cấp tán tu bởi vậy đều tiến vào trong Thiên Địa tháp. Nếu như sư phụ cũng có thể tiến vào Thiên Địa tháp, một ngày kia sư phụ cũng có thể thành Đế. Đến lúc đó Kim Xà môn chúng ta có thể phát dương quang đại, coi như sư phụ gia nhập Nguyệt Long các thì cũng là tồn tại đỉnh phong. Kim Xà môn chúng ta tiến vào trong Nguyệt Long các cũng coi như có một chỗ cắm dùi.</p><p>- Phanh.</p><p>Lão giả này vừa mới dứt lời, một thanh âm thanh thúy vang vọng, trên mặt xuất hiện dấu tay đỏ ửng.</p><p>- Sư phụ, sao người lại đánh con?</p><p>Lão giả này lập tức quỳ gối xuống trước mặt Kim Xà Tôn giả, trong mắt không có một chút sợ hãi nào.</p><p>- Ta cũng muốn hỏi ngươi, ngươi có biết vì sao ta phải đánh ngươi hay không?</p><p>Kim Xà Tôn giả nhìn lão giả trước mặt, ánh mắt bắt đầu lạnh lẽo.</p><p>- Đệ tử thực sự không biết.</p><p>Lão giả ngẩng đầu, một bên má đỏ bừng.</p><p>- Ngươi coi sư phụ ngươi là người như thế nào? Bán người khác cầu vinh hay là gia nô của ba họ? Hay là cỏ đầu tường?</p><p>Kim Xà Tôn giả nhìn lão giả nổi giận nói.</p><p>Ánh mắt lão giả kia thoáng run rẩy một chút, nói:</p><p>- Có thể đệ tử sai, đệ tử chỉ thay mười vạn đệ tử Kim Xà môn cân nhắc mà thôi. Không muốn đệ tử Kim Xà môn ta trở thành pháo hôi. Đệ tử cũng không phải là người ham hưởng lạc, bằng không khi Nguyệt Long các tìm con, đưa ra điều kiện cực lớn để con phải bội sư phụ, đệ tử lại cự tuyệt. Đệ tử chỉ vì cả Kim Xà môn, gần đây có không ít đệ tử bắt đầu oán hận. Gió càng lúc càng lớn, đệ tử chỉ không muốn Kim Xà môn bị hủy hoại trong chốc lát mà thôi.</p><p>Ánh mắt Kim Xà Tôn giả trầm xuống, vẻ mặt hòa hoãn hơn đôi chút, nói:</p><p>- Yên tâm đi, ta biết rõ ngươi không phải là người hưởng lạc, bằng không cũng không nói với ngươi những lời này. Mấy ngày trước sư đệ ngươi mất tích chính là ví dụ. hắn không giống như ngươi, hắn đáp ứng điều kiện của Nguyệt Long các.</p><p>- Sư phụ, hóa ra...</p><p>Lão giả đứng dậy, trong mắt tràn ngập vẻ kinh ngạc.</p><p>- Ngươi cho rằng có một ít chuyện ta thực sự không biết sao?</p><p>Kim Xà Tôn giả nhíu mày nói:</p><p>- Kỳ thật không chỉ là Nguyệt Long các đi tìm ta, còn có Thần Kim các, Khôn Dương đảo cũng tìm qua ta. Điều kiện là tiến vào trong Thiên Địa tháp, ta cũng động tâm, thế nhưng ta đều cự tuyệt bọn họ.</p><p>- Tại sao? Chẳng lẽ sư phụ không nghĩ cho Kim Xà môn hay sao?</p><p>Lão giả kia hỏi.</p><p>- Nhớ kỹ, đã không còn Kim Xà môn, chỉ có phân đà ở Đông Hải.</p><p>Kim Xà Tôn giả nghiêm túc nhìn lão giả trước mắt nói:</p><p>- Ta làm như vậy là bảo toàn mấy chục vạn đệ tử Kim Xà môn, cũng là vì chính mình.</p><p>- Tại sao sư phụ không đáp ứng điều kiện của đám người Nguyệt Long các.</p><p>Lão giả này nghi hoặc hỏi.</p><p>- Bởi vì ta không tin bọn chúng. Bọn chúng đưa ra điều kiện như vậy chính là e ngại Đế Đạo minh. Mà lúc đầu ta rời khỏi Thiên Địa minh là cũng bởi vì bảo toàn Kim Xà môn. Gia nhập Phi Linh môn cũng là bảo toàn mấy chục vạn đệ tử của Kim Xà môn. Sự thật chứng minh ta đã đúng. Cơ hồ tất cả các thế lực nhất lưu hiện tại chỉ có chúng ta tồn tại ở dưới Phi Linh môn.</p><p>Kim Xà Tôn giả nói.</p><p>- Con thấy sư phụ không cần phải làm như vậy. Con nghe nói danh ngạch đi Thiên Địa tháp của Phi Linh môn vô số. Ngay cả thực lực như Thiên Thủ Quỷ Tôn và không ít yêu thú cũng đi. Duy chỉ có sư phụ là không được đi.</p><p>Lão giả này trầm giọng nói, sư phụ hắn không cần phải làm như vậy.</p><p>- Bởi vì bọn họ không tín nhiệm ta, mà thời gian ta gia nhập cũng ngắn.</p><p>Kim Xà Tôn giả nói, nói trong lòng hắn không có ý kiến là giả, thế nhưng sau đó hắn cũng nghĩ tới vấn đề của mình.</p><p>- Nếu như bọn họ không tín nhiệm chúng ta, vậy sao chúng ta không...</p><p>Lão giả này còn chưa nói xong, ánh mắt Kim Xà Tôn giả lần nữa trầm xuống, ngắt lời lão giả này, nói:</p><p>- Những lời này ta hy vọng con không nói một lần nữa, mọi chuyện không thể có lần thứ ba.</p><p>- Vâng...</p><p>Lão giả khúm núm nói, trong mắt rõ ràng có chút không phục.</p><p>Kim Xà Tôn giả khẽ than nói:</p><p>- Có lẽ con không rõ, con phải biết rằng chúng ta không phải gia nô của ba họ, cũng không phải là người bội bạc. Lúc trước rời khỏi Thiên Địa minh cũng là bởi vì ta đã nhìn ra Thiên Địa minh khó có thể thành công. Ta đồng ý gia nhập Phi Linh môn thì sẽ không phản bội. Ta tin tưởng ánh mắt của mình.</p><p>- Lục Thiếu Du lành ít dữ nhiều là đúng. Thế nhưng Phi Linh môn bây giờ còn có Dương Quá, Lục Tâm Đồng, trong đám người trẻ tuổi còn có Đoan Mộc Hồng Chí, Niếp Phong, còn có Lục Kinh Vân. Thánh Linh cốc, Thánh Linh giáo cùng với Phi Linh môn ta thấy chính là người một nhà. Cho nên hiện tại lại có năm Đế giả tọa trấn, lo gì Phi Linh môn không hưng thịnh. Trái lại Thiên Địa minh, người trẻ tuổi có bao nhiêu người có thể so sánh với Phi Linh môn. Sớm muộn gì cũng có ngày chúng ta được Phi Linh môn tín nhiệm. Khi đó chính là ngày các ngươi nổi danh. Mà ta, không sao cả, cho dù có thể tiến vào trong Thiên Địa tháp cũng không phải tuyệt đối có thể xưng Đế, chỉ là có cơ hội mà thôi. Ta không cần cơ hội hư vô đó mà bám vào Phi Linh môn.</p><p>Kim Xà Tôn giả nói xong, khẽ thở dài.</p><p>Lão giả này nhìn qua Kim Xà Tôn giả, ánh mắt biến đổi, lập tức quỳ trên mặt đất nói:</p><p>- Đệ tử ngu muội, không nhìn ra sư phụ nhìn xa trông rộng như vậy. Sư phụ nói làm cho đệ tử hiểu ra, sau này đệ tử sẽ không nhắc những lời này nữa.</p><p>- Hy vọng con hiểu rõ thật sự.</p><p>Kim Xà Tôn giả nhìn lão giả này nói:</p><p>- Con phải nhớ kỹ, muốn người khác tin tưởng con, trước tiên con phải để cho người khác tin tưởng con đã. Chúng ta đã chọn thì phải tin tưởng ánh mắt của mình. Cho dù thua thì cũng chỉ mất mạng, ít nhất cũng không hối hận. Nếu không tương lai cũng chỉ biết hối hận mà thôi.</p><p>Trong tầng thứ nhất của Thiên Trụ giới lúc này đã qua hơn bảy năm bên ngoài, ở bên trong tầng thứ nhất đã hơn bảy mươi năm. Hơn bảy mươi năm đối với người bình thường mà nói đã là cả đời. Mà đối với cường giả mà nói, cũng không tính là cái gì.</p><p>Trong Thiên Trụ giới yên tĩnh, Bách Biến Tôn giả Khiên Bách Biến, Nam thúc đã sớm quen tu luyện trong không gian yên tĩnh này rồi.</p><p>Mà Tiểu Long thì càng không cần phải nói, đối với Thiên Trụ giới hắn vô cùng quen thuộc.</p><p>Cũng không biết từ khi nào, quanh thân Tiểu Long có năng lượng thiên địa bàng bạc hội tụ. Nhìn qua động tĩnh trong thiên địa, dường như thời gian năng lượng hội tụ đã không ngắn.</p><p>Ầm ầm.</p><p>Trong không gian yên tĩnh đột nhiên gió nổi mây phun, không gian giống như bị nghiền nát. Nam thúc và Bách Biến Tôn giả đang tĩnh tu lập tức bị động tĩnh cực lớn này làm bừng tỉnh.</p>", "images": {}, "success": true}