{"id": 3007, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3116", "title": "Chương 3116: Thiên Địa Rung Chuyển 2", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3116: Thiên Địa Rung Chuyển 2</h1><p>- Chỉ có người có huyết mạch Lục gia mới có biến hóa này, chẳng lẽ chuyện này có liên quan tới thiên địa sao?</p><p>Trong lòng Lục Trung nghi hoặc, ánh mắt cực kỳ ngưng trọng.</p><p>- Đã ba ngày rồi. Ba ngày này thiên địa vô cùng dị thường, chẳng lẽ trong thiên địa có biến hóa kinh người nào sao?</p><p>Lục Đông vô cùng nghi hoặc, không có cách nào hiểu được những chuyện này.</p><p>Trong hư không bí cảnh, trong cả không gian tràn ngập khí tức sắc bén, lạnh lẽo.</p><p>Sưu Sưu.</p><p>Trên không trung bắt đầu phong vân biến sắc, vô số mây đen dày đặc kéo tới.</p><p>Mây đen dày đặc bao phủ, không gian đột nhiên lờ mờ, trong không gian có một cỗ năng lượng vô hình chấn động. Mặt đất lắc lư, trong sơn mạch, mặt nước nổi lên sóng to gió lớn.</p><p>Không gian lờ mờ, trong tầm mắt ngày càng có nhiều kim quang hội tụ, càng lúc càng chói mắt. Dần dần kim quang giống như là mặt trời ban trưa không ngừng phóng ra quang mang chói mắt. Thế nhưng lại không có bất kỳ một người nào nhìn thấy.</p><p>Sưu Sưu.</p><p>Biển mây bao la vốn bị Thái Cổ U Minh Viêm nóng bỏng lan tràn, lúc này dưới sự bao phủ của kim quang, hỏa diễm màu xanh da trời bắt đầu có dấu hiệu lui bước. Trên không trung, từng đạo kim quang không ngừng trút xuống cửa vào kia, sau đó không ngừng lan tràn ra không gian chung quanh trong Hư không bí cảnh.</p><p>- Tại sao có thể như vậy? Khí tức này sao lại khủng bố như thế?</p><p>Trong thế giới của Thái Cổ U Minh Viêm, lúc này một cỗ khí tức lạnh lẽo sắc bén xuyên qua bản thể là biển lửa màu xanh da trời của Thái Cổ U Minh Viêm tiến vào bên trong, căn bản không thèm để ý tới sự ngăn cản của Thái Cổ U Minh Viêm.</p><p>Quang mang màu vàng không ngừng rót vào, cơ hồ tất cả hành động ngăn cản của Thái Cổ U Minh Viêm đều không có hiệu lực.</p><p>Quang mang màu vàng chiếu rọi, Thái Cổ U Minh Viêm ngày càng run sợ. Cỗ khí tức này khiến cho hắn có cảm giác giống như đã từng quen biết. Hắn xác định khí tức này mình chưa bao giờ gặp, thế nhưng cảm giác lại rất giống.</p><p>Sưu.</p><p>Trong thế giới của Thái Cổ U Minh Viêm, quang mang màu vàng xuyên thấu không gian kéo tới, lập tức trở thành một thông đạo bằng quang mang màu vàng cực lớn, xuyên thấu qua biển lửa nóng bỏng màu xanh da trời, lập tức bao phủ bên ngoài quang tráo của kim đao màu vàng đang bảo vệ Lục Thiếu Du.</p><p>Sưu..</p><p>Quang mang trên kim đao màu vàng sau khi bị quang mang màu vàng va chạm, đao mang lập tức biến mất không thấy gì nữa. Mà kim đao màu vàng cũng chậm rãi hóa thành một đạo quang mang màu vàng tiến vào trong mi tâm của Lục Thiếu Du.</p><p>Kim đao màu vàng biến mất không thấy gì nữa, quang mang màu vàng tràn ngập khí tức sắc bén, lạnh lẽo bao phủ lấy người Lục Thiếu Du. Dưới sự bao phủ của quang mang màu vàng, dung nham màu xanh da trời trong thế giới của Thái Cổ U Minh Viêm không có cách nào xuyên thấu qua quang mang.</p><p>Thái Cổ U Minh Viêm thậm chí cực kỳ kiêng kỵ, toàn thân phát run, thế cho nên hỏa diễm trong thế giới của Thái Cổ U Minh Viêm cuồn cuộn không ngớt, vô số bọt khí nóng bỏng nổ tung, dung nham khủng bố bắn tứ tung.</p><p>Sưu.</p><p>Dưới sự bao phủ của quang mang màu vàng tràn ngập khí tức sắc bén và lạnh lẽo, bên trong quang mang giống như có một cỗ lực lượng mạnh mẽ lập đem thân hình Lục Thiếu Du hút ra bên ngoài. Mạnh mẽ hút thân thể Lục Thiếu Du trong thế giới của Thái Cổ U Minh Viêm đi ra. Thái Cổ U Minh Viêm không có một chút sức lực nào ngăn cản. Giống như cỗ quang mang màu vàng này dường như có thể tự do ra vào trong thế giới của hắn vậy.</p><p>Sưu...</p><p>Hố sâu cực lớn giống như nối thẳng xuống lòng đất, trong hỏa diễm màu xanh da trời đột nhiên có một đạo quang mang màu vàng bao phủ một đạo thân ảnh đột nhiên phóng lên trời, sau đó lập tức lơ lửng trên không trung.</p><p>Đạo thân ảnh này xuất hiện, một đạo quang mang màu vàng từ trên chín tầng trời trút xuống. Bên trong kim quang rực rỡ có khí tức sắc bén, lạnh lẽo vô cùng vô tận lan tràn.</p><p>Ầm Ầm.</p><p>Đồng thời mặt đất trong không gian này dường như có thứ gì đó tỉnh lại, mặt đất bao la vô tận run rẩy, sau đó lập tức rạn nứt tạo thành một cái khe lớn.</p><p>Khe nứt đen kịt, khủng bố, dưới sự chiếu sáng của kim quang, mặt đất vô tận bỗng nhiên vỡ ra từng khe nứt lớn.</p><p>Từng đạo quang mang màu vàng từ trong khe nứt bắn ra, hội tụ lại một chỗ, từng trong lòng đất lao ra tạo thành một đạo quang tụ màu vàng bao phủ lấy thân thể Lục Thiếu Du, khí tức hùng hậu bức nhân lan tràn.</p><p>Lập tức kim quang quanh thân Lục Thiếu Du kết nối giữa trời và đất, trong chốc lát cả không gian cuồng phong rít gào, kim quang đại thịnh.</p><p>Kim quang tràn ngập không gian, cùng với thiên địa vừa mới lờ mờ tạo thành một thể, kim quang rực rỡ, tựa như che khuất bầu trời, bao phủ không gian, vô cùng thần dị, huyền ảo không nói nên lời.</p><p>Lúc này cả thiên địa bỗng nhiên biến sắc.</p><p>Trên hải đảo, bốn phía xanh biếc, chung quanh ngẫu nhiên truyền đến tiếng thú rống, khiến cho không khí trở nên căng cứng.</p><p>Ở giữa có một quảng trường hình hạp cốc, bốn phía đều là vách núi đá, vách núi này đối với người có tu vi Vương cấp, Suất cấp mà nói không thành vấn đề.</p><p>Bất quá đối với người có tu vi Vũ Tướng, Vũ Phách mà nói, đường ra duy nhất chỉ có một chỗ, thế nhưng lại không thể chạy thoát. Huống chi bốn phía lại là đàn yêu thú rậm rạp, chằng chịt.</p><p>Giờ phút này trong hạp cốc có hơn chục đạo thân ảnh, sắc mặt tái nhợt, có người trong lòng đã sinh ra sự sợ hãi. Nhưng trong đó vẫn có mấy thanh niên nam nữ có thân thể cao ngất, trong mắt không có bao nhiêu sợ hãi.</p><p>- Sắc trời như thế nào, không có mặt trăng, mặt trời, bao la mờ mịt, tại sao lại có thể như vậy?</p><p>- Thiên địa biến đổi sao?</p><p>Một thanh niên nhìn lên bầu trời, trên khuôn mặt tràn ngập vẻ kinh ngạc, bọn họ chưa từng nhìn thấy thiên địa xảy ra biến hóa bực này.</p><p>- Mọi người cứ nghĩ biện pháp rời khỏi nơi này trước. Hiện tại chúng ta đã bị đàn yêu thú vây quanh, nếu như tất cả yêu thú vây công, chúng ta sẽ gặp phiền phức lớn.</p><p>Đoan Mộc Hồng Chí nhìn bốn phía, sắc mặt ngưng trọng.</p><p>- Đại sư huynh, những yêu thú này vây quanh chúng ta đã hai mươi mấy thời thần rồi mà không phả động công kích, chuyện này có chút kỳ quái.</p><p>Niếp Phong nói với đám người Đoan Mộc Hồng Chí, vẻ mặt cực kỳ ngưng trọng.</p><p>- Chẳng lẽ những yêu thú này vì thiên địa dị biến cho nên mới chịu ảnh hưởng sao?</p><p>Hoàng Tĩnh Ngọc nhíu mày, lúc này khuôn mặt có chút tái nhợt, dung nhan tuyệt mỹ khiến cho người ta động lòng, khiến cho người ta không khỏi thương hoa tiếc ngọc.</p><p>- Ta thấy không hoàn toàn giống như vậy, những yêu thú này dường như cố ý vây khốn chúng ta, dường như đang đợi người khác.</p><p>Lục Kinh Vân cân nhắc một hồi, sắc mặt ngưng trọng nhìn bốn phía, hắn muốn rời khỏi đàn yêu thú này có lẽ cũng không khó. Nhưng vì lúc này có nhiều đệ tử Phi Linh môn như vậy, hắn không có cách nào mang đi toàn bộ.</p><p>- Bây giờ chúng ta cũng không có cách nào thông báo cường giả trong môn tới đây cứu viện, phiền phức lớn rồi.</p><p>Bạch Toa Toa nói.</p>", "images": {}, "success": true}