{"id": 3004, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3113", "title": "Chương 3113: Sắp Sụp Đổ 2", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3113: Sắp Sụp Đổ 2</h1><p>- Bằng không như vậy đi, ta nhận thua có được không. Chỉ cần ngươi có thể dẫn ta ra ngoài, ta sẽ bảo hộ ngươi một ngàn năm. Có ta bảo vệ ngươi một ngàn năm, cho dù là mấy Hoàng tộc chó má kia cũng phải nhìn sắc mặt của ngươi. Ngươi có thể chà đạp bọn chúng, ngươi thấy thế nào?</p><p>- Nhân loại, ngươi có nghe thấy ta nói chuyện hay không?</p><p>Từng đạo thanh âm vang lên trong thế giới của Thái Cổ U Minh Viêm, Thái Cổ U Minh Viêm giống như sắp sụp đổ. Suốt hơn bảy năm, thế nhưng nhân loại trước mắt lại làm ngơ hắn, căn bản không để ý tới hắn, mà ngay cả thời gian khôi phục hắn cũng không có.</p><p>Lúc này Thái Cổ U Minh Viêm đã hối hận thật sâu, hắn hối hận vì đã đem nhân loại này nhốt vào trong thế giới của hắn. Mời thần tới thì dễ đưa thần đi thì khó, hiện tại hắn đang khóc không ra nước mắt.</p><p>Trong Hư không bí cảnh, trong không gian bao la, giờ phút này không có ai nhìn thấy, trong không gian tràn ngập kim quang rực rỡ, khí tức sắc bén...</p><p>Đông Hải, tại một hải đảo cực lớn, bốn phía bị nước bao phủ chung quanh, lọt vào trong tầm mắt của mọi người, từng đoàn thuyền không ngừng tới lui vào hải đảo. Không ít thân ảnh bận rộn, phía xa có rất nhiều kiến trúc kéo dài không ngớt. Thanh âm ầm ĩ, náo nhiệt bất phàm. Một con thuyền xa hoa nhanh chóng đi tới hải đảo. Chung quanh đã sớm được thu dọn, trên bến tàu có không ít tàu ngừng dừng chân quan sát. Có thể khiến cho Đoan Mộc gia tộc làm như vậy tuyệt đối không phải là người bình thường.</p><p>Đặc biệt là hộ vệ đội đo Đoan Mộc gia tộc điều đến. Những người này trên Lưu Tô đảo đều là Cường giả. Coi như là người Thiên Vân đảo tới, Đoan Mộc gia tộc cũng không long trọng như vậy.</p><p>Dưới ánh mắt chăm chú của mọi người, trên con thuyền lớn xa hoa có mấy đạo thân ảnh bất phàm, cao ngất đi xuống, trong đó còn có mấy nữ tử xinh đẹp.</p><p>- Bái kiến Nhị thiếu gia, bái kiến chư vị thiếu gia, tiểu thư Phi Linh môn.</p><p>Nhìn thấy những người này, trên bến tàu có mấy trăm người mặc áo giáp của Độc Cô gia nhảy xuống chiến mã, cung kính hành lễ, khí thế bất phàm.</p><p>- Tất cả đứng lên đi.</p><p>Đoan Mộc Hồng Chí phất tay, ý bảo tất cả mọi người đứng dậy.</p><p>- Đại sư huynh, ngươi quá long trọng rồi.</p><p>Hoàng Tĩnh Ngọc khẽ cười, khiến cho không ít người phía xa bỗng nhiên giống như thất hồn lạc phách.</p><p>- Tiểu Hồng Chí, ngươi quá long trọng rồi.</p><p>Bạch Toa Toa mỉm cười, bây giờ ở trong Phi Linh môn, người dám xưng hô với Đoan Mộc Hồng Chí như vậy cũng không có nhiều lắm, mà Bạch Toa Toa chính là một người như vậy.</p><p>- Có lẽ là tỷ tỷ của ta sắp xếp, cũng không phải ta a.</p><p>Đoan Mộc Hồng Chi nhún nhún vai, bất đắc dĩ nói.</p><p>- Đại sư huynh, Lưu Tô đảo rất náo nhiệt nha.</p><p>Một thiếu niên mặc trường bào, nhìn chung quanh, khóe miệng nở nụ cười vui vẻ, ánh mắt sợ rằng bất luận thiếu nữ nào liếc nhìn trong lòng không tránh khỏi rung động.</p><p>Dưới ánh mắt này quả thực có không ít thiếu nữ chung quanh bến tàu lập tức nhìn về phía hắn.</p><p>- Tiểu tử Kinh Vân, ngươi đừng có gây tai họa. Không nên hái hoa ngắt cỏ giống như sư phụ ngươi.</p><p>Bạch Toa Toa nhìn những nữ tử xa xa, bất đắc dĩ nói với Lục Kinh Vân</p><p>- Toa Toa a di, ta rất thuần khiết, vẫn còn là xử nam a.</p><p>Lục Kinh Vân khẽ mỉm cười nói.</p><p>Lục Kinh Vân nói xong, mấy nữ đệ tử Phi Linh môn chung quanh cùng với những nữ đệ tử của Đoan Mộc gia lập tức cười rộ lên, ánh mắt nhìn về phía Lục Kinh Vân có chút kỳ quái.</p><p>- Ngươi có thể nói nhỏ hơn được không?</p><p>Bối Nhi không nhịn được mà liếc nhìn Lục Kinh Vân.</p><p>Lục Kinh Vân có chút ủy khuất nói:</p><p>- Ta thực sự còn là xử nam a.</p><p>- Xử nam giống như nội y, ngươi là xử nam thì cũng không cần gặp ai cũng phải chứng minh. Nói nhiều sẽ không có ai tin tưởng.</p><p>Bảo Nhi không nhanh không chậm liếc nhìn Lục Kinh Vân. Mà Niếp Phong mỉm cười, loại đề tài hắn sẽ không bao giờ xen vào.</p><p>- Thế nhưng ta còn chưa phá, vẫn là xử ta, là điều kiêu ngạo của ta.</p><p>Lục Kinh Vân dứt lời, lập tức nhảy xuống bến tàu trước, mặc kệ Bảo Nhi, từ trước tới nay Bảo Nhi luôn đấu võ mồm với hắn, hắn đã sớm quen rồi.</p><p>- Sư phụ thế nào đồ nhi như vậy, đều vô sỉ như nhau.</p><p>Bạch Toa Toa bất đắc dĩ thở dài, đám người Hoàng Tĩnh Ngọc thì nhát gan hơn một chút, nghe mấy lời này hai tai đỏ ửng, vẻ mặt bắt đầu ửng đỏ.</p><p>- Đi thôi, chúng ta từ trên Vạn Đảo nhai trở về, vốn định trở về Phi Linh môn. Không ngờ tỷ tỷ của ta sau khi biết được lại mời chúng ta tới Lưu Tô đảo mấy ngày. Mời mọi người, trên Lưu Tô đảo có mấy địa phương thú vị. Đến nơi này rồi chư vị sư đệ sư muội không nên khách khí.</p><p>Đoan Mộc Hồng Chí bảo mọi người rời thuyền.</p><p>- Đã rất lâu rồi ta chưa gặp Y Y cô nương, ta đi trước tìm nàng.</p><p>Nhan Kỳ nói, sau khi sư phụ vẫn lạc, đã lâu nàng chưa từng đi ra ngoài.</p><p>Mọi người ngồi lên xe ngựa mà Đoan Mộc gia tộc đã chuẩn bị từ trước, lập tức rời khỏi bến tàu.</p><p>Trên Lưu Tô đảo vốn có hơn hai ba vạn người, cực kỳ phồn hoa. Đủ để so sánh với đại thành phồn hoa nhất trên đại lục Linh Vũ và Cổ Vực. Sau khi Đoan Mộc gia tộc không ngừng phát triển, tăng thêm xác nhập không ít đảo nhỏ chung quanh, chung quanh còn có rất đông người tụ tập tới, số lượng đã hơn ức, ngày càng phồn vinh.</p><p>Đương nhiên không có người nào dám khiêu khích Đoan Mộc gia trên Lưu Tô đảo. Có thể khống chế Lưu Tô đảo cũng đại biểu cho địa vị của Đoan Mộc gia trên Lưu Tô đảo.</p><p>Càng quan trọng hơn chính là hiện tại không có kẻ ngốc nào đi khiêu khích Đoan Mộc gia tộc. Trừ phi là muốn tìm cái chết. Lão tổ của Đoan Mộc gia tộc là Thánh Thủ Linh Tôn hiện tại đã đột phá thành Thánh Thủ Linh Đế. Lão tổ còn tại thế, tăng thêm Thánh Linh giáo và Phi Linh môn, còn ai dám chống lại Đoan Mộc gia tộc.</p><p>- Thì ra là Đại thiếu gia của Đoan mộc gia tộc trở về, còn có người Phi Linh môn, khó trách lại long trọng như vậy.</p><p>- Đoan Mộc gia tộc hiện tại không giống như trước đây, có Thánh Linh giáo và Phi Linh môn ở đó, Đoan Mộc gia tộc vĩnh viễn không sụp đổ.</p><p>- Nghe nói thiếu gia của Đoan Mộc gia tộc còn chưa thành thân, nếu như người ta có thể vừa ý nha đầu của ta thì tốt rồi.</p><p>Trong tiếng nghi luận của mọi người, một đạo thân ảnh nhìn qua đội xe ngựa kia, trong mắt hiện lên chút hàn ý, thân ảnh lập tức biến mất tại chỗ.</p><p>Trong thế giới của Thái Cổ U Minh Viêm, Thái Cổ U Minh Viêm khóc vô cùng hối hận, miệng lưỡi bắt đầu có cảm giác khô khốc. Bảy năm nay, nhân loại này không thèm để ý tới hắn, mà hắn cũng không có biện pháp nào.</p><p>Hắn đành phải buông tha, trong lòng không ngừng suy nghĩ mình nên làm thế nào. Luận trí tuệ, hắn đã sớm là tồn tại độc nhất vô nhị, không có một chút khác biệt nào với nhân loại. Thân là linh vật trời sinh, trí tuệ thậm chí còn cao hơn chứ không thấp hơn.</p><p>Luận tâm trí, lúc hắn xuất hiện còn sớm hơn nhân loại. Từ viễn cổ tới nay có thể tưởng tượng tâm trí hắn như thế nào, người bình thường khó có thể so sánh được.</p>", "images": {}, "success": true}