{"id": 3005, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3114", "title": "Chương 3114: Thiên Địa Biến Hóa", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3114: Thiên Địa Biến Hóa</h1><p>Sưu.</p><p>Nhưng vào lúc này thế giới của Thái Cổ U Minh Viêm đột nhiên thoáng chấn động. Trên thân thể Lục Thiếu Du, quang mang bốn loại thộc tính mộc, thủy, hỏa, thổ biến mất lúc nào không hay. Giờ phút này chỉ còn có quang mang màu vàng không ngừng tản mát ra kim quang chói mắt. Bên trong kim quang có t cỗ khí tức bắt đầu có dấu hiệu lan tràn.</p><p>- Nhân loại, rốt cuộc ngươi tỉnh rồi sao?</p><p>Dưới cỗ khí tức này trong lòng Thái Cổ U Minh Viêm cũng run lên, lập tức kinh hỉ lên tiếng, ít nhất nhân loại này dường như đã có phản ứng.</p><p>Chỉ tiếc Lục Thiếu Du không có trả lời hắn, cũng không có dấu hiệu thức tỉnh, dường như vẫn đang chìm đắm trong trạng thái nào đó, căn bản không có cách nào tỉnh lại.</p><p>Trong Hư không bí cảnh, giờ phút này cả không gian tràn ngập kim quang, kim quang tụ tập tới tình trạng khủng bố. Trong kim quang, khí tức sắc bén khuếch tán, chậm rãi lan tràn ra. Lan tràn về chung quanh trong Hư không bí cảnh to lớn.</p><p>Kim quang lan tràn như vậy, trên không trung bắt đầu có biến hóa không rõ. Trên không trung dường như đang bị một cỗ quang mang màu đen bao phủ, không gian bắt đầu có dấu hiệu bị ăn mòn, giống như nhật thực vậy. Chỉ có kim quang không ngừng hội tụ trong không gian.</p><p>Thời gian bảy năm, trong bảy năm này Lục gia không có phát triển quá lớn. Lục gia thiếu đi Lục Thiếu Du, tuy rằng còn có Phi Linh môn. Thế nhưng sự phát triển của Lục gia giống như gặp phải nút thắt vô hình, trong lòng người Lục gia dường như đều có cảm giác thiếu một chút gì đó. So với trước kia có cảm giác không giống.</p><p>Những năm gần đây Lục gia phát triển, có tài nguyên chống đỡ, Lục gia mở rộng không ít. Trong gia tộc cũng xuất hiện không ít người trẻ tuổi bất phàm đi tới các sơn môn lớn, tuyệt đối có thể liều mạng với những người cùng thế hệ.</p><p>Nhưng mà trong đám người trẻ tuổi so sánh với Lục Thiếu Du, tự nhiên còn kém xa.</p><p>Mấy người chủ yếu của Lục gia mấy năm này buồn bực không thôi, thế nhưng cũng không có cách nào. Muốn đi tìm Hư không bí cảnh, thế nhưng chỉ có tâm mà không có lực. Thực lực của bọn họ kém qúa xa, có một ít chuyện căn bản không thể tham dự được.</p><p>- Ồ? Sắc trời dường như không quá bình thường.</p><p>Tại một đình viện trong Lục gia, Lục Trung nhìn lên trên không trung. Bầu trời sáng rõ kia trong lúc mơ hồ khiến cho người ta có cảm giác áp lực, rõ ràng tầm mắt không giống như bình thường.</p><p>- Đúng là có chút không giống bình thường, dường như trên trời bị thứ gì đó bao phủ.</p><p>Lục Đông kinh ngạc.</p><p>- Đại ca, Tam ca, các ngươi có cảm giác được cái gì hay không? Tại sao ta có cảm giác trên người ta có chút không ổn.</p><p>Lục Tây nhìn Lục Đông và Lục Trung hỏi, trong cơ thể hắn dường như có biến hóa bất thường, thân là tu luyện giả, hắn có thể cảm nhận được rõ ràng loại cảm giác này, đây dường như không phải là biến hóa bình thường.</p><p>- Biến hóa cái gì?</p><p>Ánh mắt Lục Trung sáng ngời, lập tức hỏi Lục Tây.</p><p>- Linh hồn cảm thấy rất áp lực, máu tươi trong cơ thể có cảm giác sôi trào.</p><p>Lục Tây do dự một chút, cảm nhận cảm giác trong cơ thể, lập tức miêu tả với hai người Lục Trung, Lục Đông.</p><p>- Ngươi cũng cảm giác như vậy sao? Ta cho rằng chỉ ta có biến hóa này, vừa rồi ta còn đang muốn hỏi hai người.</p><p>Lục Đông lập tức nói, hắn cũng có loại cảm giác này.</p><p>- Ta cũng có loại cảm giác này.</p><p>Lục Trung nhìn hai người, vẻ mặt có chút ngưng trọng:</p><p>- Cảm giác của ta so với hai người còn ngưng trọng hơn một chút.</p><p>...</p><p>Trong thiên địa lúc này lặng lẽ biến hóa, giống như vô thanh vô tức, thế nhưng lại cực kỳ rõ ràng.</p><p>Trên đại lục Linh Vũ, sắc trời biến hóa, mặt đất ngẫu nhiên thoáng run rẩy, vô số dã thú kinh hãi trở lại hang ổ, chim bay không dám đáp xuống đất.</p><p>Cổ Vực, từng ngọn núi ngẫu nhiên lay động, vô số chuột từ trong khe đất lao ra, di chuyển thành từng đàn.</p><p>Đông Hải, mặt nước cuồn cuộn, chấn động bất thường. Vô số đàn cá dày đặc giống như che đậy hải vực, xoay quanh, tụ tập trên mặt nước.</p><p>Trong phía nam Tổ Yêu Lâm, trong lòng yêu thú tự nhiên run rẩy.</p><p>Phía bắc, Linh Hoàng nhai, linh hồn của linh thú rung rung, tim tự dưng đập nhanh.</p><p>Biến hóa như vậy, trong thiên địa có từng đạo thân ảnh xuất hiện trong mây, trên ngọn núi không có ai có thể nhận ra, tất cả đều đang bấm đốt ngón tay tính toán cái gì đó, thế nhưng căn bản không thể cảm ứng ra được cái gì. Chỉ có thể đoán được trong thiên địa nhất định sẽ có biến cố lớn.</p><p>Biến cố bực này cũng khiến cho bọn họ run sợ, giờ phút này, trời cao dường như đã bắt đầu có biến hóa.</p><p>Trên hải vực rộng lớn, sóng nước cuồn cuộn, gợn sóng không ngừng lan tràn ra mấy hải đảo phía xa. Sóng nước va chạm vào đá ngầm, tạo thành bọt nước cao mấy chục thước, phát ra tiếng ào ào đinh tai nhức óc cực lớn.</p><p>Một chiếc thuyền lớn xa hoa lúc này bị va chạm, lập tức bị nghiền nát, chìm xuống hải vực đang cuồn cuộn không ngừng.</p><p>Trong ánh mắt của mọi người, trên hải vực xuất hiện cơn sóng cực lớn. Sóng biển lan tràn, một mảng lớn yêu thú xuất hiện. Cả phạm vi hải vực to lớn có vô số yêu thú trong nước xuất hiện, một cỗ khí tức bắt đầu phóng lên trời. Trong đó có không ít yêu thú lục giai.</p><p>Trong đàn yêu thú khủng bố trong nước này có vài đầu yêu thú thất giai. Bằng không bọn họ cũng không chật vật trốn như vậy. Một hai đầu yêu thú thất giai bình thường bọn họ không cần phải để ý.</p><p>Rống Rống.</p><p>Ô Ô.</p><p>Từng tiếng thú rống phóng lên trời, vô số yêu thú rậm rạp chằng chịt trọn vẹn tới ngàn vạn đầu. Ít nhất cũng có bảy tám ngàn đầu. Thậm chí còn có không ít yêu thú khổng lồ. Thân thể khổng lồ giống như một hải đảo xuất hiện trong mắt mọi người.</p><p>- Hỗn đản, không ngờ đám yêu thú trong nước này dám công kích chúng ta.</p><p>Trên đầu thuyền, giờ phút này có vô số thân ảnh lung la lung lay đứng trên con thuyền xoa hoa sắp chìm. Dẫn đầu là mấy thân ảnh vững như thái sơn, chính là đám người Lục Kinh Vân, Đoan Mộc Hồng Chí, Niếp Phong, Hoàng Tĩnh Ngọc.</p><p>- Những yêu thú này không phải muốn công kích chúng ta, hẳn là bị người khác xúi giục hoặc là khống chế.</p><p>Đona Mộc Hồng Chí nhìn qua đàn yêu thú kinh khủng, đàn yêu thú này quá nhiều. Đệ tử có tu vi thấp trên thuyền cũng không ít. Bọn họ có thể trốn, thế nhưng đệ tử có tu vi thấp thì phiền phức lớn.</p><p>- Sắc trời dường như cũng không quá bình thường.</p><p>Bạch Toa Toa nhìn sắc trời trên không trung, cả không trung lúc này dường như có biến hóa mơ hồ gì đó.</p><p>- Bên kia có một hải đảo, thuyền này sắp chìm rồi. Chúng ta tới đảo đó rồi lại nghĩ biện pháp.</p><p>Lục Kinh Vân nói xong, toàn thân run lên, máu trong cơ thể không biết vì sao đột nhiên cảm thấy nóng bỏng.</p><p>- Kinh Vân sư đệ, đệ không sao chứ?</p><p>Niếp Phong dường như đã nhìn ra Lục Kinh Vân có chút không ổn cho nên lập tức hỏi Lục Kinh Vân.</p><p>- Đệ không sao.</p><p>Lục Kinh Vân lập tức khôi phục lại, cũng không có ảnh hưởng quá nghiêm trọng, hắn nhìn đàn yêu thú chung quanh, vội vàng nói:</p><p>- Niếp Phong sư huynh, huynh và Bảo Nhi theo đệ và Bối Nhi ngăn cản đám yêu thú trong nước này một lát. Toa Toa a di, Đại sư huynh, Tứ sư tỷ, các người mau chóng dẫn đệ tử tới hải đảo trước.</p>", "images": {}, "success": true}