{"id": 3009, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3118", "title": "Chương 3118: Cửu Tinh Liên Châu 1", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3118: Cửu Tinh Liên Châu 1</h1><p>Thân thể Lục Kinh Vân bị đập xuống mặt đất, mặt đất rung chuyển, đá vụn bắn tứ tung. Thân thể Lục Kinh Vân bị đất đá bao phủ toàn bộ.</p><p>- Kinh Vân.</p><p>Mọi người lo lắng hét lớn, lúc này bản thân họ cũng khó bảo toàn, vô lực cứu giúp. Mà ngay cả Bối Nhi cũng bị bốn đầu yêu thú thất giai vây công, thực lực đều ở trên nàng, rít gào liên tục, thế nhưng cũng không có cách nào thoát thân.</p><p>- Khặc Khặc.</p><p>Lão giả âm lệ tu vi Tôn cấp kia cười to không ngớt, Lục Kinh Vân này có thiên phú mạnh mẽ, nhất định không thể để cho Lục Kinh Vân phát triển tới tình trạng như Lục Thiếu Du.</p><p>Cho nên Thiên Địa minh thương nghị, muốn đem Lục Kinh Vân này bóp chết từ trong trứng nước, xuất động cường giả Tôn cấp đánh chết, nhân tiện đánh chết những người trẻ tuổi của Phi Linh môn.</p><p>Sưu.</p><p>Ngay khi lão giả Tôn cấp này muốn ra tay một lần nữa, thân ảnh lao thẳng tới đống đá vụng, không cho Lục Kinh Vân bất kỳ cơ hội nào.</p><p>Ầm ầm.</p><p>Thì ngay lúc đó, trên chín tầng trời đột nhiên vang vọng tiếng sấm, sấm chớp lập lòe.</p><p>Mà sau khi nghe được tiếng sấm minh, thân ảnh lão giả có tu vi Tôn cấp này đình trệ, ánh mắt nhìn lên bầu trời. Lúc này tất mọi người nhịn không được mà dừng tay, đều nhìn lên không trung. Bởi vì tiếng sấm minh kia khiến cho linh hồn tất cả mọi người bỡ ngỡ.</p><p>Mọi người ngẩng đầu lên, chỉ thấy không gian lờ mờ, tối tăm lúc này đã bắt đầu phong vân biến sắc.</p><p>Ầm ầm.</p><p>Chỉ trong nháy mắt ngắn ngủi, trên không trung một tiếng sấm sét vang vọng, đột nhiên cả thiên địa phong vân biến sắc. Vô số mây đen dày đặc kéo tới, cả thiên địa rung rung, mặt đất run rẩy bất định.</p><p>Sưu.</p><p>Phong vân biến sắc, xen lẫn tiếng sấm minh, lúc này không gian đột nhiên lờ mờ, ngoài hải đảo, hải vực vô tận lập tức nổi lên sóng to gió lớn, cơ hồ tất cả các yêu thú cảm thấy linh hồn run rẩy.</p><p>Sưu Sưu.</p><p>Trong không gian lờ mờ, trên chín tầng trời đột nhiên có kim quang vô tận lan tràn ra. Kim quang tựa như mặt trời giữa trưa, tất cả biến hóa bực này khiến cho thân thể mọi người run run, linh hồn run rẩy, trong Hư không bí cảnh, gió nổi mây phun, tiếng sấm vang vọng không ngừng.</p><p>Giữa không trung, đạo quang trụ kim quang kia kết nối giữa trời và đất. Trong quang trụ, Lục Thiếu Du lơ lửng trên không trung, cả không gian tràn ngập kim quang, quang mang màu vàng rực rỡ bao phủ lấy người Lục Thiếu Du, một cỗ năng lượng màu vàng không ngừng rót vào trong thân thể Lục Thiếu Du.</p><p>Hai tay Lục Thiếu Du mở rộng, vô số lỗ chân lông toàn thân đều đang tham lam hấp thu quang mang màu vàng kinh người này.</p><p>- Thiên địa xảy ra dị biến, đây là lần thứ ba, lần thứ ba ah. Thuộc tính đại thành, nhân loại này không ngờ lại lĩnh ngộ thuộc tính tới đại thành.</p><p>Giữa không trung, giờ phút này trong biển lửa hỏa diễm màu xanh da trời vang lên thanh âm rung động của Thái Cổ U Minh Viêm, linh hồn hắn không ngừng run rẩy.</p><p>Từ thời viễn cổ cho tới bây giờ, loại hiện tượng này hắn đã nhìn thấy lần thứ ba, hai lần trước là ở thời viễn cổ, khi đó có người lĩnh ngộ thuộc tính tới đại thành, mới có thể khiến cho thiên địa xảy ra dị biến bực này.</p><p>Không gian tràn ngập kim quang rực rỡ, tiếng sấm minh vang vọng trên không trung, lúc này dường như có từng ngôi sao bắt đầu biến hóa.</p><p>Trong thiên địa, hai mươi mấy thời thần sau, lúc này thiên địa xảy ra dị biến đã ba ngày ba đêm, không có trăng sao, không có ngày đêm, chỉ có sắc trời tối tăm mờ mịt, phảng phất như thiên địa bị cắn nuốt.</p><p>Trong thiên địa, hàng tỉ sinh linh bất an, từng đàn yêu thú, linh thú nhảy lên đỉnh núi, hai mắt nhìn lên trên không trung.</p><p>Cơ hồ tất cả cường giả đạp không mà đứng, bấm đốt tay tính toán, trong lòng vô cùng nghi hoặc, thế nhưng lại không có ai biết nguyên nhân.</p><p>Chỉ có trấn Thanh Vân lúc này không có ai chú ý tới, trong Lục gia, cơ hồ tất cả đệ tử Lục gia lúc này máu trong cơ thể sôi trào. Hai mắt bắt đầu nóng bỏng, khí tức quỷ dị, mà lạ lẫm từ trên chín tầng trời thẩm thấu xuống trấn Thanh Vân.</p><p>Không biết có chuyện gì không gian bao la mờ mịt trở nên tối tăm. Trong không gian tối tăm, trên chín tầng trời bắt đầu có kim quang nhàn nhạt lan tràn. Trên không trung, từng ngôi sao bắt đầu hiện lên trên vòm trời.</p><p>Từ từ, từng ngôi sao bắt đầu di động, những nơi ngôi sao đi qua, tinh không lập tức tối tăm, phía dưới trong khoảnh khắc xuất hiện thủy triều.</p><p>Ngôi sao ngập trời di chuyển, một lát sau trên bầu trời chỉ cón lại chín ngôi sao. Chín ngôi sao bỗng hiên bành trướng, ầm ầm hợp lại thành một đường, giống như muốn từ trên chín tầng trời rớt xuống vậy.</p><p>Chín ngôi sao hợp thành một đường, giống như một chuỗi đường hồ lô ở trên bầu trời, một vầng trăng sáng xuất hiện trên tầng trời thấp, giống như sắp rơi xuống phiến thiên địa này. Ngẩng đầu nhìn lên trăng sáng bao phủ ngọn núi, phảng phất như chỉ cần giơ tay là có thể chạm tới.</p><p>Vầng trăng sáng ngời chiếu sáng, sau vầng trăng, tám ngôi sao tương liên với nhau.</p><p>Vầng trăng khổng lồ mang theo chín cỗ khí tức kinh khủng khiến cho cơ hồ tất cả sinh linh trong thiên địa cảm thấy tim đập nhanh hơn, thậm chí còn có cảm giác giống như ngừng đập. Chân khí, linh lực trong cơ thể bị áp chế tuyệt đối, căn bản không có cách nào nhúc nhích.</p><p>Chín ngôi sao tương liên, trong khoảng khắc thiên địa sơn băng địa liệt, sóng biển cuồn cuộn, thủy triều tăng mạnh, vô số nơi biển gầm, cuồng phong rít gào, tiếng sấm vang vọng.</p><p>- Cửu tinh liên châu, đây dường như là cửu tinh liên châu.</p><p>- Cửu tinh liên châu, thiên địa dị biến, rốt cuộc có chuyện gì xảy ra?</p><p>- Trời a, đây là cửu tinh liên châu.</p><p>Giờ phút này trên đại lục, từng đạo thân ảnh đứng trên hư không, ánh mắt ngây ngốc nhìn lên trên bầu trời, linh hồn run rẩy.</p><p>Ngao Ngao.</p><p>Ô...</p><p>Trong thiên địa, yêu thú, linh thú, dã thú, cả đám chiếm giữ từng ngọn núi, thân thể phủ phục, ánh mắt cực lớn nhìn về phía vầng trăng sáng mà rít gào, run rẩy.</p><p>Trên hải đảo, lúc này đám cường giả Khôn Dương đảo, Vạn Thú Tông đang vây công người Phi Linh môn cũng cảm thấy run rẩy, linh hồn run run, chân khí, linh lực trong cơ thể đình trệ. Linh hồn rung động, đâu còn có tâm tư động thủ.</p><p>Ngao Ngao.</p><p>Trên hải vực, lúc này ở giữa cửu tinh liên châu, vầng trăng sáng chiếu rọi giống như muốn từ trên chín tầng trời rớt xuống hải vực. Vô số yêu thú nhìn về phía vầng trăng rít gào, trong hải vực sóng to gió lớn.</p><p>Sưu.</p><p>Không có ai chú ý tới, lúc này Lục Kinh Vân trong đống đá vụn bắt đầu có kim quang trong đống đá vụn bắt ra, đống đá vụn bắt đầu run rẩy.</p><p>- Cửu tinh liên châu, tại sao lại có cửu tinh liên châu, sắp tận thế sao?</p><p>Trong thiên địa hàng tỉ sinh linh run rẩy, vô số người ngẩng đầu nhìn lên không trung. Tim đập nhanh, linh hồn run rẩy, dị tượng như vậy nào có ai đã nhìn thấy qua.</p><p>Ầm ầm.</p><p>Trên không trung vang vọng tiếng sấm không ngừng, cùng một thời điểm, sau lưng cửu tinh liên châu, có một đạo quang mang màu vàng hiện ra.</p><p>Đạo quang mang màu vàng này giống như từ phía chân trời hỗn độn lan tràn ra, chiếu rọi vào chín ngôi sao, uy áp từ chỗ sâu trong thiên địa lan tràn.</p>", "images": {}, "success": true}