{"id": 3001, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3110", "title": "Chương 3110: Một Lần Thành Đế 2", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3110: Một Lần Thành Đế 2</h1><p>Thân ảnh xinh đẹp mềm mại, uyển chuyển, một khuôn mặt hoàn mỹ, đôi mắt đen nhánh mà sáng ngời, có một cỗ khí tức yêu mị như có như không, phong tình vạn chủng đủ để hấp dẫn chúng sinh.</p><p>Linh hồn thể này hóa thành hình người, khí tức trên thân thể Cửu Vĩ Thiên Hồ lập tức bước tới cấp bậc Đế cấp, thế nhưng lại không có ai có thể nhìn thấy một màn khủng bố này.</p><p>Tất cả không kéo dài bao lâu, khí tức khủng bố dần dần bình thường trở lại. Uy áp Yêu Đế kinh khủng cũng từ từ tiêu tán trong không trung. Thân ảnh xinh đẹp lập tức trở lại trong mi tâm của Cửu Vĩ Thiên Hồ khổng lồ, quang mang màu trắng trên thân thể khổng lồ của Cửu Vĩ Thiên Hồ chớp động.</p><p>Sưu.</p><p>Trong chớp mắt ngắn ngủi, bản thể Cửu Vĩ Thiên Hồ khổng lồ hóa thành một thân ảnh xinh đẹp, lung linh tới tận cùng, đạo thân ảnh này uyển chuyển vô song, đây chính là một loại yêu mi, phong tình vạn chủng.</p><p>Thân ảnh xinh đẹp này mặc y phục trắng như tuyết, tụ tập đủ loại khí chất như lười nhác, vũ mị, xinh đẹp, lạnh lùng, uy nghiêm, tôn quý vào một thân, xinh đẹp tới mức kinh tâm động phách. Không thể dùng từ ngữ động lòng người để hình dung. Cũng khó có thể miêu tả sự tuyệt mỹ, phảng phất như đẹp tới mức không thể tồn tại trên thế gian này.</p><p>Giữa không trung, nữ tử tuyệt mỹ này duỗi lưng, nhất cử nhất động đều đẹp tới tận cùng.</p><p>Sưu...</p><p>Lập tức thân ảnh xinh đẹp màu trắng này dùng mũi chân điểm nhẹ hư không, gợn sóng trong không gian rung động giống như mặt nước, thân thể uyển chuyển, mềm mại kia giống như một con hồ diệp đáp xuống phía dưới, đường cong lung linh hấp dẫn tới tận cùng.</p><p>- Đây là lực lượng Đế giả sao?</p><p>Cảm nhận sự thoải mái do đột phá mang lại, khí tức trên người Bạch Linh phóng ra. Một ngụm trọc khí tức trong miệng Bạch Linh được thở ra, y phục trắng như tuyết bao phủ thân thể, tư thái xinh đẹp, đường cong linh lung khiến cho tim người ta đập thình thịch.</p><p>Cảm nhận lực lượng trong cơ thể, yêu nguyên mênh mông giống như biển cả cùng với linh hồn được rèn giũa, không kém nhân loại bao nhiêu.</p><p>Cho dù khác chủng tốc, vẫn còn là Cửu Vĩ Thiên Hồ, điểm này vĩnh viễn không có cách nào sửa đổi. Bản chất linh hồn không có cách nào loại trừ. Trạng thái hình người là để tu luyện, bởi vì hình dáng nhân loại là thích hợp nhất. Sau khi tới Đế giả, linh hồn của thú tộc cũng được thiên địa rèn giũa.</p><p>Đương nhiên bản chất không có cách nào cải biến, cũng không cần phải cải biến. Cũng không phải là nhân loại thì tốt nhất. Trái lại, nhân loại trong các chủng tộc cũng không phải có bài danh quá cao. So với thú tộc căn bản không có cách nào so sánh được. Tự nhiên, những chủng tộc mạnh hơn thú tộc cũng có không ít.</p><p>Bạch Linh nheo mắt, cảm nhận lực lượng trong cơ thể mênh mông giống như biển cả, trong đôi mắt động lòng người hiện lên sự vui vẻ. Loại lực lượng này bát giai không thể so sánh được, trong thú tộc, hàng tỉ tu luyện giả cũng đều mơ ước có một ngày đặt chân tới Đế cấp. Vô số thú tộc dùng cả đời đều vì truy cầu cấp bậc này, hôm nay rốt cuộc nàng cũng đạt tới.</p><p>Nàng còn nhớ rõ khi từ trong mật địa ra nàng mới chỉ là lục giai mà thôi. Mà bây giờ đã là Đế cấp, đồn rằng đây là tồn tại mạnh nhất trên Đại lục. Năm đó một bước này đối với nàng mà nói chính là tồn tại xa không thể với tới, mà bây giờ nàng chính thức đạt tới một bước này.</p><p>Tất cả chuyện này khiến cho nàng nghĩ tới một đạo thân ảnh, không có hắn, nàng không có ngày hôm nay. Đột phá Đế giả, trong đáy lòng nàng có cao hứng. Mà lúc này nàng lại nghĩ tới hắn đầu tiên, ý niệm đầu tiên xuất hiện trong đầu của nàng đó chính là khi tới Đế giả, nàng có thể cùng hắn....</p><p>Nghĩ vậy trên khuôn mặt tuyệt mỹ đỏ hồn, ánh mắt biến ảo, khẽ lắc đầu, thầm nghĩ trong lòng. Dù sao thân thể của nàng đều bị sắc lang kia nhìn qua hết, cơ hồ tất cả tiện nghi đều bị hắn chiếm qua.</p><p>- Ồ? Không biết ta đột phá sao?</p><p>Suy tư một lát, ánh mắt Bạch Linh lập tức nghi hoặc, dựa theo đạo lý mà nói, nhất cử nhất động trong Thiên Trụ giới nàng biết rõ đều khó có thể tránh thoát khỏi ánh mắt của hắn. Lúc này hắn không tới, sợ rằng có chút không bình thường. Có lẽ hắn cũng đang bế quan a.</p><p>- Có lẽ cũng đang bế quan a, vậy thì trước tiên ổn định cảnh giới một chút.</p><p>Trong đôi mắt xinh đẹp của Bạch Linh hiện lên sự vui vẻ, lập tức khoanh chân mà ngồi xuống, bắt đầu điều tức. Vừa mới đột phá, tốt nhất nên củng cố cảnh giới một đoạn thời gian, đối với tu vi về sau có lợi không ít.</p><p>Thời gian từ từ trôi qua, kể từ lúc Thiên Địa tháp mở ra đã là hai năm. Thời gian hai năm nay đại lục vô cùng yên tĩnh, cường giả trong tất cả các sơn môn cơ hồ đều tiến vào trong Thiên Địa tháp, cho nên cũng không có ai tạo ra động tĩnh vào lúc này.</p><p>Thời gian hai năm, cách thời gian đóng hư không bí cảnh đã hơn bảy năm. Trong bảy năm nay Lục Thiếu Du không xuất hiện lần nào, cả đại lục đã không còn ai tin rằng Lục Thiếu Du còn sống. Tất cả mọi người đều khẳng định Linh Vũ Chiến Tôn Lục Thiếu Du đã chết trong hư không bí cảnh, không có khả năng còn sống.</p><p>Mấy năm này Phi Linh môn trước sau như một, vô cùng yên tĩnh. Cả Phi Linh môn, tuyệt đại bộ phận cường giả đều tiến vào trong Thiên Địa tháp, thời điểm này Phi Linh môn cũng không tạo ra động tĩnh gì.</p><p>Cơ hồ tất cả đệ tử Phi Linh môn yên tĩnh, thế nhưng không có nghĩa là yên lặng. Đặc biệt đối với đệ tử Phi Linh môn cũ mà nói, bọn họ đang chờ đợi, lẳng lặng nhịn nhục huyết cừu, chờ chưởng môn trở về.</p><p>Trong lòng cơ hồ tất cả đệ tử cũ đều có chung một nhận định, đó là chưởng môn chưa chết. Bọn họ tin rằng chưởng môn nhất định sẽ xuất hiện một lần nữa. Huyết cừu của Phi Linh môn, huyết cừu vạn nhân mộ kia, chỉ cần chưởng môn trở về, tất cả đều có thể báo được.</p><p>Trên một hải đảo, trong đình viện yên tĩnh, một lão giả nhìn lên không trong ở hải vực. Trên cổ lão giả này có một con rắn nhỏ màu vàng xoay quanh, giống như một cái vòng đeo cổ màu vàng, người này chính là Kim Xà Tôn giả.</p><p>- Sư phụ, hơn bảy năm rồi, Lục Thiếu Du còn chưa có xuất hiện, hẳn đã chết rồi. Có phải chúng ta đã chọn sai đội hình rồi hay không?</p><p>Một lão giả đi tới bên người Kim Xà Tôn giả rồi thấp giọng nói.</p><p>- Dùng đội hình của Thiên Địa minh và Đế Đạo minh hiện tại, không nhất định Thiên Địa minh sẽ chiến thắng. Hóa Vũ tông đã bị diệt, tình huống bây giờ ta cũng nhìn không thấu, nước bên trong vô cùng sâu.</p><p>Kim Xà Tôn giả nói.</p><p>- Sư phụ, dùng tu vi của người, hiện tại chỉ là một đà chủ. Nếu như Lục Thiếu Du vẫn còn, con không có lời nào để nói. Thế nhưng hiện tại đã trôi qua hơn bảy năm, Lục Thiếu Du không có tin tức. Kim Xà môn chúng ta chẳng lẽ cứ chịu đựng như vậy sao?</p><p>Lão giả này nhìn Kim Xà Tôn giả rồi nói.</p><p>- Ngươi muốn nói cái gì?</p><p>Kim Xà Tôn giả nhìn lão giả hỏi.</p>", "images": {}, "success": true}