{"id": 3016, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3125", "title": "Chương 3125: Tề Tụ Tại Lục Gia 2", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3125: Tề Tụ Tại Lục Gia 2</h1><p>Lục Kinh Vân lắc đầu, lúc này toàn thân hắn có loại cảm giác thoải mái không nói nên lời, không có một chút vấn đề nào.</p><p>Trong không gian lạ lẫm, tất cả bình phục trở lại, thiếu nữ áo xanh lăng không đứng, hai mắt nhắm chặt, toàn thân tràn ngập khí tức sắc bén, lạnh lẽo lan tràn ra chung quanh.</p><p>- Uy áp Hoàng khí, trên người tiểu thư có Hoàng khí.</p><p>- Khí tức của Vũ Tôn bát trọng đỉnh phong, tiểu thư đã là Vũ Tôn bát trọng đỉnh phong.</p><p>- Tiểu thư mới mười ba tuổi a, mười ba tuổi đã là Vũ Tôn bát trọng đỉnh phong, rốt cuộc có chuyện gì xảy ra?</p><p>Từng âm thanh kinh ngạc vang vọng trong không gian, từng ánh mắt nghẹn họng nhìn trân trối, không có ai dám tin tưởng đây là sự thật.</p><p>- Hoàng tộc, Lục gia chúng ta thành Hoàng tộc.</p><p>- Tu vi vương cấp, đây là thật, ta cũng là Vương cấp.</p><p>- Lục gia ta hưng thịnh, Lục gia muôn năm.</p><p>Trên trấn Thanh Vân, trong Lục gia to lớn lúc này đang đắm chìm trong sự kinh hỉ tuyệt đối. Cả đám đệ tử Lục gia lúc này kích động khó nhịn được, thậm chí còn có người véo tay mình, để xem có phải nằm mơ hay không.</p><p>Trong đại điện của Lục gia, lúc này có vô số Đế giả hội tụ, bên trong Đế giả của Thập đại Hoàng tộc chỉ có Bắc Cung Kình Thương và Độc Cô Ngạo Vũ lưu lại, những Đế giả khác cùng với Tử Hiên lão tổ của Cửu Vĩ Yêu Hồ nhất tộc đã rời đi.</p><p>Nhưng trong Đế Đạo minh, cơ hồ tất cả Đế giả, cùng với đám người Thánh Linh Lão tổ, Kim Lang Đại Đế, Hàn Băng Đại Đế đều ở lại.</p><p>Lục gia sôi trào, vô số Đế giả hội tụ tại Lục gia, ai cũng thật không ngờ Lục gia lại có ngày hôm nay.</p><p>Trong đại điện của Lục gia lúc này chỉ có người có tu vi Tôn cấp, còn có một số ít trưởng lão Vương cấp Lục gia mới có thể ngồi, trên chủ vị là Bắc Cung Kình Thương và Độc Cô Ngạo Vũ.</p><p>Cả đám Đế giả ngồi chung quanh, bởi vì đều có quan hệ với Lục Thiếu Du, cho nên mọi người đều không khách khí.</p><p>Bắc Cung Kình Thương tỏ vẻ cảm kích với phu thê Lục Đông còn có người của Lục gia, không có Lục gia chiếu cố nuôi dưỡng sẽ không có Bắc Cung Vô Song, chuyện này khiến cho đám người Lục Đông có cảm giác được sủng ái mà lo sợ.</p><p>Mà đối với chuyện Hoàng tộc, cùng với động tĩnh khủng bố như Cửu Tinh Liên Châu, người Lục gia còn chưa biết. Bắc Cung Kình Thương và Độc Cô Ngạo Vũ lại cẩn thận giải thích cho mọi người.</p><p>Từ trong miệng của Bắc Cung Kình THương và Độc Cô Ngạo Vũ, mọi người mới dần dần hiểu ra, Lục gia được thiên địa chiếu cố, Hoàng khí gia thân đều là vì thuộc tính đại thành, mà thuộc tính đại thành, tất nhiên chỉ có Lục Thiếu Du mới có thể làm được.</p><p>Bởi vì Lục Thiếu Du lĩnh ngộ thuộc tính đại thành, Lục gia bởi vậy mới trở thành Nhân Hoàng tộc thứ bảy, được thiên địa chiếu cố. Phàm là người có huyết mạch hay liên quan tới Lục Thiếu Du, đều được thiên địa chiếu cố. Trên người sẽ mang Hoàng khí được thiên địa ban tặng. Đồng thời thực lực sẽ tăng vọt. Tất cả chuyện này đều vì một người đắc đạo, cả tộc được lợi.</p><p>Bởi vậy người của Lục gia mới kích động biết được Lục Thiếu Du còn chưa chết, nếu như chết rồi tuyệt đối sẽ không xuất hiện một màn này. Lục gia cũng không có ai lĩnh ngộ ra thuộc tính mới thứ hai, huống chi đối với thuộc tính mới này, đám người Thánh Thủ Linh Đế cũng không xa lạ gì.</p><p>Kỳ thật tất cả mọi người cũng đều bởi vì Lục gia trở thành Nhân Hoàng tộc thứ bảy cho nên mới chắc chắn Lục Thiếu Du không chết. Từ trong miệng Thánh Thủ Linh Đế, những Đế giả khác cùng với người Lục gia mới biết được, thuộc tính này chính là thuộc tính kim, Hoàng khí trên người Lục gia tự nhiên cũng là Kim Hoàng khí.</p><p>Trở thành Nhân hoàng tộc thứ bảy, Lục Thiếu Du còn chưa có chết, thuộc tính còn đại thành, chuyện này khiến cho người Lục gia kích động không thôi. Không ít trưởng lão Lục gia toàn thân run rẩy, nước mắt chảy ra, bọn họ chưa từng nghĩ tới có một ngày Lục gia lại được như thế này.</p><p>- Phu nhân, trước kia đều là chúng ta sai a. Nếu không phải có phu nhân, Lục gia sẽ không có ngày hôm nay.</p><p>Một đám trưởng lão Lục gia lúc này đều đi tới trước mặt La Lan thị rồi quỳ xuống đất hành lễ. Nhớ tới hành động của Lục gia khi trước, các trưởng lão Lục gia đều tự trách và hối hận không thôi, thiếu chút nữa Lục gia đã mất đi cơ hội một bước lên trời này.</p><p>- Chư vị trưởng lão mau đứng lên.</p><p>La Lan thị vội vàng đứng dậy, lúc này ngay cả bản thân La Lan thị cũng chưa hồi phục tinh thần.</p><p>La Lan thị dựa vào đan dược cưỡng ép tu luyện, mới đến tình trạng cực thấp mà thôi. Bản thân cũng không phải là nhân tuyển tu luyện tốt, cho nên hao phí không biết bao nhiêu đan dược, nàng cũng không để ý. Nhưng mà Lục Thiếu Du và Lục Tâm Đồng cùng với mọi người đều nói muốn nàng tu luyện để khỏe mạng, ít nhất so với người bình thường thì sinh cơ sẽ dài hơn.</p><p>Thế nhưng bây giờ tu thoáng cái đạt tới tình trạng mà nàng không thể nào khống chế được, cũng đạt tới tình trạng không thể tin được. Hiện tại nàng vô cùng cẩn thận.</p><p>- Bắc Cung tộc trưởng, nói như vậy Thiếu Du không chết, lúc này còn đang ở trong Hư Không Bí Cảnh sao?</p><p>Lục Trung cố nén sự kích động, hỏi Bắc Cung Kình Thương.</p><p>- Hẳn là như vậy, nhưng mà hiện tại cửa vào của Hư Không Bí Cảnh không rõ, chúng ta cũng không có cách nào đi vào.</p><p>Bắc Cung Kình Thương nói.</p><p>Ánh mắt Lục Trung lập tức ngưng trọng, nói:</p><p>- Vậy thì phải làm thế nào?</p><p>- Yên tâm đi, nó ở trong Hư Không Bí Cảnh có thể lĩnh ngộ thuộc tính tới đại thành, nói không chừng sẽ có cơ duyên khác. Tất cả cứ để thuận theo tự nhiên, chỉ cần biết rằng nó còn sống là tốt rồi.</p><p>Độc Cô Ngạo Vũ cười nói.</p><p>- Đúng vậy, tiểu tử kia nhất định sẽ có biện pháp đi ra.</p><p>Thánh Thủ Linh Đế cười nói, lúc này sự lo lắng trong lòng mấy năm của hắn đều tan biến, cảm giác vui vẻ thay thế sự lo lắng.</p><p>- Nói như vậy lão quái vật hơn phân nửa cũng không có chuyện gì.</p><p>Hàn Băng Đại Đế cũng thở dài một hơi.</p><p>Trong Hư Không Bí Cảnh tất cả lại khôi phục sự yên tĩnh. Người chứng kiến tất cả chuyện này chỉ có một mình Thái Cổ U Minh Viêm.</p><p>Lúc này Lục Thiếu Du còn đang lăng không đứng trên không trung, chung quanh tất cả yên tĩnh, không có bất kỳ khí tức nào chấn động.</p><p>Trong không gian tràn ngập hỏa diễm màu xanh da trời, Thái Cổ U Minh Viêm vẫn còn lẳng lặng nhìn tất cả mọi chuyện, nhưng mà lúc này hắn cũng không dám ra tay với nhân loại kia nữa.</p><p>Trong không gian yên tĩnh, quanh thân Lục Thiếu Du lập tức chấn động, gợn sóng trong xung quanh bị xé rách, mơ hồ có thể nhìn thấy gợn sóng trong không gian chung quanh vặn vẹo. Uy năng này đã tới tình trạng tuyệt đối khủng bố.</p><p>Sưu.</p><p>Đột nhiên hai mắt Lục Thiếu Du mở ra, trong mắt có tinh quang màu vàng giống như thực chất bắn ra. đánh văng gợn sóng trong không gian trước người. Một cỗ khí tức kinh khủng đột nhiên như thức tỉnh, vô cùng sắc bén, lạnh lẽo tràn ngập trong không gian này.</p><p>Xoẹt.</p><p>Cùng một thời gian, thân ảnh Lục Thiếu Du khẽ động, giống như trong lúc vô hình có thể tương liên với không gian này, bước chân bước ra một bước, cả không gian lập tức bắt đầu run rẩy.</p>", "images": {}, "success": true}