{"id": 3018, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3127", "title": "Chương 3127: Rất Muốn Thử Một Lần 2", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3127: Rất Muốn Thử Một Lần 2</h1><p>- Tiểu tử, ngươi muốn làm gì?</p><p>Trong biển lửa màu xanh da trời bao la phía dưới không trung, âm thanh kiêng kỵ của Thái Cổ U Minh Viêm truyền ra.</p><p>- Ngươi quan sát lâu như vậy rốt cuộc cũng cam lòng có động tĩnh sao?</p><p>Hai tay Lục Thiếu Du nắm Huyết Lục nâng tới vai, trong mắt hiện lên chiến ý nóng bỏng. Lúc này sau khi đột phá Đế cấp, có linh hồn cường đại chống đỡ, tâm thần của hắn đã bắt đầu cảm nhận được khí tức trên người Thái Cổ U Minh Viêm.</p><p>- Nhân loại, ngươi đã rời khỏi thế giới của ta. Ta cũng không làm gì được ngươi, đồng thời ngươi cũng không làm gì được ta. Như vậy đi, chúng ta làm một chút giao dịch, được không?</p><p>Âm thanh của Thái Cổ U Minh Viêm truyền ra.</p><p>- Giao dịch gì? Có thể nói cho ta nghe một chút hay không?</p><p>Lục Thiếu Du cười nhạt một tiếng rồi nói.</p><p>- Ta và ngươi nước sông không phạm nước giếng, ngươi đừng chọc tới ta. Ta cũng không đối phó với ngươi. Ngươi cảm thấy thế nào?</p><p>Thái Cổ U Minh Viêm dùng giọng thương nghị nói với Lục Thiếu Du.</p><p>- Ta có thể cân nhắc một chút, thế nhưng trước mắt ta muốn làm một chuyện, đó là thử xem thực lực của ta.</p><p>Lục Thiếu Du cười nhạt một tiếng, Huyết Lục được giương lên, thuộc tính kim ngập trời, cuồn cuộn không dứt hội tụ tới, tất cả tụ tập trong không gian sau lưng Lục Thiếu Du.</p><p>Trong khoảnh khắc không gian gió nổi mây phun, kim quang rực rỡ.</p><p>- Nhân loại, đừng tưởng rằng ngươi đột phá Đế cấp, thuộc tính đại thành, có thể khống chế thuộc tính, còn có thần khí thuộc tính là có thể đối phó được với ta. Lúc trước lão gia hỏa Công Tôn gia tộc cùng với cường giả mấy tộc khác đều có thể khống chế thuộc tính, thực lực so với ngươi bây giờ còn mạnh hơn. Thế nhưng cũng không có cách nào làm gì được ta</p><p>Âm thanh giận dữ của Thái Cổ U Minh Viêm truyền ra, hắn đã sớm biết nhân loại này không từ bỏ ý đồ. Không ngờ hắn bị phong ấn vô số năm, vừa mới thoát ra đã đụng phải nhân loại này. Mà hắn ngay cả nhân loại này cũng không làm gì được. Còn bị ép tiêu hao bảy năm, khiến cho thực lực lần nữa đại giảm.</p><p>Nhớ tới những chuyện này khiến cho Thái Cổ U Minh Viêm càng nghĩ càng cảm thấy uất ức, dần dần giận dữ. Ở trong thế giới của hắn, không ai có thể làm gì được hắn.</p><p>- Thật không? Bất quá ta đoán, đến bây giờ ngươi đã tiêu hao không kém, ngươi còn phát huy được bao nhiêu thực lực nữa.</p><p>Lục Thiếu Du cười nhạt một tiếng, tình huống của Thái Cổ U Minh Viêm, Lục Thiếu Du cũng biết rõ một ít. Lúc này hắn cũng có thể cảm gác được, Thái Cổ U Minh Viêm tiêu hao không phải ít.</p><p>- Nhân loại nhỏ bé, ngươi đừng làm càn. Đột phá Đế giả thì thế nào? Không chế thuộc tính mới thì cũng không có cách nào làm gì được ta. Ta vốn không phải là tồn tại mà ngươi có thể chống lại.</p><p>Thái Cổ U Minh Viêm dứt lời, dung nham màu xanh da trời cuồn cuộn, từ trong đó ngưng tụ ra một cự nhân bằng dung nham màu xanh da trời chừng ngàn thước, cự nhân sừng sững đứng trong biển lửa màu xanh da trời.</p><p>Cự nhân bằng dung nham này giống như một ngọn núi sừng sững đứng đó, chung quanh là hỏa diễm màu xanh da trời cuồn cuộn. Giống như là sóng to gió lớn, nhiệt độ khủng bố kéo lên, không gian bị đốt cháy thành hư không.</p><p>- Nhân loại nhỏ bé, vừa mới đột phá Đế giả mà thôi, cho dù ta tiêu hao nhiều hơn nữa, tuyệt đối có thể không đặt ngươi vào trong mắt.</p><p>Cự nhân bằng dung nham màu xanh da trời nhìn Lục Thiếu Du, trong mắt hiện lên sự khinh thường, hàn ý, giận dữ.</p><p>- Thật sao? Ta rất muốn thử một lần.</p><p>Trong mắt Lục Thiếu Du tuôn ra chiến ý, chân khí cuồn cuộn không dứt tiến vào trong Huyết Lục, Huyết Lục nổ vang, tác động năng lượng thuộc tính kim trong không gian sau lưng Lục Thiếu Du.</p><p>- Nhân loại, thực lực ngươi còn chưa đủ.</p><p>Khi một chữ cuối cùng từ trong miệng cự nhân bằng dung nham màu xanh da trời vừa dứt, cự nhân bỗng nhiên ngẩng đầu, phất tay một cái. Hỏa diễm màu xanh da trời phía dưới lập tức cuồn cuộn. Một đạo quyền ấn bằng hỏa diễm màu xanh da trời được ngưng tụ, nhanh chóng đánh về phía trước. Nhiệt độ nóng bỏng kia khiến cho không gian chung quanh quyền ấn lập tức bị đốt cháy thành hư vô.</p><p>Mắt nhìn một quyền này đánh tới, trong tâm thần dò xét của Lục Thiếu Du, hắn có thể cảm nhận được rõ ràng cả phiến không gian này hiện tại giống như đang ở trong một cái bếp lò, có thể đốt cháy vạn vật thành tro tàn và hư vô.</p><p>- Duệ Kim Hồn Đao.</p><p>Ánh mắt Lục Thiếu Du chớp động, chân khí phô thiên cái địa lan tràn, Huyết Lục khống chế thuộc tính kim ngập trời hội tụ. Tiếng quát vang vọng, kim quang quanh thân trong nháy mắt đại thịnh, Huyết Lục kéo theo một đường cong huyền ảo, trong giây lát có hành động.</p><p>Ngao.</p><p>Một tiếng long ngâm vang vọng, đao mang mang theo khí tức sắc bén, lạnh lẽo ầm ầm xẹt qua không trung, đao mang màu vàng mang theo tiếng xé gió sắc bén nhanh như thiểm điện xé rách không gina.</p><p>Sưu Sưu.</p><p>Đao mang màu vàng vừa ra, cả không gian run rẩy. Dưới đao mang, không gian xuất hiện một khe nứt không gian đen kịt, trong đó ẩn chứa linh hồn lực vô hình, trong khoảnh khắc đánh vào trên quyền ấn của Thái Cổ U Minh Viêm, đao mang quyền ấn va chạm, quyền ấn của Thái Cổ U Minh Viêm tán loạn.</p><p>Ken Két.</p><p>Quyền ấn bằng hỏa diễm màu xanh da trời tán loạn, hóa thành hỏa diễm màu xanh da trời ngập trời, giống như pháo hoa màu xanh rực rỡ nổ trên không trung. Thế nhưng bên trong lại ẩn chứa khí tức hủy diệt, nếu ai đụng vào, kết cục tuyệt đối nghiêm trọng.</p><p>- Tại sao lại có thể như vậy? Tại sao lại có thể mạnh như vậy?</p><p>Âm thanh kinh ngạc của Thái Cổ U Minh Viêm truyền ra, quyền ấn bằng hỏa diễm màu xanh da trời bị chém nát, thân thể khổng lồ tiêu tán trong biển lửa màu xanh da trời.</p><p>- Thật thống khoái, đây mới là lực lượng a.</p><p>Lúc này Lục Thiếu Du cũng đang kinh ngạc, vừa mới đánh ra loại lực lượng này quả thực quá sảng khoái. Toàn thân hắn tràn ngập sự sảng khoái không nói nên lời. Mỗi một cái giơ tay nhấc chân đều giống như có lực lượng phá trời diệt đất.</p><p>Lục Thiếu Du cũng có thể cảm nhận được rõ ràng, bất kể là hắn hay Huyết Lục đều có tiến bộ cực lớn. Huyết Lục so với trước đó lần nữa cường hãn hơn nhiều. Đặc biệt là thi triển Duệ Kim Hồn Đao, quả thực giống như tương liên với thiên địa.</p><p>Mà khi hắn điều động năng lượng thuộc tính trong thiên địa, Lục Thiếu Du còn có thể cảm nhận được rõ ràng, khi hắn thúc dục Duệ Kim Hồn Đao, chân khí tiêu hao cơ hồ cực nhỏ, giống như hoàn toàn không có một chút tiêu hao nào. Chuyện này tạm thời khiến cho Lục Thiếu Du nghĩ mãi mà không rõ.</p><p>Lúc này Lục Thiếu Du phán đoán, dùng tu vi của hắn hiện tại, người có tu vi Chuẩn Đế ở trước mặt hắn chính là con sâu cái kiến, chỉ vung đao là có thể diệt.</p><p>- Không biết đối phó với Đế giả khác sẽ thế nào.</p><p>Lục Thiếu Du khẽ liếm bờ môi mình, trong mắt tràn ngập chiến ý. Lúc này Lục Thiếu Du có cảm giác rất muốn tìm một Đế giả đại chiến một phen. Lực lượng hùng hậu trong cơ thể khiến cho Lục Thiếu Du có cảm giác sôi trào.</p>", "images": {}, "success": true}