{"id": 3017, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3126", "title": "Chương 3126: Rất Muốn Thử Một Lần 1", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3126: Rất Muốn Thử Một Lần 1</h1><p>Cùng lúc, dưới không trung, biển lửa màu xanh da trời theo một bước này của Lục Thiếu Du bắt đầu sôi trào, tựa như nổi lên sóng gió.</p><p>- Một lần thành Đế, đây chính là lực lượng của Đế giả sao?</p><p>Trên không trung, Lục Thiếu Du thì thào nói, ánh mắt tràn ngập vẻ kinh ngạc.</p><p>Lúc này cảm nhận năng lượng kinh người trong cơ thể mình, Lục Thiếu Du cũng cảm thấy kinh ngạc. Ở trong đan điền của hắn, lúc này vũ đan lục sắc xoay tròn, cấp độ khổng lồ của đan điền đã vượt quá sự tưởng tượng của Lục Thiếu Du. So với cấp độ Tôn cấp quả thực chính là cách biệt một trời một vực.</p><p>Mà trong đầu, Lục Thiếu Du có thể cảm nhận rõ ràng linh hồn mình biến hóa, sau khi cấp độ vũ giả đột phá thành Đế, sau đó cấp độ linh giả lại đột phá. Hai lần đột phá đối với linh hồn đều là tẩy lễ và tấn chức. Linh hồn giống như tấn chức, căn bản không thể so sánh được như lúc ban đầu. Mà ngay cả Đại hồn anh cùng với kim đao màu vàng đều nhận được chỗ tốt cực lớn.</p><p>Mà trên thân thể, Lục Thiếu Du cũng có thể cảm nhận được rõ ràng sự biến hóa. Đặt chân tới Đế cấp, năng lượng thiên địa rèn thể, thân thể trên cơ sở Bất diệt huyền thể và bất tử Địa linh thể lần nữa được cường hóa không ít.</p><p>Loại cường hóa này giống như bắt đầu từ tế bào trong thân thể, từ trong ra ngoài, năng lượng thiên địa cường hóa toàn diện, đem thân thể vốn cường hãn của hắn lần nữa cường hãn hơn không ít.</p><p>Lúc này, thân thể cường hãn tới mức, thậm chí Lục Thiếu Du còn có một ý nghĩ, không biết nếu như hắn so sánh với tiểu biến thái như Tiểu Long, kết quả sẽ ra sao.</p><p>- Thuộc tính Kim đại thành, mượn cơ hội một lần đột phá thành Đế.</p><p>Lục Thiếu Du thì thào nói, tất cả đều giống như trong tưởng tượng của hắn, mượn việc thuộc tính kim đại thành, quả thực hắn đã trở thành Đế giả.</p><p>Thành Đế, lúc này Lục Thiếu Du tự nhiên hiểu rõ việc này đại biểu cho việc gì. Tồn tại đỉnh phong nhất trên đại lục này, đây là tồn tại mà năm đó hắn không dám nghĩ tới.</p><p>Tu vi Tôn cấp cao trọng có thể xưng là siêu cấp cường giả trên đại lục này. Thế nhưng Đế giả mới chính thức là tồn tại đỉnh phong trên đại lục. Cấp độ Đế giả cũng chính là tồn tại mà cơ hồ tất cả cường giả Tôn cấp dùng cả đời để truy cầu. Là cảnh giới mà cơ hồ tất cả vũ giả, linh giả tha thiết mơ ước.</p><p>Đồn rằng Đế cấp và Tôn cấp có sự tăng vọt về chất, chính thức là trời và đất, không thể san lấp. Tuyệt đại đa số nhân vật phong hoa tuyệt đại, có lẽ dùng cả đời đều không có cách nào đạt tới, giống như nghĩa phụ Nam thúc và sư phụ Thánh Thủ Linh Tôn của hắn vậy. Hai người đều là nhân vật phong hoa tuyệt đại, thế nhưng đều không thể đặt chân vào cấp bậc Đế giả.</p><p>Mà lúc này hắn đặt chân vào Đế cấp, Lục Thiếu Du mới có thể cảm giác được giữa Đế cấp và Tôn cấp có biến hóa về chất. Lúc này Lục Thiếu Du có thể cảm nhận rõ ràng, dường như hắn với thiên địa tương liên với nhau. Mỗi một cái giơ tay nhấc chân đều có thể vận dụng lực lượng thuộc tính trong thiên địa.</p><p>Trước kia, chân khí dẫn động năng lượng thuộc tính cho bản thân mình sử dụng, nhưng đó chỉ là dẫn động năng lượng thuộc tính trong thiên địa mà thôi. Tất cả đều dùng chân khí, linh lực làm cính. Mà lúc này đột phá Đế cấp, Lục Thiếu Du có thể cảm giác được, mỗi một cái giơ tay nhấc chân này của hắn hiện tại vận dụng năng lượng thuộc tính trong thiên địa. Đương nhiên, trong có còn cần chân khí và linh lực.</p><p>Thậm chí linh lực và chân khí càng khổng lồ, có thể vận dụng năng lượng thiên địa càng khổng lồ. Nhưng mà giữa hai loại vận dụng trong lúc mơ hồ có biến hóa về chất. Trước kia là chân khí linh lực dẫn động năng lượng thiên địa, chân khí, linh lực làm chủ.</p><p>Mà hiện tại có thể vận dụng năng lượng thiên địa, nói một cách tương đối, chân khí và linh lực đã trở thành phụ.</p><p>Lúc này Lục Thiếu Du mới biết được vì cái gì Tôn giả không có cách nào chống lại Đế giả, hoàn toàn không phải là đối thủ. Giữa hai cấp độ căn bản cách nhau như trời và đất. Cho dù là Chuẩn Đế cũng chỉ dùng linh lực, chân khí làm chủ mà thôi, căn bản còn chưa đạt tới tình trạng vận dụng năng lượng thiên địa.</p><p>Cảm nhận biết hóa trong cơ thể, khóe miệng Lục Thiếu Du nở nụ cười thỏa mãn.</p><p>- Thuộc tính kim đại thành, có lẽ sẽ có Kim Hoàng khí a.</p><p>Lục Thiếu Du thì thào nói xong, quanh thân đột nhiên có một cỗ kim quang ngập trời từ trong thân lan tràn ra.</p><p>Xoẹt.</p><p>Cùng một lúc, trong hư không trong khoảnh khắc có vô số năng lượng thuộc tính kim nồng đậm kéo tới. Trong mỗi tấc không gian đều có năng lượng thuộc tính kim giống như trong cơ thể Lục Thiếu Du, lập tức hội tụ về phía Lục Thiếu Du.</p><p>Giống như chỉ cần năng lượng thộc tính kia trong cơ thể Lục Thiếu Du khẽ động, thuộc tính kim trong thiên địa này sẽ chấn động, hoàn toàn tương dung với Lục Thiếu Du, có thể để cho Lục Thiếu Du khống chế, điều động.</p><p>- Cảm giác thật kỳ diệu.</p><p>Lục Thiếu Du đạp không đứng thẳng, cánh tay khẽ phất một cái, trên không trung, năng lượng thuộc tính kim ngập trời lập tức hội tụ tới. Năng lượng thuộc tính kim này giống như là một bộ phận trong thân thể hắn vậy, vô cùng thân thiết.</p><p>- Thuộc tính kim đại thành, khống chế thuộc tính kim, chẳng lẽ là loại cảm giác này sao?</p><p>Lúc này toàn thân Lục Thiếu Du có một loại cảm giác thoải mái không nói nên lời, loại cảm giác thoải mái này tự nhiên sinh ra trong người.</p><p>Ngao.</p><p>Thuộc tính kim ngập trời lan tràn, trên không trung, một tiếng long ngâm rất nhỏ lan tràn ra. Huyết Lục kêu lên một tiếng, lập tức xuyên thấu không gian phóng tới.</p><p>- Huyết Lục.</p><p>Trong lúc mơ hồ Lục Thiếu Du có cảm giác dường như lúc hắn đột phá Huyết Lục tự động rời khỏi đan điền của hắn. Tâm niệm Lục Thiếu Du vừa động, cánh tay vung lên, Huyết Lục lập tức xuất hiện trong tay hắn.</p><p>Ông.</p><p>Nắm Huyết Lục vào tay, tiếng sấm minh trong không gian vừa vang lên rồi biến mất. Lục Thiếu Du nhìn Huyết Lục trong tay, u nhã, thân đao ngày càng linh động, toàn thân tràn ngập màu đỏ hồng, bên trong màu đỏ hồng dường như còn có một cỗ quang mang màu vàng.</p><p>- Dường như Huyết Lục biến hóa không ít, nó đã trở nên mạnh mẽ hơn, không giống như thần khí bình thường.</p><p>Lục Thiếu Du cảm giác Huyết Lục trong tay, có thể cảm nhận được sự biến hóa rõ ràng trên Huyết Lục, lúc này Huyết Lục tuyệt đối xảy ra biến hóa lớn. Thân đao càng thêm ngưng thực, huyết sắc quang mang ngày càng nội liễm. Trong lúc mơ hồ dường như đã bị quang mang màu vàng thay thế, khí tức sát khí quỷ dị kia lúc này lại có thêm một cỗ khí tức sác bén, lạnh lẽo lan tràn.</p><p>- Rốt cuộc biến hóa thành cái dạng gì.</p><p>Lúc này Lục Thiếu Du cũng không biết cụ thể Huyết Lục biến hóa tới cấp độ gì, nhưng mà hắn có thể khẳng định, Huyết Lục càng mạnh hơn. Trong lúc vô hình dường như giống với bản thân hắn, có thể hòa thành một thể với thuộc tính kim trong thiên địa. Có thể khống chế năng lượng thuộc tính kim trong thiên địa vậy.</p><p>Ầm ầm.</p><p>Lục Thiếu Du không nhịn được mà rót chân khí vào bên trong. Phía trên Huyết Lục lập tức có tinh quang bắn ra, giống như sống lại, dẫn động năng lượng thuộc tính kim ngập trời bao phủ không gian. Trong nháy mắt cả không gian biến sắc, run rẩy không ngớt.</p>", "images": {}, "success": true}