{"id": 3022, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3131", "title": "Chương 3131: Khôi Phục Hoàng Khí", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3131: Khôi Phục Hoàng Khí</h1><p>Nam thúc nhìn qua Lục Thiếu Du, trong mắt hiện lên sự kích động, ngừng một lát, dường như cố gắng nén sự kích động trong lòng, nói:</p><p>- Quan trọng nhất chính là, ngươi khống chế thuộc tính mới, trong đám người có tu vi đồng cấp, không có ai là đối thủ của ngươi. Cho dù là người của Thập đại Hoàng tộc, tuyệt đối khó có thể chống lại ngươi. Người có tu vi đồng cấp có thể so sánh với ngươi cũng chỉ có Thập đại lão tổ của Thập đại Hoàng tộc.</p><p>Nam thúc dứt lời, ánh mắt nhìn qua Lục Thiếu Du vẫn còn có một chút kích động. Hắn rất rõ ràng việc lĩnh ngộ thuộc tính tới đại thành đem lại chỗ tốt gì. Thuộc tính đại thành, chưởng khống giả thuộc tính mới, có thể khống chế năng lượng thuộc tính, thực lực không phải bằng vào người có tu vi đồng cấp có thể chống lại. Những chuyện này cũng bởi vì hắn là đại thiếu gia Độc Cô gia nên mới biết rõ nhiều như vậy, người bình thường cũng không biết được.</p><p>- Thật sao?</p><p>Lục Thiếu Du mỉm cười, dường như việc thuộc tính đại thành có hiệu quả không tệ.</p><p>Nam thúc nhìn qua vẻ mặt lạnh nhạt của Lục Thiếu Du, không khỏi trừng mắt nhìn Lục Thiếu Du, nói:</p><p>- Mặt khác, thuộc tính của ngươi đại thành, ta đoán lúc này cả Lục gia đều được coi là Hoàng tộc. Thực lực của Lục gia sẽ tăng vọt, về phần tới mức nào ta cũng không biết.</p><p>- Được coi là Hoàng tộc?</p><p>Hai mắt Lục Thiếu Du sáng lên, lại cũng có chút chờ mong. Nhưng mà hiện tại hắn còn ở trong Hư không bí cảnh, cũng không biết tình huống bên ngoài thế nào. Thế nhưng hắn có thể suy đoán, sợ rằng hắn không có mặt, tình huống bên ngoài sẽ không quá tốt.</p><p>- Tóm lại thuộc tính của ngươi đại thành, cả Lục gia được thơm lây, trời giáng hồng phúc. Lục gia một bước lên trời, bởi vì ngươi, hiện tại Lục gia hiện tại sợ rằng không có cách nào vượt qua Tam tông Tứ môn, thế nhưng có tên tuổi Hoàng tộc, chỉ cần ngươi không chết, Lục gia sẽ vượt qua Tam tông Tứ môn, chính thức được coi là Hoàng tộc, cuối cùng trở thành gia tộc đứng đầu mười một Hoàng tộc cũng là chuyện sớm muộn.</p><p>Nam thúc nói.</p><p>- Đứng đầu mười một đại Hoàng tộc?</p><p>Lục Thiếu Du cười hắc hắc.</p><p>Nam thúc nhìn Lục Thiếu Du, trừng mắt nói:</p><p>- Ta nói là sự thực, bởi vì hiện tại cơ hồ tất cả lão tổ của các Hoàng tộc đều vẫn lạc, cho nên người có thể nắm giữ năng lượng trong thiên địa chỉ có một mình ngươi mà thôi.</p><p>- Lão đại, chúc mừng.</p><p>Tiểu Long cũng vì lão đại mà cao hứng không thôi.</p><p>Lúc này Khiên Bách Biến cũng cực kỳ kích động, hắn không chọn sai người. Từ khi có vị sư đệ này, vận khí của hắn tốt tới không ngờ. Thần khí thượng cổ, truyền thừa thượng cổ, lúc này Lục sư đệ lại lĩnh ngộ thuộc tính mới tới đại thành.</p><p>- Cũng đừng cao hứng quá sớm, cho dù các ngươi có mạnh hơn thì làm thế nào? Hiện tại cũng không ra được.</p><p>Ngay khi mọi người kích động, cao hứng, âm thanh như chuông bạc của Huyết Linh Mẫu Đơn truyền ra.</p><p>Mọi người nghe vậy sững sờ, trong lòng đang vui vẻ lập tức bị dội một gáo nước lạnh. Lần này bị nhốt ở trong Hư Không Bí Cảnh, quả thực không có cách nào đi ra ngoài. Cho dù ở trong này mjanh như thế nào cũng vô dụng.</p><p>- Chúng ta đã rời khỏi thế giới của Thái Cổ U Minh Viêm, chẳng lẽ còn không có cách nào đi ra ngoài hay sao?</p><p>Lục Thiếu Du nói với Mẫu Đơn, hiện tại lối ra ở đâu hắn cũng không biết.</p><p>- Nếu như có thể đi ra ngoài ta đã sớm ra rồi, cần gì bị nhốt ở nơi này.</p><p>Huyết Linh Mẫu Đơn nhìn Lục Thiếu Du, ánh mắt yêu mị khẽ biến đổi nói:</p><p>- Nếu không phải do ngươi quấy rối, nói không chừng hiện tại ta đã ra được ngoài. Hiện tại muốn ra ngoài sợ rằng phải chờ tới thời điểm tiếp đó. Cũng không biết là mấy ngàn năm hay mấy vạn năm thì nơi này mới mở ra một lần nữa. Lúc đó mới xem các ngươi có cơ hội ra ngoài hay không.</p><p>- Vậy có biện pháp khác ra ngoài hay không?</p><p>Lục Thiếu Du khẽ cau mày hỏi.</p><p>- Không có biện pháp khác ra ngoài, huống chi hiện tại các ngươi cũng đột phá Đế cấp. Trong không gian này Đế cấp bị hạn chế, nói không chừng các ngươi cũng giống như chúng ta, đều không thể rời khỏi nơi này.</p><p>Mẫu Đơn nói.</p><p>Nghe vậy trong lòng mọi người lập tức ngưng trọng.</p><p>Một lát sau, mọi người đi ra khỏi Thiên Trụ giới, nhìn thấy Lục Thiếu Du thu Thiên Trụ giới vào trong tay, cũng biết được chỗ tốt về thời gian của Thiên Trụ giới, Khiên Bách Biến và Mẫu Đơn trợn ngược mắt, giống như sắp rớt ra bên ngoài.</p><p>Đặc biệt là Khiên Bách Biến, ánh mắt kinh ngạc nhìn chằm chằm vào Lục Thiếu Du, dường như hắn đã hiểu ra tại sao Lục Thiếu Du còn nhỏ tuổi mà đã có tu vi khủng bố như vậy, thì ra là do bảo vật này.</p><p>- Ngươi nói Thái Cổ u Minh Viêm ẩn ở nơi này sao?</p><p>Bạch Linh lơ lửng trên không trung, nhìn hố sâu cực lớn phía dưới, nàng luôn ở trong Thiên Trụ giới cho nên chưa từng gặp qua Thái Cổ U Minh Viêm.</p><p>- Đúng vậy.</p><p>Lục Thiếu Du khẽ gật đầu, Thái Cô U Minh Viêm ẩn thân dưới lòng đất.</p><p>- Phía dưới là nơi U Minh bị nhốt, U Minh căn bản trốn không thoát. Kỳ thật phong ấn của hắn còn chưa được cởi bỏ triệt để. Bởi vì Hư Không Bí Cảnh này mở ra, hắn sợ lúc này triệt để cởi bỏ phong ấn không tìm ra được thân thể chịu tải, cho nên mới sớm ra tay. Thế nhưng đoán chừng phong ấn cũng sắp bị cởi bỏ rồi.</p><p>Mẫu Đơn nói với Lục Thiếu Du.</p><p>- Còn chưa triệt để thoát khỏi phong ấn sao?</p><p>Ánh mắt Lục Thiếu Du biến ảo, nhìn Huyết Linh Mẫu Đơn nói:</p><p>- Mẫu Đơn, lần trước ngươi nói linh hồn phân thân dung hợp với Thái Cổ U Minh Viêm, thật sự có thể làm được sao.</p><p>- Đương nhiên.</p><p>Mẫu Đơn nhìn Lục Thiếu Du, đôi mắt đỏ chuyển động, nói:</p><p>- Bất quá đó là hành động bất đắc dĩ, hiện tại ngươi đã rời khỏi thế giới của tên U Minh kia. Ngươi lại muốn đi vào, không phải muốn chết sao?</p><p>- Dù sao hiện tại cũng không ra được, có thể dung hợp cũng không tồi.</p><p>Lục Thiếu Du quyết định, giống như đã hạ quyết tâm. Lúc này thực lực của Thái Cổ U Minh Viêm còn chưa khôi phục, xem như thời điểm thấp nhất. Nếu như lúc này hắn không động thủ thì sau này sẽ không còn cơ hội tốt như vậy nữa.</p><p>Cơ hội lần này Lục Thiếu Du cũng không muốn buông tha, bỏ qua cơ hồi này sau này khó tìm được a.</p><p>Lập tức Lục Thiếu Du nói chuyện dung hợp với Thái Cổ U Minh Viêm cho Nghĩa phụ, Bạch Linh, Tiểu Long, Khiên Bách Biến nghe qua một lần. Mọi người nghe vậy, không khỏi nghẹn họng, phương pháp như vậy ngay cả Nam thúc cũng chưa từng nghe nói qua.</p><p>Đem linh hồn của Thái Cổ U Minh Viêm trong linh hồn bổn nguyên xóa bỏ, sau đó dung hợp linh hồn phân thân của mình với linh hồn bổn nguyên của Thái Cổ U Minh Viêm. Về sau có thể triệt để khống chế Thái Cổ U Minh Viêm. Nói một cách khác chẳng khác gì là đoạt xá Thái Cổ U Minh Viêm. Về sau thân thể linh hồn phân thân chính là thân thể của Thái Cổ U Minh Viêm.</p><p>Ngay cả ánh mắt Nam thúc cũng run lên, sự khủng bố của Thái Cổ U Minh Viêm hắn đã tận mắt chứng kiến. Mà lúc đó Thái Cổ U Minh viêm còn chưa đạt tới một phần mười thực lực đã khủng bố như vậy. Nếu như thực sự có thể thành công, tới lúc đó sẽ khủng bố tới bực nào, chẳng khác gì bản thân là linh vật trời sinh Thái Cổ U Minh Viêm.</p>", "images": {}, "success": true}