{"id": 3025, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3134", "title": "Chương 3134: Đánh U Minh", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3134: Đánh U Minh</h1><p>Lục Thiếu Du nhìn bốn phía, trong lúc mơ hồ có thể cảm nhận được khí tức của Thái Cổ U Minh Viêm. Thế nhưng cũng không thấy được sự tồn tại của Thái Cổ U Minh Viêm. Mà trong không gian này, lúc này Lục Thiếu Du càng có thể cảm nhận được khí tức của Vô Tự Thiên Thư vô cùng rõ ràng. Vô Tự Thiên Thư đang ở trong không gian này.</p><p>- Bản thể U Minh chính là Thái Cổ U Minh Viêm Hỏa, hình thành dưới mặt đất, cho nên ở dưới mặt đất có thủ đoạn che dấu.</p><p>Mẫu Đơn nhìn Lục Thiếu Du nói, lập tức nhìn về phía trước nói:</p><p>- U Minh, xuất hiện đi, bằng vào thủ đoạn che dấu đó của ngươi còn chưa đủ qua mắt ta được.</p><p>- Tiện tì, dám phản bội ta.</p><p>Huyết Linh Mẫu Đơn vừa mới nói xong, một tiếng hét lớn vang vọng trong không gian. Đúng là âm thanh của Thái Cổ U Minh Viêm, tiếng quát đồng thời vang vọng, không gian này lập tức nóng bỏng.</p><p>- U Minh, đừng nói khó nghe như vậy, bất quá chúng ta chỉ lợi dụng nhau mà thôi. Ta cũng không phải kẻ ngốc. Ngươi định sau khi hoàn toàn thoát khốn sẽ không bỏ qua ta, thôn phệ ta, ngươi sẽ càng cường đại hơn, khôi phục nhanh hơn.</p><p>Mẫu Đơn nhìn lên không trung nói.</p><p>- Hừ, tiện tỳ nhà ngươi quả nhiên không đáng tin. Nếu không phải có ta, ngươi há co thể đột phá thành Đế nhanh như vậy sao?</p><p>Âm thanh của Thái Cổ U Minh Viêm truyền ra, trên không gian bắt đầu chuyển thành màu xanh da trời, nhiệt độ ngày càng cao hơn.</p><p>- Mọi người cẩn thận.</p><p>Lục Thiếu Du nói với mọi người, xem ra Mẫu Đơn vốn đã bất hòa với Thái Cổ U Minh Viêm, linh vật trời sinh a, tâm trí không phải bình thường.</p><p>- Ngươi giúp ta đột phá nhanh như vậy còn không phải bởi vì muốn ta giúp ngươi phá vỡ phong ấn hay sao? Ta không nợ ngươi cái gì hết, lợi dụng lẫn nhau mà thôi.</p><p>Con mắt đỏ tươi của Mẫu Đơn biến ảo, nói.</p><p>- Khặc khặc, tiện tỳ nhà ngươi chẳng lẽ cho rằng liên thủ với mấy nhân loại cùng với thú tộc là có thể đối phó với ta sao? Nực cười.</p><p>Chỉ nghe thấy âm thanh của Thái Cổ U Minh Viêm không thấy thân thể của hắn.</p><p>- Có thể đối phó với ngươi được hay không ngươi sẽ biết ngay thôi. Ngươi đã không còn là ngươi của lúc trước. Không biết hiện tại còn mấy thành thực lực của trước kia. Ta đoán đã tiêu hao tới mức tận cùng a.</p><p>Mẫu Đơn tuy rằng kiêng kỵ Thái Cổ U Minh Viêm, thế nhưng lúc này vẫn đối chọi gay gắt.</p><p>- Lục Thiếu Du, ta đang kích tên U Minh kia xuất hiện, nếu nó không ra, chúng ta quả thực khó có thể hành động. Đến lúc đó chúng ta đối phó với Thái Cổ U Minh Viêm, ngươi nghĩ biện pháp tiến vào trong thế giới của hắn. Thế giới của hắn ở trung tâm Hỏa viêm, sợ rằng phải dùng biện pháp mạnh tiến vào. Sau khi tiến vào trong, ngươi cứ làm theo phương pháp ta nói cho ngươi là được.</p><p>Mẫu Đơn truyền âm nói với Lục Thiếu Du.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, hóa ra Mẫu Đơn đang kích động Thái Cổ U Minh Viêm, đoán chừng Thái Cổ U Minh Viêm sẽ không chịu nổi kích thích.</p><p>- Cho dù ta tiêu hao nhiều hơn nữa bằng vào các ngươi cũng không thể đối phó được ta. Dù ta đi ra, các ngươi cũng không thể làm gì được ta. Hừ.</p><p>Thái Cổ U Minh Viêm hét lớn một tiếng, âm thanh vừa dứt, trên hư không lập tức có một đạo quang mang màu lam chói mắt giống như mặt trời giữa trưa lan tràn ra.</p><p>Sưu Sưu.</p><p>Trong nháy mắt ngắn ngủi, trong phiến hư không này có một nhiệt độ kinh khủng xuất hiện. Cỗ nhiệt độ này khiến cho làn da trên thân thể mọi người truyền tới cảm giác phỏng rát, cho dù là Đế giả cũng cảm thấy đau đớn.</p><p>Hai người Khiên Bách Biến và Bạch Linh cũng đột nhiên ngẩng đầu lên trên không trung, nhiệt độ khủng bố khiến cho ánh mắt Bạch Linh hoảng hốt, Khiên Bách Biến thì càng không cần phải nói.</p><p>Sưu.</p><p>Cùng lúc trên không gian có một vết nứt không gian vỡ tan rồi lan ra, một cỗ hỏa diễm màu xanh ra trời từ trong vết nứt không gian đổ xuống. Bên trong cỗ hỏa diễm màu xanh da trời kia lan tràn ra nhiệt độ đáng sợ mà linh hồn không có cách nào chịu đựng. Chỉ trong nháy mắt ngắn ngủi, hư không lập ức bị hỏa diễm nóng bỏng bao phủ.</p><p>Hỏa diễm màu xanh da trời cuồn cuộn, lan tràn một cỗ khí tức âm hàn, cổ xưa, tạo thành một biển lửa màu xanh da trời. Cả hư không run rẩy, hỏa diễm màu xanh phô thiên cái địa từ trong hư không không ngừng tràn ra, giống như là từ trong cửu u địa ngục lao ra vậy. Cỗ khí tức đáng sợ khiến cho người ta động dung lặng lẽ lan tràn ra.</p><p>Nhất thời, một cỗ nhiệt độ giống như hủy diệt bao phủ cả không gian, nhiệt độ như vậy khiến cho linh hồn mọi người bị ảnh hưởng tuyệt đối. Trong đầu Khiên Bách Biến truyền đến cảm giác mê muội, Đồ Hồn đột nhiên xuất hiện trong tay, kiếm quang chói mắt bao phủ thân thể, đem nhiệt độ khủng bố ngăn cản bên ngoài không ít.</p><p>Đồ Hồn xuất hiện có thể ngăn cản đại bộ phận nhiệt lượng khiến cho Lục Thiếu Du có chút ngạc nhiên. Xem ra Đồ Hồn kiếm quả nhiên bất phàm, xem ra sư phụ Trảm Hồn Đại Đế của hắn cũng không phải là Linh Đế bình thường. Vốn Lục Thiếu Du còn muốn ra tay che chở cho Khiên Bách Biến, thế nhưng lúc này xem ra có Đồ Hồn kiếm, Khiên Bách Biến tạm thời không cần che chở.</p><p>Lúc này dưới nhiệt độ khủng bố, linh hồn Lục Thiếu Du chịu ảnh hưởng ít nhất, dường như bởi vì đột phá Đế giả, linh hồn tăng lên một cấp độ.</p><p>Nhưng mà lúc này Lục Thiếu Du có thể mơ hồ cảm giác được, sợ rằng hồn anh của hắn đã được Thái Cổ U Minh Viêm rèn giũa, cho nên sự ảnh hưởng mà cỗ khí tức nóng bỏng kia gây ra cho linh hồn lực hắn cực kỳ thấp.</p><p>Tăng thêm lúc này Thái Cổ U Minh Viêm so với khi trước tiêu hao bảy năm ròng cùng thiêu đốt linh hồn, thậm chí lúc này đối mặt với Thái Cổ U Minh Viêm, Lục Thiếu Du cảm giác cũng không phải là không làm được.</p><p>- Hảo kiếm, thần khí thượng cổ sao?</p><p>Nhìn Đồ Hồn kiếm trong tay Khiên Bách Biến, trong mắt Nam thúc hiện lên chút kinh ngạc. Cảm nhận thanh kiếm này không phải là phàm vật.</p><p>Trong hư không bao la, lúc này khắp nơi đều là hỏa diễm màu xanh da trời cuồn cuộn giống như dung nham màu xanh da trời. Hỏa diễm màu xanh không ngừng nhảy lên, toát ra sương mù màu xanh da trời, trong tầm mắt mọi người là một biển lửa màu xanh da trời.</p><p>- Linh vật trời sinh, đây là Thái Cổ U Minh Viêm sao?</p><p>Đôi mắt xinh đẹp của Bạch Linh khẽ đổi, lúc này rõ ràng cũng bị sự khủng bố của Thái Cổ U Minh Viêm làm cho rung động.</p><p>- Lão đại, đối phó như thế nào đây?</p><p>Trước khi Tiểu Long đột phá khi gặp phải Thái Cổ U Minh Viêm đã phải hóa thành bản thể cùng Huyền Vũ thần xác chống lại, lúc này tuy rằng đột phá thế nhưng cũng có dấu hiệu không thể chống lại.</p><p>- Không có cách nào đánh chết Thái Cổ U Minh Viêm. Chỉ cần bổn nguyên của hắn chưa bị diệt, có một đám hỏa diễm tồn tại là có thể trực tiếp khôi phục. Giống như là bất tử bất diệt. Chỉ có thể công kích, để cho hắn tiêu hao và phân tâm, còn lại để cho Lục Thiếu Du đi đối phó.</p><p>Mẫu Đơn nói.</p><p>- Tiện tỳ, ngươi ở cùng đám nhân loại và thú tộc này được cái gì? Được chỗ tốt gì? Chỉ cần ngươi giúp ta giết bọn họ, ta sẽ bỏ qua chuyện cũ, sau này cũng không làm khó ngươi nữa.</p>", "images": {}, "success": true}