{"id": 3020, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3129", "title": "Chương 3129: Nam Thúc Biến Hóa 1", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3129: Nam Thúc Biến Hóa 1</h1><p>- Lục Thiếu Du ngươi sao rồi? Ta cảm giác ngươi mạnh hơn không ít. Có phải ngươi đã đột phá Đế cấp rồi hay không?</p><p>Mà lúc này, trong Đại hồn anh, âm thanh như chuông bạch của Huyết Linh Mẫu Đơn vang vọng trong đầu Lục Thiếu Du.</p><p>Ánh mắt Lục Thiếu Du nhảy lên, lúc này hắn mới nhớ tới Huyết Linh Mẫu Đơn còn đang ở trong đầu đại hồn anh. Đại hồn anh vốn đang luyện hóa tàn hồn Thiên Thứu Điêu Thượng Cổ, khí tức đã có thể so sánh với Chuẩn Đế. Hiện tại hắn đã đột phá Đế cấp, khí tức trên người Đại hồn anh lần nữa tăng cường, trong lúc mơ hồ tiếp cận vô hạn tới cấp độ Đế giả.</p><p>- Xuất hiện đi.</p><p>Tâm thần Lục Thiếu Du khẽ động, trong đầu nói với Huyết Linh Mẫu Đơn.</p><p>- Lục Thiếu Du, ta đi ra ngoài thế nào? Bảo vật kia của ngươi ta không dám động vào a.</p><p>Âm thanh như ma âm của Huyết Linh Mẫu Đơn vang vọng trong đầu Lục Thiếu Du, nàng còn đang kiêng kỵ bảo vật quỷ dị kia.</p><p>- Ngươi xem thử xem, chỉ cần ngươi không có địch ý với ta, có lẽ nó không công kích ngươi.</p><p>Lục Thiếu Du lần nữa nói, trên người Huyết Linh Mẫu Đơn đã có ấn ký linh hồn của hắn. Cho nên lúc này Lục Thiếu Du phỏng đoán, có lẽ kim đao màu vàng sẽ không động thủ với Huyết Linh Mẫu Đơn. Đại hồn anh không bị kim đao màu vàng tiêu diệt là do có khí tức linh hồn của hắn.</p><p>Đôi mắt xinh đẹp của Bạch Linh khẽ biến đổi, nhìn cử động của Lục Thiếu Du nàng cũng có thể suy đoán ra dường như Lục Thiếu Du đang câu thông cùng với ai đó.</p><p>- Ngươi chắc chắn chứ?</p><p>Huyết Linh Mẫu Đơn có chút do dự, bảo vật kia khiến cho nàng quá kiêng kỵ.</p><p>- Ngươi còn phải ở bên cạnh ta ngàn năm, hiện tại ta không nỡ để cho ngươi chết.</p><p>Lục Thiếu Du nói.</p><p>- Khanh Khách, ngươi không nỡ để cho ta chết sao? Không phải lại ôm tâm tư gì đó chứ? Hoa nô trước kia bị ta khống chế đều có ý xấu với ta a.</p><p>Âm thanh mê hoặc như chuông bạc của Huyết Linh Mẫu Đơn truyền ra, thân ảnh mềm mại từ trong mi tâm Đại hồn anh nhảy ra.</p><p>Trên khuôn mặt tuyệt mỹ của Huyết Linh Mẫu Đơn tràn ngập vẻ cảnh giác, thế nhưng cũng không bị bảo vật quỷ dị kia công kích.</p><p>- Xuất hiện đi.</p><p>Trong lòng Lục Thiếu Du cũng thở dài một hơi, xem ra giống như trong tưởng tượng của hắn, có ấn ký linh hồn của hắn thì sẽ không bị kim đao màu vàng công kích.</p><p>Tâm thần khẽ động, Lục Thiếu Du lập tức đem Huyết Linh Mẫu Đơn ra khỏi không gian trong đầu. Một đạo lưu quang huyết sắc lóe lên, tiếp đó xuất hiện trong Thiên Trụ giới, hóa thành một thân ảnh xinh đẹp, mềm mại. Trên người mặc một bộ cung trang lộng lẫy màu đỏ, giống như máu tươi lưu chuyển. Sau đầu là mái tóc đỏ tươi rũ xuống tới bờ mông ngạo nghễ, khuôn mặt tuyệt mỹ, hai mắt đỏ tươi, cực kỳ xinh đẹp.</p><p>Huyết Linh Mẫu Đơn vừa mới xuất hiện, Bạch Linh lập tức nhíu mày, ánh mắt uy nghiêm lạnh nhạt nhìn vào Huyết Linh Mẫu Đơn. Lúm đồng tiền ngọt ngào, thân thể kiều diễm mà mị hoặc, lại cao quý mà trang nhã, khiến cho ánh mắt Bạch Linh không khỏi chớp động.</p><p>- Ồ, không ngờ lại có nữ tử tuyệt mỹ như vậy.</p><p>Huyết Linh Mẫu Đơn nhìn Bạch Linh, trong mắt hiện lên vẻ ngạc nhiên, âm thanh như chuông bạc lần nữa vang lên.</p><p>- Thú tộc, lại là Đế cấp.</p><p>- Đế cấp...</p><p>Ánh mắt Bạch Linh lần nữa chớp động, dùng tu vi của Bạch Linh hiện tại tự nhiên có thể liếc nhìn ra Huyết Linh Mẫu Đơn này giống như nàng, đều tới Đế cấp. Nhưng mà khí tức trên người đối phương cực kỳ quái dị, không phải vũ giả, cũng không giống như thú tộc.</p><p>- Nàng ta gọi là Mẫu Đơn, bản thể là linh vật trời sinh Huyết Linh Mẫu Đơn trong Hư Không Bí Cảnh.</p><p>Lục Thiếu Du lập tức nói lai lịch của Huyết Minh Mẫu Đơn cho Bạch Linh nghe.</p><p>- Linh vật trời sinh, Huyết Linh Mẫu Đơn.</p><p>Trên khuôn mặt động lòng người của Bạch Linh hiện lên vẻ kinh ngạc, dường như nàng cũng biết một ít về linh vật trời sinh như Huyết LInh Mẫu Đơn.</p><p>- Khanh Khách. Lục Thiếu Du nữ tử tuyệt mỹ như vậy lại là Đế cấp, diễm phúc của ngươi vô cùng sâu a. Mỗi lần gặp ngươi bên người ngươi dường như đều có mỹ nữ bồi tiếp. Ta còn tưởng rằng ngươi là người tốt lành chứ.</p><p>Mẫu Đơn chu miệng nhìn Bạch Linh, lại quay đầu lườm Lục Thiếu Du nói. Thế nhưng ngay lập tức ánh mắt nàng đại biến nói:</p><p>- Nhanh như vậy ngươi đã đột phá Đế cấp sao?</p><p>- Đúng vậy, đột phá rồi.</p><p>Lục Thiếu Du khẽ gật đầu nói.</p><p>- Ngươi ở đây, vậy thì U Minh ở đâu?</p><p>Mẫu Đơn nói tới chuyện quan trọng, ánh mắt nhìn bốn phía. Thế nhưng nơi này lại không giống như Hư Không Bí Cảnh, nàng vô cùng kiêng kỵ tên U Minh kia.</p><p>- Dường như hắn trốn rồi.</p><p>Lục Thiếu Du khẽ mỉm cười nói.</p><p>- Trốn, làm sao có thể? Tên kia làm sao lại trốn cơ chứ.</p><p>Trong mắt Mẫu Đơn hiện lên sự kinh ngạc nói:</p><p>- Ngươi ở trong thế giới của hắn làm sao có thể chạy ra, chuyện này rất khó.</p><p>- Dù sao hiện tại ta cũng đi ra, hắn cũng đã trốn rồi.</p><p>Lục Thiếu Du cười cười, ánh mắt bỗng nhiên chớp động, trong mắt hiện lên sự vui vẻ, lẩm bẩm nói:</p><p>- Cũng muốn đột phá rồi sao?</p><p>- Thiếu Du, sao vậy?</p><p>Bạch Linh nhẹ giọng hỏi.</p><p>- Chúng ta xuống dưới xem một chút.</p><p>Lục Thiếu Du nhìn qua Bạch Linh, cười cười nói:</p><p>- Đợi lát nữa chúng ta sẽ giao thủ, ta nhất định sẽ đánh bại nàng, nàng trốn không thoát đâu.</p><p>Dứt lời, tâm thần Lục Thiếu Du khẽ động, thân ảnh ba người lập tức tới Thiên Trụ giới tầng thứ nhất.</p><p>Trong tầng thứ nhất Thiên Trụ giới, ánh mắt Bạch Linh ngơ ngác, sững sờ, trong mắt lập tức có vui vẻ. Nhất thời còn chưa chú ý tới việc mình đã tới tầng thứ nhất.</p><p>Ầm ầm.</p><p>Trong tầng thứ nhất Thiên Tụ giới, lúc này bắt đầu gió nổi mây phun, mang theo tiếng sấm minh.</p><p>Giữa không trung, không biết từ nơi nào có năng lượng thiên địa bàng bạc đang rót vào trong người Nam thúc.</p><p>Lục Thiếu Du xuất hiện trong tầng thứ nhất Thiên Trụ giới, ánh mắt kinh hỉ nhìn về phía trước.</p><p>- Có người đang đột phá Đế cấp.</p><p>Ánh mắt đỏ rực của Mẫu Đơn mang theo sự kinh ngạc nhìn lên trên không trung, động tĩnh bực này chỉ có đột phá Đế cấp mới có thể có.</p><p>- Lão đại, Bạch Linh tỷ.</p><p>- Lục sư đệ.</p><p>Hai đạo thân ảnh đi tới bên người Lục Thiếu Du, đúng là Tiểu Long và Bách Biến Tôn giả Khiên Bách Biến.</p><p>- Tiểu Long, đệ cũng đột phá rồi sao?</p><p>Lục Thiếu Du đã sớm dò xét biết Tiểu Long đột phá. Lúc này nhìn Tiểu Long, bên trong đôi mắt đen nhánh, thâm thúy dưới mái tóc xoăn màu vàng kia hiện lên một cỗ khí tức mênh mông, ấn ký trong mi tâm càng ngày càng yêu dị.</p><p>- Đã sớm đột phá Đế cấp, không có gì quá khó khăn.</p><p>Ánh mắt Tiểu Long nhảy lên, dường như đột phá Đế cấp đối với hắn mà nói không phải là một chuyện có tính khiêu chiến gì.</p><p>Lục Thiếu Du chỉ có thể cười khổ, trên người Tiểu Long đạt được truyền thừa cao nhất của Thanh Long Hoàng tộc và Huyền Vũ Hoàng tộc, loại thiên phú này đã quyết định độ khó khi tu luyện. Người khác căn bản không thể so sánh, đại khái có thể nói là người so với người tức tới điên người.</p><p>- Sư huynh, sư huynh cũng tiến bộ không ít a.</p><p>Ánh mắt Lục Thiếu Du lập tức nhìn về phía Bách Biến Tôn giả Khiên Bách Biến, từ khí tức trên người có thể thấy Bách Biến Tôn giả Khiên Bách Biến vốn là Linh Tôn cửu trọng sơ kỳ đỉnh phong, lúc này đã tới Linh Tôn cửu trọng hậu kỳ, cơ hồ tới đỉnh phong.</p>", "images": {}, "success": true}