{"id": 3032, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3141", "title": "Chương 3141: Xem Thường Hắn 2", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3141: Xem Thường Hắn 2</h1><p>Trong linh hồn phân thân, không có cách nào hình dung sự đau đớn kịch liệt này, loại đau đớn này không có cách nào diễn tả. Nếu như Đế giả bình thường gặp phải chuyện này, trong khoảnh khắc sẽ tan thành mây khói, sao có thể giống như Lục Thiếu Du hiện tại, còn có thể kiên trì, quả thực giống như đang nằm mơ.</p><p>Tiếng quát vừa dứt, trên linh hồn phân thân của Lục Thiếu Du hình thành một cỗ năng lượng thần dị dường như có thể chuyên môn xóa bỏ linh hồn, cưỡng ép lan tràn ra, bao phủ cự long nhỏ màu xanh da trời.</p><p>Dưới loại năng lượng quỷ dị này lan tràn, Thái Cổ U Minh Viêm dường như cũng cảm giác được cái gì đó, cỗ năng lượng này khiến cho hắn phải kiêng kỵ, thân hình lần nữa giãy dụa, nhiệt độ đồng thời kéo lên, nhiệt độ đáng sợ càng cao, linh hồn phân thân Lục Thiếu Du lúc này đã bị héo rút một phần ba, cả linh hồn phân thân biến dạng.</p><p>- Không xong.</p><p>Nhìn cảnh này, trong mắt bản thể Lục Thiếu Du ngưng trọng tới tận cùng, cứ đà này, linh hồn phân thân của hắn sẽ không chịu đựng được bao lâu nữa, một lát nữa sẽ tan thành mây khói.</p><p>Giờ phút này Lục Thiếu Du mới ý thức ra được mình quá coi thường Thái Cổ U Minh Viêm tồn tại từ viễn cổ này, cho dù lúc này nó tiêu hao tới tận cùng cũng không phải là tồn tại mà hắn tùy tiện có thể đối phó. Tuy rằng hắn đột phá tới Đế cấp, thế nhưng trước mặt Thái Cổ U Minh Viêm vẫn còn quá nhỏ bé.</p><p>- Khặc khặc, nhân loại, ngươi quá yếu, ngươi muốn đoạt xá ta là ngươi tự mình muốn chết. Lúc này ta đã phá bỏ gần hết phong ấn, chờ khi ta hoàn toàn phá bỏ phong ấn, các ngươi đều phải chết.</p><p>Tiếng cười của Thái Cổ U Minh Viêm vang vọng trong thế giới này.</p><p>Linh hồn phân thân tiếp tục héo rút, càng ngày càng khó có thể duy trì, bản thể Lục Thiếu Du rõ ràng cũng cảm giác được hậu quả, linh hồn phân thân nếu như bị diệt, ít nhất linh hồn của hắn cũng bị trọng thương.</p><p>Lần lượt tôi luyện tăng trưởng tu vi, bất luận trắc trở gì hắn đều có thể chịu đựng được, người khác chỉ biết hắn có thiên phú cùng với tốc độ tu luyện cực cao, thế nhưng cũng không có ai biết, để có được tu vi thực lực như ngày hôm nay, hắn phải trả giá bao nhiêu. Mỗi một lần đều đi qua quỷ môn quan.</p><p>Còn lần này lại khác, trước kia bất luận lần tôi luyện nào, Lục Thiếu Du cảm giác hắn cũng có thể cắn răng chịu đựng. Trong lòng còn một tia hy vọng, thế nhưng lúc này trong lòng Lục Thiếu Du lại có cảm giác vô vọng, vô lực.</p><p>Cho dù lúc này linh hồn phân thân giãy dụa thế nào, linh hồn phân thân dưới cỗ nhiệt độ khủng bố này căn bản không có cách nào chống lại, Thái Cổ U Minh Viêm này thực sự quá đáng sợ. Nhiệt độ khủng bố dường như thẩm thấu vào mỗi một tấc trên linh hồn phân thân. Nhiệt độ khủng bố này ngay cả Địa hồn biến cũng không có cách nào ngăn cản, sớm muộn gì linh hồn phân thân của hắn cũng sẽ tan thành mây khói.</p><p>- Nhân loại, không kiên trì nổi sao? Luyện hóa một đạo linh hồn phân thân của ngươi có lẽ phong ấn cũng gần bị phá bỏ. Ta còn phải cảm ơn ngươi. Vô số năm nay, phong ấn đáng hận này giam cầm ta, diệt linh hồn ta, tiêu hao thực lực của ta, hiện tại rốt cuộc ta có thể thoát khốn.</p><p>Thái Cổ U Minh Viêm cao hứng cười ha hả, dường như hưng phấn và kích động, vô số năm, rốt cuộc hắn có thể thoát khốn.</p><p>- Đúng rồi, phong ấn, Vô Tự Thiên Thư phong ấn, nếu như gia cố phong ấn, nói không chừng có thể đối phó được với Thái Cổ U Minh Viêm.</p><p>Ánh mắt bản thể Lục Thiếu Du bỗng nhiên sáng ngời, Vô Tự Thiên Thư có thể phong ấn Thái Cổ U Minh Viêm này. Tuy rằng không biết thủ đoạn bố trí như thế nào, thế nhưng Lục Thiếu Du phỏng đoán, dùng sự thần bí của Vô Tự Thiên Thư, trong lúc nhất thời hắn cũng khó có thể đoán được. Nếu như lúc này gia cố phong ấn, đối với Thái Cổ U Minh Viêm tuyệt đối là chuyện xấu, mà trái lại đối với hắn là chuyện tốt.</p><p>Sưu.</p><p>Lục Thiếu Du không có chút do dự nào, lúc này chuyện gì cũng phải thử, hắn phất tay, trong nhẫn trữ vật ẩn giấu trên tay có ba đạo lưu quang xuất hiện. Ba quyển Vô Tự Thiên Thư xuất hiện trong tay Lục Thiếu Du.</p><p>Ban quyển Vô Tự Thiên Thư vừa mới xuất hiện, dường như đã bị khí tức mênh mông của quyển Vô Tự Thiên Thư kia làm ảnh hưởng, vừa mới xuất hiện trong tay Lục Thiếu Du đã nhảy ra, bên trên lan tràn ra không ít bí văn. Ba chữ \"Tề\", \"Thiên\", \"Linh\" hiện lên.</p><p>Ba quyển Vô Tự Thiên Thư lập tức lơ lửng với một quyển Vô Tự Thiên Thư trong thế giới của Thái Cổ U Minh Viêm, lại là ba cỗ khí tức mênh mông lan tràn ra, dưới ba cỗ khí tức mênh mông, linh hồn bổn nguyên của Thái Cổ U Minh Viêm đột nhiên phát run.</p><p>- Vô Tự Thiên Thư, ba quyển Vô Tự Thiên Thư, nhân loại, sao ngươi có thể có ba quyển Vô Tự Thiên Thư?</p><p>Nhìn thấy ba quyển Vô Tự Thiên Thư, hai mắt linh hồn bổn nguyên của Thái Cổ U Minh Viêm phát run, dường như nhìn thấy vật vô cùng kiêng kỵ.</p><p>Sưu Sưu...</p><p>Bốn quyển Vô Tự Thiên Thư lơ lửng trên không tủng, quang mang huyền ảo tương liên với nhau, bốn cỗ quang mang huyền ảo tương liên tạo thành một cỗ quang mang huyền ảo. Uy năng nhanh chóng tăng vọt, khiến cho linh hồn bổn nguyên của Thái Cổ U Minh Viêm không có cách nào nhúc nhích, nhiệt độ khủng bố bắt đầu giảm xuống.</p><p>Cùng một thời gian, phía trên bốn quyển Vô Tự Thiên Thư, đột nhiên bốn chữ lớn \"Tề\", \"Thiên\", \"Linh\", \"Liệt\" dường như đang muốn thoát ra, uy năng càng thêm cường hãn.</p><p>- Không được, không...</p><p>Linh hồn bổn nguyên của Thái Cổ U Minh Viêm lúc này cực lực kháng cự, toàn thân bắt đầu run rẩy, trong mắt tràn ngập vẻ kinh hãi và sợ hãi.</p><p>Ầm ầm.</p><p>Nhưng mà mặc kệ Thái Cổ U Minh Viêm cầu khẩn như thế nào, trên bốn quyển Vô Tự Thiên Thư, bốn chữ lớn kia giống như bốn đạo sấm sét, mang theo âm thanh hung hãn giống như tiếng sấm vang vọng, ầm ầm đánh vào trên mi tâm của cự long nhỏ màu xanh da trời, dường như bốn đạo quang trụ sáng chói, đánh tới phía trước.</p><p>Phanh Phanh.</p><p>Âm thanh bạo liệt trầm thấp vang vọng, năng lượng hủy diệt lan tràn rồi khuếch tán, trong chớp mắt cự long nhỏ màu xanh da trời bị nghiền nát, ở trong thế giới của Thái Cổ U Minh Viêm, dung nham màu xanh da trời vô tận nổ tung trong hư không, từng khe nứt đen kịt xuất hiện.</p><p>Dưới cỗ năng lượng hủy diệt khủng bố này, bản thể Lục Thiếu Du không thể không nhanh chóng lùi lại, cỗ năng lượng khủng bố này ngay cả quang mang của kim đao màu vàng cũng bị lay động. Năng lượng khủng bố giống như hủy thiên diệt địa, không gian chung quanh hóa thành hư vô.</p><p>Ngao.</p><p>Ngoài thế giới của Thái Cổ U Minh Viêm, trong hư không mênh mông, cự long bằng hỏa diễm màu xanh da trời rít gào, ngay khi đang giao thủ với bốn người Nam thúc, Tiểu Long, Bạch Linh, Mẫu Đơn lập tức rít lên một tiếng, thân thể khổng lồ tán loạn, hóa thành dung nham màu xanh ngập trời rơi xuống biển lửa màu xanh da trời phía dưới.</p><p>- Tại sao lại như vậy?</p><p>Ba người Nam thúc, Bạch Linh, Tiểu Long lơ lửng trên bầu trời, ánh mắt bắt đầu kinh ngạc.</p><p>- Là bên trong thế giới của Thái Cổ U Minh Viêm xảy ra biến cố, nếu ta đoán không sai, Lục Thiếu Du đã bắt đầu có hành động.</p><p>Mẫu Đơn nói.</p>", "images": {}, "success": true}