{"id": 3033, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3142", "title": "Chương 3142: Uy Của Thiên Thư", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3142: Uy Của Thiên Thư</h1><p>- Chẳng lẽ Thiếu Du thành công sao?</p><p>Quang mang quanh thân Bạch Linh lóe lên, lập tức hóa thành hình người, ánh mắt mang theo sự ngưng trọng, lo lắng nhìn Mẫu Đơn hỏi.</p><p>Con mắt màu đỏ của Mẫu Đơn nhìn xuống biển lửa màu xanh da trời phía dưới, khẽ nói:</p><p>- Muốn thành công nói dễ vậy sao? Hiện tại còn chưa biết được, chúng ta cũng không thể đi xuống, chỉ có thể chờ đợi, thế nhưng lúc này nhất định Thái Cổ U Minh Viêm đang xảy ra biến cố cực lớn.</p><p>- Lão đại nhất định sẽ không có vấn đề.</p><p>Tiểu Long thu hồi bản thể, trong đôi mắt đen nhánh hiện lên sự tin tưởng tuyệt đối đối với lão đại của mình.</p><p>- Mẫu Đơn, ngươi cảm thấy Thiếu Du có mấy thành cơ hội?</p><p>Nam thúc hỏi Mẫu Đơn.</p><p>- Cửu tử nhất sinh...</p><p>Mẫu Đơn nhìn Nam thúc, trầm giọng nói:</p><p>- Đây không phải chuyện mà người bình thường có thể làm được. Lục Thiếu Du quả thực đủ điên cuồng, biết rõ nguy hiểm mà còn dám đi làm chuyện như thế này, cho dù chưa từng có kẻ nào giống hắn.</p><p>- Cửu tử nhất sinh a.</p><p>Nam thúc nhíu mày, vẻ mặt ngưng trọng tới cực điểm.</p><p>- Có thể thành công hay không thì phải xem vận khí, nếu như thành công, về sau trong thiên địa này sợ rằng cũng không có mấy ai là đối thủ của hắn. Nếu như thất bại, hậu quả không cần phải nói. Đến lúc đó chúng ta cũng lâm vào trong hiểm cảnh. Hy vọng hắn có thể thành công a. Nếu như có thể thành công, ta ở lại bên cạnh hắn một ngàn năm cũng không ủy khuất, hắn có tư cách này.</p><p>Mẫu Đơn khẽ cắn cặp môi đỏ mọng, ánh mắt nhìn vào trong biển dung nham màu xanh da trời, cho dù có tu vi Đế giả lúc này tâm thần của nàng cũng không có cách nào dò xét vào bên trong, tâm thần một khi đụng vào hỏa diễm màu xanh da trời, linh hồn lập tức bị hủy diệt.</p><p>Bạch Linh liếc nhìn qua Mẫu Đơn, không nói gì nữa. Ánh mắt tiếp tục nhìn vào trong biển dung nham màu xanh da trời phía dưới.</p><p>- Chúng ta lên trước chờ đợi đi, nhiệt độ ở dưới này, cho dù chúng ta ở lại cũng không chịu nổi.</p><p>Mẫu Đơn nói.</p><p>Trong thế giới của Thái Cổ U Minh Viêm, tất cả yên tĩnh trở lại, mà lúc này linh hồn phân thân của Lục Thiếu Du lại không bị ảnh hưởng mộ chút nào, nhiệt độ cao khủng bố lập tức yếu bớt không ít, nhưng mà quanh thân vẫn bị một cỗ nhiệt độ cao bao phủ.</p><p>- Linh hồn bổn nguyên đâu rồi? Không phải bị hủy diệt rồi chứ?</p><p>Bản thể Lục Thiếu Du lập tức lùi về phía sau, ánh mắt chăm chú nhìn về phía trước. Cự long nhỏ màu xanh da trời bị phá hủy không thấy đâu, Lục Thiếu Du lo lắng linh hồn bổn nguyên của Thái Cổ U Minh Viêm cũng bị phá hủy, khi đó quả thực chính là kiếm củi ba năm thiêu một giờ.</p><p>Ánh mắt tìm kiếm chung quanh, ánh mắt Lục Thiếu Du lập tức nhìn về phía trước, lúc này trong hư không phía trước xuất hiện một quả cầu bằng hỏa diễm màu xanh da trời. Quả cầu bằng hỏa diễm màu xanh da trời này lớn chừng hai thước, tựa như một ngôi sao thu nhỏ, năng lượng hỏa diễm màu xanh da trời trong hư không đang liên tục tiến vào trong quả cầu màu xanh da trời này.</p><p>Trên quả cầu màu xanh da trời bằng hỏa diễm có chút chấn động, dường như nhịp tim của trẻ con vậy, loại chấn động này khiến cho tim của Lục Thiếu Du cũng nhảy lên.</p><p>- Linh hồn bổn nguyên, linh hồn bổn nguyên của Thái Cổ U Minh Viêm.</p><p>Thân thể Lục Thiếu Du kích động mà run rẩy, cảm nhận chấn động khủng bố trên quả cầu bằng hỏa diễm màu xanh da trời, đây chính là linh hồn bổn nguyên của Thái Cổ U Minh Viêm. Mà lúc này trên linh hồn bổn nguyên không còn bất kỳ dấu vết nào của Thái Cổ U Minh Viêm, nhưng mà linh hồn bổn nguyên tinh khiết, giống như là trẻ con vừa mới sinh ra, linh hồn vô cùng tinh khiết.</p><p>Lục Thiếu Du giật mình, linh hồn của Thái Cổ U Minh Viêm không ngờ lại bị phá hủy, dường như là bốn quyển Vô Tự Thiên Thư ra tay. Bốn quyển Vô Tự Thiên Thư có thể diệt trừ linh hồn trên linh hồn bổn nguyên của Thái Cổ U Minh Viêm, không triệt để hủy diệt Thái Cổ U Minh Viêm.</p><p>Tuy rằng biết rõ Vô Tự Thiên Thư bất phàm, thế nhưng Lục Thiếu Du cũng không nghĩ tới Vô Tự Thiên Thư lại có tác dụng như vậy.</p><p>- Vận khí không tệ a.</p><p>Khóe miệng Lục Thiếu Du nhếch lên nở nụ, lúc này quả cầu trước mặt linh hồn phân thân cũng chính là linh hồn bổn nguyên của Thái Cổ U Minh Viêm. Không có dấu vết linh hồn của Thái Cổ U Minh Viêm, hắn muốn dung hợp với Thái Cổ U Minh Viêm không hề nghi ngờ sẽ đơn giản hơn rất nhiều.</p><p>- Dung hợp Thái Cổ U Minh Viêm.</p><p>Tâm niệm khẽ động, linh hồn phân thân của Lục Thiếu Du chuẩn bị dung hợp, quá trình dung hợp với Thái Cổ U Minh Viêm cũng không phải có thể dung hợp. Dựa theo biện pháp của Mẫu Đơn xóa bỏ đi ấn ký linh hồn của Thái Cổ U Minh Viêm, Thái Cổ U Minh Viêm sẽ giống như trẻ con vừa mới sinh ra. Chỉ có một tia linh trí bản năng, linh hồn cực kỳ thuần khiết. Thế nhưng lại không có nghĩa là lúc này Thái Cổ U Minh Viêm dễ trêu vào.</p><p>Thời điểm này tuy rằng linh hồn của Thái Cổ U Minh Viêm đã bị diệt trừ, thế nhưng nhiệt độ cao trong linh hồn bổn nguyên vẫn còn, chỉ cần chọc phải nó, ngay sau đó sẽ có động tĩnh khủng bố.</p><p>Mà lúc này nếu như muốn dung hợp với Thái Cổ U Minh Viêm thì bước đầu tiên phải bồi dưỡng cảm tình với Thái Cổ U Minh Viêm, khiến cho nó thân thiết với mình, giống như là thân nhân vậy, nó mới không cự tuyệt luyện hóa.</p><p>Lúc này linh hồn của Thái Cổ U Minh Viêm bị xóa bỏ, chỉ còn lại linh hồn bổn nguyên tinh khiết giống như lúc mới sinh, cũng là lúc bồi dưỡng cảm tình tốt nhất, chỉ cần nó không cự tuyệt, tất cả mọi chuyện sau này sẽ dễ làm hơn.</p><p>Linh hồn phân thân của Lục Thiếu Du lúc này dùng khí tức linh hồn, từ từ thẩm thấu về phía linh hồn bổn nguyên của Thái Cổ U Minh Viêm.</p><p>Theo bản năng, linh hồn bổn nguyên của Thái Cổ U Minh Viêm có chút cự tuyệt, linh hồn phân thân của Lục Thiếu Du có thể cảm giác được rõ ràng, lúc này có một cỗ khí tức linh hồn nhàn nhạt đang hiếu kỳ nhìn hắn, giống như hiếu kỳ nhìn một sinh vật lạ vậy.</p><p>Lục Thiếu Du biết rõ đây là linh hồn bổn nguyên của Thái Cổ U Minh Viêm, nó đang dùng linh hồn dò xét hắn, đồng thời còn đề phòng và tò mò, lúc này linh hồn bổn nguyên của Thái Cổ U Minh Viêm giống như một đứa trẻ mới sinh, vô cùng đáng yêu.</p><p>Lục Thiếu Du không dám qua loa, tránh chọc giận phải đứa trẻ cái gì cũng không hiểu này, đến lúc đó sẽ khó mà xong việc được. Mà trên linh hồn phân thân từ từ phóng thích ra thiện ý, không có ác ý gì.</p><p>Dường như cảm nhận Lục Thiếu Du không có ác ý, khí tức của linh hồn bổn nguyên Thái Cổ U Minh Viêm có chút buông lỏng, chậm rãi tới gần Lục Thiếu Du, trong giây lát dường như còn cảm giác được cái gì, không ngờ lại mang theo khí tức thân thiết vọt tới, dường như nhìn thấy thân nhân.</p><p>- Chẳng lẽ...</p><p>Lục Thiếu Du sững sờ, chuyện bồi dưỡng cảm tình cũng không phải nhanh như vậy, nghĩ một lát, Lục Thiếu Du lập tức phán đoán ra đại khái, Địa hồn biến của hắn được Thái Cổ U Minh Viêm rèn giũa, lúc này trên linh hồn phân thân đương nhiên có khí tức của Thái Cổ U Minh Viêm, linh hồn bổn nguyên Thái Cổ U Minh Viêm cảm nhận khí tức trên người hắn đặc biệt thân thiết, giống như là nhìn thấy thân nhân vậy.</p>", "images": {}, "success": true}