{"id": 3031, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3140", "title": "Chương 3140: Xem Thường Hắn 1", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3140: Xem Thường Hắn 1</h1><p>Nhìn thấy linh hồn phân thân của Lục Thiếu Du không sợ nhiệt độ hỏa diễm của mình, linh hồn bổn nguyên của Thái Cổ U Minh Viêm có chút nghi hoặc, bất luận linh hồn gì, một khi ở trong thế giới của hắn tuyệt đối sẽ hóa thành tro tàn, cho dù là mấy chưởng khống giả thuộc tính có thực lực cường hãn cùng với thủ đoạn khủng bố cũng không được, linh hồn tuyệt đối không có cách nào đụng vào hỏa diễm của hắn.</p><p>Sự ảnh hưởng của nhiệt độ cao với linh hồn phân thân của Lục Thiếu Du đã yếu ớt, thừa dịp cơ hội này thân ảnh hắn hóa thành một đạo lưu quang, đột nhiên phóng về phía linh hồn bổn nguyên.</p><p>- Nhân loại, có phải tiện tỳ Huyết Linh Mẫu Đơn kia nói cho ngươi đoạt xá ta đúng hay không? Tiện tỳ đáng giận.</p><p>Thái Cổ U Minh Viêm đã xác định nhân loại trước mắt này sẽ làm gì với hắn, lập tức rít gào một tiếng, thế nhưng dưới sự trói buộc của Vô Tự Thiên Thư, hắn căn bản không có cách nào giãy dụa ra ngoài.</p><p>- Tiện tỳ, ta sẽ không bỏ qua cho ngươi.</p><p>Bên ngoài thế giời, trong hư không tràn ngập hỏa diễm màu xanh da trời, đầu cự long bằng lửa cũng rít gào không dứt với Mẫu Đơn. Hỏa diễm cuồn cuộn khủng bố kéo về phía Mẫu Đơn.</p><p>Mẫu Đơn khẽ biến sắc, trong mắt hiện lên sự kiêng kỵ, nàng là người hiểu rõ nhất sự khủng bố của Thái Cổ U Minh Viêm. Lúc này đối phó với U Minh cũng là chuyện bất đắc dĩ, một cỗ khí tức huyết sát quanh thân nàng nhanh chóng tuôn ra.</p><p>Oanh.</p><p>Khí tức huyết sát ngập trời, hư không chung quanh đột nhiên chấn động, quang mang huyết sắc chói mắt từ trong cơ thể Mẫu Đơn tuôn ra, một cỗ chấn động vô hình giống như một cơn lốc trong thiên địa cũng từ trong cơ thể nàng phô thiên cái địa tuôn ra. Cả không trung gió nổi mây phun, mây đen tràn ngập, thậm chí còn có lôi điện màu đỏ lập lòe.</p><p>Ầm ầm.</p><p>Một giây sau, đối mặt với sóng lửa đang kéo tới của Thái Cổ U Minh Viêm, khí tức huyết sát quanh thân Mẫu Đơn giống như lưu quang không ngừng bắn ra, mang theo một cỗ chấn động vô hình giống như cơn lốc khuếch tán, tạm thời ngăn sóng lửa ở bên ngoài.</p><p>Mẫu Đơn bị công kích, ba người Nam thúc, Bạch Linh, Tiểu Long cũng không có khoanh tay đứng nhìn.</p><p>Huyết Linh Mẫu Đơn đã là người một nhà, ánh mắt Nam thúc chớp động, trên người bố trí một kiện khải giáp thần dị, Thần Hoàng khí phô thiên cái địa cùng với linh lực tuôn ra, uy năng phô thiên cái địa lan tràn.</p><p>Mây đen hội tụ trên không trung, chín đầu cự long bằng lửa của Cửu Long Xích Viêm đỉnh lần nữa phóng về phía cự long bằng hỏa diễm màu xanh da trời.</p><p>Cái đuôi lớn của Bạch Linh vặn vẹo, chín đạo lưu quang màu trắng chớp động khiến cho dung nham màu xanh da trời phía dưới cuồn cuộn, cũng phóng về phía cự long bằng hỏa diễm màu xanh da trời.</p><p>- Huyền Vũ nộ.</p><p>Cái miệng lớn dữ tợn của Tiểu Long hét lớn một tiếng, bên trên Huyền Vũ thần xác ngưng tụ ra hư ảnh Huyền Vũ, mang theo uy năng khủng bố đánh về phía trước.</p><p>Rầm Rầm Rầm.</p><p>Trong nháy mắt công kích khủng bố ầm ầm va chạm vào một chỗ, đánh bay một mảng lớn dung nham nóng bỏng màu xanh da trời, giống như có một quả pháo hoa màu xanh da trời nổ tung trên không trung, vô cùng rực rỡ. Bên trong rực rỡ còn có một cỗ năng lượng tựa như hủy diệt khuếch tán, khiến cho người ta cảm thấy khủng bố.</p><p>Mấy Đế giả cùng với Thái Cổ U Minh Viêm khó phân thắng bại, liên thủ cũng không chiếm được bao nhiêu tiện nghi. Nhưng mà giờ phút này liên thủ như vậy, có lẽ bởi vì ảnh hưởng của thế giới bên trong cho nên tạm thời Thái Cổ U Minh Viêm không có cách nào làm gì được bốn người Nam thúc, Bạch Linh, Tiểu Long cùng với Mẫu Đơn.</p><p>Sưu.</p><p>Trong thế giới của Thái Cổ U Minh Viêm, linh hồn phân thân của Lục Thiếu Du lập tức xông vào trong linh hồn bổn nguyên của Thái Cổ U Minh Viêm, cũng chính là cự long màu xanh nho nhỏ kia.</p><p>Trong sát na, linh hồn bổn nguyên hình cự long màu xanh da trời Thái Cổ U Minh Viêm trước mặt nhìn như không có một chút nhiệt độ nào, thậm chí còn toát ra khí tức âm hàn trong nháy mắt bành trướng, bên ngoài lan tràn da hỏa diễm màu xanh da trời khủng bố.</p><p>Sưu Sưu.</p><p>Giờ phút này linh hồn phân thân của Lục Thiếu Du đã tiến vào trong linh hồn bổn nguyên của Thái Cổ U Minh Viêm, không phân rõ là linh hồn bổn nguyên của Thái Cổ U Minh Viêm thôn phệ linh hồn phân thân của Lục Thiếu Du, hay là linh hồn bổn nguyên bị Lục Thiếu Du thôn phệ. Thế nhưng có thể khẳng định, lúc này trên đầu cự long màu xanh da trời kia có một cỗ nhiệt độ khủng bố bống nhiên bạo phát.</p><p>Biến cố như vậy khiến cho trong mắt bản thể Lục Thiếu Du đang khoanh chân ngồi cách đó không xa hiện lên sự ngưng trọng, hai mắt nhìn chăm chú về phía trước.</p><p>Linh hồn vốn cùng một thể cho nên lúc này Lục Thiếu Du có thể cảm nhận được rõ ràng, linh hồn phân thân của hắn có biến cố, linh hồn phân thân tiến vào trong bản thể của Thái Cổ U Minh Viêm, dưới cỗ nhiệt độ khủng bố kia lập tức cảm thấy đau đớn kịch liệt.</p><p>Dưới nhiệt độ khủng bố, linh hồn phân thân vặn vẹo, linh hồn phân thân toàn lực thúc dục Địa hồn biến, thế nhưng trong sát na này, Lục Thiếu Du mới chính thức cảm nhận được chỗ khủng bố của Thái Cổ U Minh Viêm, sự khủng bố của nó đã vượt quá sự tưởng tượng của bất luận kẻ nào.</p><p>Linh hồn đau đớn kịch liệt, Lục Thiếu Du có thể cảm giác được linh hồn phân thân mình đang khô héo, toàn thân lan tràn ra sương mù màu trắng, một tia linh hồn lực đang bị nhiệt độ cao hóa thành hư vô, căn bản không có cách nào ngăn cản.</p><p>Lúc này đừng nói là muốn xóa bỏ ý thức trong linh hồn bổn nguyên của Thái Cổ U Minh Viêm, cho dù muốn chạy trốn khỏi nó cũng khó có thể làm được, chứ đừng nói tới chuyện muốn triệt để dung hợp với linh hồn bổn nguyên.</p><p>- Không được, phải kiên trì, dung hợp thành công thì ngày sau có thể tung hoành đại lục, con đường cường giả không trải qua trắc trở sao có thể thành công được.</p><p>Linh hồn phân thân của Lục Thiếu Du vặn vẹo, ý thức trên linh hồn phân thân giờ phút này bắt đầu mơ hồ, thế nhưng lúc này linh hồn phân thân lại nở nụ cười kiên nghị, nụ cười này nhìn qua có cảm giác dữ tợn.</p><p>Dưới tình huống bản thân khó bảo toàn, Lục Thiếu Du thúc dục biện pháp mà Mẫu Đơn nói cho mình, linh hồn phân thân đánh ra thủ ấn, từng đường vòng cung huyền ảo xẹt qua, mang theo một cỗ năng lượng thần dị, giống như có thể xóa bỏ linh hồn.</p><p>- Khặc khặc, tiểu tử, bản thân khó bảo toàn, Vũ Đế nhất trọng đã muốn xuất ra linh hồn phân thân, không có bảo vật kia bảo hộ, ngươi sao có thể là đối thủ của ta. Ngươi muốn chết sao? Nực cười.</p><p>Cự long nhỏ màu xanh da trời cười ha hả, giống như gặp phải chuyện buồn cười nhất. Linh hồn phân thân của Vũ Đế nhất trọng đã muốn đối phó với linh hồn bổn nguyên của hắn, quả thực quá buồn cười.</p><p>Linh hồn phân thân của Lục Thiếu Du đang còn kiên trì, nhưng mà trên linh hồn phân thân lúc này không ngừng có sương trắng lan tràn, âm thanh xì xì bị đốt cháy vang vọng, linh hồn phân thân héo rút.</p><p>- Xóa đi linh hồn.</p>", "images": {}, "success": true}