{"id": 3047, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3156", "title": "Chương 3156: Phế Vật, Con Sâu Cái Kiến 2", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3156: Phế Vật, Con Sâu Cái Kiến 2</h1><p>Phanh.</p><p>Âm thanh trầm thấp, trầm đục truyền ra, chưởng ấn đánh vào sau lưng thân thể mềm mại của Dương Diệu.</p><p>Phụt.</p><p>Miệng Dương Diệu lập tức phun ra máu tươi, thân thể mềm mại rơi xuống phía dưới, lảo đảo đáp xuống mặt đất. Liên tiếp lùi về phía sau mấy bước, trên mặt đất lập tức xuất hiện khe nứt.</p><p>- Dương trưởng lão.</p><p>Hơn ba mươi đệ tử trẻ tuổi của Vân Dương Tông lập tức lo lắng vây qunah nàng. Trong những đệ tử này cũng chỉ có một Vũ Suất, hai Vũ Tướng, mặt khác đều là Vũ Sư.</p><p>- Các ngươi cẩn thận.</p><p>Dương Diệu ngừng lui lại, những năm này theo việc thực lực tăng lên, nàng cũng từ chức hộ pháp của Vân Dương Tông mà lên tới trưởng lão.</p><p>- Khặc khặc, Dương Diệu, hôm nay ngươi có chắp cánh cũng khó chạy thoát.</p><p>Trên không trung, hai người một già một trẻ âm trầm cười to, trong mắt hiện lên sát ý không thèm che giấu. Những năm này, người hai minh động thủ với nhau, người chết cũng không ít. Có huyết hải thâm cừu, kết thù kết oán đã sâu, cho nên không cần phải che dấu cái gì.</p><p>- Hừ, lấy nhiều bắt nạt ít, cũng chỉ có đám vô liêm sỉ Thiên Địa minh các ngươi làm được mà thôi.</p><p>Dương Diệu phong bế vết máu trên vai, ống tay áo khẽ lau sạch vết máu nơi khóe miệng, sắc mặt trắng bệch, vẻ mặt ngưng trọng, nàng biết rõ ngày hôm nay nàng gặp phiền phúc lớn. Phiến hải vực này vắng vẻ, cũng không có cường giả nào khác của Thiên Địa minh ở đây.</p><p>- Dương Diệu, ngươi vẫn chưa rõ sao? Thực lực mới là quan trọng nhất, thế nhưng giết ngươi quả thực có chút đáng tiếc.</p><p>Đại hán trung niên lạnh nhạt nhìn thân thể mềm mại, linh lung của Dương Diệu, trong mắt hiện lên sự dâm uế, ánh mắt tham lam nhìn vào hai ngọn núi cao ngất trước ngực Dương Diệu, nói:</p><p>- Chỉ cần ngươi có thể đầu hàng, ta sẽ cân nhắc tha cho ngươi một mạng. Thế nào? Không những vậy mà ngươi còn có thể gia nhập Huyễn Hồn môn chúng ta.</p><p>- Nằm mơ đi.</p><p>Trong mắt Dương Hiệu bắn ra hàn ý, lập tức phun một ngụm nước miếng về phía nam tử trung niên kia.</p><p>- Rượu mời không uống lại muốn uống rượu phạt, ngày hôm nay sẽ không có một ai trong các ngươi có thể trốn thoát.</p><p>Nam tử trung niên lạnh nhạt nói.</p><p>- Đụng tới người Vân Dương Tông ta, cường giả trong tông tuyệt đối không buông tha cho các ngươi.</p><p>Hai mắt Dương Diệu đỏ rực, ngày hôm nay lành ít dữ nhiều, còn có ba mươi mấy người trẻ tuổi trong tông, sợ rằng cũng không thể giữ được.</p><p>- Dương trưởng lão, chúng ta liều với bọn họ.</p><p>Một đệ tử Vân Dương Tông rút ra binh khí, mắt nhìn trăm đạo thân ảnh, tuy rằng trong lòng có chút sợ hãi, thế nhưng lúc này bọn họ cũng không sợ chết.</p><p>- Không biết tự lượng sức mình, Vân Dương Tông là cái rắm gì? Chẳng lẽ Huyễn Hồn môn chúng ta sợ Vân Dương Tông các ngươi sao? Coi như là Đế Đạo minh không sớm thì muộn cũng sẽ bị Thiên Địa minh chúng ta nhổ tận gốc.</p><p>Đại hán trung niên lạnh nhạt nói, phất tay rồi nói:</p><p>- Giết, không giữ lại một ai.</p><p>- Giết.</p><p>Từng tiếng hét lớn vang vọng, hơn trăm người của Huyễn Hồn môn phóng về phía hơn ba chục đệ tử Vân Dương Tông.</p><p>- Liều.</p><p>Hai mắt ba mươi mấy đệ tử Vân Dương Tông đỏ hồng, xung phong liều chết.</p><p>- Dương Diệu, ngươi trốn không thoát đâu. Rơi vào trong tay ta, ngươi sẽ được hưởng khoái hoạt.</p><p>Đại hán trung niên dâm uế cười, thân ảnh phóng về phía Dương Diệu.</p><p>- Thiên Địa minh có thực lực này sao? Một tiểu tạp chủng nho nhỏ như Huyễn Hồn môn cũng dám mở miệng muốn diệt Đế Đạo minh, càng ngày càng lớn lối hơn không ít.</p><p>Lúc này một tiếng cười lạnh vang lên trên không trung, khi một chữ cuối cùng vừa mới vang vọng, một đạo thân ảnh màu xanh trong nháy mắt xuất hiện sau lưng đại hán trung niên kia.</p><p>Đại hán trung niên này đang phóng về phía Dương Diệu, bỗng nhiên cảm thấy sau lưng chấn động, vội vàng quay người lại, ánh mắt nhìn về phía nam tử mặc áo bào xanh sau lưng mình. Thân ảnh này vô cùng quen thuộc, cả đời hắn cũng không thể quên được, lúc trước hắn đã tận mắt nhìn thấy qua.</p><p>Cũng trong giây lát này, trong mắt đại hán trung niên kia hiện lên sự kinh hãi, hai mắt bắt đầu co rút lại.</p><p>- Đi chết đi.</p><p>Lục Thiếu Du phất tay, cũng không thấy có động tác gì, thân thể đại hán trung niên này lập tức nổ tung trên không trung, hóa thành huyết vụ rơi xuống.</p><p>Trong giây lát, đệ tử Huyễn Hồn môn và đệ tử Vân Dương Tông đang giao thủ kinh ngạc ngẩng đầu lên, trong ánh mắt của mọi người, một đạo thân ảnh mặc áo bào màu xanh xuất hiện, không gian không ngừng chấn động. Trong nháy mắt lại có năm đạo thân ảnh hàng lâm, trong nháy mắt này, khí tức trong cả không gian trong lúc vô hình chấn động.</p><p>Trong sáu người này có hai nữ tử một trắng một đỏ, đều tuyệt mỹ vô cùng giống như tiên tử.</p><p>- Là hắn, hắn đi ra rồi.</p><p>Dương Diệu đang định liều mạng bỗng nhiên ngẩng đầu, đôi mắt xinh đẹp nhìn chăm chú vào đạo thân ảnh màu xanh trên không trung. Trong lòng xuất hiện sự kinh hỉ tuyệt đối, đạo thân ảnh màu xanh này nàng sao có thể quên được. Lúc trước mọi người cùng nhau đi tới Vân Dương Tông, kết quả nửa đường phân tán, từ đó về sau hai người đi hai con đường khác nhau.</p><p>- Ngươi... Ngươi là Lục Thiếu Du.</p><p>Lão giả Vũ Vương cửu trọng của Huyền Hồn môn nhìn đạo thân ảnh màu xanh kia, trong nháy mắt biến sắc, trong mắt hiện lên vẻ kinh hãi, linh hồn bắt đầu run rẩy.</p><p>- Trốn, tất cả mọi người chạy mau, Lục Thiếu Du trở về. Chạy mau, chạy trốn khỏi chết.</p><p>Lão giả kinh hãi tới mức nói năng lộn xộn, toàn thân run rẩy, miệng kêu to trốn chạy khỏi chết, thế nhưng thân thể lại phát run trên không trung. Bị dọa tới mức chân nặng không thể nhấc lên được, sắc mặt đã sớm trắng bệch.</p><p>- Phế vật, con sâu cái kiến.</p><p>Lục Thiếu Du lạnh nhạt nói, cánh tay áo màu xanh khẽ vung lên, thân thể lão giả này cũng nổ tung hóa thành mảnh vỡ, hóa thành huyết vụ rơi xuống không trung.</p><p>- Tất cả chết đi.</p><p>Âm thanh nhàn nhạt trong miệng Lục Thiếu Du truyền ra, Lục Thiếu Du căn bản không có động tác gì, mấy trăm đệ tử Huyễn Hồn môn trong lúc vô thanh vô tức ngã xuống mặt đất trước mặt đệ tử Vân Dương Tông, trong lúc vô hình giống như đã chết đi. Mà đệ tử Vân Dương Tông gần trong gang tấc, lại không cảm giác được một chút chấn động gì.</p><p>- Lục Thiếu Du, là Lục sư huynh, Lục sư huynh đến.</p><p>- Đây là Lục sư thúc sao? Chưởng môn Phi Linh môn, minh chủ Đế Đạo minh.</p><p>Cơ hồ tất cả đệ tử Vân Dương Tông rung động, khiếp sợ không gì sánh nổi, ánh mắt ngơ ngác nhìn vào đạo thân ảnh màu xanh trên không trung.</p><p>Đối với người này, Vân Dương Tông cùng với tất cả người trên đại lục đều đã nghe rất nhiều.</p><p>- Không sao chứ?</p><p>Thân ảnh Lục Thiếu Du lóe lên, lập tức đi tới bên người Dương Diệu, cùng lúc, trong tay xuất hiện một khỏa đan dược đưa tới miệng Dương Diệu. Hai người coi như là người quen, đều từ trấn Thanh Vân đi tới Vân Dương Tông.</p><p>- Không có việc gì, đa tạ Lục minh chủ.</p><p>Tiếp nhận đan dược, Dương Diệu khẽ nói, há mồm muốn nói cái gì đó, thế nhưng cuối cùng cũng chỉ có thể gọi là Lục minh chủ.</p><p>Tuy rằng lúc này hai người đứng gần trong gang tấc, thế nhưng ở trong lòng Dương Diệu, giữa hai người đã có một khoảng cách cực lớn giống như cái hào rộng, càng lúc càng lớn.</p>", "images": {}, "success": true}