{"id": 3049, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3158", "title": "Chương 3158: Lực Lượng Bi Thống 1", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3158: Lực Lượng Bi Thống 1</h1><p>Sát ý trên người Thiên Thủ Quỷ Tôn bắn ra, hai mắt đỏ rực. Gia nhập Phi Linh môn hắn đã coi Phi Linh môn như nhà mình, thù này há có thể không báo.</p><p>- Tru sát Vạn Thú Tông, diệt Lan Lăng sơn trang và Thiên Kiếm môn. VÌ huynh đệ Yêu đường báo thú.</p><p>Trường bào trên người Thiên Độc Yêu Long tung bay, hai mắt đỏ thẫm, quanh thân có khói độc nhàn nhạt quanh quẩn, âm thanh giống như chuông lớn quanh quẩn trên không Phi Linh môn.</p><p>- Chưởng môn, báo thù vì Phi Linh môn đi.</p><p>- Diệt Thiên Kiếm môn, Lan Lăng sơn trang.</p><p>- Tru sát Vạn Thú Tông.</p><p>Chúng cường giả quát, từng cỗ khí tức lan tràn, hai mắt đỏ rực. Cơ hồ tất cả cường giả gia nhập Phi Linh môn, nhận được thứ gì từ Phi Linh môn, trong lòng mọi người đều hiểu rõ. Lúc này những người này đều coi Phi Linh môn là nhà mình.</p><p>Huyết cừu của Phi Linh môn, cảnh tượng lúc trước trong Phi Linh môn tràn ngập thi thể, máu chảy thành sông, tám năm trôi qua không có ai quên được, cũng không có cách nào quên, nhẫn nại không phải là e ngại, mà mọi người đều hiểu rõ mình đang chờ cái gì. Là vì chờ đợi ngày hôm nay tới, chờ đợi người trước mặt trở về dẫn dắt mọi người. Hiện tại rốt cuộc bọn họ cũng chờ được tới ngày hôm nay.</p><p>- việc này ta đã biết rõ, nợ máu phải trả bằng máu, bọn họ sẽ phải hoàn lại gấp mười lần. Báo thù cho đệ tử Phi Linh môn ta vẫn lạc.</p><p>Ánh mắt Lục Thiếu Du giờ phút này cũng vô cùng âm trầm, hàn ý quanh thân trào ra, cả không gian tự nhiên xảy ra biến hóa.</p><p>Hàn ý như vậy lan tràn khiến cho ánh mắt Mẫu Đơn bên người Lục Thiếu Du không khỏi biến hóa.</p><p>- Thiếu Du, ngươi trở về là tốt rồi.</p><p>Trong đám người, một đạo thân ảnh màu trắng chậm rãi tiến lên.</p><p>Thân ảnh Quỷ Tiên Tử Bạch Oánh xuất hiện, cả đám cường giả Phi Linh môn sát ý ngập trời lập tức yên tĩnh lại, ánh mắt đều nhìn vào trên người Quỷ Tiên Tử Bạch Oánh.</p><p>- Oánh tỷ, tỷ...</p><p>Lục Thiếu Du nhìn thân ảnh trước mắt, ánh mắt lập tức run lên. Lúc này mái tóc Quỷ Tiên Tử Bạch Oánh trắng xóa, con mắt sáng láng, khí tức lại giống như thiếu đi thứ gì đó, khuôn mặt vốn tinh xảo tuyệt mỹ kia lúc này ít nhất cũng già đi hơn hai mươi tuổi, khiến cho Lục Thiếu Du thiếu chút nữa không nhận ra được.</p><p>Giờ phút này trong lòng Lục Thiếu Du cũng mơ hồ có một loại dự cảm không tốt, dự cảm không tốt này khiến cho Lục Thiếu Du run sợ.</p><p>Quỷ Tiên Tử Bạch Oánh chậm rãi đi tới trước mặt Lục Thiếu Du, mắt nhìn Lục Thiếu Du, trong mắt hiện lên sự vui vẻ nhàn nhạt, nói:</p><p>- Thiếu Du, tổng cộng hai vạn ba trăm linh bảy người của Phi Linh môn vẫn lạc, huyết cừu này giao cho ngươi.</p><p>- Thù của Phi Linh môn ta nhất định sẽ đòi lại gấp mười lần.</p><p>Lục Thiếu Du gật đầu, mắt nhìn mọi người, dường như đang tìm kiếm người nào đó, thế nhưng cũng không nhìn thấy đạo thân ảnh quen thuộc kia, ánh mắt biến đổi, lập tức hỏi Quỷ Tiên Tử Bạch Oánh:</p><p>- Oánh tỷ, Đông lão đâu rồi? Sao ta lại không thấy Đông lão, Đông lão đi đâu rồi?</p><p>Quỷ Tiên Tử Bạch Oánh nhìn ánh mắt Lục Thiếu Du, ánh mắt biến ảo, không nói gì.</p><p>Không trung hoàn toàn yên tĩnh, lặng ngắt như tờ, tất cả mọi người bắt đầu trầm mặc, cơ hồ tất cả cường giả Phi Linh môn đều biết phân lượng của Đông Vô Mệnh trong lòng chưởng môn. Đông Vô Mệnh vẫn lạc, mọi người không khó tưởng tượng ra được chưởng môn sẽ có phản ứng gì.</p><p>Không có ai lên tiếng, chung quanh hoàn toàn yên tĩnh, ánh mắt Tiểu Long nhảy lên, vẻ mặt lập tức ngưng trọng.</p><p>- Ai có thể nói cho ta biết Đông lão đi nơi nào được không? Mau nói cho ta biết.</p><p>Mắt nhìn phản ứng của mọi người, dự cảm không tốt trong lòng Lục Thiếu Du ngày càng mãnh liệt, lập tức bối rối, nhìn mọi người rồi lớn tiếng hỏi.</p><p>- Ca ca...</p><p>Lục Tâm Đồng mở miệng, trong lòng bi thương, nước mắt chảy xuống.</p><p>- Tâm Đồng, Đông lão sao rồi? Muội mau nói cho ta biết, Đông lão đi đâu rồi.</p><p>Lục Thiếu Du kéo hai tay Lục Tâm Đồng, giờ phút này làm sao hắn không đoán ra được có thể Đông lão đã xảy ra biến cố.</p><p>- Thiếu Du, lão gia hỏa kia đi trước rồi, có lẽ là ngại trọng trách trong Phi Linh môn quá nặng, cho nên đi nghỉ ngơi trước rồi.</p><p>Quỷ Tiên Tử Bạch Oánh nhìn Lục Thiếu Du, khóe miệng khẽ nở nụ cười, ánh mắt cực kỳ bình tĩnh.</p><p>- Sư phụ, Đông cung phụng vẫn lạc, tám năm trước đã vẫn lạc, hồn anh cũng không để lại.</p><p>Niếp Phong ngẩng đầu, do dự một chút rồi nói với Lục Thiếu Du.</p><p>Xoạt xoạt.</p><p>Giữa không trung, Lục Thiếu Du nghe vậy thân thể run lên, lập tức lảo đảo lùi về phía sau mấy bước, ánh mắt ngây ra.</p><p>Không gian lặng ngắt như tờ, từng đạo ánh mắt nhìn lên trên người Lục Thiếu Du, không có người nào dám nói chuyện, dưới cỗ khí tức vô hình kia, không có một ai trên không trung lúc này không cảm thấy run sợ.</p><p>Lục Thiếu Du cũng không nổi giận như tưởng tượng của mọi người, nhưng mà ánh mắt thì ngốc trệ, bất động. Mãi một lúc lâu sau mới nhìn Lục Tâm Đồng nói:</p><p>- Tâm Đồng, mộ Đông lão ở đâu? Mang ta đi tới đó.</p><p>Hậu sơn Phi Linh môn, trước Vạn nhân mộ, trước một cái mộ lớn có một khối bia bằng đá xanh lớn mấy thước, trên tấm bia này có khắc mấy chữ Thôi Hồn Độc Tôn Đông Vô Mệnh to.</p><p>Lúc này từng đạo thân ảnh xuất hiện trước ngôi mộ, Lục Thiếu Du nhìn qua tấm bia mộ, thân thể lẳng lặng đứng đó, không nói bất kỳ một lời nào. Ánh mắt ngây ngốc nhìn lên tấm bia, giống như đang nhìn thấy đạo thân ảnh màu đen kia.</p><p>Lục Thiếu Du còn nhỡ rõ, lúc trước ở trong sơn mạch Vụ Đô, lão gia hỏa kia còn cấm chế ném hắn một bên. Bên tai còn quanh quẩn câu nói \"tiểu gia hỏa, ta cần tìm nơi chữa thương, hôm nay không muốn giết ngươi. Ngươi thành thành thật thật ở đó cho ta. Chờ thương thế của ta tốt lên, ngươi có thể đi\". Mà lúc này âm thanh còn quanh quẩn bên tai hắn, thế nhưng không còn gặp được đạo thân ảnh kia nữa, không nhìn thấy lão gia hỏa kia nữa rồi.</p><p>- Đông lão.</p><p>Lục Thiếu Du chậm rãi tiến lên, thò tay vuốt ve bia mộ, dùng trường bào màu xanh lau sạch tro bụi trên bia mộ, nhẹ nhàng nói:</p><p>- Đông lão, ta trở về rồi. Người có nghe thấy không? Ta trở về rồi, ta đã về.</p><p>- Người nói đi, Đông lão, người có nghe thấy hay không? Là ta trở về, ta mang về cho người một bảo vật, người mau ra đây nhìn một cái đi. Được không? Chỉ nhìn một cái thôi.</p><p>Lục Thiếu Du nói chuyện, tay móc ra một nhẫn trữ vật, nhìn tấm bia mộ nói:</p><p>- Người mau ra đây nhìn xem, thần khí thượng cổ tùy người chọn. Còn có truyền thừa của Đế giả, người muốn chọn thế nào thì chọn a. Còn có linh kỹ Thiên cấp, tất cả đều cho người được không? Người mau ra nhìn xem đi, ta cầu người, người ra đây xem đi được không?</p><p>Từng kiện, từng kiện thần khí thượng cổ, linh kỹ Thiên cấp cùng với vũ kỹ Thiên cấp, vô số thân thể Đế giả được Lục Thiếu Du bày ra trước bia mộ, khí tức mênh mông lan tràn ra khiến cho chúng cường giả chung quanh lúc này biến sắc.</p><p>Hai mắt Lục Thiếu Du nhìn qua bia mộ, vẫn ngốc trệ, móc từng kiện, từng kiện bảo vật ra, âm thanh ngày càng dồn dập, nói:</p><p>- Đông lão, người chờ lâu như vậy không phải là vì ngày hôm nay sao? Bảo vật, bảo vật tốt nhất ta đã tìm về cho người.</p>", "images": {}, "success": true}