{"id": 3055, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3164", "title": "Chương 3164: Chúng Ta Tới Rồi 2", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3164: Chúng Ta Tới Rồi 2</h1><p>- Ai nói?</p><p>Ánh mắt Thánh Thủ Linh Đế khẽ đảo, nhìn Thánh Linh lão tổ nói:</p><p>- Sao lại không tính tới nàng?</p><p>- Già rồi mà không biết xấu hổ, năm đó làm cái gì ngươi tự mình biết.</p><p>Thánh Linh lão tổ trừng mắt nhìn Thánh Thủ Linh Đế, ánh mắt giống như ngôi sao lúc này lại có chút ngượng ngùng mà vui vẻ, giống như thiếu nữ e thẹn vậy.</p><p>- Quan trọng là bản tính của nó.</p><p>Nam thúc nói.</p><p>Mọi người không nói gì, ánh mắt có chút rung động.</p><p>- Bái kiến chưởng môn.</p><p>Mắt nhìn đạo thân ảnh mặc áo bào xanh kia, hơn ngàn người trên quảng trường hành lễ. Âm thanh mang theo chân khí, linh lực quanh quẩn trên không trung Phi Linh môn. Từng đạo khí tức hùng hồn lập tức lan tràn ra, cả không gian run rẩy.</p><p>Lục Thiếu Du nhìn quảng trường, chắp tay mà đứng, trong mắt bắt đầu có hàn ý lan tràn.</p><p>- Thiếu Du.</p><p>Thân ảnh Vân Khiếu Thiên, Lữ Chính Cường lập tức xuất hiện, bọn họ đợi lâu như vậy rốt cuộc Lục Thiếu Du cũng đi ra.</p><p>- Hai vị nhạc phụ, thứ cho tiểu tế hai ngày nay không tới gặp hai vị nhạc phụ.</p><p>Lục Thiếu Du hành lễ nói.</p><p>- Ngươi không cần khách sáo, người đã chết, nên bớt đau buồn.</p><p>Lữ Chính Cường nói, hai người đều hiểu rõ, nhưng mà hai người lại không nghĩ tới, phân lượng của Đông Vô Mệnh trong lòng Lục Thiếu Du lại nặng như vậy.</p><p>- Con biết rõ.</p><p>Lục Thiếu Du gật đầu, nói với hai người Lữ Chính Cường và Vân Khiếu Thiên:</p><p>- Hai vị nhạc phụ tới PHi Linh môn không biết là có việc gì?</p><p>- Nghe nói ngươi muốn đi diệt Thiên Kiếm môn và Vạn Thú Tông, ta có chút lo lắng, Thiên Kiếm môn cùng với Vạn Thú Tông không phải dễ đối phó. Đặc biệt là Thiên Kiếm môn, đây cũng là nguyên nhân lúc trước mà Thiên Địa minh dốc sức liều mạng cũng phải lôi kéo Thiên Kiếm môn.</p><p>Vân Khiếu Thiên nói.</p><p>- Con biết rõ. Thế nhưng mà huyết cừu không thể không báo.</p><p>Lục Thiếu Du nói, ánh mắt kiên nghị, giống như sắt thép không có gì có thể lay chuyển, nói:</p><p>- Phi Linh môn của con cũng không phải là yếu.</p><p>- Tất cả phải cẩn thận, bằng không ta sẽ thông báo cho tất cả các sơn môn lớn. Sau đó lại xuất thủ một lượt.</p><p>Lữ Chính Cường nói:</p><p>- Đây là chuyện của Đế Đạo minh, lẽ ra Đế Đạo minh phải đồng loạt ra tay.</p><p>- Nhạc phụ, chuyện này không cần, đây là thù riêng của Phi Linh môn, con muốn đích thân đòi lại. Những sơn môn khác không nên nhúng tay vào, Đế Đạo minh cũng không cần nhúng tay vào.</p><p>Lục Thiếu Du dứt lời, cũng không chần chừ, thân ảnh lóe lên, lập tức lướt lên trên không trung, nói:</p><p>- Phi Linh môn, Thánh Linh giáo, tất cả người có tu vi Suất cấp trở lên theo ta tới Vạn Thú Tông.</p><p>- Tới Vạn Thú Tông, giết không tha.</p><p>- Báo nợ máu, không lưu lại một người nào.</p><p>Lục Thiếu Du dứt lời, hơn một ngàn cường giả Phi Linh môn, Thánh Linh giáo, THánh Linh cốc trên quảng trường lăng không mà đứng. Từng cỗ sát ý lan tràn ra, hội tụ tạo thành một cỗ khí tức mênh mông, cả thiên địa này lập tức gió nổi mây phun.</p><p>Uy thế bực này khiến cho chúng Đế giả như Nam thúc, Thánh Thủ Linh Đế phải chú ý, vô số cường giả Tôn cấp hội tụ, uy thế cũng không yếu. Đặc biệt là đệ tử Phi Linh môn, áp lực tám năm cùng với huyết cừu đè nặng trong lòng, lúc này phóng thích ra lạnh lẽo tới kinh người.</p><p>- Đi Vạn Thú Tông cũng có một phần của ta.</p><p>- Còn có ta, Lam Linh coi như là tỷ muội của chúng ta. Đi cứu nàng không được thiếu phần của chúng ta.</p><p>Lúc này trên không trung có hai đạo lưu quang giống như cầu vồng xẹt qua, lưu quang thu liễm, hai đạo thân ảnh hiện lên trên không trung. Nữ nhân bên trái có đôi mắt như sao, khí chất lạnh lùng uy nghiêm khiến cho tim người ta đập thình thịch, lại không dám tùy tiện tới gần. Dung nhan tinh xảo khiến cho thiên địa động lòng, giống như là nữ tử này tới từ chín tầng trời vậy.</p><p>Nữ tử bên phải mặc một bộ váy dài, toàn thân tỏa ra khí chất thanh nhã giống như tự nhiên, dung nhan tuyệt mỹ giống như tiên tử. Khiến cho vạn vật trong thiên địa phải ảm đạm thất sắc. Hai đạo thân ảnh xinh đẹp này không phải là nhị nữ Độc Cô Cảnh Văn và Bắc Cung Vô Song thì còn có thể là ai được nữa.</p><p>- Đều là Đế giả sao?</p><p>Lục Thiếu Du nhìn lên không trung, khóe miệng nhếch lên, nở nụ cười vui vẻ.</p><p>- Vô Song tỷ, Cảnh Văn tỷ.</p><p>Dưới không trung, Vân Hồng Lăng, Lữ Tiểu Linh, Lục Tâm Đồng, Tiểu Long lập tức nhảy lên trên không trung.</p><p>- Hai Đế giả, Bạch Linh muội muội, đây cũng là hai nữ nhân của Lục Thiếu Du sao? Thật là đẹp a.</p><p>Mẫu Đơn nhìn lên trên không trung, ánh mắt chớp động không ngừng.</p><p>- Thiếu Du, Hoàng tộc không có cách nào nhúng tay vào chuyện ở bên ngoài. Bất quá chúng thiếp cũng tới, thù của Đông lão, cũng coi như có một phần của chúng thiếp.</p><p>Bắc Cung Vô Song nhìn Lục Thiếu Du, giờ phút này khí tức toàn thân khiến cho sinh cơ chung quanh biến mất, miệng mỉm cười thế nhưng lại khiến cho người ta có cảm giác hủy diệt.</p><p>- Đến vừa lúc.</p><p>Lục Thiếu Du nói, trong mắt bắn ra sát ý, hàn ý quanh thân lan tràn ra chung quanh.</p><p>- Đà chủ phân đà Đông Hải Phi Linh môn, Kim Xà Tôn giả bái kiến chưởng môn.</p><p>Một đạo thân ảnh nhanh chóng từ ngoài Phi Linh môn phóng tới, lập tức đi tới trước quảng trường rồi cung kính hành lễ. Tay còn nắm một thanh niên vô cùng chật vật, đây chính là Kim Xà Tôn giả cấp tốc từ Đông Hải tới Phi Linh môn.</p><p>- Kim Xà Tôn giả, người trong tay ngươi là ai vậy?</p><p>Lục Thiếu Du đạp không mà đứng, ánh mắt nhìn thanh niên trong tay Kim Xà Tôn giả.</p><p>- Phiền Thiết của Khôn Dương đảo, là đệ tử trẻ tuổi mạnh nhất của Khôn Dương đảo, hai mươi lăm tuổi đã là Vũ Vương nhất trọng. Lần trước Vạn Thú Tông cùng Khôn Dương đảo đánh lén Đại Địa Vương Giả Niếp Phong, Ngọc Diện Ưng Vương Đoan Mộc Hồng CHí, Linh Vũ Tà Vương Lục KInh Vân của Phi Linh môn ta. Sau khi ta nhận được tin tức này, lại thấy Phiền Thiết này ở bên ngoài cho nên tự mình ra tay, đánh chết hai người của Khôn Dương đảo, bắt Phiền Thiết này. Nghe nói chưởng môn thoát khốn quay về cho nên ta đặc biệt mang tới giao cho chưởng môn xử trí.</p><p>Cự Thú Tôn giả cung kính trả lời Lục Thiếu Du.</p><p>- Khôn Dương đảo.</p><p>Ánh mắt Lục Thiếu Du trầm xuống, sát ý trong mắt bắn ra, nhìn Kim Xà Tôn giả, lạnh nhạt nói:</p><p>- Kim Xà đà chủ, ngươi cảm thấy nên xử trí người này như thế nào?</p><p>- Giết.</p><p>Kim Xà Tôn giả nói xong, trong mắt hiện lên sát ý, đứng dậy ném thanh niên kia lên giữa không trung, một cỗ năng lượng khiến cho không gian vặn vẹo tuôn ra, không gian lập tức nổ tung.</p><p>PHanh.</p><p>Âm thanh trầm thấp bạo liệt vang vọng, thân thể thanh niên này trong thanh niên nổ tung hóa thành một mảnh huyết vụ rơi xuống phía dưới.</p><p>- Kim Xà đà chủ, ngươi cũng đi theo ta tới Vạn Thú Tông.</p><p>Lục Thiếu Du nhíu mày, ánh mắt quét qua không trung, nói:</p><p>- Tất cả người có tu vi Đế giả tiến vào trong Tử Lôi Huyền Đỉnh.</p><p>Lục Thiếu Du dứt lời, Tử Lôi Huyền Đỉnh xoay quanh trên không trung, khí tức tựa như hủy diệt, mênh mông lan tràn ra trên không trung.</p><p>Sưu Sưu.</p><p>Hơn một ngàn đạo thân ảnh lập tức tiến vào trong Tử Lôi Huyền Đỉnh, Kim Huyền, Lữ Tiểu Linh, Vân Hồng Lăng, Quỷ Tiên Tử Bạch Oánh... tiến vào trong Tử Lôi Huyền Đỉnh.</p>", "images": {}, "success": true}