{"id": 3057, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3166", "title": "Chương 3166: TiểU Long Phá Trận 1", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3166: TiểU Long Phá Trận 1</h1><p>Trong sát na này trong Vạn Thú Tông, vô số đệ tử lập tức ngẩng đầu, sắc mặt đại biến, có đệ tử bắt đầu cảm thấy tim đập nhanh.</p><p>- Lục Thiếu Du không phải muốn đi huyết tẩy Thiên Kiếm môn hay sao? Tại sao lại tới Vạn Thú Tông ta?</p><p>- Không tốt, Lục Thiếu Du đến.</p><p>Trong sát na ngắn ngủi, trong Vạn Thú Tông đã một mảnh hỗn loạn, cây có bóng, người có tên, đối với đệ tử Vạn Thú Tông mà nói, ba chữ Lục Thiếu Du chẳng khác gì là sấm sét.</p><p>Chúng cường giả Vạn Thú Tông nghe thấy ba chữ Lục Thiếu Du cũng cảm thấy kinh hãi.</p><p>- Nhanh bố trí Vạn Thú Hộ Thiên trận, tất cả người có tu vi Suất cấp của Vạn Thú Tông ta tiến lên nghênh địch, đệ tử khác lùi về phía sau.</p><p>Ầm ầm.</p><p>Rống Rống.</p><p>Một màn sáng giống như che khuất bầu trời bao phủ Vạn Thú Tông vào bên trong, trong quang mang có vô số thú ảnh rít gào. Thú uy kinh người lan tràn, phiến thiên địa này lập tức ảm đạm, uy áp mà đại trận trong lúc mơ hồ truyền ra, khiến cho ánh mắt đám người Lục Thiếu Du khẽ đổi.</p><p>- Vạn Thú Hộ Thiên trận, cũng không kém. Lúc trước có lẽ ta còn không có cách nào. Thế nhưng hiện tại...</p><p>Thánh Thủ Linh Đế nhíu mày, nhìn đại trận che khuất bầu trời, quay đầu lại nhìn Lục Thiếu Du nói:</p><p>- Thiếu Du, chờ một chút, trong ba thời thần, Vạn Thú Họ Thiên trận này nhất định sẽ bị phá vỡ.</p><p>- Tăng thêm ta nhất định sẽ nhanh hơn một ít.</p><p>Bách Biến Tôn giả Khiên Bách Biến nhảy ra, lúc này hắn dùng bộ dáng chân thật thế nên không có bất kỳ ai có thể nhận ra thân phận của hắn.</p><p>- Sư phụ, sư huynh, không cần làm phiền hai người. Cứ giao cho con là được.</p><p>Lục Thiếu Du Vạn Thú Hộ Thiên trận che khuất không gian, hàn ý nhàn nhạt trong mắt lan tràn ra.</p><p>Đồng thời, lòng bàn tay phải Lục Thiếu Du run lên, Tử Lôi Huyền Đỉnh vừa mới xoay quanh không trung đột nhiên bành trướng thành hơn ngàn trượng, trong không trung, không gian run rẩy.</p><p>Xoẹt.</p><p>Trên không trung, trong sát na, đột nhiên có vô số mây đen màu tím dày đặc kéo tới. Điện mang trong mây đen lưu chuyển, một cỗ khí tức mênh mông khiến cho lòng người rung động khuếch tán ra chung quanh.</p><p>Trong vô số ánh mắt, mây đen cuồn cuộn, mây mông phía chân trời khiến cho không gian đột nhiên phong vân biến sắc. Lôi vân dày đặc, từng đạo sấm sét giống như thiểm điệm không ngừng lóe lên.</p><p>- Cưỡng ép phá trận cũng tốt, giảm bớt không ít phiền phức.</p><p>Thánh Thủ Linh Đế nhìn lên trên không trung, đương nhiên đã biết rõ ý định của Lục Thiếu Du.</p><p>Lôi vân màu tím bao phủ thiên địa, lôi điện màu tím chằng chịt trên không trung giống như một thác nước màu tím trên bầu trời, năng lượng đáng sợ chấn động từ bên trong tràn ngập ra, không gian chung quanh nứt vỡ từng khúc.</p><p>- Đi.</p><p>Lục Thiếu Du khẽ quát một tiếng, tâm thần khẽ động, dưới Tử Lôi Huyền Đỉnh, từng đạo Tử Kim Huyền Lôi giống như thác nước màu tím lập tức tuôn ra, mang theo quang mang màu trắng chói mắt.</p><p>Chỉ một thoáng, vô số đạo sấm sét từ trên trời giáng xuống, chuyện này khiến cho chúng cường giả Phi Linh môn đều cảm giác được một cỗ hàn ý từ trong đáy lòng lan tràn ra. Trước mặt lôi uy kinh người này, linh hồn bọn họ đang run rẩy.</p><p>Hàn Băng Đại Đế, Thánh Linh lão tổ, Độc Cô Cảnh Văn, Bắc Cung Vô Song cùng với mọi người kinh ngạc. Trước mặt lôi uy hủy diệt kinh người này, bọn họ run sợ, Đế giả bình thường không có khả năng chống lại.</p><p>Hai con mắt đỏ rực của Mẫu Đơn lúc này cũng nhìn về phía Lục Thiếu Du, đối với nhân loại này, lần nữa nàng cảm thấy ngoài ý muốn. Thực lực của nhân loại này đâu giosogn như vừa mới đột phá Đế giả.</p><p>Giờ phút này, dưới cỗ khí tức quỷ dị kia, nàng cũng cảm thấy run sợ. Huống chi nàng biết rõ nhân loại này là chưởng khống giả thuộc tính mới, tăng thêm thân phân là Thái Cổ U Minh Viêm trên người, đó mới là thủ đoạn mạnh nhất của Lục Thiếu Du trước mắt.</p><p>Ầm ầm.</p><p>Trong lúc mọi người run sợ, chỉ trong nháy mắt ngắn ngủi, xung quanh Tử Lôi Huyền Đỉnh, lôi điện màu tím phô thiên cái địa đánh xuống.</p><p>Từng đạo sấm sét đánh xuống, cả không gian vang vọng tiếng xé gió, bạo liệt, những nơi sấm sét đi qua, không gian ầm ầm rung động.</p><p>Lập tức từng đạo sấm sét mang theo lực lượng đáng sợ đánh về phía màn sáng cực lớn có hư ảnh vạn thú kia, khí tức khủng bố ngút trời khuếch tán.</p><p>Ầm ầm Ầm.</p><p>Lực lượng hủy diệt đánh xuống, màn sáng cự lớn kia lập tức rạn nứt, từng khe nứt lan tràn ra chung quanh.</p><p>Rống Rống.</p><p>Trên Vạn Thú Hộ Thiên Trận che khuất bầu trời, hư ảnh vạn thú rít gào, âm thanh vang vọng chín tầng trời. Từn đạo thú ảnh rạn nứt, rít gào, thú uy mênh mông vô cùng lan tràn ra. Màn sáng rạn nứt giằng co một hồi, không ngờ lại lần nữa khôi phục.</p><p>- Vạn Thú Hộ Thiên Trận này quả nhiên lợi hại.</p><p>Đế giả của Phi Linh môn kinh ngạc, khí tức của Lục Thiếu Du lúc này mạnh như thế nào mọi người đều biết, tăng thêm thần khí như Tử Lôi Huyền Đỉnh, uy lực không phải là thứ mà Đế giả bình thường có thể chống lại. Thế nhưng lại không thể đánh nát Vạn Thú Hộ Thiên Trận của Vạn Thú Tông.</p><p>- Hừ, Vạn Thú Hộ Thiên Trận của Vạn Thú Tông ta, dùng hồn của vạn thú và máu tươi của vạn thú ngưng tụ luyện chế thành, bằng vào ngươi làm sao có thể phá được?</p><p>Trong Vạn Thú Tông, một tiếng quát nhẹ vang vọng.</p><p>- Tiểu Long, Vạn Thú Hộ Thiên Trận này có lẽ ngươi có thể hỗ trợ được Thiếu Du, ngươi đi thử một chút đi.</p><p>Thánh Thủ Linh Đế quay đầu lại, nhìn Tiểu Long rồi nói.</p><p>- Ta đang có ý đồ, một cái trận pháp cỏn con, ta không đặt vào trong mắt.</p><p>Tiểu Long dứt lời, trường bào màu vàng run lên, hóa thành một đạo quang mang màu vàng, thân ảnh lập tức nhảy lên trên không trung, hóa thành bản thể khổng lồ, mang theo một cỗ uy thế tuyệt đối xuất hiện trên không trung.</p><p>Bản thể khổng lồ của Tiểu Long xuất hiện, ngũ trảo dưới bụng giống như thạch trụ, toàn thân được lân phiến cùng với hỏa diễm màu vàng bao phủ, trên lưng là Huyền Vũ thần xác.</p><p>Ngao.</p><p>Tiếng long ngâm rít gào, thân thể khổng lồ của Tiểu Long lơ lửng trên không trung, một cỗ uy áp cực kỳ nồng đậm lan tràn ra chung quanh. Cả không trung lúc này dường như cũng run rẩy, gió nổi mây phun, gần như vỡ nát. Khí thế nhưng vậy có thể ngang hàng với Tử Lôi Huyền Đỉnh, không rơi xuống hạ phong một chút nào.</p><p>Dưới tiếng long ngâm, hư ảnh vạn thú trên màn sáng cực lớn kia lập tức run rẩy, bên trong tiếng long ngâm ẩn chứa một loại uy áp mà vạn thú không thể kháng cự. Loại uy áp này tới từ linh hồn, huyết mạch trong cơ thể, coi như là hư ảnh vạn thú cũng không khác là bao.</p><p>Rống Rống.</p><p>Dưới tiếng long ngâm này, giờ phút này trong Vạn Thú Tông, trong lúc mơ hồ vô số yêu thú cũng chịu ảnh hưởng cực lớn, từng tiếng gầm gừ phụ họa vang vọng.</p><p>- Không ngờ Tiểu Long lại mạnh mẽ như vậy.</p><p>Các Đế giả mang theo ánh mắt kinh ngạc nhìn vào người Tiểu Long, lúc này Tiểu Long hiện ra bản thể, trên lân phiến tràn ngập hỏa diễm màu vàng có một cỗ khí tức cường hãn không cách nào che giấu lan tràn ra. Dưới long trảo có tiếng sấm vang vọng, chấn động nhân tâm, chuyện này khiến cho chúng Đế giả có cảm giác sôi trào, khí tức này cường hãn vô cùng.</p>", "images": {}, "success": true}