{"id": 3058, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3167", "title": "Chương 3167: TiểU Long Phá Trận 2", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3167: TiểU Long Phá Trận 2</h1><p>Chúng Đế nhìn nhau, một người một thú trước mắt bọn họ đều biến thái tới cực điểm. Tuy rằng vừa mới đột phá tới Đế giả, thế nhưng thực lực so với Đế giả khác vừa mới đột phá tu vi mà nói, mạnh mẽ hơn quá nhiều.</p><p>- Vạn Thú trận chó má.</p><p>Cái miệng rồng của Tiểu Long gầm gừ một tiếng, thân thể khổng lồ lập tức phóng lên trời, xoay quanh bên ngoài Vạn Thú Hộ Thiên trận. Phía trên Huyền Vũ Thần xác trên lưng đột nhiên có một đạo hư ảnh Huyền Vũ lớn chừng ngàn trượng xuất hiện. Quy xà tương giao, tựa như vật còn sống, mang theo một cỗ uy áp Yêu Hoàng cực lớn lan tràn.</p><p>- Huyền Vũ nộ.</p><p>Tiểu Long rít gào một tiếng, hư ảnh Huyền Vũ bàng bạc đột nhiên bắn vào trong màn sáng giống như vạn thú kia. Giờ phút này không gian run rẩy, trong không trung có một cỗ năng lượng kinh khủng từ bốn phương tám hướng kéo tới. Vết nứt đen kịt trong không gian xuất hiện rồi lan tràn.</p><p>Rống Rống.</p><p>Trên màn sáng, hư ảnh vạn thú lập tức phủ phục rít gào, quang mang khổng lồ lay động, hư ảnh vạn thú bị áp chế.</p><p>- Tử Kim Huyền Lôi.</p><p>Thấy thế, cùng lúc Lục Thiếu Du hét lớn một tiếng, dưới sự khống chế của tâm thần, lần nữa có vô số đạo sấm sét từ trên trời giáng xuống, sấm sét chằng chịt vây kín không gian chung quanh.</p><p>Xoẹt.</p><p>Trong sát na, không gian chấn động, vô số đạo sấm sét giống như cự long rít gào, phóng về phía màn sáng có hư ảnh vạn thú che khuất bầu trời.</p><p>Phanh Phanh.</p><p>Mà sáng che khuất bầu trời lập tức rạn nứt, rốt cuộc không có cách nào chống lại, từng đạo hư ảnh vạn thú khổng lồ lập tức tiêu tán, năng lượng kình khí khủng ố khuếch tán. Không gian sụp đổ từng khúc, khi khuếch tán tới trình độ nhất định mới dừng lại.</p><p>Sau khi kình khí khủng bố tiêu tán, trong không gian xuất hiện môt mảnh kiến trúc mênh mông, từ phía xa nhìn lại, trong sơn mạch bao la, từng dãy núi trập trùng, sơn mạch bao la giống như vô biên, vô hạn, trong đó có không ít Đại thành ở trong các dãy núi.</p><p>Trong từng dãy núi có thể dò xét ra vô số khí tức của yêu thú, linh thú. Thế nhưng dưới tiếng rít vừa rồi của Tiểu Long, khí tức của vô số yêu thú, linh thú lúc này đều phủ phục, run rẩy.</p><p>- Lục Thiếu Du, ngươi dám tới Vạn Thú Tông ta giương oai sao? Hủy đại trận của Vạn Thú Tông ta, ngươi sẽ phải trả giá.</p><p>Ngay khi Vạn Thú Hộ Thiên trận bị hủy, trên không trung vang lên tiếng rít giận dữ.</p><p>Trên không trung lập tức xuất hiện một đạo thân ảnh đạp không mà đứng, thân ảnh nhỏ gầy, tựa như người lùn. Cực kỳ thấp bé, âm thanh lại giống như chuông đồng, hùng hậu, rõ ràng, khí tức toàn thân càng thêm khủng bố, năng lượng trong không trung trong lúc vô hình bắt đầu bị ảnh hưởng, không gian phong vân biến sắc.</p><p>Mà sau lưng người này có hơn ngàn người lăng không lơ lửng, đi đầu có hơn hai mươi người có tu vi Tôn cấp, Tôn cấp cao trọng cũng có không ít, tu vi Vương cấp trên hai trăm người, Suất cấp tàm tám chín trăm, dường như đây là toàn bộ thực lực của Vạn Thú Tông hiện tại.</p><p>Mà ở phía dưới lúc này có hơn mười vạn đệ tử Vạn Thú Tông, cả đám đang dùng ánh mắt kinh ngạc nhìn chăm chú lên trên không trung.</p><p>- Thiếu Du, người này gọi là Thiên Ải Thú Đế, nghe nói đã đột phá hai ngàn năm trước, thế nhưng hiện tại vẫn nhưng mà Vũ Đế nhất trọng.</p><p>- Một Đế giả, một yêu thú Chuẩn Đế.</p><p>Ánh mắt Lục Thiếu Du đã sớm nhìn vào người gọi là Thiên Ải Thú Đế kia, bên cạnh người này có một thân ảnh to lớn, yêu khí ngập trời, đã tới Chuẩn Đế. Khí tức chỉ dưới Kim Huyền một chút, trong đám người còn có Doãn Ngạc và Hồng Vân kia.</p><p>- Hắn còn chưa chết, tiểu tử này tại sao lại không chết ở trong Hư không bí cảnh cho rồi? Minh thương dễ tránh, ám tiễn khó phòng, còn nói đi tới Thiên Kiếm môn, không ngờ lại tới Vạn Thú Tông trước, vô sỉ.</p><p>DOãn nGạc nhìn đạo thân ảnh mặc áo bào xanh trên không trung, sau lưng là lôi vân màu tím cuồn cuộn, trong lòng rung động, tim đập nhanh. Cỗ khí tức vô hình kia giống như là tảng đá đè nặng trong lòng hắn khiến cho ngay cả hít thở hắn cũng cảm thấy khó khăn.</p><p>- Hắn đã tới, đi tới Vạn Thú Tông trước.</p><p>Ánh mắt Hồng Vân tràn ngập vẻ ngưng trọng, toàn thân run rẩy.</p><p>- Giao Lam Linh ra đây.</p><p>Nhìn Thiên Ải Thú Đế, âm thanh của Lục Thiếu Du quanh quẩn trên không trung.</p><p>- Lam Linh chính là nghịch đồ của Vạn Thú Tông ta, liên quan gì tới ngươi?</p><p>Ánh mắt Thiên Ải Thú Đế trầm xuống, giờ phút này không ai biết được trong lòng hắn vô cùng rung động, hắn thân là Đế giả, tự nhiên có thể cảm giác ra được sự đáng sợ của từng đạo thân ảnh bên người Lục Thiếu Du. Lục Thiếu Du rõ ràng cũng thành Đế, còn có yêu thú kinh khủng vừa mới phá trận kia, nghe nói là tộc trưởng Thanh Long Hoàng tộc, mặc khác còn mười hai Đế giả, loại đội hình khủng bố như vậy khiến cho lòng hắn kinh hãi, lạnh lẽo.</p><p>Giờ phút này Thiên Ải Thú Đế chỉ có thể cầu nguyện kéo dài một ít thời gian, để cho Đế giả của Thiên Địa minh xé rách không gian đi tới. Chỉ cần kéo dài nửa canh giờ, động tĩnh bực này, có lẽ chỉ cần hai khắc là Đế giả gần đây của Thiên Địa minh có thể chạy tới. Vốn hắn còn cho rằng đại trận hộ sơn có thể kéo dài được một chút thời gian, để Đế giả của Thiên Địa minh tới trợ trận, thế nhưng hắn không ngờ đại trận hộ sơn cũng bị phá hủy. Vạn Thú Tông mất đi lá chắn.</p><p>- Nữ nhân của ta, ngươi nói chuyện này không liên quan tới ta hay sao?</p><p>Lục Thiếu Du lạnh nhạt nói, sắc mặt dần dần âm trầm, âm thanh rơi vào trong tai mỗi người, trong không khí lúc này dường như có một cơn gió lạnh thổi qua, khiến cho người của Vạn Thú Tông, ngay cả người có tu vi Tôn cấp cũng không ngoại lệ, đều cảm thấy máu trong cơ thể như đông cứng lại, hàn ý tràn ngập, một cỗ sát khí kinh người bắt đầu từ trên không trung lan tràn ra, khiến cho bọn họ run sợ.</p><p>- Động vào nữ nhân của ta, giết đệ tử Phi Linh mon ta, đáng chết.</p><p>Lục Thiếu Du đạp không mà đứng, sát ý trong mắt không hề che giấu lan tràn ra, cho dù là ai thì lúc này cũng đều có thể cảm nhận được rõ ràng cỗ sát khí ngập trời này, cỗ sát khí này khiến cho người ta cảm thấy lạnh lẽo thấu xương.</p><p>- Giết.</p><p>Một chữ ngắn gọn từ trong miệng Lục Thiếu Du vang lên, tiếp đó trưởng bào màu xanh trên người Lục Thiếu Du run lên, chân khí phô thiên cái địa rót vào trong Tử Lôi Huyền Đỉnh, Tử Lôi Huyền Đỉnh khổng lồ lập tức đánh xuống Vạn Thú Tông bên dưới.</p><p>Trong không gian bao la của Vạn Thú Tông, lôi vân trong khoảnh khắc mở rộng một lần nữa, trong thiên địa, lôi vân màu tím cuồn cuộn, không gian đột nhiên mạnh mẽ co rút lại.</p><p>Xoẹt.</p><p>Trong nháy mắt từng tia sấm sét màu tím giống như một đầu cự mãng màu tìm từ trên lôi vân xé rách không gian tạo thành từng khe nứt, mang theo tiếng xoẹt xoẹt đáng sợ hung hăng đánh về phía đám người Vạn Thú Tông.</p><p>- Nhanh tản ra, các đệ tử mau tản ra.</p><p>Lúc này Thiên Ải Thú Đế quát lớn, hắn thật không ngờ Lục Thiếu Du nói động thủ là động thủ, không cho hắn cơ hội kéo dài thời gian.</p>", "images": {}, "success": true}