{"id": 3054, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3163", "title": "Chương 3163: Chúng Ta Tới Rồi 1", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3163: Chúng Ta Tới Rồi 1</h1><p>Phía hậu sơn, trước mộ của Đông Vô Mệnh, toàn thân Lục Thiếu Du có một nửa chôn trong tuyết rơi ngập trời. Trong hai ngày hai đêm không có nhúc nhích, tuyết ngập tới eo. Trong thời gian hai ngày này ánh mắt đều ngơ ngác nhìn về phía bia mộ tới xuất thần.</p><p>Ken két.</p><p>Rốt cuộc Lục Thiếu Du cũng có động tác, tuyết bao phủ nửa dưới thân thể run rẩy rồi tan rã, không gian đang có tuyết rơi chung quanh hóa thành sương mù biến mất không còn tung tích, vô cùng kỳ dị.</p><p>Giờ phút này mọi người đang chờ ở phía xa, từng ánh mắt lập tức nhìn về phía hậu sơn.</p><p>- Đông lão, tiểu tử đi trước, đi Vạn Thú Tông trước một chuyến, Vạn Thú Tông cũng tham dự việc này. Tiểu tử tuyệt đối không thể buông tha cho bọn chúng. Tạp chủng Phi Kiếm của Thiên Kiếm môn kia tiểu tử sẽ đích thân mang hắn về. Đánh chết hắn trước mặt người, báo thù cho người.</p><p>Lục Thiếu Du dứt lời, lập tức cung kính dập đầu ba cái trước ngôi mộ.</p><p>Đông Đông Đông.</p><p>Dập đầu ba cái xong, Lục Thiếu Du đứng dậy, trường bào màu xanh tung bay, thân ảnh chậm rãi đi tới trước Vạn Nhân mộ, cúi đầu nói:</p><p>- Huyết cừu của các ngươi từ hôm nay trở đi Lục Thiếu Du ta sẽ báo cho các ngươi, một người cũng không bỏ qua.</p><p>- Thiếu Du.</p><p>Từng đạo thân ảnh xuất hiện bên người Lục Thiếu Du, đúng là đám người Vân Hồng Lăng, Lữ Tiểu Linh, Bạch Linh, Tiểu Long.</p><p>- Các nàng cũng tới rồi sao?</p><p>Lục Thiếu Du quay đầu lại, nhìn Vân Hồng Lăng cùng với Lữ Tiểu Linh nở nụ cười áy náy. Nhị nữ hai ngày trước đã theo phụ thân mình là Lữ Chính Cường và Vân Khiếu Thiên đi tới Phi Linh môn. Nhưng mà hai ngày vừa rồi quả thực hắn không muốn động, bởi vì hắn muốn tĩnh lặng một chút.</p><p>- Đông lão đã chết rồi, người đã chết, thiếp tin rằng Đông lão cũng không hy vọng chàng quá bi thương. Thù của Đông lão chúng ta sẽ cùng báo.</p><p>Vân Hồng Lăng nói.</p><p>- Thiếu Du, đừng quá thương tâm, nhất định Đông lão cũng không hy vọng chàng thương tâm như vậy.</p><p>Lữ Tiểu Linh nói.</p><p>- Ta biết rồi, ta không sao đâu.</p><p>Lục Thiếu Du gật đầu nói.</p><p>- Thiếu Du, lão gia hỏa thấy ngươi làm như vậy, nhất định hắn sẽ cao hứng.</p><p>Thân ảnh Quỷ Tiên Tử Bạch Oánh chậm rãi đi tới bên người Lục Thiếu Du, ánh mắt biến ảo, nói:</p><p>- Hôm nay ngươi tới Vạn Thú Tông phải cẩn thận một chút.</p><p>- Oánh tỷ, tỷ đi theo ta chứ? Tất cả những kẻ đối phó với Phi Linh môn lúc trước, ta sẽ đòi lại toàn bộ.</p><p>Lục Thiếu Du nhìn Quỷ Tiên Tử Bạch Oánh, huyết cừu như vậy hắn muốn Oánh tỷ tự mắt nhìn thấy hắn đòi lại.</p><p>- Tốt, ta đi cùng ngươi, coi như là hắn cùng đi.</p><p>Quỷ Tiên Tử Bạch Oánh nhìn bia mộ Đông Vô Mệnh sau lưng, trong mắt hiện lên sự vui vẻ nhàn nhạt, tuy rằng có bi thương, thế nhưng giờ phút này lại mỉm cười.</p><p>- Lão đại, Phi Linh môn đã chuẩn bị xong.</p><p>Đám người Tiểu Long, Lục Tâm Đồng, Dương Quá, Thiên Sí Tuyết Sư đi tới.</p><p>- Sư phụ, chúng con sẽ đi báo thù cho người. Ngươi nhìn xem, một người chúng con cũng sẽ không bỏ qua.</p><p>Lục Tâm Đồng hành lễ trước mộ Đông Vô Mệnh.</p><p>- Chúng ta đi.</p><p>Lục Thiếu Du nói, thân ảnh lóe lên, tiếp đó đã xuất hiện cách đó trăm thước.</p><p>- Thực lực Phi Linh môn xưa đâu bằng nay a.</p><p>Trên quảng trường Phi Linh môn, tuyết bay ngập trời vừa rồi lập tức toán loạn. Chẳng biết từ khi nào cả không trung bị mây mù dày đặc bao phủ, bao phủ mặt đất. Ở một góc trên quảng trường, Vân Khiếu Thiên nhìn hơn một ngàn cường giả Phi Linh môn, còn có vô số yêu thú, linh thú, ánh mắt chấn động không thôi.</p><p>- Đã không dưới tất cả các sơn môn lớn.</p><p>Ánh mắt Lữ Chính Cường cũng vô cùng kinh ngạc, lúc này Phi Linh môn, tăng thêm cường giả Thánh Linh giáo và Thánh Linh cốc, chỉ riêng cường giả Tôn cấp và yêu thú, linh thú bát giai đã có trên trăm. Đám người Cực Lạc Tam Quỷ, Thiên Địa Nhị lão tu vi đều đạt tới Vũ Tôn cửu trọng hậu kỳ và đỉnh phong, còn có mấy yêu thú, linh thú bát giai, thực lực tuyệt đối cường hãn.</p><p>Mặt khác cường giả Vương cấp và Suất cấp của Thánh Linh giáo có mặt ở bên trong cũng có nhân số không ít. Có thể nói hơn một ngàn người này bên trong có trên trăm Tôn cấp, mấy trăm Vương cấp, còn lại đều là Suất cấp.</p><p>Về phần Đế giả, trong lòng Lữ Chính Cường và Vân Khiếu Thiên lúc này đều hiểu rõ, Phi Linh môn, Thánh Linh giáo, Thánh Linh cốc chính là một nhà. Hiện tại Đế giả trong ba sơn môn có thể đếm ra được như Hàn Băng Đại Đế, Thánh Thủ Linh Đế, Thánh Linh lão tổ, Bạch Long Đại Đế, Kim Lang Đại Đế, Lục Tâm Đồng, Dương Quá, Lục Thiếu Du, tổng cộng là tám người.</p><p>Bên ngoài vẫn luôn đồn rằng Linh Vũ Đại Đế nhưng mà Chuẩn Đế, thế nhưng lúc này hai người tớ đây đã nhìn thấy Linh Vũ Đại Đế, càng nhận ra đó là khí tức Đế giả chân chính, cũng có thể nói ba sơn môn có chín Đế giả.</p><p>Chín Đế giả, đại biểu cho điều gì, trong lòng hai người Vân Khiếu Thiên và Lữ Chính Cường đều rất rõ ràng. Bất luận một sơn môn nào hiện tại, theo bọn họ biết không có một sơn môn nào có đội hình kinh khủng như vậy.</p><p>Hai người nhìn nhau, hiện tại thực lực của Phi Linh môn tuyệt đối khủng bố tới cực điểm, ai trêu vào Phi Linh môn tuyệt đối sẽ không dễ chịu một chút nào.</p><p>Nhưng mà lúc này Vân Khiếu Thiên và Lữ Chính Cường tính toán chỉ có chín Đế giả mà đã quên Tiểu Long, Bạch Linh, Mẫu Đơn, ba người này tuyệt đối là Đế giả khủng ố.</p><p>Sưu.</p><p>Ngoài quảng trường, trên con đường bằng đá đi thông tới hậu sơn, một đạo thân ảnh màu xanh từ từ bước tới. Đạo thân ảnh màu xanh này xuất hiện, từng đạo khí tức trên quảng trường bắt đầu nổi lên sóng gió. Năng lượng trong phiến thiên địa này bắt đầu chấn động trong lúc vô hình.</p><p>Từng đạo ánh mắt nhìn chăm chú vào đạo thân ảnh màu xanh kia. Trên đạo thân ảnh kia lúc này hoàn toàn không có bất kỳ khí tức chấn động nào. Thế nhưng trong lúc vô hình lại khiến cho người ta run run, giống như chỉ cần nhìn một cái là có loại cảm giác muốn phủ phục.</p><p>Đây chỉ thuần thúy là một loại khí tức vô hình, khí tức này giống như tới từ thiên địa, không giận mà uy, bễ nghễ chúng sinh, khiến cho người ta trong lúc bất tri bất giác sẽ không tự chủ được mà thuần phục, trong lòng sinh ra cảm giác kính sợ.</p><p>Trên quảng trường, lúc này có sáu đạo thân ảnh đứng đầu, chính là Nam thúc, Thánh Thủ Linh Đế, Hàn Băng Đại Đế, Thánh Linh Lão tổ, Kim Lang Đại Đế, Bạch Long Đại Đế, sáu cường giả Đế cấp.</p><p>Sáu người nhìn qua đạo thân ảnh màu xanh đang chậm rãi đi tới, ánh mắt bắt đầu biến động.</p><p>- Lão già kia, Đoan Mộc huynh, các ngươi thu một đệ tử tốt a.</p><p>Hàn Băng Đại Đế thấp giọng nói nhỏ, âm thanh này chỉ có sáu người bọn họ nghe được.</p><p>Nghe vậy Nam thúc, Thánh Thủ Linh Đế chắp tay mà đứng, khóe miệng khẽ mỉm cười.</p><p>Ánh mắt Nam thúc biến ảo, hắn còn nhớ rõ, ban đầu ở Lục gia, một thanh niên đơn bạc, luôn bị người khác bắt nạt, trong vài năm ngắn ngủi, thế nhưng tu vi đã đạt tới tình trạng như hiện tại. Coi như là hắn hiện tại cũng chỉ có thể cảm thấy không bằng... Đây là thứ ban đầu mà hắn không thể nghĩ tới.</p><p>- Đời này của ngươi cũng chỉ có một lựa chọn đúng.</p><p>Thánh Linh lão tổ nhìn đạo thân ảnh mặc áo bào xanh trên quảng trường, nhìn Thánh Thủ Linh Đế bên cạnh rồi nói.</p>", "images": {}, "success": true}