{"id": 3050, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3159", "title": "Chương 3159: Lực Lượng Bi Thống 2", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3159: Lực Lượng Bi Thống 2</h1><p>- Đông Vô Mệnh, ngươi đi ra ngoài cho ta, ngươi có nghe hay không? Lão gia hỏa, nếu như ngươi không ra, ngươi có tin ta đốt cái ổ này của ngươi hay không? Ngươi mau đi ra cho ta.... Ta trở về rồi, tiểu tử trở về rồi. Lão gia hỏa, ngươi mau chui ra đây cho ta...</p><p>Lục Thiếu Du lớn tiếng hét với cái bia mộ kia, ánh mắt ngày càng bi thống.</p><p>- Ca ca, sư phụ không còn hài cốt, trong mộ này cũng nhưng mà một ít y phục bình thường của sư phụ và những vật người thích. Đây nhưng mà ngôi mộ chôn di vật và y phục của người. Sư phụ chết thật thê thảm.</p><p>Lục Tâm Đồng đi tới bên người Lục Thiếu Du, mắt nhìn bia mộ, nước mắt không nhịn được tuôn ra.</p><p>- Lão độc vật, ngươi chết thật thê thảm, thù của ngươi ta và lão đại nhất định sẽ báo cho ngươi.</p><p>Ánh mắt Tiểu Long lúc này cũng ướt át, tình cảm của hắn và Đông Vô Mệnh cũng vô cùng tốt.</p><p>- Đáng hận.</p><p>Nghe vậy thân ảnh Lục Thiếu Du run lên, ánh mắt đỏ hồng, đột nhiên xoay người quỳ một chân xuống mặt đất, tay nện một quyền xuống phái dưới.</p><p>Phanh.</p><p>Âm thanh trầm thấp, bạo liệt vang vọng, mặt đất run rẩy, vài ngọn núi khổng lồ phía xa xa run rẩy, lay động, từng khe nứt lan tràn. Tiếp đó lập tức sụp đỏ.</p><p>Phanh Phanh.</p><p>Vài ngọn núi khổng lồ trong nháy mắt sụp đỏ, mặt đất rung chuyển, đá lớn bắn tứ tung. Một màn rung động này không tận mắt nhìn thấy thì khó có thể tin được, đồng thời khó có thể rung động, tim đập nhanh được.</p><p>Mà cảnh tượng như vậy, chúng cường giả đứng trước mộ cùng với mấy vạn đệ tử Phi Linh môn phía xa cũng không có lên tiếng, tất cả đều lẳng lặng đứng nguyên một chỗ.</p><p>Lục Thiếu Du quỳ một chân lên mặt đất, khẽ ngẩng đầu nhìn tấm bia mộ trước mắt, ánh mắt đỏ hồng, nói:</p><p>- Đông lão vẫn lạc trong tay kẻ nào?</p><p>- Chưởng môn, đã điều tra ra, là Phi Kiếm Tôn giả của Thiên Kiếm môn, tu vi Chuẩn Đế. Đông lão vẫn lạc trong tay người này.</p><p>Trong đáp người, Diệp Mỹ nói.</p><p>- Sư đệ, lão độc vật lưu lại di ngôn cho đệ.</p><p>Thân ảnh Sát Phá Quân đi tới bên người Lục Thiếu Du rồi nói.</p><p>Ánh mắt Lục Thiếu Du lập tức nhìn về phía Sát Phá Quân, di ngôn của Đông lão, hắn há có thể không nghe.</p><p>- Tiểu tử, rốt cuộc ta cũng không thể ra sức cho Phi Linh môn, chờ ngươi đi ra. Sau khi ngươi đi ra, nhất định phải báo thù cho ta.</p><p>Sát Phá Quân nhìn Lục Thiếu Du, đem những lời nói cuối cùng của Đông Vô Mệnh nói ra cho Lục Thiếu Du nghe một lần.</p><p>Nghe vậy ánh mắt Lục Thiếu Du ngày càng âm trầm, càng ngày càng đỏ, trong ánh mắt đỏ hồng còn mang theo kim quang lập lòe. Cùng lúc, quanh thân bắt đầu có một cỗ kim quang nhàn nhạt lan tràn.</p><p>- Thiên Kiếm môn.</p><p>Một tiếng rít như sấm vang vọng, trong nháy mắt Lục Thiếu Du đột nheien đứng dậy, kim quang quanh thân đại thịnh. Cả phiến thiên địa đột nhiên tràn ngập kim quang, vô số kim quang lũ lượt kéo tới.</p><p>Sưu.</p><p>Không gian lập tức run lên, kim quang phóng lên trời, cả không gian thiên đìa giờ phút này trong sát na vang lên tiếng nổ, kim quang đại thịnh chiếu rọi. Trong thiên địa bao la, mặt đất bỗng nhiên vỡ ra tạo thành một cái khe lớn, từng đạo quang mang màu vàng từ trong khe nứt bắn ra.</p><p>Trong nháy mắt, cuồng phong rít gào trong thiên địa, kim quang đại thịnh lập tức bao phủ không gian. KIm quang rực rỡ che khuất bầu trời mang theo khí tức lạnh lẽo mà sắc bén.</p><p>Ngoài không gian kim quang, phong vân biến sắc, thiên địa bắt đầu lờ mờ.</p><p>- Ah...</p><p>Lục Thiếu Du giận, hai mắt đỏ hồng, ngẩng đầu nhìn lên trời, miệng gầm một tiếng giận dữ tựa như sấm sét cuồn cuộn truyền ra. Tiếng rít gào vang vọng không ngừng, âm thanh đinh tai nhức óc vang vọng, tiếng gầm gừ này khiến cho người nghe cảm thấy cực kỳ bi thương, tim như bị đao cắt.</p><p>Tiếng gầm gừ vang vong, giờ phút này âm thanh vang vọng trong thiên địa không phải là âm thanh đau đớn từ nội tâm, giống như là tự dưng trong lòng tự nhiên thống khổ, bi ai, buồn bã.</p><p>Trong Phi Linh môn, giờ phút này dưới âm thanh bi thống này, tất cả người trong Phi Linh môn lập tức cảm thấy lòng đau như cắt, ruột gan đứt từng khúc. Đám người Lục Tâm Đồng, Quỷ Tiên Tử Bạch Oánh, Tiểu Long, Nhan Kỳ, Bạch Toa Toa, Diệp Mỹ, Diệp Phi bắt đầu bi thương.</p><p>Tiếng rít vang vọng, chấn động nhân tâm vang vọng không ngừng.</p><p>- Người này quá kỳ quái, người chết là thân nhân của hắn hay sao?</p><p>Dưới tiếng rít này, đôi mắt xinh đẹp của Mẫu Đơn khẽ đảo, trong mắt hiện lên vẻ kinh ngạc. Tiếng rít gào bi thống này không ngờ có thể làm ảnh hưởng tới cảm xúc của nàng.</p><p>- Người chết so với thân nhân còn thân hơn.</p><p>Đôi mắt xinh đẹp của Bạch Linh chuyển động, hàn ý trong mắt bắn ra. Đông Vô Mệnh nàng cũng biết, là một lão độc vật trong nóng ngoài lạnh, nàng cũng rất quý mến.</p><p>Ầm ầm.</p><p>Tiếng rít gào vang vọng, bên trong kim quang trên không trung bắt đầu có tiếng sấm minh.</p><p>Trong không gian tràn ngập kim quang đột nhiên có vô số mây đen dày đặc kéo tới. Xen lẫn tiếng sấm minh vang vọng, lúc này thiên địa bắt đầu lờ mờ, mặt đất lắc lư, mặt nước lập tức cuồn cuộn.</p><p>- Ah...</p><p>Tiếng rít gào bi thống lan truyền ra, cuồn cuộn không dứt, ở trong không gian lờ mờ không có ánh sáng lúc này chỉ có một mình Lục Thiếu Du ngẩng đầu mà đứng, kim quang toàn thân giống như mặt trời lên cao, phóng ra kim quang khiến cho linh hồn người ta run rẩy.</p><p>Thuộc tính kim trong cả phiến thiên địa lúc này chấn động, cuồn cuộn không dứt kéo tới không trung.</p><p>Giờ phút này Cổ Vực run rẩy, mặt đất lay động, cả không trung phong vân biến sắc.</p><p>Trên đại lục Linh Vũ, tiếng sấm minh vang vọng không dứt, trên Đông Hải, hải vực trong chốc lát cuồn cuộn, sóng to gió lớn.</p><p>Tổ Yêu Lâm ở phía Nam, Linh Hoàng Nhai ở phía bắc, vạn thú rít gào, trong mọi mật địa, khí tức bắt đầu run rẩy bất định.</p><p>Giờ phút này thủy triều trên đại lục bỗng nhiên tăng mạnh, cuồng phong rít gào, trong không gian, khí tức sắc bén lạnh lẽo thẩm thấu vào trong thiên địa.</p><p>Nhất thời, trong thiên địa, mọi Đế giả đều đứng trên hư không, ánh mắt rung động.</p><p>- Dị tượng thiên địa, tên này chỉ rống lên một tiếng mà có thể tạo thành dị tượng thiên địa.</p><p>Mẫu Đơn nhìn dị tượng thiên địa trên không trung, lập tức trợn mắt há hốc mồm. Như vậy cũng quá mạnh a.</p><p>- Ba ngày sau, Lục Thiếu Du ta thề sẽ huyết tẩy Thiên Kiếm môn, chó gà không tha, người nhúng tay vào chuyện này giết không tha...</p><p>Trong không gian gió nổi mây phun, dị tượng thiên địa, một âm thanh bi phẫn, đau lòng vang vọng trong thiên địa, vô số cường giả đều có thể nghe thấy rõ ràng.</p><p>Âm thanh bi thống vang vọng, quanh quẩn trong thiên địa này, vô số Đế giả nghe vậy lập tức biến sắc.</p><p>Trong chốc lát, trong thiên địa này cũng có vô số người biết được Lục Thiếu Du đã thoát khốn khỏi Hư không bí cảnh.</p><p>- Thiếu Du đi ra rồi, không ngờ lại tạo thành động tĩnh lớn như vậy, ta đi xem một chút.</p><p>Trên một ngọn núi trong Thánh Linh giáo, ánh mắt Kim Lang Đại Đế khẽ biến đổi.</p><p>Trong sơn mạch vô tận, trên một ngọn núi, một đạo thân ảnh xinh đẹp phóng tới, đôi chân nhỏ dài, bờ mông no tròn, ngạo nghễ, ngũ quan tinh xảo, làn da cực kỳ trắng nõn. Bộ dáng này trong vẻ đáng yêu lại mang theo vẻ vũ mị, đầu đội ruy băng, mặc y phục năm màu bao phủ thân thể linh lung, bay bổng.</p>", "images": {}, "success": true}