{"id": 3053, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3162", "title": "Chương 3162: Hai Ngày Hai Đêm 3", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3162: Hai Ngày Hai Đêm 3</h1><p>- Thiếu Du khống chế thuộc tính kim, được thiên địa chiếu cố, nó vừa mới giận dữ, kích thích thuộc tính kim trong thiên địa biến hóa. Chuyện này cũng chứng minh phân lượng của Đông Vô Mệnh trong lòng nó. Ta thấy, ngay cả Lục Trung cũng không có nặng như Đông Vô Mệnh trong lòng nó.</p><p>Ánh mắt Nam thúc cũng rung động, khẽ lắc đầu.</p><p>- Đông Vô Mệnh này ta chỉ gặp qua một lần, thực lực người này bình thường, thế nhưng lại có thể dạy dỗ ra đệ tử thiên phú mạnh mẽ như Tâm Đồng, còn có trọng lượng như vậy trong lòng Thiếu Du, người này không phải bình thường.</p><p>Hàn Băng Đại Đế nói.</p><p>- Đông Vô Mệnh vẫn lạc quả thực đáng tiếc, không có hắn và Bạch Oánh, Phi Linh môn cũng không có như ngày hôm nay nhanh như vậy.</p><p>Nam thúc nhìn ra bên ngoài đại điện, vẻ mặt có chút rung động.</p><p>- Đông Vô Mệnh chết, Thiên Kiếm môn sẽ phải trả một cái giá lớn.</p><p>Thánh Thủ Linh Đế nói.</p><p>- Chúng ta cũng đi thôi, hai vị Kim Lang và Bạch Lang đã tới, dường như vị kia của Thánh Linh cốc cũng tới.</p><p>Nam thúc như cười như không nhìn Thánh Thủ Linh Đế nói.</p><p>- Ha ha, chúng ta đi thôi.</p><p>Thánh Thủ Linh Đế coi như không hiểu ý tứ của Nam thúc, cười ha hả, cánh tay khẽ phất, lập tức biến mất tại chỗ...</p><p>Màn đêm bao phủ, ánh trăng lờ mờ, từng dãy núi liên miên không ngớt, tiết trời đầu mùa đông nhìn qua vô cùng tiêu điều.</p><p>Trong dãy núi, có không ít kiến trúc liên miên, diện tích bao la vô cùng. Một quảng trường nguy nga xuất hiện ở phía xa xa, bên trên dường như có một vật chỉ thẳng trời xanh.</p><p>- Ngươi có nghe gì hay không? Nghe nói Lục Thiếu Du kia đã đi ra, ngay sau đó sẽ huyết tẩy Thiên Kiếm môn chúng ta.</p><p>- Lục Thiếu Du đi ra rồi sao? Tên sát thần kia muốn tới Thiên Kiếm môn chúng ta, phải làm sao bây giờ?</p><p>Trong Thiên Kiếm môn, tin tức Lục Thiếu Du muốn đồ sát toàn bộ Thiên Kiếm môn lan truyền ra trong đám đệ tử, lập tức cả Thiên Kiếm môn thần hồn nát thần tính.</p><p>Bầu trời đêm lờ mờ, những ngôi sao lơ lửng trên bầu trời, trên ngọn núi, thân ảnh xinh đẹp của Nguyên Nhược Lan đứng đó, đôi mắt nhìn chăm chú về phía xa, bộ váy dài máu tím phiêu động trong gió.</p><p>Mãi một lúc lâu sau nàng mới thì thào nói:</p><p>- Rốt cuộc cũng có ngày hôm nay sao?</p><p>Trên Vạn Thú Tông, trong một thạch thất được bảo vệ nghiêm ngặt, toàn thân Lam Linh bị ngâm trong huyết thủy, hai tay bị hai cái khóa sắt màu đen xuyên qua lòng bàn tay, mái tóc dài rối tung, dính đầy huyết thủy, thân thể gầy gò như củ, đã sớm mất đi vẻ tao nhã khi trước.</p><p>- Tất cả các ngươi lui ra đi.</p><p>Thân ảnh Hồng Vân xuất hiện ngoài thạch thất, quát lui mấy đệ tử Vạn Thú Tông canh gác bên ngoài.</p><p>- Vâng, tông chủ.</p><p>Mấy đệ tử Vạn Thú Tông lập tức cung kính lui ra.</p><p>- Sư tỷ... Sư tỷ.</p><p>Nhìn thấy mấy đệ tử này lui ra, lúc này sắc mặt Hồng Vân mới khẽ đổi, lập tức tiến vào trong thạch thất.</p><p>- Sư muội...</p><p>Hai mắt Lam Linh vô thần, nghe vậy lập tức ngẩng đầu lên.</p><p>- Sư tỷ, hắn thoát khốn rồi.</p><p>Hồng Vân nhìn Lam Linh nói.</p><p>- Thiếu Du đi ra? Thật sao?</p><p>Hai mắt vô thần của Lam Linh lập tức sáng ngời, vội vàng nói với Hồng Vân:</p><p>- Có phải hắn tới Vạn Thú Tông hay không? Muội giúp ta van cầu sư phụ, không nên làm khó xử Thiếu Du, Vạn Thú Tông hòa giải với Đế Đạo minh lúc này còn kịp, ta có thể cầu Thiếu Du.</p><p>Ánh mắt Hồng Vân khẽ đổi, nhìn Lam Linh nói:</p><p>- Hắn chưa tới Vạn Thú Tông, mà ba ngày sau muốn huyết tẩy Thiên Kiếm môn, có lẽ hắn không biết sư tỷ bị nhốt trong Vạn Thú Tông.</p><p>Lam Linh sững sờ một hồi, lập tức nói:</p><p>- Không, nhất định hắn sẽ tới, chỉ cần hắn biết ta ở Vạn Thú Tông, nhất định sẽ tới. Ta tin tưởng hắn.</p><p>- Sư tỷ, nếu hắn đến chẳng lẽ hắn có năng lực làm gì Vạn Thú Tông chúng ta sao? Còn có cả Thiên Địa minh ở phía sau nữa.</p><p>Hồng Vân nói.</p><p>Ánh mắt Lam LInh lập tức ảm đạm, mãi một lúc sau mới nhìn Hồng Vân nói:</p><p>- Sư muội, nếu như chàng tới, làm phiền muội nói cho chàng, Vạn Thú Tông không phải nơi mà chàng có thể tùy tiện tới.</p><p>- Sư tỷ, tỷ kiên trì cho tới hiện tại không phải là muốn hắn tới sao? Tại sao hiện tại lại không muốn?</p><p>Hồng Vân nói.</p><p>- So với việc đó ta càng không muốn chàng có việc nhiều hơn, nếu như chàng có thể tới thì chứng minh lựa chọn ta là đúng. Cho dù chết ta cũng thỏa mãn.</p><p>Lam Linh mỉm cười, nụ cười vui vẻ lúc này nhìn qua có vẻ dữ tợn.</p><p>Sáng sớm, cả Phi Linh môn đã bị tuyết trắng bao phủ, trong sơn mạch một mảnh trắng xóa, mà bông tuyết vẫn đang không ngừng từ trên trời rơi xuống, cả Phi Linh sơn mạch trắng xóa, gió lạnh thấu xương.</p><p>Mà kỳ quái là bên trong Cổ Vực này cũng chỉ có Phi Linh sơn mạch này trắng xóa, nơi khác tuy rằng âm trầm, thế nhưng cũng chưa tới mức có tuyết rơi. Cảnh tượng kỳ lạ này khiến cho vô số người cảm thấy kỳ lạ.</p><p>- Bạch Linh, chàng không sao đó chứ? Chàng đã quỳ hai ngày hai đêm rồi.</p><p>Trên một đỉnh núi bị tuyết trắng bao phủ, Vân Hồng Lăng mặc trang phục màu xanh, cực kỳ thu hút sự chú ý của người khác. Trang phục màu xanh bao phủ đường cong động lòng người, vẫn vô cùng hấp dẫn mê người như vậy.</p><p>Lúc này ánh mắt của Vân Hồng Lăng đang lo lắng nhìn về Lục Thiếu Du đang quỳ trước ngôi mộ. Đã quỳ hai ngày hai đêm không nhúc nhích một chút nào khiến cho nàng cực kỳ lo lắng.</p><p>- Hồng Lăng tỷ, trong lòng Thiếu Du chỉ bi thương mà thôi. Phân lượng của Đông lão trong lòng chàng rất lớn, hiện tại chàng còn chưa bỏ xuống được. Cứ để cho chàng yên lặng ở đó là được, chàng không có chuyện gì đâu.</p><p>Lữ Tiểu Linh nói, trên người mặc một bộ trang phục màu xanh lá gần giống như Vân Hồng Lăng, hai đạo thân ảnh linh lung, mê người tới cực điểm.</p><p>- Thiếu Du không có việc gì đâu, các ngươi yên tâm đi.</p><p>Bạch Linh nói, y phục trắng như tuyết lúc này giống như có thể tương dung với bông tuyết ngập trời, giống như khiến cho người khác không dám nhìn thẳng.</p><p>- Nhân loại này rốt cuộc có bao nhiêu nữ nhân a. Không ngờ tất cả đều xinh đẹp như vậy.</p><p>Mẫu Đơn đứng ở bên cạnh, ánh mắt không ngừng dò xét Vân Hồng Lăng và Lữ Tiểu Linh, vẻ mặt nghi hoặc.</p><p>Trong Phi Linh môn, tuyết bay ngập trời, tán loạn, mà giờ phút này trên quảng trường Phi Linh môn từ sáng sớm đã có hơn một ngàn đạo thân ảnh tụ tập, khí tức trên mỗi một đạo thân ảnh đều kinh người, bông tuyết ngập trời rơi xuống tự động tan rã trên không trung. Ngàn người tụ tập tại một chỗ, không có một bông tuyết nào có thể chạm xuống đất.</p><p>Trong đám người, đi đầu là Thiên Địa nhị lão, Cực Lạc Tam Quỷ, Sát Phá Quân, Bàn Hủy, Xích Viêm, Thiên Thủ Quỷ Tôn, Độc Long, Huyết Mị, Hắc Hùng, Hỏa Sí Tôn giả cùng chúng cường giả khác.</p><p>Đám người Lục Tiểu Bạch, Hoa Mãn Lâu, Hoa Mãn Ngọc, Niếp Phong, Đoan Mộc Hồng Chí, Hoàng TĨnh Ngọc cũng có mặt.</p><p>Ngàn người im lặng không nói gì, tất cả lẳng lặng đứng đó, trong không trung hoàn toàn yên tĩnh. Mà sau lưng ngàn người này còn có vô số yêu thú linh thú lục giai thu nhỏ lại thân thể, từng cỗ khí tức hung hãn lan tràn ra.</p><p>Mọi người và chúng thú đều đang đợi, đợi ngày hôm nay tới.</p>", "images": {}, "success": true}