{"id": 3066, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3175", "title": "Chương 3175: Chém Giết Hung Đế 2", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3175: Chém Giết Hung Đế 2</h1><p>Không gian hỗn loạn, Lục Thiếu Du chỉ có thể dùng ánh mắt khẩn trương nhìn vào không gian hỗn loạn, vẻ mặt ngưng trọng, tự biết Tâm Đồng và đại ca Dương Quá không phải là người lỗ mãng, không có gì nắm chắc, sợ rằng hai người cũng không dám làm như vậy.</p><p>Sưu Sưu...</p><p>Từng đạo thân ảnh Đế giả đều rơi xuống bên cạnh Lục Thiếu Du, kể cả là Bắc Cung Vô Song, Độc Cô Cảnh Văn cùng với đám người Bạch Linh ở phía xa, không gian hỗn loạn này khiến cho ánh mắt mọi người ngưng trọng.</p><p>Không gian hỗn loạn trong nháy mắt khôi phục, năng lượng kình khí khủng bố trong mắt mọi người gần biến mất, chỉ một thoáng trong không gian mơ hồ xuất hiện hai đạo thân ảnh.</p><p>Khi tất cả bình tĩnh lại, trong ánh mắt kinh hãi tới trợn mắt há hốc mồm của tất cả mọi người, lúc này ở trên không trung, trên người Lục Tâm Đồng được một kiện khải giáp cổ xưa màu xanh trắng bao phủ, bao phủ toàn thân của nàng.</p><p>Trên kiện khải giáp này có điện mang khiến cho tim mọi người đập nhanh không ngừng óe lên, khí tức mênh mông ngút trời khiến cho linh hồn mọi người run run.</p><p>Ánh mắt Lục Thiếu Du run lên, kiện khải giáp này không phải là Tử Linh Hồn giáp của Lục Tâm Đồng, cấp độ của kiện khải giáp này rõ ràng so với Tử Linh Hồn giáp của Lục Tâm Đồng còn cao hơn nhiều, cỗ khí tức mênh mông kia khiến cho Lục Thiếu Du cũng nhìn không thấu.</p><p>Ánh mắt quét qua, Lục Thiếu Du nhìn về phía Dương Quá, lúc này trên người đại ca hắn cũng được một kiện khải giáp cổ xưa bao phủ, khí tức mênh mông vô cùng trên khải giáp khuếch tán, tựa như một đầu hung thú thức tỉnh. Khí tức ngút trời, khí thế mạnh mẽ chấn động nhân tâm khiến cho linh hồn mọi người run run.</p><p>- Một dạng khải giáp phòng ngự sao?</p><p>Ánh mắt Lục Thiếu Du nhảy lên, trên thân hai người đại ca Dương Quá và Lục Tâm Đồng, trừ khí tức có chút bất đồng ra, thế nhưng cấp độ và ngoại hình lại giống nhau như đúc.</p><p>Hai người lúc này đều mặc một kiện khải giáp cổ xưa, phía trên khải giáp có điện mang lưu chuyển, uy áp áp bách không gian, đồng thời còn ngưng tụ một cỗ lực lượng đáng sợ, uy năng trên thân thể hai người tăng lên nhiều, một cỗ linh hồn rung động bàng bạc lan tràn ra.</p><p>- Khải giáp thật cường hãn.</p><p>Mọi người cảm nhận khí tức như vậy, ánh mắt không khỏi biến hóa, hai kiện khải giáp này tuyệt đối không phải là vật phàm, nhìn qua cũng khiến cho lòng người rung động.</p><p>- Tâm Đồng, đại ca, hai người không sao chứ?</p><p>Thân ảnh Lục Thiếu Du lập tức phóng đến bên cạnh hai người, Đông lão vẫn lạc, Lục Thiếu Du không muốn bất kỳ người nào bên cạnh mình lại xảy ra chuyện, nếu không hắn sẽ tiếc nuối cả đời. Hắn một đường tu luyện cho tới tận bây giờ là bởi vì hy vọng bản thân có một mảnh trời riêng, cho người mình yêu, người thân một mảnh trời yên ổn nhất. Đây mới là điều quan trọng nhất, con đường cường giả ở trong lòng hắn chỉ là thứ hai mà thôi.</p><p>- Nhị đệ, chúng ta không có việc gì, khải giáp này bất phàm, lực phòng ngự rất khủng bố. Ta có cảm giác, cho dù Đế giả mạnh hơn một chút tự bạo hồn anh cũng không làm gì được chúng ta.</p><p>Dương Quá và Lục Tâm Đồng hẳn đã nghiên cứu qua tác dụng của khải giáp, mà lúc này trong lòng hai người cũng không khỏi vui mừng, uy năng của kiện khải giáp này so với trong tưởng tượng của hai người còn mạnh hơn.</p><p>- Không ngờ kiện khải giáp này lại mạnh như vậy, sớm biết như vậy thì có thể đánh chết Thiên Ải Thú Đế.</p><p>Trong đôi mắt xinh đẹp của Lục Tâm Đồng hiện lên vẻ vui mừng, cấp độ của kiện khải giáp này khiến cho nàng mừng rỡ không thôi.</p><p>Dưới không trung, tiếng kêu thê thảm vẫn còn tiếp tục vang lên, cả Vạn Thú Tông lúc này đã tràn ngập thi thể, vô số đệ tử Vạn Thú Tông căn bản không có cách nào ngăn cản cường giả Phi Linh môn, Thánh Linh giáo, Thánh Linh cốc tàn sát.</p><p>- Ah...</p><p>Những tiếng kêu thảm thiết vang lên không dứt bên tai, yêu thú, linh thú rít gào, từng ngọn núi trong Vạn Thú Tông không ngừng sụp đổ, Thiên Độc Yêu Long, Bàn Hủy, Bàn Vân, Thiên Sí Tuyết Sư, cùng với chúng yêu thú, linh thú hóa thảnh bản thể khổng lồ đang công kích.</p><p>Huyết Mị ở trong trận chiến, đặc biệt là đối với người có tu vi bình thường, quả thực chính là tồn tại khủng bố tới mức tận cùng, thúc dục đại quân mấy trăm vạn Thị Huyết Linh Phong khát máu, đây là ác mộng của đệ tử Vạn Thú Tông, là ác mộng không có đường tránh thoát.</p><p>Đây hoàn toàn là tàn sát, các đệ tử Vạn Thú Tông lúc này cũng chỉ có thể chịu tàn sát mà thôi. Cả đám đã sớm run rẩy như cầy sấy, Vạn Thú Tông máu chảy thành sông, thi thể ngổn ngang, vô cùng thê thảm.</p><p>Không có cường giả chống đỡ, Vạn Thú Tông không có cách nào chống lại, không có bất kỳ người nào có thể chống lại.</p><p>Vạn Thú Tông lần lượt bị tiêu hao cùng với trọng thương, cường giả có thể ra tay lúc này chỉ đếm được trên đầu ngón tay. Ba Đế giả như Hung Hồn Linh Đế, Thiên Ải Thú Đế, Điện Tinh Linh Yêu Điệp đều vẫn lạc, còn có ai có thể chống lại hơn một ngàn cường giả khủng bố cùng yêu thú, linh thú, tăng thêm khôi lỗi của Thánh Linh giáo, Phi Linh môn và Thánh Linh cốc.</p><p>Trong Thánh Linh giáo, yêu thú, linh thú, khôi lỗi đồng thời được xuất ra, yêu thú, linh thú khủng bố trong yêu đường cửa Phi Linh môn cũng giận dữ lao về phía trước chém giết.</p><p>Hung Hồn Linh Đế, Thiên Ải Thú Đế, Điện Tinh Linh Yêu Điệp vẫn lạc, tất cả chỉ không tới hai khắc mà thôi, trong khoảng thời gian ngắn, hồn anh của tam Đế cùng phân thân không có cách nào đào thoát.</p><p>- Vạn Thú Tông truyền thừa vạn năm, từ nay về sau sẽ rời khỏi sân khấu của đại lục này.</p><p>Nam thúc, Thánh Thủ Linh Đế, Hàn Băng Đại Đế và những người khác nhìn xuống phía dưới, ánh mắt biến ảo, khẽ cảm thán nói một câu. Tất cả chuyện ngày hôm nay vừa ở trong sự tưởng tượng của bọn họ, lại vượt quá sự tưởng tượng.</p><p>Trong sự tưởng tượng của mọi người là bởi vì Phi Linh môn xuất hiện vô số Đế giả, cường giả như thiểm điện xuất hiện, đột nhiên xuất hiện muốn tiêu diệt Vạn Thú Tông, đây đã là chuyện nhất định, Vạn Thú Tông nhất định sẽ bị diệt.</p><p>Mà ngoài tưởng tượng của bọn họ là bởi vì tốc độ này cực nhanh, thực lực của Vạn Thú Tông, có Vân Khiếu Thiên và Lữ Chính Cường thông báo, trong lòng bọn họ đã biết rõ sự cường hãn của Vạn Thú Tông, thế nhưng dù sao có nhiều Đế giả như vậy, chỉ cần liên thủ huyết chiến một phen thế nào cũng có thể đem hắn đánh chết.</p><p>Chỉ tiếc không có xảy ra huyết chiến, ba cường giả Đế cấp trong Vạn Thú Tông, hai người nhanh như thiểm điện bị tru sát, Hung Hồn Linh Đế trong lúc đột phá bị biến thành tẩu hỏa nhập ma, còn lại một người thi triển hồn anh tự bạo cũng không làm nên được chuyện gì, kết quả này khiến cho vô số Đế giả ngạc nhiên.</p><p>Nhưng mà lúc này trong lòng mọi người cho dù là biết rõ thực lực khủng bố của Lục Thiếu Du hiện tại, một đao có thể chém giết Hung Hồn Linh Đế đã chứng minh tất cả, thực lực như vậy mọi người ở đây khó có thể chống lại a. Nhiều nhất chỉ có Tiểu Long biến thái kia có thể so sánh được, Tiểu Long kia cũng cực kỳ biến thái.</p>", "images": {}, "success": true}