{"id": 3068, "url": "https://truyenfull.vn/linh-vu-thien-ha/chuong-3177", "title": "Chương 3177: Khí Thôn Vạn Lý 1", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3177: Khí Thôn Vạn Lý 1</h1><p>Lão giả này nói, ánh mắt cẩn thận đảo qua người Lục Thiếu Du, nhìn cảnh tượng máu chảy thành sông dưới không trung, lại nói:</p><p>- Tên Hung Hồn kia là tiểu tử ngươi giết sao?</p><p>- Đúng vậy, lão cẩu kia chết ở trong tay vãn bối.</p><p>Lục Thiếu Du không kiêu ngạo không siểm nịnh nói, ánh mắt lạnh nhạt đảo qua đám người Đoạn Kiếm Đại Đế, Quân Lăng Đại Đế, nói:</p><p>- Đây chỉ là bắt đầu mà thôi, huyết cừu của Phi Linh môn, vãn bối sẽ đồi lại gấp mười lần.</p><p>- Ha ha.</p><p>Nghe vậy lão giả kia lập tức cười ha hả như điên, nói:</p><p>- Hảo tiểu tử, quả nhiên bất phàm, ánh mắt của nha đầu Tiểu Linh rất tốt. Giết tốt, nếu như lần sau có hành động thì nhớ tính lão già ta một phần, có một ít người cũng nên thu thập sạch sẽ.</p><p>- Linh Hạo, Linh Thiên môn ngươi còn chưa đủ tư cách.</p><p>Ánh mắt già nua của Đoạn Kiếm Đại Đế âm trầm, nhìn Linh Hạo quát.</p><p>- Ngươi chính là Đoạn Kiếm lão cẩu của Thiên Kiếm môn sao?</p><p>Đoạn Kiếm Tôn giả vừa mới dứt lời, trường bào màu xanh trên người Lục Thiếu Du run lên, lạnh nhạt nhìn Đoạn Kiếm Đại Đế.</p><p>Lời nói của Lục Thiếu Du khiến cho tất cả mọi người đều nhìn về phía Đoạn Kiếm Đại Đế và Lục Thiếu Du.</p><p>- Tiểu tạp chủng, cho dù ngươi giết Hung Hồn Đại Đế, lĩnh ngộ thuộc tính mới, thế nhưng hiện tại ngươi cũng còn chưa có tư cách khiêu khích Thiên Kiếm môn ta.</p><p>Đoạn Kiếm Đại Đế dứt lời, một cỗ năng lượng thuộc tính phong trong thiên địa lan tàn, không gian gió nổi mây phun, lan tràn ra uy áp Đế giả khủng bố.</p><p>Lục Thiếu Du chắp tay đứng thẳng, lạnh lùng nhìn Đoạn Kiếm Đại đế, khẽ hừ một tiếng coi thường, lạnh nhạt nói:</p><p>- Hay cho Thiên Kiếm môn, quả thực đủ khí phách a. Thế nhưng ta không biết Thiên Kiếm môn các ngươi so với Vạn Thú Tông thì mạnh hơn bao nhiêu, kết cục của Vạn Thú Tông ngày hôm nay chính là kết cục của Thiên Kiếm môn các ngươi ngày mai.</p><p>Dứt lời, Lục Thiếu Du lạnh nhạt nhìn cảnh tượng máu chảy thành sông, thi thể ngập tràn phía dưới.</p><p>Nhìn qua cảnh tượng Vạn Thú Tông máu chảy thành sông, vô số cường giả Tôn cấp, yêu thú bát giai đuổi giết người của Vạn Thú Tông, đường đường là Vạn Thú Tông, hiện tại đã biến thành phế tích. Ánh mắt đám Đế giả không khỏi rung động, trong lòng run run, ai có thể từng nghĩ tới, lúc này Lục Thiếu Du vừa mới xuất hiện thực lực đã mạnh mẽ tới tình trạng như vậy.</p><p>- Đừng tưởng rằng ngươi giết Hung Hồn thì có tư cách hung hăng càn quấy trước mặt Thiên Kiếm môn chúng ta.</p><p>Đoạn Kiếm Đại Đế âm trầm nói.</p><p>- Ha ha...</p><p>Lục Thiếu Du cười lạnh một tiếng giống như sấm sét quanh quẩn trên không trung, tiếng cười vừa dứt, trong đôi mắt đen láy hắn lan tràn ra hàn ý, sát ý đại thịnh, một cỗ sát khí vô hình khuếch tán khiến cho không trung như cứng lại.</p><p>Ánh mắt lạnh lẽo của Lục Thiếu Du nhìn qua Đoạn Kiếm Đại Đế, hàn ý lạnh thấu xương từ trong thân thể tràn ra, sát khí cùng với hàn ý vô hình giống như cơn lốc từ thân thể khuếch tán ra chung quanh, khiến cho chúng Đế giả chung quanh cũng cảm thấy lạnh lẽo, máu tươi như cứng lại.</p><p>- Sát khí thật khủng khiếp.</p><p>Chúng Đế giả rung động, tất cả mọi người đều bị sát khí kinh thiên động địa chấn nhiếp, sắc mặt run rẩy, sát khí này khiến cho trong lòng Đoạn Kiếm Đại Đế cũng cảm thấy lạnh lẽo, đột nhiên, trong lòng hắn có một loại dự cảm không tốt, ánh mắt thoáng biến đổi.</p><p>- Đoạn Kiếm lão cẩu, ngươi nghe kỹ cho ta, chỉ bằng vào tu vi Vũ Đế nhị trọng của ngươi ở trước mặt ta, ngươi chỉ là con sâu cái kiến, có thể ngày hôm nay ta không giết ngươi, thế nhưng cho ngươi sống thêm một ngày, trở về rửa sạch cái cổ cho ta, chờ làm vong hồn dưới đao ta.</p><p>Lục Thiếu Du dứt lời, hàn ý đại thịnh, quang mang màu vàng lóe lên trong tay, Huyết Lục đột nhiên xuất hiện trong tay.</p><p>Ngao.</p><p>Tiếng đao minh của Huyết Lục giống như long ngâm vang vọng trong không gian, trường bào màu xanh trên người Lục Thiếu Du tung bay. Kim quang quanh thân lan tràn, khí tức kinh khủng lan tràn ra, Kim Hoàng khí phô thiên cái địa khiến cho cả không gian bỗng nhiên phong vân biến sắc.</p><p>Khí tức như vậy khiến cho chúng Đế cũng run sợ.</p><p>- Huyết cừu của Phi Linh môn, huyết cừu của Thôi Hồn Độc Tôn Đông Vô mệnh, ta sẽ dùng trăm vạn máu tươi của Thiên Kiếm môn để tẩy trừ. Lục Thiếu Du ta thề, ngày mai sẽ huyết tẩy Thiên Kiếm môn, chó gà không tha.</p><p>Tiếng quát lạnh lẽo giống như sấm sét trên chín tầng trời mang theo hàn ý lạnh thấu xương vang vọng trên không trung, không gian phong vân biến sắc, Lục Thiếu Du đạp không đứng thẳng, Huyết Lục trực chỉ Đoạn Kiếm Đại Đế, đột nhiên đánh ra một đao về phía năm ngọn núi hợp lại thành một.</p><p>Sưu...</p><p>Dưới khí tức sắc bén, lạnh lẽo, đạo đao mang kia mang theo khí tức sắc bén, lạnh lẽo ầm ầm xẹt qua không trung, xé rách không trung tạo thành vết nứt đen kịt trong không gian, một đao kinh người này dưới ánh mắt kinh ngạc của mọi người lập tức bổ vào ngọn núi khổng lồ phía xa xa.</p><p>Ầm ầm.</p><p>Đao mang đánh xuống, ngọn núi nguy nga, cao vút trong mây giống như kết nối giữa trời và đất dễ dàng bị nghiền nát như lật bàn tay, năm ngọn núi trút xuống, ầm ầm sụp đổ, sơn băng địa liệt.</p><p>Một màn này, phải tận mắt nhìn thấy mới có thể cảm nhận được sự rung động không gì sánh được, giống như chỉ cần nhìn một cái cũng khiến cho tim ngừng đập.</p><p>- Thực lực thật mạnh.</p><p>Cơ hồ tất cả Đế giả của Thiên Địa minh đều nhìn nhau, rung động không thôi. nhìn thân ảnh mặc áo bào xanh được kim quang bao phủ kia, trường bào màu xanh bay phất phới, khí thế ngút trời khiến cho bọn họ run rẩy.</p><p>bọn họ mới biết được người thanh niên miệng còn hôi sữa trước mặt mình không ngờ trong lúc bất tri bất giác lại phát triển tới tình trạng này, khiến cho bọn họ cũng cảm giác được sự nguy hiểm.</p><p>Lục Thiếu Du đạp không đứng thẳng, hàn ý trong mắt bắn ra, ánh mắt quét qua tất cả Đế giả của Thiên Địa minh, âm thanh mang theo hàn ý lạnh thấu xương vang lên:</p><p>- Tất cả các ngươi nghe kỹ cho ta, ngày mai là ân oán cá nhân của Phi Linh môn ta và Thiên Kiếm môn, ai dám nhúng tay vào nhất định sẽ cùng bị diệt cả sơn môn, chó gà không tha. Hiện tại cút đi cho ta, muốn tiêu diệt các ngươi, ta muốn làm lúc nào cũng được.</p><p>trước mặt chúng Đế, Lục Thiếu Du một người một đao, khí phách mạnh mẽ, bễ nghễ thiên hạ.</p><p>- Quả nhiên là nhân vật phong vân, thật đúng là bất phàm a.</p><p>Mẫu Đơn nhìn đạo thân ảnh màu xanh trên không trung, con mắt đỏ tươi có chút chớp động, trên khuôn mặt tuyệt mỹ hiện lên sự vui vẻ động lòng người. Tựa như hoa anh túc, diễm lệ mà tuyệt mỹ, thế nhưng lại là độc dược.</p><p>Độc Cô Cảnh Văn nhìn thân ảnh nam tử mặc áo bào xanh trên khuôn trung, khẽ mỉm cười, nàng biết rõ lúc trước nàng không nhìn nhầm người. Ban đầu ở Lục gia, khi hắn còn là thiếu gia củi mục mà tất cả người Lục gia khinh bi, nàng đã tin vào ánh mắt của mình. Nàng còn nhớ rõ câu nói của hắn \"tư thế hào hùng, khí thôn vạn lý, tứ bề báo hiệu bất ổn, chư hầu cắt cứ thiên hạ, quân thay ai tranh giành thiên hạ. Lịch binh mạt mã, sanh kỳ quay cuồng, cát bay đá chạy, kim linh minh động trời xanh, chém giết chấn động thiên hạ\", mà bây chính là như vậy, trong vòng vài năm ngắn ngủi, trước mặt Đế giả, hắn cũng có thể ngạo nghễ đứng dưới vòm trời, khí thôn vạn dặm.</p>", "images": {}, "success": true}